{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/thach-thuc-goi-von-voi-phu-nu-khoi-nghiep-cong-nghe-khi-hau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:22:36",
  "summary": "Gọi vốn luôn là thách thức với các startup. Với phụ nữ khởi nghiệp trong lĩnh vực công nghệ khí hậu, khó khăn này nhân hai nhân ba… ",
  "content": "\nPhụ nữ được xem là lực lượng đóng vai trò quan trọng trong khởi nghiệp công nghệ khí hậu, một lĩnh vực kết hợp đổi mới sáng tạo và giải pháp bền vững. Theo Climate Champions, một sáng kiến toàn cầu được thành lập trong khuôn khổ Công ước của Liên hợp quốc về Biến đổi khí hậu (UNFCCC), phụ nữ thường chịu ảnh hưởng nặng nề hơn từ biến đổi khí hậu do những bất bình đẳng giới trong việc tiếp cận tài nguyên, giáo dục và cơ hội kinh tế. \nTIẾP CẬN VỐN ĐẶC BIỆT NAN GIẢI TRONG LĨNH VỰC LIÊN QUAN ĐẾN KHÍ HẬU\nBà Từ Thu Hiền, người sáng lập và Giám đốc điều hành của Sáng kiến Hỗ trợ Phụ nữ Khởi nghiệp và Kinh doanh (WISE), cho biết nhiều doanh nghiệp do phụ nữ lãnh đạo đang chịu tác động của biến đổi khí hậu, đơn cử như trong lĩnh vực nông nghiệp – một lĩnh vực có tỷ lệ phụ nữ lãnh đạo và tham gia cao. Đây là ngành chịu ảnh hưởng nặng nề từ biến đổi khí hậu. \n“Rất nhiều doanh nghiệp do phụ nữ lãnh đạo trong lĩnh vực này, và tỉ lệ phụ nữ trong nông nghiệp cao hơn nhiều so với các ngành công nghiệp khác”, bà Hiền cho biết. “Chúng tôi nhận thấy rằng trong những năm gần đây, các doanh nghiệp nữ trong nhóm này phải đối mặt với nhiều tác động tiêu cực cụ thể từ biến đổi khí hậu. Họ bị ảnh hưởng nặng nề bởi bão, lũ, thay đổi nguồn nước, và các yếu tố thời tiết khác. Tương tự, họ cũng gặp khó khăn trong việc tìm cách thích ứng để tiếp tục sản xuất các loại cây trồng bền vững”.\nĐối với nhóm này, Wise Vietnam cung cấp các chương trình hỗ trợ kỹ thuật, giúp họ nghĩ đến các giải pháp thích ứng với biến đổi khí hậu, thay đổi phương pháp sản xuất, và tiếp cận thị trường theo cách mới. Điều này giúp họ tăng tính linh hoạt và khả năng chống chịu trước những thay đổi môi trường.\nTuy nhiên, bên cạnh nhóm những nữ doanh nhân bị ảnh hưởng của biến đổi khí hậu, không thể không nhắc đến những doanh nghiệp do nữ làm chủ và cung cấp giải pháp cho biến đổi khí hậu. Bà Hiền cho biết đây thường là các doanh nghiệp khởi nghiệp về công nghệ, cung cấp các giải pháp về thích ứng và giảm thiểu tác động đối với biến đổi khí hậu. Thực tế, những thách thức mà nhóm này đối mặt rất giống với các startup công nghệ khác, song điểm khác biệt là, đối với các doanh nghiệp do phụ nữ lãnh đạo, những khó khăn này còn trở nên nghiêm trọng hơn.\nTheo chuyên gia, một trong những thách thức lớn nhất chính là khả năng tiếp cận vốn. Đây không chỉ là vấn đề chung cho các doanh nghiệp nữ, mà còn đặc biệt nan giải trong lĩnh vực liên quan đến khí hậu. “Chúng tôi đã trò chuyện với nhiều nhà đầu tư và nhận thấy rằng, từ góc độ startup, có rất ít nhà đầu tư chất lượng. Nhưng từ góc độ nhà đầu tư, cũng có rất ít startup chất lượng để họ sẵn sàng đầu tư. Vai trò của chúng tôi, như một tổ chức trung gian hỗ trợ doanh nghiệp, chính là giúp thu hẹp khoảng cách này”, đại diện Wise Vietnam cho biết.\nTheo Báo cáo về Hệ sinh thái tài trợ công nghệ khí hậu Việt Nam, từ năm 2015 đến năm 2023, các công ty khởi nghiệp công nghệ khí hậu tại Việt Nam đã ký kết 121 thỏa thuận được công bố công khai, với tổng số tiền tài trợ là 93,8 triệu USD. Giai đoạn này chứng kiến ​​sự tăng tốc đáng kể trong đầu tư, nguồn tài trợ cho các công ty khởi nghiệp công nghệ khí hậu của Việt Nam tăng 365% so với cùng kỳ năm trước từ năm 2021 đến năm 2023. \n\nĐối với các doanh nghiệp do phụ nữ lãnh đạo, những khó khăn về gọi vốn còn trở nên nghiêm trọng hơn. Ảnh minh họa.\n\nTuy nhiên, đầu tư vốn mạo hiểm vào tất cả các danh mục công nghệ khí hậu trên thế giới chiếm khoảng 10% tổng đầu tư, trong khi ở Việt Nam chỉ chiếm 4%. Đáng chú ý, các nhà đầu tư vào công nghệ khí hậu tại Việt Nam có xu hướng là các nhà đầu tư mạo hiểm truyền thống, không phải là các nhà đầu tư tác động.\nTHÁO GỠ RÀO CẢN CHO CÁC STARTUP CÔNG NGHỆ KHÍ HẬU DO PHỤ NỮ LÃNH ĐẠO\nTheo bà Hiền, để thu hút đầu tư, các doanh nghiệp khởi nghiệp cần nhận thức rõ về xu hướng mới và linh hoạt thích ứng với thay đổi. Các chương trình tăng tốc khởi nghiệp và chia sẻ kiến thức quy mô lớn là những giải pháp trọng tâm. Đồng thời, việc cung cấp thông tin và tổ chức các chương trình chuyên sâu, như Women in Business, cũng đóng vai trò quan trọng trong việc hỗ trợ phụ nữ xây dựng năng lực kinh doanh.\nĐại diện Wise Vietnam cho biết thay vì tập trung vào các chương trình hay hoạt động riêng lẻ, điều quan trọng là đóng góp vào hệ sinh thái khởi nghiệp, xây dựng chiến lược hợp tác để nâng cao hiệu quả và đảm bảo sự bền vững.\nBà Từ Thu Hiền nhấn mạnh rằng hỗ trợ phụ nữ trong kinh doanh, đặc biệt là các doanh nghiệp do nữ giới dẫn dắt trong lĩnh vực biến đổi khí hậu, không chỉ giúp họ vượt qua khó khăn mà còn thúc đẩy những giải pháp bền vững cho tương lai.\n\n \n\nNhững doanh nghiệp do phụ nữ sáng lập thường ưu tiên phát triển các công nghệ không chỉ giảm khí thải mà còn giải quyết nhu cầu cộng đồng, như năng lượng sạch giá rẻ cho vùng nông thôn hoặc nông nghiệp thông minh giúp phụ nữ nông dân thích khí hậu giải quyết vấn đề.\n\n\nMặc dù có tiềm năng lớn, phụ nữ trong lĩnh vực công nghệ khí hậu phải đối mặt với nhiều rào cản đáng kể, đặc biệt là trong việc tiếp cận vốn. Theo Pitchbook, các công ty greentech do nam giới sáng lập tại Mỹ nhận được 10 tỷ USD từ đầu tư cổ phần tư nhân, trong khi các công ty do phụ nữ sáng lập chỉ huy động được vỏn vẹn 26,1 triệu USD trong cùng năm. Một nghiên cứu của Harvard, MIT và Wharton cũng chỉ ra rằng, khi cùng một ý tưởng được trình bày, 2/3 nhà đầu tư chọn giọng nam thay vì giọng nữ, phản ánh định kiến giới trong ngành đầu tư mạo hiểm – nơi 88% người ra quyết định là nam giới.\nBên cạnh đó, khoảng cách giáo dục STEM cũng là một trở ngại lớn. Công nghệ khí hậu đòi hỏi nền tảng vững chắc về khoa học, công nghệ, kỹ thuật và toán học, trong khi phụ nữ chiếm tỷ lệ thấp trong các lĩnh vực này. \nCuối cùng, gánh nặng chăm sóc gia đình là một rào cản lớn đối với phụ nữ khởi nghiệp. Tất cả những yếu tố này cho thấy cần có thêm nhiều biện pháp hỗ trợ để tạo điều kiện thuận lợi hơn cho phụ nữ tham gia và thành công trong lĩnh vực công nghệ khí hậu.\nTrong khi đó, nghiên cứu từ Đại học California chỉ ra rằng các doanh nghiệp do phụ nữ lãnh đạo thường có xu hướng chú ý đến trách nhiệm xã hội cao hơn so với các công ty không có nữ sáng lập. Ví dụ, phụ nữ sáng lập thường ưu tiên phát triển các công nghệ không chỉ giảm khí thải mà còn giải quyết nhu cầu cộng đồng, như năng lượng sạch giá rẻ cho vùng nông thôn hoặc nông nghiệp thông minh giúp phụ nữ nông dân thích khí hậu giải quyết vấn đề.\nĐánh giá về khởi nghiệp công nghệ khí hậu nói chung, bà Lindsay Umalla, Energy Sector Leader của tổ chức SNV, cho rằng lĩnh vực này vẫn chưa nhận được đủ sự hỗ trợ cần thiết. Bà nhấn mạnh rằng cần tăng cường giáo dục về lĩnh vực này do tính rủi ro cao, bởi đầu tư vào công nghệ mới nổi có thể ảnh hưởng đến lợi nhuận doanh nghiệp. Quá trình chuyển đổi từ công nghệ truyền thống sang công nghệ mới là một thách thức lớn, không chỉ với các startup mà cả với những doanh nghiệp áp dụng công nghệ.\n\n"
}