{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-hang-tro-luc-startup-viet-buoc-vao-ky-nguyen-vuon-minh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:22",
  "summary": "Theo các chuyên gia, xác suất thành công của doanh nghiệp khởi nghiệp (startup) rất thấp. Vì vậy, ngoài hỗ trợ của chính sách, rất cần sự nâng đỡ của các doanh nghiệp “đàn anh”. Gần đây, một số ngân hàng dần hé cửa đón nhận fintech tham gia vào quá trình từ cấp tín dụng đến thanh toán, tạo sân chơi mà ở đó, tất cả chủ thể tham gia đều được lợi...",
  "content": "\nGần 10 năm trôi qua, kể từ khi mối quan hệ ngân hàng - fintech được đề cập trong các diễn đàn, hội thảo và sau này xuất hiện ở một số văn bản pháp quy của Ngân hàng Nhà nước, những “cú bắt tay” của ngân hàng và các “chú lính chì” fintech chỉ trên đầu ngón tay. Gần đây, khi những ngân hàng đứng đầu hệ thống như Vietcombank, BIDV, VietinBank, MB chìa bàn tay tương tác với KiotViet đã thu hút sự chú ý đặc biệt trên thị trường.\nCHIẾC CẦU DẪN NGƯỜI VAY ĐẾN VỚI NGÂN HÀNG\nKhi KiotViet và MB cùng triển khai “gói hỗ trợ tài chính trị giá 1.000 tỷ đồng, thiết kế đặc biệt dành cho các tiểu thương khu vực Hà Nội và các nơi khác từ nay đến Tết”, nhiều người tỏ ra ngạc nhiên.\nPhần lớn trong đó chưa nhìn thấy mối liên quan giữa một phần mềm quản lý bán hàng nổi bật trên thị trường với 300 nghìn khách hàng (merchant) sử dụng và việc cấp tín dụng của MB như thế nào, khi mà mấu chốt vấn đề nằm ở dữ liệu của con số 300 nghìn merchant nói trên.\nTrước khi đi vào vấn đề nội hàm của bản hợp tác đó, lại phải bắt đầu từ câu chuyện tìm khách vay của ngân hàng.\nThông thường, ngân hàng muốn tìm khách vay thì phải tiếp cận qua nhiều kênh. Phổ biến nhất là chạy các chương trình qua công cụ truyền thông của ngân hàng, nhân viên bán lẻ tự tìm khách vay. Khi có khách, bộ phận tín dụng bắt đầu thẩm định, đàm phán để cấp trên ra quyết định cho vay. Một yếu tố không thể thiếu trong quá trình này chính là tài sản đảm bảo khoản vay.\n\n \nMột kỹ sư của KiotViet chia sẻ: “Không phải doanh nghiệp nào cũng có lợi thế tương tác với khách hàng như ở KiotViet. Hàng ngày, họ nói với chúng tôi nên phát triển tính năng nào để quản lý hàng hóa, quản lý nhân viên, tính lương cho nhân viên kinh doanh, cách tiết kiệm chi phí đầu tư phần cứng, hỗ trợ họ tự động hóa khi đồng bộ thông tin tới các kênh bán hàng nhằm tăng doanh thu”.\n\nTheo vị kỹ sư này, khi khách hàng có nhu cầu vốn, KiotViet sẽ thay khách hàng xác định tiềm năng vay vốn của cơ sở kinh doanh. Nhờ đó, cả KiotViet và ngân hàng có đầy đủ cơ sở chuẩn chỉnh đánh giá khách hàng đó đạt chuẩn vay hay không.\nVí dụ, nếu một tiểu thương muốn vay ngân hàng phải thuyết trình dòng tiền, cơ sở hoá đơn chứng từ là do tiểu thương đó tự trình bày. Tuy nhiên, khi sử dụng phần mềm KiotViet gắn với hàng chục trường dữ liệu phản ánh dòng tiền, quan hệ với khách hàng đầu vào, đầu ra, quy mô doanh số ngày/tháng/năm, hàng tồn đều được bên thứ 3 là KiotViet ghi nhận đầy đủ và trung thực. Đây là cơ sở để ngân hàng duyệt cho vay và vay với lãi suất thấp hơn vì rủi ro thấp.\n\nChủ kinh doanh có thể đăng ký vay vốn tiện lợi ngay trên phần mềm KiotViet. Ảnh: KiotViet.\n\nNỐI DÀI CÁNH TAY THANH TOÁN KHÔNG TIỀN MẶT\nTheo các chuyên gia, fintech như là cánh tay nối dài của ngân hàng, bởi ngân hàng đảm nhận những mảng/lĩnh vực cơ bản; còn fintech thì làm những việc nhỏ mà ngân hàng khó có thể vươn tới. Những việc này, fintech vừa hỗ trợ rất tốt cho hệ sinh thái dịch vụ sản phẩm ngân hàng, vừa chia sẻ một phần lợi ích từ công việc mình làm.\n\n \nTrước đây, để phát triển dịch vụ QR (Mã phản hồi nhanh (Quick Response code - QR), những tổ chức lớn trong ngành ngân hàng vẫn phải cử nhân viên hoặc thuê người đi dán mã QR tĩnh ở các cửa hàng mua bán hàng hoá/dịch vụ. Việc dán đó dù tốt nhưng cũng phát sinh mặt trái đó là những kẻ xấu dán đè mã QR lừa đảo lên trên để chiếm đoạt tiền.\n\nKhi phần mềm quản lý bán hàng KiotViet ra đời, nếu các merchant được tích hợp mã QR động vào phần mềm này thì tốc độ thanh toán nhanh hơn, không bị sai số hay chuyển khoản nhầm.\nCác kỹ sư KiotViet cho biết, nếu là QR tĩnh, quá trình mua/bán hàng như sau: sau khi nhận hàng và hoá đơn, người mua quét mã QR vào app thanh toán, người bán hàng xin chụp lại màn hành thông báo giao dịch thành công. Mặc dù đây là hình thức thanh toán phổ biến hiện nay nhưng vẫn để lại những rủi ro như: chuyển nhầm tiền do gõ số sai, chuyển xong nhưng lỗi tiền chưa về bên người nhận (xác suất nhỏ nhưng vẫn có), người bán đòi chụp màn hình giao dịch người mua, thậm chí phải chờ đợi chủ cửa hàng xác nhận thì người mua mới được rời đi.\nCòn nếu chụp xong màn hình mà bên bán chưa xác nhận đã cho người mua rời đi thì còn thêm rủi ro do giả mạo màn hình chụp, hoặc chuyển không đủ số tiền.\nNgược lại, khi dùng phần mềm KiotViet, người bán hàng nhập tên hàng/số lượng/đơn giá/thành tiền và nếu máy tính có 1 trong 2 màn hình hướng ra ngoài, người mua chỉ cần quét mã QR trên KiotViet được hiển thị ở màn hình để kết thúc giao dịch. Thậm chí, nếu màn hình máy tính có loa, phần mềm KiotViet cũng phát âm thanh thông báo số tiền và kết thúc giao dịch.\n\nNgười mua hàng chỉ cần quét mã QR trên màn hình để thanh toán. Ảnh: KiotViet.\n\nĐây chính là hành trình mà KiotViet đặt chân vào hệ thống thanh toán không tiền mặt của một cách rất tự nhiên.\nVà thông qua việc tích hợp QR trên các phần mềm KiotViet mà các merchant sử dụng hàng ngày, tất cả thông tin của khách hàng được thu thập một cách đầy đủ, khả tín để ngân hàng có cơ sở xác định các hợp đồng cấp tín dụng. Cũng chính nhờ thông tin cụ thể, chi tiết, việc thiết kế các sản phẩm cho khách hàng trở nên sát thực tế và đúng với nhu cầu của họ. Cùng đó, các khoản nợ của khách hàng sẽ được thu hồi dần, không tạo áp lực lên người vay tại một thời điểm, do đó độ rủi ro được hạ thấp và người vay được hưởng lãi suất thấp.\n\n\n"
}