{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chua-co-bang-chung-tram-phat-song-bts-anh-huong-suc-khoe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:29",
  "summary": "Có thực trạng doanh nghiệp viễn thông gặp khó khăn trong việc thuê vị trí lắp đặt trạm thu phát sóng BTS, do người dân phản đối vì lo ngại các vấn đề về sức khỏe. Tuy nhiên, Bộ trưởng Nguyễn Mạnh Hùng thông tin hiện chưa có bằng chứng việc các trạm phát sóng này nguy hại...",
  "content": "\nChất vấn Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng chiều 12/11, đại biểu Triệu Thị Ngọc Diễm, đoàn tỉnh Sóc Trăng, đặt vấn đề hiện nay trong bối cảnh nhu cầu sử dụng dịch vụ viễn thông ngày càng tăng cao, và yêu cầu về chất lượng dịch vụ ngày càng khắt khe, việc đảm bảo chất lượng mạng viễn thông là rất quan trọng để đáp ứng nhu cầu phát triển kinh tế - xã hội, đặc biệt là phục vụ cho nhu cầu chuyển đổi số quốc gia.\nDÙNG CHUNG HẠ TẦNG ĐỂ GIẢM SỐ TRẠM PHÁT SÓNG\nTuy nhiên, hiện nay, doanh nghiệp viễn thông đang gặp khó khăn trong việc xây dựng, lắp đặt trạm thu phát sóng di động. Nhiều nơi trên địa bàn tỉnh, người dân phản đối không cho doanh nghiệp xây dựng, lắp đặt trạm BTS trong khu dân cư.\nĐại biểu Triệu Thị Ngọc Diễm đề nghị Bộ trưởng cho biết nguyên nhân dẫn đến tình trạng người dân khiếu kiện, phản đối lắp đặt các trạm trên, và giải pháp khắc phục thực hiện thời gian tới.\n\nĐại biểu Triệu Thị Ngọc Diễm, đoàn tỉnh Sóc Trăng. Ảnh: Quochoi.vn.\n\nPhản hồi ý kiến đại biểu đoàn Sóc Trăng, Bộ trưởng Nguyễn Mạnh Hùng nêu rõ rằng hiện nay còn tồn tại khoảng 800 trạm phát sóng, chiếm 6% tổng số trạm đang gặp khó khăn vì bị người dân phản đối, do lo ngại ảnh hưởng đến sức khỏe. Dù công suất của trạm phát sóng lớn hơn điện thoại di động nhiều lần, nhưng sóng điện từ giảm nhanh chóng sau 5 mét và tác động của điện thoại đến sức khỏe còn đáng lo ngại hơn. \n“Tổ chức Y tế Thế giới đã khẳng định hiện chưa có bằng chứng về việc các trạm phát sóng ảnh hưởng đến sức khỏe. Nhiều vị trí chủ nhà đồng ý nhưng hàng xóm thì không, nên cũng gây khó khăn”, Bộ trưởng nói.\nTheo Bộ trưởng, việc trở ngại trong triển khai trạm phát sóng cũng do chính quyền các cấp chưa thực sự coi hạ tầng viễn thông là hạ tầng chiến lược, trọng yếu như hạ tầng giao thông, hạ tầng điện.\nMột trong những lí do hiện nay là Nhà nước không đầu tư hạ tầng viễn thông mà do doanh nghiệp. Do đó, chính quyền các cấp ít quan tâm và chưa vào cuộc, giúp đỡ các nhà mạng.\n\nBộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn, chiều 12/11. Ảnh: Quochoi.vn.\n\nĐể giải quyết vấn đề này, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh giải pháp là cần tuyên truyền cho người dân hiểu về tầm quan trọng của hạ tầng số, hạ tầng viễn thông đối với đời sống của xã hội, và không ảnh hưởng đến sức khỏe. Từ đó, giúp bà con ủng hộ phát triển các trạm phát sóng.\nVề  phía Bộ Thông tin và Truyền thông cũng đã có công văn gửi Ủy ban nhân dân các tỉnh, thành phố đề nghị hỗ trợ các doanh nghiệp phát triển hạ tầng viễn thông trên địa bàn, đảm bảo an toàn cho người dân.\n“Bộ cũng đã chỉ đạo các địa phương khi quy hoạch hạ tầng viễn thông thì bắt buộc phải dùng chung để giảm số trạm phát sóng. Làm rất chặt chẽ việc giám sát để 100% các trạm phát sóng trước khi đi vào hoạt động phải được đo đạc, đảm bảo kỹ thuật, an toàn”, Bộ trưởng nhấn mạnh.\nBên cạnh đó, Luật Viễn thông mới cũng đã quy định Bộ Quốc phòng, Bộ Công an, chính quyền các cấp xử lý các hành vi vi phạm việc xây dựng hạ tầng viễn thông. Bộ Thông tin và Truyền thông cũng yêu cầu các nhà mạng sử dụng những công nghệ mới nhất. Khi ít người dùng thì giảm công suất phát sóng.\nSẼ CHO KIỂM TRA CÁC TRẠM PHÁT SÓNG CÓ NGUY CƠ ẢNH HƯỞNG SỨC KHỎE\nVấn đề này cũng là nội dung được đại biểu Huỳnh Thị Phúc, đoàn tỉnh Bà Rịa - Vũng Tàu chất vấn Bộ trưởng trong phiên buổi sáng cùng ngày.\nTheo đại biểu, báo cáo phục vụ phiên chất vấn có nêu thực trạng doanh nghiệp viễn thông gặp khó khăn trong việc thuê vị trí lắp đặt trạm thu phát sóng BTS.\nTuy nhiên, cử tri cũng có phản ánh về thực trạng các đơn vị viễn thông đặt quá nhiều trạm thu phát sóng trong các khu dân cư, bao gồm các khu đô thị tập trung đông dân, làm cho các thiết bị điện tử trong gia đình các hộ dân bị hư hỏng, nhất là khi có mưa và sấm sét.\nCử tri cũng cho rằng họ có triệu chứng thể hiện việc người dân sinh sống quanh khu vực các trạm thu phát sóng nêu trên bị ảnh hưởng sức khỏe, nhất là người già và trẻ em.\n\nĐại biểu Huỳnh Thị Phúc, đoàn tỉnh Bà Rịa - Vũng Tàu. Ảnh: Quochoi.vn.\n\nTừ thực trạng nêu trên, đại biểu đề nghị Bộ trưởng cho biết Bộ Thông tin và Truyền thông có giải pháp gì để thực hiện công tác quản lý tốt hơn, cũng như đánh giá tác động đối với việc lắp đặt cách trạm thu phát sóng trong khu vực đông dân cư.\nCùng với việc giải quyết hạn chế nêu trên để tạo điều kiện thuận lợi cho các đơn vị, doanh nghiệp viễn thông tăng cường phát triển hạ tầng, nhưng không ảnh hưởng đến sức khỏe và tài sản của người dân.\nTrả lời đại biểu Huỳnh Thị Phúc, Bộ trưởng Nguyễn Mạnh Hùng cho biết riêng về viễn thông thì các tiêu chuẩn kỹ thuật là quốc tế hóa, toàn thế giới có hẳn một tổ chức là Liên minh viễn thông thế giới. Cơ quan này ban hành các tiêu chuẩn. Việt Nam cũng dùng các tiêu chuẩn này giống như các nước khác.\nTrong đó, đã quy định rất rõ công suất phát sóng bao nhiêu để không ảnh hưởng đến sức khỏe; tần số phát ở khu vực nào để không nhiễu sang các thiết bị khác; quy định rõ về chuyện chống sét; việc dùng chung nguồn điện trong gia đình đó thì không ảnh hưởng đến các thiết bị bên cạnh.\n“Khi một trạm được phát sóng thì phải được một đơn vị có giấy phép đến kiểm định tất cả những gì tôi vừa nói theo các quy định. Đạt tiêu chuẩn thì mới cho phát sóng. Tương tự, thiết bị nhập vào Việt Nam cũng phải đạt như vậy. Riêng vấn đề này thế giới quy định rất chặt chẽ nhưng rất có thể xảy ra”, Bộ trưởng nêu rõ.\nLãnh đạo Bộ Thông tin và Truyền thông cũng đề nghị đại biểu cung cấp địa chỉ, và sẽ tới kiểm tra để xác minh\n“Xin hứa với đại biểu là chúng tôi có thể đến tận nơi đo đạc, đánh giá xem chống sét còn không, chuyện phát sóng công suất có bị vượt không. Nếu có những biểu hiện về chuyện thiết bị điện tử của gia đình bị hư hỏng hoặc ảnh hưởng đến sức khỏe, nhất là người già, trẻ nhỏ thì phải vào tận nơi”, Bộ trưởng Nguyễn Mạnh Hùng nói, thêm rằng Bộ sẽ tổ chức đoàn cùng với Sở để tiến hành đo đạc trong thời gian sớm nhất.\n"
}