{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phat-huy-vai-tro-doanh-nghiep-nha-nuoc-dong-gop-vao-muc-tieu-tang-truong-8.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:17:22",
  "summary": "Phó Thủ tướng Hồ Đức Phớc đề nghị các doanh nghiệp Nhà nước mạnh dạn kiến nghị khó khăn, vướng mắc còn tồn tại để Chính phủ có thể tập trung tháo gỡ nhằm đạt mục tiêu tăng trưởng kinh tế 8% trong năm 2025…",
  "content": "\nSáng 27/2 tại trụ sở Chính phủ, diễn ra Hội nghị Thường trực Chính phủ làm việc với doanh nghiệp Nhà nước với chủ đề “Nhiệm vụ, giải pháp góp phần tăng trưởng kinh tế hai con số, phát triển đất nước nhanh và bền vững”.\nPhát biểu khai mạc hội nghị, Phó Thủ tướng Chính phủ Hồ Đức Phớc đã nhấn mạnh đến mục tiêu tăng trưởng GDP tối thiểu 8% trong năm 2025 mà Chính phủ đã đặt ra.\nNăm 2025 là năm cuối của kế hoạch phát triển kinh tế - xã hội giai đoạn 2021-2025, đồng thời là thời điểm then chốt để triển khai mạnh mẽ cuộc cải cách tinh gọn bộ máy, tinh giản biên chế, tiến hành Đại hội Đảng các cấp và chuẩn bị cho Đại hội Đảng toàn quốc lần thứ XV. Đây là giai đoạn quyết định để củng cố nền tảng, tạo đà cho sự phát triển bền vững của đất nước trong tương lai.\nTrong bối cảnh đó, Phó Thủ tướng Hồ Đức Phớc nhấn mạnh sự cần thiết phải thực hiện những đột phá mạnh mẽ và toàn diện về thể chế, nâng cao hiệu lực bộ máy, cắt giảm thủ tục hành chính, khơi thông mọi nguồn lực để đạt tốc độ tăng trưởng tối thiểu 8% trong năm 2025. Với những điều kiện thuận lợi hơn, mục tiêu tăng trưởng hai con số hoàn toàn khả thi, tạo động lực vững chắc cho sự phát triển bền vững của đất nước.\n\nThủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị; các Phó Thủ tướng Hồ Đức Phớc, Bùi Thanh Sơn, Mai Văn Chính cùng dự Hội nghị. Ảnh: VGP.\n\nTrước hội nghị này, Thường trực Chính phủ đã tổ chức các cuộc gặp gỡ quan trọng với các doanh nghiệp tư nhân lớn và các ngân hàng thương mại. Hội nghị với các doanh nghiệp Nhà nước lần này tiếp tục khẳng định sự quan tâm đặc biệt của Chính phủ đối với tất cả các thành phần kinh tế, nhằm tạo ra sự đồng thuận và sức mạnh tổng hợp để thúc đẩy phát triển kinh tế.\nTại hội nghị, Thường trực Chính phủ sẽ lắng nghe, trao đổi và thảo luận về các cơ chế, chính sách và giải pháp nhằm tháo gỡ khó khăn, vướng mắc trong quá trình sản xuất, kinh doanh của các doanh nghiệp Nhà nước. Mục tiêu là khai thác tối đa các nguồn lực, đổi mới động lực tăng trưởng và thúc đẩy những động lực tăng trưởng mới, góp phần đưa nền kinh tế tăng tốc, bứt phá trong năm 2025, hướng tới các mục tiêu phát triển bền vững của đất nước.\nVới vai trò quan trọng của khối doanh nghiệp Nhà nước trong việc giữ vững ổn định kinh tế vĩ mô và thúc đẩy phát triển kinh tế - xã hội, các doanh nghiệp Nhà nước, tập đoàn, tổng công ty tham dự hội nghị chính là lực lượng kinh tế nòng cốt, đóng vai trò tiên phong trong việc cùng toàn Đảng, toàn quân, toàn dân nỗ lực đưa đất nước phát triển bứt phá.\nTheo đó, Phó Thủ tướng Hồ Đức Phớc đã đề nghị các đại biểu tập trung thảo luận một số nội dung trọng tâm, bao gồm: Đánh giá toàn diện việc thực hiện Nghị quyết số 15 về tiếp tục cơ cấu, đổi mới và nâng cao hiệu quả hoạt động của doanh nghiệp Nhà nước; Phân tích vai trò của doanh nghiệp Nhà nước trong việc đảm nhận các nhiệm vụ lớn, các lĩnh vực đột phá nhằm thúc đẩy tăng trưởng mạnh mẽ trong năm 2025; Thảo luận các giải pháp sử dụng hiệu quả nguồn lực, tạo ra những đột phá mới, đồng thời phát huy vai trò tiên phong của doanh nghiệp Nhà nước trong các lĩnh vực đổi mới như đổi mới sáng tạo, nghiên cứu và ứng dụng khoa học công nghệ, chuyển giao kỹ thuật hiện đại, sử dụng tiết kiệm năng lượng, phát triển bền vững, thân thiện với môi trường, chuyển đổi số và Đề xuất các giải pháp để phát huy vai trò tiên phong và phối hợp chặt chẽ với các tập đoàn, tổng công ty tư nhân lớn trong các lĩnh vực trọng yếu như năng lượng tái tạo, công nghiệp công nghệ cao, trí tuệ nhân tạo (AI), chuyển đổi số…\n\nĐại diện các bộ ngành, địa phương và doanh nghiệp Nhà nước tham gia hội nghị. Ảnh: VGP.\n\nĐặc biệt, Chính phủ cũng mong muốn lắng nghe ý kiến đóng góp về các giải pháp cụ thể nhằm thực hiện hiệu quả mục tiêu và nhiệm vụ đề ra, đồng thời thẳng thắn nêu lên những khó khăn, vướng mắc cũng như những vấn đề cần sự hỗ trợ từ Chính phủ với mục tiêu đặt ra đơn giản hóa ít nhất 30% thủ tục hành chính, giảm khoảng 3% chi phí sản xuất, kinh doanh và bãi bỏ ít nhất 30% điều kiện kinh doanh không cần thiết…\nTrình bày báo cáo đề dẫn, Thứ trưởng Bộ Tài chính Cao Anh Tuấn nêu rõ các quan điểm và định hướng phát triển doanh nghiệp Nhà nước để đóng góp vào mục tiêu tăng trưởng 8% trong năm 2025 và xa hơn là tăng trưởng hai con số trong giai đoạn 2026-2030.\nBáo cáo nhấn mạnh doanh nghiệp Nhà nước cần tiếp tục phát huy vai trò là lực lượng nòng cốt trong phát triển kinh tế - xã hội, tập trung huy động nguồn lực cho tăng trưởng kinh tế (với nhu cầu vốn cho cả nền kinh tế khoảng 4 triệu tỉ đồng trong năm 2025); nâng cao hiệu quả hoạt động sản xuất kinh doanh, năng lực quản trị doanh nghiệp theo các thông lệ quốc tế; quyết liệt thực hiện mục tiêu phát triển nhanh và bền vững, xanh hóa nền kinh tế và các Bộ ngành, cơ quan đại diện chủ sở hữu cần mạnh mẽ hơn, thể hiện cam kết bằng hành động đồng hành cùng doanh nghiệp trong xây dựng cơ chế chính sách với những giải pháp đột phá.\n\nThứ trưởng Bộ Tài chính Cao Anh Tuấn trình bày báo cáo đề dẫn. Ảnh: VGP.\n\nThứ trưởng Bộ Tài chính cũng đề xuất các giải pháp để tiếp tục phát huy vai trò và hiệu quả đầu tư của các doanh nghiệp Nhà nước, bao gồm việc xây dựng kịch bản tăng trưởng kinh tế, đẩy mạnh các động lực tăng trưởng truyền thống và tạo đột phá cho các động lực tăng trưởng mới, tiếp tục hoàn thiện thể chế, pháp luật, cơ chế.\nVề phía doanh nghiệp Nhà nước, Thứ trưởng đề nghị về phía doanh nghiệp Nhà nước, cần khẩn trương triển khai chiến lược phát triển giai đoạn 2021-2030; kế hoạch sản xuất kinh doanh và đầu tư phát triển 05 năm, Đề án cơ cấu lại doanh nghiệp trong đó ưu tiên tập trung đổi mới quản trị doanh nghiệp, đầu tư vào các ngành công nghệ cao, công nghệ số, kinh tế xanh, kinh tế tuần hoàn, các dự án trọng tâm, trọng điểm quốc gia để tạo lực cho tăng trưởng và giữ vai trò dẫn dắt, thúc đẩy các doanh nghiệp cùng phát triển theo chuỗi giá trị.  \n"
}