{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/trinh-cap-co-tham-quyen-phuong-an-du-kien-giam-8-bo-co-quan-thuoc-chinh-phu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:39",
  "summary": "Phiên họp tập trung thảo luận về các dự thảo báo cáo chuẩn bị trình cấp có thẩm quyền về phương án sắp xếp, tinh gọn bộ máy của Chính phủ trên cơ sở ý kiến chỉ đạo của Bộ Chính trị, Ban Chỉ đạo Trung ương và tình hình, tiến độ triển khai tổng kết thực hiện Nghị quyết 18; dự thảo văn bản gửi các bộ, ngành, địa phương về một số vấn đề liên quan đến phương án sắp xếp, tinh gọn bộ máy của các cơ quan; và một số nội dung quan trọng khác...",
  "content": "\nChiều 11/1, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo của Chính phủ về \"tổng kết việc thực hiện Nghị quyết số 18-NQ/TW Trung ương khoá XII về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\" chủ trì Phiên họp thứ chín của Ban Chỉ đạo.\nCùng dự có các đồng chí Ủy viên Bộ Chính trị, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, thành viên Chính phủ, lãnh đạo các bộ, ngành, cơ quan thuộc Chính phủ, thành viên Ban Chỉ đạo,\n\n\nThủ tướng nêu rõ, phiên họp thống nhất phương án để trình cấp có thẩm quyền về cơ cấu tổ chức của Chính phủ, theo đó dự kiến có 22 bộ, cơ quan, gồm 17 bộ, cơ quan ngang bộ (giảm 5 bộ, cơ quan) và 5 cơ quan thuộc Chính phủ (giảm 3 cơ quan) - Ảnh: VGP/Nhật Bắc\n\nPhiên họp tập trung thảo luận về các dự thảo báo cáo chuẩn bị trình cấp có thẩm quyền về phương án sắp xếp, tinh gọn bộ máy của Chính phủ trên cơ sở ý kiến chỉ đạo của Bộ Chính trị, Ban Chỉ đạo Trung ương và tình hình, tiến độ triển khai tổng kết thực hiện Nghị quyết 18; dự thảo văn bản gửi các bộ, ngành, địa phương về một số vấn đề liên quan đến phương án sắp xếp, tinh gọn bộ máy của các cơ quan; và một số nội dung quan trọng khác.\n\n\nSau khi nghe các báo cáo, ý kiến, phát biểu kết luận, Thủ tướng Phạm Minh Chính đánh giá cao nỗ lực triển khai nhiệm vụ và công tác chuẩn bị phiên họp của Bộ Nội vụ - cơ quan thường trực của Ban Chỉ đạo và các cơ quan liên quan trong xây dựng, bổ sung, hoàn thiện các báo cáo, đề xuất phương án thực hiện sắp xếp, tinh gọn bộ máy theo chỉ đạo của cấp có thẩm quyền.\n\nThủ tướng nêu rõ, nghiêm túc thực hiện ý kiến chỉ đạo của Bộ Chính trị, Ban Chỉ đạo Trung ương, phiên họp thống nhất phương án để trình cấp có thẩm quyền về cơ cấu tổ chức của Chính phủ, theo đó dự kiến có 22 bộ, cơ quan, gồm 17 bộ, cơ quan ngang bộ (giảm 5 bộ, cơ quan) và 5 cơ quan thuộc Chính phủ (giảm 3 cơ quan). Cùng với đó, các bộ, cơ quan giảm nhiều đơn vị cấp tổng cục, vụ, cục, phòng, đơn vị sự nghiệp.\nVề số lượng đầu mối, tổ chức bên trong của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Thủ tướng giao các Phó Thủ tướng theo lĩnh vực tiếp tục chỉ đạo các bộ, ngành, cơ quan rà soát, đề xuất phương án, bảo đảm không trùng chéo, không bỏ sót chức năng, nhiệm vụ; một việc chỉ giao một cơ quan, một cơ quan làm nhiều việc. Các cơ quan chưa đạt mục tiêu, chỉ tiêu về giảm đầu mối bên trong thì phải làm lại phương án để đạt mục tiêu, bảo đảm các bộ không sáp nhập, hợp nhất thì giảm ít nhất 15- 20% đầu mối, các bộ sáp nhập, hợp nhất thì giảm ít nhất 35% trở lên.\nRiêng Bộ Quốc phòng, Bộ Công an đã hoàn thành các nhiệm vụ, mục tiêu theo Nghị quyết số 05 của Bộ Chính trị về tổ chức quân đội nhân dân, Nghị quyết số 12 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng công an nhân dân; cần tiếp tục rà soát, báo cáo cấp có thẩm quyền về sắp xếp các đơn vị, cơ quan theo kết luận, chủ trương, định hướng của Trung ương, Bộ Chính trị, Ban Chỉ đạo Trung ương, Ban Chỉ đạo của Chính phủ; Bộ Công an tiếp tục nghiên cứu xây dựng, hoàn thiện Đề án sắp xếp, tinh gọn bộ máy công an địa phương hoạt động hiệu lực, hiệu quả.\n\n\nThủ tướng yêu cầu các cơ quan tiếp tục khẩn trương bổ sung, hoàn thiện các báo cáo, phương án để báo cáo cấp có thẩm quyền, bảo đảm tiến độ và chất lượng; tinh thần là đặt lợi ích quốc gia dân tộc lên trên hết, trước hết; lựa chọn phương án có lợi nhất, tốt nhất, ai làm tốt nhất thì giao việc; không để ảnh hưởng, không để gián đoạn và phải làm tốt hơn việc thực hiện chức năng, nhiệm vụ của các bộ, ngành, cơ quan và phục vụ công việc, hoạt động của người dân, doanh nghiệp.\n\nThủ tướng cũng nhấn mạnh yêu cầu tinh gọn bộ máy, tinh giản biên chế gắn với cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; làm tốt công tác tư tưởng và chế độ, chính sách với cán bộ, công chức, viên chức, người lao động để giữ vững đoàn kết, thống nhất trong các cơ quan và giữ lại, thu hút được những người người tài, người làm được việc, có năng lực, phẩm chất, uy tín.\n\n"
}