{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thu-tuong-lam-truong-ban-chi-dao-cac-du-an-quan-trong-quoc-gia-linh-vuc-duong-sat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:49:19",
  "summary": "Thủ tướng Phạm Minh Chính vừa ký Quyết định số 609 về việc thành lập Ban Chỉ đạo các công trình trọng điểm, dự án quan trọng quốc gia lĩnh vực đường sắt...",
  "content": "\nTheo Quyết định, Ban Chỉ đạo các công trình trọng điểm, dự án quan trọng quốc gia lĩnh vực đường sắt (gọi tắt là Ban Chỉ đạo) được thành lập để giúp Chính phủ, Thủ tướng Chính phủ chỉ đạo triển khai thực hiện công trình trọng điểm, dự án quan trọng quốc gia lĩnh vực đường sắt.\nCác dự án này bao gồm dự án đường sắt tốc độ cao trên trục Bắc - Nam; các tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng, Hà Nội - Lạng Sơn, Móng Cái - Hạ Long (Quảng Ninh) và các dự án đường sắt đô thị tại TP Hà Nội và TP.HCM.\n\nBan Chỉ đạo do Thủ tướng Chính phủ Phạm Minh Chính làm Trưởng ban, Phó Thủ tướng Trần Hồng Hà làm Phó trưởng ban Thường trực; Phó Thủ tướng Hồ Đức Phớc, Bộ trưởng Bộ Xây dựng Trần Hồng Minh làm Phó trưởng ban Chỉ đạo;\nCác Ủy viên Ban Chỉ đạo gồm Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn; Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng; Bộ trưởng Bộ Nông nghiệp và Môi trường Đỗ Đức Duy; Bộ trưởng Bộ Tư pháp Nguyễn Hải Ninh. Bộ trưởng Bộ Khoa học và Công nghệ Nguyễn Mạnh Hùng; Trung tướng Thái Đại Ngọc, Phó Tổng tham mưu trưởng Quân đội nhân dân Việt Nam; Trung tướng Phạm Thế Tùng, Thứ trưởng Bộ Công an; Thứ trưởng Bộ Xây dựng Nguyễn Danh Huy; Thứ trưởng Bộ Xây dựng Bùi Xuân Dũng; Thứ trưởng Bộ Giáo dục và Đào tạo Hoàng Minh Sơn; Thứ trưởng Bộ Công thương Trương Thanh Hoài; Thứ trưởng Bộ Ngoại giao Nguyễn Minh Hằng; Phó Thống đốc Thường trực Ngân hàng Nhà nước Việt Nam Đào Minh Tú;\nThành viên Ban Chỉ đạo còn có Chủ tịch UBND TP Hà Nội, Chủ tịch UBND TP.HCM; Chủ tịch Hội đồng thành viên Tổng công ty Đường sắt Việt Nam; Tổng giám đốc Tổng công ty Đường sắt Việt Nam; Trợ lý Phó thủ tướng Chính phủ Nguyễn Chí Dũng.\nCăn cứ nhu cầu, nhiệm vụ trong quá trình hoạt động, Trưởng ban quyết định việc thay đổi, bổ sung thành viên Ban Chỉ đạo.\nCác cơ quan có thành viên tham gia Ban Chỉ đạo sử dụng bộ máy hiện có của mình để thực hiện nhiệm vụ giúp việc cho Ban Chỉ đạo, hoạt động theo chế độ kiêm nhiệm.\nBộ trưởng Bộ Xây dựng được quyết định thành lập các Tổ giúp việc Ban Chỉ đạo, thành phần gồm lãnh đạo cấp Vụ, Cục của các bộ, ngành liên quan (mời các tổ chức, các chuyên gia trong và ngoài nước để tư vấn trong quá trình nghiên cứu, đề xuất phương hướng, giải pháp thực hiện nhiệm vụ được giao khi cần thiết).\nBan Chỉ đạo quyết định bổ sung công trình trọng điểm, dự án quan trọng quốc gia lĩnh vực đường sắt vào danh mục dự án trong trường hợp cần thiết để chỉ đạo.\nBan Chỉ đạo có nhiệm vụ, quyền hạn giúp Thủ tướng Chính phủ: Nghiên cứu, đề xuất với Thủ tướng Chính phủ phương hướng, giải pháp giải quyết những vấn đề quan trọng, liên ngành để đẩy nhanh tiến độ thực hiện dự án quan trọng quốc gia lĩnh vực đường sắt.\nChỉ đạo, kiểm tra, điều hòa phối hợp và đôn đốc các bộ, ngành, địa phương liên quan thực hiện các nhiệm vụ về đầu tư xây dựng theo đúng các Nghị quyết của Quốc hội và Chính phủ đối với các Dự án.\nBộ Xây dựng là cơ quan thường trực của Ban Chỉ đạo, xây dựng Quy chế hoạt động của Ban Chỉ đạo trình Trưởng Ban Chỉ đạo ký ban hành, giúp Trưởng Ban Chỉ đạo xây dựng kế hoạch, chương trình công tác của Ban Chỉ đạo. \n\n"
}