{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-moi-goi-doanh-nghiep-duc-xay-dung-trung-tam-tai-chinh-quoc-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:12:01",
  "summary": "Trong khuôn khổ chuyến thăm và làm việc tại Đức, Phó Thủ tướng Thường trực Chính phủ Việt Nam Nguyễn Hòa Bình đã kêu gọi các chuyên gia và doanh nghiệp hàng đầu của Đức trở thành những nhà đầu tư tiên phong trong việc xây dựng và phát triển Trung tâm Tài chính quốc tế tại Việt Nam...",
  "content": "\nTiếp tục chương trình chuyến thăm và làm việc tại Đức, chiều 24/3 (giờ địa phương), Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình đã tham dự cuộc Tọa đàm về phát triển Trung tâm Tài chính tại Việt Nam do Bộ Tài chính Việt Nam, Đại sứ quán Việt Nam tại Đức và Tổng Lãnh sự quán Việt Nam tại Frankfurt phối hợp tổ chức.\nSự kiện đã thu hút sự tham gia của đông đảo lãnh đạo các bộ, ngành Việt Nam, đại diện Hiệp hội Doanh nghiệp Đức – châu Á, Thái Bình Dương, Tổ chức Thương mại và Đầu tư liên bang Đức, cùng khoảng 35 lãnh đạo các ngân hàng, quỹ tài chính, quỹ đầu tư, hiệp hội và doanh nghiệp trong lĩnh vực tài chính quốc tế của Đức.\nPhát biểu tại tọa đàm, Phó Thủ tướng Nguyễn Hòa Bình nhấn mạnh quyết tâm của Việt Nam trong việc thúc đẩy tăng trưởng kinh tế mạnh mẽ trong thời gian tới.\nTheo đó, việc xây dựng và vận hành một trung tâm tài chính quốc tế được xem là một trong những biện pháp then chốt để tạo ra môi trường đầu tư thuận lợi, thông thoáng, hấp dẫn và uy tín.\nPhó Thủ tướng cam kết Việt Nam sẽ cắt giảm mạnh mẽ các thủ tục hành chính, đặc biệt là thủ tục dành cho doanh nghiệp, hoàn thiện hệ thống pháp luật minh bạch, rõ ràng, dễ đoán định, đồng thời nâng cấp cơ sở hạ tầng giao thông, năng lượng và số.\n\"Chúng tôi kêu gọi các chuyên gia, doanh nghiệp Đức hãy đồng hành cùng Việt Nam, trở thành những nhà đầu tư nước ngoài đầu tiên đặt chân đến Trung tâm Tài chính quốc tế của chúng tôi\", Phó Thủ tướng Nguyễn Hòa Bình nhấn mạnh.\nÔng cũng đề nghị các doanh nghiệp Đức hỗ trợ Việt Nam trong việc xây dựng trung tâm tài chính cũng như tạo điều kiện cho nhân sự Việt Nam được đào tạo, học tập kinh nghiệm vận hành tại các trung tâm tài chính hàng đầu của Đức.\n\nToàn cảnh tọa đàm.\n\nThứ trưởng Bộ Tài chính Nguyễn Thị Bích Ngọc khẳng định việc xây dựng Trung tâm Tài chính quốc tế là một bước đi chiến lược nhằm thúc đẩy quá trình chuyển đổi kinh tế, thu hút vốn đầu tư quốc tế và tăng cường sự tham gia của Việt Nam vào chuỗi giá trị tài chính toàn cầu.\nBà nhấn mạnh quyết tâm xây dựng một trung tâm tài chính theo chuẩn mực quốc tế, minh bạch, hiệu quả, với nền tảng pháp lý vững chắc, nguồn nhân lực chất lượng cao, ứng dụng công nghệ tiên tiến và môi trường đầu tư an toàn, bền vững, góp phần kết nối ASEAN với các trung tâm tài chính lớn trên thế giới.\nCác đại diện từ các tổ chức, tập đoàn và doanh nghiệp Đức đã chia sẻ nhiều kinh nghiệm quý báu về phát triển thị trường tài chính, tầm quan trọng của thể chế và mô hình quản lý, các chính sách thu hút nhà đầu tư, phát triển hệ sinh thái fintech, tài chính xanh và bền vững. Họ đánh giá cao những thành tựu kinh tế ấn tượng của Việt Nam và sự phát triển tốt đẹp trong quan hệ Việt Nam – Đức, đặc biệt trong lĩnh vực kinh tế - thương mại. Quyết định xây dựng Trung tâm Tài chính quốc tế của Việt Nam cũng nhận được sự đánh giá cao, với cách tiếp cận toàn diện và đổi mới. Các diễn giả cho rằng chuyến thăm của đoàn công tác Việt Nam tới các trung tâm tài chính lớn như London, Luxembourg và Frankfurt là một bước đi thông minh.\nĐại diện các bộ, ngành Việt Nam đã bày tỏ sự trân trọng đối với những ý kiến đóng góp từ phía Đức và khẳng định sẽ tạo mọi điều kiện thuận lợi nhất cho các doanh nghiệp Đức tham gia vào quá trình xây dựng thị trường tài chính quốc tế tại Việt Nam.\nKết thúc buổi tọa đàm, Phó Thủ tướng Nguyễn Hòa Bình đã chứng kiến lễ ký kết hai Biên bản hợp tác quan trọng giữa Hiệp hội Doanh nghiệp trẻ Việt Nam tại châu Âu với Hiệp hội Doanh nghiệp nhỏ và vừa Đức và Học viện Bưu chính viễn thông, mở ra những cơ hội hợp tác cụ thể trong tương lai.\nSự kiện này cho thấy quyết tâm mạnh mẽ của Việt Nam trong việc thu hút đầu tư và học hỏi kinh nghiệm quốc tế để xây dựng thành công Trung tâm Tài chính Quốc tế, đưa Việt Nam trở thành một mắt xích quan trọng trong nền kinh tế toàn cầu.\n"
}