{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nhung-diem-cot-yeu-can-can-nhac-khi-tang-thue-tieu-thu-dac-biet-voi-ruou-bia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:31",
  "summary": "Việc tăng thuế suất thuế tiêu thụ đặc biệt đối với các mặt hàng rượu, bia là cần thiết nhằm hướng tới mục tiêu điều tiết sản xuất và hạn chế tiêu dùng tại Việt Nam trong bối cảnh hiện nay. Tuy nhiên, chia sẻ với VnEconomy bên hành lang Quốc hội chiều ngày 27/11, GS Hoàng Văn Cường, đại biểu Quốc hội Đoàn TP. Hà Nội, Ủy viên Ủy ban Tài chính, Ngân sách Quốc hội cho rằng mức tăng thuế với bia có lẽ phải tính lại, phải giãn cách trong một một thời gian giữa hai lần tăng chứ không nên tăng liên tục...",
  "content": "\nNhư thế sẽ vừa đáp ứng được mục tiêu phục hồi kinh tế, vừa có thời gian để người tiêu dùng nhận biết được sự thay đổi của thuế đối với các mặt hàng; đồng thời các cơ sở sản xuất có thời gian để chuyển đổi theo hướng tích cực và bền vững.\nMỘT SỐ ĐIỂM RẤT CẦN PHẢI CÂN NHẮC LẠI\nThưa ông, trong quá trình thảo luận về luật thuế tiêu thụ đặc biệt, một trong những vấn đề đang được quan tâm hiện nay đó là việc tăng tỷ lệ thuế suất với mặt hàng bia, rượu. Ông nhận thấy trong phương án đề xuất tăng thuế đối với mặt hàng này có những điểm gì đáng chú ý, cần phải xem xét cân nhắc?\nMục đích của thuế tiêu thụ đặc biệt nhằm điều chỉnh hành vi tiêu dùng các sản phẩm được coi là xa xỉ phẩm không thiết yếu, những sản phẩm ảnh hưởng đến sức khoẻ người dùng hoặc có tác động gây hại cho môi trường, cộng đồng xã hội.\nViệc tăng thuế tiêu thụ đặc biệt đối với các loại hàng hoá này phải đạt được mục tiêu thay đổi hành vi tiêu dùng theo hướng tích cực: Giảm tỷ lệ người lựa chọn tiêu dùng loại sản phẩm ít có lợi với sức khỏe để chuyển sang tiêu dùng các sản phẩm thay thế có lợi hơn, qua đó kích thích sản xuất và tiêu dùng các sản phẩm có lợi cho cá nhân ngừời dùng, lợi ích chung của cộng đồng xã hội và thúc đẩy phát triển kinh tế, tăng thu ngân sách;\nPhải nhìn nhận việc lạm dụng đồ uống có cồn như bia, rượu có tác hại, ảnh hưởng tới sức khỏe người dùng. Do đó những mặt hàng này phải là đối tượng chịu thuế tiêu thụ đặc biệt và việc tăng mức thuế để hạn chế dần việc tiêu dùng các sản phẩm này là cần thiết. Tuy nhiên, tôi cho rằng, phương án đề xuất hiện nay có một số điểm rất cần phải cân nhắc lại.\nĐiểm thứ nhất, lộ trình tăng liên tục, tức là tăng hằng năm, mỗi năm tăng một chút. Tôi thấy rằng điều đó sẽ không đúng với mục tiêu của việc đánh thuế tiêu thụ đặc biệt. Theo tôi, không tăng thuế hàng năm, mỗi năm tăng một chút, mà dồn vào tăng tập trung từng lần để có sức tác động đến tâm lý và nhận thức của người tiêu dùng; khoảng cách giữa 2 lần tăng cách nhau 5 năm để có một khoảng thời gian đủ để tuyên truyền cho người dùng thay đổi dần hành vi cũng như các cơ sở sản xuất có kế hoạch thay đổi kế hoạch sản xuất, không ảnh hưởng đến công ăn việc làm của người lao động\nĐiểm thứ hai, mức thuế áp dụng là để hạn chế những loại đồ uống có cồn có hại cho sức khỏe thì thuế suất của loại rượu mạnh phải là cao nhất, sau đó đến rượu nhẹ và bia độ cồn thấp thì phải thấp hơn. Nhưng trong dự thảo luật lại đang áp thuế của bia ngang với mức thuế của rượu mạnh là rất cao, cao hơn cả rượu nhẹ. Việc đánh thuế như thế không phù hợp với mục tiêu điều tiết hành vi của những sản phẩm có hại mà thậm chí còn đang đi theo hướng sẽ tăng thu được nhiều hơn.\nThêm vào đó, mặt hàng bia hiện nay không coi như một loại đồ uống gây nghiện mà như là một sản phẩm giải khát trong sinh hoạt thường ngày của dân chúng. Tiêu dùng bia có quan hệ mật thiết với ngành dịch vụ ăn uống và du lịch. Việc tăng thuế đối với bia sẽ tăng giá bán bia, có ảnh hưởng trực tiếp đến sự phục hồi của ngành dịch vụ ăn uống và du lịch- là lĩnh vực có ảnh hưởng trực tiếp đến phục hồi và tăng trưởng kinh tế.\nĐiều này cũng được chỉ ra trong báo cáo của Nhóm nghiên cứu Viện Nghiên cứu quản lý kinh tế trung ương CIEM, cho thấy các phương án tăng thuế đới với rượu bia như đề xuất là có tác động tiêu cực đối với tăng trưởng kinh tế.\nHơn nữa, Chính phủ đang đề xuất tiếp tục giảm 2% thuế giá trị gia tăng để kích cầu tiêu dùng, do vậy việc đề xuất tăng thuế tiêu thụ đặc biệt đối với rượu bia- loại sản phẩm có tác động trực tiếp đến tiêu dùng và ngành dịch vụ- là không phù hợp, thậm chí còn thể hiện sự không thống nhất trong chính sách thuế và các giải pháp kích cầu phục hồi kinh tế.\nDo vậy, tôi cho rằng việc tăng sốc thuế bia là không phù hợp với nguyên lý hạn chế dùng các mặt hàng sản phẩm chất có hại, cũng không phù hợp với xu thế, mong muốn đang phục hồi nền kinh tế.\nVậy, theo ông, phương án tăng thuế tiêu thụ đặc biệt với các mặt hàng bia rượu cần phải được xây dựng như thế nào để đảm bảo hiệu quả?\nTheo tôi, mức tăng thuế với bia có lẽ phải tính lại, nên là mức tăng thấp nhất và phải giãn cách trong một một thời gian xa giữa hai lần tăng chứ không tăng liên tục.\nVề thời điểm tăng, không nên tăng trong năm 2025 hoặc 2026 mà nên phải trì hoãn lại muộn hơn. Ví dụ chúng ta có thể ban hành Luật Thuế tiêu thụ đặc biệt trong năm 2025 nhưng thời điểm áp dụng nên lùi lại đến năm 2027.\nNhư thế sẽ vừa đáp ứng được mục tiêu phục hồi kinh tế, phục hồi các dịch vụ tiêu dùng, vừa có thời gian để người tiêu dùng nhận biết được sự thay đổi của thuế; các cơ sở sản xuất có thời gian để chuyển đổi.\nTrong bối cảnh doanh nghiệp đang gặp nhiều khó khăn, Chính phủ đang có những chính sách hỗ trợ doanh nghiệp phát triển. Vậy theo ông, những vấn đề này cần phải đặt ra và xử lý như thế nào trong dự thảo luật để có thể đảm bảo hài hòa các mục tiêu, lợi ích?\nDự thảo luật mới được trình Quốc hội cho ý kiến lần đầu. Qua ý kiến của các đại biểu góp ý, trong thời gian tới, các nhà làm luật, cơ quan soạn thảo, cơ quan thẩm tra nên cân nhắc xem xét tính lại để có được phương án phù hợp hơn.\nViệc cần phải tập trung hỗ trợ doanh nghiệp là hết sức quan trọng trong bối cảnh chúng ta đang cần phải phục hồi kinh tế. Do vậy, chính sách thuế này sẽ tạo ra sự thay đổi hành vi nhưng phải có thời gian, có lộ trình để người tiêu dùng chuyển đổi hành vi và doanh nghiệp có phương án để chuyển đổi các hoạt động sản xuất kinh doanh, sản xuất những sản phẩm có lợi hơn.\nĐiều này sẽ giúp việc làm doanh nghiệp không bị mất đi và đảm bảo sản xuất ổn định, bền vững, từ đó góp phần thúc đẩy tăng trưởng kinh tế; như vậy sẽ mang lại lợi ích hài hòa cho cả doanh nghiệp và nền kinh tế.\nCẦN SONG HÀNH NHIỀU GIẢI PHÁP ĐỂ THAY ĐỔI HÀNH VI NGƯỜI DÙNG \nThưa ông, liệu việc áp dụng thuế cao đối với các mặt hàng bia và rượu, khiến giá sản phẩm tăng thì người tiêu dùng sẽ tìm đến các sản phẩm trôi nổi hoặc có giá rẻ hơn để dùng, ảnh hưởng tới sức khỏe? Chúng ta có lo ngại sẽ xảy ra tình trạng buôn lậu các mặt hàng này không?\nTôi nghĩ cũng có thể điều này có nguy cơ người tiêu dùng sẽ chuyển từ tiêu dùng sản phẩm này sang dùng sản phẩm khác trôi nổi không phải chịu thuế. Điển hình như là rượu, người dùng có thể không tiêu dùng những loại rượu chính thống mà có thể sẽ chuyển sang tiêu dùng những loại rượu thủ công, loại rượu tự nấu, thậm chí là loại rượu tự pha... Điều đó có thể sẽ dẫn tới nguy hiểm, ảnh hưởng tới sức khỏe.\nThông thường khi thuế tăng thì hàng buôn lậu sẽ có xu hướng tăng lên. Như vậy, nếu không quản lý chặt chẽ thì buôn lậu có thể sẽ tăng.\nTuy nhiên vấn đề buôn lậu rượu bia chỉ là một phần. Tôi cho rằng đối tượng bị tác động mạnh nhất của tăng thuế là các doanh nghiệp, tác động tới đời sống và các ngành, dịch vụ có liên quan…\nMục tiêu đặt ra của luật là điều chỉnh hành vi người tiêu dùng, giảm tiêu thụ bia, rượu, thuốc lá và tăng thu thuế. Theo ông, với quy định như dự thảo, liệu chúng ta có đạt được các mục đích này không? Yếu tố nào là cốt lõi để có thể thay đổi được hành vi người tiêu dùng các sản phẩm này, thưa ông?\nNếu chúng ta tăng theo phương án đều đều hằng năm sẽ không ảnh hưởng rõ, không tác động nhiều đến chuyển đổi hành vi của người dùng. Điển hình như đối với thuốc lá tăng đều hàng năm nên tỉ lệ giảm người hút chỉ từ 42,1% xuống 38,5% là rất ít, không đáng kể.\nVì vậy, tôi cho rằng đi đôi với việc tăng thuế, chúng ta phải tăng từng điểm một và mỗi điểm có thể tăng ở mức cao hơn nhưng giãn cách nhiều ra; tăng từng điểm và mỗi điểm tăng cần có khoảng dừng.\nĐặc biệt, để thay đổi hành vi tiêu dùng, giảm lượng người dùng sản phẩm này cần phải tăng cường tuyên truyền, vận động, tăng cường những biện pháp quản lý khác song hành. Còn nếu chỉ dựa vào tăng thuế để nói thay đổi hành vi thì điều đó tác động không lớn, hiệu quả mang lại rất nhỏ.\nMặt hàng rượu bia có tác động rất nhiều đến các lĩnh vực như du lịch, dịch vụ, tiêu dùng và các ngành sản xuất khác. Khi tiêu dùng giảm sẽ ảnh hưởng đến tăng trưởng nói chung.\nDo đó cần phải có thời gian giãn cách, để các doanh nghiệp chuyển đổi sản xuất, khi đó sẽ không ảnh hưởng tới mục tiêu tăng trưởng. Nếu tăng thuế đột ngột, tăng sốc, và dừng ngay ở một điểm, doanh nghiệp sẽ khó khăn, không kịp chuyển đổi, sẽ ảnh hưởng tới tăng trưởng.\n"
}