{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tuyen-bo-cua-ong-trump-day-gia-vang-len-sat-ky-luc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:10",
  "summary": "Động lực cho phiên tăng này là đồng USD sụt giá sau khi Tổng thống Mỹ Donald Trump tuyên bố sẽ yêu cầu “lãi suất giảm ngay lập tức”...",
  "content": "\nGiá vàng thế giới tăng mạnh trong phiên giao dịch ngày thứ Sáu (24/1), tiến gần hơn tới mức cao nhất mọi thời đại thiết lập vào năm ngoái. Động lực cho phiên tăng này là đồng USD sụt giá sau khi Tổng thống Mỹ Donald Trump tuyên bố sẽ yêu cầu “lãi suất giảm ngay lập tức”.\nLúc đóng cửa, giá vàng giao ngay tại thị trường New York tăng 17,8 USD/oz so với mức chốt của phiên trước, tương đương tăng 0,65%, chốt ở 2.771,6 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 84,5 triệu đồng/lượng, tăng 1,4 triệu đồng/lượng so với mức chốt của tuần trước.\nTăng 2,9% trong tuần này, giá vàng thế giới đang tiến ngày càng gần tới kỷ lục hơn 2.790 USD/oz ghi nhận vào cuối tháng 10/2024.\n“Một yếu tố giúp giá vàng tăng phiên này là đồng USD giảm giá. Ngoài ra, giá vàng và tỷ giá USD đều đang chịu sự chi phối từ những tuyên bố của Tổng thống Trump”, chiến lược gia trưởng Bart Melek của công ty TD Securities nhận định.\nTheo ông Melek, chủ trương áp thuế quan của ông Trump có thể đẩy lạm phát lên cao hơn, tạo ra một môi trường cho vàng phát huy vai trò kênh đầu tư chống lạm phát. Ngoài ra, việc ông Trump muốn lãi suất thấp hơn cũng có lợi cho giá vàng vì vàng là tài sản không mang lãi suất. Hôm thứ Năm, trong bài phát biểu trực tuyến trước các nhà lãnh đạo thế giới đang dự chuỗi sự kiện thường niên của Diễn đàn Kinh tế Thế giới (WEF) ở Davos, Thụy Sỹ, ông Trump nói sẽ “yêu cầu giảm lãi suất ngay lập tức”.\nDù không rõ ông Trump sẽ dùng thẩm quyền nào để gây ảnh hưởng lên Cục Dự trữ Liên bang (Fed), cơ quan quyết định lãi suất ở Mỹ, nhưng tuyên bố này vẫn khiến cả lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD cùng giảm trong phiên ngày thứ Sáu, tạo điều kiện cho giá vàng đi lên.\n“Các chính sách của ông Trump có thể đẩy giá cả ở Mỹ lên, và tôi cho rằng thị trường vàng đang đặt kỳ vọng vào sự gia tăng của lạm phát trong khi chính sách của ngân hàng trung ương lại có thể nới lỏng hơn”, ông Melek nói với hãng tin Reuters.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm giảm 2 điểm cơ bản khi chốt phiên ngày thứ Sáu, còn khoảng 4,62%. Đầu tuần trước, lợi suất của kỳ hạn này đạt mức cao nhất hơn 1 năm ở 4,79%.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác giảm hơn 0,5%, chốt tuần dưới mức 107,5 điểm. Tuần này, chỉ số giảm hơn 1,7%. Đầu tuần trước, chỉ số đạt gần 110 điểm, cao nhất hơn 2 năm - theo dữ liệu từ trang MarketWatch.\n\nDiễn biến giá vàng thế giới tuần này. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTuần tới, Fed sẽ có cuộc họp chính sách tiền tệ định kỳ vào ngày thứ Ba và thứ Tư. Theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, các nhà giao dịch đang đặt cược khả năng 99% Fed giữ nguyên lãi suất trong lần họp này. Tuy nhiên, điều quan trọng hơn là Fed sẽ phát tín hiệu như thế nào về đường đi của lãi suất trong thời gian tới.\nMột báo cáo của ngân hàng Standard Chartered cho rằng nhà đầu tư trên thị trường vàng sẽ quan tâm nhiều hơn đến việc ông Trump sẽ thực thi thuế quan như thế nào vào ngày 1/2, thay vì cuộc họp tuần tới của Fed. Sau khi nhậm chức hôm thứ Hai tuần này, ông Trump tuyên bố sẽ áp thuế quan lên hàng hóa từ Trung Quốc, Canada và Mexico từ đầu tháng 2.\nDù giá vàng đã hưởng lợi lớn trong tuần đầu cầm quyền của ông Trump, một số nhà phân tích vẫn cảnh báo về rủi ro đối với giá vàng do các chính sách của tân Tổng thống. Giám đốc phân tích Lukman Otunuga của công ty FXTM nói rằng khả năng lạm phát cao dai dẳng có thể khiến Fed giữ lãi suất cao hơn lâu hơn.\n“Mối lo lạm phát tăng do thuế quan có thể sẽ hạn chế khả năng tăng giá của vàng, nhất là nếu điều đó khiến Fed giảm lãi suất chậm lại. Nhưng nhìn vào biểu đồ kỹ thuật, xu hướng của vàng đang là giá lên, với mốc tâm lý tiếp theo là 2.800 USD/oz. Trong tuần tới, quyết định của Fed có thể định hình triển vọng của giá vàng trong những tuần sau đó”, ông Otunuga nói với trang Kitco News.\n"
}