{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/benh-vien-dai-hoc-y-duoc-cung-medtronic-trien-khai-23-chuong-trinh-dao-tao-y-khoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:18",
  "summary": "Theo Biên bản ghi nhớ lần 4 giữa Bệnh viện Đại học Y Dược TP. HCM và Medtronic Việt Nam, loạt chương trình đào tạo y khoa được thiết kế đặc biệt, giúp bác sĩ tiếp cận và làm chủ những phương pháp điều trị tiên tiến… ",
  "content": "\nCƠ HỘI TIẾP CẬN KIẾN THỨC VỀ CÔNG NGHỆ Y KHOA HIỆN ĐẠI\nNgày 13/1/2025, Bệnh viện Đại học Y Dược TP.HCM và Medtronic Việt Nam đã ký kết Biên bản ghi nhớ (MoU) lần 4, khẳng định mối quan hệ hợp tác nhằm nâng cao chương trình đào tạo và giáo dục y khoa trên toàn quốc. Một trong những điểm nổi bật trong Biên bản ghi nhớ lần này là sự triển khai 23 chương trình đào tạo y khoa giúp trang bị kiến thức y học tiên tiến, các kỹ thuật hiện đại cho các bác sĩ, đặc biệt là bác sĩ phẫu thuật.\nThông qua mối quan hệ hợp tác này, Bệnh viện Đại học Y Dược TP. HCM tiếp tục củng cố tầm nhìn tiên phong trong việc áp dụng và đưa các liệu pháp đổi mới tiếp cận gần hơn với người bệnh. Trong đó nổi bật bao gồm ca điều trị thành công đầu tiên sử dụng Kích Thích Não Sâu (DBS) cho người bệnh động kinh, và các chương trình đào tạo cả trong và ngoài nước để triển khai kỹ thuật máy tạo nhịp không dây mới.\nCác chương trình Đào tạo Y khoa Liên tục (CME) toàn diện được thiết kế nhằm đẩy nhanh quá trình học tập cho các bác sĩ phẫu thuật, giúp họ nhanh chóng làm chủ các kỹ thuật tiên tiến và cải thiện kết quả phẫu thuật trong các lĩnh vực phẫu thuật cột sống, tiêu hóa, thoát vị và lồng ngực áp dụng phương pháp xâm lấn tối thiểu (MIS).\n\nBệnh viện Đại học Y Dược TP.HCM và Medtronic Việt Nam đã ký kết Biên bản ghi nhớ (MoU) lần 4. Ảnh: Minh Hà.\n\nTrong bối cảnh y học ngày càng phát triển với sự tham gia của công nghệ, Medtronic mang lại cho các bác sĩ cơ hội tiếp cận kỹ thuật và công nghệ y tế tiên tiến như: máy tạo nhịp không dây, liệu pháp Kích Thích Não Sâu (DBS) và các thiết bị hỗ trợ phẫu thuật ít xâm lấn. Không chỉ trong nước, các chương trình đào tạo này còn mở rộng ra quốc tế, giúp bác sĩ có cơ hội giao lưu, học hỏi từ các chuyên gia y tế hàng đầu từ nhiều quốc gia.\nBên cạnh các chương trình đào tạo y khoa liên tục (CME), Medtronic Vietnam còn đóng vai trò là đối tác tin cậy của bệnh viện trong việc tăng cường quản lý đột quỵ và hẹp van động mạch chủ thông qua các chương trình nâng cao nhận thức cho người bệnh. Những bước tiến này đánh dấu những thành tựu quan trọng trong lĩnh vực y tế. Medtronic đồng hành cùng Bệnh viện Đại học Y Dược TP. HCM trong việc công nhận bệnh viện trở thành đơn vị độc lập thứ hai đủ điều kiện thực hiện kỹ thuật thay van động mạch chủ qua da trong điều trị bệnh hẹp van động mạch chủ tại Việt Nam.\nHỢP TÁC LÂU DÀI VÀ ĐÀO TẠO Y KHOA LIÊN TỤC GIỮA HAI ĐƠN VỊ ĐẦU NGÀNH\nThỏa thuận mới nhất này tiếp nối mối quan hệ hợp tác lâu dài giữa Medtronic, công ty công nghệ y tế lớn nhất thế giới và Bệnh viện Đại học Y dược TP. HCM, bệnh viện trực thuộc trường đại học y khoa lớn nhất Việt Nam.\nCòn nhớ tháng 11/2023, hai đơn vị cũng đã hợp tác 11 chương trình đào tạo các kỹ thuật cao trong phẫu thuật, điển hình là phẫu thuật thần kinh cột sống và trong lĩnh vực tim mạch. Đặc biệt chuỗi đào tạo - thực nghiệm trên xác về phẫu thuật ít xâm lấn điều trị các bệnh lí cột sống dành cho các bác sĩ phẫu thuật - bác sĩ ngoại thần kinh trên cả nước.\n\nÔng Paul Verhulst, Phó Chủ Tịch Medtronic khu Vực Đông Nam Á, Tổng giám Đốc Công ty TNHH Medtronic Việt Nam phát biểu tại buổi ký kết. Ảnh: Minh Hà.\n\nTại buổi lễ ký kết, Ông Paul Verhulst, Phó Chủ tịch Medtronic Đông Nam Á, chia sẻ: “Biên bản ghi nhớ với Bệnh viện Đại học Y Dược TP. HCM đánh dấu mối quan hệ hợp tác lâu dài nhằm nâng cao chất lượng y tế trên nhiều phương diện, từ cải tiến dịch vụ y tế, giáo dục, đến cơ sở hạ tầng tại Việt Nam. Đây là Biên bản ghi nhớ thứ tư của chúng tôi với Bệnh viện Đại học Y Dược TP. HCM và khi mối quan hệ hợp tác này ngày càng mở rộng và phát triển, hứa hẹn mang lại nhiều thay đổi mang tính đột phá hơn, và tạo ra tác động tích cực đối với người bệnh, cộng đồng, và các chuyên gia y tế.”\nPGS TS BS. Nguyễn Hoàng Bắc - Giám đốc Bệnh viện Đại học Y Dược TP. HCM, nhấn mạnh: “Công ty TNHH Medtronic Việt Nam đã đồng hành cùng Bệnh viện trong nhiều hoạt động ý nghĩa. Bệnh viện tin rằng sự hợp tác lần này sẽ tạo ra những chương trình đào tạo chuyên sâu, kết nối với các chuyên gia quốc tế, qua đó nâng cao chất lượng khám chữa bệnh và hiện thực hóa mục tiêu của Bệnh viện trong việc xây dựng Trung tâm đào tạo xuất sắc với nhiều chuyên khoa sâu.”\n\nPGS TS BS. Nguyễn Hoàng Bắc - Giám đốc Bệnh viện Đại học Y Dược TP. HCM kỳ vọng nâng cao chất lượng khám chữa bệnh và thực hiện hoá mục tiêu của bệnh viện thông qua việc hợp tác cùng Medtronic. Ảnh: Minh Hà.\n\nĐối với các bác sĩ tham gia những khóa học này, đây là cơ hội để mở rộng kiến thức không chỉ ở mức độ chuyên môn mà còn trong phương diện áp dụng công nghệ vào điều trị. Việc học hỏi từ những bệnh viện và chuyên gia quốc tế sẽ giúp bác sĩ nâng cao khả năng ứng dụng các phương pháp điều trị tiên tiến vào công việc. Đây cũng là mục tiêu mà sự hợp tác giữa hai đơn vị đầu ngành muốn hướng tới thông qua việc đào tạo liên tục kiến thức chuyên môn.\n"
}