{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-tinh-han-che-xuat-khau-cong-nghe-lien-quan-den-o-to-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:32",
  "summary": "Cân nhắc này diễn ra trong bối cạnh cuộc cạnh tranh công nghệ Mỹ-Trung leo thang trước thềm lễ nhậm chức của Tổng thống đắc cử Mỹ Donald Trump vào ngày 20/1 tới...",
  "content": "\nChính phủ Trung Quốc đang có kế hoạch hạn chế xuất khẩu công nghệ dùng để chiết xuất khoáng sản quan trọng dùng trong ngành công nghiệp xe điện (EV) toàn cầu. Cân nhắc này diễn ra trong bối cạnh cuộc cạnh tranh công nghệ Mỹ-Trung leo thang trước thềm lễ nhậm chức của Tổng thống đắc cử Mỹ Donald Trump vào ngày 20/1 tới.\nTheo một thông báo được Bộ Thương mại Trung Quốc công bố hôm thứ Năm tuần vừa rồi để lấy ý kiến ​​công chúng, Trung Quốc muốn bổ sung công nghệ cực âm pin vào danh sách kiểm soát xuất khẩu. Ngoài ra, đề xuất hạn chế xuất khẩu đợt này cũng bao gồm công nghệ liên quan đến sản xuất các chất lithium và gallium.\nNếu được phê duyệt, những bổ sung mới này sẽ hình thành một vòng kiểm soát xuất khẩu trong tương lai do Trung Quốc đặt ra đối với một loạt vật liệu quan trọng và công nghệ cần thiết để sản xuất những vật liệu đó - vốn giữ vai trò rất quan trọng để sản xuất chất bán dẫn và pin xe điện.\nTại một cuộc họp báo thường kỳ, khi được hỏi về đề xuất nói trên, người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ning nói: “Về mặt nguyên tắc, Trung Quốc thực thi các biện pháp xuất khẩu có tính chất bình đẳng, hợp lý và không phân biệt đối xử”.\nKế hoạch trên được công bố vào thời điểm 1 tháng sau khi Trung Quốc cấm hoàn toàn việc bán cho Mỹ một số vật liệu quan trọng dùng trong sản xuất chất bán dẫn và công nghệ khác - bao gồm gallium, germanium, antimony và các vật liệu “siêu cứng” khác. Lệnh cấm này là sự đáp trả các biện pháp kiểm soát xuất khẩu mà chính quyền của Tổng thống sắp mãn nhiệm Joe Biden mới đưa ra đối với chất bán dẫn do Mỹ sản xuất.\nBà Liz Lee, Phó giám đốc công ty nghiên cứu Counterpoint Research, nói với CNN rằng đề xuất mới nhất của Trung Quốc có thể nằm trong một chiến lược “vũ khí hóa tài nguyên” để đảm bảo lợi thế thương lượng cho Trung Quốc trước nhiệm kỳ tổng thống thứ hai của ông Trump.\nNếu được thực thi, một lệnh cấm hoặc hạn chế đối với việc xuất khẩu các vật liệu trong danh sách đề xuất “có thể củng cố đáng kể sự thống trị của Trung Quốc trong hệ sinh thái pin, nhất là sẽ gia tăng sức mạnh cho chuỗi cung ứng pin xe điện của nước này”, bà Lee nhận định. “Tùy thuộc vào mức độ kiểm soát xuất khẩu, các nhà sản xuất lithium phương Tây muốn sử dụng công nghệ Trung Quốc để sản xuất lithium, vốn là một trong những vật liệu cốt lõi cho cực âm pin, có thể gặp khó khăn” - vị chuyên gia nói.\nTrung Quốc đang giữ vị trí thống lĩnh toàn cầu về các vật liệu như galllium - một kim loại mềm thường được sử dụng để sản xuất các hợp chất có thể tạo ra chip tần số vô tuyến dùng cho điện thoại di động và truyền thông vệ tinh - và lithium, một chất phổ biến trong cuộc sống hàng ngày vì được dùng để sản xuất pin cho vô số sản phẩm tiêu dùng từ điện thoại thông minh và máy tính xách tay đến xe điện.\nÔng Adam Webb, người đứng đầu bộ phận nguyên liệu pin tại công ty tư vấn Benchmark Mineral Intelligence, nói với hãng tin Reuters rằng đề xuất của Trung Quốc sẽ giúp nước này duy trì quyền kiểm soát đối với 70% hoạt động chế biến lithium toàn cầu. “Những biện pháp được đề xuất sẽ là một nước đi nhằm duy trì thị phần cao này và đảm bảo chắc chắn hoạt động sản xuất hóa chất lithium cho chuỗi cung ứng pin nội địa của Trung Quốc”, ông Webb nói.\nMột chiếc điện thoại iPhone chỉ cần một lượng nhỏ lithium, nhưng pin xe điện trung bình cần khoảng 8 kg lithium. Đó là lý do tại sao bất kỳ hạn chế mới nào đối với công nghệ chiết xuất lithium đều có ảnh hưởng đặc biệt quan trọng trong bối cảnh nhu cầu ô tô điện toàn cầu ngày càng tăng. Cơ quan Năng lượng Quốc tế (IEA) cho biết theo xu hướng hiện nay, thế giới chỉ đáp ứng được 50% nhu cầu lithium vào năm 2035.\nTheo một báo cáo của công ty tư vấn McKinsey năm 2023, nhu cầu toàn cầu về pin ion lithium có thể ​​sẽ tăng mạnh trong 10 năm tới, với tổng công suất pin cần thiết có thể tăng từ mức khoảng 700 gigawatt giờ vào năm 2022 lên khoảng 4.700 gigawatt giờ vào năm 2030.\nÔng Lee nhận định Bắc Kinh sẽ phải tính đến tham vọng toàn cầu của các nhà sản xuất xe điện và pin Trung Quốc khi đưa ra bất kỳ hạn chế nào, vì việc áp hạn chế có thể gây ra sự trả đũa từ phương Tây. Gã khổng lồ xe điện BYD tự sản xuất pin và đang mở rộng thị trường mạnh mẽ ra nước ngoài, trong khi CATL - nhà sản xuất pin lớn nhất thế giới và là một công ty Trung Quốc - chiếm 40% thị trường pin xe điện toàn cầu.\nTrong một động thái khác vào hôm thứ Năm vừa rồi, Bộ Thương mại Trung Quốc đưa 28 công ty và tổ chức của Mỹ, bao gồm các nhà thầu quốc phòng lớn Lockheed Martin và Raytheon Missiles & Defense, vào danh sách kiểm soát xuất khẩu. Được Trung Quốc đưa ra vào tháng 11, đây là danh sách nhằm điều tiết việc bán công nghệ lưỡng dụng của Trung Quốc và được coi là một đối trọng của “Danh sách thực thể” (Entity List) của Bộ Thương mại Mỹ.\n"
}