{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/my-va-anh-nhat-tri-dam-phan-thuong-mai-de-tranh-thue-quan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:08:22",
  "summary": "Ông Trump cho biết Thủ tướng Anh Keir Starmer \"đang rất cố gắng\" để thuyết phục ông không áp thuế quan với hàng hóa Anh nhập khẩu vào Mỹ...",
  "content": "\nPhát biểu tại họp báo về cuộc gặp với Thủ tướng Anh Keir Starmer tại Nhà Trắng ngày 27/2, Tổng thống Mỹ Donald Trump cho biết chính quyền của ông đang xúc tiến một thỏa thuận thương mại với Anh và nước này có thể tránh được thuế quan của Mỹ nếu hai bên đạt được thỏa thuận.\nVị Tổng thống cho biết ông Starmer \"đang rất cố gắng\" để thuyết phục ông không áp thuế quan với hàng hóa nhập khẩu từ Anh vào Mỹ.\n“Ông ấy đã rất cố gắng”, ông Trump nhận xét về ông Starmer và mô tả nhà lãnh đạo Anh là “một nhà đàm phán cứng rắn”. “Chúng tôi có sẽ đạt được một thỏa thuận thương mại thực sự mà ở đó không cần đến thuế quan”.\nPhát biểu trên của ông Trump được đưa ra một ngày sau khi ông dọa sẽ áp thuế 25% với hàng nhập khẩu từ Liên minh châu Âu (EU) và chỉ vài giờ sau khi ông tuyên bố sẽ tiếp tục kế hoạch thuế quan với Mexico, Canada và tăng thêm thuế quan với hàng hóa Trung Quốc. Sắc lệnh áp thuế 25% với hàng hóa Mexico và Canada của ông Trump đang hoãn thực thi tới ngày 4/3. Với Trung Quốc, thuế quan bổ sung 10% đã có hiệu lực từ ngày 4/2.\nNhận xét về Anh, ông Trump nói rằng quốc gia này “rất khác” so với EU. Trước đây, dù khẳng định thuế quan với hàng hóa EU chắc chắn sẽ xảy ra, nhưng ông cho biết có thể làm việc về một thỏa thuận với Anh - quốc gia có hoạt động thương mại với Mỹ cân bằng hơn so với EU.\nTheo số liệu chính thức, Mỹ là đối tác thương mại lớn nhất của Anh trong 9 tháng đầu năm 2024, chiếm hơn 17% tổng kim ngạch thương mại của nước này. Hai quốc gia có thâm hụt/thặng dư thương mại tương đối thấp và điều quan trọng là ông Trump cho rằng thương mại giữa hai nước gần như cân bằng.\n“Phó Tổng tống JD Vance và Bộ trưởng Tài chính Scott Bessent là các quan chức cấp cao Mỹ sẽ tham gia đàm phán thỏa thuận. Tôi cho rằng chúng tôi sẽ đạt được thỏa thuận… nhanh nhất có thể”, ông Trump cho biết tại họp báo.\nVề phía Anh, ông Starmer cũng xác nhận rằng hai bên ngày 27/2 đã quyết định “bắt đầu xúc tiến một thỏa thuận kinh tế mới, trong đó, công nghệ cao là một điểm trọng tâm”. Theo một số quan chức Anh, hai nước đang hướng tới một thỏa thuận kinh tế và công nghệ theo từng giai đoạn, chứ không phải một thỏa thuận thương mại tự do.\nÝ tưởng về một thỏa thuận thương mại giữa Anh và Mỹ là một trong những điều được những người ủng hộ Anh rời EU (còn gọi là Brexit) đưa ra từ gần một thập kỷ trước. Nhưng những nỗ lực thỏa thuận thương mại giữa hai nước trước đây không thành công do Anh không chấp nhận một số nông sản của Mỹ.\n“Dù việc đạt được một thỏa thuận thương mại với Mỹ có thể đối mặt nhiều rào cản, nhưng chỉ cần đạt được mục tiêu khiêm tốn hơn là tránh bị ông Trump áp thuế quan thì đây vẫn là một phần thưởng thực sự”, ông Paul Dales, nhà kinh tế Anh tại Capital Economics, nhận xét.\nĐồng quan điểm, bà Neri Karra Sillaman thuộc Trường Kinh doanh Said của Đại học Oxford, cho rằng nếu Anh tránh được thuế quan Mỹ, Anh sẽ có vị thế đặc biệt để thu hút đầu tư, nhân tài và các mối hợp tác thương mại mới.\n\"Cuộc chiến thuế quan của Mỹ sẽ khiến các doanh nghiệp trên thế giới tìm kiếm những địa điểm có chi phí hoạt động hợp lý hơn và Anh có thể trở thành một cửa ngõ được nhiều công ty tìm đến\", bà nhận định. \"Chúng ta đã từng chứng kiến điều tương tự trước đây. Mỗi cuộc chiến thương mại đều làm thay đổi cán cân kinh tế toàn cầu và đây có thể là thời điểm Anh có thể tận dụng để thay đổi và trở thành một bên tham gia tích cực thay vì chỉ đứng ngoài cuộc”.\n"
}