{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hang-loat-co-che-dac-thu-duoc-de-xuat-de-xay-dung-tuyen-duong-sat-ket-noi-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:52",
  "summary": "Với hàng loạt cơ chế đặc thù được đề xuất, Bộ Giao thông vận tải kỳ vọng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng sẽ được triển khai đúng tiến độ, tạo động lực quan trọng trong việc kết nối hạ tầng giao thông giữa Việt Nam và Trung Quốc…",
  "content": "\nBộ Giao thông vận tải đã nghiên cứu và đề xuất nhiều chính sách đặc thù nhằm thúc đẩy đầu tư xây dựng tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng, với mục tiêu cơ bản hoàn thành vào năm 2030.\nCụ thể, trong tờ trình gửi Thủ tướng Chính phủ về báo cáo nghiên cứu tiền khả thi dự án, Bộ Giao thông vận tải nhấn mạnh đây là công trình quan trọng cấp quốc gia, có quy mô lớn và áp dụng công nghệ kỹ thuật mới lần đầu tiên tại Việt Nam. Do đó, việc triển khai dự án cần đến những cơ chế, chính sách đặc biệt nhằm đảm bảo tiến độ.\nTrên cơ sở đó, Bộ Giao thông vận tải đề xuất 17 nhóm chính sách thuộc thẩm quyền của Quốc hội. Trong số này, 13/19 chính sách từ Nghị quyết số 172/2024/QH15 về chủ trương đầu tư đường sắt tốc độ cao Bắc - Nam được đề xuất áp dụng tương tự cho tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng.\nNhững chính sách này bao gồm cơ cấu nguồn vốn, khai thác và phát triển quỹ đất quanh khu vực nhà ga, sử dụng khoáng sản làm vật liệu xây dựng, quy định về bãi đổ chất thải rắn và lớp đất mặt tại các khu vực trồng lúa chuyên canh.\nBên cạnh đó, các chính sách liên quan đến phát triển khoa học - công nghệ, tuyển dụng và đào tạo nhân lực, chuyển giao công nghệ, thẩm quyền điều chỉnh chủ trương đầu tư, phương án thiết kế kiến trúc nhà ga và cầu, bồi thường và tái định cư, lập tổng mức đầu tư, dự toán gói thầu... cũng được đề xuất.\nBộ Giao thông vận tải kiến nghị bổ sung bốn nhóm chính sách thuộc thẩm quyền Quốc hội. Trong đó, một nội dung quan trọng là đề xuất cho phép không thực hiện thủ tục điều chỉnh quy hoạch trong trường hợp dự án triển khai có khác biệt so với các quy hoạch đã được phê duyệt trước đó. Những điều chỉnh này sẽ được cập nhật vào quy hoạch chung trong quá trình rà soát định kỳ.\nĐồng thời, cơ chế cho phép chủ đầu tư thực hiện đồng thời các bước lập báo cáo nghiên cứu tiền khả thi, nghiên cứu khả thi, thiết kế kỹ thuật và hồ sơ mời thầu cũng được đưa ra nhằm đảm bảo tiến độ triển khai.\nBộ Giao thông vận tải cũng đề xuất cấp có thẩm quyền cho phép chỉ định thầu đối với các nhà thầu quốc tế có kinh nghiệm, phối hợp cùng đơn vị tư vấn trong nước để thực hiện báo cáo nghiên cứu khả thi, thiết kế sau thiết kế cơ sở, giám sát thi công và cung cấp thiết bị cho dự án.\nĐối với cơ chế, chính sách thuộc thẩm quyền của Chính phủ, Bộ GTVT đề xuất 6 chính sách. Trong đó, Bộ đề xuất Tổng công ty Đường sắt Việt Nam được nhận chuyển giao công nghệ sản xuất phương tiện, thiết bị cho dự án; cho phép tăng vốn điều lệ của tổng công ty từ nguồn ngân sách để thực hiện việc chuyển giao công nghệ và sản xuất phương tiện cho dự án.\nNgoài ra, các chủ đầu tư của dự án đường sắt quốc gia có tốc độ dưới 200 km/h và đường sắt đô thị phải đặt hàng Tổng công ty Đường sắt Việt Nam cung cấp toàn bộ phương tiện sử dụng cho dự án, trừ các trường hợp có cam kết quốc tế.\n"
}