{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/agentic-ai-chia-khoa-moi-giup-doanh-nghiep-chuyen-minh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:50:15",
  "summary": "Trong vòng một thập kỷ tới, Agentic AI (Trí tuệ nhân tạo có tính tác nhân) có thể định hình lại các ngành nghề bằng những hệ thống thông minh và linh hoạt, có khả năng học hỏi, tiến hóa cũng như giải quyết các vấn đề thực tế phức tạp…",
  "content": "\nAgentic AI là một lĩnh vực đang phát triển nhanh chóng trong AI, tập trung vào việc tạo ra các hệ thống AI có khả năng tự chủ, linh hoạt và có thể đưa ra quyết định để đạt được mục tiêu.\nTheo Viện McKinsey Global, đến năm 2030, AI dự kiến sẽ tự động hóa 30% số giờ làm việc tại Mỹ, trong đó Agentic AI được kỳ vọng sẽ đảm nhiệm phần lớn công việc văn phòng trong vòng mười năm tới. AI đang phát triển với tốc độ chóng mặt và Agentic AI đang ở tuyến đầu của cuộc cách mạng này. Khác với các ứng dụng truyền thống như chatbot dựa trên quy tắc hay công cụ phân tích dự đoán, Agentic AI có khả năng tiến bộ từ trải nghiệm, học hỏi qua tương tác, đồng thời phản ứng sáng tạo và hiệu quả trước những tình huống mới.\nNVIDIA gọi Agentic AI là biên giới tiếp theo của trí tuệ nhân tạo, trong khi IBM nhấn mạnh đến vai trò của công nghệ này trong việc tiếp thêm sức mạnh cho các hệ thống năng động nhờ khả năng tương tác với những kịch bản phức tạp ngoài đời thực, chẳng hạn như robot hay trợ lý thông minh. Sự chuyển đổi này đánh dấu một kỷ nguyên mới trong ứng dụng AI, mang đến những tác động sâu sắc đối với doanh nghiệp. \nLÀN SÓNG CHUYỂN ĐỔI MẠNH MẼ TRONG CÁC LĨNH VỰC \nTheo tiến sĩ Nguyễn Thị Thủy, giảng viên cấp cao về Trí tuệ nhân tạo tại RMIT Việt Nam Agentic AI, đang cách mạng hóa nhiều ngành nghề. Trong y tế, Agentic AI có thể cá nhân hóa phác đồ điều trị và hỗ trợ ra quyết định theo thời gian thực. Chẳng hạn, công nghệ này có thể theo dõi các chỉ số sức khỏe bệnh nhân trong thời gian thực, xác định những biến chứng tiềm ẩn trước khi chúng trở nên nghiêm trọng và đề xuất các biện pháp phòng ngừa. \nSản xuất sẽ được hưởng lợi từ các dây chuyền sản xuất và bảo trì dự đoán dựa trên AI. Một số công ty công nghệ như Siemens đã ứng dụng AI để dự đoán lỗi thiết bị, giảm thời gian gián đoạn và kéo dài tuổi thọ máy móc. Lĩnh vực bán lẻ và thương mại điện tử cũng sẽ chứng kiến những đổi mới trong quản lý hàng tồn kho và cá nhân hóa trải nghiệm mua sắm.\nHãy tưởng tượng khi bạn hỏi: \"Ở thành phố này, nhà hàng nào ăn ngon?\", Agentic AI sẽ phân tích “đề bài”, xem xét sở thích du lịch trước đây của bạn, kiểm tra các nhà hàng còn trống chỗ, và thậm chí cả điều kiện thời tiết, rồi mới đưa ra gợi ý cho bạn. “Agentic AI còn có thể tự động đặt bàn cho bạn. Dù nhiều ứng dụng của Agentic AI vẫn đang trong giai đoạn thử nghiệm hoặc thí điểm, nhưng các ngành nghề đang bắt đầu sử dụng công nghệ này trong thực tế ngày càng nhiều”,  bà Thủy chia sẻ. \nCHUẨN BỊ NGUỒN NHÂN LỰC CHO TƯƠNG LAI AGENTIC AI\nTheo tiến sĩ Thủy, sự trỗi dậy của Agentic AI đòi hỏi sinh viên ngành Công nghệ thông tin và Kỹ thuật phần mềm phải có bộ kỹ năng toàn diện hơn, chứ không chỉ giới hạn trong lập trình. Bên cạnh kiến thức chuyên môn, sinh viên cần hiểu sâu về nguyên lý của Agentic AI, bao gồm cách các hệ thống này vận hành, học hỏi và thích nghi, đồng thời cân nhắc đến những tác động đạo đức và xã hội. Hợp tác liên ngành sẽ đóng vai trò then chốt trong quá trình này.\nViệc nắm vững kiến thức chuyên sâu trong từng lĩnh vực cho phép sinh viên có thể ứng dụng AI vào giải quyết các vấn đề thực tế. Học tập suốt đời trở thành yếu tố cốt lõi. Các em cần phát triển kỹ năng liên tục và theo sát những tiến bộ công nghệ AI mới nhất.\nGiáo dục STEM nên chú trọng vào đào tạo ra lứa sinh viên vừa có kỹ năng kỹ thuật vừa có kỹ năng mềm để phát triển lớn mạnh trong kỷ nguyên này. Chương trình giảng dạy nên chú trọng vào các chủ đề AI cùng năng lực tư duy phản biện và giải quyết vấn đề.\n“Thiết lập quan hệ đối tác với doanh nghiệp đóng vai trò quan trọng trong việc tạo cơ hội cho sinh viên tiếp cận với công nghệ tiên tiến cũng như các chương trình cố vấn. Các cơ sở đào tạo cũng nên đẩy mạnh học tập liên ngành bằng cách tích hợp các chủ đề như đạo đức AI và chiến lược kinh doanh vào chương trình giảng dạy”, bà Thủy cho biết. \nNHỮNG THÁCH THỨC CẦN GIẢI QUYẾT ĐỂ PHÁT TRIỂN BỀN VỮNG\nTheo tiến sĩ Thủy, bên cạnh những lợi ích vượt trội, việc tích hợp Agentic AI vào hoạt động kinh doanh cũng đặt ra những vấn đề mang tính đạo đức và thực tiễn cần cân nhắc. Đảm bảo quyền riêng tư và bảo mật dữ liệu là yêu cầu tối quan trọng khi các hệ thống AI xử lý thông tin nhạy cảm. Doanh nghiệp phải giải quyết nguy cơ thay thế việc làm do tự động hóa, đồng thời đầu tư vào các chương trình đào tạo lại giúp nhân viên chuẩn bị đảm đương những vai trò mới trong môi trường làm việc do AI dẫn dắt.\nSự trỗi dậy của Agentic AI sẽ tác động mạnh mẽ đến nhiều ngành nghề và quốc gia trên toàn cầu. Chuẩn bị cho làn sóng này đòi hỏi hiểu biết về tiềm năng của Agentic AI, giảm thiểu rủi ro và thúc đẩy ứng dụng công nghệ theo hướng có lợi. Đối với một quốc gia đang phát triển như Việt Nam, cần tập trung chiến lược vào phát triển cơ sở hạ tầng, thúc đẩy đổi mới sáng tạo và giải quyết những thách thức xã hội.\nViệc xây dựng lực lượng lao động có trình độ về AI, đầu tư vào nghiên cứu AI, thu hút nhân tài quốc tế và triển khai các chương trình nâng cao kỹ năng cho lực lượng lao động hiện tại là những bước đi cần thiết trong kỷ nguyên AI. Chính phủ nên hỗ trợ các doanh nghiệp khởi nghiệp, thành lập các trung tâm nghiên cứu AI và khuyến khích hợp tác công-tư. Bà Thủy cho rằng, các chính sách AI có đạo đức, khung bảo vệ dữ liệu và các biện pháp an ninh mạng là chìa khóa đảm bảo ứng dụng AI một cách có trách nhiệm. \n“Khi Agentic AI đang định hình lại các ngành nghề trên toàn cầu, doanh nghiệp Việt Nam cần chủ động nắm bắt công nghệ này bằng cách đầu tư vào đổi mới sáng tạo dựa trên AI, nâng cao kỹ năng cho lực lượng lao động và thúc đẩy hợp tác chiến lược. Những nỗ lực này không chỉ giúp nâng cao khả năng cạnh tranh mà còn đảm bảo tăng trưởng kinh tế bền vững và toàn diện trong kỷ nguyên số”, bà Thủy chia sẻ. \n"
}