{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/vung-tau-nan-giai-thu-hoi-can-ho-tai-tong-cong-ty-dich-vu-ky-thuat-dau-khi-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:53:37",
  "summary": "Hơn 400 người dân đang sinh sống tại 120 căn hộ được cho là nhà công vụ của Tổng công ty cổ phần dịch vụ kỹ thuật dầu khí Việt Nam sẽ phải trả lại nhà cho công ty để giao cho TP. Vũng Tàu… ",
  "content": "\nKhu nhà công vụ (nhà đổi ca) tại số 284 đường Nguyễn An Ninh, TP. Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu, thuộc quản lý của Tổng công ty cổ phần dịch vụ kỹ thuật dầu khí Việt Nam (PTSC).\nKhu nhà có diện tích hơn 6.000 m2, gồm 03 block nhà, mỗi block có 05 tầng, tổng số 120 phòng (diện tích 32 m2/phòng), nhằm bố trí chỗ ở cho cán bộ, công nhân viên của PTSC phục vụ đổi ca giữa các đợt công tác, đi biển.\nHiện tại, đang có 120 hộ dân, với hơn 400 người sinh sống, trong đó có nhiều người vẫn công tác tại PTSC. Tháng 3/2023, Công ty TNHH Khách sạn Dầu khí PTSC (thành viên của PTSC) có thông báo chấm dứt hoạt động khu nhà và bàn giao lại cho TP. Vũng Tàu.\nBÁN LẠI NHÀ Ở THUÊ CHO NGƯỜI DÂN\nTrong quá trình thông báo thu hồi căn hộ tại khu nhà công vụ này, PTSC và UBND tỉnh Bà Rịa – Vũng Tàu đã nhận được nhiều đơn kiến nghị từ các cư dân tại đây mong muốn được xem xét, giải quyết, vì họ đã mua lại những căn hộ này từ các cán bộ của PTSC.\nVào chiều 13/11/2024, UBND TP. Vũng Tàu đã tổ chức buổi đối thoại, giải quyết kiến nghị của các hộ gia đình, cá nhân đang sinh sống tại khu nhà ở đổi ca của PTSC.\nTheo đó, nhiều hộ dân đang sinh sống tại đây cho biết họ đã mua lại căn hộ từ những cán bộ của PTSC từ nhiều năm trước. Việc mua nhà chỉ thực hiện mua bán bằng giấy viết tay. Hiện cư dân vẫn đóng góp đầy đủ chi phí vận hành tòa nhà cho đơn vị quản lý của công ty.\nTuy nhiên đến nay, thông tin từ PTSC yêu cầu họ trả lại nhà đã mua khiến họ rất hoang mang. Họ đề nghị tiếp tục cho người dân thuê 20 năm (hết thời hạn thuê đất) nếu chưa có kế hoạch sử dụng khu đất. Còn nếu thu hồi, đề nghị Nhà nước cho người dân thuê mua nhà ở xã hội.\n\nÔng Mạc Minh Tuấn cho biết đã mua lại căn hộ này vào năm 1995 từ một cán bộ đang công tác tại PTSC\n\nĐại diện cho hộ dân sinh sống tại toà nhà 284 Nguyễn An Ninh, phường 7, TP. Vũng Tàu, ông Mạc Minh Tuấn cho biết đã mua lại căn hộ này vào năm 1995 từ một cán bộ đang công tác tại PTSC. Từ năm 2006, mỗi tháng ông phải trả 600.000 đồng cho PTSC.\nÔng Tuấn cho rằng toà nhà trên làm khu vực cho công nhân đổi ca, người lao động vào ở. Sau khi vào ở thì họ đưa hết gia đình và vợ con vào cùng, từ đó thành khu tập thể. Tuy nhiên, cách đây mấy tháng, phía PTSC thông báo thu hồi khu nhà đổi ca.\n“Công ty cho thời hạn 06 tháng để di dời là chưa thuyết phục, lý do khu nhà xuống cấp cũng không đúng. Vì Sở Xây dựng tỉnh Bà Rịa – Vũng Tàu đã có kết luận kiểm định tòa nhà vẫn hoạt động bình thường”, ông Tuấn nói.\nÔng Tuấn cho rằng công ty PTSC đã quản lý khu nhà lỏng lẻo, dẫn tới tình trạng mua đi bán lại các căn nhà từ người sử dụng ban đầu là cán bộ của PTSC, rồi “qua tay” 05-06 người nữa.\nTrong khi đó, bà Liên cũng sống tại toà nhà này cho biết đã mua một căn hộ 32 m2 vào giữa năm 2023 từ nhân viên của PTSC. Khi chuyển vào ở, bà Liên nhận được thông báo: căn hộ sẽ bị thu hồi. Trước đó, bà Liên không hề nhận được cảnh báo gì, thậm chí còn được cấp phép sửa chữa.\nXỬ LÝ NGHIÊM CÁN BỘ ĐÃ BÁN NHÀ\nÔng Trần Hoài Nam, Phó tổng giám đốc PTSC, cho biết việc thu hồi các căn hộ này là do PTSC không có chức năng cung cấp, kinh doanh nhà ở trong khu nhà.\nNgười lao động của PTSC và các đơn vị thành viên lưu trú, sử dụng dưới các hình thức hợp đồng thuê, quyết định giao hoặc tạm giao có thời hạn. Người lao động được bố trí chỗ ở có trách nhiệm hoàn trả khi hết thời hạn hoặc khi được tổng công ty yêu cầu và không được đăng ký tạm trú.\nPTSC đang xử lý những vấn đề tồn tại từ nhiều năm trước, sẽ xử lý nghiêm những người bán căn hộ đã và đang công tác tại công ty. PTSC cũng ủng hộ các hộ dân khởi kiện dân sự đối với việc mua bán, giao dịch các tài sản không thuộc quyền sở hữu đúng theo quy định pháp luật.\n“Các đơn vị trong ngành dầu khí nói chung và PTSC nói riêng không có chế độ cấp nhà, giao nhà cho cán bộ, người lao động. Việc giao nhà chỉ là tạm giao, nhằm phục vụ công việc của cán bộ, công nhân viên công ty trước đây”, ông Nam nói.\nCông ty cũng chưa nhận được bằng chứng nào về việc nhân viên có những giao dịch không đúng với quy định của pháp luật, nếu có sẽ xử lý nghiêm.\n\nÔng Trần Hoài Nam, Phó Tổng giám đốc PTSC (đứng) tại buổi đối thoại với cư dân tòa nhà của PTSC - Ảnh: TK.\n\nÔng Nam cho biết thêm PTSC phải đóng 2,6 tỷ đồng/năm tiền thuê đất cho tỉnh  Bà Rịa – Vũng Tàu. Chi phí này không được hạch toán vào chi phí sản xuất kinh doanh. Công ty sẽ báo cáo các cơ quan chức năng để khắc phục những điều việc này…\nVề phía chính quyền địa phương, ông Khải Quốc Bình, Phó giám đốc Sở Xây dựng tỉnh Bà Rịa – Vũng Tàu, cho biết về pháp lý thì công trình trên là nhà tập thể. Theo hợp đồng thuê đất, thì khẳng định công trình này là công trình nhà tập thể của công ty PTSC.\nQua kiểm tra công trình thì công trình đạt mức độ B, vẫn còn sử dụng được, tuy nhiên cần phải cải tạo, sửa chữa các hạng mục xuống cấp, trong đó có hệ thống phòng cháy chữa cháy.\nCòn ông Hoàng Vũ Thảnh, Chủ tịch UBND TP. Vũng Tàu, cho rằng nhiều hộ dân phản ánh đã mua lại nhà từ nhân viên PTSC, đề nghị PTSC tiếp tục làm việc với các hộ dân để giải quyết thấu tình đạt lý.\nHiện tỉnh chưa có quyết định thu hồi, chấm dứt hợp đồng thuê đất nên PTSC vẫn phải có trách nhiệm với khu nhà.\nCông an TP. Vũng Tàu cần rà soát cụ thể và có báo cáo rõ việc xác nhận hộ khẩu cho một số trường hợp từ thời điểm nào, đúng quy định hay không.\nĐầu năm 2025, TP. Vũng Tàu sẽ khởi công xây dựng 02 dự án nhà ở xã hội, cung cấp trên 3.000 căn hộ đáp ứng nhu cầu mua, thuê mua cho người dân đủ điều kiện.\n"
}