{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/trien-khai-chien-luoc-chuyen-doi-so-toan-dien-dai-dung-group-huong-den-doanh-nghiep-ty-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:50",
  "summary": "Hệ thống quản trị và vận hành được cải tiến mạnh mẽ thông qua chuyển đổi số, giúp tối ưu hóa nguồn lực và gia tăng hiệu quả trong sản xuất, kinh doanh và đưa Đại Dũng Group hướng đến doanh nghiệp tỷ USD trong thời gian tới…",
  "content": "\nNgày 15/1/2025, Đại Dũng Group cùng đối tác là Tập đoàn FPT đã chính thức ký kết, triển khai chiến lược chuyển đổi số toàn diện, với dự án trọng tâm là hệ thống quản trị nguồn lực doanh nghiệp SAP S/4HANA do SAP Vietnam cung cấp giải pháp.\nĐây là cột mốc quan trọng, đánh dấu sự chuyển mình mạnh mẽ của Đại Dũng Group hướng đến hiện thực hóa mục tiêu chiến lược trở thành doanh nghiệp tỷ USD với các trụ cột Tăng trưởng xuất sắc, Đội ngũ xuất sắc, Quản trị xuất sắc, Dịch vụ và chất lượng xuất sắc và Phát triển bền vững.\nHội đồng Quản trị Đại Dũng Group đã quyết định đổi mới mô hình quản trị thông qua việc triển khai hệ thống quản trị nguồn lực doanh nghiệp SAP S/4HANA Cloud Private Edition cho toàn bộ 10 công ty thành viên trong và ngoài nước. Đồng thời, doanh nghiệp cũng triển khai các giải pháp văn phòng số Spro và tự động hóa quy trình nghiệp vụ (akaBot).\nLựa chọn này đánh dấu bước khởi đầu cho lộ trình chuyển đổi số của Đại Dũng, với mục tiêu cải thiện hiệu quả hoạt động, giảm thiểu công việc giấy tờ và nâng cao chất lượng dữ liệu. Hành động mạnh mẽ mang tính chiến lược này sẽ tiếp tục củng cố vị thế doanh nghiệp trên thị trường trong nước và quốc tế.\nTrong giai đoạn này, FPT sẽ tư vấn triển khai giải pháp SAP S/4HANA Cloud Private Edition cho Đại Dũng, cung cấp hệ thống quản trị theo thời gian thực, giúp nâng cao hiệu quả công tác quản trị và hỗ trợ ra quyết định. Cùng với việc triển khai văn phòng số Spro sẽ giúp cải thiện các quy trình làm việc, tạo sự liên kết chặt chẽ giữa các bộ phận trong tập đoàn, hướng đến mô hình văn phòng không giấy, giúp tiết kiệm tài nguyên và tăng hiệu quả công việc. Đặc biệt, giải pháp akaBot sẽ giúp tự động hóa các quy trình nghiệp vụ bằng robot ứng dụng trí tuệ nhân tạo (AI), giúp giảm thiểu sự can thiệp thủ công và gia tăng tính chính xác trong công việc.\nBên cạnh đó, Đại Dũng cũng triển khai dự án Master Data Management (MDM) nhằm xây dựng một nguồn dữ liệu chính xác và đồng nhất, giúp các bộ phận truy cập vào dữ liệu tin cậy, từ đó nâng cao hiệu quả hoạt động, giảm thiểu rủi ro và cải thiện khả năng ra quyết định ở nhiều cấp quản trị. Các dự án này không chỉ hỗ trợ đạt được các mục tiêu ngắn hạn mà còn tạo nền tảng vững chắc cho sự phát triển bền vững của Đại Dũng trong tương lai.\nCùng với đối tác triển khai là tập Đoàn FPT, sau giai đoạn tư vấn chiến lược, văn hóa doanh nghiệp và chiến lược chuyển đổi số, đơn vị tư vấn i.Value tiếp tục thực hiện vai trò tư vấn giám sát triển khai trong giai đoạn triển khai chiến lược chuyển đổi số. Với vai trò tư vấn giám sát độc lập từ các chuyên gia, sẽ đảm bảo cho quá trình triển khai ứng dụng giải pháp tự động hóa quy trình nghiệp vụ akaBot, Spro và Master Data diễn ra một cách suôn sẻ và hiệu quả. Các chuyên gia tư vấn sẽ không chỉ giám sát việc triển khai các giải pháp công nghệ, mà còn hỗ trợ theo dõi tiến độ, đánh giá chất lượng và hiệu quả từng giai đoạn, đồng thời giúp doanh nghiệp tối ưu hóa các quy trình và linh hoạt điều chỉnh kế hoạch khi cần thiết.\n\nÔng Trịnh Tiến Dũng, Chủ tịch HĐQT kiêm Tổng giám đốc Đại Dũng Group phát biểu tại sự kiện.\n\nTại sự kiện, ông Trịnh Tiến Dũng, Chủ tịch HĐQT kiêm Tổng giám đốc Đại Dũng Group, cho biết, Đại Dũng đã lựa chọn những con người xuất sắc nhất, những nhân sự tinh tú để tham gia vào dự án này. Với một thời gian dài chuẩn bị kỹ lưỡng, bài bản và vững vàng về năng lực, nguồn lực, văn hóa, động lực, Đại Dũng đã sẵn sàng cho công cuộc đổi mới.\n“Muốn vươn mình trong kỷ nguyên mới, phải chuyển đổi số và tự động hóa. Chúng ta phải chuyển đổi số thật nhanh. Để làm được điều đó, chúng ta phải thay đổi cách làm để thay đổi kết quả. Chúng ta không còn con đường nào khác. Sự quyết tâm chưa đủ, chúng ta phải sáng tạo, phải tuân thủ, phải học hỏi, lắng nghe từ kinh nghiệm, trải nghiệm từ các doanh nghiệp khác, tiến từng bước thật chắc chắn”, ông Trịnh Tiến Dũng nhấn mạnh tính quyết định sự thành công của dự án từ tinh thần nỗ lực và quyết tâm cao độ của toàn đội ngũ.\n\nÔng Nguyễn Văn Khoa, Tổng giám đốc Tập đoàn FPT phát biểu tại sự kiện.\n\n“Dự án này sẽ thay đổi thói quen của cán bộ nhân viên Đại Dũng nhiều năm qua, thay đổi cả các quy trình, chuyển đổi từ Đại Dũng hiện nay sang một Đại Dũng hoàn toàn mới.”, ông Nguyễn Văn Khoa, Tổng giám đốc Tập đoàn FPT, chia sẻ tại sự kiện.\nTrong 30 năm hình thành phát triển, Đại Dũng Group đã khẳng định vị thế tiên phong trong ngành kết cấu thép và cơ khí chế tạo, với các công trình mang ý nghĩa biểu tượng toàn cầu tại hơn 50 quốc gia. Những dự án tiêu biểu như Tòa nhà Nihonbashi (Tokyo), Fehmarn Belt Fixed Link (đường hầm xuyên biển dài nhất thế giới), Powerhouse Parramatta (Úc), Bảo tàng Misk (Ả Rập), Sân vận động Lusail (Qatar),… cùng nhiều dự án quan trọng khác, minh chứng cho uy tín và chất lượng vượt trội của Đại Dũng Group trên thị trường thế giới.\nTại sự kiện, ông Dũng cũng nhấn mạnh sự phát triển phải luôn chú trọng vào yếu tố bền vững, ESG, xem đây là nền tảng và kim chỉ nam cho mọi thành công và bước tiến của doanh nghiệp trên con đường phát triển. Với tầm nhìn trở thành doanh nghiệp tỷ đô vào năm 2030, Đại Dũng tiếp tục tập trung vào nâng cao chất lượng, sáng tạo và ứng dụng công nghệ tiên tiến. Hệ thống quản trị và vận hành được cải tiến mạnh mẽ thông qua chuyển đổi số, giúp tối ưu hóa nguồn lực và gia tăng hiệu quả trong sản xuất, kinh doanh.\nQua đó, Đại Dũng không chỉ duy trì sự tăng trưởng ổn định mà còn tạo ra động lực bứt phá toàn diện, góp phần đưa ngành kết cấu thép và cơ khí chế tạo Việt Nam vươn xa, song hành cùng sự phát triển bền vững của đất nước, từng bước hiện thực hóa sứ mệnh “Đưa Việt Nam ra thế giới”.\n"
}