{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/singapore-va-malaysia-ky-thoa-thuan-thanh-lap-dac-khu-kinh-te-khong-lo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:52",
  "summary": "Hai bên nhất trí thu hút và tạo điều kiện cho 100 dự án tại đặc khu kinh tế mới trong vòng 10 năm đầu tiên sau khi thành lập...",
  "content": "\nGiới chức Malaysia và Singapore đã chính thức hoàn tất một thỏa thuận về thành lập một đặc khu kinh tế (SEZ) nối khu vực biên giới của hai nước, với mục tiêu thu hút 50 dự án đầu tư trong 5 năm đầu tiên.\nNgày 7/1 tại thủ đô hành chính Putrajaya của Malaysia, Thủ tướng nước chủ nhà Anwar Ibhrahim và Thủ tướng Singapore Lawrence Wong chủ trì buổi lễ thành lập đặc khu kinh tế đặt tại bang miền Nam Johor của Malaysia - bang có chung đường biên giới với Singapore, một trong những biên giới có lượng người qua lại đông đúc nhất thế giới. Trước đó, lễ ký kết này bị hoãn tới tháng 1 do ông Wong bị nhiễm Covid.\n“Đây là một dự án quan trọng được xây dựng trên cấu trúc bổ sung lẫn nhau của Singapore và Johor, để cả hai nước cùng cải thiện được năng lực cạnh tranh, gia tăng vị thế giá trị và cùng thu hút được thêm vốn đầu tư”, ông Wong phát biểu tại buổi lễ.\nHai bên nhất trí thu hút và tạo điều kiện cho 100 dự án tại đặc khu kinh tế mới trong vòng 10 năm đầu tiên sau khi thành lập, bằng các biện pháp ưu đãi bao gồm thuế suất đặc biệt của thuế doanh nghiệp và thuế thu nhập. Giới chức ở Johor từng nói rằng họ kỳ vọng đặc khu kinh tế mới sẽ tạo ra tới 100.000 công việc mới và đến năm 2030 sẽ bổ sung 26 tỷ USD mỗi năm vào nền kinh tế Malaysia. Phần lớn con số đó có thể đến từ vốn đầu tư mới và từ việc các công ty ở Singapore mở rộng hoạt động hoặc chuyển sản xuất sang Johor - nơi có đất đai rộng hơn và lực lượng lao động lớn hơn ở đảo quốc sư tử.\nTrải rộng trên diện tích hơn 3.500 km vuông, đặc khu kinh tế giữa Singapore và Malaysia có diện tích lớn gấp hơn 4 lần Singapore và gần gấp đôi Thẩm Quyến của Trung Quốc - thành phố nằm cạnh Hồng Kông mà Malaysia hy vọng sẽ áp dụng được mô hình phát triển cho đặc khu kinh tế mới này.\n“Rất hiếm khi có hai quốc gia cùng làm việc như một ê-kíp. Không thể thấy ở bất cứ nơi đâu trên thế giới có hai quốc gia hành động cùng nhau, thúc đẩy cả hai nước, thu hút đầu tư”, ông Anwar phát biểu tại buổi lễ.\nTuy nhiên, việc tăng cường quan hệ giữa Johor và Singapore trước đây đã cho thấy khó thành công. Hơn 300.000 người đi qua biên giới trên bộ giữa Johor và Singapore mỗi ngày, chủ yếu để làm việc, và giao thông đông đúc trên hai tuyến đường đắp cao nối giữa hai nước thường gây ra tình trạng tắc nghẽn kéo dài hàng giờ đồng hồ. Một nỗ lực trước đây nhằm gắn kết Singapore và Johor - bao gồm một dự án đường sắt cao tốc trị giá hơn 20 tỷ USD - đã bị đình trệ vì những bất đồng về chi phí và các trở ngại khác.\nBộ trưởng Bộ Kinh tế Malaysia Rafizi Ramli phát biểu tại một cuộc họp báo vào tuần trước rằng ưu tiên hàng đầu hiện nay là tháo gỡ nút thắt trong việc di chuyển con người và hàng hóa, đồng thời đảm bảo các doanh nghiệp có thể hoạt động ở Singapore và Johor. Nhưng không phải ai cũng tin rằng điều đó sẽ sớm trở thành hiện thực.\nÔng Asrul Hadi Abdullah Sani, đối tác tại công ty tư vấn chiến lược ADA Southeas Asia, nhận định: “Có những mối lo về năng lực thực thi của giới chức và sự quản lý kỳ vọng đối với các doanh nghiệp đi qua biên giới vào Johor”.\nVị trí gần kề Singapore của Johor từ lâu đã là một trong những tài sản lớn nhất của bang này. Gần đây nhất, điều đó được thể hiện qua sự bùng nổ các trung tâm dữ liệu ở Johor, xuất phát từ việc Singapore tạm dừng xây dựng các trung tâm dữ liệu mới trong thời gian 2019-2022, một phần do lo ngại về nguồn cung năng lượng không thể đáp ứng đủ.\nTuy nhiên, hai nước hiện chưa đưa ra được thêm những chi tiết mới về đặc khu kinh tế mới thành lập, ngoài những gì đã được nêu trong biên bản ghi nhớ (MOU) được ký năm ngoái. Biên bản đó đề cập đến các mục tiêu được xác định rõ ràng nhằm tạo điều kiện thuận lợi cho việc di chuyển xuyên biên giới của người dân - bao gồm việc đi lại không cần hộ chiếu và hệ thống thông quan dựa trên mã QR.\nVề phần mình, Malaysia đã gặp khó khăn trong việc triển khai hệ thống giấy phép kỹ thuật số cho phương tiện giao thông nhập cảnh và mới chỉ bắt đầu thử nghiệm thông quan bằng mã QR tại các trạm kiểm soát của mình - các chương trình đã được Singapore triển khai trên quy mô lớn.\nMột số nhà phân tích nói rằng không rõ liệu hai nước đã đạt được đủ bước tiến trong việc điều chỉnh chính sách đầu tư và thuế để thực sự thúc đẩy đầu tư mới hay chưa. Singapore có mức thuế thu nhập doanh nghiệp thấp nhất khu vực ở mức 17%, so với mức 24% ở Malaysia.\nBà Yvonne Beh, một đối tác tại công ty luật Wong & Partners có trụ sở tại Kuala Lumpur, nhận định: “Sức hấp dẫn của đặc khu kinh tế này có thể là các ưu đãi về thuế. Đối với các công ty muốn sử dụng Johor làm một trung tâm chuỗi cung ứng cho khu vực, việc miễn thuế hải quan và thuế bán hàng sẽ là điều tối thiểu được mong đợi trước khi họ xem xét thành lập một trung tâm ở Johor”.\n"
}