{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-tri-co-them-du-an-hon-1-300-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:08",
  "summary": "Dự án Trạm cắt 500KV Quảng Trị 2 và các đường dây 500KV đấu nối nhằm giải tỏa công suất của các dự án năng lượng tái tạo trên địa bàn tỉnh Quảng Trị và trong khu vực lên hệ thống điện quốc gia; dự phòng nhập khẩu điện từ Lào...",
  "content": "\nQuyền Chủ tịch UBND tỉnh Quảng Trị Hà Sỹ Đồng vừa ký Quyết định 556/QĐ - UBND chấp thuận chủ trương đối với dự án Trạm cắt 500KV Quảng Trị 2 và các đường dây 500KV đấu nối. Dự án do Tập đoàn Điện lực Việt Nam làm chủ đầu tư, được triển khai trên địa bàn huyện Cam Lộ với diện tích mặt bằng dự kiến sử dụng hơn 11 ha.\nTrong đó, diện tích chiếm đất xây dựng phần Trạm cắt 500 KV Quảng Trị 2 và đường vào trạm khoảng 10,51 ha. Diện tích chiếm đất xây dựng phần đường dây 500 KV đấu nối và đường dây 22 KV cấp điện tự dùng khoảng 0,54 ha.\nTrạm cắt 500 KV Quảng Trị 2 bao gồm nhà điều khiển có kết cấu 1 tầng, sân phân phối 500 KV ngoài trời, hệ thống phòng cháy chữa cháy, đường giao thông trong và ngoài trạm, tường rào bảo vệ, kè thoát nước...\nCác đường dây 500 KV đấu nối: Xây dựng 2 nhánh đấu nối vào đường dây 500 KV Quảng Trạch - Dốc Sỏi hiện hữu, mỗi nhánh gồm 2 mạch đường dây 500 KV, chiều dài tuyến khoảng 0,9 km. Đường dây 22 KV cấp điện tự dùng trong trạm: Xây dựng mới đường dây trên không 22 KV một mạch dài khoảng 0,7 km.\nDự án có tổng vốn đầu tư hơn 1.300 tỷ đồng. Trong đó, vốn góp của nhà đầu tư là 345,318 tỷ đồng và vốn huy động là 955,17 tỷ đồng.\nMục tiêu của dự án nhằm giải tỏa công suất của các dự án năng lượng tái tạo trên địa bàn tỉnh Quảng Trị và trong khu vực lên hệ thống điện quốc gia; dự phòng nhập khẩu điện từ Lào; đảm bảo cung cấp điện ổn định lâu dài, tin cậy cho sự phát triển kinh tế xã hội trong khu vực; giảm tổn thất hệ thống điện, nâng cao độ tin cậy trong vận hành hệ thống truyền tải. Theo kế hoạch, dự án sẽ được khởi công vào quý II/2026, đến quý IV/2027 sẽ hoàn thành và đóng điện.\nTheo UBND tỉnh Quảng Trị, dự án này được thực hiện tại huyện Cam Lộ là địa bàn có điều kiện kinh tế xã hội khó khăn nên được hưởng các chính sách ưu đãi đầu tư theo quy định của pháp luật.\nTại quyết định này, UBND tỉnh Quảng Trị cũng đề nghị Tập đoàn Điện lực Việt Nam thực hiện dự án đúng tiến độ, tuân thủ quy định pháp luật, nếu vi phạm sẽ bị xử lý, thậm chí chấm dứt dự án.\nĐồng thời, UBND tỉnh Quảng Trị giao UBND huyện Cam Lộ hướng dẫn nhà đầu tư thực hiện bổ sung các quy hoạch có liên quan theo thẩm quyền và phạm vi quản lý, bổ sung kế hoạch hàng năm theo quy định. Hỗ trợ Nhà đầu tư thực hiện công tác giải phóng mặt bằng để thực hiện dự án. \nUBND huyện Cam Lộ phối hợp với các cơ quan liên quan thực hiện giám sát, quản lý, nắm bắt tình hình, hướng dẫn và đôn đốc nhà đầu tư thực hiện dự án theo đúng địa điểm, diện tích, mục tiêu và tiến độ đã cam kết. Kịp thời thông tin cho các cơ quan liên quan và báo cáo UBND tỉnh Quảng Trị khi việc thực hiện dự án của nhà đầu tư gây ảnh hưởng đến môi trường, sinh kế và đời sống của người dân.  \n \n \n"
}