{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ong-trump-cong-bo-khoan-dau-tu-co-so-ha-tang-ai-lon-nhat-lich-su.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:39",
  "summary": "Dự kiến, tổng mức đầu tư cho dự án hạ tầng AI mới nhất tại Mỹ có thể lên tới 500 tỷ USD trong những năm tới.",
  "content": "\nTrang CNN đưa tin, ba tập đoàn công nghệ hàng đầu của Mỹ ngày 21/1 (theo giờ Mỹ) đã công bố thành lập một công ty mới có tên Stargate nhằm phát triển hạ tầng trí tuệ nhân tạo (AI) tại nước này.\nCEO của OpenAI – ông Sam Altman; CEO của SoftBank – ông Masayoshi Son và Chủ tịch Oracle – ông Larry Ellison đã cùng xuất hiện tại Nhà Trắng bên cạnh vị Tổng thống mới nhậm chức Donald Trump trong buổi công bố công ty này – dự án được ông Trump gọi là “dự án hạ tầng AI lớn nhất trong lịch sử”.   \nTheo kế hoạch, các doanh nghiệp góp mặt trên ban đầu sẽ rót 100 tỷ USD vào Stargate và sau đó con số sẽ lên đến 500 tỷ USD trong những năm tới. Ông Trump cho biết, dự án này dự kiến tạo ra 100.000 việc làm tại Mỹ. \nCNN dẫn lời phát biểu của vị Tổng thống cho biết, Stargate sẽ xây dựng “hạ tầng vật lý và ảo để thúc đẩy thế hệ AI tiếp theo”, bao gồm các trung tâm dữ liệu trên khắp nước Mỹ. Ông Ellison của Oracle tiết lộ thêm rằng, dự án trung tâm dữ liệu đầu tiên rộng gần 93.000 mét vuông đã được khởi công tại Texas. \nTrong nhiều tháng qua, các nhà lãnh đạo về AI đã cảnh báo về nhu cầu cần nhiều trung tâm dữ liệu hơn – cùng với chip, điện năng và nguồn nước để vận hành – nhằm đáp ứng tham vọng AI trong tương lai. \n“Tôi nghĩ đây sẽ là dự án quan trọng nhất của thời đại này”, ông Altman của OpenAI phát biểu.\nOracle là một trong những nhà điều hành trung tâm dữ liệu lớn nhất tại Mỹ, trong khi SoftBank sở hữu tiềm lực tài chính mạnh để đầu tư vào hạ tầng AI vốn dự kiến tiêu tốn hàng tỷ USD. \nTrước đó, ông Altman đã kêu gọi các quan chức Mỹ hỗ trợ xây dựng hạ tầng AI để đảm bảo nước Mỹ tiếp tục dẫn đầu trước Trung Quốc trong cuộc đua AI trong bối cảnh công nghệ này đang dần tác động đến mọi lĩnh vực từ kinh tế đến quân sự. CEO OpenAI cũng từng gặp CEO SoftBank vào năm ngoái để tìm kiếm đầu tư cho các nhà máy sản xuất chip AI mới. \nÔng Altman, người tham dự lễ nhậm chức của ông Trump, chia sẻ với Fox News tháng trước niềm tin rằng ông Trump sẽ “rất giỏi” trong việc thu hút đầu tư vào hạ tầng AI ở Mỹ và cho biết,  ông “mong muốn hợp tác với chính quyền về vấn đề này.” \n“Hạ tầng tại Mỹ là điều cực kỳ quan trọng. AI khác với các loại phần mềm khác ở chỗ nó đòi hỏi khối lượng hạ tầng khổng lồ, bao gồm năng lượng, chip máy tính, trung tâm dữ liệu. Chúng ta cần xây dựng những điều này tại đây và có hạ tầng AI tốt nhất thế giới để dẫn đầu về công nghệ và năng lực”, ông Altman nói trong cuộc phỏng vấn. \nTrong một bản báo cáo chính sách công bố tuần trước, OpenAI cho rằng việc đầu tư vào hạ tầng AI tại Mỹ có thể đảm bảo các công cụ AI của Mỹ vượt trội hơn công nghệ của Trung Quốc, đồng thời, tạo thêm việc làm và cơ hội kinh tế mới tại Mỹ.\nBáo cáo kêu gọi chính phủ Mỹ xây dựng “chiến lược nền tảng nhằm đảm bảo đầu tư vào hạ tầng mang lại lợi ích cho nhiều người nhất và tối đa hóa khả năng tiếp cận AI”.\nCũng theo ước tính từ báo cáo hiện có khoảng “175 tỷ USD đang nằm trong các quỹ toàn cầu chờ đầu tư vào các dự án AI”.   \n“Nếu Mỹ không thu hút được các quỹ này, chúng sẽ đổ vào các dự án do Trung Quốc hậu thuẫn – gia tăng ảnh hưởng toàn cầu của Đảng Cộng sản Trung Quốc”, công ty này nhận định.   \nTrong tuyên bố của mình, Oracle nhấn mạnh dự án Stargate “sẽ đảm bảo vị thế dẫn đầu của Mỹ trong AI, tạo hàng trăm nghìn việc làm tại Mỹ, và mang lại lợi ích kinh tế to lớn cho toàn thế giới. Dự án này không chỉ hỗ trợ tái công nghiệp hóa nước Mỹ mà còn cung cấp năng lực chiến lược để bảo vệ an ninh quốc gia của Mỹ và các đồng minh”.\nSoftBank sẽ chịu trách nhiệm tài chính cho doanh nghiệp mới về AI này, trong khi OpenAI đảm nhận vai trò vận hành. Một đối tác thứ tư, MGX, cũng tham gia đóng góp tài chính.\nLịch sử cho thấy, các Tổng thống thường tổ chức các buổi công bố chung với các công ty về các khoản đầu tư lớn vào Mỹ nhằm thúc đẩy sự hồi sinh ngành công nghiệp nước này. Tuy nhiên, hiệu quả của những nỗ lực này vẫn còn gây tranh cãi. \nNăm 2017, ông Trump từng cùng với Foxconn công bố dự án nhà máy điện tử khổng lồ trị giá 10 tỷ USD tại Wisconsin, dự kiến tạo ra 13.000 việc làm. Nhưng sau đó công ty đã từ bỏ phần lớn kế hoạch cho cơ sở này và các sản phẩm công nghệ cao mà nhà máy dự kiến sản xuất. Năm 2021, Foxconn thông báo sẽ chỉ đầu tư 672 triệu USD theo một thỏa thuận sửa đổi, tạo ra ít hơn 1.500 việc làm. \nFoxconn cho biết họ đã đầu tư 1 tỷ USD vào bang này, và hiện có một cơ sở sản xuất chính cho các máy chủ dữ liệu với hơn 1.000 nhân viên.\nTuy nhiên, cơ sở mà ông Trump công bố đã trở thành một trung tâm dữ liệu của Microsoft nhằm đào tạo nhân viên và nhà sản xuất cách sử dụng AI hiệu quả nhất. \nTrong ngày nhậm chức, ông Trump cũng đã hủy bỏ một sắc lệnh hành pháp của vị Tổng thống trước đó là ông Joe Biden nhằm giám sát và điều chỉnh các rủi ro liên quan đến AI.\n"
}