{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/khoi-day-tinh-than-kinh-doanh-cua-doi-ngu-doanh-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:07:09",
  "summary": "Các doanh nghiệp Việt Nam vẫn chủ yếu là các doanh nghiệp có quy mô siêu nhỏ, nhỏ và vừa (chiếm đến 98%) và chỉ có khoảng 2% các doanh nghiệp lớn… Do đó, cần sớm có cơ chế, chính sách đột phá tạo điều kiện xây dựng và phát huy vai trò đội ngũ doanh nhân dân tộc và các doanh nghiệp lớn, đầu ngành của Việt Nam...",
  "content": "\nTheo báo cáo về tình hình đội ngũ doanh nhân, doanh nghiệp Việt Nam của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), sau gần 40 năm thực hiện công cuộc đổi mới, Việt Nam từ một nền kinh tế lạc hậu đã vươn lên lọt vào Top 40 nền kinh tế hàng đầu, có quy mô thương mại trong Top 20 quốc gia trên thế giới, là mắt xích quan trọng trong 16 Hiệp định Thương mại tự do gắn kết với 60 nền kinh tế chủ chốt ở khu vực và toàn cầu.\nSAU 20 NĂM SỐ LƯỢNG DOANH NGHIỆP TĂNG HƠN 10 LẦN\nQuy mô nền kinh tế từ 26,3 tỷ USD trong những năm đầu đổi mới tăng lên hơn 430 tỷ USD vào năm 2023. Việt Nam được Liên hợp quốc và bạn bè quốc tế xem như một câu chuyện thành công, một điểm sáng về xóa đói giảm nghèo, không ngừng nâng cao đời sống vật chất, tinh thần của người dân.\nNếu so với thời điểm 20 năm trước đây, năm 2004, năm ra đời Ngày Doanh nhân Việt Nam (13/10/2004 - 13/10/2024), thì GDP Việt Nam đã tăng khoảng 9,5 lần, từ mức 45,4 tỷ USD năm 2004 lên khoảng 430 tỷ USD năm 2023. Tổng kim ngạch xuất nhập khẩu tăng gần 12 lần, từ mức 57,5 tỷ USD năm 2004 lên 683 tỷ USD năm 2023. Trong đó, riêng kim ngạch xuất khẩu tăng gần 13,7 lần, từ mức hơn 26 tỷ USD năm 2004 lên mức 355,5 tỷ USD năm 2023.\nSau 20 năm kể từ khi có Ngày Doanh nhân Việt Nam, cộng đồng doanh nghiệp Việt Nam đã có sự phát triển mạnh mẽ. Nếu chỉ tính số doanh nghiệp đang hoạt động có kết quả kinh doanh, thì trong giai đoạn 2004-2022, số doanh nghiệp đã tăng 8 lần, từ 91.755 doanh nghiệp lên 735.455 doanh nghiệp. Còn nếu so với số doanh nghiệp đang hoạt động thì đến 31/12/2023, sau 20 năm ra đời Ngày Doanh nhân Việt Nam, số lượng doanh nghiệp đã tăng hơn 10 lần, đạt 921,372 nghìn doanh nghiệp.\nMật độ doanh nghiệp đang hoạt động đã tăng khoảng 8,4 lần, từ 1,1 doanh nghiệp/1.000 dân năm 2004, lên 9,2 doanh nghiệp/1000 dân năm 2023. Số doanh nghiệp thành lập mới trong vòng 20 năm (2004-2023) đã đạt hơn 1,88 triệu doanh nghiệp, trong đó, số doanh nghiệp thành lập mới năm 2023 tăng khoảng 4,3 lần so với năm 2004. Tuy nhiên, trong giai đoạn 2011-2023, số doanh nghiệp rút khỏi thị trường cũng khá cao, đạt gần 1,2 triệu lượt doanh nghiệp.\nKhu vực doanh nghiệp đang đóng góp khoảng 60% GDP, tạo ra khoảng 30% việc làm cho xã hội. Hơn nữa, đội ngũ doanh nhân, cộng đồng doanh nghiệp không chỉ là làm nhiệm vụ phát triển kinh tế mà còn có đóng góp quan trọng cho sự nghiệp xây dựng và bảo vệ Tổ quốc.\nTheo thống kê sơ bộ, hiện nay trong cả nước có khoảng 800 hiệp hội doanh nghiệp, hiệp hội doanh nhân, 100% địa phương có hội doanh nghiệp cấp tỉnh, 53/63 địa phương có hiệp hội doanh nghiệp có tên gọi và giữ vai trò đại diện cho cộng đồng doanh nghiệp của địa phương.\nBáo cáo của VCCI nhận định, hiện nay cộng đồng doanh nghiệp Việt Nam đang đứng trước những cơ hội to lớn. Về quốc tế, đó là các doanh nghiệp có cơ hội tham gia chuỗi cung ứng toàn cầu, khi Việt Nam đang dần trở thành một mắt xích quan trọng trong chuỗi cung ứng toàn cầu, đặc biệt trong ngành công nghiệp chế biến, chế tạo; việc Việt Nam tham gia nhiều Hiệp định Thương mại tự do đang mở ra nhiều cơ hội xuất khẩu và hợp tác quốc tế. Xu hướng chuyển đổi xanh và phát triển bền vững trên toàn cầu cũng mở ra nhiều cơ hội mới cho các doanh nghiệp Việt Nam.\nỞ trong nước, sự ổn định kinh tế vĩ mô, nhu cầu tiêu dùng và tăng trưởng kinh tế từng bước phục hồi dần tạo nền tảng vững chắc hơn cho hoạt động của doanh nghiệp. Chính phủ cũng đang nỗ lực cải thiện môi trường kinh doanh thông qua việc xây dựng, hoàn thiện hệ thống pháp luật cũng như triển khai nhiều chính sách hỗ trợ doanh nghiệp, giảm thiểu gánh nặng thủ tục hành chính và tăng cường minh bạch…\nVẪN CÒN NHIỀU “RÀO CẢN” DOANH NGHIỆP PHẢI ĐỐI MẶT \nĐi cùng với cơ hội là những khó khăn, thách thức cộng đồng doanh nghiệp hiện đang phải đối mặt. Những căng thẳng địa chính trị tiếp tục diễn ra ở nhiều nơi, tiêu dùng, đầu tư toàn cầu vẫn chưa phục hồi tích cực; hàng rào bảo hộ, phòng vệ thương mại vẫn có dấu hiệu gia tăng. Ở trong nước, khảo sát của VCCI cho thấy vấn đề lớn nhất mà các doanh nghiệp gặp phải là tiếp cận tín dụng (57%). Bên cạnh đó, các doanh nghiệp còn đang gặp nhiều khó khăn trong thực hiện thủ tục hành chính, chất lượng cơ sở hạ tầng, biến động chính sách pháp luật, cũng như thiệt hại do thiên tai, biến đổi khí hậu…\nRiêng chính sách, pháp luật về kinh doanh của nước ta vẫn tồn tại nhiều điểm vướng mắc, bất cập cản trở hoạt động đầu tư, kinh doanh của doanh nghiệp. Thủ tục hành chính còn phức tạp, tình trạng phân cấp thẩm quyền giải quyết thủ tục hành chính còn mang tính hình thức; trình tự thủ tục để thực hiện một dự án đầu tư quá dài. Những bất cập này làm giảm cơ hội đầu tư cũng như giảm sự hấp dẫn của môi trường đầu tư ở Việt Nam. Bên cạnh đó, các doanh nghiệp cũng đang đứng trước nhiều khó khăn do thiên tai, biến đổi khí hậu tiếp tục có nhiều diễn biến phức tạp, tác động nghiêm trọng tới hoạt động sản xuất kinh doanh.\nVới nhiều khó khăn gặp phải trong hoạt động, tinh thần kinh doanh của các doanh nghiệp Việt Nam tiếp tục ở mức thấp. Khảo sát doanh nghiệp của VCCI trên quy mô toàn quốc tính tới tháng 9/2024 cho thấy chỉ 32% doanh nghiệp cho biết sẽ mở rộng sản xuất kinh doanh trong 2 năm tiếp theo. Con số này có nhích nhẹ hơn so với mức 27% của năm 2023, song vẫn ở mức thấp thứ 2 trong 18 năm VCCI khảo sát doanh nghiệp.\nDù vậy, khảo sát của VCCI cũng cho thấy một số dấu hiệu tích cực, đó là các doanh nghiệp vừa và lớn vẫn còn tỷ lệ đáng kể cho biết sẽ mở rộng sản xuất kinh doanh. Đặc biệt doanh nghiệp trong một số ngành quan trọng của nền kinh tế như công nghiệp chế tạo, nông lâm nghiệp, thủy sản… tiếp tục có kế hoạch mở rộng hoạt động.\nĐể hỗ trợ cộng đồng doanh nghiệp vượt qua khó khăn, thách thức, khơi dậy tinh thần kinh doanh mạnh mẽ, từ đó góp phần thực hiện thắng lợi Kế hoạch phát triển kinh tế-xã hội 5 năm 2021-2025, đóng góp vào việc thực hiện mục tiêu phát triển đất nước đến năm 2045, cộng đồng doanh nghiệp Việt Nam đã kiến nghị Chính phủ và Thủ tướng Chính phủ tiếp tục hoàn thiện chính sách pháp luật để thúc đẩy sự phát triển của doanh nghiệp.\nVCCI cho rằng đây là công việc ưu tiên, trọng tâm của Chính phủ trong thời gian vừa qua và cả thời gian tới, thực hiện yêu cầu cải cách thể chế là đột phá chiến lược được đặt ra trong Nghị quyết Đại hội Đảng lần thứ XIII, thời gian tới VCCI mong rằng sẽ được tiến hành mạnh mẽ hơn nữa. Bên cạnh đó, trong công tác xây dựng, hoàn thiện thể chế, chính sách cần luôn lấy người dân và doanh nghiệp làm trung tâm. Chính sách phải vì lợi ích của doanh nghiệp, người dân. Xây dựng chính sách trên cơ sở luôn lắng nghe ý kiến, tiếng nói của doanh nghiệp và người dân. Việc tham vấn ý kiến doanh nghiệp và người dân sẽ thực hiện tại mọi khâu, mọi giai đoạn trong quá trình xây dựng chính sách và pháp luật.\nVCCI đề nghị chính sách, pháp luật giai đoạn tới sẽ không chỉ dừng lại ở việc cởi trói, tháo gỡ khó khăn, vướng mắc đang có mà phải theo hướng tạo điều kiện thuận lợi và “yểm trợ” cho các doanh nghiệp phát triển. Mặt khác, kiên quyết bảo vệ và nuôi dưỡng các doanh nghiệp làm ăn chân chính.\nHOÀN THIỆN CHÍNH SÁCH ĐỂ KHƠI DẬY TINH THẦN KINH DOANH\n“Chúng ta phải bảo vệ tốt nhất quyền và lợi ích hợp pháp, chính đáng của các doanh nghiệp. Thực hiện tốt chủ trương không hình sự hoá các quan hệ dân sự, kinh tế. Đồng thời, triển khai nhiều giải pháp để an lòng doanh nghiệp và động viên doanh nhân, doanh nghiệp cống hiến hết mình cho sự phát triển quốc gia. Xây dựng Việt Nam là một điểm đến an toàn, tin cậy cho các nhà đầu tư trong và ngoài nước”, đại diện VCCI nhấn mạnh.\nCùng với đó, hoàn thiện thể chế, cải thiện môi trường đầu tư kinh doanh, tiếp tục cải cách thủ tục hành chính, cắt giảm, đơn giản hóa các quy định kinh doanh. Chú trọng kiểm soát việc ban hành các thủ tục hành chính, rào cản kinh doanh từ khi dự thảo các văn bản pháp luật. Xây dựng kênh tiếp nhận các phản ánh của doanh nghiệp và tăng trách nhiệm giải trình của các cơ quan soạn thảo chính sách nếu không tiếp thu các ý kiến phản ánh.\nTrên cơ sở Nghị quyết 41-NQ/TW ngày 10/10/2023 của Bộ Chính trị, VCCI kiến nghị cần có một chiến lược quốc gia phát triển đội ngũ doanh nhân gắn với mục tiêu tổng quát, mục tiêu đến năm 2030 và tầm nhìn đến năm 2045, làm cơ sở để các ngành, địa phương xây dựng các chiến lược phát triển đội ngũ doanh nhân cho ngành, địa phương mình.\nCộng đồng doanh nghiệp kiến nghị Đảng, Chính phủ có các giải pháp để khơi dậy tinh thần kinh doanh trong xã hội. Khơi dậy mạnh mẽ tinh thần kinh doanh trong xã hội và trong cộng đồng doanh nhân, doanh nghiệp với khát vọng góp phần đưa nước ta bước sang “kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam”, phát triển đất nước phồn vinh, hạnh phúc...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 42-2024 phát hành ngày 14/10/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n\n\n\n\n"
}