{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/doanh-nghiep-my-ra-suc-tich-tru-hang-hoa-truoc-khi-ong-trump-nham-chuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:00:44",
  "summary": "Nhiều doanh nghiệp Mỹ khác đang phải lật giở lại chiến thuật mà họ đã sử dụng trong nhiệm kỳ trước của ông Trump: tích trữ hàng hóa nhập khẩu trước khi thuế quan được triển khai...",
  "content": "\n9 giờ tối ngày 5/11, khi kết quả cuộc bầu cử tổng thống Mỹ đã ngã ngũ rằng ứng cử viên Cộng hòa Donald Trump tái đắc cử, ông Jason Junod - chủ một công ty kinh doanh các sản phẩm chăm sóc da ở Madison, bang Wisconssin - nhanh chóng đi đến một quyết định.\nĐêm hôm đó, ông liên lạc với các nhà cung ứng ở Trung Quốc để đặt lượng hàng trị giá khoảng 50.000 USD, gồm 30.000 sản phẩm bàn chải và găng tay tẩy da chết. Đây là số hàng mà công ty có tên Bare Botanics của ông Junod có đủ khả năng tài chính ở thời điểm đó để mua, cũng như đủ diện tích kho để chứa. Ông hy vọng số hàng này sẽ đến nơi trước ngày ông Trump nhậm chức, bởi ông thực sự tin rằng ông Trump sẽ thực thi lời hứa áp thuế quan 60% lên toàn bộ hàng hóa nhập khẩu từ Trung Quốc.\nGiống như công ty của ông Junod, nhiều doanh nghiệp Mỹ khác cũng đang phải lật giở lại chiến thuật mà họ đã sử dụng trong nhiệm kỳ trước của ông Trump: tích trữ hàng hóa nhập khẩu trước khi thuế quan được triển khai. Ngoài ra, doanh nghiệp cũng nghĩ cách ứng phó với việc liệu thuế quan có thực sự được áp và áp khi nào, tìm cách trả lời những câu hỏi như liệu họ có thể tăng giá sản phẩm - dịch vụ hay không, và có cần phải tìm nguồn hàng thay thế hàng Trung Quốc hay không?\n“Câu hỏi lớn nhất là liệu có nên tiếp tục mua hàng từ Trung Quốc hay không?” ông Junod nói với tờ báo Wall Street Journal.\nNHẬP KHẨU SỚM ĐỂ NÉ THUẾ QUAN\nTheo phân tích của Quỹ Tiền tệ Quốc tế (IMF), khi ông Trump bắt đầu cuộc chiến thương mại với Trung Quốc vào năm 2018, doanh nghiệp Mỹ đã chay đua nhập khẩu hàng hóa từ Trung Quốc trước khi thuế quan được áp dụng. Hệ quả là thâm hụt thương mại của Mỹ với Trung Quốc đã tăng trong năm 2018 trước khi giảm vào năm 2019.\nLần này, xuất khẩu từ Trung Quốc đã tăng vọt trong tháng 10, và một số nhà kinh tế học cho rằng một phần nguyên do có thể nằm ở việc doanh nghiệp Trung Quốc đẩy mạnh xuất khẩu sớm để phòng trước trường hợp kết quả bầu cử tổng thống Mỹ không rõ ràng. Kim ngạch xuất khẩu của Trung Quốc đã tăng gần 13% trong tháng 10 so với cùng kỳ năm ngoái, mức tăng vượt xa kỳ vọng của giới phân tích và cao hơn nhiều so với mức tăng 2,4% trong tháng 9. Giới chuyên gia dự báo tăng trưởng xuất khẩu của Trung Quốc sẽ vẫn mạnh trong vài tháng tới do hoạt động xuất khẩu sớm trước khi ông Trump chính thức trở lại Nhà Trắng.\nTrung Quốc là nước xuất khẩu hàng hóa lớn nhất thế giới và Mỹ là khách hàng lớn nhất của nước này. Các công ty Mỹ đã mua khoảng 430 tỷ USD hàng hóa Trung Quốc trong năm 2024, trong đó máy tính và các sản phẩm điện tử chiếm phần lớn nhất.\nÔng Wan Junhui, chuyên viên tiếp thị của một nhà sản xuất thiết bị điện tử ở tỉnh Quảng Đông, cho biết công ty của ông gần đây nhận được nhiều cuộc gọi và email, cũng như nhận thấy “sự bất an rõ rệt” từ các khách hàng Mỹ. Ông Wan cho hay rủi ro thuế quan cho đến nay không ảnh hưởng đáng kể đến doanh số bán hàng của công ty, nhưng nếu thuế quan được áp, khách hàng của công ty sẽ phải chịu thuế và có thể phải tăng giá bán sản phẩm đến tay người tiêu dùng.\n “Chúng tôi sẽ cố gắng hết sức để tập trung vào việc giảm chi phí nhằm giúp tình hình bớt căng thẳng và vượt qua mùa đông khắc nghiệt này”, ông nói.\nTỷ trọng hàng nhập khẩu từ Mỹ của Trung Quốc đã giảm xuống còn khoảng 14% vào năm 2023, từ mức 22% vào năm 2017, nhưng việc tăng thuế quan giữa Mỹ và Trung Quốc hầu như không giúp ích gì nhiều trong việc hạn chế thâm hụt thương mại tổng thể của Mỹ trong thương mại toàn cầu hoặc thặng dư thương mại tổng thể của Trung Quốc. Theo IMF, sự mất cân bằng thương mại dai dẳng này được thúc đẩy bởi nhu cầu mạnh mẽ từ người tiêu dùng Mỹ và sự suy yếu của nhu cầu nội địa ở Trung Quốc. Các công ty Mỹ đã tăng tỷ trọng nhập khẩu từ những nền kinh tế như Việt Nam, trong khi Trung Quốc tăng xuất khẩu sang các khu vực khác bao gồm cả Đông Nam Á.\nNgoài thuế quan đối với hàng hóa Trung Quốc, ông Trump còn đề xuất áp thuế quan từ 10% đến 20% đối với hàng nhập khẩu từ tất cả các nước khác. Đó sẽ là trường hợp xấu nhất đối với bà Leah Dark-Fleury, người đồng sáng lập Stone Fleury, một công ty bán buôn đồ sứ và đá tự nhiên ở San Francisco. Bà Fleury đã mua đá tự nhiên từ một nhà cung cấp duy nhất ở Trung Quốc trong hai thập kỷ và nhập khẩu hầu hết các vật liệu khác từ châu Âu.\nKhi ông Trump áp thuế đối với đá tự nhiên của Trung Quốc trong nhiệm kỳ đầu tiên, bà Fleury vẫn tiếp tục mua từ Trung Quốc như thường lệ. Công ty có tăng giá bán sản phẩm để bù đắp chi phí do thuế quan tăng, nhưng cố gắng không tăng hết mức để duy trì tính cạnh tranh.\nMới đây, bà Fleury đã hỏi nhà cung cấp ở Trung Quốc về khả năng cung cấp sớm khoảng hai container đá tự nhiên để tránh bị áp thuế quan. Số hàng này có trị giá khoảng 100.000 USD và đủ để bán trong vài tháng tới 1 năm, tùy nhu cầu của khách hàng. Về lâu dài, bà dự kiến sẽ phải tăng giá bán đối với hàng nhập từ Trung Quốc và sẽ chuyển sang mua từ một số nhà cung ứng ở Việt Nam.\n“Tôi ước gì mua được đủ hàng cho 4 năm tới”, bà Fleury nói.\n“TRUNG QUỐC SẼ KHÔNG BAO GIỜ BỊ THẾ CHỖ”\nGiáo sư quản lý chuỗi cung ứng Chris Tang thuộc Đại học California, Los Angeles, cho rằng nhập khẩu trước chỉ “là một giải pháp ngắn hạn”. Các doanh nghiệp có thể cần các chiến lược bổ sung trong một thế giới với thuế quan ngày càng cao và rộng hơn.\nNhiều doanh nghiệp đã ứng phó bằng cách chuyển hoạt động sản xuất từ ​​Trung Quốc sang những nơi như Đông Nam Á và Mỹ Latin, và xu hướng này được dự báo ​​sẽ tiếp tục - nếu người mua có thể tìm được giải pháp thay thế phù hợp cho hoạt động sản xuất tại Trung Quốc.\nMột cuộc khảo sát năm 2024 của Bain & Company cho thấy 69% CEO và giám đốc hoạt động (COO) có kế hoạch giảm sự phụ thuộc của công ty mình vào Trung Quốc, tăng từ mức 55% vào năm 2022.\nÔng Ryan Bursky, CEO của Lucidity Lights - một nhà sản xuất các sản phẩm chiếu sáng ở Boston - cho biết kế hoạch thuế quan củ ông Trump chỉ đang đẩy nhanh quá trình vốn dĩ đã diễn ra tại công ty của ông. Năm ngoái, Lucidity Lights đi đến một quyết định chiến lược là bắt đầu tìm nguồn cung ứng bên ngoài Trung Quốc, nơi trước đây công ty đặt toàn bộ hoạt động sản xuất. Năm nay, công ty tiến tới đặt 15% hoạt động sản xuất tại Campuchia và năm tới sẽ tăng tỷ lệ này lên khoảng một nửa. Ông Bursky tin rằng đầu tư để đa dạng hóa chuỗi cung ứng là cách sử dụng nguồn lực tốt hơn thay vì tích trữ hàng hóa.\nNhưng ông Joe Jurken - nhà sáng lập và CEO của ABC Group, một công ty ở Milwaukee chuyên giúp các doanh nghiệp Mỹ quản lý chuỗi cung ứng ở châu Á - cho rằng Trung Quốc vẫn phần nào thống trị ngành sản xuất, ngay cả khi khách hàng của ông tăng cường tìm nguồn cung ứng từ các nước như Việt Nam, Ấn Độ và Campuchia.\nÔng Jurken nhấn mạnh rằng Trung Quốc đã phát triển được cơ sở hạ tầng, các kênh giao thông và giao dịch giúp việc kinh doanh trở nên dễ dàng hơn đối với các công ty phương Tây, trong khi những hệ thống đó vẫn còn đang trong quá trình phát triển ở các nước khác. Thêm vào đó, các nhà sản xuất ở các nước khác khó có thể đánh bại được mức giá thấp mà các nhà cung cấp Trung Quốc đưa ra.\n“Trung Quốc sẽ không bao giờ bị thế chỗ. Các thị trường khác chỉ là lựa chọn thêm mà thôi”, ông nói.\n"
}