{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-thuy-san-thang-1-2025-co-su-chenh-lech-lon-ve-tang-truong-tai-cac-thi-truong-tieu-thu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:52:03",
  "summary": "Thị trường xuất khẩu thuỷ sản của Việt Nam trong tháng đầu năm 2025 ghi nhận sự chênh lệch lớn về tăng trưởng. Trong khi thị trường Trung Quốc và Hồng Kông tăng trưởng mạnh mẽ với mức  64,9%, thì thị trường Hoa Kỳ và EU lại gặp khó khăn với sự suy giảm lần lượt là 16,0% và 17,6%...",
  "content": "\nTheo Hiệp hội Chế biến và Xuất khẩu thuỷ sản Việt Nam (VASEP), kim ngạch xuất khẩu thủy sản của Việt Nam trong tháng 2025 đạt 774,3 triệu USD, tăng 3,3% so với cùng kỳ năm 2024. Đây là một kết quả khả quan so với cùng kỳ năm 2024, khi Tết Nguyên đán rơi vào cuối tháng 1, đã tác động đáng kể đến kết quả xuất khẩu.\nXUẤT KHẨU TÔM TĂNG MẠNH, CÁ NGỪ GIẢM SÚT\nTôm tiếp tục là mặt hàng có sự tăng trưởng mạnh mẽ nhất trong tháng 1/2025, với kim ngạch xuất khẩu đạt 300 triệu USD, tăng 24% so với tháng 1/2024, chiếm 39% tổng kim ngạch xuất khẩu thủy sản.\nCác báo cáo từ Rabobank (một ngân hàng thương mại đa quốc gia của Hà Lan với địa bàn hoạt động phủ khắp từ Châu Âu, Châu Á đến Bắc Mỹ và Nam Mỹ) cho thấy, ngành công nghiệp tôm toàn cầu đang trong giai đoạn tái cân bằng khi các nước sản xuất giảm tốc độ tăng trưởng sản xuất nhằm thu hẹp khoảng cách cung cầu. Điều này dự báo sẽ giúp giá tôm phục hồi dần dần trong nửa đầu năm 2025, đặc biệt khi nhu cầu từ các thị trường như Hoa Kỳ và EU cải thiện.\nTuy nhiên, thị trường Trung Quốc, một trong những đối tác lớn của tôm Việt Nam, đang đối mặt với sự giảm sút trong nhu cầu tiêu thụ. Nguyên nhân là do sự thay đổi trong thói quen chi tiêu của tầng lớp trung lưu, cùng với áp lực thu nhập gia tăng, đã dẫn đến sự sụt giảm tiêu dùng tôm trắng, đặc biệt ở các thành phố lớn. Sự cạnh tranh từ các sản phẩm thủy sản giá rẻ hơn và sự ưu tiên tiêu thụ các mặt hàng thực phẩm khác có thể ảnh hưởng đến xuất khẩu tôm sang Trung Quốc trong những tháng tiếp theo.\n\nXuất khẩu từng mặt hàng thuỷ sản trong tháng 1/2025. Nguồn: VASEP\n\nTương tự, cá tra Việt Nam tiếp tục gặp khó khăn trong tháng đầu năm 2025, dù giá cá tra có sự tăng trưởng mạnh do nguồn cung hạn chế. Mặc dù nhu cầu từ các thị trường như Trung Quốc và EU vẫn ổn định, sự thiếu hụt cá giống và các biến động về thuế quan quốc tế, đặc biệt là các chính sách áp dụng thuế chống bán phá giá, có thể gây ảnh hưởng tiêu cực đến khả năng tăng trưởng của xuất khẩu cá tra trong năm nay.\nViệc nguồn cung cá tra bị hạn chế, kết hợp với sự biến động trong các thị trường xuất khẩu, có thể dẫn đến sự gia tăng giá trị xuất khẩu trong ngắn hạn. Tuy nhiên, sự thiếu hụt nguyên liệu thô và sự thay đổi trong chính sách thuế quan có thể tạo ra một môi trường khó khăn cho ngành cá tra trong thời gian tới.\nNgành cá ngừ Việt Nam đối mặt với sự giảm sút trong xuất khẩu trong tháng 1/2025, với mức giảm 17,7%. Tuy nhiên, với sự tăng trưởng ổn định của nhu cầu tiêu thụ các sản phẩm cá ngừ tại các thị trường như Hoa Kỳ và EU, ngành cá ngừ dự kiến sẽ có cơ hội phục hồi trong năm 2025. Cơ hội lớn nhất đến từ sự thay đổi trong chính sách thuế quan của các thị trường lớn, đặc biệt là Hoa Kỳ, nơi các biện pháp thuế quan có thể giúp sản phẩm cá ngừ của Việt Nam cạnh tranh hơn so với các sản phẩm nhập khẩu khác.\nTuy nhiên, VASEP cho rằng hiện tại ngành cá ngừ vẫn còn rất nhiều vấn đề cần phải tháo gỡ để tạo ra động lực thúc đẩy phát triển hơn nữa. Đối với ngư dân, phải làm sao để cho họ bên cạnh việc tuân thủ các quy định pháp luật bao gồm cả IUU, có động lực để tăng cường khai thác biển, tái đầu tư để vươn khơi xa. Đối với Doanh nghiệp, cần tiếp tục rà soát cải thiện quy trình/thủ tục việc cấp giấy S/C, C/C để giải quyết các bất cập phát sinh trong thời gian qua…\nBên cạnh đó, ngành cá ngừ cần tập trung vào việc phát triển mô hình sản xuất bền vững và mở rộng thị trường thông qua việc cải thiện chất lượng sản phẩm và hợp tác với các quốc gia khác để khai thác biển một cách hiệu quả.\nTHUỶ SẢN GẶP KHÓ TẠI THỊ TRƯỜNG HOA KỲ VÀ EU\nTrong tháng 1/2025, thị trường xuất khẩu thuỷ sản của Việt Nam ghi nhận sự chênh lệch lớn trong xu hướng tiêu thụ. Trong khi thị trường Trung Quốc và Hồng Kông tăng trưởng mạnh mẽ với mức tăng trưởng 64,9%, thị trường Hoa Kỳ và EU lại gặp khó khăn với sự suy giảm 16,0% và 17,6% tương ứng.\nSự suy giảm tiêu dùng tại Hoa Kỳ do chính sách thuế của Tổng thống Donald Trump đối với các sản phẩm thủy sản nhập khẩu, có thể sẽ ảnh hưởng đến nhu cầu đối với các sản phẩm thủy sản Việt Nam, đặc biệt là tôm và cá hồi. Tuy nhiên, sự gia tăng nhu cầu đối với các sản phẩm thủy sản dễ chế biến, như tôm đông lạnh, có thể giúp bù đắp phần nào sự giảm sút trong tiêu thụ các sản phẩm cao cấp.\nThị trường ASEAN ghi nhận sự tăng trưởng ổn định với mức tăng 10,5%, cho thấy tiềm năng từ các quốc gia khu vực Đông Nam Á vẫn là một điểm sáng trong xuất khẩu thủy sản Việt Nam. Các thị trường Trung Đông và các thị trường khác đều có sự suy giảm tiêu thụ, điều này đòi hỏi các doanh nghiệp thủy sản Việt Nam phải điều chỉnh chiến lược xuất khẩu cho phù hợp.\nTheo VASEP, trong năm 2025, thị trường thủy sản toàn cầu dự báo sẽ có nhiều biến động, với các yếu tố như thay đổi thói quen tiêu dùng, chính sách thuế quan và biến động cung cầu ảnh hưởng đến xuất khẩu thủy sản Việt Nam. Đặc biệt, sự giảm sút trong nhu cầu tại các thị trường lớn như Trung Quốc và Mỹ sẽ đặt ra thách thức lớn đối với các sản phẩm như tôm, cá tra và cá ngừ.\nTuy nhiên, với việc gia tăng nhu cầu từ các thị trường ASEAN và các chính sách thuế quan hỗ trợ từ các quốc gia lớn, ngành thủy sản Việt Nam vẫn có thể duy trì đà tăng trưởng trong năm 2025. Việc phát triển các sản phẩm giá trị gia tăng, cải thiện chất lượng sản phẩm và mở rộng các thị trường xuất khẩu mới sẽ là yếu tố quyết định để ngành thủy sản Việt Nam tiếp tục phát triển bền vững trong tương lai.\n"
}