{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/mot-cong-ty-dang-gianh-loi-the-truoc-nvidia-trong-cuoc-chien-chip-ai-chuyen-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:01:10",
  "summary": "Broadcom đang giành được nhiều lợi thế, nhưng sự thống trị của Nvidia vẫn chưa hề suy yếu…",
  "content": "\nVào cuối năm 2024, đồng sáng lập đồng thời là cựu nhà khoa học trưởng OpenAI  Ilya Sutskever đưa ra tuyên bố gây chấn động khắp cộng đồng trí tuệ nhân tạo: tất cả dữ liệu internet đã được các mô hình ngôn ngữ lớn sử dụng. Ông Sutskever cho rằng quá trình đào tạo trước — công nghệ cốt lõi hỗ trợ các mô hình này — có thể sắp đạt đến giới hạn, theo KrASIA. \nCâu nói của nhà đồng sáng lập OpenAI vạch ra ranh giới quan trọng trong quá trình tiến hóa của trí tuệ nhân tạo. Trước tuyên bố một ngày, gã khổng lồ bán dẫn Broadcom đã công khai báo cáo tài chính mới nhất. Tổng Giám đốc Điều hành Hock Tan dự đoán chip XPU tùy chỉnh của Broadcom sẽ tạo ra doanh thu từ 60 – 90 tỷ USD cho năm tài chính 2027.\nXPU của Broadcom là mạch tích hợp chuyên dụng (ASIC) tùy chỉnh được phát triển thông qua sự hợp tác với nhiều công ty công nghệ lớn như Google, Amazon hay Meta. Không giống như GPU đa năng của Nvidia, XPU được thiết kế riêng cho một số tác vụ cụ thể, làm nổi bật vai trò của dòng chip này trong các ứng dụng mô hình lớn: rõ ràng, ASIC vượt trội về khả năng suy luận, trong khi GPU phù hợp hơn cho mục đích đào tạo.\nXU HƯỚNG MỚI TRÊN THỊ TRƯỜNG CHIP AI \nDự đoán của hai chuyên gia Sutskever và Tan đều ám chỉ đến cùng một viễn cảnh tất yếu: nhu cầu về chip AI đang thay đổi và GPU có thể phải nhường vị thế thống trị cho ASIC. Hiểu đơn giản, ASIC là vi mạch tích hợp được thiết kế để phục vụ trường hợp sử dụng cụ thể.\nThị trường chip nói chung có vẻ cũng đi theo xu hướng này. Vào ngày 13/12/2024, cổ phiếu Broadcom tăng vọt 24%, đẩy định giá công ty lên hơn 1 nghìn USD. Trong khi đó, Nvidia phải đối mặt với bốn ngày liên tiếp cổ phiếu giảm. Ngay cả trước đợt tăng đột biến, Broadcom cũng đạt mức định giá 800 tỷ USD. Con số phản ánh sự thay đổi rõ rệt trong tâm lý nhà đầu tư. Đa số tin rằng kỷ nguyên đào tạo trước chuyên sâu đang dần kết thúc, mở ra cánh cửa cho ASIC, từ đó gây ra mối đe dọa cho thị phần của Nvidia và thúc đẩy tăng trưởng của Broadcom.\nTuy nhiên, làn sóng cạnh tranh chip AI mới có thể không diễn ra khốc liệt như dự đoán.\nSỰ TRỖI DẬY CỦA BROADCOM\nKết quả tài chính gần nhất của Broadcom ghi nhận vượt qua kỳ vọng thị trường, được thúc đẩy bởi sự tăng trưởng mạnh mẽ trên hầu hết phân khúc chính. Doanh thu liên quan đến AI trong năm tăng vọt 220%, đưa doanh thu của bộ phận bán dẫn lên mức kỷ lục 30,1 tỷ USD, cao hơn 7% so với cùng kỳ năm trước. Kết hợp với dự báo lạc quan từ CEO Hock Tan về quy mô thị trường năm 2027, hoạt động kinh doanh ASIC của Broadcom hiện được coi là đang bước vào giai đoạn tăng trưởng quan trọng.\nTheo đó, Broadcom hoạt động trên hai danh mục chính: giải pháp bán dẫn và phần cứng cơ sở hạ tầng. Bộ phận phần cứng cơ sở hạ tầng ghi nhận mức tăng trưởng doanh thu 196% theo năm nhờ tích hợp VMware (hệ thống phần mềm ảo hóa (virtualization software) cho phép người dùng chạy nhiều hệ điều hành trên cùng một máy tính), trở thành nhân tố chính đóng góp vào mức tăng trưởng doanh thu chung 44%. Trong khi đó, hoạt động kinh doanh phần mềm của công ty chỉ tăng nhẹ.\nTrong quý IV/2024, Broadcom báo cáo lợi nhuận ròng khoảng 4,32 tỷ USD, được thúc đẩy bởi tăng trưởng doanh thu và cải thiện hiệu quả hoạt động. Nỗ lực của công ty đã phần nào giảm tỷ lệ chi phí, đẩy nhanh quá trình hiện thực hóa lợi nhuận.\nASIC hiện chiếm 32% doanh thu của công ty, là nguồn đóng góp doanh thu lớn nhất. Mảng kinh doanh bán dẫn cũng bao gồm chip chuyển mạch và định tuyến Ethernet, chip PHY và bộ thu phát quang, nhấn mạnh sự đa dạng trong danh mục đầu tư của Broadcom.\nBroadcom bắt đầu tham gia vào lĩnh vực kinh doanh ASIC bằng việc mua lại công ty lưu trữ LSI vào năm 2016. Theo truyền thống, các sản phẩm chuyển mạch Ethernet của Broadcom là sản phẩm chủ lực trong danh mục thiết bị mạng trung tâm dữ liệu, nơi công ty nắm giữ vị trí thống lĩnh.\nSự mở rộng nhanh chóng của các trung tâm dữ liệu AI đã làm tăng đáng kể nhu cầu về thiết bị mạng. Ví dụ, các hệ thống AI được cung cấp năng lượng bởi chip của Nvidia thường yêu cầu khoảng 9 mô-đun quang (thiết bị nhỏ có chức năng nhận và truyền tín hiệu) 1,6T cho mỗi máy. Mức gia tăng nhu cầu đã đẩy giá cổ phiếu của một số nhà sản xuất mô-đun quang như Marvell lên cao.\nBroadcom ban đầu được hưởng lợi từ xu hướng này với các sản phẩm chuyển mạch của hãng. Tuy nhiên, việc Nvidia mua lại Mellanox vào năm 2019 đã phá vỡ đà tăng trưởng, cho phép Nvidia tham gia vào thị trường bộ chuyển mạch và cạnh tranh trực tiếp với Broadcom.\nĐể ứng phó, Broadcom đã tập trung đầu tư vào mảng kinh doanh ASIC.\n\nBroadcom đang trở thành một trong những đối thủ lớn nhất của Nvidia. \n\nSỰ THỐNG TRỊ CỦA NVIDIA ĐÃ KẾT THÚC?\nMột nhà đầu tư cho biết: \"Sự chậm lại trong tăng trưởng của Nvidia là điều không thể tránh khỏi, nhưng việc công ty bị vượt qua hoặc thay thế cũng là điều khó tin\".\nLiệu Nvidia có thực sự bị thay thế hay không vẫn là câu hỏi mở. Về mặt kỹ thuật, GPU cũng có khả năng thực hiện các tác vụ suy luận, mặc dù ASIC thường được mặc định cho nhiệm vụ này. Ví dụ, chip GB200 của Nvidia mang lại hiệu suất suy luận cao hơn 30 lần so với sản phẩm tiền nhiệm H100.\nTất nhiên, ASIC vượt trội trong các tình huống đòi hỏi mức tiêu thụ điện năng thấp và thiết kế nhỏ gọn, vô cùng phù hợp hơn với mô hình ứng dụng biên. Trong khi đó, vị trí thống trị và phân khúc giá cao cấp của Nvidia đã định vị công ty như một đối thủ chung cho các doanh nghiệp đang nỗ lực nghiên cứu giải pháp thay thế tiết kiệm chi phí trong lĩnh vực AI.\nBroadcom, với tư cách là một trong những đối thủ cạnh tranh mạnh mẽ nhất, đã giành được sự ủng hộ của ngành. Tuy nhiên, các nhà phân tích thị trường cảnh báo rằng lợi nhuận của Broadcom có ​​thể bị thổi phồng quá mức, trong khi cổ phiếu của Nvidia đang ở thời điểm bị định giá thấp. Đặc biệt, sự chậm lại trong quá trình đào tạo trước chưa chắc là dấu hiệu cho thấy tương lai suy giảm của các mô hình đa năng. \n"
}