{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/kinh-te-viet-nam-nen-tang-2024-va-ky-vong-tang-truong-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:34",
  "summary": "Kinh tế Việt Nam 2024 dần phục hồi mạnh mẽ, dẫn đầu bởi sản xuất, thương mại và FDI. Tuy nhiên, vẫn có những “nốt trầm” như tiêu dùng bán lẻ phục hồi chậm hơn dự kiến, cặp tỷ giá USD-VND biến động khó lường và nhu cầu nội địa chưa hồi phục hoàn toàn. Dù còn đối mặt với không ít thách thức, từ nền tảng năm 2024, kinh tế năm 2025 được kỳ vọng sẽ đạt được những bước tiến mạnh mẽ nhờ các giải pháp đồng bộ…",
  "content": "\nTrong báo cáo thường niên về kinh tế vĩ mô năm 2024 vừa công bố, các chuyên gia HSBC đánh giá năm 2024 đã có khởi đầu với rất nhiều niềm tin về sự phục hồi và những hy vọng rằng bức tranh kinh tế toàn cầu sẽ khởi sắc hơn với viễn cảnh Cục Dự trữ Liên bang Mỹ (Fed) sẽ sớm bắt đầu chu kỳ hạ lãi suất mạnh mẽ.\nTuy nhiên, thực tế cho thấy kinh tế thế giới đã trải qua một năm với rất nhiều bất ổn, cùng những biến động khó lường. Căng thẳng địa chính trị kéo dài, xu hướng toàn cầu hóa đảo ngược, các kịch bản xoay quanh cuộc bầu cử Tổng thống Mỹ cùng nhiều sự kiện kinh tế - chính trị khác đã khiến bức tranh kinh tế vốn đã phân hóa lại trở nên ngày càng phức tạp hơn.\nĐối với Việt Nam, các chuyên gia tại HSBC nhận định: “Với nền kinh tế mở và hội nhập đa phương diện, không khó để hình dung kinh tế Việt Nam đã trải qua một năm với nhiều nốt thăng trầm”.\nTheo ông Ngô Đăng Khoa, Giám đốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán, HSBC Việt Nam, sau khởi đầu khó khăn trong quý 1/2024, bức tranh kinh tế trong nước đa phần đã tích cực hơn khi đà phục hồi dần vững chắc qua các tháng của năm 2024, nhanh chóng đưa Việt Nam trở lại như một ngôi sao tăng trưởng trong khối ASEAN.\nSẢN XUẤT, THƯƠNG MẠI VÀ FDI LÀ NHỮNG TRỤ CỘT CHÍNH\nCụ thể, tăng trưởng được cải thiện và bất ngờ tăng lên lần lượt 6,9% trong quý 2/2024 và 7,4% trong quý 3/2024 so với cùng kỳ năm 2023. Sự phục hồi đã bắt đầu mở rộng ra các lĩnh vực khác, không chỉ ở ngành điện tử tiêu dùng, mặc dù tiêu dùng trong nước vẫn chưa quá tích cực tuy đã có ​​những cải thiện gia tăng.\n\n \n\n\nÔng Vũ Bình Minh CFA, Giám đốc Kinh doanh trái phiếu và sản phẩm lãi suất, Khối thị trường vốn và dịch vụ chứng khoán, HSBC Việt Nam.\n\n\"Những nỗ lực liên tục nhằm tăng cường quan hệ ngoại giao về cả chiều rộng và chiều sâu với các đối tác quốc tế sẽ đóng vai trò là động lực thúc đẩy dòng vốn đầu tư tiếp theo, với việc Việt Nam gần đây đã nâng cấp quan hệ với Pháp lên quan hệ đối tác chiến lược toàn diện\".\n\n\nMặc dù cơn bão Yagi đã gây ảnh hưởng đến tăng trưởng, song tác động chủ yếu tập trung vào ngành nông nghiệp, lâm nghiệp và thủy sản. Theo thống kê, các tỉnh phía Bắc bị ảnh hưởng đặc biệt nặng nề vào đầu tháng 9/2024 với thiệt hại ước tính lên tới hơn 3 tỷ USD. Trong khi đó, sản xuất và thương mại vẫn tiếp tục dẫn đầu quá trình phục hồi.\n“Điều đáng khích lệ là sự phục hồi thương mại ban đầu tập trung vào điện tử đang cho thấy dấu hiệu mở rộng, với xuất khẩu hàng dệt may và giày dép trong quý 3/2024 tăng 16,7% so với cùng kỳ năm 2023”, chuyên gia HSBC nhận định.\nVề đầu tư trực tiếp từ nước ngoài (FDI), Việt Nam tiếp tục thu hút dòng vốn nước ngoài khi triển vọng cơ bản vẫn tích cực. Nhận định về FDI thời gian qua, ông Vũ Bình Minh, CFA, Giám đốc Kinh doanh trái phiếu và sản phẩm lãi suất, Khối thị trường vốn và dịch vụ chứng khoán, HSBC Việt Nam, cho rằng các khoản đầu tư nội khối ASEAN đang dẫn đầu, chiếm 40% dòng vốn đổ vào cho đến nay. Các doanh nghiệp FDI hiện hữu tiếp tục đưa ra các cam kết về đầu tư thêm vốn dự án, hỗ trợ năng lực sản xuất đang mở rộng của Việt Nam.\n“Đầu tư nước ngoài vào lĩnh vực bất động sản đã tăng trong những tháng gần đây. Điều này có thể được hỗ trợ bởi Luật Đất đai (sửa đổi) có hiệu lực vào tháng 8/2024, chuẩn hóa một số quy định để thúc đẩy nhu cầu”, ông Vũ Bình Minh nhận định.\nTheo dự báo của HSBC, dòng vốn FDI vào lĩnh vực sản xuất cũng có khả năng vẫn tiếp tục tăng trưởng, chuyến công tác của Tổng Bí thư, Chủ tịch nước Tô Lâm tới Hoa Kỳ (tháng 9/2024) đã mở ra ý định đầu tư từ nhiều công ty, điển hình như Meta hay Shunsin - một công ty con của Foxconn, đã xin giấy phép đầu tư 80 triệu USD để sản xuất mạch tích hợp tại tỉnh Bắc Giang, cho thấy năng lực sản xuất tại Việt Nam đang được cải thiện.\nKhông chỉ riêng sản xuất điện tử mà cả những lĩnh vực có giá trị gia tăng cao cũng đã thu hút sự quan tâm từ các tập đoàn đa quốc gia lớn như Google dự định mở văn phòng tại Việt Nam vào tháng 4/2025, NVIDIA mở trung tâm nghiên cứu và phát triển (R&D) để phát triển ứng dụng trí tuệ nhân tạo (AI) ở Việt Nam.\nTỶ GIÁ BIẾN ĐỘNG MẠNH\nTheo các chuyên gia HSBC, kinh tế Việt Nam vẫn tồn tại những thách thức lớn. Trong đó, Việt Nam chịu ảnh hưởng mạnh từ nhu cầu tiêu dùng của Mỹ, với sản xuất hàng xuất khẩu phục hồi tích cực, nhưng dễ tổn thương trước sự suy giảm chi tiêu hộ gia đình Mỹ và thay đổi chính sách thương mại nhằm ngăn chặn nhập khẩu hàng hóa Trung Quốc qua các “nền kinh tế trung gian”.\n“Việt Nam có mức độ xuất khẩu cao nhất vào thị trường Mỹ, dẫn đầu là hàng dệt may, giày dép, đồ nội thất bằng gỗ và máy móc. Với việc Tổng thống mới đắc cử Donald Trump lên nắm quyền, các chính sách liên quan đến thương mại và hàng rào thuế quan có thể là những thách thức cho dự báo về tăng trưởng thương mại trong tương lai gần”, ông Ngô Đăng Khoa cho biết.\n\n \n\n\nÔng Ngô Đăng Khoa Giám đốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán, HSBC Việt Nam.\n\n\"Việt Nam có mức độ xuất khẩu cao nhất vào thị trường Mỹ, dẫn đầu là hàng dệt may, giày dép, đồ nội thất bằng gỗ và máy móc. Với việc Tổng thống mới đắc cử Donald Trump lên nắm quyền, các chính sách liên quan đến thương mại và hàng rào thuế quan có thể là những thách thức cho dự báo về tăng trưởng thương mại trong tương lai gần\".\n\n\nBên cạnh đó, ngành bán lẻ trong nước đang phục hồi chậm hơn dự kiến ​​ban đầu, với mức tăng trưởng doanh số bán lẻ vẫn thấp hơn xu hướng trước đại dịch và sự phục hồi chưa mấy rõ rệt. Điểm sáng là du lịch quốc tế ghi nhận tăng trưởng mạnh.\nCác chuyên gia tại VinaCapital lưu ý rằng tâm lý tiêu dùng yếu đã ảnh hưởng đến tăng trưởng kinh tế của Việt Nam trong năm 2023 và 2024, mặc dù đã có sự cải thiện trong năm 2024.\nTheo các công ty nghiên cứu tiêu dùng trong nước như Cimigo và InFocus Mekong Research, doanh thu bán lẻ thực tế (loại trừ tác động của lạm phát) ước tính tăng khoảng 6% trong năm 2024, thấp hơn mức tăng 8-9% điển hình ở Việt Nam.\n“Hơn nữa, khoảng một nửa trong con số 6% này là do sự phục hồi liên tục của lượng khách du lịch quốc tế, từ 70% so với trước dịch Covid-19 trong năm 2023 lên 100% vào năm 2024”, chuyên gia VinaCapital nhận định.\nVề thị trường tiền tệ, các chuyên gia HSBC cho biết dựa vào diễn biến giá thuận lợi hơn, đặc biệt là giá dầu và giá hàng hóa, lạm phát đã cho thấy sự điều tiết đáng kể trong những tháng gần đây. Trong khi các rủi ro như gián đoạn nguồn cung từ bão Yagi và xung đột địa chính trị vẫn hiện hữu, lạm phát thấp hơn nhiều so với mức trần mục tiêu 4,5% của Ngân hàng Nhà nước Việt Nam, sẽ cho phép tiếp tục điều hành theo hướng hỗ trợ và tập trung vào việc hỗ trợ tăng trưởng, từ đó góp phần ổn định kinh tế vĩ mô, tiếp tục kiềm chế lạm phát.\nVề tỷ giá USD/VND, đại diện HSBC Việt Nam nhận định để tóm tắt diễn biến tỷ giá năm 2024, có thể chia làm ba giai đoạn tương ứng với ba quý gần nhất.\n\nTăng trưởng kinh tế các quý năm 2024 và dự báo năm 2025.\n\nQuý 2/2024, tỷ giá tăng mạnh từ 24.650 đồng/USD lên 25.460 đồng/USD (mất giá hơn 3%) do Fed không cắt giảm lãi suất như kỳ vọng, dữ liệu kinh tế Mỹ tốt và rủi ro địa chính trị; Ngân hàng Nhà nước can thiệp bằng cách bán USD dự trữ và phát hành tín phiếu. \nĐến quý 3/2024, tỷ giá giảm về 24.600 đồng/USD (mất giá 1,3%) nhờ Fed hạ lãi suất và Ngân hàng Nhà nước ổn định thị trường. Quý 4/2024, tỷ giá tăng lại gần đỉnh, 25.450 đồng/USD, do USD phục hồi mạnh nhờ kinh tế Mỹ khả quan và giảm kỳ vọng Fed tiếp tục hạ lãi suất.\n“Vào thời điểm này, ngay cả khi sự kiện bầu cử Tổng thống Mỹ đã qua, vẫn rất khó khăn để đặt ra một kịch bản rõ nét về diễn biến của tỷ giá trong thời gian sắp tới”,  ông Vũ Bình Minh cho biết thêm.\nTrong khi đó, các chuyên gia VinaCapital cho rằng trong những tháng gần đây, tỷ giá USD/VND đã có sự biến động mạnh, đầu tiên tăng giá do kỳ vọng về việc Fed sẽ cắt giảm lãi suất vào tháng 9/2024, nhưng sau đó lại giảm giá do lo ngại về cuộc bầu cử Tổng thống Mỹ.\n“Chúng tôi dự đoán rằng năm 2025 sẽ chứng kiến một số biến động đối với đồng VND, nhưng tỷ giá USD/VND cuối cùng sẽ kết thúc năm với mức giảm 3%, hợp lý so với đồng USD”, VinaCapital đưa ra dự báo.\nVề lãi suất, chuyên gia HSBC cho rằng mặt bằng lãi suất trên thị trường liên ngân hàng liên tục đứng trước áp lực tăng. Cụ thể, lãi suất bình quân liên ngân hàng VND đã có phiên tăng mạnh ở các kỳ hạn từ 1 tháng trở xuống vào đầu tháng 11/2024, trong đó lãi suất qua đêm lên mức 6,2%/năm, cao nhất kể từ đầu năm 2024 đến nay.\nBỨC TRANH KINH TẾ NĂM 2025: KỲ VỌNG \"SÁNG MÀU\"\nMục tiêu tăng trưởng kinh tế năm 2025 được Quốc hội giao Chính phủ là 6,5-7%, phấn đấu 7-7,5%, phản ánh kỳ vọng về sự cải thiện trong hoạt động kinh tế trong năm sau. “Trên thực tế, có cơ sở để đặt ra kỳ vọng này. Ngành sản xuất đã thoát khỏi khó khăn một cách mạnh mẽ. Điều này đã hỗ trợ tăng trưởng xuất khẩu mạnh mẽ ở mức hai chữ số, với mức tăng trưởng lan tỏa ra đồng đều hơn ở các lĩnh vực như sản phẩm nông nghiệp”, các chuyên gia tại HSBC nhận định.\nTiếp nối đà hồi phục mạnh trong quý 3/2024, nhóm Nghiên cứu toàn cầu HSBC nâng dự báo tăng trưởng GDP năm 2024 lên 7,0% từ mức 6,5% và tiếp tục dự báo tăng trưởng GDP năm 2025 ở mức 6,5%.\n\nVinaCapital đưa ra kỳ vọng tăng trưởng lợi nhuận cốt lõi trong năm 2025 theo ngành  (Tỷ trọng ngành %).\n\nTheo các chuyên gia từ VinaCapital, nền kinh tế mạnh mẽ của Mỹ đã hỗ trợ tăng trưởng GDP của Việt Nam trong năm 2024, nhưng các yếu tố nội tại sẽ đóng vai trò chính trong việc thúc đẩy nền kinh tế năm 2025, bởi kinh tế Việt Nam gắn bó chặt chẽ với nền kinh tế Mỹ và tăng trưởng xuất khẩu sang quốc gia này dự kiến sẽ chậm lại trong năm 2025. Chính phủ đang lên kế hoạch để giảm thiểu tác động của sự suy giảm đó, nhưng vẫn cần những biện pháp quyết liệt để đạt được mục tiêu tăng trưởng GDP năm 2025.\nVinaCapital kỳ vọng các yếu tố trong nước, bao gồm việc tăng chi tiêu cho cơ sở hạ tầng của Chính phủ, sự phục hồi của thị trường bất động sản và sự hồi phục của chi tiêu tiêu dùng, sẽ giúp duy trì tăng trưởng GDP ở mức khoảng 6,5% trong năm 2025.\n“Chúng tôi dự đoán năm 2025 sẽ là một năm biến động đối với thị trường chứng khoán Việt Nam, vì trong nửa đầu năm 2025 tăng trưởng GDP có thể chậm lại và đồng VND có thể bị ảnh hưởng, nhưng cả hai khả năng này có thể sẽ đảo chiều vào cuối năm”, VinaCapital dự báo.\n"
}