{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trung-quoc-lap-quy-dau-tu-ai-tim-cach-thoat-kiem-soat-cua-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:43",
  "summary": "Quỹ đầu tư về AI được thành lập chỉ vài ngày sau khi Mỹ ban hành các hạn chế xuất khẩu chip mới và đưa thêm nhiều doanh nghiệp Trung Quốc vào danh sách đen…",
  "content": "\nTheo tin từ tờ South China Morning Post, Trung Quốc đã thành lập một quỹ đầu tư trí tuệ nhân tạo (AI) mới có tên Quỹ đầu tư ngành công nghiệp AI quốc gia với số vốn ban đầu là 60 tỷ Nhân dân tệ (tương đương 8,2 tỷ USD).\nĐộng thái này diễn ra sau khi Mỹ tiếp tục siết chặt các quy định xuất khẩu đối với chất bán dẫn tiên tiến và đưa thêm nhiều công ty Trung Quốc vào danh sách đen thương mại. \nQuỹ đầu tư công nghiệp AI quốc gia là liên doanh giữa Tổ chức Quản lý quỹ đầu tư tư nhân Guozhi Investment (Thượng Hải) của nhà nước và Quỹ Đầu tư Công nghiệp mạch tích hợp (CICF) giai đoạn III, theo thông tin từ cổng đăng ký doanh nghiệp địa phương Qcc.com.  \nCICF giai đoạn III, còn được biết đến với tên gọi “Quỹ Lớn” (Big Fund), được khởi động vào tháng 5 năm ngoái, là quỹ đầu tư chip lớn nhất từ trước đến nay của Trung Quốc. \nCác thông tin đăng ký cho biết thêm, phạm vi hoạt động của quỹ AI mới này bao gồm đầu tư cổ phần và quản lý tài sản.\nĐộng thái mới nhất của Trung Quốc phản ánh quyết tâm thúc đẩy năng lực AI trong nước, bất chấp các hạn chế công nghệ ngày càng lớn hơn từ phía Mỹ. \nAI được Bắc Kinh xem là ưu tiên quốc gia trong bối cảnh căng thẳng công nghệ giữa hai nền kinh tế lớn nhất thế giới đang leo thang. Với sự hỗ trợ mạnh mẽ từ phía chính phủ cho lĩnh vực này nhờ vào các chính sách ưu đãi và cam kết, thị trường AI của Trung Quốc được dự báo sẽ đạt giá trị 5,6 nghìn tỷ Nhân dân tệ vào năm 2030 (tương đương khoảng 770 tỷ USD), theo Công ty Đầu tư quốc tế Trung Quốc – đơn vị đầu tư thuộc nhà nước. \nTuần trước, Bộ Thương mại Mỹ đã thêm hơn 20 doanh nghiệp của Trung Quốc vào Danh sách thực thể - Entity List với cáo buộc các doanh nghiệp này góp phần vào sự phát triển quân sự của Bắc Kinh. Đây là danh sách bao gồm các doanh nghiệp bị cấm mua hàng hóa hoặc dịch vụ từ các nhà cung cấp công nghệ Mỹ mà không có giấy phép từ phía Washington. \nCông ty khởi nghiệp Zhipu AI có trụ sở tại Bắc Kinh và doanh nghiệp thiết kế chip Sophgo – doanh nghiệp từng bị phía Mỹ phát hiện tích hợp chip TSMC sản xuất bất hợp pháp vào bộ xử lý AI của Huawei Technologies – là những cái tên mới nhất trong số những công ty vừa bị đưa vào danh sách đen.  \nPhía Zhipu AI tuyên bố \"hoàn toàn không đồng tình\" với lệnh trừng phạt của Mỹ vì lệnh này \"thiếu cơ sở thực tế\". Sophgo trước đây cũng phủ nhận mọi hành vi sai trái. \nChỉ vài ngày trước khi thông báo đưa những cái tên mới nhất vào danh sách đen, chính quyền của cựu Tổng thống Joe Biden lúc đó đã công bố các hạn chế mới, bao gồm việc giới hạn xuất khẩu chip AI và công nghệ sang hầu hết các quốc gia; hoàn toàn chặn xuất khẩu sang Trung Quốc, Nga, Iran và Triều Tiên.\nĐồng thời, chính quyền này cũng cho phép các đồng minh thân cận nhất của Washington có quyền tiếp cận gần như không hạn chế. \nNvidia, công ty hàng đầu chuyên sản xuất bộ xử lý đồ họa tiên tiến được sử dụng trong các trung tâm dữ liệu huấn luyện mô hình AI, cho rằng, các quy định mới trên đã “vượt quá giới hạn một cách nghiêm trọng\", có thể dẫn tới hạn chế công nghệ \"đang có sẵn”.  \n"
}