{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cong-bo-5-muc-do-chuyen-doi-so-cap-huyen-cap-xa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:06",
  "summary": "5 mức độ chuyển đổi số bao gồm từ khởi động đến toàn diện. Các địa phương sẽ tự tổ chức đánh giá, công nhận theo điều kiện thực tế tại địa phương, gửi báo cáo kết quả thực hiện trước ngày 25 tháng 12 hằng năm... ",
  "content": "\nBộ Thông tin & Truyền thông vừa ban hành Khung tiêu chí và phương pháp đánh giá, xét công nhận mức độ chuyển đổi số cấp huyện và cấp xã (Phiên bản 1.0). Khung tiêu chí và phương pháp đánh giá, xét công nhận mức độ chuyển đổi số cấp huyện và cấp xã  nhằm mục đích làm cơ sở để các địa phương xây dựng Bộ tiêu chí và phương pháp đánh giá, xét công nhận mức độ chuyển đổi số cấp huyện và cấp xã phù hợp với điều kiện thực tế tại địa phương.\nNgoài ra, Khung tiêu chí cũng nhằm đo lường mức độ chuyển đổi số cấp huyện và cấp xã của các tỉnh, thành phố trực thuộc Trung ương, qua đó làm cơ sở chỉ đạo khắc phục kịp thời những tồn tại, hạn chế, phát huy thế mạnh trong việc chuyển đổi số, nâng cao chất lượng quản lý, điều hành và phục vụ người dân của cơ quan nhà nước. \nĐO LƯỜNG MỨC ĐỘ CHUYỂN ĐỔI SỐ CẤP HUYỆN VÀ CẤP XÃ\nVề cấu trúc Khung tiêu chí, đối với cấp xã sẽ gồm 03 nhóm tiêu chí với 38 tiêu chí thành phần. Trong đó, nhóm Chính quyền số có 24 tiêu chí; Nhóm Kinh tế số có 05 tiêu chí; Nhóm Xã hội số có 09 tiêu chí. \nCấu trúc Khung tiêu chí cấp huyện gồm 04 nhóm tiêu chí với 33 tiêu chí thành phần. Cụ thể, nhóm tiêu chí chung: 01 tiêu chí; Nhóm Chính quyền số có 22 tiêu chí; Nhóm Kinh tế số có 06 tiêu chí; Nhóm Xã hội số có 04 tiêu chí.\nTheo quy trình thực hiện đánh giá, xét công nhận, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương sẽ tổ chức đánh giá, công nhận mức độ chuyển đổi số cấp huyện. Ủy ban nhân dân cấp huyện tổ chức đánh giá, công nhận mức độ chuyển đổi số cấp xã. \nSở Thông tin và Truyền thông các tỉnh, thành phố trực thuộc Trung ương chủ trì, phối hợp với các Sở, ban, ngành có liên quan hướng dẫn triển khai, tổ chức thực hiện đánh giá, xét công nhận theo Bộ tiêu chí và phương pháp đánh giá, xét công nhận mức độ chuyển đổi số cấp huyện và cấp xã đã được ban hành. Ủy ban nhân dân cấp huyện, cấp xã sẽ thực hiện đăng ký chuyển đổi số tương ứng với các mức độ phù hợp với các điều kiện thực tế tại địa phương. \nỦy ban nhân dân cấp huyện, cấp xã theo dõi, tự đánh giá kết quả chuyển đổi số tương ứng với mức độ đã đăng ký trên cơ sở thông tin, số liệu được cung cấp bởi cơ quan, đơn vị và doanh nghiệp có liên quan, kết hợp điều tra, khảo sát; trình cấp có thẩm quyền để đánh giá, thẩm định và xét công nhận. \nSở Thông tin và Truyền thông sẽ chủ trì tổng hợp và trình Ủy ban nhân dân cấp tỉnh phê duyệt, công nhận mức độ chuyển đổi số cấp huyện. Phòng Văn hóa và Thông tin chủ trì tổng hợp và trình Ủy ban nhân dân cấp huyện phê duyệt, công nhận mức độ chuyển đổi số cấp xã. \nMỨC ĐỘ CHUYỂN ĐỔI SỐ ĐẠT ĐƯỢC KHI ĐẠT 100% TIÊU CHÍ THÀNH PHẦN\nMức độ chuyển đổi số cấp huyện, cấp xã được đánh giá theo 05 mức độ như sau:\nMức độ 1 - Khởi động: Chuyển đổi số mới bắt đầu được triển khai, các ứng dụng công nghệ thông tin cơ bản còn đơn lẻ, manh mún, chưa phát huy được hiệu quả. \nMức độ 2 - Kết nối: Đã bắt đầu thực hiện chuyển đổi số, có sự kết nối trên quy mô lớn hơn trên môi trường mạng và bắt đầu phát huy hiệu quả. \nMức độ 3 - Cơ bản: Chuyển đổi số bắt đầu có hiệu quả, các chỉ tiêu cơ bản về chuyển đổi số đã đạt được.\nMức độ 4 - Nâng cao: Chuyển đổi số đã triển khai đạt mức cao; các mục tiêu chính về chuyển đổi số có liên quan trong các chương trình, chiến lược, kế hoạch của quốc gia, của địa phương đến năm 2025 đã đạt được. \nMức độ 5 - Toàn diện: Chuyển đổi số đã được triển khai mạnh mẽ, hiệu quả cao, góp phần quan trọng trong phát triển kinh tế - xã hội của địa phương. \nMỗi tiêu chí được xác định chỉ tiêu theo từng mức độ, giá trị các chỉ tiêu tăng dần và có bổ sung các tiêu chí tương ứng các mức độ.\n\nBộ TT&TT khuyến khích các địa phương tăng cường ứng dụng nền tảng số, kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin. Ảnh: Internet\n\nTheo đó, dựa trên Bộ tiêu chí và phương pháp đánh giá, xét công nhận mức độ chuyển đổi số cấp huyện và cấp xã do Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương ban hành, các địa phương tiến hành đánh giá mức độ đạt được của từng tiêu chí. Mức độ chuyển đổi số đạt được khi đạt 100% tiêu chí thành phần của mức độ chuyển đổi số tương ứng.\nCác địa phương tổ chức các đợt đánh giá, công nhận theo điều kiện thực tế tại địa phương và bảo đảm trình tự thực hiện theo quy định; gửi báo cáo kết quả thực hiện về Bộ Thông tin và Truyền thông trước ngày 25 tháng 12 hằng năm để tổng hợp.\nBộ cũng khuyến khích các địa phương tăng cường ứng dụng nền tảng số, kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin tại địa phương mình để thực hiện tự đánh giá, đánh giá dựa trên dữ liệu số.\n"
}