{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/petrovietnam-but-pha-trong-ky-nguyen-nang-luong-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:21",
  "summary": "Sau 63 năm kể từ thời điểm thành lập Đoàn Thăm dò Dầu lửa 36 (27/11/1961 - 27/11/2024), Tập đoàn Dầu khí Việt Nam (Petrovietnam) đến nay đã có những bước phát triển vượt bậc. Tiến vào kỷ nguyên mới, Kết luận số 76-KL/TW là kim chỉ nam và động lực để Petrovietnam bứt phá phát triển thành Tập đoàn Công nghiệp - năng lượng hàng đầu của đất nước và khu vực...",
  "content": "\nĐoàn Thăm dò Dầu lửa 36 trực thuộc Tổng cục Địa chất được thành lập ngày 27/11/1961 với nhiệm vụ tiến hành tìm kiếm, thăm dò dầu hỏa và khí đốt trên phạm vi nước Việt Nam Dân chủ Cộng hòa. Sự ra đời của Đoàn Dầu lửa 36 thể hiện sự quyết tâm rất lớn của Đảng, Chính phủ thực hiện mong ước của Bác Hồ kính yêu. Đây cũng là tổ chức tiền thân của Petrovietnam sau này.\nSuốt hành trình 63 năm vượt qua muôn vàn khó khăn, gian khổ, những thế hệ người lao động Dầu khí luôn mang trong mình khát vọng, hoài bão “tìm dầu để làm giàu cho Tổ quốc”. Ngày nay, Petrovietnam đã trở thành tập đoàn kinh tế - kỹ thuật quan trọng hàng đầu của đất nước.\nPetrovietnam làm chủ được công nghệ, khoa học tiên tiến, xây dựng được hệ thống công nghiệp dầu khí hoàn chỉnh, đồng bộ từ tìm kiếm, thăm dò, khai thác dầu khí đến phát triển công nghiệp khí - điện - chế biến và dịch vụ dầu khí chất lượng cao. Trong đó, lĩnh vực tìm kiếm, thăm dò, khai thác dầu khí là lĩnh vực cốt lõi, đào tạo được đội ngũ lao động dầu khí hùng hậu, có trình độ cao.\n\n \n“Chuyển dịch năng lượng là nhiệm vụ hết sức khó khăn, đòi hỏi chúng ta không ngừng học hỏi và luôn nhận thức đó là mục tiêu, là nhiệm vụ bắt buộc đối với Petrovietnam - Tập đoàn công nghiệp - năng lượng chủ lực của nền kinh tế”, ông Lê Mạnh Hùng - Chủ tịch HĐTV Petrovietnam.\n\nNHỮNG BƯỚC PHÁT TRIỂN VƯỢT BẬC\nKể từ khi tấn dầu thô đầu tiên được khai thác năm 1986, đến cuối năm 2023, Petrovietnam đã khai thác được hơn 460 triệu tấn dầu trong nước và khoảng 200 tỉ m3 khí. Hoạt động dầu khí bao phủ hầu hết thềm lục địa và vùng đặc quyền kinh tế 200 hải lý của Việt Nam. Không những bảo đảm an ninh năng lượng quốc gia, đóng góp quan trọng cho ngân sách Nhà nước (NSNN), mà Petrovietnam còn có những đóng góp quan trọng trong việc khẳng định chủ quyền, quyền chủ quyền và quyền tài phán của Việt Nam trên Biển Đông.\nMột trong những thành tựu lớn nhất mà Petrovietnam đạt được trong nhiều năm qua là không ngừng tích cực tìm kiếm, thăm dò, khai thác và gia tăng trữ lượng dầu khí nhằm bảo đảm ổn định nguồn cung cấp năng lượng sơ cấp, đầu vào cho các hoạt động sản xuất công nghiệp. Tỷ trọng đóng góp của dầu khí trong cơ cấu năng lượng Việt Nam chiếm bình quân 40% tổng cung cấp năng lượng sơ cấp, khoảng 35% tổng nhu cầu tiêu thụ năng lượng cuối cùng trong giai đoạn từ năm 2005 đến nay.\nHằng năm, Petrovietnam cung cấp gần 9-11 tỉ m3 khí cho sản xuất 35% sản lượng điện quốc gia, 70-80% lượng khí cho các hộ tiêu thụ dân dụng của cả nước. Petrovietnam cũng là doanh nghiệp đứng thứ 2 về cung cấp điện với tổng công suất các nhà máy điện đạt 6.605 MW, chiếm khoảng 15% tổng sản lượng điện quốc gia.\n\nNhà máy lọc dầu Dung Quất.\n\nNhà máy Lọc dầu (NMLD) Dung Quất - biểu tượng của ngành lọc hóa dầu Việt Nam, từ khi chính thức đưa vào vận hành đến nay đáp ứng khoảng 30% nhu cầu xăng dầu trong nước, đặc biệt là đáp ứng nhiên liệu theo yêu cầu của Bộ Quốc phòng… Hai nhà máy Đạm Cà Mau và Đạm Phú Mỹ của Petrovietnam cung cấp ra thị trường trên 1,6 triệu tấn urê/năm, đáp ứng khoảng 70% nhu cầu phân bón trong nước, góp phần chấm dứt tình trạng khan hiếm phân bón, phụ thuộc vào phân bón nhập khẩu.\nHằng năm, lĩnh vực chế biến dầu khí đóng góp khoảng 20-25% tổng doanh thu của toàn Petrovietnam. Đây cũng là những mắt xích cuối cùng tạo nên chuỗi giá trị gia tăng hoàn chỉnh từ khâu tìm kiếm, thăm dò - khai thác - chế biến - phân phối sản phẩm và dịch vụ dầu khí của Petrovietnam.\nTừ kết quả triển khai các công trình dầu khí trên cả nước, Tập đoàn đã thực sự là nòng cốt, là hạt nhân trong việc hình thành nên các khu công nghiệp tập trung tại: Bà Rịa - Vũng Tàu, Đồng Nai, Cà Mau, Dung Quất - Quảng Ngãi - Đà Nẵng, Nghi Sơn - Thanh Hóa, Hậu Giang... Trong bất kỳ hoàn cảnh nào, Petrovietnam luôn bảo đảm nguồn cung đối với các sản phẩm phục vụ đời sống, kinh tế, xã hội như: dầu khí, điện, đạm, xăng dầu, LNG...\n\nNhà máy điện khí Nhơn Trạch 2.\n\nGiai đoạn 2006-2015, Petrovietnam đóng góp trung bình 20-25% tổng thu NSNN, 18-25% GDP cả nước. Từ sau năm 2015, ngành Dầu khí liên tục phải đối mặt với hàng loạt thách thức, khó khăn bởi những bất ổn của nền kinh tế, áp lực giá dầu giảm sâu, đại dịch Covid-19, các cuộc xung đột địa chính trị, đứt gãy chuỗi cung ứng toàn cầu…\nTrong bối cảnh khó khăn chung đó, bằng bản lĩnh của “những người đi tìm lửa”, Petrovietnam đã trụ vững và tiếp tục đạt được những kết quả đáng tự hào. Tập đoàn vẫn đóng góp trung bình 10-13% GDP cả nước; chiếm tỷ trọng 9-11% tổng thu NSNN và chiếm 16-17% tổng thu ngân sách Trung ương. Riêng NSNN từ dầu thô chiếm 5-6% tổng thu NSNN.\nNăm 2023, trong bối cảnh tình hình kinh tế thế giới và trong nước đối mặt với nhiều khó khăn, thách thức chưa từng có, Tập đoàn đã lập kỷ lục mới trong lịch sử hình thành và phát triển của mình khi tổng doanh thu đạt 942,8 nghìn tỉ đồng (tương đương 9,2% GDP cả nước), tăng 11,6 nghìn tỉ đồng so với kỷ lục đã xác lập vào năm 2022.\n10 tháng năm 2024, toàn Tập đoàn đã cơ bản hoàn thành và hoàn thành vượt mức tất cả các chỉ tiêu kế hoạch được giao; nhiều chỉ tiêu tăng trưởng so với cùng kỳ năm 2023 như sản xuất urea, sản xuất điện, sản xuất xăng dầu, sản xuất NPK...\nTổng doanh thu 10 tháng của toàn Tập đoàn đạt 820,4 nghìn tỉ đồng, tăng 10% so với cùng kỳ năm 2023, hoàn thành kế hoạch được giao trước 3 tháng. Nộp NSNN toàn Tập đoàn 10 tháng đạt 129,15 nghìn tỉ đồng, tăng 7% so với cùng kỳ năm 2023.\nTập đoàn cũng đã về đích trước 2 năm so với mục tiêu Đại hội Đảng bộ Tập đoàn nhiệm kỳ 2020-2025 và vượt kế hoạch 5 năm 2021-2026 về lợi nhuận (12%), nộp NSNN (13%), tăng trưởng rất cao so với giai đoạn (2016-2020). Những kết quả này giúp Petrovietnam củng cố niềm tin của lãnh đạo Đảng, Nhà nước, nhân dân và người lao động dầu khí về vị trí, vai trò của Tập đoàn đối với sự nghiệp phát triển kinh tế - xã hội đất nước.\nKhông chỉ đóng góp về kinh tế, mà sự xuất hiện, hoạt động của từng đội ngũ cán bộ, kỹ sư, công nhân và mỗi một giàn khoan của ngành Dầu khí trên biển chính là sự khẳng định chủ quyền của đất nước, thể hiện việc thực hiện chiến lược kinh tế biển của Việt Nam. Nơi những dự án dầu khí đang triển khai, những giàn khai thác, giàn khoan, tàu thăm dò địa chấn, tàu trực mỏ đều là những “vọng gác tiền tiêu”, là cột mốc chủ quyền trên Biển Đông, cũng là điểm tựa cho ngư dân bám biển…\n\nKho cảng LNG Thị Vải.\n\nLà tập đoàn kinh tế hàng đầu của đất nước, Petrovietnam cũng luôn ý thức trách nhiệm đối với cộng đồng, với xã hội. Giai đoạn 2006-2023, Petrovietnam đã thực hiện an sinh xã hội đạt trên 7,82 nghìn tỉ đồng, trung bình đạt trên 430 tỉ đồng/năm. Riêng 10 tháng đầu năm 2024, Tập đoàn đã dành hơn 514 tỉ đồng cho các hoạt động an sinh xã hội như hỗ trợ xây dựng Nhà Đại đoàn kết cho người nghèo, hưởng ứng chương trình xóa nhà tạm, nhà dột nát, hỗ trợ các chương trình giáo dục, y tế… Đây cũng chính là một trong những nét văn hóa đặc trưng của Petrovietnam.\nTRỤ VỮNG, TĂNG TỐC VÀ BỨT PHÁ\nThực tế lịch sử cho thấy, trước mỗi bước chuyển mình sang một giai đoạn phát triển mới, ngành Dầu khí luôn phải đối mặt với thử thách cam go nhưng đều vượt qua bằng chính nỗ lực và khát vọng của mình. Giai đoạn 2016-2019 chính là thời kỳ khó khăn nhất trong lịch sử của Petrovietnam khi Tập đoàn rơi vào khủng hoảng toàn diện. Khủng hoảng bắt nguồn từ các khó khăn nội tại, sự suy giảm niềm tin và tình hình thị trường bất ổn khiến sản lượng khai thác liên tục giảm. Nhiều dự án, đặc biệt là các dự án điện rơi vào tình trạng bế tắc, các đơn vị thành viên phải đối mặt với thua lỗ triền miên, dường như không có lối thoát.\nĐể vượt qua khủng hoảng và đối mặt với những thách thức mới, Petrovietnam đã triển khai đồng bộ, quyết liệt hàng loạt giải pháp từ năm 2020 nhằm biến “nguy” thành “cơ”. Trong đó, chiến lược “Quản trị biến động” nổi bật lên không chỉ giúp Tập đoàn vượt khó ngoạn mục mà còn đạt được những kết quả ấn tượng, trở thành nền tảng cho sự phục hồi và phát triển bền vững của Tập đoàn.\n\nSản xuất phân bón tại Nhà máy Đạm Phú Mỹ.\n\n“Quản trị biến động” chính là phương thức quản trị mới mà Petrovietnam phát triển, nhằm mục tiêu ứng phó hiệu quả trước mọi tình huống khó lường. Phương thức quản trị biến động còn tạo ra văn hóa ứng phó nhanh nhạy, giúp Petrovietnam có thể dự báo, đề ra giải pháp phù hợp cho từng tình huống, hạn chế tối đa các thiệt hại từ biến động tiêu cực, đồng thời khai thác tốt các cơ hội. Đây là một yếu tố quan trọng giúp Tập đoàn giữ vững vai trò quan trọng trong ổn định kinh tế vĩ mô, an ninh năng lượng quốc gia và ổn định thị trường xăng dầu của Việt Nam.\n6 năm thực hiện đổi mới quản trị và phát triển theo chiến lược “quản trị biến động” đã giúp Petrovietnam đạt được nhiều thành tựu to lớn, là minh chứng rõ nét cho tầm nhìn và chiến lược đúng đắn của Tập đoàn. Không chỉ là trụ cột kinh tế của đất nước, Petrovietnam còn trở thành biểu tượng của sự tự lực, tự cường và không ngừng đổi mới trong ngành công nghiệp năng lượng Việt Nam.\n\n \nĐể thực hiện sứ mệnh trở thành Tập đoàn công nghiệp - năng lượng quốc gia, Petrovietnam đã và đang xây dựng chiến lược tổng thể phát triển bền vững đến năm 2045, trong đó chú trọng vào đổi mới công nghệ và chiến lược chuyển dịch năng lượng với hàng loạt nhiệm vụ, giải pháp để nâng cao nội lực Petrovietnam, phục vụ phát triển ngành năng lượng.\n\nTIÊN PHONG TRONG KỶ NGUYÊN NĂNG LƯỢNG MỚI\nĐể tiếp tục tạo ra sức bật trong thời kỳ đột phá và phát triển mới của Petrovietnam, cùng đất nước bước vào kỷ nguyên mới, Bộ Chính trị đã ban hành Kết luận 76-KL/TW ngày 24/4/2024 đưa ra những chủ trương, quyết sách lớn nhằm phát huy những tiềm năng, thế mạnh của đất nước nói chung và của ngành Dầu khí nói riêng để ngành Dầu khí vượt qua các thách thức, phát triển bền vững.\nMột trong những nhiệm vụ trọng tâm của Petrovietnam là trở thành Tập đoàn công nghiệp - năng lượng quốc gia gắn với phát triển, nâng cao hiệu quả hoạt động trong các lĩnh vực năng lượng truyền thống; tiên phong phát triển các lĩnh vực về năng lượng tái tạo, năng lượng mới; phát triển công nghiệp sản xuất thiết bị năng lượng tái tạo và năng lượng mới…\nĐể thực hiện sứ mệnh này, Petrovietnam đã và đang xây dựng chiến lược tổng thể phát triển bền vững đến năm 2045, trong đó chú trọng vào đổi mới công nghệ và chiến lược chuyển dịch năng lượng với hàng loạt nhiệm vụ, giải pháp để nâng cao nội lực Petrovietnam, phục vụ phát triển ngành năng lượng.\nViệc xây dựng các dự án điện gió ngoài khơi, điển hình như hợp tác với Công ty Sembcorp Utilities Ltd. để xuất khẩu điện từ năng lượng tái tạo sang Singapore, là một trong những bước đi chiến lược nhằm đa dạng hóa cơ cấu nguồn cung năng lượng của Petrovietnam. Lĩnh vực điện gió ngoài khơi sẽ là tiền đề cho việc sản xuất hydrogen xanh, bởi Tập đoàn có thể tận dụng cơ sở hạ tầng và đội ngũ nhân lực với hàng chục năm kinh nghiệm để phát triển ngành dầu khí biển.\nBên cạnh đó, Petrovietnam hiện cũng đang đẩy mạnh nghiên cứu và phát triển các sản phẩm hóa chất, hóa dầu thân thiện với môi trường, như sản xuất các sản phẩm PP Filler Masterbatch và Compound từ bột PP. Những sản phẩm này không chỉ giúp Petrovietnam gia tăng giá trị gia tăng trong chuỗi cung ứng mà còn khẳng định vị thế của Tập đoàn trên thị trường năng lượng xanh quốc tế.\n\nCông trường chế tạo chân đế điện gió ngoài khơi tại Cảng PTSC Vũng Tàu.\n\nĐịnh hướng giai đoạn 2025-2030, Petrovietnam sẽ triển khai thí điểm các dự án sản xuất hydrogen “sạch”; tìm kiếm các nguồn tài chính để đẩy mạnh phát triển các dự án năng lượng sạch; tìm kiếm khách hàng có nhu cầu trong nước và khu vực để phát triển thị trường; cải hoán hạ tầng vận chuyển, xử lý, tồn trữ, phân phối khí. Giai đoạn 2030-2045, Petrovietnam sẽ sản xuất thương mại hydrogen “sạch” sử dụng cho các nhà máy lọc dầu, nhà máy đạm và phát triển các dự án sản xuất nhiên liệu, nguyên vật liệu và xuất khẩu hydrogen “sạch” cho các thị trường trong khu vực và thế giới…\nCó thể khẳng định, trải qua chiều dài lịch sử xây dựng và phát triển, Petrovietnam cùng nhiều thế hệ người lao động dầu khí đã luôn vững vàng vượt qua thử thách, khó khăn để ngành Dầu khí có được những bước phát triển mạnh mẽ như ngày hôm nay. Khát khao cháy bỏng của các thế hệ của người Dầu khí về việc “xây dựng ngành công nghiệp dầu khí mạnh” đã biến thành niềm hăng say lao động, kích thích sự sáng tạo, nỗ lực vượt mọi gian nan, thử thách.\nTrên hành trình hướng đến tương lai, tầm nhìn và định hướng phát triển mới mà Đảng và Nhà nước đặt ra với Petrovietnam tại Kết luận 76-KL/TW đã và đang trở thành luồng sinh khí tươi mới, tạo nên nguồn động lực và sự quyết tâm cao độ cho người lao động dầu khí thực hiện thành công các mục tiêu kế hoạch được giao, bứt phá đưa Petrovietnam phát triển thành tập đoàn công nghiệp năng lượng hàng đầu của đất nước, đóng vai trò quan trọng vào việc thực hiện chiến lược năng lượng quốc gia, đồng bộ, đồng hành với các mục tiêu phát triển kinh tế, xã hội và môi trường của đất nước.\n\n\n"
}