{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chuyen-doi-so-trong-doanh-nghiep-chung-khoan-giai-phap-toan-dien-tu-vnpay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:17:17",
  "summary": "Để hỗ trợ doanh nghiệp chứng khoán chuyển đổi số theo chủ trương Chính phủ cũng như đảm bảo an toàn, bảo mật an ninh và tuân thủ quy định pháp lý của Uỷ ban Chứng khoán Nhà nước, VNPAY tung ra thị trường bộ giải pháp công nghệ số VNPAY eKYC, chữ ký số VNPAY-CA và tài liệu điện tử VNeDOC… ",
  "content": "\nVNPAY eKYC - ĐỊNH DANH KHÁCH HÀNG TRỰC TUYẾN TỐI ƯU BẢO MẬT\nTheo nhận định từ Tech in Asia, ứng dụng công nghệ xác thực sinh trắc học trong giao dịch tài chính không chỉ giảm lừa đảo, mà còn có tác động trong việc xây dựng niềm tin vào hệ thống tài chính. Trong lĩnh vực chứng khoán, việc áp dụng giải pháp eKYC sẽ giúp đơn giản hóa quy trình xác thực danh tính khách hàng, đồng thời nâng cao mức độ bảo mật và giảm thiểu rủi ro khi giao dịch. Nhờ vậy, các doanh nghiệp chứng khoán có thể tạo ra môi trường giao dịch an toàn hơn, củng cố lòng tin của nhà đầu tư và góp phần vào sự ổn định, phát triển bền vững của toàn bộ hệ thống tài chính.\nThấu hiểu những thách thức trong chuyển đổi số của ngành chứng khoán, mới đây, tại sự kiện “Giới thiệu sản phẩm mới trong lĩnh vực chứng khoán”, VNPAY mang tới dịch vụ định danh khách hàng trực tuyến VNPAY eKYC. Đây là giải pháp được fintech này tập trung đầu tư nguồn lực, thời gian để nghiên cứu và ứng dụng hàng loạt công nghệ tiên tiến nhất như công nghệ nhận dạng ký tự quang học (OCR), xác thực khuôn mặt (FAC), phát hiện gian lận giả mạo (Fraud detection)…nhằm đảm bảo lợi ích và an toàn giao dịch cho người dùng.\nĐược biết, VNPAY eKYC đã đạt được chứng chỉ quốc tế ISO/IEC 30107-3 level 2 sau khi vượt qua hàng ngàn lượt kiểm định Presentation Attack Detection (PAD) theo tiêu chuẩn ISO/IEC 30107-3 của iBeta - thành viên của Liên minh Xác thực trực tuyến thế giới - FIDO Alliance (trụ sở tại Hoa Kỳ) ủy quyền thực hiện chứng chỉ, chuyên trách việc đánh giá và chứng nhận các công nghệ bảo mật, và chứng chỉ ISO 27001 – tiêu chuẩn quốc tế về quản lý an toàn thông tin do BSI cấp.\n\nƯu tiên định danh trực tuyến VNPAY eKYC bởi sự tiện lợi, nhanh chóng. (Ảnh: VNPAY).\n\nNhờ vậy, khi các doanh nghiệp chứng khoán sử dụng VNPAY eKYC sẽ giúp hệ thống kiểm soát và phát hiện các trường hợp gian lận tinh vi ở dạng 3D như mặt nạ silicon, khuôn mặt tái tạo bằng máy scan chuyên dụng, video deepfake (giả mạo) …; đảm bảo an toàn thông tin cho các nhà đầu tư của các doanh nghiệp chứng khoán trong kỷ nguyên số.\nVNPAY-CA DẪN ĐẦU XU HƯỚNG CHỮ KÝ SỐ\nTrong bối cảnh chuyển đổi số mạnh mẽ, chữ ký số đã trở thành một “mắt xích” thiết yếu, đặc biệt trong lĩnh vực tài chính và ngân hàng. Khác với phương thức ký tay dễ bị giả mạo và ký bằng thiết bị có nguy cơ thất lạc, chữ ký số (ký số từ xa) là giải pháp ký số hiện đại, ứng dụng công nghệ đám mây, điều này giúp loại bỏ hoàn toàn những nhược điểm của các phương thức ký truyền thống. Chữ ký số theo mô hình ký số từ xa không chỉ mang lại trải nghiệm ký kết đơn giản, tiện lợi mà còn đảm bảo tính pháp lý và bảo mật ở mức cao nhất.\nNắm bắt nhu cầu ngày càng cao của thị trường, VNPAY đã ra mắt dịch vụ chữ ký số VNPAY-CA. Đây là giải pháp ký số tiên tiến, không sử dụng USB Token, và áp dụng công nghệ ký số từ xa (Remote Signing). Dịch vụ này đáp ứng tiêu chuẩn bảo mật eIDAS của Châu Au cũng như trải qua nhiều vòng thẩm tra kỹ lưỡng, nghiêm ngặt từ Bộ TT&TT, Ban Cơ yếu Chính phủ, Bộ Công An trước khi chính thức ra mắt.\nĐược biết, VNPAY-CA cho phép ký kết tài liệu linh hoạt trên nhiều nền tảng, bao gồm ứng dụng di động và ngân hàng số. Điều này không chỉ mang lại sự tiện lợi cho các công ty chứng khoán, mà còn nâng cao hiệu quả giao dịch, tiết kiệm thời gian và chi phí. Đồng thời, yếu tố này cũng tăng cường mức độ an toàn bảo mật, góp phần ngăn chặn các nguy cơ giả mạo trong bối cảnh công nghệ ‘số hóa’ bùng nổ.\nTÀI LIỆU ĐIỆN TỬ VNeDOC HỖ TRỢ KÝ KẾT NHANH CHÓNG ĐƠN GIẢN\nThêm một giải pháp hỗ trợ doanh nghiệp chứng khoán ‘số hóa’ toàn diện, VNPAY tung ra dịch vụ Tài liệu điện tử VNeDOC - một nền tảng cho phép người dùng có thể tạo, ký và quản lý hợp đồng, tài liệu trực tuyến; kết nối với Trục phát triển Hợp đồng điện tử Việt Nam giúp chứng thực tài liệu đã ký kết.\nVNeDOC đang mở ra “kỷ nguyên mới” cho các nhà đầu tư và doanh nghiệp chứng khoán, cho phép mọi đối tượng linh hoạt thực hiện giao kết và chuyển đổi từ hợp đồng, tài liệu giấy sang hình thức điện tử bất cứ lúc nào, ở bất kỳ đâu, không bị giới hạn bởi lĩnh vực hoạt động. Được thiết kế thân thiện, đáp ứng đa dạng nhu cầu của người dùng, giải pháp này không chỉ mang tới sự tiện lợi mà còn tối ưu quá trình giao dịch.\n\nTài liệu điện tử VNeDOC nhanh chóng thu hút nhiều doanh nghiệp chứng khoán. (Ảnh: VNPAY).\n\nƯu điểm nổi bật của giải pháp VNeDOC đó là mọi thao tác đều được thực hiện online, tối ưu thời gian - chi phí - nguồn lực, đa dạng hình thức ký kết (Ký số Remote Signing Ký số USB Token, Ký ảnh xác thực OTP/eKYC)…; đặc biệt đảm bảo yếu tố pháp lý minh bạch, an toàn bảo mật và toàn vẹn dữ liệu.\nĐược biết, 100% tài liệu của người dùng đều được mã hóa, lưu trữ trên VNPAY Cloud - một giải pháp được nhận chứng chỉ bảo mật quốc tế PCI DSS 4.0 level 1 cấp độ cao nhất từ Tổ chức Đánh giá Quốc tế Control Case. Bên cạnh đó, hiện VNPAY là 1 trong 11 đơn vị CeCA được Bộ Công thương cấp phép cung cấp dịch vụ chứng thực hợp đồng điện tử cho khách hàng.\nChuyển đổi số không chỉ là một xu hướng, mà là yếu tố “sống còn” trong kỷ nguyên số. Đồng hành cùng các doanh nghiệp trên hành trình này, các giải pháp công nghệ số của VNPAY hứa hẹn hỗ trợ doanh nghiệp tối ưu hóa quy trình làm việc, gia tăng hiệu suất và nâng tầm trải nghiệm khách hàng.\nĐể biết thêm chi tiết về Gói sản phẩm mới, khách hàng vui lòng xem thêm tại: VNeDOC - Nền tảng ký kết tài liệu điện tử đơn giản nhất\nHotline liên hệ: 1900555577E-mail: hotrovnpay@vnpay.vn\n"
}