{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nhieu-don-vi-tai-nghe-an-cham-giai-ngan-von-dau-tu-cong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:55",
  "summary": "Lãnh đạo UBND tỉnh Nghệ An yêu cầu các đơn vị chủ đầu tư làm rõ nguyên nhân khách quan, chủ quan, tổ chức kiểm điểm và xử lý nghiêm các tổ chức, cá nhân liên quan làm chậm tiến độ giải ngân…",
  "content": "\nMới đây, UBND tỉnh Nghệ An đã có công văn 1467/UBND-KT phê bình 34 đơn vị có kết quả giải ngân vốn đầu tư công năm 2024 đạt thấp, chưa đạt mục tiêu đề ra.\nUBND tỉnh Nghệ An phê bình 4 huyện giải ngân thấp dưới bình quân chung của tỉnh, gồm: Kỳ Sơn (53,57%), Tương Dương (65,06%), Quế Phong (72,35%) và Hưng Nguyên (79,78%); phê bình 5 huyện giải ngân cao hơn mức bình quân chung của tỉnh, nhưng vẫn dưới 95% gồm: Quỳ Châu (85,94%), Quỳ Hợp (89,95%), Con Cuông (92,35%), Thanh Chương (92,85%) và Nghi Lộc (93,49%).\nNgoài ra, UBND tỉnh Nghệ An cũng phê bình 25 sở, ngành và các chủ đầu tư giải ngân thấp dưới bình quân chung của tỉnh, hay chưa đạt mục tiêu đề ra.\nTính đến ngày 31/1/2025, kết quả giải ngân vốn đầu tư công tập trung năm 2024 của toàn tỉnh Nghệ An mới đạt 91,37% so với kế hoạch Thủ tướng Chính phủ giao và chỉ đạt 84,31% so với tổng kế hoạch giao.\nĐặc biệt, một số nguồn vốn giải ngân thấp như: Chương trình mục tiêu quốc gia giảm nghèo bền vững đạt 48,84%; Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi đạt 75,2%; Chương trình mục tiêu quốc gia xây dựng nông thôn mới đạt 77,62%; vốn ODA đạt 83,35%.\nLãnh đạo UBND tỉnh Nghệ An yêu cầu giám đốc các sở, thủ trưởng các ban, ngành cấp tỉnh, Chủ tịch UBND các huyện, thủ trưởng các đơn vị chủ đầu tư nêu trên kịp thời làm rõ nguyên nhân khách quan, chủ quan, tổ chức kiểm điểm và xử lý nghiêm các tổ chức, cá nhân liên quan làm chậm tiến độ giải ngân.\nNhằm đẩy nhanh tiến độ thực hiện kế hoạch đầu tư công năm 2025, phấn đấu hoàn thành mục tiêu giải ngân đạt tối thiểu 95% của Thủ tướng Chính phủ, UBND tỉnh Nghệ An yêu cầu các đơn vị, chủ đầu tư đề cao trách nhiệm, xác định giải ngân vốn đầu tư công là một trong những nhiệm vụ trọng tâm, quan trọng hàng đầu của năm 2025.\nTrong đó, các sở, ban, ngành, UBND các huyện, thành phố, thị xã và chủ đầu tư phải đề cao trách nhiệm của người đứng đầu, sớm hoàn thành kế hoạch triển khai và cam kết giải ngân của từng dự án, trên cơ sở đó phân công rõ người, rõ việc, gắn trách nhiệm, đánh giá mức độ hoàn thành công việc của các dự án, cá nhân, đơn vị, với tiến độ thực hiện giải ngân của từng dự án.\nĐồng thời, tăng cường tần suất kiểm tra, giám sát, đánh giá kết quả thực hiện công việc trong từng tuần để xử lý hoặc trình cấp có thẩm quyền xử lý ngay các vấn đề bất cập.\nTrong quý I/2025, hoàn thành các thủ tục để thu hồi vốn ứng trước, thực hiện rà soát tiến độ thực hiện, chủ động đề xuất điều chuyển chủ đầu tư đối với các dự án không bảo đảm tiến độ đề ra.\nĐặc biệt, chú trọng nâng cao chất lượng công tác chuẩn bị đầu tư, công tác đấu thầu, bảo đảm lựa chọn đơn vị tư vấn, xây lắp có năng lực, kinh nghiệm, điều kiện và trách nhiệm để thực hiện dự án; đồng thời đẩy mạnh công tác bồi thường giải phóng mặt bằng, đảm bảo sớm bàn giao mặt bằng cho đơn vị thi công.\n"
}