{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/dien-dan-kich-ban-kinh-te-viet-nam-vesf-2025-huong-toi-ky-nguyen-tang-truong-moi-va-phat-trien-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:02:29",
  "summary": "Trong bối cảnh Việt Nam bước vào kỷ nguyên vươn mình của dân tộc, Diễn đàn Kịch bản Kinh tế Việt Nam là cầu nối giữa nhà hoạch định chính sách, chuyên gia kinh tế và cộng đồng doanh nghiệp nhằm hướng tới mục tiêu tăng trưởng và phát triển bền vững...",
  "content": "\nNgày 7/1, Hội Khoa học Kinh tế Việt Nam cùng với Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Diễn đàn Kịch bản Kinh tế Việt Nam (VESF).\nDiễn đàn VESF 2025 là diễn đàn đầu tiên của năm 2025 đề cập và bàn thảo về Kịch bản một giai đoạn phát triển kinh tế Việt Nam (2025 -2030), một bước chuyển mình mới, nấc thang mới thể hiện tinh thần vươn mình, nỗ lực vượt bậc nhằm đạt được mức tăng trưởng đột phá và phát triển bền vững.\nPhát biểu khai mạc tại diễn đàn, ông Chử Văn Lâm, Tổng biên tập Tạp chí Kinh tế Việt Nam, cho biết trên tinh thần toàn đảng, toàn dân, cả hệ thống chính trị đang quyết tâm hướng tới kỷ nguyên mới – kỷ nguyên vươn mình của dân tộc, hôm nay (7/1), với sự chỉ đạo về nội dung của Ban Kinh tế Trung ương, Hội Khoa học Kinh tế Việt Nam và Hiệp Hội Doanh nghiệp Nhỏ và Vừa Việt Nam phối hợp tổ chức Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 – Phiên toàn thể mùa Xuân 2025, chỉ với một mục tiêu cùng “góp một cánh én để làm nên mùa xuân”.\nXuất phát từ một sáng kiến của Thời báo Kinh tế Việt Nam vào năm 2008 (thời điểm diễn ra cuộc khủng hoảng kinh tế tài chính lớn nhất trong lịch sử và có tác động nghiêm trọng tới kinh tế toàn cầu và Việt Nam), đến nay, Diễn đàn VESF đã đi được một chặng đường 16 năm kiên định và bền bỉ đồng hành, sát cánh với những bước thăng trầm, những dấu ấn thành tựu của nền kinh tế Việt Nam, của cộng đồng các doanh nghiệp trong nước và doanh nghiệp nước ngoài hoạt động tại Việt Nam.\n\nTS Chử Văn Lâm, Tổng biên tập Tạp chí Kinh tế Việt Nam/Vneconomy phát biểu khai mạc tại Diễn đàn. Ảnh: Việt Dũng\n\nVới cách tiếp cận kết nối sự tham gia và chia sẻ, cập nhật và phản hồi thông tin giữa các chủ thể kinh tế, gồm các nhà hoạch định chính sách, nhà quản lý, giới chuyên gia kinh tế trong nước, quốc tế cùng lãnh đạo các tập đoàn, doanh nghiệp, Diễn đàn VESF đã trở thành kênh thông tin chính thức, độc lập, uy tín và hữu ích đối với các bên liên quan, đặc biệt là các nhà hoạch định chính sách và cộng đồng doanh nghiệp.\nXuyên suốt 16 năm tổ chức, Diễn đàn VESP không nhằm công bố một kịch bản kinh tế nào đó của Diễn đàn mà Diễn đàn tập trung đề cập và bàn thảo những vấn đề cốt lõi của nền kinh tế gắn với các chủ trương, định hướng lớn của Đảng, Nhà nước, Mục tiêu và  Kế hoạch chiến lược phát triển kinh tế - xã hội.\nĐặc biệt, Diễn đàn bám sát các các chỉ đạo và kế hoạch hành động của Chính phủ cũng như các kịch bản tăng trưởng kinh tế được chính phủ và các tổ chức uy tín đánh giá.\n“Trên cơ sở đó, các cơ quan chủ trì và phối hợp tổ chức Diễn đàn xác định vai trò, sứ mệnh của Diễn đàn là kênh thông tin độc lập, có giá trị tham vấn, đóng góp các giải pháp giá trị và chất lượng trên cơ sở thông tin tập trung, chính thức, đa chiều, đa sáng kiến với tinh thần trí tuệ và nhiệt thành của các cá nhân và tổ chức tham gia Diễn đàn”, ông Chử Văn Lâm nói.\nCũng tại diễn đàn, TS Lê Quang Huy, Ủy viên Ban chấp hành Trung ương Đảng, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội, đánh giá cao chủ đề của Diễn đàn VESF lần thứ 17, đó là các giải pháp đột phá để đạt được mục tiêu tăng trưởng cao và phát triển bền vững.\nTS Lê Quang Huy cho rằng đây là một chủ đề rất đúng và trúng, xuất phát từ nhu cầu thực tiễn cũng như những mục tiêu mà Việt Nam đã đặt ra trong năm 2025 và giai đoạn tới hướng đến là kỷ nguyên mới, kỷ nguyên vươn mình, giàu mạnh, thịnh vượng của dân tộc.\n“Do đó, hơn lúc nào hết, chúng ta cần nỗ lực, chuẩn bị từng bước, từng điều kiện để sẵn sàng, tự tin, hiện thực hoá mục tiêu đưa Việt Nam trở thành quốc gia có thu nhập trung bình cao vào năm 2030 và trở thành quốc gia phát triển có thu nhập cao năm 2045”, TS Lê Quang Huy nói.\n"
}