{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/nha-dau-tu-han-quoc-hoan-thanh-du-an-loai-bo-than-tai-nha-may-nam-dinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:53:27",
  "summary": "Youngone Corporation, nhà đầu tư Hàn Quốc, vừa công bố việc hoàn thành thành công dự án loại bỏ lò hơi đốt than tại nhà máy dệt nhuộm ở Nam Định…",
  "content": "\nCông bố này được Youngone Corporation đưa ra sau hơn 1 tháng hoàn tất việc chuyển đổi hoàn toàn từ than sang lò hơi sinh khối, sử dụng viên nén trấu vào ngày 15/1/2025.\nĐây là nỗ lực nhằm tái khẳng định cam kết của nhà đầu tư Hàn Quốc trong việc đảm bảo tính bền vững của môi trường và quá trình khử carbon. Sáng kiến này phù hợp với chính sách chung của Youngone Corporation trong mục tiêu chống biến đổi khí hậu và ưu tiên giảm phát thải carbon trong hoạt động của mình.\nĐây là cột mốc quan trọng trong việc đạt được mục tiêu đầy tham vọng của công ty là cắt giảm 40% lượng khí thải carbon vào năm 2030.\nDự án loại bỏ than bắt đầu triển khai vào đầu năm 2023 với các nghiên cứu khả thi và quy hoạch thiết kế cho quá trình chuyển đổi. Lò hơi sinh khối đầu tiên được lắp đặt vào quý 3 năm 2023, tiếp theo sau đó là thêm nhiều lò hơi khác cũng được lắp đặt.\nĐến nay, dự án này triển khai thay thế ba lò hơi chính tại nhà máy Nam Định, bao gồm lò hơi hơi nước và lò hơi dầu truyền tải nhiệt.\nBà Rae Eun Sung, Phó chủ tịch Tập đoàn Youngone cho biết việc hoàn thành thành công dự án loại bỏ than tại Nam Định là minh chứng cho thái độ nghiêm túc của Youngone đối với tính bền vững và khí hậu. Bằng cách chuyển sang lò hơi sinh khối và tái chế tro lò hơi thành phân bón hữu cơ, Youngone đang giảm lượng khí thải carbon, tái sử dụng chất thải và hỗ trợ cộng đồng địa phương.\nNgoài ra, dự án này là một bước quan trọng trong việc đáp ứng các mục tiêu giảm phát thải carbon năm 2030 và tạo tiền lệ cho biện pháp bền vững trong các hoạt động toàn cầu.\nCác lò hơi mới sử dụng viên nén trấu làm năng lượng, là nhiên liệu sinh học tái tạo có nguồn gốc từ chất thải nông trại địa phương. Youngone Corporation đã phối hợp chặt chẽ với các nhà máy lúa gạo địa phương để xác nhận nguồn gốc của vỏ trấu, đảm bảo tính bền vững và khả năng truy xuất nguồn gốc trong toàn chuỗi cung ứng.\nViệc chuyển từ than sang nhiên liệu sinh học không chỉ loại bỏ tác động của than lên môi trường mà còn hỗ trợ nền kinh tế nông nghiệp địa phương bằng cách biến chất thải thành nguồn năng lượng giá trị. Tro sẽ được xử lý và tái sử dụng để sản xuất phân bón hữu cơ.\nKhoản đầu tư hơn 2,7 triệu USD vào công nghệ sinh khối và tái chế chất thải của Youngone Corporation là một phần trong nỗ lực lớn hơn của công ty để triển khai các giải pháp sáng tạo, bền vững trong các hoạt động trên toàn thế giới.\nCột mốc này đánh dấu bước tiến quan trọng của công ty trong hành trình tạo ra một tương lai bền vững hơn mà vẫn giải quyết các thách thức về khí hậu toàn cầu.\n"
}