{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/to-hop-bat-dong-san-esg-tien-phong-viet-nam-tai-da-lat-duoc-truyen-thong-quoc-te-quan-tam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:54:54",
  "summary": "Quỹ đất “kim cương” cuối cùng tại Đà Lạt được The One Destination, tập đoàn Terne Holdings Singapore, quỹ đầu tư BTS Bernina và loạt thương hiệu hàng đầu thế giới xây dựng tổ hợp bất động sản ESG đầu tiên tại Việt Nam, mục tiêu đưa Đà Lạt trở thành điểm đến mới của thế giới...",
  "content": "\nTheo đó, The One Destination là chủ đầu tư dự án Haus Da Lat với quy mô 5ha, nằm tại vị trí “kim cương” bên Hồ Xuân Hương - một là biểu tượng của thành phố Đà Lạt.\nTheo kế hoạch, The One Destination sẽ xây dựng một “Tổ hợp bất động sản chuẩn ESG đầu tiên tại Việt Nam” ngay trên mảnh đất “kim cương” cuối cùng còn sót lại giữa trung tâm của Đà Lạt, bao gồm căn hộ cao cấp, trung tâm thương mại, khách sạn 5 sao được thương hiệu quốc tế vận hành. Haus Da Lat được kỳ vọng sẽ trở thành một biểu tượng mang tính di sản truyền đời cho thành phố 130 năm tuổi này, cùng niềm tự hào viết tên Việt Nam trên bản đồ bất động sản ESG thế giới.\nNgay sau khi The One Destination công bố thỏa thuận hợp tác với liên doanh tập đoàn đầu tư đa ngành Terne Holdings (Singapore) và quỹ đầu tư BTS Bernina trong việc phát triển dự án bất động sản tiêu chuẩn ESG đầu tiên tại Việt Nam, nhiều hãng thông tấn, báo chí quốc tế lập tức chia sẻ về thoả thuận hợp tác này.\nHai quỹ, nhà đầu tư danh tiếng với tổng tài sản quản lý tỷ USD cùng lựa chọn Đà Lạt là điểm đến đầu tư đầu tiên khi đặt chân tới Việt Nam cho thấy sức hút đặc biệt của Đà Lạt và bước ngoặt đầu tiên của Việt Nam trên thị trường bất động sản ESG quốc tế.\n\nTổ hợp bất động sản ESG đầu tiên tại Việt Nam xuất hiện trên Singapore Bussiness Review.\n\nTheo đó, tờ Singapore Business Review đánh giá: Haus Da Lat như “Cuộc cách mạng bất động sản tại Việt Nam” khi thiết lập tiêu chuẩn ESG mới cùng khoản đầu tư mang tính bước ngoặt của những đối tác uy tín hàng đầu, đánh dấu một bước tiến đáng chú ý trong quá trình phát triển bất động sản bền vững tại khu vực Đông Nam Á.Việt Nam có nền kinh tế năng động hàng đầu châu Á, tốc độ tăng trưởng GDP trung bình 6-7%/năm và tầng lớp trung lưu đang phát triển nhanh chóng dự kiến sẽ đạt 40% dân số vào năm 2030, thị trường bất động sản của đất nước đang sẵn sàng cho một sự bùng nổ đáng kể trong phân khúc ESG.\n\nHãng AP (Mỹ) đưa tin về dự án Haus Dalat của The One Destination.\n\nHãng thông tấn AP (Mỹ) đánh giá bất động sản ESG đang thu hút sự chú ý tại nhiều quốc gia phát triển và dự kiến sẽ trở thành xu hướng toàn cầu trong thế kỷ tới. Đây là lý do tại sao các nhà đầu tư đang hợp tác với The One Destination để khởi động kỷ nguyên mới của bất động sản ESG tại Việt Nam, bắt đầu từ Đà Lạt và mở rộng sang các dự án khác.\nQuỹ đầu tư BTS Bernina chia sẻ “Tại quốc gia nhiệt đới, khí hậu nóng và ẩm như Việt Nam, một thành phố cao nguyên có khí hậu mát mẻ quanh năm, được bao bọc bởi những hồ nước tĩnh lặng, những đồi thông ngút ngàn, những thác nước hùng vĩ và những cánh đồng hoa rực rỡ, Đà Lạt là một tuyệt tác tự nhiên của Việt Nam. Thành phố được mệnh danh là \"di sản thiên nhiên\" này cần những sản phẩm bất động sản ESG xứng tầm giá trị.”\nTrên tờ Benzinga (Mỹ), báo điện tử hàng đầu thế giới về tài chính cũng nhấn mạnh sức hút của Đà Lạt, Lâm Đồng khi ngày 20/6/2024, Bộ Giao thông Vận tải đã ban hành Quyết định số 758/QĐ-BGTVT nâng cấp sân bay Liên Khương thành sân bay quốc tế, tạo động lực phát triển cho kinh tế, du lịch cho Đà Lạt và tỉnh Lâm Đồng.\nTrong 6 tháng đầu năm 2024, Lâm Đồng đón 5 triệu lượt khách du lịch, tăng hơn 12% so với cùng kỳ năm 2023. Đến hết năm 2024, Lâm Đồng dự kiến đón 10 triệu lượt khách, trong đó có 550.000 lượt khách quốc tế. Theo quy hoạch đến năm 2030, sân bay Liên Khương sẽ mở rộng quy mô lên 487 ha, công suất 5 triệu hành khách/năm với nhiều đường bay quốc tế trên khắp thế giới.\n“Những điều tốt đẹp nhất luôn được để lại sau cùng và Haus Da Lat sẽ là công trình biểu tượng chuẩn ESG đầu tiên của Việt Nam, một di sản cho Đà Lạt”, đại diện The One Destination tiết lộ trên truyền thông, sau BTS Bernina và Terne Holdings sẽ có 5 thương hiệu hàng đầu quốc tế khác sẽ cùng “bắt tay” tạo nên biểu tượng mới của Đà Lạt.\n"
}