{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/sacombank-ky-ket-hop-tac-voi-nhieu-doanh-nghiep-de-cung-nhau-phat-trien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:22:14",
  "summary": "Với sứ mệnh đồng hành cùng phát triển, Sacombank luôn nỗ lực nhằm mang lại những giá trị ưu việt cho khách hàng và cộng đồng thông qua các thỏa thuận hợp tác với các doanh nghiệp, câu lạc bộ để phát huy thế mạnh của nhau…",
  "content": "\nNgày 25/2, Sacombank và Câu lạc bộ Sao Vàng Đất Việt ký kết thỏa thuận hợp tác (MOU), đánh dấu bước tiến quan trọng trong việc tăng cường kết nối, phát huy tiềm năng của Ngân hàng cũng như các thành viên thuộc Câu lạc bộ.\nCâu lạc bộ Sao Vàng Đất Việt được thành lập vào tháng 8/2022, quy tụ những doanh nghiệp đạt giải thưởng Sao Vàng Đất Việt - một trong những giải thưởng mang tầm quốc gia tôn vinh các thương hiệu Việt Nam tiêu biểu. Câu lạc bộ hướng đến việc hình thành các liên minh vững mạnh có quy mô và uy tín, tạo động lực thúc đẩy nền kinh tế. Sacombank với 5 lần được vinh danh là Sao Vàng Đất Việt, cũng là một trong những thành viên tích cực của Câu lạc bộ.\nTheo thỏa thuận hợp tác, Sacombank đồng hành cùng Câu lạc bộ Sao Vàng Đất Việt với các chính sách tài chính chuyên biệt và đặc quyền ưu đãi trong từng thời kỳ, đặc biệt là cung ứng vốn kịp thời cùng các giải pháp quản lý tài chính tối ưu dành cho các thành viên của Câu lạc bộ. Từ đó giúp gia tăng hiệu quả hoạt động kinh doanh và quản trị điều hành của các doanh nghiệp.\nThỏa thuận hợp tác giữa Sacombank và Câu lạc bộ Sao Vàng Đất Việt không chỉ thể hiện cam kết của các bên trong việc nâng tầm thương hiệu Việt mà còn tạo tiền đề vững chắc cho sự phát triển bền vững của cộng đồng doanh nghiệp, khẳng định chiến lược “Đồng hành cùng phát triển” của Sacombank đối với các doanh nghiệp Việt và đóng góp tích cực vào tăng trưởng kinh tế quốc gia.\nVào đầu tháng 1/2025, Sacombank cũng ký kết thỏa thuận hợp tác với Công ty Đầu tư Tài chính nhà nước Thành phố Hồ Chí Minh (HFIC) để cùng nhau tập trung triển khai các chương trình tín dụng thúc đẩy phát triển kinh tế - xã hội trên địa bàn TP.HCM.\nĐây là chương trình hợp tác nhằm thực hiện Nghị quyết số 98/2023/QH15 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển TP.HCM. và Nghị quyết số 09/2023/NQ-HĐND của Hội đồng nhân dân TP.HCM trong việc cho vay hợp vốn đối với các dự án đầu tư thuộc lĩnh vực ưu tiên phát triển kinh tế - xã hội trên địa bàn thành phố.\nTheo đó, Sacombank cùng HFIC tài trợ vốn cho các lĩnh vực trọng yếu như công nghệ cao, chuyển đổi số, y tế, giáo dục - đào tạo, văn hóa thể thao… Hai bên đồng thời cùng nghiên cứu, triển khai các phương án hỗ trợ doanh nghiệp tiếp cận chính sách ưu đãi theo quy định và hợp tác trong việc huy động nguồn lực, phát triển các dự án hạ tầng trọng điểm.\nNgoài việc phát huy tối đa lợi thế của hai bên, thúc đẩy tăng trưởng, nâng cao hiệu quả hoạt động và tích cực đóng góp vào sự phát triển bền vững của Thành phố, Sacombank cam kết sẽ cung cấp tới HFIC và doanh nghiệp tham gia vào các dự án những giải pháp tài chính hiện đại, tiện ích, hỗ trợ tốt nhất cho hoạt động kinh doanh\n\nĐại diện Sacombank,  ông Huỳnh Thiên Phú- Giám đốc Trung tâm phát triển kinh doanh Doanh nghiệp, cùng các ngân hàng thực hiện ký kết hợp tác với HFIC.\n\nTrước đó, Ngân hàng đã đồng hành cùng Trung tâm Quản lý Giao thông công cộng TP.HCM, triển khai giải pháp thanh toán theo công nghệ Open-loop đối với hệ thống xe buýt, buýt sông, xe điện buggy dự kiến ra mắt trong đầu năm 2025, giúp khách hàng thanh toán thuận tiện các loại hình giao thông công cộng của Thành phố. Đồng thời, có những đóng góp tích cực vào công tác chuyển đổi số, hòa chung xu hướng thúc đẩy sự phát triển của công nghệ, kiến tạo động lực tăng trưởng mới.\n"
}