{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/tim-giai-phap-chap-canh-cho-doanh-nghiep-sme-viet-nam-vuon-ra-bien-lon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:48",
  "summary": "Chuỗi Hội thảo thuộc Dự án “Phát huy vai trò các cơ quan đại diện của Việt Nam ở nước ngoài trong việc hỗ trợ doanh nghiệp vừa và nhỏ phục hồi và hội nhập kinh tế quốc tế” vừa được tổ chức tại TP. Hồ Chí Minh, Đà Nẵng và Hà Nội là cơ hội để doanh nghiệp nhỏ và vừa Việt Nam kết nối với các thương vụ Việt Nam tại nước ngoài, để tìm hướng ra biển lớn... ",
  "content": "\nChuỗi sự kiện do Vụ Hợp tác kinh tế đa phương, Bộ Ngoại tổ chức, bắt đầu tại thành phố Hồ Chí Minh - ngày 26/12, tại Đà Nẵng ngày 28/12 và tại Hà Nội, ngày 30/12. Đây là dự án nhằm triển khai cụ thể và thiết thực trong công tác ngoại giao kinh tế của Bộ Ngoại giao. Chương trình này được Chính phủ Nhật Bản tài trợ. \n\nTại \"đầu cầu\" thành phố Hồ Chí Minh, trong phiên thảo luận, các đại biểu cho rằng, các doanh nghiệp SME vẫn gặp nhiều khó khăn, như hạn chế về nguồn vốn, nhân lực và kinh nghiệm tiếp cận thị trường quốc tế. Mạng lưới các cơ quan đại diện trên toàn cầu sẽ đóng vai trò quan trọng trong việc kết nối và tạo điều kiện cho SME vươn ra thế giới, mở rộng môi trường kinh doanh toàn cầu...\n\n\nTheo TS. Tô Hoài Nam, Phó Chủ tịch Thường trực kiêm Tổng Thư ký Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam, nhấn mạnh hội nhập quốc tế không chỉ là xu hướng mà còn là yêu cầu không thể thiếu đối với các doanh nghiệp SME. Ông khẳng định: \"Doanh nghiệp vừa và nhỏ Việt Nam mang trong mình sứ mệnh đưa thương hiệu Việt vươn tầm thế giới\"...\n\n\nTại \"điểm cầu\" Đà Nẵng, các đại biểu tham gia hội thảo đã dành nhiều thời gian để trao đổi, tìm giải pháp để doanh nghiệp và các cơ quan thương vụ kết nối với nhau thường xuyên, liên tục và hiệu quả hơn. Đại diện nhiều hiệp hội doanh nghiệp tại các tỉnh miền Trung cho biết, đây là sự kiện rất ý nghĩa bởi từ trước tới nay chưa có nhiều dịp để gặp gỡ, trao đổi với đại diện các đại sứ quán Việt Nam tại nước ngoài...\n\n\nBà Hoàng Thị Liên, Chủ tịch Hiệp hội hồ tiêu và cây gia vị Việt Nam cho biết, với ngành hồ tiêu trong 20 năm qua đã phát triển không ngừng. Đại đa số doanh nghiệp phát triển từ sự tích lũy của công ty gia đình, các hộ kinh doanh rất nhỏ. Năm 2024 xuất khẩu kỷ lục, trên 1 tỷ USD. Năm nay giá nông sản toàn cầu rất tốt, không riêng gì hồ tiêu. Ngành gia vị hơn 1,8 tỷ USD, hồ tiêu hơn 1,3 tỷ đô la. Bà Liên đề nghị các cơ quan chức năng hỗ trợ chính sách bền vững, giữ vững ngôi vị, quảng bá tuyên truyền xây dựng thương hiệu tốt hơn...\n\n\nÔng Phạm Bắc Bình, Ủy viên Ban thường vụ Hiệp hội doanh nghiệp nhỏ và vừa Việt Nam, Trưởng văn phòng đại diện Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam tại miền Trung – Tây Nguyên, Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa TP Đà Nẵng cho biết, hiện nay có nhiều chính sách hỗ trợ doanh nghiệp nhỏ và vừa vay vốn, nhưng tổng kết các gói vay không đạt hiệu quả. Theo ông Bình, việc thiết kế các chính sách hỗ trợ phải ngắn gọn, trực diện và hiệu quả... \n\n\nTại \"điểm cầu\" Nhật Bản, ông Nguyễn Đức Minh, Công sứ đại sứ quán Việt Nam tại Nhật Bản cho biết, Đại sứ quán Việt Nam tại Nhật Bản hiện có nhiều đại diện của các bộ ngành. Hiện đại sứ quán có nhiều chương trình hỗ trợ doanh nghiệp rất thường xuyên. Nhật Bản là đất nước rất khắt khe trong các quy định nhập khẩu hàng hóa. Vì vậy, để việc hỗ trợ doanh nghiệp thật sự hiệu quả, Thương vụ cần biết doanh nghiệp đang có chính xác nhu cầu như thế nào, muốn được hỗ trợ điều gì thì mới dễ tư vấn...\n\n\nTại \"điểm cầu\" Houston (Texas, Hoa Kỳ), TS. Nguyễn Mạnh Quyền - Trưởng Chi nhánh Thương vụ Việt Nam tại Houston (Texas, Hoa Kỳ) nêu ý kiến, hiện nay, đại đa số các cán bộ thương vụ đều rất có nhiều thông tin về thị trường nước sở tại, tuy nhiên các cán bộ thương vụ không phải chuyên gia pháp lý, xuất nhập khẩu. Chính vì vậy khi tư vấn cho doanh nghiệp về các quy định liên quan đến pháp lý, xuất nhập khẩu thì nên để các đơn vị chuyên nghiệp thực hiện. Cán bộ thương vụ hãy là người xúc tiến, kết nối... chứ không nên thực hiện công việc tư vấn về xuất nhập khẩu hoặc pháp lý... \n\n\nBà Phạm Thị Bích Phượng, CEO Công ty Sao Khuê Food cho biết, hơn 1 năm qua, Sao Khuê Food bắt đầu đưa hàng ra nước ngoài và nhận được giúp đỡ rất tích cực từ các cơ quan thương vụ. Doanh nghiệp mong muốn có thêm nhiều hội thảo chuyên ngành, nhiều sự kiện như chuỗi hội thảo này để tiếp cận được các đại sứ quán một cách trực tiếp và hiệu quả hơn...\n\n\nÔng Nguyễn Anh Tuấn, Viện trưởng Viện nghiên cứu phát triển du lịch nêu ý kiến, các cơ quan chức năng vẫn cần nghiên cứu chính sách để mở rộng miễn thị thực cho nhiều thị trường khách du lịch. Các cơ quan thương vụ cần nghiên cứu tổ chức các farmtrip để tìm hiểu du lịch Việt Nam. Làm thế nào để du khách tới Việt Nam thuận lợi hơn nữa, các doanh nghiệp nước ngoài tới Việt Nam để du lịch và tìm kiếm cơ hội hợp tác rất nhiều. Nếu khó khăn quá sẽ khiến mất đi các cơ hội hợp tác, kinh doanh với đối tác nước ngoài... \n\n\nTại \"điểm cầu\" Hà Nội, buổi hội thảo nhằm kết nối doanh nghiệp với các cơ quan thương vụ thu hút sự chú ý, quan tâm của rất nhiều doanh nghiệp cũng như các chuyên gia kinh tế... \n\n\nBà Nguyễn Thị Bích Thủy, Giám đốc Ban quản lý Dự án, Phó Vụ trưởng Vụ Hợp tác kinh tế đa phương, Bộ Ngoại giao, kỳ vọng sự kiện ngày hôm nay (30/12) sẽ là cơ hội quý báu để các doanh nghiệp khu vực phía Bắc trực tiếp trao đổi với các cơ quan đại diện Việt Nam ở nước ngoài cũng như đại diện một số bộ, ngành và địa phương. Qua đó, những khó khăn, vướng mắc và nhu cầu hỗ trợ thực tiễn của doanh nghiệp trong quá trình tiếp cận thị trường quốc tế sẽ được phản ánh rõ nét...\n\n\nBà Nguyễn Minh Hằng, Thứ trưởng Bộ Ngoại giao, nhận định cộng đồng doanh nghiệp nhỏ và vừa đã và đang giữ vai trò quan trọng trong sự phát triển kinh tế - xã hội của đất nước. Dù trong bối cảnh thuận lợi hay đầy thách thức, khu vực doanh nghiệp này vẫn luôn thể hiện khả năng thích ứng linh hoạt và phát triển bền vững. Bà Hằng cho rằng cần có thêm nhiều hoạt động hơn nữa của các cơ quan thương vụ tại nước ngoài để làm cầu nối giúp các doanh nghiệp vươn ra biển lớn...\n\n\nVới nội dung được chuẩn bị công phu, với sự tham gia của hầu hết các đại sứ quán Việt Nam trên toàn thế giới, cùng sự quan tâm của đông đảo doanh nghiệp SME cũng như các chuyên gia kinh tế. Chuỗi hội thảo  “Phát huy vai trò các cơ quan đại diện của Việt Nam ở nước ngoài trong việc hỗ trợ doanh nghiệp vừa và nhỏ phục hồi và hội nhập kinh tế quốc tế” thành công ngoài mong đợi. Rất nhiều doanh nghiệp cho rằng, sau chuỗi sự kiện này, họ sẽ kết nối được với các thương vụ tốt hơn để tìm đường ra biển lớn.\n\n"
}