{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/cap-nhat-can-cuoc-tai-mb-nhan-ngay-qua-tang-toi-30-trieu-tien-mat-moi-tuan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:43",
  "summary": "Từ 1/1/2025, tài khoản ngân hàng chưa cập nhật căn cước (xác thực sinh trắc học) sẽ bị hạn chế giao dịch trực tuyến. MB tặng tiền mặt mỗi tuần tới 1 tỷ đồng cho khách hàng cập nhật thành công trên App MBBank từ 25/11-15/12/2024...",
  "content": "\nTRÁNH NGẮT QUÃNG GIAO DỊCH KHI KHÔNG CẬP NHẬT CĂN CƯỚC CÔNG DÂN\nTừ ngày 1/1/2025, theo Thông tư số 17 của Ngân hàng Nhà nước Việt Nam, tất cả các tài khoản ngân hàng chưa cập nhật căn cước công dân sẽ không thể thực hiện các giao dịch trực tuyến. Khi thời điểm quan trọng này ngày càng đến gần, mối quan tâm của người dân về việc cập nhật căn cước cũng ngày càng tăng.\n“Đợt tháng 6 ngân hàng cũng gọi ra chi nhánh để cập nhật mà mình nhà xa, lại cứ chủ quan chả chuyển tiền nhiều bao giờ nên không xác thực. Ai dè đến hiện tại mới phát hiện điện thoại không quét căn cước công dân gắn chip được mới sốt sắng tìm cách để tránh bị chặn giao dịch sắp tới” , chị M. (Phú Thọ) chia sẻ nỗi lo lắng.\n\nNgười dùng cần chủ động thực hiện cập nhật căn cước công dân nhanh chóng trước ngày 1/1/2025 để tránh bị ngắt quãng giao dịch.\n\nMB TẶNG QUÀ TỚI 30 TRIỆU ĐỒNG TIỀN MẶT CHO KHÁCH HÀNG CẬP NHẬT CĂN CƯỚC SỚM\nKhông chỉ là một trong những ngân hàng hỗ trợ cập nhật căn cước đa dạng phương thức nhất hiện nay, MB còn tặng thêm kho quà tiền mặt lên tới 1 tỷ đồng mỗi tuần từ ngày 25/11/2024 - 15/12/2024 khi khách hàng cập nhật thành công trên App MBBank. Để tham gia chương trình, khách hàng chỉ cần thực hiện cập nhật thông tin căn cước công dân thành công trên App MBBank trong thời gian khuyến mại.\nMỗi tuần, sau khi khách hàng hoàn thành việc cập nhật sẽ cùng chia kho quà tiền mặt của tuần đó. Giải thưởng được chia ngẫu nhiên thành những phần quà tặng tiền mặt giá trị với giải cao nhất lên đến 30 triệu đồng.\nĐặc biệt, làm càng sớm, quà càng to, kho quà tiền mặt sẽ giảm dần theo mỗi tuần: Tuần 1 (25/11 - 1/12) - 1 tỷ đồng. Tuần 2 (2/12 - 8/12) - 500 triệu đồng. Tuần 3 (9/12 - 15/12) - 200 triệu đồng.\nMột trong những điểm nổi bật của chương trình chính là buổi livestream trao thưởng trực tiếp mỗi thứ 4 của tuần kế tiếp, trong đó buổi đầu tiên sẽ diễn ra vào ngày 04/12/2024. Đặc biệt, để tạo thêm không khí hào hứng và sôi nổi, trong mỗi phiên livestream, MB còn trao tặng 30 giải thưởng trị giá 1 triệu đồng/giải cho các khách hàng may mắn đã cập nhật căn cước thành công.\nMB tặng quà khủng, chia tiền mặt 1 tỷ/tuần và quay thưởng thêm 30 triệu/tuần cho người dùng cập nhật căn cước công dân gắn chip thành công từ ngày 25/11/2024 đến ngày 15/12/2024.\n\nMB tặng quà khủng, chia tiền mặt 1 tỷ/tuần và quay thưởng thêm 30 triệu/tuần cho người dùng cập nhật căn cước công dân gắn chip thành công từ ngày 25/11/2024 đến ngày 15/12/2024.\n\nBên cạnh chương trình ưu đãi hấp dẫn, MB còn tiên phong cung cấp phương thức cập nhật căn cước linh hoạt từ ứng dụng trực tuyến đến các hình thức hỗ trợ cập nhật tại quầy giao dịch.\nĐáng chú ý, MB phát triển tính năng thực hiện xác thực căn cước công dân qua việc liên kết với ứng dụng VNeID và cập nhật sinh trắc học hộ cho người thân, qua đó giúp tiết kiệm thời gian và đảm bảo tính chính xác trong quá trình cập nhật. Ngoài ra, đội ngũ nhân viên chăm sóc khách hàng tại các chi nhánh luôn sẵn sàng hỗ trợ trực tiếp, giúp khách hàng xử lý nhanh chóng mọi vấn đề phát sinh.\n\nMB hỗ trợ người dùng cập nhật căn cước qua việc liên kết với ứng dụng VNeID, giúp quá trình cập nhật thuận tiện và yên tâm hơn.\n\nNhững chương trình trên phản ánh nỗ lực của MB trong việc thúc đẩy sự tuân thủ quy định pháp lý hiện hành, đồng thời gia tăng mức độ bảo mật và an toàn cho người dùng. Việc cập nhật thông tin căn cước công dân (xác thực sinh trắc học) không chỉ là một yêu cầu kỹ thuật mà còn là một bước đi chiến lược nhằm giảm thiểu nguy cơ gian lận, bảo vệ tài sản khách hàng và xây dựng một môi trường giao dịch minh bạch, đáng tin cậy. Qua đó, toàn hệ thống ngân hàng cam kết đồng hành cùng khách hàng, hỗ trợ tối đa trong quá trình chuyển đổi và hoàn thiện cập nhật sinh trắc học, đảm bảo quyền lợi cũng như an toàn tài chính cho người dùng.\n"
}