{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-tinh-tang-thue-10-voi-hang-trung-quoc-va-ap-thue-25-voi-hang-mexico-canada.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:37",
  "summary": "Mexico, Canada và Trung Quốc hiện là 3 đối tác thương mại lớn nhất của Mỹ...",
  "content": "\nTrong đăng tải mới nhất trên mạng xã hội Truth Social, Tổng thống đắc cử Donald Trump cho biết có kế hoạch tăng thuế quan 10% với tất cả hàng nhập khẩu từ Trung Quốc vào Mỹ.\nNgay trước dòng đăng tải này, ông Trump nói rằng một trong những sắc lệnh đầu tiên mà ông sẽ ký ban hành khi nhậm chức vào ngày 20/1/2025 là áp thuế quan 25% với tất cả hàng nhập khẩu từ Mexico và Canada vào Mỹ. Một động thái như vậy sẽ chấm dứt hiệp định thương mại tự do hiện có giữa Mỹ, Canada và Mexico.\nTheo vị Tổng thống đắc cử, tình trạng nhập cư bất hợp pháp và hoạt động buôn bán ma túy bất hợp pháp là nguyên nhân khiến ông đưa ra các quyết định trên.\n“Tôi đã có nhiều cuộc thảo luận với phía Trung Quốc về một lượng chất gây nghiện khổng lồ, đặc biệt là Fentanyl, nhập khẩu từ Trung Quốc vào Mỹ, nhưng chẳng đạt được kết quả gì”, ông Trump nói và cho biết Bắc Kinh đã không thực hiện cam kết áp đặt án tử hình đối với tội phạm buôn bán ma túy.\nLà một loại thuốc phiện tổng hợp, Fentanyl được xác định là thuốc gây nghiện gây ra hàng chục nghìn ca tử vong do dùng thuốc quá liều ở Mỹ mỗi năm. Trước đó, Washington và Bắc Kinh đồng ý hợp tác nhằm ngăn chặn và giảm hoạt động cung ứng chất gây nghiện bất hợp pháp, bởi tiền chất của Fentanyl chủ yếu được sản xuất tại Trung Quốc và Mexico.\nTrước đó, trong chiến dịch tranh cử tổng thống, ông Trump dọa sẽ áp thuế tới 60% với tất cả hàng nhập khẩu từ Trung Quốc.\nSau tuyên bố trên của ông Trump, ông Liu Pengyu, người phát ngôn đại sứ quán Trung Quốc tại Mỹ, đăng tải trên mạng xã hội X nói rằng: “Sẽ không có ai thắng trong cuộc chiến thương mại hay cuộc chiến thuế quan”.\nÔng Liu cho rằng hợp tác kinh tế và thương mại song phương sẽ mang lại lợi ích cho cả hai bên. Ông cũng bác bỏ cáo buộc của ông Trump rằng Trung Quốc không có nhiều hành động ngăn chặn dòng chảy Fentanyl vào Mỹ.\n“Các nhóm chống ma túy của cả Mỹ và Trung Quốc đã liên lạc thường xuyên kể từ khi Chủ tịch Trung Quốc Tập Cận Bình gặp Tổng thống Mỹ Joe Biden vào tháng 11/2023”, ông Liu cho biết thêm.\nTheo số liệu hải quan Mỹ tính tới tháng 9/2024, Mexico là đối tác thương mại lớn nhất của Mỹ, theo sau là Canada và Trung Quốc. Trong khi đó, xét theo quốc gia, Mỹ là đối tác thương mại lớn nhất của Trung Quốc. Còn xét theo khối, ASEAN và EU là hai đối tác thương mại lớn nhất của nước này.\n“Trung Quốc và Mỹ hiện vẫn có mối quan hệ thương mại và kinh tế vô cùng quan trọng”, ông Andy Rothman, chiến lược gia đầu tư tại Matthews Asia, nhận xét. \"Bắc Kinh nhiều khả năng sẽ không đáp trả ngay lúc này và thường cũng không phản ứng quá khích\".\nTuy nhiên, việc ông Trump dự định tăng thuế 10% với hàng Trung Quốc thấp hơn so với dự báo của giới đầu tư cũng như các nhà phân tích.\n“Việc tăng thuế quan 10% thấp hơn so với dự báo mức tăng 20-30% của thị trường”, ông Kinger Lau, chiến lược gia trưởng về chứng khoán Trung Quốc tại ngân hàng Goldman Sachs, nhận định với CNBC.\nÔng Lau dự báo Bắc Kinh sẽ hạ lãi suất, tăng cường các biện pháp kích thích tài khóa và hạ giá nhân dân tệ ở mức vừa phải để ứng phó với những tác động kinh tế do rào cản thuế quan dâng cao ở Mỹ.\n"
}