{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bo-ke-hoach-va-dau-tu-tang-truong-ca-nam-2024-co-the-vuot-muc-tieu-7.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:34",
  "summary": "“Với sự nỗ lực cao nhất từ các cấp, các ngành, gia tăng mức độ và cường độ thực hiện các giải pháp đã đặt ra, tăng trưởng kinh tế cả năm có thể vượt mốc mục tiêu 7%”, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương nhấn mạnh…",
  "content": "\nChia sẻ tại họp báo thường kỳ Chính phủ tháng 11/2024, Thứ trưởng Trần Quốc Phương cho biết chỉ còn 1 tháng nữa là kết thúc năm 2024 nên để hoàn thành mục tiêu tăng trưởng đặt ra, các cấp, các ngành phải tăng tốc thực hiện các giải pháp đã được Chính phủ, Thủ tướng Chính phủ đề ra để có thể “về đích” tốt nhất.\n“Đến nay, hầu hết các tổ chức quốc tế đều điều chỉnh dự báo tăng trưởng của năm 2024 của Việt Nam tăng so với dự báo đầu năm và giữa năm. Tất nhiên, con số dự báo của mỗi tổ chức là khác nhau song như báo cáo quý 3/2024 Bộ Kế hoạch và Đầu tư đã trình Chính phủ thì chúng ta có cơ sở để đạt tăng trưởng 7% trong cả năm nay nếu quý 4/2024 không có những biến động tiêu cực và khó lường”, ông Phương nói.\nRà soát các động lực tăng trưởng của nền kinh tế cho tới nay, đại diện Bộ Kế hoạch và Đầu tư cho biết tăng trưởng kinh tế đang có nhiều cơ hội để bứt phá.\nĐó là xuất khẩu có nhiều tín hiệu tốt với sự quay trở lại của các đơn hàng xuất khẩu, góp phần vào tăng trưởng cho nền kinh tế.\nCác nhà đầu tư và chuyên gia nước ngoài đều đánh giá vốn đầu tư nước ngoài vào Việt Nam là tích cực nếu so với sự ảm đạm của dòng vốn đầu tư toàn cầu. Đây là động lực tích cực cho sự tăng trưởng của Việt Nam.\nBên cạnh đó, đầu tư trong nước cũng gia tăng trước triển vọng lạc quan của nền kinh tế cũng như sự phục hồi của doanh nghiệp trong những tháng cuối năm.\nCuối cùng là tiêu dùng, dù chịu sự “xâm lấn” của mua hàng online từ các hãng nước ngoài song tốc độ tăng tiêu dùng vẫn được dự báo tích cực trước “mùa mua sắm” cuối năm.\nĐặc biệt, liên quan tới du lịch, với hơn 1,5 triệu lượt khách quốc tế tới Việt Nam trong tháng 11/2024, Thứ trưởng Bộ Kế hoạch và Đầu tư tin rằng mục tiêu đón 18 triệu lượt khách quốc tế trong năm là hoàn toàn khả thi và sẽ góp phần đáng kể vào mục tiêu tăng trưởng 7% được Chính phủ đặt ra.\n“Chúng ta cần đón hơn 2 triệu lượt khách quốc tế nữa để hoàn thành mục tiêu đề ra. Đây là mục tiêu cần nỗ lực phấn đấu rất cao”, Thứ trưởng nhấn mạnh.\nVề triển vọng năm 2025, Thứ trưởng Trần Quốc Phương cho biết Quốc hội đã ban hành Nghị quyết trong đó đề ra mục tiêu tăng trưởng từ 6,5-7%. Thủ tướng Phạm Minh Chính đã chỉ đạo quyết liệt và đặt mục tiêu tăng trưởng là 8% trên cơ sở tăng trưởng năm 2024 cũng như “điểm rơi” của hàng loạt chính sách vừa được thông qua.\nTheo đó, với nhiều yếu tố hỗ trợ tăng trưởng trong năm 2025 như việc thông qua một loạt các luật quan trọng với tư duy bứt phá, tháo gỡ khó khăn và khơi thông điểm nghẽn của nền kinh tế, các nguồn lực ách tắc sẽ được giải tỏa và tạo đà tăng trưởng cho năm 2025.\n“Phấn đấu mức tăng trưởng 8% là bước chuẩn bị sẵn sàng cho kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc như Tổng Bí thư Tô Lâm đã nói”, Thứ trưởng khẳng định.\n"
}