{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/lo-dien-danh-sach-nguoi-mua-tiem-nang-tiep-theo-cho-tiktok-hoa-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:21",
  "summary": "Tương lai của ứng dụng TikTok tại Hoa Kỳ vẫn còn bất định…",
  "content": "\nTính đến thời điểm hiện tại, mặc dù vẫn xuất hiện trong các cửa hàng ứng dụng, nhưng tương lai của TikTok tại Hoa Kỳ còn chưa chắc chắn. Lệnh hành pháp của Tổng thống Donald Trump trì hoãn thực thi lệnh cấm chỉ là phương án tạm thời cho công ty.\nByteDance từng quyết liệt phản đối ý tưởng bán mảng kinh doanh tại Hoa Kỳ của TikTok, nhưng có vẻ như mọi chuyện đã thay đổi kể từ khi ông Donald Trump nhậm chức. Đầu năm nay, một nhà đầu tư của ByteDance nhận định việc đạt được thỏa thuận để giữ TikTok ở lại Hoa Kỳ là \"vì lợi ích của tất cả các bên\". Các quan chức ở Trung Quốc cũng sẵn sàng \"mở lòng\" cho thỏa thuận, theo The Wall Street Journal.\nMột số doanh nhân và công ty đã thể hiện sự quan tâm đến TikTok. Bản thân Tổng thống Trump cũng tuyên bố mong muốn thấy một \"cuộc chiến đấu thầu\" cho ứng dụng này và Chính phủ Hoa Kỳ nên sở hữu một phần cổ phần công ty. Tuy nhiên, vẫn chưa rõ thỏa thuận cuối cùng sẽ diễn biến như thế nào. Vào ngày 9/3, ông Donald Trump xác nhận Chính quyền đang \"giao dịch với bốn nhóm khác nhau\" về thỏa thuận mua lại tiềm năng, thông tin chi tiết không được tiết lộ.\nSắc lệnh hành pháp của vị Tổng thống cho công ty thêm 75 ngày để cân nhắc, thậm chí \"có thể\" gia hạn thời hạn nếu không đạt được thỏa thuận trước ngày 5/4.\nORACLE\nNPR đưa tin vào tháng 1 vừa qua rằng Oracle đang làm việc với nhóm quan chức Chính quyền Tổng thống Donald Trump về “kế hoạch cứu TikTok thông qua khai thác công ty phần mềm Oracle và một nhóm nhà đầu tư bên ngoài nhằm kiểm soát hiệu quả hoạt động toàn cầu của ứng dụng\". Theo thỏa thuận, ByteDance \"sẽ giữ lại cổ phần thiểu số trong công ty\" còn Oracle đảm nhiệm giám sát \"thuật toán, thu thập dữ liệu và cập nhật phần mềm ứng dụng\".\nĐược dẫn dắt bởi tỷ phú Larry Ellison, người bạn thân của ông Trump, Oracle hiện là đối tác chiến lược của TikTok. Công ty đám mây chính là nơi lưu trữ dữ liệu người dùng TikTok tại Hoa Kỳ, đóng vai trò quan trọng trong cuộc đàm phán ban đầu của TikTok để tiếp tục hoạt động tại nước này theo một kế hoạch có tên Dự án Texas. Cuộc đàm phán đột ngột đổ vỡ vào năm 2022.\nÔng Trump trước đây từng ký thỏa thuận để Oracle và Walmart mua 20% cổ phần TikTok vào năm 2020, khi Tổng thống cố gắng cấm ứng dụng trong nhiệm kỳ đầu tiên. Thỏa thuận đã không thành hiện thực. Hiện tại, lập trường của ông Trump về thương vụ với Oracle vẫn chưa rõ ràng. Theo đó, Oracle không nằm trong số \"nhiều bên liên quan\" được Chính phủ thảo luận. Đáng chú ý, ông Ellison đã có mặt tại Nhà Trắng trong những ngày gần đây. Nhà lãnh đạo Oracle tham dự lễ công bố Dự án AI Stargate cùng Tổng thống Trump và Giám đốc Điều hành OpenAI Sam Altman.\nMICROSOFT\nMicrosoft được cho là rất quan tâm đến tương lai của TikTok, cũng theo nguồn tin từ NPR, nhấn mạnh Microsoft nằm trong số \"các nhà đầu tư tiềm năng\" tham gia vào cuộc đàm phán. Ông Trump dường như đã xác nhận điều này. Khi được hỏi trực tiếp liệu Microsoft có quan tâm đến việc mua TikTok không, vị Tổng thống trả lời: \"Tôi sẽ nói là có\".\nGiống như Oracle, đây không phải lần đầu tiên Microsoft cố gắng mua lại ứng dụng truyền thông xã hội này. Đại gia công nghệ đã đàm phán mua lại TikTok vào năm 2020 nhằm tiếp quản hoạt động kinh doanh tại Hoa Kỳ, nhưng thỏa thuận đột ngột dừng lại. CEO Microsoft Satya Nadella sau đó mô tả quyết định là \"điều kỳ lạ nhất mà tôi từng làm\".\nPERPLEXITY AI\nNgay trước khi TikTok ngừng hoạt động trong thời gian ngắn, Perplexity AI đã tham gia cuộc chiến, đưa ra cam kết với ByteDance rằng sẽ tạo ra một thực thể mới kết hợp Perplexity AI, TikTok US và New Capital Partners.\nSau lần đó, Perplexity AI được cho là đã điều chỉnh đề xuất. Theo Associated Press, công ty AI này đưa ra kế hoạch kêu gọi \"Chính phủ Hoa Kỳ sở hữu tới một nửa cấu trúc mới sau khi thực hiện đợt chào bán công khai ban đầu với giá trị ít nhất 300 tỷ USD\". Nếu đúng theo kế hoạch, ByteDance sẽ giữ lại cổ phần thiểu số và \"đóng góp vào hoạt động kinh doanh của TikTok Hoa Kỳ mà không cần thuật toán độc quyền thúc đẩy những gì người dùng trải nghiệm trên ứng dụng\".\nPROJECT LIBERTY\nMột nhóm nhà đầu tư khác đề xuất đấu thầu mua lại TikTok được gọi là Project Liberty. Nhóm do nhà đầu tư Frank McCourt dẫn đầu, bao gồm cả “cá mập” Kevin O'Leary từ chương trình Shark Tank nổi tiếng. Nhóm đã tiến hành đấu thầu trước khi lệnh cấm có hiệu lực.\nVào tháng 3, đồng sáng lập Reddit Alexis Ohanian cũng thông báo sẽ tham gia Project Liberty nhằm mua lại tài sản của TikTok. \"Tôi rất mong chờ một ứng dụng mà chính người dùng sở hữu dữ liệu của họ và nơi người sáng tạo có quyền kiểm soát thực sự\", ông Ohanian viết trong bài đăng trên X. \nShark O'Leary trước đó chia sẻ với CNBC rằng các thỏa thuận liên quan đến cổ phần của Chính phủ là không thể đoán trước. \"Thỏa thuận là 50/50, tôi rất muốn làm việc với Tổng thống Trump cũng như những người mua tiềm năng khác ... Nhưng theo tôi, một số đề xuất có thể sẽ không phù hợp với phán quyết của Tòa án Tối cao\", ông O’Leary bày tỏ. \nMRBEAST\n\nDòng trạng thái của MrBeast. \n\nYouTuber MrBeast, còn được biết tới với cái tên Jimmy Donaldson, đã nói đùa trên X về kế hoạch mua lại TikTok trước khi lệnh cấm ban đầu. YouTuber còn tiết lộ \"rất nhiều tỷ phú\" đã liên hệ và đưa ra lời đề nghị.\nÍt nhất một nhóm đầu tư đã xác nhận sự tham gia của MrBeast, tập hợp nhiều \"cá nhân có giá trị tài sản ròng cao\", đang tìm cách đưa ra \"lời đề nghị hoàn toàn bằng tiền mặt\". Nhóm do nhà sáng lập employer.com Jesse Tinsley dẫn đầu, ngoài ra còn có sự góp mặt của CEO Roblox David Baszucki. Theo Bloomberg, nhóm đã cùng nhau gom được \"đáng kể\" hơn 20 tỷ USD, mặc dù không rõ lời đề nghị đang được xem xét nghiêm túc hay không. Bloomberg lưu ý cũng có khả năng MrBeast sẽ tham gia các nhóm đầu tư với nhiều lời đề nghị khác.\nĐIỀU GÌ SẼ XẢY RA TIẾP THEO?\nSau tất cả, TikTok đang trong tình trạng “lấp lửng”. Đúng là ứng dụng vẫn có sẵn trên App Store và Google Play, nhưng dịch vụ có thể bị gián đoạn một lần nữa nếu công ty không thể đạt được một số thỏa thuận. Tuy nhiên, có vẻ như cả Chính phủ Hoa Kỳ và ByteDance đều ở tâm thế sẵn sàng đàm phán hơn nhiều so với trước đây, mặc dù không rõ hai bên thực sự có thể thống nhất về những điều khoản nào.\n"
}