{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quoc-hoi-bat-dau-chat-van-3-bo-truong-truong-nganh-ngan-hang-y-te-thong-tin-va-truyen-thong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:48",
  "summary": "Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng, Bộ trưởng Y tế Đào Hồng Lan và Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng sẽ lần lượt đăng đàn trả lời chất vấn trước Quốc hội...",
  "content": "\nSáng 11/11, Quốc hội bước vào tuần làm việc thứ tư của kỳ họp thứ 8 với điểm nhấn nổi bật là hoạt động chất vấn và trả lời chất vấn\nTheo chương trình dự kiến, Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu mở đầu, kết thúc phiên chất vấn, đồng thời chủ trì điều hành chất vấn đối với từng lĩnh vực.\nCụ thể, với nhóm vấn đề thứ nhất thuộc lĩnh vực ngân hàng, Quốc hội tập trung chất vấn về: việc điều hành chính sách tiền tệ nhằm kiểm soát lạm phát trong bối cảnh tình hình kinh tế thế giới nhiều biến động; công tác quản lý nhà nước về thị trường vàng, thị trường ngoại hối; công tác hỗ trợ vay vốn và miễn, giảm lãi suất cho người dân, doanh nghiệp để phục hồi sản xuất, kinh doanh sau dịch Covid-19 và thiên tai.\nTrách nhiệm trả lời chính thuộc về Thống đốc Ngân hàng Nhà nước Việt Nam. Phó Thủ tướng Chính phủ Hồ Đức Phớc và Bộ trưởng các Bộ: Kế hoạch và Đầu tư, Tài chính, Công thương, Nông nghiệp và Phát triển nông thôn cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan.\nĐối với nhóm vấn đề thứ hai thuộc lĩnh vực y tế, Quốc hội tập trung chất vấn về: việc huy động, bố trí lực lượng y tế, bảo đảm thuốc men, vật tư y tế cung cấp cho người dân và công tác phòng, chống dịch bệnh sau thiên tai; việc cấp giấy phép, chứng chỉ hành nghề trong lĩnh vực khám, chữa bệnh; thực trạng quản lý các mặt hàng thực phẩm chức năng, dược mỹ phẩm và giải pháp xử lý các vi phạm; công tác phòng, chống tác hại của thuốc lá, chất kích thích, nhất là trong môi trường học đường.\nTrách nhiệm trả lời chính thuộc về Bộ trưởng Bộ Y tế. Phó Thủ tướng Chính phủ Lê Thành Long và Bộ trưởng các Bộ: Kế hoạch và Đầu tư, Tài chính, Công Thương, Giáo dục và Đào tạo, Công an, Quốc phòng cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan.\nĐối với nhóm vấn đề thứ ba thuộc lĩnh vực thông tin và truyền thông, Quốc hội tập trung chất vấn về: giải pháp nâng cao chất lượng hoạt động của ngành báo chí trong giai đoạn bùng nổ về truyền thông trên mạng xã hội hiện nay, đặc biệt là vai trò của báo chí cách mạng trong việc thúc đẩy phát triển kinh tế - xã hội; việc quản lý hoạt động quảng cáo trên báo chí, trên môi trường mạng; việc đầu tư, phát triển và nâng cao chất lượng hạ tầng viễn thông, nhất là khu vực vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số.\nTrách nhiệm trả lời chính thuộc về Bộ trưởng Bộ Thông tin và Truyền thông. Phó Thủ tướng Chính phủ Hồ Đức Phớc và Bộ trưởng các Bộ: Kế hoạch và Đầu tư, Tài chính, Nông nghiệp và Phát triển nông thôn, Văn hóa, Thể thao và Du lịch, Khoa học và Công nghệ, Công an; Chủ nhiệm Ủy ban Dân tộc cùng tham gia trả lời chất vấn, giải trình về những vấn đề có liên quan.\nCũng theo dự kiến chương trình, Thủ tướng Chính phủ (hoặc Phó Thủ tướng Chính phủ được ủy quyền) báo cáo làm rõ các vấn đề liên quan và trả lời chất vấn của đại biểu Quốc hội.\nTrong tuần làm việc, Quốc hội biểu quyết thông qua: Nghị quyết về Kế hoạch phát triển kinh tế- xã hội năm 2025; Nghị quyết về dự toán ngân sách nhà nước năm 2025 (trong đó, có một số nội dung về điều chỉnh, bổ sung dự toán ngân sách nhà nước); Nghị quyết về phương án phân bổ ngân sách trung ương năm 2025.\nBên cạnh đó, Quốc hội cũng thảo luận về: Chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc- Nam; Điều chỉnh chủ trương đầu tư Dự án Cảng hàng không quốc tế Long Thành tại Nghị quyết số 94/2015/QH13 của Quốc hội; Dự thảo Nghị quyết về thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất; Dự thảo Nghị quyết của Quốc hội về cơ chế, chính sách đặc thù để tháo gỡ khó khăn, vướng mắc đối với các dự án, đất đai trong kết luận thanh tra, kiểm tra, bản án tại Thành phố Hồ Chí Minh, thành phố Đà Nẵng và tỉnh Khánh Hòa; Chủ trương đầu tư Chương trình mục tiêu quốc gia phòng, chống ma túy đến năm 2030.\nTừ ngày 14/11 đến hết ngày 19/11/2024, Quốc hội nghỉ để các cơ quan của Quốc hội, Chính phủ và các cơ quan có thời gian tiếp thu, chỉnh lý, hoàn thiện dự thảo luật, dự thảo nghị quyết.\n"
}