{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/luong-hang-hoa-gui-qua-buu-dien-dip-tet-tang-25.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:59:50",
  "summary": "Từ đầu tháng 01/2025 đến nay sản lượng hàng hóa gửi qua Bưu điện tăng 25% so với trước đó. Có thời điểm lên tới hơn 900.000 bưu gửi/ngày. Hàng hóa được gửi trong dịp này chủ yếu là thực phẩm, quần áo, hóa mỹ phẩm…",
  "content": "\nTổng Công ty Bưu điện Việt Nam vừa cho biết những ngày giáp Tết Nguyên đán Ất Tỵ, mỗi ngày Bưu điện Việt Nam bố trí gần 2.400 chuyến xe vận chuyển hàng hóa, bưu phẩm, thư và báo chí để kịp thời phát đến khách hàng.\nVới nguyên tắc phát hết hàng hóa trong ca, trong ngày, Bưu điện Việt Nam đã chủ động bố trí lực lượng phát, bưu tá phù hợp cho từng tuyến phát. Đồng thời tổ chức phát hàng cả vào thứ Bảy, Chủ nhật và ngoài giờ hành chính, nhất là tại các địa bàn có sản lượng bưu phẩm lớn, để đảm bảo hàng hóa được phát chính xác tới người nhận nhanh nhất.\nTheo ông Nguyễn Ngọc Hoằng, Phó Giám đốc Trung tâm Điều hành mạng lưới (Tổng công ty Bưu điện Việt Nam), sản lượng hàng hóa tăng cao, dây chuyền chia chọn của Tổng công ty hoạt động 24/24h, mọi lực lượng được huy động tối đa để thực hiện lưu thoát hàng hóa.\nCông ty Vận chuyển và Kho vận Bưu điện (đơn vị trực thuộc đảm nhiệm vận chuyển cấp 1) luôn theo dõi và bố trí phương tiện phù hợp để vận chuyển hàng hóa nhanh và an toàn nhất. Tất cả các xe chuyên ngành đều chạy tối đa công suất và tổ chức quay vòng liên tục để đáp ứng nhu cầu của khách hàng. Ngoài ra, Công ty Vận chuyển và Kho vận Bưu điện cũng huy động mỗi ngày gần 350 phương tiện xã hội tham gia vận chuyển hàng hóa trong dịp này.\nTổng công ty Bưu điện Việt Nam đã bố trí lực lượng giám sát chặt chẽ tình hình lưu thoát hàng hóa trên mạng lưới, đặc biệt tại các điểm nóng như Hà Nội, Tp.Hồ Chí Minh và các Hub khai thác vùng. Trung tâm Điều hành mạng lưới theo dõi thời gian thực và sẽ gửi các cảnh báo về tốc độ phát hàng, sản lượng hàng tồn trong các ca trực tại từng đơn vị với mục tiêu không để hàng tồn trong ngày.\n“Đối với những bưu gửi chạy trên hệ thống đến ngày 24/01, Bưu điện Việt Nam sẽ tổ chức phát hàng đến tay người nhận trước ngày 26/01/2025 (ngày 27 Tết). Chậm nhất đến 12h trưa ngày 28/01/2025 (ngày 29 Tết), toàn bộ hàng hóa sẽ được chuyển phát đến tận tay người nhận”, ông Nguyễn Ngọc Hoằng, Phó Giám đốc Trung tâm Điều hành mạng lưới cam kết.\nCác Bưu cục trung tâm tỉnh/thành phố sẽ mở cửa phục vụ người dân, khách hàng đến hết ngày 27/1/2025 (28 Tết) và mở cửa trở lại từ ngày 31/1/2025 (mùng 3 Tết). Các bưu cục cấp huyện, và hoặc Bưu điện- Văn hóa xã, căn cứ vào tình hình thực tế, phong tục, tập quán của từng địa bàn cụ thể, Bưu điện tỉnh, thành phố sẽ thông báo công khai thời gian mở cửa, bố trí số lượng nhân viên giao dịch theo hướng tối ưu hóa hiệu quả phục vụ khách hàng.\nRiêng đối với dịch vụ bưu chính KT1, chuyển phát thư, gói, kiện tài liệu của Đảng, Nhà nước, trong tất cả các ngày nghỉ Tết Nguyên đán, Bưu điện Việt Nam sẽ phục vụ xuyên Tết. Hiện Tổng công ty và các đơn vị đã lên lịch trực và bố trí đủ lực lượng, phương tiện tại tất cả các đơn vị để đảm bảo khai thác, chuyển phát an toàn, bảo mật, nhanh chóng theo quy định.\n"
}