{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dau-tu-ben-vung-khong-phai-la-trao-luu-nhat-thoi-ma-la-xu-huong-mang-tinh-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:13",
  "summary": "Đó là chia sẻ của nhà báo Kim Hạnh khi chia sẻ về \"Đầu tư bền vững\", một trong những chủ đề được nhiều người quan tâm khi mà phát triển bền vững đã tạo ra “luật chơi mới” cho môi trường kinh doanh và đầu tư...",
  "content": "\nPHÁT TRIỂN BỀN VỮNG - “NGHIỆM SỐ CHUNG” CHO CÁC DOANH NGHIỆP THÀNH CÔNG\nThông dụng và được nhiều doanh nghiệp sử dụng, tuy nhiên “phát triển bền vững” ngày nay không đơn thuần là khái niệm để làm đẹp hồ sơ của doanh nghiệp mà phải đi kèm với hành động.\nÔng John Bowen, Giám đốc Khách hàng toàn cầu, Ngân hàng Standard Chartered Việt Nam từng chia sẻ các doanh nghiệp được cho vay hay thế chấp với lãi suất rẻ hơn nếu họ chứng minh được hoạt động ESG bằng dữ liệu, số liệu rõ ràng.\nLợi thế của các doanh nghiệp đi theo chiến lược phát triển bền vững không chỉ là nguồn vốn đầu tư được ưu tiên, đó còn là lợi thế cạnh tranh khi người tiêu dùng cũng đã dịch chuyển sang xu thế tiêu dùng bền vững.\nTheo báo cáo của PWC, 85% những người được khảo sát thuộc thế hệ Millennials và GenZ (những người hiện đang trong độ tuổi 15-43 tuổi) quan tâm tới sống xanh, 93% người tiêu dùng sẵn sàng chi trả ở mức cao hơn cho các sản phẩm mang tính bền vững.\nCó thể thấy, việc các doanh nghiệp phát triển bền vững không làm hãm đà tăng trưởng ngược lại còn góp phần đảm bảo cho sự phát triển của công ty không chỉ ở hiện tại mà còn ở tương lai.\nXU THẾ ĐẦU TƯ BỀN VỮNG LÀ ĐẦU TƯ CHO TƯƠNG LAI\n\nCác doanh nghiệp bền vững dễ nhận được “ưu ái” từ các quỹ đầu tư.\n\nViệc các doanh nghiệp phát triển bền vững cũng kéo theo việc các quỹ đầu tư “tăm tia” rót vốn vào nhóm doanh nghiệp này. Tuy nhiên, việc lựa chọn doanh nghiệp đáp ứng tiêu chuẩn “đầu tư xanh” tại Việt Nam cũng được các quỹ đầu tư sàng lọc khắt khe.\nBà Hồ Thị Thế Vân - Giám đốc Phát triển Kinh doanh, công ty Quản lý Quỹ Eastspring Investment Việt Nam - đơn vị quản lý tài sản của tập đoàn Prudential cho biết: “Là một quỹ đầu tư, chúng tôi quan tâm việc các doanh nghiệp đóng góp vào môi trường và xã hội, đồng thời quản trị doanh nghiệp của họ phải bền vững về dài hạn.”\n\nPRULink Tương lai Xanh là quỹ lựa chọn đầu tư vào cổ phiếu của các doanh nghiệp phù hợp với 3 tiêu chí bao gồm: Sức khỏe - Khí hậu - Tiến bộ xã hội.\n\nTheo ghi nhận, vào tháng 3/2024, Eastspring Investment Việt Nam cho ra mắt quỹ PRUlink Tương lai xanh, đây được xem là một trong những quỹ đầu tư áp dụng quy chuẩn đầu tư bền vững tại thị trường Việt Nam. “Với PRULink Tương lai Xanh, chúng tôi chỉ đầu tư vào cổ phiếu của các doanh nghiệp phù hợp với 3 tiêu chí bao gồm: Sức khỏe - Khí hậu - Tiến bộ xã hội. Ở giai đoạn ra mắt, mặc dù thị trường có rất nhiều biến động nhưng quỹ vẫn ghi nhận biên độ biến động thấp với mức tăng trưởng 2% sau ba tháng vận hành”, bà Vân chia sẻ.\n\nNhà báo Kim Hạnh chia sẻ về xu hướng đầu tư bền vững trong chuỗi nội dung \"Đầu tư cho tương lai\" do Prudential Việt Nam thực hiện.\n\n“Quỹ PRUlink Tương lai Xanh tạo được niềm tin đối với khách hàng đó là do cách lựa chọn những cái doanh nghiệp để đầu tư và để lựa chọn thì họ quan tâm tới tài sản cũng như là cái danh mục đầu tư của doanh nghiệp đó và đồng thời là phải phù hợp với lại những cái tiêu chuẩn mà ở trên thế giới ngày nay người ta quan tâm đặc biệt là phải phù hợp với xu hướng là phát triển bền vững”, nhà báo Kim Hạnh nhận định.\nQuỹ PRULink Tương lai Xanh là một trong 7 quỹ PRULink thuộc danh mục các quỹ của dòng sản phẩm bảo hiểm liên kết đơn vị PRU-Đầu tư linh hoạt của Prudential và được quản lý bởi công ty Eastspring investment Việt Nam. Khách hàng khi tham gia sản phẩm có thể lựa chọn quỹ theo khẩu vị rủi ro để có cơ hội gia tăng tài sản, đồng thời bảo vệ tài chính trước rủi ro cuộc sống.\n* Thử hoạch định kế hoạch tài chính và nhận tư vấn thêm về sản phẩm tại: https://www.prudential.com.vn/vi/san-pham-bao-hiem-nhan-tho/pru-dau-tu-linh-hoat/\n"
}