{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/di-lam-ngay-le-tet-co-duoc-huong-300-luong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:40",
  "summary": "Khi đi làm vào các ngày lễ, Tết, người lao động sẽ được hưởng ít nhất 300% lương so với đơn giá tiền lương, hoặc tiền lương trả thực theo công việc. Để xác định tiền lương nhận được nếu đi làm vào những ngày này, người lao động cần rà soát lại hợp đồng lao động, xem hình thức trả lương được ghi trong đó…",
  "content": "\nBộ Lao động – Thương binh và Xã hội vừa giải đáp thắc mắc của người lao động liên quan đến chế độ tiền lương khi đi làm vào ngày lễ, Tết.\nTheo đó, Bộ nhận được thông tin về trường hợp của một lao động tại TP.HCM hiện làm việc theo diện hợp đồng lao động không xác định thời hạn. Người này làm việc theo ca, gồm cả Chủ Nhật, lễ, Tết; thời gian làm việc 28-31 ngày/tháng; mức lương khoán cơ bản 4,68 triệu đồng/tháng, phụ cấp kiêm nhiệm 1 triệu đồng/tháng. \nNgười lao động thắc mắc trường hợp phải đi làm vào những ngày lễ, Tết thì có được hưởng 300% lương như quy định của pháp luật lao động hay không?\nVề vấn đề này, Bộ Lao động – Thương binh và Xã hội thông tin, theo quy định của pháp luật lao động có 3 hình thức trả lương, gồm trả lương theo thời gian, sản phẩm hoặc khoán.\nHình thức trả lương đối với người lao động do người lao động và người sử dụng lao động thỏa thuận và ghi trong hợp đồng lao động. \nNgười lao động làm việc theo hợp đồng lao động (áp dụng đối với cả 3 hình thức trả lương) được nghỉ làm việc, hưởng nguyên lương trong những ngày lễ, Tết.\nĐối với trường hợp người lao động làm việc theo thời gian, hoặc theo sản phẩm mà đi làm vào ngày nghỉ lễ, Tết thì được trả lương làm thêm giờ theo quy định tại Điều 55, Điều 57 Nghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về điều kiện lao động và quan hệ lao động.\nTheo đó, người lao động làm thêm giờ được trả lương tính theo đơn giá tiền lương, hoặc tiền lương thực trả theo công việc đang làm như sau: Vào ngày thường, ít nhất bằng 150%; vào ngày nghỉ hằng tuần, ít nhất bằng 200%.\nVào ngày nghỉ lễ, Tết, ngày nghỉ có hưởng lương, ít nhất bằng 300% chưa kể tiền lương ngày lễ, Tết, ngày nghỉ có hưởng lương đối với người lao động hưởng lương ngày.\nBên cạnh đó, người lao động phải làm việc vào ban đêm thì được trả thêm ít nhất bằng 30% tiền lương tính theo đơn giá tiền lương, hoặc tiền lương thực trả theo công việc của ngày làm việc bình thường.\nTrường hợp làm thêm giờ vào ban đêm, thì ngoài việc trả lương theo quy định trên còn được trả thêm 20% tiền lương tính theo đơn giá tiền lương, hoặc tiền lương theo công việc làm vào ban ngày của ngày làm việc bình thường, hoặc của ngày nghỉ hằng tuần, hoặc của ngày nghỉ lễ, Tết.\nCăn cứ theo quy định trên, Bộ Lao động – Thương binh và Xã hội đề nghị người lao động cần rà soát lại hợp đồng lao động, xác định hình thức trả lương được ghi trong hợp đồng lao động, để xác định tiền lương trong trường hợp đi làm vào ngày nghỉ lễ, Tết. \nTrường hợp còn vướng mắc, người lao động có thể liên hệ với cơ quan quản lý lao động tại địa phương để được hướng dẫn chi tiết.\nTheo quy định hiện hành, người lao động có 11 ngày lễ, Tết được nghỉ làm việc, hưởng nguyên lương, bao gồm: Tết Dương lịch 1 ngày (ngày 1/1 dương lịch); Tết Âm lịch 5 ngày; Ngày Giỗ Tổ Hùng Vương 1 ngày (ngày 10/3 âm lịch); Ngày Chiến thắng 1 ngày (ngày 30/4 dương lịch); Ngày Quốc tế lao động 1 ngày (ngày 1/5 dương lịch); Quốc khánh 2 ngày (ngày 2/9 dương lịch và 1 ngày liền kề trước hoặc sau).\nNhư vậy, người lao động đi làm vào những ngày lễ, Tết mà pháp luật quy định là được nghỉ thì sẽ được tính tiền lương làm thêm giờ.\n"
}