{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/an-do-tinh-ho-tro-3-ty-usd-va-giam-thue-quan-cho-nganh-san-xuat-dien-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:19",
  "summary": "Đến nay, Chính phủ của Thủ tướng Narendra Modi đã chi hàng tỷ USD tiền hỗ trợ nhằm thu hút các công ty như Apple và Samsung tới mở nhà máy...",
  "content": "\nChính phủ Ấn Độ đang cân nhắc một kế hoạch trợ cấp mới cho các nhà sản xuất linh kiện điện tử của nước này, đồng thời cắt giảm thuế quan đối với hàng hóa nhập khẩu để thúc đẩy lĩnh vực sản xuất trong nước, nhất là sản xuất điện thoại thông minh (smartphone) cho những công ty như Apple.\nTheo tiết lộ của nguồn thạo tin với hãng tin Bloomberg, Bộ Điện tử và Công nghệ thông tin Ấn Độ (MEIT) để xuất hỗ trợ ít nhất 230 tỷ rupee, tương đương 2,7 tỷ USD, cho các nhà sản xuất linh kiện như pin và camera. Cơ quan này cũng đề xuất giảm thuế quan đối với một số linh kiện điện tử theo đề nghị của các doanh nghiệp, nhằm giảm chi phí sản xuất - nguồn tin cho hay.\nQuyết định cuối cùng về đề xuất này sẽ được Chính phủ Ấn Độ đưa ra, và nếu gói hỗ trợ được phê chuẩn, chi tiết cụ thể sẽ được đưa ra trong kế hoạch ngân sách sắp tới dự kiến được công bố vào tháng 2, theo nguồn tin.\nĐến nay, Chính phủ của Thủ tướng Narendra Modi đã chi hàng tỷ USD tiền hỗ trợ nhằm thu hút các công ty như Apple và Samsung tới mở nhà máy ở quốc gia Nam Á này. Đây là một lý do đằng sau việc xuất khẩu điện thoại iPhone của Apple từ Ấn Độ đang tăng trưởng với tốc độ nhanh chóng.\nGiới chức Ấn Độ muốn phát huy đà tăng trưởng đó bằng cách tạo ra chuỗi cung ứng rộng hơn cho các nhà sản xuất điện thoại thông minh ở nước này, vốn đang phải nhập khẩu phần lớn linh kiện điện tử từ các quốc gia khác trong đó có Trung Quốc.\nMột số loại linh kiện được đề xuất hỗ trợ bao gồm bộ vi xử lý, bộ nhớ, bộ lưu trữ, bảng mạch in nhiều lớp, các linh kiện camera như ống kính và pin lithium-ion, một nguồn tin tiết lộ. Một nguồn tin khác cho biết mức trợ cấp có thể khác nhau tùy thuộc vào loại linh kiện được hỗ trợ.\nNiti Aayog, một viện nghiên cứu của Chính phủ Ấn Độ, khuyến nghị trong một báo cáo năm 2024 rằng Chính phủ nên hợp lý hóa thuế quan và đưa ra các ưu đãi tài chính để thúc đẩy ngành sản xuất linh kiện điện tử. Đất nước tỷ dân này phải đối mặt với sự cạnh tranh gay gắt từ các quốc gia khác như Việt Nam trong việc thu hút các doanh nghiệp nước ngoài muốn đa dạng hóa chuỗi cung ứng từ Trung Quốc.\nTheo nghiên cứu của Niti Aayog, mức thuế quan hiện tại của Ấn Độ đối với hàng linh kiện điện tử, dao động từ 0 đến 20%, cao hơn khoảng 5% -6% so với mức thuế quan ở các nước như Trung Quốc và Malaysia.\nHồi tháng 12, có thông tin nói rằng đối tác sản xuất của Apple là tập đoàn Đài Loan Foxconn sẽ sản xuất tai nghe AirPods ở Ấn Độ lần đầu tiên, bắt đầu vào khoảng quý 1/2025. Như vậy, AirPods sẽ trở thành sản phẩm chính thứ hai của Apple được lắp ráp ở Ấn Độ, sau điện thoại iPhone.\nLĩnh vực sản xuất phát triển nhanh đang là một động lực tăng trưởng của kinh tế Ấn Độ, bên cạnh yếu tố nhân khẩu học thuận lợi và ổn định chính trị. Trong một báo cáo mới đây, ngân hàng Mỹ Goldman Sachs dự báo Ấn Độ sẽ là một trong những nền kinh tế mới nổi tăng trưởng nhanh nhất thế giới năm 2025. Goldman Sachs nhận định tổng sản phẩm trong nước (GDP) của Ấn Độ sẽ đạt tốc độ tăng trưởng bình quân hàng năm 6,5% trong thời gian từ 2025-2030.\nTuy nhiên, nền kinh tế Ấn Độ đang cho thấy những dấu hiệu của sự tăng trưởng chậm lại. Theo tờ Indian Express, GDP Ấn Độ có thể đạt mức tăng trưởng 6,5-7% trong tài khóa kết thúc vào tháng 3/2-25, thấp hơn mức dự báo tăng 7,2% mà Ngân hàng Trung ương Ấn Độ (RBI) đưa ra. Số liệu thống kê chính thức cho thấy mức tăng trưởng 5,4% trong quý 3, thấp hơn nhiều so với dự báo tăng 7% mà RBI đưa ra.\nGiới chuyên gia cho rằng có một số yếu tố dẫn tới sự giảm tốc này của nền kinh tế, gồm tiêu dùng yếu, đầu tư của khu vực tư nhân đã ảm đạm trong nhiều năm, và chi tiêu của Chính phủ đang có xu hướng thắt lại.\n"
}