{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-nga-duong-dau-mot-loat-thach-thuc-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:08",
  "summary": "Lạm phát cao, tăng trưởng kinh tế chậm lại, nguồn thu từ xuất khẩu trở nên bấp bênh và các biện pháp trừng phạt của phương Tây được dự báo sẽ gây áp lực lớn tới nền kinh tế Nga năm 2025. Một số chuyên gia thậm chí dự báo áp lực kinh tế lớn có thể buộc Moscow chấm dứt xung đột với Ukraine trong năm nay…",
  "content": "\nKể từ khi phát động “chiến dịch quân sự đặc biệt” tại Ukraine vào tháng 2/2022, Nga đã tái cơ cấu nền kinh tế để ưu tiên các nỗ lực chiến tranh, áp đặt lệnh cấm xuất khẩu một số mặt hàng, sử dụng nguồn tiền từ quỹ đầu tư quốc gia National Wealth Fund và tăng cường giao thương với các nước không thuộc phương Tây.\nTuy nhiên, chi tiêu quân sự lớn chưa từng thấy, tình trạng thiếu lao động và các biện pháp trừng phạt của phương Tây đang gây áp lực lớn tới nền kinh tế nước này. Trong một báo cáo gần đây, tổ chức nghiên cứu Atlantic Council nhận định các biện pháp trừng phạt sẽ có tác động toàn diện tới nền kinh tế Nga trong năm 2025. Theo đó, áp lực lớn có thể buộc Moscow chấm dứt xung đột với Ukraine trong năm nay.  \nDưới đây là những thách thức kinh tế mà Nga đang đối mặt khi bước sang năm mới 2025, theo tổng hợp ý kiến từ các nhà kinh tế của trang tin Business Insider.\nLẠM PHÁT CAO, NGUY CƠ RƠI VÀO LẠM PHÁT ĐÌNH TRỆ (STAGFLATION)\n\"Nếu Nga tiếp tục chiến tranh với Ukraine, điều này sẽ gây áp lực khổng lồ tới ngân sách đang cạn dần của Moscow”, ông Roman Sheremeta, phó giáo sư kinh tế của Trường Quản lý Weatherhead thuộc Đại học Case Western Reserve, nhận định với Business Insider.\nChi tiêu quân sự của điện Kremlin ngày càng tăng, từ 59 tỷ USD năm 2022 lên 109 tỷ USD năm 2023. Theo dự toán ngân sách năm 2025, Moscow phân bổ 126 tỷ USD cho quân sự, chiếm hơn 32% chi tiêu chính phủ. Con số này cao hơn khoảng 28 tỷ USD so với ngân sách quân sự năm 2024 và tỷ trọng trong tổng chi tiêu chính phủ cũng tăng lên từ mức khoảng 28,3% của năm 2024.\nDù chi tiêu quân sự tăng mạnh đã thúc đẩy tăng trưởng của nền kinh tế Nga nhưng cũng khiến lạm phát tăng mạnh. Tỷ lệ lạm phát tháng 11 của Nga tăng vượt dự báo lên 8,9%. Theo dự báo của các nhà phân tích, con số này có thể tăng lên 9,5% trong năm nay. Để hạ nhiệt lạm phát, Ngân hàng Trung ương Nga (CBR) đã nâng lãi suất cơ bản từ 19% lên 21% trong tháng 10 – một mức cao kỷ lục. Lãi suất cao khiến biên lợi nhuận của các doanh nghiệp nước này giảm trầm trọng. Tháng 12 năm ngoái, CBR được dự báo tiếp tục tăng lãi suất trong nhưng đã quyết định giữ nguyên mức lãi suất hiện hành. Tuy nhiên, các nhà phân tích dự báo cơ quan này có thể sẽ phải tiếp tục thắt chặt chính sách tiền tệ trong năm nay.\n“Câu hỏi lớn nhất lúc này là lạm phát sẽ tăng lên mức nào”, ông Alexander Kolyandr, nhà phân tích tài chính tại Trung tâm Phân tích Chính sách châu Âu (CEPA), nhận xét.\nBản thân Tổng thống Nga Vladimir Putin cũng thừa nhận rằng lạm phát tại nước này đang “ở mức tương đối cao”. Phát biểu tại một diễn đàn đầu tư ở Moscow vào đầu tháng 12 năm ngoái, ông thúc giục chính phủ và CBR tìm cách kiềm chế lạm phát.\nTháng trước, tổ chức nghiên cứu TsMAKP của Nga cảnh báo rằng nếu không kiềm chế được lạm phát, Nga có thể rơi vào trạng thái “stagflation” - lạm phát cao kết hợp với tăng trưởng ì ạch. Đây là trạng thái khó thoát ra hơn so với suy thoái kinh tế.\n“Nga có thể rơi vào tình trạng đình lạm tương tự như dưới thời Liên Xô vào đầu những năm 1980”, ông Kolyandr nhận xét.\nTĂNG TRƯỞNG KINH TẾ CHẬM LẠI\nTheo báo cáo Triển vọng Kinh tế Thế giới công bố vào tháng 10/2024 của Quỹ Tiền tệ Quốc tế (IMF), Nga được dự báo tăng trưởng chậm hơn trong năm 2025. IMF đã hạ dự báo tăng trưởng năm nay của nước này từ mức 1,5% xuống 1,3%.\n“Tăng trưởng nhìn chung sẽ khá chậm”, ông Iikka Korhonen, giám đốc nghiên cứu tại tổ chức nghiên cứu The Bank of Finland Institute for Emerging Economies (BOFIT) chuyên các thị trường mới nổi, nhận định. “Điện Kremlin chắc chắc sẽ đảm bảo hoạt động sản xuất quân sự có đủ nguồn lực. Tuy nhiên, hầu hết các ngành khác sẽ suy giảm”.\nTheo khảo sát của tờ Wall Street Journal, nhiều doanh nghiệp tại Nga cho biết đang thu hẹp hoặc dừng kế hoạch mở rộng kinh doanh. Khảo sát cho thấy hơn 200 trung tâm mua sắm tại Nga đang đứng trước nguy cơ phá sản do gánh nặng nợ gia tăng. Khoảng 30% công ty vận tải hàng hóa nước này lo sẽ phá sản trong năm nay.\nMTS, nhà mạng di động lớn nhất tại Nga, cho biết chi phí liên quan tới lãi vay tăng cao khiến lợi nhuận ròng của công ty này giảm gần 90% trong quý 3/2024.\nVài tháng gần đây, nhiều lãnh đạo doanh nghiệp tại Nga lên tiếng chỉ trích việc tăng lãi suất của ngân hàng trung ương và các biện pháp trừng phạt của phương Tây.\nRỦI RO TỪ GIÁ DẦU VÀ KHÍ ĐỐT\nTheo dự báo từ Moscow, nguồn thu từ xuất khẩu dầu và khí đốt sẽ chiếm khoảng 27% tổng thu ngân sách của nước này trong năm 2025.\n“Miễn là Nga có thể bán được lượng dầu như hiện tại với mức giá hiện tại, thu ngân sách của họ sẽ đủ để sử dụng cho cuộc chiến ở Ukraine trong năm 2025”, ông Korhonen nhận định.\nTheo nguồn tin thân cận từ Reuters, đầu tháng 12 năm ngoái, công ty dầu khí quốc doanh Rosneft của Nga ký hợp đồng cung ứng dầu thô cho Ấn Độ trị giá 13 tỷ USD trong 10 năm.\nTuy nhiên, theo ông Kolyandr của CEPA, triển vọng thu ngân sách trên của Moscow là “quá lạc quan” bởi “giá dầu thế giới có thể giảm xuống mức thấp hơn so với dự báo của họ”.\nTheo dự báo của các nhà phân tích, giá dầu toàn cầu có thể giảm từ mức khoảng 80 USD/thùng của năm 2024 xuống khoảng 65-71 USD trong năm nay do nhu cầm giảm, hoạt động sản xuất của các nước ngoài OPEC+ (Tổ chức Các nước xuất khẩu dầu lửa và đồng minh gồm Nga) cũng như xu hướng dịch chuyển sang năng lượng sạch.\nDù các nước G7 đã áp trần giá 60 USD với dầu Nga vào tháng 12/2022, thời gian qua nước này vẫn bán dầu với giá cao hơn nhờ lực lượng tàu “ngầm”, cũng như chuyển sang bán dầu cho các quốc gia như Trung Quốc và Ấn Độ… Tuy nhiên, việc các nước phương Tây trong đó có Mỹ siết chặt trừng phạt có thể khiến doanh thu từ dầu khí của Moscow giảm mạnh trong năm nay.\nNGUỒN TIỀN DẦN CẠN KIỆT, THIẾU LAO ĐỘNG\nTheo ông Korhonen, tăng trưởng kinh tế năm 2025 chậm lại sẽ làm giảm các nguồn tiền sử dụng cho cuộc chiến ở Ukraine của Moscow.\n“Ban đầu Moscow có thể sử dụng nguồn tiền từ Quỹ Phúc lợi Quốc gia, những thâm hụt ngân sách sẽ xảy ra\", ông nhận định.\nTính tới tháng 10/2024, Quỹ Phúc lợi Quốc gia của Nga có tài sản khoảng 131,1 tỷ USD, trong khi CBR có dự trữ ngoại hối khoảng 614,4 tỷ USD.\nBên cạnh đó, nhiều ngành kinh tế tại Nga đang đối mặt tình trạng thiếu lao động trầm trọng do lao động trong nước phải tham gia quân đội, lao động di cư và ngành quân sự hút mạnh lao động.\nTình trạng thiếu lao động xảy ra ở hầu hết các ngành như sản xuất, hậu cần, công nghệ thông tin… nhưng nghiêm trọng nhất là ngành xây dựng. Điều này khiến giá cả leo thang và ảnh hưởng tới tiến độ cũng như chất lượng của các công trình xây dựng.\nTheo Bộ trưởng Nông nghiệp Nga Oksana Lut, khoảng 200.000 lao động, tương đương 3,3% lao động ngành nông nghiệp, đã rời khỏi ngành này trong năm 2023.\nTheo các nhà kinh tế, tình trạng khan hiếm lao động sẽ là một rào cản kéo tụt tăng trưởng kinh tế Nga. Bộ Kinh tế Nga dự báo tăng trưởng GDP của nước này sẽ giảm xuống còn 2,5% trong năm 2025, từ mức dự báo 3,9% của năm trước..\n“Liệu Nga sẽ rơi vào khủng hoảng trong năm 2025 hay không sẽ phụ thuộc vào mọi thứ xảy ra trong năm nay, bao gồm giá dầu, các biện pháp trừng phạt, chính sách thương mại của Tổng thống đắc cử Donald Trump và thị trường lao động trong nước”, nhà phân tích Kolyandr của CEPA nhận định.\n"
}