{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/duc-giam-manh-du-bao-tang-truong-kinh-te-vi-lo-cang-thang-thuong-mai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:02",
  "summary": "Là một nền kinh tế có sự phụ thuộc lớn vào xuất khẩu, Đức là một trong những quốc gia châu Âu dễ bị ảnh hưởng nhất bởi khả năng ông Trump thực thi tuyên bố áp thuế quan...",
  "content": "\nNgân hàng Trung ương Đức (Bundesbank) mới đây cắt giảm mạnh dự báo tăng trưởng kinh tế nước này năm 2025, đồng thời cảnh báo sự bất định gia tăng do khả năng chủ nghĩa bảo hộ thương mại leo thang trong nhiệm kỳ thứ hai của Tổng thống đắc cử Mỹ Donald Trump.\nTrong báo cáo định kỳ 6 tháng một lần, Bundesbank dự kiến ​​tăng trưởng kinh tế ở Đức chỉ đạt mức 0,2% vào năm 2025, thấp hơn nhiều so với mức dự báo tăng 1,1% mà cơ quan này đưa ra trong báo cáo hồi tháng 6. Bundesbank dự báo tổng sản phẩm trong nước (GDP) của nền kinh tế lớn nhất châu Âu giảm 0,2% trong năm nay, đánh dấu năm giảm năm thứ hai liên tiếp.\nChủ tịch Bundesbank Joachim Nagel phát biểu hôm thứ Sáu: “Nền kinh tế Đức không chỉ đang phải chống chọi với những cơn gió ngược dai dẳng mà còn đương đầu với các vấn đề về cơ cấu”.\nÔng Nagel nhấn mạnh rằng tình trạng bất lợi này đang tác động đặc biệt tiêu cực đến lĩnh vực sản xuất công nghiệp, cũng như hoạt động xuất khẩu và đầu tư của Đức. Ông cảnh báo về các mối đe dọa xuất phát từ xung đột thương mại và địa chính trị toàn cầu, với rủi ro nghiêng về tốc độ tăng trưởng kinh tế suy yếu trong khi lạm phát cao hơn.\n“Hiện tại, nguồn bất định lớn nhất đối với các dự báo kinh tế của Đức là khả năng gia tăng chủ nghĩa bảo hộ trên phạm vi toàn cầu”, nhà hoạch định chính sách tiền tệ cấp cao nhất của Đức nói thêm.\nLà một nền kinh tế có sự phụ thuộc lớn vào xuất khẩu, Đức là một trong những quốc gia châu Âu dễ bị ảnh hưởng nhất bởi khả năng ông Trump thực thi tuyên bố áp thuế quan mạnh tay lên hàng hóa nhập khẩu vào Mỹ.\nViệc Mỹ áp thuế quan như vậy có thể làm bào mòn thêm lĩnh vực sản xuất công nghiệp của Đức, vốn chưa phục hồi hoàn toàn sau cú sốc gây ra bởi đại dịch Covid-19 và nỗ lực “cai” khí đốt giá rẻ từ Nga từ khi chiến tranh Nga-Ukraine nổ ra. Những thách thức khác đối với lĩnh vực sản xuất công nghiệp của Đức còn bao gồm nhu cầu toàn cầu đối với hàng hóa Đức chậm lại, đặc biệt là nhu cầu của thị trường Trung Quốc, và niềm tin người tiêu dùng suy giảm đang thúc đẩy người Đức tiết kiệm nhiều hơn thay vì chi tiêu.\nCác hàng rào thương mại mới được dựng lên có thể làm gia tăng khó khăn trong ngành sản xuất ô tô của Đức. Ngành này hiện đang chật vật vì đối mặt với kế hoạch sa thải hàng loạt tại hãng xe Volkswagen và các nhà sản xuất phụ tùng ô tô Bosch và Schaeffler, trong bối cảnh nhu cầu suy giảm và cuộc chuyển đổi sang xe điện không dễ dàng.\nÔng Nagel cho biết thị trường việc làm - trước đây được coi là dấu hiệu sức mạnh hiếm hoi của nền kinh tế Đức - cũng đã bắt đầu suy yếu. Tăng trưởng việc làm chậm lại có thể dẫn tới tỷ lệ thất nghiệp tăng và tiền lương tăng chậm lại, gây áp lực lên tiêu dùng của khu vực tư nhân.\nTheo báo cáo của Bundesbank, chính sách tài khóa và kinh tế trong tương lai sau cuộc tổng tuyển cử dự kiến diễn ra vào tháng 2 cũng là một nguồn bất định đối với nền kinh tế. Chính phủ liên minh hiện nay của Đức đã sụp đổ sau những bất đồng xung quanh việc có nên nới lỏng hoạt động vay nợ của nhà nước hay không.\nTình trạng bấp bênh của kinh tế Đức và rủi ro thuế quan là một vài nguyên nhân phía sau triển vọng ảm đạm của nền kinh tế khu vực eurozone nói chung.\nTrong cuộc họp chính sách tiền tệ vào tuần trước, Ngân hàng Trung ương châu Âu (ECB) cảnh GDP của eurozone có thể chỉ tăng trưởng 1,1% trong năm 2025, thấp hơn mức dự báo tăng 1,3% đưa ra hồi tháng 9. ECB cũng hạ 0,1 điểm phần trăm dự báo tăng trưởng kinh tế khu vực năm 2026 về mức 1,4%. Thậm chí, ECB còn bi quan hơn về năm 2027, cho rằng eurozone chỉ tăng trưởng 1,3% trong năm đó.\n“Rủi ro suy giảm đối với tăng trưởng kinh tế đã tăng lên”, Chủ tịch ECB Christine Lagarde nói, sau khi cơ quan này có lần giảm lãi suất thứ tư kể từ khi cơ quan này khởi động chu kỳ nới lỏng vào tháng 6 năm nay.\n"
}