{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/hoan-thien-quy-dinh-ve-phan-cap-uy-quyen-cho-chinh-quyen-dia-phuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:20:14",
  "summary": "Chiều 12/2, tiếp tục Kỳ họp bất thường lần thứ 9, Quốc hội nghe Tờ trình và Báo cáo thẩm tra dự án Luật Tổ chức chính quyền địa phương (sửa đổi)...",
  "content": "\nThừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết mục tiêu sửa đổi các quy định về tổ chức và hoạt động của chính quyền địa phương là để cụ thể hoá đầy đủ quy định của Hiến pháp năm 2013 và thể chế hoá các chủ trương, định hướng trong các Văn kiện, Nghị quyết của Đảng, nhằm tiếp tục đổi mới chính quyền địa phương theo hướng đẩy mạnh phân quyền giữa cơ quan nhà nước ở Trung ương với địa phương và giữa các cấp chính quyền địa phương, tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả, bảo đảm sự thống nhất, thông suốt của nền hành chính nhà nước từ Trung ương đến cơ sở.\nDự thảo Luật gồm 7 chương, 50 điều (giảm 93 điều so với Luật hiện hành) với các nội dung cơ bản về phân định thẩm quyền, phân quyền, phân cấp, ủy quyền giữa chính quyền địa phương các cấp.\nDự thảo Luật đã quy định một chương riêng về phân định thẩm quyền, phân quyền, phân cấp, uỷ quyền giữa chính quyền địa phương các cấp (Chương III), là cơ sở để các luật chuyên ngành khi quy định nhiệm vụ, quyền hạn của chính quyền địa phương và các cơ quan nhà nước ở địa phương trong các ngành, lĩnh vực cụ thể phải bảo đảm phù hợp.\n\nPhó Chủ tịch Quốc hội Nguyễn Khắc Định điều hành phiên họp - Ảnh: Quochoi.vn\n\nVề mô hình tổ chức chính quyền địa phương, dự thảo Luật chỉnh lý theo hướng giữ nguyên mô hình tổ chức chính quyền địa phương như Luật hiện hành. Theo đó, tại tất cả các đơn vị hành chính các cấp tổ chức cấp chính quyền địa phương gồm có HĐND và UBND, trừ trường hợp cụ thể Quốc hội quy định không phải là cấp chính quyền địa phương. Quy định này để bảo đảm việc tiếp tục thực hiện tổ chức chính quyền đô thị tại một số thành phố trực thuộc Trung ương theo Luật Thủ đô và các Nghị quyết của Quốc hội.\nVề cơ cấu tổ chức và hoạt động của HĐND, UBND các cấp, dự thảo Luật quy định theo hướng: Quy định nguyên tắc xác định số lượng đại biểu HĐND trên cơ sở quy mô dân số, đặc điểm vùng miền và điều kiện kinh tế - xã hội của từng địa bàn...\n\nBộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà trình bày tờ trình - Ảnh: Quochoi.vn\n\nCơ bản kế thừa các quy định về cơ cấu tổ chức của UBND theo quy định của Luật hiện hành và giao Chính phủ quy định khung số lượng Phó Chủ tịch UBND các cấp, số lượng cơ quan chuyên môn thuộc UBND cấp tỉnh, cấp huyện; UBND ở cấp chính quyền địa phương hoạt động theo chế độ tập thể kết hợp với trách nhiệm cá nhân của Chủ tịch UBND và từng thành viên UBND; Quy định rõ các nhiệm vụ của UBND phải thảo luận và quyết định tập thể; các nhiệm vụ, quyền hạn của UBND được uỷ quyền cho Chủ tịch UBND thực hiện; Quy định theo hướng mở rộng nhiệm vụ, thẩm quyền riêng của Chủ tịch UBND.\nThẩm tra dự án Luật Tổ chức chính quyền địa phương (sửa đổi), Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng cho biết, Ủy ban Pháp luật tán thành với sự cần thiết sửa đổi, phạm vi, tên gọi và bố cục của dự thảo Luật Tổ chức chính quyền địa phương (sửa đổi) với những lý do như đã được nêu trong Tờ trình của Chính phủ.\nNội dung của dự thảo Luật bảo đảm phù hợp với chủ trương, đường lối của Đảng. Hồ sơ dự án Luật đã được chuẩn bị công phu, nghiêm túc theo quy định của Luật Ban hành văn bản quy phạm pháp luật, đủ điều kiện trình Quốc hội xem xét, quyết định.\nVề mô hình tổ chức chính quyền địa phương, Ủy ban Pháp luật cơ bản tán thành với đề xuất của Chính phủ về việc tiếp tục duy trì mô hình tổ chức chính quyền địa phương như quy định của Luật hiện hành và các luật, nghị quyết về tổ chức chính quyền đô thị.\nĐồng thời, Ủy ban Pháp luật đề nghị Chính phủ tiếp tục tổng kết, đánh giá một cách toàn diện về việc tổ chức mô hình chính quyền đô thị tại các địa phương, trên cơ sở đó đề xuất mô hình tổ chức chính quyền địa phương phù hợp để thực hiện một cách tổng thể, đồng bộ, thống nhất trên phạm vi cả nước.\n\nChủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng trình bày Báo cáo thẩm tra - Ảnh: Quochoi.vn\n\nVề phân định thẩm quyền, phân quyền, phân cấp, ủy quyền giữa chính quyền địa phương các cấp, Ủy ban Pháp luật tán thành với việc tiếp tục hoàn thiện các quy định về phân cấp, ủy quyền cho chính quyền địa phương nhằm cụ thể hóa chủ trương đẩy mạnh phân cấp, phân quyền, phát huy tính chủ động, sáng tạo, tự chịu trách nhiệm của chính quyền địa phương các cấp theo tinh thần “địa phương quyết, địa phương làm, địa phương chịu trách nhiệm”.\nĐể tiếp tục hoàn thiện các quy định về nguyên tắc phân định thẩm quyền, phân quyền, phân cấp, ủy quyền, Ủy ban Pháp luật đề nghị tiếp tục rà soát để bảo đảm sự thống nhất giữa quy định của dự thảo Luật với quy định có liên quan trong dự thảo Luật Tổ chức Chính phủ (sửa đổi) về cách thức quy định các nguyên tắc về phân định thẩm quyền, về phân quyền, phân cấp, ủy quyền cũng như bảo đảm tính đồng bộ, thông suốt cả về chủ thể phân cấp, ủy quyền, đối tượng nhận phân cấp, ủy quyền, phương thức và điều kiện bảo đảm thực hiện.\nỦy ban Pháp luật tán thành với việc thể hiện các nhiệm vụ, quyền hạn của HĐND, UBND các cấp theo hướng quy định một cách khái quát về các nhiệm vụ, quyền hạn của các cơ quan này theo các nhóm lĩnh vực như Luật hiện hành, có sự phân biệt nhất định về phạm vi nhiệm vụ, quyền hạn của chính quyền địa phương ở từng cấp, tạo cơ sở cho việc tiếp tục quy định cụ thể các nhiệm vụ, quyền hạn của HĐND, UBND các cấp trong từng lĩnh vực quản lý nhà nước trong các luật chuyên ngành.\nỦy ban Pháp luật cũng đề nghị Chính phủ tiếp tục rà soát, chỉnh lý các quy định về nhiệm vụ, quyền hạn của chính quyền địa phương các cấp trong dự thảo Luật để bảo đảm tính khả thi, tính thống nhất với hệ thống pháp luật và tính ổn định, lâu dài của Luật.\n"
}