{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chuyen-cong-tac-cua-thu-tuong-tao-dong-luc-moi-cho-quan-he-giua-viet-nam-va-brazil-dominica.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:31:35",
  "summary": "Thứ trưởng Bộ Ngoại giao Phạm Thanh Bình đã có cuộc trả lời phỏng vấn báo chí về kết quả chuyến công tác tham dự Hội nghị Thượng đỉnh G20 tại Brazil và thăm chính thức nước Cộng hòa Dominica của Thủ tướng Phạm Minh Chính...",
  "content": "\nThủ tướng Chính phủ Phạm Minh Chính và Đoàn đại biểu cấp cao Việt Nam vừa tham dự Hội nghị Thượng đỉnh G20 tại Rio de Janeiro, Brazil. Xin Thứ trưởng cho biết những đóng góp của Việt Nam vào hội nghị?\nThủ tướng Chính phủ Phạm Minh Chính và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam vừa kết thúc tốt đẹp chuyến công tác tham dự Hội nghị Thượng đỉnh G20 2024 tại Rio de Janeiro với chủ đề \"Xây dựng một thế giới công bằng và một hành tinh bền vững\" theo lời mời của Tổng thống Brazil Luiz Inácio Lula da Silva, Chủ tịch G20 năm nay.\nHội nghị năm nay có sự tham dự của đông đảo các lãnh đạo toàn cầu, trong đó có nguyên thủ, người đứng đầu chính phủ của 21 thành viên G20 và 19 quốc gia khách mời, tổng giám đốc, chủ tịch của 15 tổ chức quốc tế chủ chốt.\nHội nghị đã thông qua Tuyên bố chung nhấn mạnh thông điệp về đoàn kết quốc tế, đề cao chủ nghĩa đa phương, cùng chung tay trong cuộc chiến chống đói nghèo và thúc đẩy phát triển bền vững, qua đó, góp phần tăng cường phối hợp chính sách vĩ mô để giải quyết các thách thức và khủng hoảng toàn cầu, đồng thời thúc đẩy phát triển bền vững, cân bằng và bao trùm.\nĐoàn đại biểu cấp cao Việt Nam do Thủ tướng Chính phủ Phạm Minh Chính dẫn đầu đã tham dự tất cả các hoạt động chính thức của hội nghị. Thủ tướng Chính phủ đã có hai bài phát biểu quan trọng tại các phiên thảo luận về \"cuộc chiến chống đói nghèo\" và \"phát triển bền vững và chuyển đổi năng lượng\" cùng 35 cuộc tiếp xúc song phương với nhiều lãnh đạo các quốc gia, các tổ chức quốc tế tham dự hội nghị. Những hoạt động dày đặc, tích cực, hiệu quả của Thủ tướng Chính phủ đã khắc họa rõ nét hình ảnh Việt Nam năng động, cởi mở, \"là bạn, là đối tác tin cậy và là thành viên có trách nhiệm trong cộng đồng quốc tế\", đóng góp vào thành công chung của Hội nghị Thượng đỉnh G20 2024.\n\nThủ tướng Chính phủ Phạm Minh Chính phát biểu tại Phiên thảo luận về phát triển bền vững và chuyển đổi năng lượng trong khuôn khổ Hội nghị thượng đỉnh G20 - Ảnh: VGP\n\nCó thể khẳng định, sự tham gia, đóng góp của Việt Nam tại hội nghị lần này đã thể hiện 3 thông điệp như sau:\nThứ nhất, Việt Nam là quốc gia tự chủ, tự tin, tự lực, tự cường. Thủ tướng Chính phủ nhấn mạnh cách tiếp cận toàn dân, toàn diện, toàn cầu nhằm thúc đẩy hòa bình, ổn định làm nền tảng cho xóa đói giảm nghèo, cho phát triển bền vững và chuyển đổi năng lượng, chuyển tải thông điệp mạnh mẽ về một Việt Nam sẵn sàng đóng góp cho các nỗ lực toàn cầu bằng khả năng, kinh nghiệm và tầm nhìn dài hạn.\nThứ hai, Việt Nam là một đối tác đa phương đáng tin cậy. Thủ tướng Chính phủ đã nêu bật vai trò của chủ nghĩa đa phương, đoàn kết quốc tế. Thủ tướng cũng đặc biệt nhấn mạnh tư tưởng lấy người dân làm trung tâm, chủ thể, mục tiêu, động lực và nguồn lực cho tăng trưởng và phát triển bền vững. Trên tinh thần ấy, Việt Nam sẵn sàng cùng G20 và cộng đồng quốc tế chung tay theo đuổi mục tiêu cao cả về xây dựng một thế giới tốt đẹp hơn.\nThứ ba, Việt Nam là thành viên có trách nhiệm cao của cộng đồng quốc tế đối với các nỗ lực chung toàn cầu. Việc Việt Nam tham gia Liên minh toàn cầu chống đói nghèo, sáng kiến của nước chủ nhà Brazil với tư cách thành viên sáng lập khẳng định cam kết chia sẻ kinh nghiệm của Việt Nam trong công cuộc xóa đói giảm nghèo, những kinh nghiệm đã giúp Việt Nam về đích sớm 10 năm trong thực hiện các Mục tiêu phát triển thiên niên kỷ của Liên Hợp Quốc.\nCũng trong dịp này Thủ tướng đã hưởng ứng Lời kêu gọi hành động cải cách thể chế toàn cầu của các thành viên G20 nhằm xây dựng thể chế toàn cầu công bằng hơn, thích ứng nhanh chóng hơn với sự biến động của thế giới và nâng cao tính đại diện của các nước đang phát triển.\nTrong thời gian công tác tại Brazil, Thủ tướng Chính phủ cũng đã có cuộc hội đàm giữa và Tổng thống Brazil Luiz Inácio Lula da Silva và ra Tuyên bố chung Việt Nam Brazil về việc nâng cấp quan hệ lên Đối tác Chiến lược, xin Thứ trưởng đánh giá ý nghĩa của sự kiện này?\nCuộc hội đàm giữa Thủ tướng Chính phủ Phạm Minh Chính và Tổng thống Lula da Silva diễn ra trong bối cảnh hai bên kỷ niệm 35 năm thiết lập quan hệ ngoại giao (8/5/1989-8/5/2024) và sau 17 năm thiết lập quan hệ Đối tác Toàn diện (2007-2024).\n\nThủ tướng Phạm Minh Chính và Tổng thống Luiz Inácio Lula da Silva đã nhất trí nâng cấp quan hệ Việt Nam - Brazil lên Đối tác chiến lược. Ảnh: VGP\n\nĐây là thời điểm ý nghĩa, thích hợp để hai bên nhìn lại một chặng đường phát triển của quan hệ hữu nghị và hợp tác tốt đẹp giữa Việt Nam và Brazil. Đây cũng là dịp hai bên tiến hành rà soát việc triển khai các thỏa thuận cấp cao đạt được trong chuyên thăm chính thức Brazil của Thủ tướng Phạm Minh Chính vào tháng 9/2023, từ đó, thống nhất về các phương hướng, biện pháp nhằm thúc đẩy quan hệ song phương thời gian tới.\nViệc Việt Nam và Brazil nâng cấp quan hệ lên Đối tác Chiến lược với Brazil mang ý nghĩa đặc biệt quan trọng.\nThứ nhất, việc nâng cấp quan hệ khẳng định về mức độ tin cậy chính trị cao giữa hai nước, thể hiện sự quyết tâm của hai Chính phủ trong việc mở ra không gian hợp tác rộng lớn hơn, đưa quan hệ phát triển sâu rộng, và thực chất hơn, ổn định và bền vững hơn, đem lại lợi ích thiết thực cho nhân dân hai nước, góp phần vào việc duy trì hòa bình, ổn định và phát triển ở hai khu vực và trên thế giới.\nThứ hai, việc Brazil là quốc gia Nam Mỹ đầu tiên Việt Nam thiết lập Đối tác Chiến lược cũng đánh dấu bước tiến của Việt Nam trong việc mở rộng hợp tác với khu vực Mỹ Latinh, một thị trường đầy tiềm năng, nhất là trong bối cảnh Việt Nam đang đẩy mạnh đa dạng hóa thị trường, nguồn cung ứng.\nThứ ba, khuôn khổ quan hệ mới sẽ là nền tảng để hai bên phối hợp chặt chẽ trong các vấn đề quốc tế như chống đối nghèo, phát triển bền vững, ứng phó với biến đổi khí hậu và tăng cường liên kết giữa ASEAN và Nam Mỹ. Đây cũng là minh chứng mạnh mẽ cho cam kết của Việt Nam trong việc làm sâu sắc thêm quan hệ với các đối tác trên toàn cầu, đồng thời khẳng định vị thế ngày càng nâng cao của Việt Nam trong cộng đồng quốc tế.\nCũng trong dịp này Thủ tướng Chính phủ đã có những hoạt động hết sức ý nghĩa, như việc dự Lễ khánh thành biển kỷ niệm về Chủ tịch Hồ Chí Minh tại thành phố Rio de Janeiro, dự Chương trình Ngày Việt Nam năm 2024 tại Brazil với chủ đề \"Hội tụ tinh hoa ngàn năm văn hóa - Vươn mình trong kỷ nguyên giàu mạnh, thịnh vượng\", Diễn đàn doanh nghiệp Việt Nam-Brazil với sự tham dự của hơn 90 doanh nghiệp Việt Nam và Brazil, thể hiện rõ nét mong muốn của Việt Nam trong việc tăng cường quan hệ với Brazil trên nhiều lĩnh vực, từ kinh tế-thương mại-đầu tư, cho tới văn hóa-du lịch và giao lưu nhân dân.\nXin Thứ trưởng cho biết những kết quả nổi bật của chuyến thăm chính thức Cộng hòa Dominica của Thủ tướng Chính phủ Phạm Minh Chính? Hai bên sẽ làm gì để triển khai các kết quả của chuyến thăm?\nChuyến thăm chính thức tới Cộng hòa Dominica của Thủ tướng Phạm Minh Chính là chuyến thăm đầu tiên của lãnh đạo cấp cao Việt Nam trong lịch sử quan hệ hai nước, thể hiện Việt Nam coi trọng và mong muốn tiếp tục củng cố và làm sâu sắc hơn nữa quan hệ đoàn kết, hữu nghị và hợp tác tốt đẹp với Cộng hòa Dominica, hướng tới kỷ niệm 20 năm thiết lập quan hệ ngoại giao giữa hai nước (7/7/2005-7/7/2025).\nThời gian qua, quan hệ Việt Nam-Cộng hòa Dominica có bước phát triển mới tích cực. Hai bên duy trì trao đổi đoàn thường xuyên, Cộng hòa Dominica bổ nhiệm Đại sứ thường trú (10/2021) và khai trương Đại sứ quán tại Hà Nội (2/2023); Quốc hội Cộng hòa Dominica khóa mới 2024-2028 đã thành lập Nhóm Nghị sỹ hữu nghị với Việt Nam và đi vào hoạt động từ ngày 16/8/2024. Ngày 15/11/2024 vừa qua, Quốc hội Việt Nam đã thành lập Nhóm Nghị sĩ hữu nghị với Cộng hòa Dominica.\nTrong khuôn khổ chuyến thăm, Thủ tướng Phạm Minh Chính đã có cuộc hội đàm quan trọng, rất hiệu quả với Tổng thống Luis Abinader Corona, qua đó hai bên đã thông qua Tuyên bố chung khẳng định quyết tâm của hai Chính phủ và thông báo những phương hướng, biện pháp được hai bên nhất trí nhằm tăng cường hơn nữa quan hệ đoàn kết, hữu nghị và hợp tác tốt đẹp giữa Việt Nam và Cộng hòa Dominica trong tương lai.\nKết quả chuyến thăm của Thủ tướng sẽ mở một giai đoạn mới trong quan hệ giữa hai nước, tạo động lực mở rộng và làm sâu sắc hợp tác song phương trên nhiều lĩnh vực, đóng góp hiệu quả vào sự phát triển của mỗi nước, có lợi cho hòa bình, ổn định, hợp tác ở hai khu vực và trên thế giới.\nTrong thời gian tới, hai bên sẽ tiếp tục tăng cường trao đổi đoàn và tiếp xúc ở cấp cao cũng như cấp bộ, ngành, địa phương nhằm tăng cường hiểu biết, tạo động lực thúc đẩy hợp tác thực chất, đem lại lợi ích cho cả hai bên. Thủ tướng Chính phủ đã chuyển lời mời của các lãnh đạo Việt Nam mời Tổng thống Cộng hoà Dominica thăm Việt Nam vào 2025 nhân dịp 2 nước kỷ niệm 20 năm thiết lập quan hệ và cùng xác lập khuôn khổ mới cho quan hệ song phương.\n\nThủ tướng Phạm Minh Chính và Tổng thống Luis Abinader Corona - Ảnh: VGP\n\nĐồng thời, hai bên sẽ tích cực triển khai hiệu quả cơ chế Ủy ban Hỗn hợp về thúc đẩy hợp tác thương mại và kỹ thuật, thúc đẩy đàm phán, ký kết các thỏa thuận, hiệp định hợp tác song phương, tạo khuôn khổ pháp lý cho quan hệ hợp tác bền vững, lâu dài, nhất là trong các lĩnh vực thương mại, đầu tư, văn hoá, giáo dục- đào tạo và du lịch. Trước mắt, Thủ tướng Chính phủ đã đề nghị hai bên sớm đàm phán hiệp định mậu dịch tự do, hiệp định bảo hộ đầu tư, hợp tác văn hoá, giáo dục, đào tạo và miễn thị thực phổ thông.\nNhư vậy, chuyến công tác của Thủ tướng Chính phủ Phạm Minh Chính tới Brazil và tham dự Hội nghị Thượng đỉnh G20, thăm chính thức nước Cộng hòa Dominica đã thành công tốt đẹp. Chuyến công tác đã một lần nữa thể hiện vai trò, uy tín, đóng góp trách nhiệm của Việt Nam đối với các vấn đề toàn cầu, đồng thời, tạo động lực mới cho việc tăng cường hơn nữa quan hệ song phương Việt Nam-Brazil và Việt Nam-Cộng hòa Dominica.\n"
}