{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/doanh-nghiep-ha-noi-con-gap-nhieu-kho-khan-ve-tai-chinh-khi-chuyen-doi-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:13:30",
  "summary": "Hơn 45% doanh nghiệp Hà Nội đã có dự toán ngân sách đầu tư cho chuyển đổi số, nhưng không đáp ứng đủ nhu cầu thực tế; 20% doanh nghiệp hoàn toàn không có dự toán ngân sách đầu tư cho chuyển đổi số…",
  "content": "\nTại tọa đàm chuyên đề về “Chuyển đổi số cho các doanh nghiệp nhỏ và vừa Thành phố Hà Nội” chiều 7/11, bà Trịnh Thị Ngân, Trưởng ban Cố vấn Hiệp hội doanh nghiệp nhỏ và vừa TP. Hà Nội, cho biết tình hình chuyển đổi số trong các doanh nghiệp nhỏ và vừa tại Hà Nội còn “hạn chế và hiệu suất thấp”, một số doanh nghiệp vẫn chưa thấu hiểu đầy đủ về vai trò của chuyển đổi số, chưa xác định được hướng đi và lộ trình chuyển đổi số cần thiết. \nTỶ LỆ DOANH NGHIỆP SẴN SÀNG ĐẦU TƯ VÀO CHUYỂN ĐỔI SỐ CÒN THẤP\nTheo đó, hầu hết các doanh nghiệp ở Hà Nội đã thể hiện quan tâm đến việc chuyển đổi số, đặc biệt sau đại dịch Covid-19. Tuy nhiên, tỉ lệ doanh nghiệp sẵn sàng đầu tư vào chuyển đổi số vẫn còn thấp. Một số doanh nghiệp đã áp dụng công nghệ số, nhưng chủ yếu trong những nghiệp vụ cụ thể, chưa thực hiện đồng đều và toàn diện.\nXét về mức độ sử dụng phần mềm trong các hoạt động của doanh nghiệp, kế toán là nghiệp vụ mà các doanh nghiệp nhỏ và vừa Hà Nội chuyển đổi số lớn nhất, với gần 40% doanh nghiệp sử dụng công nghệ số ở mức độ cao và thường xuyên.\nTrong khi đó, tình hình quản lý xe và vận chuyển hàng hóa trong doanh nghiệp ở Hà Nội cho thấy 64% doanh nghiệp mới chỉ sử dụng phần mềm số ở mức rất ít hoặc hiếm sử dụng. Doanh nghiệp ứng dụng phần mềm số thường xuyên trong hoạt động quản lý xe, vận chuyển hàng hóa hiếm tỷ lệ còn thấp. Hơn 40% doanh nghiệp nhỏ và siêu nhỏ hiện không hoặc rất ít sử dụng phần mềm số trong các hoạt động quản lý kho hàng, đơn hàng, khách hàng và quản lý nhân sự.\nMột thực trạng được bà Ngân nêu ra là các doanh nghiệp thực hiện chuyển đổi số còn phân mảnh, quản lý từng chức năng hoạt động riêng lẻ, như vận chuyển hàng hóa, quản lý kho hàng, bán hàng, quản lý nhân sự và kế toán, thiếu tính kết nối và đồng bộ giữa các phần mềm hoặc quy trình liên quan, chưa đồng bộ trong toàn hệ thống. \nNgoài ra, nguồn lực tài chính để các doanh nghiệp nhỏ và vừa thực hiện chuyển đổi số cũng là một vấn đề, doanh nghiệp đang gặp nhiều khó khăn. “Hơn 45% doanh nghiệp đã có dự toán ngân sách đầu tư cho chuyển đổi số, nhưng không đáp ứng đủ nhu cầu thực tế; 20% doanh nghiệp hoàn toàn không có dự toán ngân sách đầu tư cho chuyển đổi số”, bà Trịnh Thị Ngân cho biết.\n“Nhìn chung các doanh nghiệp nhỏ và vừa tại Hà Nội đã có nhận thức về chuyển đổi số, nhưng quá trình chuyển đổi số còn rất thấp và chưa đạt như kỳ vọng. 35.75% doanh nghiệp đã từng sử dụng một số giải pháp chuyển đổi số nhưng hiện tại không còn sử dụng, 39.45% doanh nghiệp đã số hóa dữ liệu, quy trình. Tuy nhiên, chỉ 1.58% đã làm chủ công nghệ, phần mềm quản lý để phân tích dữ liệu, tự động hóa”, Trưởng ban Cố vấn Hiệp hội doanh nghiệp nhỏ và vừa TP. Hà Nội nói.\n\nTọa đàm chuyên đề về “Chuyển đổi số cho các doanh nghiệp nhỏ và vừa Thành phố Hà Nội”\n\nCũng theo bà Ngân, Hà Nội đã đặt mục tiêu trở thành một trong năm địa phương dẫn đầu về chuyển đổi số và xây dựng chính quyền điện tử vào năm 2025. Để đạt được điều này, thành phố đã triển khai xây dựng kế hoạch hỗ trợ khởi nghiệp và doanh nghiệp chuyển đổi số, đảm bảo 100% doanh nghiệp nhỏ và vừa trên địa bàn của thành phố nâng cao nhận thức về chuyển đổi số đến năm 2025.\nGIẢI PHÁP HỖ TRỢ ĐỂ DOANH NGHIỆP HÀ NỘI CHUYỂN ĐỔI SỐ\nĐể thực hiện mục tiêu này, Hà Nội đã tận dụng nguồn lực tài chính để hỗ trợ khoảng 100.000 doanh nghiệp nhỏ và vừa trong chuyển đổi số. Hỗ trợ này bao gồm việc cung cấp tài liệu hướng dẫn, đào tạo kiến thức, tư vấn, cung cấp các nền tảng số hóa và hỗ trợ tài chính cho việc mua hoặc thuê các giải pháp chuyển đổi số. Thành phố cũng khuyến khích doanh nghiệp sử dụng chữ ký số và hóa đơn điện tử. Đây là một bước quan trọng trong việc đảm bảo sự phát triển bền vững và cải thiện hiệu suất kinh doanh của doanh nghiệp trong thời đại số hiện nay.\nTrưởng ban Cố vấn Hiệp hội doanh nghiệp nhỏ và vừa TP. Hà Nội đã đưa ra một số giải pháp thúc đẩy chuyển đổi số.\nThứ nhất, hỗ trợ tài chính cho doanh nghiệp nhỏ và vừa trong quá trình chuyển đổi số thông qua các biện pháp và chương trình như khoản vay ưu đãi. Chính phủ có thể cung cấp chương trình cho vay với lãi suất thấp hoặc không lãi suất để hỗ trợ doanh nghiệp nhỏ và vừa trong đầu tư vào công nghệ số. \n“Những khoản vay này giúp giảm gánh nặng tài chính ban đầu; hỗ trợ tài chính trực tiếp cho doanh nghiệp”, bà Ngân nói. Theo đó, chính quyền địa phương và tổ chức tài chính có thể cung cấp tài trợ trực tiếp để doanh nghiệp triển khai dự án chuyển đổi số, từ việc mua sắm thiết bị đến triển khai hệ thống.\nBên cạnh đó, hỗ trợ tài chính có thể thực hiện qua chính sách thuế ưu đãi, như miễn thuế hoặc giảm thuế đối với các hoạt động và đầu tư liên quan đến chuyển đổi số. Điều này giúp giảm áp lực tài chính đối với doanh nghiệp nhỏ và vừa.\nThứ hai, để đẩy mạnh chuyển đổi số và tạo điều kiện thuận lợi cho doanh nghiệp nhỏ và vừa, UBND Hà Nội cần thực hiện một số biện pháp cụ thể như thúc đẩy phát triển môi trường thể chế và pháp lý, ban hành các quy định hỗ trợ và khuyến khích các hoạt động chuyển đổi số.\nThứ ba, xây dựng và công bố quy hoạch về phát triển và ứng dụng công nghệ thông tin, đồng thời, phát hành các quy chuẩn để trao đổi thông tin giữa các cơ quan và đơn vị, nhằm đảm bảo sự liên kết và đồng bộ trong việc đầu tư và phát triển hạ tầng chuyển đổi số.\nThứ tư, phát triển hạ tầng số và mạng di động 5G. Trong tương lai, UBND Hà Nội cần tiếp tục phát triển hạ tầng số, đặc biệt là triển khai mạng di động 5G. Điều này sẽ giúp tạo điều kiện thuận lợi cho việc chuyển đổi số và đảm bảo kết nối nhanh chóng và hiệu quả. \nThứ năm, hỗ trợ và đào tạo chuyển đổi số. UBND Hà Nội cần hỗ trợ và đào tạo các chuyên gia chuyển đổi số cho các doanh nghiệp nhỏ và vừa. Điều này có thể bao gồm việc hình thành và tổ chức mạng lưới chuyên gia tư vấn về chuyển đổi số, hỗ trợ đào tạo và tư vấn chuyển đổi số cho các doanh nghiệp nhỏ và vừa; \nThứ sáu, phát triển gói hỗ trợ chuyển đổi số, bao gồm hướng dẫn và giải pháp công nghệ cho các nhóm đối tượng khác nhau, tùy theo quy mô, giai đoạn phát triển kinh doanh và theo lĩnh vực, ngành nghề.\nÔng Lê Tự Lực, Phó Giám đốc Trung tâm Xúc tiến Đầu tư, Thương mại, Du lịch Hà Nội, cho biết nhằm giúp các doanh nghiệp trên địa bàn phát triển mạnh cũng như tháo gỡ những khó khăn trong sản xuất kinh doanh, Thành phố đã có chiến lược và kế hoạch cụ thể nhằm nâng cao hiệu quả hoạt động sản xuất kinh doanh, nâng cao năng lực và lợi thế cạnh tranh, tạo ra các giá trị mới, góp phần thúc đẩy phát triển kinh tế - xã hội của Thủ đô, phát triển kinh tế số quốc gia nhanh và bền vững.\n"
}