{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/doanh-nghiep-viet-nam-nguy-co-loai-khoi-cuoc-choi-tai-my-neu-khong-dap-ung-tieu-chuan-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:36:07",
  "summary": "Dự luật cạnh tranh sạch của Mỹ sẽ tác động đến hơn 10 ngành nghề của Việt Nam xuất khẩu sang Mỹ. Các nước như Nhật, Hàn, Canada, Anh… cũng đang có những dự luật về chuyển đổi xanh, đặt các nhà cung ứng của Việt Nam những áp lực phải chuyển đổi nếu không muốn bị gạt ra khỏi cuộc chơi.",
  "content": "\nBàn về tính cấp thiết của phát triển bền vững tại Hội nghị Đổi Mới Xanh - Green Innovation Summit diễn ra mới đây, bà Phạm Thị Ngọc Thủy - chuyên gia cao cấp về phát triển khu vực tư nhân, Giám đốc văn phòng ban nghiên cứu và phát triển kinh tế tư nhân (Ban IV), cho biết Việt Nam đã chuyển đổi trạng thái, nếu trước đây mô hình xanh là lựa chọn có hoặc không, thì ngày nay đó là điều kiện bắt buộc, cần và đủ trong cuộc cạnh tranh toàn cầu.\nTheo bà Thủy, các dự luật của châu Âu như Đạo luật Cơ chế điều chỉnh carbon biên giới – Carbon Border Adjustment Mechanism (gọi tắt là CBAM). CBAM thay đổi rất nhanh, áp vào các doanh nghiệp tại Việt Nam về kiểm soát phát thải. Nhóm chịu tác động đầu tiên là các ngành như thép, xi măng, nhôm. Hiện nay, nhiều doanh nghiệp lớn tại Việt Nam đang “đau đầu” để tìm cách đáp ứng.\nỞ các mảng khác như gỗ, cà phê… doanh nghiệp Việt cũng “ngủ không yên” vì lo lắng trước các quy định chống phá rừng của châu Âu.\nDự luật cạnh tranh sạch của Mỹ sẽ tác động đến hơn 10 ngành nghề của Việt Nam xuất khẩu sang Mỹ. Các nước như Nhật, Hàn, Canada, Anh… cũng đang có những dự luật về chuyển đổi xanh, đặt các nhà cung ứng của Việt Nam những áp lực phải chuyển đổi nếu không muốn bị gạt ra khỏi cuộc chơi.\nMột thực tế đáng lo hơn là có rất nhiều nguồn vốn xanh “ngừng ở biên giới” Việt Nam. “Ngừng ở biên giới” vì mức độ sẵn sàng của Việt Nam chưa cao, mặc dù chúng ta có rất nhiều cơ hội. 64% các công ty Việt Nam chưa chuẩn bị gì, theo khảo sát Mức độ sẵn sàng của các doanh nghiệp Việt Nam trong việc giảm phát thải, chuyển đổi xanh.\nTừ góc độ doanh nghiệp, bà Trần Phương Ngọc Thảo - Phó Chủ tịch HĐQT & Trưởng Ủy ban ESG, Công ty vàng bạc đá quý Phú Nhuận, nhấn mạnh chuyển đổi xanh, chuyển đổi số hiện tổng hợp thành một sự “chuyển đổi kép”. Đây cũng là một sự “chuyển đổi khó”, bởi để chuyển đổi xanh cần tinh thần đổi mới sáng tạo, chẳng những phải duy trì tốc độ đổi mới sáng tạo những năm vừa rồi, mà còn phải tăng tốc hơn nữa, đột phá, giải quyết những bài toán thời đại và phát triển bền vững.\nÔng Nguyễn Bảo Trung, Tổng Giám đốc AP Saigon Petro, chia sẻ về hành trình xanh hóa doanh nghiệp mình đã bắt đầu từ 5 năm trước, qua việc ứng dụng công nghệ giảm 95% giấy tờ, đến quản lý rác thải và sử dụng điện xanh. Ông nhấn mạnh: \"Xanh phải được tích hợp vào mọi hoạt động\". Minh chứng là máy thay nhớt tự động 3R mới ra mắt, giúp giảm chi phí, rác thải nhựa và thu gom nhớt thải đúng quy định, giải quyết vấn nạn 100 triệu lít nhớt thải ra môi trường mỗi năm.\n\nÔng Nguyễn Bảo Trung, Tổng Giám đốc AP Saigon Petro phát biểu tại diễn đàn. \n\nÔng Trần Duy Thanh, Giám đốc ngành hàng điều hòa không khí, Samsung Electronics, chuyển đổi xanh không phải khái niệm mơ hồ mà là hành động thực tiễn, diễn ra hàng ngày. Từ năm 1992, Samsung đã đưa ra cam kết giảm khí thải. Đến nay, tất cả ngành hàng của Samsung đều có KPI về chiến lược xanh. Chẳng hạn, giai đoạn 2022-2030, mảng điện thoại sẽ phải thực hiện giảm khí thải, sử dụng vật liệu bền vững và tăng cường công nghệ. Mảng máy lạnh sẽ giảm khí thải carbon, sử dụng công nghệ tiết kiệm năng lượng, tăng cường trí tuệ nhân tạo (AI) và sử dụng vật liệu bền vững.\nTuy khó khăn nhưng ông Thanh nói rằng, chuyển đổi xanh “được” nhiều hơn “mất”. Tại Samsung, hành trình xanh hóa giúp đơn vị nâng cao lợi thế cạnh tranh, tạo một nên một công ty bền vững. Về “mất”, chi phí chuyển đổi xanh rất rất là tốn kém. Đồng tình với ông Trung, lãnh đạo Samsung cho biết thị trường đang rất khốc liệt, cạnh tranh về giá, nên việc thực hiện chuyển đổi xanh rất là khó khăn khi phải dành một khoản ngân sách nhất định. “Chuyển đổi xanh đừng quá quan trọng doanh thu ngắn hạn, bởi nó là đầu tư cho tương lai dài hạn. Nên có một tầm nhìn xa hơn”, ông lý giải.\nMột đại diện khác trong ngành công nghệ là ông Richard Liu - Giám đốc Marketing và Phát triển hệ sinh thái đối tác của Huawei, cũng nêu khái niệm chuyển đổi xanh thông qua các hành động thiết thực. Trong quá trình vận hành, đơn vị bám theo tinh thần tiết kiệm năng lượng, tăng cường công nghệ, số hóa. Mọi sản phẩm đều phải hướng đến tiết kiệm, chuyển đổi xanh từ chính người dùng chứ không chỉ trong khuôn khổ công ty.\nKết quả khi nói ra đều mang “màu hồng” nhưng hành trình chạm đến nó phải đi qua muôn vàn chông gai, đinh nhọn. Thách thức lớn nhất của các đơn vị là thiếu nguồn lực tài chính, không có nhân sự chuyên biệt về mảng giảm phát thải - chuyển đổi xanh, ngoài ra là thiếu độ sẵn sàng về giải pháp công nghệ…\nYêu cầu mang tính cấp thiết, vậy doanh nghiệp Việt cần vạch ra lộ trình thế nào để tìm lối tắt đến chuyển đổi xanh, giảm rủi ro về mức thấp nhất? Bà Phạm Thị Ngọc Thủy gợi ý, điều đầu tiên là hãy cập nhật thông tin, nâng cao nhận thức. Bỏ qua một số kỳ vọng về “cơm áo gạo tiền” (lợi nhuận, doanh thu) để có thể bắt đầu các các sáng kiến về môi trường. Nếu bắt đầu sớm, các doanh nghiệp Việt Nam sẽ có lợi thế của người đi đầu. “Càng để lâu, cơ hội cho lợi thế này sẽ ngày càng qua đi”, bà lưu ý.\nVới kinh nghiệm thực chiến nhiều năm qua, ông Richard Liu cho biết hiện nay các tiêu chuẩn đang có sự chênh lệch giữa những thị trường. Việt Nam hiện chưa có những tiêu chuẩn thật rõ ràng cho phát triển xanh, phát triển bền vững. Tiêu chuẩn này cần được áp dụng trong hầu hết hoạt động sản xuất, kinh doanh có liên quan. Ngay cả những sản phẩm công nghệ cũng cần có các tiêu chuẩn về hàm lượng xanh, bền vững trong đó để các doanh nghiệp có khung để tuân thủ.\n"
}