{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/tao-ra-nang-luong-sach-gia-re-chi-voi-lop-pin-mong-hon-toc-nguoi-100-lan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:39:37",
  "summary": "Nghiên cứu mới cho thấy lớp phủ mỏng hơn tóc người 100 lần có thể được in phun lên ba lô, điện thoại di động hoặc nóc xe hơi nhằm khai thác năng lượng mặt trời… ",
  "content": "\nNghiên cứu được coi là bước tiến mới góp phần làm giảm nhu cầu xây dựng các trang trại năng lượng mặt trời trên thế giới vốn chiếm khối lượng diện tích đất khổng lồ.\nTheo CNN Business, nhóm nhà khoa học thuộc Khoa Vật lý, Đại học Oxford, vừa phát triển thành công mẫu vật liệu siêu mỏng, có khả năng hấp thụ ánh sáng mặt trời và dễ dàng bao phủ lên bề mặt hầu hết công trình hay vật thể - dự kiến tạo ra nguồn năng lượng gần gấp đôi so với tấm pin mặt trời thông thường.\nCông nghệ ra đời vào thời điểm quan trọng, trong bối cảnh bùng nổ năng lượng mặt trời khi hiện tượng biến đổi khí hậu do con người gây ra khiến hành tinh nóng lên nhanh chóng, buộc tất cả các bên liên quan phải đẩy nhanh quá trình chuyển đổi sang năng lượng sạch.\n“Lớp phủ” hoạt động như pin năng lượng mặt trời, làm từ vật liệu gọi là perovskite có hiệu quả hấp thụ ánh sáng cao hơn so với tấm pin silicon được sử dụng rộng rãi hiện nay. Nguyên nhân sâu xa là vì các lớp hấp thụ của perovskite có thể thu được phạm vi ánh sáng rộng hơn từ quang phổ mặt trời. Và tất nhiên, nhiều ánh sáng hơn đồng nghĩa là nhiều năng lượng hơn.\nHIỆU QUẢ DỰ KIẾN GẦN GẤP ĐÔI SO VỚI PIN SILICON TRUYỀN THỐNG\nCác nhà khoa học Oxford không phải nhóm duy nhất khai thác mẫu vật liệu này, nhưng lớp phủ được sản xuất tại đây có hiệu suất đáng kể, thu về khoảng 27% năng lượng từ ánh sáng mặt trời. Làm phép so sánh, pin mặt trời sử dụng silicon thường chuyển đổi được khoảng 22% ánh sáng thành điện năng.\nCác nhà nghiên cứu tin rằng, theo thời gian, perovskite sẽ mang lại hiệu suất vượt mức 45%, dựa trên mức tăng năng suất mà nhóm đạt được chỉ trong 5 năm thử nghiệm, từ 6% lên 27%.\n“Perovskite hứa hẹn mang tới nhiều năng lượng mặt trời hơn mà không cần đến tấm pin silicon cồng kềnh hay các trang trại năng lượng được xây dựng đặc biệt”, ông Junke Wang, một trong những nhà khoa học thực hiện nghiên cứu tại Oxford, cho biết. “Lớp phủ perovskite hoàn toàn có thể áp dụng cho đa dạng loại bề mặt rộng lớn nhằm tạo ra năng lượng mặt trời giá rẻ, chẳng hạn như trên nóc ô tô và tòa nhà, thậm chí cả mặt sau của điện thoại di động”.\n\n“Tấm pin” mặt trời mỏng hơn tóc người 100 lần. \n\nChỉ dày khoảng 1 micron, lớp phủ mỏng hơn 150 lần so với tấm silicon được sử dụng trong phần lớn pin năng lượng mặt trời ngày nay. Đặc biệt, về tính linh hoạt, perovskite có thể bao phủ hầu hết mọi bề mặt, bao gồm cả nhựa và giấy, bằng một số công cụ như máy in phun.\nPHỤC VỤ NHU CẦU NĂNG LƯỢNG SẠCH BÙNG NỔ\nGhi nhận trên toàn cầu, nhu cầu lắp đặt tấm pin mặt trời đang tăng vọt, tăng 80% vào năm 2023 so với năm 2022, theo Wood Mackenzie, công ty chuyên về dữ liệu và phân tích quá trình chuyển đổi năng lượng sạch. Năng lượng mặt trời là nguồn điện tăng trưởng nhanh nhất vào năm 2023, giữ vững vị trí trong 19 năm liên tiếp, theo tổ chức nghiên cứu khí hậu Ember.\nĐộng lực chính của sự bùng nổ là chi phí năng lượng mặt trời giảm, hiện đã trở nên rẻ hơn nếu so sánh với bất kỳ hình thức năng lượng sản xuất nào, bao gồm cả nhiên liệu hóa thạch. \nTuy nhiên, đa số trang trại năng lượng mặt trời chiếm rất nhiều diện tích đất và thường là tâm điểm xung đột giữa ngành nông nghiệp với Chính phủ cũng như các công ty kinh doanh cơ sở năng lượng tái tạo.\nCông nghệ mới của Đại học Oxford có thể giải quyết vấn đề, đồng thời giảm chi phí khai thác tối đa. Nhưng nhà khoa học Wang nhấn mạnh rằng nhóm không ủng hộ ý định ngừng hoạt động trang trại năng lượng mặt trời.\nRÀO CẢN THƯƠNG MẠI HOÁ \nÔng Wang chia sẻ với CNN: “Chúng tôi không hề mong muốn loại bỏ các trang trại năng lượng mặt trời vì rõ ràng, thế giới cần nhiều diện tích nhất có thể để tạo ra đủ lượng năng lượng phục vụ sinh hoạt và sản xuất”.\nTuy nhiên, vấn đề của perovskite là tính ổn định, trở thành rào cản lớn nhất đối với kế hoạch thương mại hóa công nghệ này. Một số lớp phủ trong phòng thí nghiệm đã bị hòa tan hoặc phân hủy chỉ trong thời gian ngắn, kém bền hơn nhiều so với các tấm pin mặt trời truyền thống. Nhóm nhà khoa học đang nỗ lực cải thiện tuổi thọ của mẫu vật.\nMặt khác, ông Henry Snaith, nhà nghiên cứu chính của dự án, nhấn mạnh perovskite có tiềm năng thương mại lớn, có thể sử dụng trong nhiều ngành công nghiệp như xây dựng và sản xuất ô tô.\nNhà nghiên cứu bày tỏ: “Những cải tiến mới nhất về năng lượng mặt trời của chúng tôi có thể trở thành nền tảng cho một ngành công nghiệp mới, sản xuất vật liệu nhằm tạo ra năng lượng sạch bền vững hơn, rẻ hơn bằng cách tận dụng hệ thống tòa nhà, phương tiện và đồ vật sẵn có”.\nÔng Snaith đồng thời là người đứng đầu Oxford PV, tổ chức tách ra từ Khoa Vật lý Đại học Oxford, gần đây đã chính thức bắt đầu sản xuất pin mặt trời perovskite quy mô lớn tại nhà máy ở Đức.\n"
}