{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/boc-me-chieu-tro-cua-to-chuc-toi-pham-chuyen-lua-dao-tren-mang-xa-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:42",
  "summary": "Đây là tổ chức tội phạm do một số đối tượng người Trung Quốc cầm đầu tại Campuchia. Số đối tượng này đã trực tiếp thực hiện hành vi lừa đảo đối với rất nhiều bị hại trên toàn quốc và được chia tỷ lệ hoa hồng sau khi lừa đảo được tiền của bị hại người Việt Nam. ",
  "content": "\nTheo thông tin từ Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Bình, đơn vị vừa khởi tố vụ án, khởi tố 15 bị can trong tổ chức lừa đảo xuyên biên giới hoạt động tại Campuchia về tội “Lừa đảo chiếm đoạt tài sản”.\nTrước đó, vào ngày 18/12/2024, Cơ quan Cảnh sát điều tra Công an huyện Lệ Thủy đã tiếp nhận đơn tố giác của chị Nguyễn Thị T., trú tại xã Tân Thủy, huyện Lệ Thủy về việc chị bị các đối tượng lừa đảo chiếm đoạt số tiền hơn 227 triệu đồng dưới hình thức lừa làm nhiệm vụ review, đánh giá địa điểm.\nQuá trình đấu tranh chuyên án, Công an huyện Lệ Thủy, Phòng An ninh mạng Công an tỉnh Quảng Bình và Công an cửa khẩu cảng Hàng không quốc tế Nội Bài triệu tập 12 đối tượng, gồm Đinh Văn Quân (SN 1996), Trần Quốc Duy (SN 2001), Lưu Hoàng Nam (SN 2004), Trần Văn Thuận (SN 1997), Lê Văn Chiến (SN 1998), Lê Thị Linh (SN 2000), Triệu Hoài Thu (SN 2004), đều trú tại tỉnh Thanh Hóa và Vũ Quang Khải (SN 2000), Vũ Văn Khiêm (SN 1986), Nguyễn Văn Vương (SN 2002), Trần Thị Vui (SN 1991), Đào Quỳnh Trang (SN 2008), đều trú tại tỉnh Bắc Giang.\nĐây là tổ chức tội phạm do một số đối tượng người Trung Quốc cầm đầu tại Campuchia. Số đối tượng này đã trực tiếp thực hiện hành vi lừa đảo đối với rất nhiều bị hại trên toàn quốc và được chia tỷ lệ hoa hồng sau khi lừa đảo được tiền của bị hại người Việt Nam.\nĐiển hình, như đối tượng Đinh Văn Quân ban đầu qua Campuchia làm việc tại ở khu PoiPet, nhưng chỉ trong thời gian ngắn do làm việc không hiệu quả nên được chuyển sang làm phụ bếp. Đến tháng 6/2024, Quân tiếp tục trở lại làm việc lừa đảo tại công ty.\nQuân được bố trí ở tổ “sale” và được giao nhiệm vụ “giết khách” (người trực tiếp thực hiện hành vi lừa đảo). Qua lời khai của Quân thì tổng số tiền lương, thưởng mà Quân nhận được khoảng 150 triệu đồng. Trong quá trình làm việc tại đây, Quân khai lừa được khoảng 1,5 tỷ đồng của các nạn nhân là người Việt Nam.\n\nĐối tượng Đinh Văn Quân tại cơ quan điều tra\n\nCũng được giao nhiệm vụ như Quân, Vũ Quang Khải làm việc tại công ty lừa đảo từ tháng 4/2024. Khải được giao mã nhân viên dùng để trao đổi, liên lạc, báo cáo kết quả công việc với tổ trường và các bộ phận liên quan.\nTrong thời gian làm việc, Khải đã trực tiếp thông qua hệ thống lừa nhiều bị hại tại Việt Nam, trong đó riêng cuối tháng 3/2024, Khải lừa được khoảng 1,2 tỷ đồng. Tổng số tiền lương, thưởng mà Khải đã nhận của công ty lừa đảo này trong thời gian làm việc là khoảng 160 triệu đồng.\nTheo cơ quan điều tra cho biết, tổ chức tội phạm này hoạt động chặt chẽ, có sự phân công công việc cụ thể cho các tổ, nhóm khác nhau, như: nhóm gọi điện thoại làm quen lôi kéo, nhóm nhắn tin tương tác hướng dẫn, nhóm đưa ra các lý do để bị hại nộp thêm tiền, nhóm đóng vai các bị hại để tạo lòng tin.\nNhững nhân viên người Việt tại khu PoiPet do các đối tượng người Trung Quốc thuê làm việc. Mảng lừa đảo người Việt Nam được chia làm nhiều bộ phận. Công việc chính đó là tìm kiếm những nạn nhân người Việt và dựa trên kịch bản được dàn dựng sẵn để thực hiện hành vi lừa đảo chiếm đoạt tài sản.\nBộ phận gọi điện có nhiệm vụ gọi điện tìm kiếm khách, giới thiệu công việc đánh giá 5 sao địa điểm trên Google Map. Khi có khách nhận lời thực hiện công việc, bộ phận gọi điện sẽ hướng dẫn khách kết bạn với tài khoản zalo của bộ phận hướng dẫn và người trực tiếp thực hiện hành vi lừa đảo.\nSau khi kết bạn Zalo với khách, bộ phận hướng dẫn sẽ trò chuyện với khách để hướng dẫn công việc, hướng dẫn khách tải, đăng ký tài khoản tải ứng dụng trò chuyện của công ty như Cochat, Dealay…, hướng dẫn khách đăng ký ví nhận tiền tại các trang web của công ty cung cấp như: http://m.bozmrvvrcuywy.com, http://m.lumidexna.cc….\nBộ phận hướng dẫn sẽ cho khách vào các nhóm để hướng dẫn làm việc, làm hoạt động. Trong các nhóm này có nhiều tài khoản ảo, các tài khoản này đóng vai các khách mua gói nhiệm vụ, hoạt động, nạp tiền để tạo sự tin tưởng cho khách thật. Các đối tượng thường trả cho bị hại các khoản lợi nhuận nhỏ.\nKhi khách tin tưởng, chọn mua gói hoạt động và nạp số tiền lớn, bộ phận hướng dẫn sẽ đưa ra các lý do cho khách không thể rút tiền như: thao tác sai, chuyển tiền sai nội dung, nộp tiền để tăng điểm tín dụng, yêu cầu khách phải nộp thêm tiền mới rút được tiền rồi chiếm đoạt toàn bộ số tiền đó.\nBộ phận hướng dẫn sẽ lấy thông tin tài khoản ngân hàng từ bộ phận quản lý tài khoản ngân hàng của công ty rồi gửi cho khách để khách tiến hành nạp tiền. Bộ phận kiểm tra, xác nhận việc khách chuyển tiền sẽ gọi điện thoại cho khách để xác nhận số tiền khách đã bị chiếm đoạt có đúng với số tiền mà tổ hướng dẫn đã báo cáo hay không.\nQuá trình mở rộng Cơ quan điều tra Công an huyện Lệ Thủy đã xác định và triệu tập các đối tượng liên quan, gồm: Đinh Văn Sang (SN 2000), Đào Văn Thủ (SN 1984) và Hoàng Thị Việt Anh (SN 1982), đều trú tại tỉnh Bắc Giang. Đồng thời, xác định được đối tượng Đinh Văn Quân đã trực tiếp tương tác lừa đảo số tiền hơn 227 triệu đồng của chị Nguyễn Thị T., trú tại xã Tân Thủy, huyện Lệ Thủy vào ngày 19/10/2024.\nTừ lời khai của các đối tượng thì tại tòa nhà ở khu PoiPet (Campuchia) do người Trung Quốc quản lý có nhiều tầng, mỗi tầng là mỗi khu vực làm việc của các nhân viên các nước như: Trung Quốc, Nhật, Hàn Quốc, Việt Nam…. Những đối tượng quản lý người Trung Quốc này tuyển và sử dụng những nhân viên biết tiếng của nước nào thì trực tiếp lừa đảo các bị hại chính nước đó.\nHiện Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Bình đã ra quyết định khởi tố vụ án, khởi tố 15 bị can với nhiều vai trò, vị trí khác nhau tại tổ chức lừa đảo này về tội “Lừa đảo chiếm đoạt tài sản”.\n"
}