{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/elon-musk-tung-ra-ai-thong-minh-nhat-the-gioi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:56:08",
  "summary": "Cuộc đua AI tiếp tục nóng lên khi các doanh nghiệp đua nhau ra mắt các phiên bản AI có khả năng phân tích, suy luận tốt hơn…",
  "content": "\nTờ Bloomberg đưa tin, Elon Musk mới đây đã ra mắt mô hình Grok-3 nâng cấp thuộc công ty khởi nghiệp (startup) về trí tuệ nhân tạo có tên xAI, giới thiệu một phiên bản chatbot được tỷ phú này gọi là “AI thông minh nhất thế giới”.\nCông ty này tuyên bố, Grok-3 vượt trội so với Google Gemini của Alphabet, mô hình V3 của DeepSeek, Claude của Anthropic và GPT-4o của OpenAI trong các bài kiểm tra về toán học, khoa học và lập trình.\nTrong buổi phát trực tiếp vào ngày 17/2 theo giờ Mỹ, Musk cho biết Grok-3 có “sức mạnh tính toán gấp hơn 10 lần” so với phiên bản trước đó bằng cách sử dụng bộ dữ liệu đào tạo mở rộng bao gồm các hồ sơ từ các vụ kiện tại tòa án. Quá trình tiền huấn luyện đã được hoàn thành vào đầu tháng vừa qua.\n“Chúng tôi đang liên tục cải thiện mô hình mỗi ngày, và chỉ trong vòng 24 giờ, bạn sẽ thấy sự thay đổi”, Musk nói trong bài thuyết trình được phát trực tiếp cùng với ba kỹ sư khác của xAI.\nxAI đã sử dụng một trung tâm dữ liệu khổng lồ ở Memphis với khoảng 200.000 GPU để đào tạo Grok 3, theo thông tin từ TechCrunch.\n“Grok 3 có khả năng hơn Grok 2 gấp nhiều lần”, Musk nói. “[Đó là] một AI tìm kiếm sự thật tối đa, ngay cả khi sự thật đó đôi khi trái ngược với những gì được xem là đúng đắn”.\nBên cạnh mô hình Grok-3, công ty khởi nghiệp này cũng giới một công cụ tìm kiếm thông minh mới có tên DeepSearch, một chatbot có khả năng lập luận, trình bày cách mô hình hiểu câu hỏi và lên kế hoạch phản hồi. DeepSearch bao gồm các tùy chọn phục vụ nghiên cứu, suy nghĩ và phân tích dữ liệu. Đội ngũ của Musk cũng cho biết họ dự định ra mắt chatbot điều khiển bằng giọng nói “sớm nhất có thể”.    \nGrok-3 sẽ được áp dụng ngay lập tức đối với những người đăng ký gói Premium+ trên nền tảng X. Công ty cũng ra mắt gói đăng ký mới có tên SuperGrok dành cho ứng dụng di động và trang web Grok.com.\nTheo Bloomberg, xAI có kế hoạch mở các mã nguồn của những phiên bản Grok trước đó khi mô hình mới nhất đạt độ hoàn thiện. Musk dự đoán rằng giai đoạn chuyển tiếp sang mã nguồn mở này sẽ hoàn thành trong vài tháng tới.\nNhững tuyên bố về hiệu suất của mô hình Grok-3 nâng cấp từ vị tỷ phú Mỹ, dù chưa được xác minh độc lập, đã làm gia tăng cuộc cạnh tranh gay gắt giữa xAI và OpenAI. Musk đã thành lập xAI vào năm 2023 để đối đầu với nhà phát triển ChatGPT – một công ty mà ông từng công khai chỉ trích vì chuyển sang mô hình doanh nghiệp vì lợi nhuận. \nVị tỷ phú này đã từng đệ hai đơn kiện OpenAI với cáo buộc công ty đi chệch khỏi những nguyên tắc sáng lập ban đầu. Ông cũng đưa ra đề nghị mua lại bộ phận phi lợi nhuận của OpenAI với giá 97,4 tỷ USD, nhưng đã bị từ chối.\nCEO OpenAI là Sam Altman coi động thái này là một chiến thuật nhằm “làm chậm tốc độ phát triển” của công ty. Musk từng tham gia vào quá trình thành lập OpenAI nhưng đã rời hội đồng quản trị vào năm 2018 và từ đó, liên tục chỉ trích công ty. \nCác tập đoàn AI như OpenAI và xAI đang huy động vốn với tốc độ chóng mặt, đẩy mức định giá lên cao. Theo Bloomberg News, xAI đang đàm phán để huy động khoảng 10 tỷ USD trong một vòng gọi vốn, đưa giá trị công ty lên khoảng 75 tỷ USD. Trước đó, công ty được định giá khoảng 51 tỷ USD, theo dữ liệu từ PitchBook. \nTrong khi đó, OpenAI đang thảo luận về một vòng gọi vốn có thể lên đến 40 tỷ USD, đưa định giá công ty lên tới 300 tỷ USD. \nLĩnh vực AI cũng đòi hỏi nguồn vốn đầu tư khổng lồ. Vào tháng 1 năm nay, SoftBank Group, OpenAI, Oracle Corp và MGX đã công bố một chương trình trị giá 100 tỷ USD nhằm phát triển trung tâm dữ liệu và hạ tầng AI tại Mỹ, với mục tiêu mở rộng lên 500 tỷ USD.\nDell Technologies hiện cũng đang trong giai đoạn đàm phán cuối cùng để cung cấp cho xAI hệ thống máy chủ tối ưu hóa cho AI trị giá hơn 5 tỷ USD. \nTuy nhiên, những công nghệ cạnh tranh mới đang xuất hiện có thể làm lung lay những mô hình đã có và tạo cơ hội cho các đối thủ mới. Tháng 1 vừa qua, công ty AI của Trung Quốc – DeepSeek đã ra mắt mô hình AI mã nguồn mở mới mang tên R1, đạt hoặc vượt qua các đối thủ Mỹ hàng đầu trong nhiều tiêu chí đánh giá của ngành. Công ty cho biết họ phát triển mô hình này với chi phí chỉ bằng một phần nhỏ so với các công ty Mỹ.\n"
}