{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/intel-bo-nhiem-doanh-nhan-goc-malaysia-lam-ceo-giua-con-khung-hoang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:56",
  "summary": "Vào ngày 12/3, Tập đoàn Intel công bố Hội đồng quản trị đã bổ nhiệm ông Lip-Bu Tan, nhà lãnh đạo tài năn",
  "content": "\nQuyết định bổ nhiệm CEO mới có hiệu lực từ ngày 18/3/2025. Ông Lip-Bu Tan sẽ tiếp quản công việc từ hai đồng Giám đốc Điều hành tạm thời David Zinsner và Michelle (MJ) Johnston Holthaus, đồng thời tái gia nhập Hội đồng quản trị Intel sau khi rời khỏi hội đồng vào tháng 8/2024, đại diện phát ngôn cho biết trong tuyên bố.\nTheo Technode Global, ông Zinsner sẽ vẫn đảm nhiệm vị trí Phó Chủ tịch điều hành và Giám đốc Tài chính, và bà Johnston Holthaus sẽ vẫn là CEO của Intel Products. Ông Frank D. Yeary, hiện đảm nhiệm vai trò Chủ tịch Điều hành tạm thời của Hội đồng quản trị trong quá trình tìm kiếm CEO mới, sẽ trở lại làm Chủ tịch độc lập của Hội đồng quản trị khi ông Tan chính thức nhậm chức. \nINTEL BỔ NHIỆM CEO MỚI\n“Ông Lip-Bu là nhà lãnh đạo đặc biệt có chuyên môn trong lĩnh vực công nghệ, hiểu biết sâu sắc về hệ sinh thái sản phẩm, từ đó tạo ra giá trị vững chắc cho cổ đông. Đây chính xác là những gì Intel cần ở vị CEO tiếp theo”, Chủ tịch Yeary cho biết. “Chúng tôi rất vui mừng khi ông Lip-Bu đảm nhiệm vai trò CEO trong bối cảnh công ty nỗ lực đẩy nhanh quá trình chuyển mình và tận dụng những cơ hội tăng trưởng đáng kể sắp tới”.\nTrong lễ bổ nhiệm, ông Tan phát biểu: “Tôi rất vinh dự khi được gia nhập Intel với tư cách CEO. Tôi vô cùng tôn trọng và ngưỡng mộ công ty, và tôi thấy những cơ hội quan trọng giúp tái thiết doanh nghiệp nhằm phục vụ khách hàng tốt hơn và tạo ra giá trị cho cổ đông”.\nTrong bài đăng trên Linkedin, tân CEO viết: “Cùng nhau, chúng ta sẽ khôi phục vị thế của Intel như một công ty sản xuất sản phẩm đẳng cấp thế giới”.\nQuyết định bổ nhiệm diễn ra ba tháng sau khi Intel sa thải CEO Pat Gelsinger, người có kế hoạch đầy tham vọng nhưng tốn kém nhằm vực dậy công ty đang gặp khó khăn và dần làm suy yếu niềm tin của nhà đầu tư.\nTHỜI KỲ HỖN LOẠN CỦA INTEL\nNhà sản xuất chip đến từ Hoa Kỳ đang trải qua một trong những giai đoạn ảm đạm nhất lịch sử. Trong khi bối cảnh bùng nổ chip AI tiên tiến đã giúp một số công ty như Nvidia “lên như diều gặp gió”, Intel lại chi mạnh tay để trở thành nhà sản xuất chip theo hợp đồng cho các công ty khác, khiến nhà đầu tư lo ngại về áp lực dòng tiền.\nMột số báo cáo trong hai tháng trở lại đây lưu ý rằng nhiều đối thủ, bao gồm Broadcom, đang tiến hành đánh giá hoạt động thiết kế và tiếp thị chip của Intel, còn TSMC thì lên kế hoạch kiểm soát một số hoặc toàn bộ nhà máy sản xuất chip của Intel, có khả năng trở thành một phần của nhóm nhà đầu tư vào công ty.\nReuters đưa tin hôm 11/3 rằng TSMC đã tiếp cận nhóm khách hàng lớn nhất của Intel để thảo luận về việc thành lập liên doanh vận hành các nhà máy Intel, sau khi chính quyền Tổng thống Donald Trump ngỏ lời với TSMC về việc giúp vực dậy nhà sản xuất chip đang gặp khó khăn này.\nMỘT SỐ THÔNG TIN VỀ TÂN CEO CỦA INTEL \nÔng Lip-Bu Tan là nhà đầu tư công nghệ với hơn 20 năm kinh nghiệm về chất bán dẫn và phần mềm. Ông Tan giữ chức vụ CEO Cadence Design Systems từ năm 2009 đến năm 2021, chủ yếu lãnh đạo quá trình tái tạo và chuyển đổi văn hóa công ty, tập trung vào đổi mới lấy khách hàng làm trọng tâm.\n\nTân CEO Intel đã có 20 năm kinh nghiệm trong lĩnh vực bán dẫn. \n\nTrong thời gian ông Tan đương nhiệm, Cadence tăng gấp đôi doanh thu, mở rộng biên lợi nhuận hoạt động và giá cổ phiếu tăng hơn 3.200%.\nÔng Tan đảm nhiệm vai trò thành viên Hội đồng quản trị của Cadence trong 19 năm, từ khi được bổ nhiệm vào năm 2004 và giữ chức Chủ tịch điều hành từ năm 2021 cho đến năm 2023 sau khi hết nhiệm kỳ làm Giám đốc Điều hành.\nÔng Tan cũng là đối tác quản lý sáng lập của quỹ VC Walden Catalyst Ventures và là Chủ tịch Walden International. Walden Catalyst Ventures tập trung vào dữ liệu, công nghệ sâu, AI, đám mây, công nghệ tài chính và sinh học kỹ thuật số. Quỹ trước đây từng là nhà đầu tư của nền tảng họp mặt trực tuyến Zoom, cùng dấu ấn đầu tư trên khắp Hoa Kỳ, Châu Âu và Israel, thông tin từ trang web ghi nhận.\nĐược thành lập vào năm 1987, Walden International là công ty VC quốc tế có mặt tại Châu Á và Hoa Kỳ. Một số khoản đầu tư trước đây của công ty bao gồm Creative, Jobstreet.com, Tech in Asia, cùng nhiều startup khác.\nVào tháng 11 năm ngoái, Walden International kết hợp Đại học Công nghệ Nanyang (NTU) thuộc Singapore ra mắt quỹ VC mới nhằm hỗ trợ các công ty công nghệ chuyên sâu tách ra từ trường đại học. Với tên gọi Nanyang Frontier, quỹ đặt mục tiêu ban đầu là 50 triệu SDG. Quỹ cũng là quỹ VC đầu tiên của Singapore dành riêng cho một trường đại học.\nÔng Tan có nhiều kinh nghiệm đáng kể trong Hội đồng quản trị các công ty đại chúng, hiện đang là thành viên Hội đồng quản trị của Credo Technology Group và Schneider Electric.\nÔng sở hữu bằng Cử nhân Khoa học Vật lý từ NTU (Singapore), bằng Thạc sĩ Khoa học Kỹ thuật hạt nhân của Viện Công nghệ Massachusetts (Hoa Kỳ) và bằng MBA của Đại học San Francisco (Hoa Kỳ).\nNăm 2022, ông nhận Giải thưởng Robert N. Noyce, giải thưởng cao nhất của Hiệp hội Công nghiệp Bán dẫn.\n"
}