{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/nam-2025-vung-vang-vuot-song.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:53:10",
  "summary": "Kinh tế toàn cầu trong những năm gần đây đối mặt với nhiều thách thức không nhỏ như đại dịch, căng thẳng địa chính trị ở Đông Âu và Trung Đông, sự sụp đổ của thị trường bất động sản Trung Quốc, kèm với đó là lạm phát và lãi suất gia tăng. Vì vậy, hy vọng về năm 2025 ổn định trở nên quá mong manh...",
  "content": "\nCác cuộc xung đột địa chính trị vẫn tiếp diễn, khó khăn của nền kinh tế Trung Quốc chưa được tháo gỡ, tiến trình bình thường hóa lãi suất sau đại dịch diễn ra chậm hơn kỳ vọng. Sự không chắc chắn lại càng gia tăng khi ông Donald Trump tái đắc cử khiến mọi sự chú ý lại dồn vào chính sách thuế quan, căng thẳng thương mại được dự báo sẽ tăng cao.\nTHUẾ QUAN VÀ CHUYỂN DỊCH THƯƠNG MẠI \nChính sách thương mại của Mỹ đặt ra nhiều rủi ro đáng kể đối với nhiều nền kinh tế trên thế giới. Đầu tháng 2/2025, Tổng thống Donald Trump công bố áp thuế 25% lên các mặt hàng nhập khẩu từ Canada và Mexico (10% thuế đối với năng lượng của Canada) và thêm 10% thuế đối với sản phẩm của Trung Quốc. Trong khi các động thái đối với Mexico và Canada được tạm hoãn trong giai đoạn 30 ngày, Trung Quốc đã công bố kế hoạch “phản công” bằng thuế quan đối với hàng nhập khẩu trị giá 14 tỷ USD từ Mỹ, có hiệu lực từ 10/2/2025.\nTình hình vẫn còn nhiều điều khó lường ở phía trước. Tuy nhiên, trên nguyên tắc, những biện pháp này nếu được triển khai đầy đủ có thể để lại nhiều hệ quả kinh tế khôn lường, ảnh hưởng hơn 40% hàng nhập khẩu của Mỹ. Tác động được dự báo sẽ ảnh hưởng đến lợi nhuận của Mỹ, lạm phát, cũng như các đối tác thương mại (đặc biệt nếu xảy ra kế hoạch “ăn miếng trả miếng”), gây áp lực lên dòng chảy thương mại và tâm lý toàn cầu.\nĐồng thời, chính sách thuế quan đe dọa cả thương mại toàn cầu lẫn tăng trưởng nói chung của kinh tế thế giới. Mức độ bất định gia tăng trong hệ thống thương mại toàn cầu có khả năng ảnh hưởng đến các kế hoạch đầu tư trong khi chuỗi cung ứng rơi vào thế buộc phải sắp xếp lại xoay quanh bất kỳ mục tiêu tiềm tàng nào của chính sách thuế quan.\nDự báo lạm phát toàn cầu của HSBC cho năm 2025 đã tăng nhẹ, từ 3,3% lên 3,4%, chủ yếu do nền kinh tế ở các nước phát triển, nơi lạm phát tăng từ 2,3% lên 2,5%, với mức tăng đáng chú ý tại Nhật Bản. Có thể nói, câu chuyện lạm phát toàn cầu ngày càng trở nên đa dạng và thất thường. Ở một số khu vực, quá trình giảm lạm phát đã chững lại khi áp lực giảm do giá năng lượng giảm và chuỗi cung ứng cải thiện không còn mạnh mẽ. Thay vào đó, các yếu tố như chính sách tài khóa và tiền tệ, tình hình thị trường lao động và năng suất dần trở nên quan trọng hơn.\nGIẢM LẠM PHÁT VÀ CHÍNH SÁCH TIỀN TỆ ĐA DẠNG\nTrong năm 2025, chính sách thuế quan của Mỹ và các kế hoạch “ăn miếng trả miếng” tiềm tàng có thể làm tăng áp lực lên lạm phát và kìm hãm tăng trưởng. Giá thực phẩm tăng cũng là một mối đe dọa đáng kể với lạm phát, đặc biệt tại các quốc gia như Ấn Độ, nơi các vụ mùa trong nước có sức ảnh hưởng lớn đến chỉ số giá tiêu dùng (CPI). Trong khi đó, giá cà phê và ca cao toàn cầu tăng cao đã trở thành tâm điểm chú ý. Về chính sách, lập trường tài khóa mở rộng của Mỹ đã góp phần vào lạm phát trong những năm gần đây và có thể tiếp tục là rủi ro trong năm 2026.\nTuy nhiên, tác động tài khóa được kỳ vọng sẽ không đáng kể, do Đảng Cộng hòa tại Hạ viện nhiều khả năng sẽ thúc đẩy cắt giảm chi tiêu để bù đắp cho các khoản giảm thuế lớn dành cho doanh nghiệp, hộ kinh doanh nhỏ và các hộ gia đình. Ngược lại, chính sách nhập cư và thương mại hạn chế có thể khiến lạm phát duy trì ở mức cao. Tại châu Âu, lập trường tài khóa thắt chặt trong năm 2025 dự kiến sẽ hỗ trợ nỗ lực của Ngân hàng Trung ương châu Âu (ECB) trong việc đưa lạm phát về mức mục tiêu 2%.\nBất chấp những bất ổn về lạm phát, năm 2025 vẫn còn dư địa để giảm lãi suất, mặc dù thời điểm và mức độ sẽ khác nhau tùy từng khu vực. Tại Trung và Đông Âu, lạm phát được dự báo sẽ mất nhiều thời gian hơn để ổn định, khiến việc hạ lãi suất bị trì hoãn. Ở châu Á, các chu kỳ nới lỏng tiền tệ dự kiến sẽ ngắn hơn nếu Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất ít hơn dự kiến.\nỦy ban Thị trường Mở Liên bang Mỹ (FOMC) được dự báo sẽ giảm tốc độ cắt giảm lãi suất, đưa lãi suất quỹ Fed về mức trung lập 3,5–3,75% vào cuối năm 2025. Tuy nhiên, rủi ro về việc thắt chặt lại vào năm 2026 vẫn hiện hữu, đặc biệt nếu việc nới lỏng tài khóa cho thấy mức độ rộng hơn dự báo.\nTRIỂN VỌNG CHÂU Á \nViệc Mỹ tăng mạnh thuế nhập khẩu có thể làm gián đoạn nền kinh tế toàn cầu, không chỉ ảnh hưởng đến lạm phát và triển vọng tăng trưởng của Mỹ mà còn đến cả tình hình thương mại và đầu tư trên khắp châu Á và các khu vực khác. Tuy nhiên, vì các chi tiết cụ thể chính sách này vẫn chưa rõ ràng, rất khó để dự đoán tác động của nó lên từng nền kinh tế và lĩnh vực.\nChẳng hạn, trong nhiệm kỳ đầu tiên của Donald Trump, căng thẳng thương mại gia tăng với Trung Quốc đã khiến thương mại và đầu tư chuyển hướng sang các thị trường khác, trong đó có ASEAN tăng trưởng nhanh hơn, trong khi xuất khẩu của Trung Quốc tiếp tục tăng mạnh nhờ nắm lấy thị phần từ các nền kinh tế phát triển. Lần này, thuế đối với Trung Quốc đã tăng cao hơn và áp dụng rộng hơn, thậm chí có thể mở rộng sang các nền kinh tế khác. Các sản phẩm có linh kiện từ Trung Quốc hoặc tái xuất từ các thị trường khác cũng có thể bị kiểm soát chặt chẽ hơn.\nMặc dù thuế quan đã tăng đáng kể, Mỹ vẫn duy trì mức thâm hụt thương mại song phương lớn nhất với Trung Quốc đại lục, tiếp theo là ASEAN, Mexico và Đức. Thâm hụt với Nhật Bản và Đài Loan cũng đáng kể, tương đương với Ấn Độ và Hàn Quốc và vượt xa Canada (nếu tính cả dịch vụ). Trung Quốc vẫn giữ được thị phần lớn trong các mặt hàng nhập khẩu chịu thuế của Mỹ như pin lithium-ion và các sản phẩm nhựa, cho thấy việc tăng thuế cao hơn có thể dẫn đến sự dịch chuyển sang các nền kinh tế khác.\nTuy nhiên, cho đến nay, thuế Mỹ áp lên Trung Quốc chủ yếu nhắm vào các linh kiện sản phẩm thay vì hàng tiêu dùng cuối cùng để hạn chế tác động đến giá cả cho người tiêu dùng. Bất chấp rủi ro lạm phát hàng hóa của Mỹ gia tăng, vẫn còn dư địa để mở rộng danh sách các mặt hàng bị đánh thuế, từ đó tạo cơ hội cho các nền kinh tế khác chiếm lĩnh thị phần từ Trung Quốc.\nMột câu hỏi quan trọng được đặt ra cho năm 2025 là: Liệu chính sách thương mại của Mỹ sẽ chỉ tập trung vào hàng hóa nhập khẩu trực tiếp từ Trung Quốc hay mở rộng sang các nền kinh tế sử dụng linh kiện Trung Quốc, hoặc có thâm hụt thương mại lớn với Mỹ?...\nTÁC ĐỘNG ĐỐI VỚI VIỆT NAM\nNăm 2024, GDP của Việt Nam tăng trưởng 7,09%, lấy lại vị thế của nền kinh tế tăng trưởng nhanh nhất ASEAN. Tốc độ tăng trưởng này được hỗ trợ bởi hoạt động thương mại mạnh mẽ, đặc biệt là trong các lĩnh vực điện tử tiêu dùng, dệt may, giày dép, máy móc và nông nghiệp, bất chấp những ảnh hưởng từ cơn bão Yagi - cơn bão mạnh nhất trong 70 năm qua. Với sự phục hồi toàn diện này, đà xuất khẩu của Việt Nam được kỳ vọng sẽ tiếp tục, ngay cả trong bối cảnh bất ổn toàn cầu.\n\n\n\nViệt Nam liên tục thu hút lượng lớn vốn đầu tư trực tiếp nước ngoài (FDI), với dòng vốn vượt mức 4% GDP, thuộc hàng cao nhất trong khối ASEAN. Năm 2024, Việt Nam đã thu hút gần 38,23 tỷ USD vốn FDI, trong đó, 25,35 tỷ USD đã được giải ngân vào đầu tháng 1, xếp hạng 18 trong số các thị trường mới nổi có sức hấp dẫn nhất đối với các nhà đầu tư. Trong 20 năm qua, Việt Nam đã trở thành một trung tâm sản xuất lớn, hội nhập sâu vào chuỗi cung ứng toàn cầu. Tỷ lệ tham gia vào chuỗi giá trị toàn cầu (GVC) của Việt Nam đã tăng đáng kể trong những năm qua, hiện ngang hàng với Singapore.\nKể từ năm 2007, xuất khẩu của Việt Nam đã tăng trung bình hơn 13% mỗi năm, trong đó các doanh nghiệp có vốn đầu tư nước ngoài chiếm tỷ trọng lớn. Từ một quốc gia xuất khẩu nhỏ bé trước năm 2013, Việt Nam đã trở thành một trong những quốc gia có tốc độ tăng trưởng xuất khẩu bình quân hàng năm nhanh nhất thế giới trong giai đoạn 2019 - 2023. Nhờ đó, Việt Nam đã cải thiện đáng kể thứ hạng trong lĩnh vực nhập khẩu - xuất khẩu, hiện xếp thứ 2 ở ASEAN, chỉ sau Singapore.\nViệt Nam đã hưởng lợi lớn từ căng thẳng thương mại Mỹ - Trung, nhưng sự vượt trội này cũng mang lại nhiều thách thức. Trong khối ASEAN, Việt Nam đạt mức tăng trưởng thị phần xuất khẩu toàn cầu cao nhất kể từ năm 2016, tập trung vào các mặt hàng điện tử tiêu dùng như điện thoại thông minh, cùng với dệt may và giày dép. Đồng thời, Việt Nam có tỷ trọng xuất khẩu sang Mỹ cao nhất, chiếm gần 30% tổng kim ngạch xuất khẩu.\nVới thặng dư thương mại lớn và mức độ phụ thuộc xuất khẩu vào Mỹ cao, Việt Nam dễ bị tổn thương trước chính sách thuế quan của Mỹ, bất kỳ sự leo thang nào cũng có thể gây ra thách thức. Vì vậy, Việt Nam cần đa dạng hóa các mặt hàng xuất khẩu, đặc biệt là các sản phẩm có giá trị cao như trái cây và chất bán dẫn, đồng thời theo dõi chặt chẽ các chính sách thương mại từ Mỹ.\nNHỮNG MỤC TIÊU LỚN CỦA VIỆT NAM\nDù sở hữu các yếu tố nền tảng mạnh mẽ như chi phí nhân công cạnh tranh và môi trường đầu tư thuận lợi, bất ổn xoay quanh chính sách thương mại của Mỹ có thể làm gián đoạn quyết định đầu tư của các doanh nghiệp toàn cầu. Do đó, để giảm thiểu rủi ro, Việt Nam cần mở rộng mạng lưới các hiệp định thương mại quốc tế, tăng cường các ưu đãi phi thuế quan, và ưu tiên sản xuất các sản phẩm giá trị cao.\nSong song với đó, Chính phủ đang đầu tư vào cơ sở hạ tầng, đào tạo lại lực lượng lao động và hỗ trợ đầu tư nhằm tuân thủ thuế tối thiểu toàn cầu, đảm bảo rằng Việt Nam vẫn vững vàng trước những biến động kinh tế toàn cầu.\nViệt Nam đang hướng tới một tương lai chuyển mình, với mục tiêu trở thành quốc gia có thu nhập trung bình cao vào năm 2030 và quốc gia có thu nhập cao vào năm 2045. Việt Nam cam kết đến năm 2050 sẽ đưa phát thải ròng bằng 0, đồng thời định vị mình là một trong những quốc gia dẫn đầu toàn cầu về ngành bán dẫn và điện tử. Ngoài ra, Việt Nam đặt mục tiêu kinh tế số chiếm 30% tổng GDP vào năm 2030, thúc đẩy tăng trưởng bền vững và đổi mới sáng tạo.\nCùng chờ xem Việt Nam sẽ tiến xa như thế nào với những khát vọng lớn lao, các yếu tố nền tảng vững chắc và động lực tăng trưởng mạnh mẽ hiện tại.\n(*) Tim Evans - Tổng Giám đốc, HSBC Việt Nam.\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 08-2025 phát hành ngày 24/02/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}