{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-thu-ngan-sach-gan-4-000-ty-trong-thang-dau-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:31",
  "summary": "Trong tổng số thu ngân sách trên, có hơn 2.500 tỷ đồng Thanh Hoá thu nội địa và 1.430 tỷ đồng thu từ hoạt động xuất nhập khẩu…",
  "content": "\nCụ thể, theo báo cáo của UBND tỉnh Thanh Hoá, thu ngân sách Nhà nước của tỉnh này tháng 1/2025 ước đạt 3.990 tỷ đồng, bằng 8,8% dự toán và bằng 77,2% so với cùng kỳ năm 2024.\nTrong đó, Thanh Hoá thu nội địa ước đạt 2.560 tỷ đồng, bằng 9,3% dự toán và bằng 69,4% so với cùng kỳ, một số khoản thu chủ yếu như: Thu từ doanh nghiệp nhà nước Trung ương trên địa bàn ước đạt 100 tỷ đồng, bằng 79,4% so với cùng kỳ; thu từ doanh nghiệp có vốn đầu tư nước ngoài ước đạt 872 tỷ đồng, bằng 68,7%; thu từ khu vực công thương nghiệp và dịch vụ ngoài quốc doanh ước đạt 420 tỷ đồng, bằng 89,1%; thu tiền sử dụng đất ước đạt 600 tỷ đồng, bằng 51,2%; thu tiền cho thuê đất, thuê mặt nước ước đạt 96 tỷ đồng, bằng 220,3%; thuế bảo vệ môi trường ước đạt 203 tỷ đồng, bằng 115,5%; thuế thu nhập cá nhân ước đạt 85 tỷ đồng, bằng 76,8%; thuế, lệ phí trước bạ ước đạt 75 tỷ đồng, bằng 82,2%.\nCùng với đó, tỉnh này thu từ hoạt động xuất nhập khẩu ước đạt 1.430 tỷ đồng, bằng 7,9% dự toán và bằng 96,6% so với cùng kỳ. Chi ngân sách nhà nước tháng 1/2025 của Thanh Hoá ước đạt 3.621 tỷ đồng, bằng 6,7% dự toán và bằng 125,8% so với cùng kỳ.\nKhép lại năm 2024, Thanh Hoá đạt nhiều thành tựu trong phát triển kinh tế, Năm 2024, thu ngân sách nhà nước trên địa bàn tỉnh Thanh Hóa đạt hơn 56.735 tỷ đồng cao nhất từ trước tới nay, trong đó có đóng góp lớn của nguồn thu từ đất và dầu thô.\nVới kết quả trên, Thanh Hóa tiếp tục củng cố vị trí vững chắc của mình trong “câu lạc bộ” 50.000 tỷ. Đáng chú ý, Thanh Hóa lần đầu tiên vượt qua Quảng Ninh để xếp thứ 7 trong số những địa phương có số thu ngân sách lớn nhất cả nước. Đồng thời, Thanh Hóa tiếp tục là địa phương có số thu ngân sách lớn nhất trong Khu vực Bắc Trung bộ và duyên hải miền Trung.\nBước sang năm 2025, UBND tỉnh Thanh Hóa đề ra mục tiêu tiếp tục phát triển kinh tế nhanh và bền vững, trong đó thu ngân sách nhà nước đạt 45.492 tỷ đồng.\nĐể tích cực nâng cao hiệu quả nguồn thu ngân sách nhà nước 2025, ông Nguyễn Văn Thi, Phó Chủ tịch Thường trực UBND tỉnh Thanh Hóa, đề nghị Cục Thuế và Cục Hải quan tỉnh Thanh Hóa tập trung mọi nguồn lực để triển khai đồng bộ, quyết liệt, có hiệu quả các nhiệm vụ thu ngân sách Nhà nước năm 2025, phấn đấu hoàn thành vượt mức kế hoạch được giao. \nTrong đó, Cục Thuế rà soát, xác định chính xác những nguồn thu còn tiềm năng, những lĩnh vực, loại thuế còn thất thu để kịp thời đề xuất các giải pháp quản lý thu hiệu quả, nhất là thu tiền sử dụng đất. Tiếp tục nắm bắt kịp thời những vướng mắc, khó khăn của người nộp thuế để tháo gỡ hoặc báo cáo cấp có thẩm quyền kịp thời.\nĐồng thời, Cục Hải quan Thanh Hóa tiếp tục tập trung làm tốt công tác tuyên truyền, vận động doanh nghiệp xuất nhập khẩu làm thủ tục hải quan tại đơn vị. Tăng cường chuyển đổi số, ứng dụng công nghệ thông tin, cải cách thủ tục hành chính trong quản lý, điều hành, tạo thuận lợi tối đa cho hoạt động xuất nhập khẩu, đáp ứng tốt nhất yêu cầu của tổ chức, cá nhân trong lĩnh vực hải quan.\n"
}