{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/cuon-sach-tuong-thich-va-phat-trien-bat-kip-tu-lieu-quy-ve-doi-moi-kinh-te-cua-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:15",
  "summary": "Theo Giáo sư Trần Văn Thọ, tác giả Huy Nam là một trong những chuyên gia uy tín đã đóng góp rất nhiều để giúp các nhà hoạch định chính sách tìm ra hướng đi phù hợp trong gần 40 năm qua. Cuốn sách Tương thích và phát triển bắt kịp là tư liệu quý rất đáng đọc nếu muốn tìm hiểu về quá trình đổi mới của Việt Nam... ",
  "content": "\nTác giả Huy Nam được biết tới là chuyên gia kinh tế độc lập từ khi Việt Nam mở cửa kinh tế thị trường. Ông cũng từng là thành viên Hội đồng Chỉ số tài chính chứng khoán. \nCuốn sách \"Tuyển tập kinh tế tài chính và chứng khoán – Tương thích và phát triển bắt kịp\" là hợp tuyển những nghiên cứu, phân tích học thuật, tham luận và phản biện hoạt động tài chính chứng khoán của tác giả Huy Nam, với nội hàm khoa học và chia sẻ tâm huyết, đóng góp vào giai đoạn mở cửa hội nhập của nền kinh tế Việt Nam từ năm 1990.\nCuốn sách chuyển tải những nghiên cứu chuyên sâu và ghi nhận góc nhìn đương thời của một người đã làm việc trong suốt hơn 30 năm đổi mới và triển khai hoạt động kinh tế thị trường. Đó là giai đoạn chuyển mình đầy trăn trở trong điều kiện “vừa chạy vừa xếp hàng” của nền kinh tế Việt Nam.\nNhờ có trải nghiệm qua thực tế làm việc và nền tảng tri thức khoa học, những tích góp “vừa bài bản vừa ứng dụng” trong cuốn sách có thể xem là tư liệu tham khảo giá trị, nhiều chuyên đề nay vẫn còn rất thời sự.\nCác vấn đề kinh tế, kinh doanh, tài chánh, chứng khoán rất khô khan nhưng việc diễn đạt làm sao cho dễ hiểu với những người không có chuyên môn trong ngành thực sự là điều rất quan trọng, và tác giả Huy Nam đã giúp người đọc tiếp cận những khái niệm – vấn đề này một cách tốt nhất.\nTheo Giáo sư Trần Văn Thọ, Đại học Waseda, Nhật Bản, vào khoảng đầu thập niên 1990 các giới ở Nhật Bản bắt đầu bàn nhiều về triển vọng đổi mới ở Việt Nam. Nói chung các ý kiến đều lạc quan về triển vọng cải cách và phát triển của nước ta.\nMột yếu tố để họ lạc quan là Việt Nam có một miền Nam đã từng phát triển trong cơ chế thị trường và hy vọng kinh nghiệm đó sẽ lan tỏa ra khắp nước. Đó là điểm khác biệt giữa Việt Nam với nhiều nền kinh tế ở Đông Âu trong quá trình chuyển đổi từ kinh tế kế hoạch sang kinh tế thị trường.\nTuy nhiên, quá trình chuyển đổi không hề dễ dàng. Những lãnh đạo thức thời đã phải nỗ lực tạo đồng thuận và dò dẫm để đưa ra lộ trình khả thi. Trong tình hình như vậy vai trò của các chuyên gia uy tín rất quan trọng trong việc đóng góp tri thức giúp xã hội nói chung và các nhà lập chính sách nói riêng hiểu rõ về kinh tế thị trường, về kinh nghiệm thế giới, và kết quả là đã rút ngắn được quá trình tạo đồng thuận để đưa ra các chính sách cải cách.\nTheo Giáo sư Trần Văn Thọ, Huy Nam là một trong những chuyên gia uy tín đã đóng góp rất nhiều để giúp các nhà hoạch định chính sách lựa chọn, tìm ra hướng đi phù hợp trong gần 40 năm qua.\nGiáo sư Trần Văn Thọ cho biết, chuyên gia kinh tế Huy Nam được đào tạo bài bản, với kiến thức cơ bản về chuyên môn và khả năng ngoại ngữ, cùng với nhiệt huyết muốn đóng góp vào việc cải cách và phát triển đất nước, nên chuyên gia này đã theo dõi những thay đổi trên thế giới, nghiên cứu thêm về lý luận và khảo sát thực tiễn của Việt Nam để đưa ra các khuyến nghị cần thiết.\nVề cuốn sách Cuốn sách \"Tuyển tập kinh tế tài chính và chứng khoán – Tương thích và phát triển bắt kịp\", Giáo sư Trần Văn Thọ nhận xét, tác giả Huy Nam là người có khả năng viết, diễn đạt xuất sắc.\nGiáo sư Trần Văn Thọ dẫn chứng: “Thứ nhất, tôi tâm đắc nhất chỗ tác giả Huy Nam bàn về điểm phải tương thích mới hội nhập đổi mới ở Việt Nam là quá trình cải cách thể chế để phân bổ các nguồn lực có hiệu quả và cũng là để hội nhập, tham gia phân công lao động với các nước theo cơ chế thị trường, với mục tiêu là phát triển kinh tế. Để hội nhập phải tương thích, tương thích từ cách dùng khái niệm, chữ nghĩa thông tin, đến đường lối, nguyên tắc ở tầm quốc gia. Như đã đề cập ở trên, thực tiễn sống động luôn bị tư tưởng, lý luận xưa cũ níu kéo. Do đó trong một thời gian dài, các văn bản về chủ trương, chính sách thường cố né tránh bản chất khi dùng từ ngữ, khái niệm liên quan đến cải cách, phát triển”.\nGiáo sư Trần Văn Thọ cho rằng Tuyển tập kinh tế tài chính và chứng khoán – Tương thích và phát triển bắt kịp của tác giả Huy Nam là một tư liệu quý về bức tranh sống động của quá trình đổi mới ở Việt Nam; về trí tuệ, nỗ lực và tinh thần trách nhiệm của một chuyên gia, luôn trăn trở về con đường phát triển của đất nước. Các bạn trẻ có thể tìm thấy nhiều bài học quý từ một người từ nhỏ đã có tinh thần vượt khó, luôn học hỏi, chủ động nắm bắt thời cơ và đã thành công trên đường đời, cả trong đời sống cá nhân, gia đình và xã hội.\n"
}