{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-len-duong-du-hoi-nghi-thuong-dinh-g20-tai-brazil-va-tham-chinh-thuc-cong-hoa-dominica.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:04",
  "summary": "Rạng sáng 16/11, Thủ tướng Chính phủ Phạm Minh Chính và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam rời Hà Nội, lên đường tham dự Hội nghị thượng đỉnh G20, tiến hành một số hoạt động song phương tại Brazil và thăm chính thức Cộng hòa Dominica...",
  "content": "\nNhận lời mời của Tổng thống Cộng hòa Liên bang Brazil, Chủ tịch G20 năm 2024 Luiz Inácio Lula da Silva và Phu nhân, Tổng thống Cộng hòa Dominica Luis Rodolfo Abinader Corona và Phu nhân, Thủ tướng Phạm Minh Chính và Phu nhân sẽ cùng đoàn đại biểu cấp cao Việt Nam tham dự Hội nghị thượng đỉnh G20 và tiến hành một số hoạt động song phương tại Rio de Janeiro, Brazil từ ngày 16 đến ngày 19/11/2024 và thăm chính thức Cộng hòa Dominica từ ngày 19 đến ngày 21/11/2024.\nĐây là lần thứ 5 Việt Nam được mời tham dự một Hội nghị thượng đỉnh G20 và là lần đầu tiên một lãnh đạo chủ chốt của Việt Nam tới thăm Cộng hòa Dominica.\nĐoàn đại biểu chính thức tháp tùng Thủ tướng Chính phủ Phạm Minh Chính và Phu nhân Lê Thị Bích Trân trong chuyến công tác có: Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn; Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị; Bộ trưởng Bộ Lao động – Thương binh và Xã hội Đào Ngọc Dung; Thứ trưởng Bộ Quốc phòng, Thượng tướng Phạm Hoài Nam; Chủ tịch Hội Nông dân Việt Nam Lương Quốc Đoàn; Thứ trưởng Bộ Công an, Trung tướng Lê Văn Tuyến; Thứ trưởng Bộ Ngoại giao Phạm Thanh Bình; Thứ trưởng Bộ Công Thương Nguyễn Sinh Nhật Tân; Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Hoàng Đạo Cương. Lãnh đạo một số bộ, ngành, địa phương cùng tham gia đoàn công tác.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nĐại sứ Brazil tại Việt Nam và Đại biện Cộng hòa Dominica tiễn Thủ tướng cùng Phu nhân tại sân bay quốc tế Nội Bài - Ảnh: VGP\nHội nghị thượng đỉnh Nhóm các nền kinh tế phát triển và mới nổi hàng đầu thế giới (G20) lần thứ 19 được tổ chức tại Rio de Janeiro, Brazil, với chủ đề \"Xây dựng một thế giới công bằng và một hành tinh bền vững\" sẽ ưu tiên trao đổi về chống đói nghèo, phát triển bền vững - chuyển đổi năng lượng và cải tổ các thể chế quản trị toàn cầu.\nViệc Việt Nam thường xuyên được mời tham dự các hội nghị của G20 trong những năm gần đây và nhận lời mời tham dự Hội nghị thượng đỉnh G20 lần này cho thấy các vấn đề thảo luận phù hợp với các mục tiêu Việt Nam cam kết thực hiện; không những khẳng định vai trò và vị thế của Việt Nam đang ngày càng được nâng cao trên trường quốc tế và khu vực, mà còn tạo cơ hội để thúc đẩy thương mại, đầu tư và hợp tác với các quốc gia thành viên.\nNăm 2024, Việt Nam và Brazil kỷ niệm 35 năm thiết lập quan hệ ngoại giao. Chuyến công tác này của Thủ tướng Phạm Minh Chính góp phần tăng cường hơn nữa quan hệ Đối tác toàn diện Việt Nam-Brazil, định hướng cho công cuộc thúc đẩy quan hệ hợp tác song phương lên một tầm cao mới trong thời gian tới.\nĐối với Cộng hòa Dominica, chuyến thăm chính thức của Thủ tướng Chính phủ Phạm Minh Chính thể hiện sự coi trọng và mong muốn của Việt Nam trong tiếp tục củng cố và làm sâu sắc hơn nữa mối quan hệ đoàn kết, hữu nghị và hợp tác tốt đẹp Việt Nam - Cộng hòa Dominica, hướng tới kỷ niệm 20 năm thiết lập quan hệ ngoại giao giữa hai nước.\n"
}