{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/cap-nhat-sinh-trac-hoc-tai-sacombank-de-dang-qua-vneid.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:47",
  "summary": "Ngày 12/3, Sacombank và Trung tâm RAR (Bộ Công an) đã ký kết hợp tác để triển khai dịch vụ xác thực điện tử qua VNeID nhằm mang lại tiện ích và tăng cường sự an toàn cho khách hàng...",
  "content": "\nTheo đó, khách hàng có thêm lựa chọn cập nhật sinh trắc học ngay trên ứng dụng Sacombak Pay mà không cần quét chip thẻ căn cước/căn cước công dân, với điều kiện đã định danh mức 2 trên VNeID và cập nhật Sacombank Pay phiên bản mới nhất.\nTính năng này đặc biệt hữu ích cho các khách hàng đang sử dụng những dòng điện thoại không có tính năng quét chip (NFC). Đặc biệt, việc cập nhật sinh trắc học nhằm nâng cao bảo mật cho các giao dịch chuyển tiền, thanh toán điện tử, góp phần phòng ngừa, ngăn chặn giao dịch giao lận, lừa đảo và tối ưu hóa các hoạt động giao thương, mua bán, sinh hoạt hàng ngày của khách hàng.\nCác bước thực hiện bao gồm: Chọn tính năng “Sinh trắc học” trên Sacombank Pay - Chọn “Chỉnh sửa” và chọn phương thức cập nhật thông tin cá nhân bằng “Tài khoản định danh điện tử (VNeID)” - Chụp mặt trước, quét mã QR trên thẻ căn cước/căn cước công dân và nhận diện khuôn mặt - Kiểm tra thông tin, xác thực và đăng nhập vào ứng dụng VNeID để chia sẻ dữ liệu.\nPhát biểu tại sự kiện, Đại tá Ngô Như Cường, Phó Cục trưởng Cục cảnh sát quản lý hành chính về trật tự xã hội (C06), cho biết: Với sự phối hợp và nỗ lực của Trung tâm nghiên cứu, ứng dụng dữ liệu dân cư và căn cước công dân (Trung tâm RAR) và Sacombank, việc triển khai dịch vụ xác thực điện tử qua VNeID sẽ không chỉ giúp người dân dễ dàng thực hiện các giao dịch tài chính mà còn góp phần bảo vệ an toàn thông tin và giảm thiểu rủi ro gian lận trong các giao dịch trực tuyến.\nĐại tá Ngô Như Cường kỳ vọng hai bên sẽ tiếp tục sáng tạo, phát triển thêm các sản phẩm, dịch vụ liên quan đến dữ liệu dân cư, căn cước và công nghệ định danh. Đây sẽ là nền tảng quan trọng để nâng cao chất lượng hoạt động thanh toán, thúc đẩy phát triển kinh tế - xã hội, mang lại nhiều tiện ích thiết thực, an toàn cho người dân và doanh nghiệp.\nÔng Nguyễn Minh Tâm, Phó Tổng giám đốc Sacombank, chia sẻ: Trong bối cảnh chuyển đổi số và ứng dụng công nghệ thông tin đang trở thành tất yếu trong tất cả các lĩnh vực, cùng với Kế hoạch 01/KHPH-BCA-NHNN giữa Bộ Công an và Ngân hàng Nhà nước về triển khai thực hiện các nhiệm vụ tại Đề án 06, đã đặt nền tảng quan trọng cho sự đổi mới và hiện đại hóa ngành ngân hàng.\n“Tại Sacombank, việc triển khai Đề án 06 và các sáng kiến chuyển đổi số không chỉ là nhiệm vụ chiến lược mà còn thể hiện sự cam kết mạnh mẽ trong thúc đẩy thanh toán không dùng tiền mặt, tăng cường định danh điện tử và ứng dụng cơ sở dữ liệu quốc gia về dân cư. Đây chính là những yếu tố cốt lõi góp phần đổi mới ngành tài chính – ngân hàng và nâng cao trải nghiệm cho khách hàng”, ông Tâm khẳng định.\nSớm đặt mục tiêu chuyển đổi số toàn diện, Sacombank xác định 4 mũi nhọn chiến lược đi kèm với việc triển khai hàng loạt dự án quan trọng, gồm: Đẩy mạnh số hóa hạ tầng thông qua mở rộng trung tâm dữ liệu (Data Center); Tăng cường số hóa và tự động hóa quy trình bằng việc ứng dụng công nghệ AI vào hệ thống chăm sóc khách hàng; Triển khai các giải pháp xác thực sinh trắc học và chữ ký số trong giao dịch trực tuyến; Không ngừng nâng cấp và phát triển các sản phẩm dịch vụ số, quy trình số một cách toàn diện mọi hoạt động ngân hàng từ kênh truyền thống đến kênh số, nâng cao trải nghiệm thông qua hệ thống máy giao dịch STM hoàn toàn tự động, các ứng dụng ngân hàng số…\nHiện nay, đã có hơn 3,5 triệu khách hàng Sacombank thực hiện đã đăng ký sinh trắc học thành công và gần 40 triệu giao dịch xác thực thành công bằng sinh trắc học, chiếm khoảng 94% tổng số giao dịch tại Sacombank.\n\n\n\nTrước đó, Sacombank và Microsoft Việt Nam ký kết thỏa thuận hợp tác chiến lược nhằm thúc đẩy ứng dụng Trí tuệ nhân tạo (AI) và Dữ liệu trong ngành tài chính - ngân hàng, đánh dấu một bước tiến quan trọng trong chiến lược chuyển đổi số của Sacombank. Hợp tác này khẳng định vai trò tiên phong của Sacombank trong việc phát triển và triển khai các giải pháp công nghệ ngân hàng số, hướng tới mục tiêu trở thành ngân hàng bán lẻ đa năng, hiện đại.\nBên cạnh đó, Microsoft sẽ cùng phối hợp trong việc đào tạo đội ngũ nhân lực chất lượng cao về AI và dữ liệu. Thông qua các chương trình huấn luyện chuyên sâu, Microsoft sẽ hỗ trợ Sacombank nhanh chóng làm chủ công nghệ, tăng tốc triển khai các giải pháp AI-Driven Banking và hiện thực hóa mục tiêu trở thành ngân hàng dẫn đầu trong kỷ nguyên số.\nTừ đó, hướng đến việc thiết lập Trung tâm Xuất sắc về AI và Dữ liệu (AI & Data Center of Excellence) - một mô hình tiên phong giúp Sacombank khai thác tối đa sức mạnh của dữ liệu và AI để nâng cao trải nghiệm khách hàng, tối ưu hóa vận hành và phát triển các dịch vụ tài chính thông minh.\n"
}