{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/google-vua-dat-thoa-thuan-tin-chi-carbon-lon-nhat-voi-mot-startup-thi-truong-tin-chi-carbon-rong-mo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:25:01",
  "summary": "Google đã đồng ý mua 100.000 tín chỉ từ Varaha, một startup Ấn Độ...",
  "content": "\nAlphabet Inc., công ty mẹ của Google, vừa đạt được một thỏa thuận mua tín chỉ carbon từ các dự án sử dụng biochar - một sản phẩm được tạo ra bằng cách nung nóng chất thải hữu cơ mà không có oxy.\nTheo Bloomberg, đây là một trong những thỏa thuận lớn nhất trong ngành tín chỉ carbon cho đến nay. Cụ thể, Google đã đồng ý mua 100.000 tín chỉ từ Varaha, một startup Ấn Độ, điều hành các dự án biochar và các dự án giảm phát thải carbon khác tại Ấn Độ, Nepal, Bangladesh và Kenya.\nBIOCHAR VÀ TIỀM NĂNG CỦA CÔNG NGHỆ CARBON REMOVER\nMỗi tín chỉ carbon đại diện cho một tấn khí nhà kính hoặc tương đương, đã được loại bỏ khỏi bầu khí quyển hoặc ngăn không cho khí này thải ra ngay từ đầu. Theo Randy Spock, trưởng bộ phận giảm thiểu carbon của Google, Biochar là một phương pháp tiềm năng trong việc giảm phát thải carbon vì nó có khả năng mở rộng quy mô toàn cầu bằng công nghệ hiện có. Đây là một phần trong nỗ lực của Google để đạt được mục tiêu phát thải carbon ròng bằng 0 vào năm 2030, như đã được đề cập trong báo cáo môi trường gần đây của công ty.\nTuy nhiên, trong năm 2023, khi Google đẩy mạnh phát triển trí tuệ nhân tạo - một lĩnh vực sử dụng tài nguyên năng lượng lớn - lượng khí thải gây hiệu ứng nhà kính của công ty đã tăng 48% so với bốn năm trước đó. Điều này cho thấy rằng việc cắt giảm lượng khí thải carbon là một mục tiêu quan trọng nhưng cũng đầy thách thức đối với những tập đoàn công nghệ khổng lồ như Google.\nBiochar là một sản phẩm thu được từ việc nung nóng các vật liệu hữu cơ như chất thải nông nghiệp trong môi trường thiếu oxy, một quá trình gọi là pyrolysis. Những người ủng hộ công nghệ này tin rằng biochar có thể giúp giải quyết vấn đề biến đổi khí hậu bằng cách giữ khí carbon dioxide khỏi bầu khí quyển. Bằng cách này, biochar có thể giúp cải thiện độ phì nhiêu của đất nông nghiệp và lưu giữ carbon trong đất tới 1.000 năm.\nVaraha, công ty đang cung cấp tín chỉ carbon này, dự kiến sẽ cung cấp đủ số lượng tín chỉ từ dự án của mình tại bang Gujarat, Ấn Độ, vào năm 2030. Dự án của Varaha tận dụng nguồn chất thải từ cây mesquite - một loài cây xâm hại đang phá hoại các đồng cỏ ở Ấn Độ. \nThỏa thuận mua 100.000 tín chỉ carbon là một cột mốc quan trọng đối với ngành công nghiệp biochar, tuy nhiên, theo Madhur Jain, Giám đốc điều hành và đồng sáng lập Varaha, con số này vẫn còn nhỏ so với nhu cầu toàn cầu. “Mặc dù thỏa thuận này có ý nghĩa lịch sử đối với ngành công nghiệp biochar, nhưng nó vẫn còn nhỏ so với tổng nhu cầu của hành tinh. Tuy nhiên, hợp đồng này mở ra cơ hội để Varaha phục vụ các khách hàng khác trong vòng 12 tháng tới.”\nTIỀM NĂNG CỦA THỊ TRƯỜNG TÍN CHỈ CARBON VÀ TƯƠNG LAI CỦA CÔNG NGHỆ CARBON REMOVAL\nSự gia tăng nhu cầu đối với các giải pháp như biochar là một phần của xu hướng toàn cầu nhằm thúc đẩy các sáng kiến giảm phát thải carbon và giảm thiểu tác động của biến đổi khí hậu. Các tín chỉ carbon, được cấp phát cho những dự án giúp loại bỏ hoặc giảm phát thải khí nhà kính, đang ngày càng trở thành một công cụ quan trọng trong việc đạt được các mục tiêu khí hậu toàn cầu.\n\nMột công nhân đang đổ than sinh học vào máy ép\n\nGoogle, một trong những công ty công nghệ hàng đầu, đang đi đầu trong việc đầu tư vào các sáng kiến giảm thiểu carbon thông qua việc mua tín chỉ carbon từ các dự án như của Varaha. Dù vậy, sự phát triển này vẫn chưa đủ để giải quyết toàn bộ vấn đề. Mặc dù công ty đã cam kết đạt được mục tiêu net-zero vào năm 2030, việc gia tăng phát thải từ các hoạt động công nghệ, đặc biệt là AI, sẽ yêu cầu những sáng kiến mạnh mẽ hơn nữa.\nĐiều này phản ánh một thách thức lớn cho các doanh nghiệp, đặc biệt là trong lĩnh vực công nghệ, khi phải đối mặt với nhu cầu khổng lồ về năng lượng và tài nguyên. Sự phát triển của công nghệ carbon removal như biochar sẽ đóng vai trò quan trọng trong việc cân bằng giữa phát triển công nghệ và bảo vệ môi trường.\nSự tham gia của Google vào thị trường tín chỉ carbon, thông qua những thỏa thuận như của Varaha, là một bước đi quan trọng. Tuy nhiên, như Jain đã chỉ ra, chúng ta vẫn còn rất xa để đáp ứng được nhu cầu toàn cầu về giảm phát thải khí nhà kính. Việc phát triển và mở rộng các dự án carbon removal sẽ cần sự hỗ trợ từ nhiều bên và một chiến lược toàn diện để giảm thiểu tác động của biến đổi khí hậu.\nTrong khi biochar có tiềm năng lớn, câu hỏi về việc liệu các công nghệ này có thể mở rộng quy mô đủ để đáp ứng nhu cầu của hành tinh vẫn còn đang bỏ ngỏ. Việc tăng cường đầu tư vào các sáng kiến carbon removal, cùng với các chính sách hỗ trợ và hợp tác toàn cầu, sẽ là yếu tố quyết định giúp chúng ta hướng tới một tương lai bền vững hơn.\n"
}