{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-nuoc-luong-cuong-se-no-luc-het-suc-minh-phan-dau-hoan-thanh-tot-nhiem-vu-duoc-giao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:52",
  "summary": "Tại kỳ họp thứ 8 chiều ngày 21/10, đồng chí Lương Cường được bầu làm Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam nhiệm kỳ 2021-2026. Ngay sau khi tuyên thệ, tân Chủ tịch nước đã có bài phát biểu nhậm chức. VnEconomy trân trọng giới thiệu toàn văn bài phát biểu nhậm chức của Chủ tịch nước Lương Cường...",
  "content": "\n\"Kính thưa đồng chí Tô Lâm, Tổng Bí thư BCH Trung ương Đảng Cộng sản Việt Nam!\nKính thưa các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam!\nKính thưa các vị đại biểu Quốc hội, các vị khách quý!\nKính thưa đồng bào, đồng chí và cử tri cả nước!\nTrong thời khắc đặc biệt này, tôi rất xúc động, vinh dự và ý thức rất rõ về trách nhiệm to lớn trước Đảng, Nhà nước, Nhân dân khi được Quốc hội tin tưởng, tín nhiệm bầu tôi giữ chức Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam.\nTôi xin trân trọng cảm ơn Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, đồng chí Tổng Bí thư Tô Lâm và các đồng chí lãnh đạo Đảng, Nhà nước đã tin cậy, giới thiệu tôi đảm nhiệm trọng trách cao cả này; xin bày tỏ lòng thành kính và biết ơn vô hạn Bác Hồ kính yêu; xin tri ân sâu sắc công lao to lớn của các bậc tiền bối, các đồng chí lão thành cách mạng, Mẹ Việt Nam anh hùng, các anh hùng, liệt sỹ, thương binh, bệnh binh, đồng bào, đồng chí và Nhân dân cả nước đã nỗ lực phấn đấu, sẵn sàng hy sinh và hy sinh để đất ta có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay.\nKính thưa Quốc hội, đồng bào, đồng chí và cử tri cả nước,\nTháng 2/1975, trong không khí hào hùng cả nước hướng về miền Nam ruột thịt, tôi xung phong đi bộ đội, với ý thức và tâm niệm: Đi chiến đấu để giải phóng miền Nam, thống nhất đất nước và chỉ mong đến ngày chiến thắng còn sống trở về là sung sướng, hạnh phúc; tuyệt nhiên không nghĩ, không mơ làm đến cấp này, chức kia.\nĐến nay, thấm thoắt đã gần 50 năm phục vụ cách mạng, Tôi đã trải qua nhiều cương vị công tác, được rèn luyện, thử thách trong chiến đấu bảo vệ Tổ quốc; trưởng thành từ người chiến sỹ đến cán bộ lãnh đạo cấp cao của Đảng. Dù ở cương vị công tác nào, được giao nhiệm vụ gì, tôi luôn kiên định, vững vàng về chính trị, tuyệt đối trung thành với Đảng, với Tổ quốc và Nhân dân, nỗ lực phấn đấu, vượt qua khó khăn, thử thách, tích cực học tập, tu dưỡng, rèn luyện, giữ gìn phẩm chất đạo đức, lối sống và nâng cao năng lực công tác; toàn tâm, toàn ý phấn đấu để hoàn thành thắng lợi mọi nhiệm vụ mà Đảng, Nhà nước, Quân đội và Nhân dân giao phó.\nNhân dịp này, tôi xin được bày tỏ lòng biết ơn sâu sắc tới Đảng, Nhà nước, Quân đội, cấp ủy, chính quyền các cấp; cảm ơn các đồng chí lãnh đạo, nguyên lãnh đạo, đồng chí, đồng đội và Nhân dân đã giáo dục, rèn luyện, thương yêu, đùm bọc, chỉ bảo và tạo điều kiện để tôi hoàn thành nhiệm vụ và trưởng thành như ngày hôm nay.\nKính thưa Quốc hội, đồng bào, đồng chí và cử tri cả nước,\nTrước yêu cầu ngày càng cao của sự nghiệp xây dựng và bảo vệ Tổ quốc, trên cương vị mới, như vừa tuyên thệ trước Quốc hội, đồng bào, đồng chí và cử tri cả nước; tôi sẽ nỗ lực hết sức mình, phấn đấu hoàn thành tốt nhiệm vụ Chủ tịch nước theo Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam và nhiệm vụ được Đảng, Nhà nước, Nhân dân tin tưởng giao phó; tiếp tục giữ gìn và tăng cường sự đoàn kết, thống nhất cao trong Đảng; cùng toàn Đảng, toàn dân, toàn quân tiếp tục chăm lo xây dựng và phát huy sức mạnh đại đoàn kết toàn dân tộc; xây dựng nhà nước pháp quyền XHCN trong sạch vững mạnh, thực sự của nhân dân, do nhân dân và vì nhân dân; tăng cường sức mạnh quốc phòng - an ninh, xây dựng lực lượng vũ trang nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại, luôn luôn là lực lượng chính trị, lực lượng chiến đấu tuyệt đối trung thành, tin cậy của Đảng, Nhà nước và nhân dân; xây dựng củng cố “thế trận lòng dân”, thế trận quốc phòng toàn dân và thế trận an ninh nhân dân vững chắc; thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, hòa bình, hữu nghị, hợp tác và phát triển, đa phương hóa, đa dạng hóa, chủ động và tích cực hội nhập quốc tế, bảo đảm cao nhất lợi ích quốc gia - dân tộc, Việt Nam là bạn, là đối tác tin cậy, thành viên tích cực, có trách nhiệm của cộng đồng quốc tế; kiên quyết, kiên trì bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ quốc gia, giữ vững môi trường hòa bình, ổn định để xây dựng và phát triển đất nước. Kiên định mục tiêu độc lập dân tộc và chủ nghĩa xã hội, phấn đấu xây dựng nước Việt Nam dân giàu, nước mạnh, dân chủ, công bằng, văn minh, phồn vinh, hạnh phúc.\nĐể hoàn thành trọng trách cao cả này, cùng với sự nỗ lực, quyết tâm của bản thân, tôi kính mong Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, đồng chí Tổng Bí thư, các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam; các cấp, các ngành, các địa phương, các cơ quan, đoàn thể, đồng bào, đồng chí, cử tri cả nước và đồng bào ta ở nước ngoài ủng hộ, giúp đỡ, tạo điều kiện để tôi hoàn thành tốt nhiệm vụ được giao.\nKính chúc đồng chí Tổng Bí thư Tô Lâm, các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các vị đại biểu Quốc hội, các vị khách quý, đồng bào, đồng chí và cử tri cả nước sức khỏe, hạnh phúc, mọi sự tốt đẹp và thành công.\nChúc Kỳ họp thứ 8, Quốc hội khóa XV của chúng ta thành công tốt đẹp.\nXin trân trọng cảm ơn!\n"
}