{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vietcombank-dong-hanh-cung-le-trao-giai-thuong-mai-an-tiem-lan-thu-nhat-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:54",
  "summary": "Vừa qua, tại tại Nhà hát Quân đội, số 130 đường Hồ Tùng Mậu, phường Mai Dịch, quận Cầu Giấy, thành phố Hà Nội, Liên minh Hợp tác xã Việt Nam tổ chức Lễ tôn vinh sản phẩm tiêu biểu của hợp tác xã và trao giải thưởng Mai An Tiêm lần thứ nhất năm 2024 với sự đồng hành của Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank)...",
  "content": "\nPhát biểu tại buổi lễ, Phó Chủ tịch Quốc hội Nguyễn Thị Thanh đánh giá cao sáng kiến của Liên minh Hợp tác xã Việt Nam trong việc tổ chức Lễ tôn vinh sản phẩm tiêu biểu của hợp tác xã và ý tưởng đầy tính sáng tạo về Giải thưởng Mai An Tiêm lần thứ nhất - nơi tôn vinh thành quả lao động sáng tạo hàng năm của các hợp tác xã trên toàn quốc. Đây là sự đổi mới tư duy để kịp thời cụ thể hóa chủ trương của Đảng về khen thưởng, tôn vinh và nhân rộng các tổ chức kinh tế tập thể hoạt động hiệu quả.\nTừ thành công của giải thưởng Mai An Tiêm lần thứ nhất, Phó Chủ tịch Quốc hội Nguyễn Thị Thanh kỳ vọng và tin tưởng rằng Giải thưởng mang đặc trưng là tôn vinh mô hình kinh tế của nhân dân, do nhân dân và vì nhân dân này sẽ tiếp tục nhận được sự hưởng ứng, ủng hộ rộng rãi và tham gia tích cực của Liên minh hợp tác xã các tỉnh, thành phố, các tổ chức kinh tế tập thể, hợp tác xã trên cả nước và các cơ quan, tổ chức hữu quan để trở thành một giải thưởng uy tín, một thương hiệu mạnh đóng góp quan trọng cho sự phát triển bền vững của thành phần kinh tế tập thể, tạo nguồn cảm hứng mãnh liệt cho tinh thần khởi nghiệp và sáng tạo.\nBà Cao Xuân Thu Vân - Bí thư Đảng đoàn, Chủ tịch Liên minh Hợp tác xã Việt Nam nhấn mạnh: Nhiều năm qua, hệ thống Liên minh Hợp tác xã Việt Nam đã tích cực phát động và triển khai phong trào thi đua vì sự phát triển bền vững của hợp tác xã, tiêu biểu là phong trào hợp tác xã sản xuất sản phẩm an toàn, chất lượng, có uy tín và sức cạnh tranh trên thị trường trong nước và quốc tế. Từ thực tiễn phong trào thi đua đã xuất hiện hàng nghìn sản phẩm của hợp tác xã được xếp hạng OCOP (Chương trình Mỗi xã một sản phẩm), chiếm 38,1% chủ thể có sản phẩm OCOP và được công nhận sản phẩm công nghiệp nông thôn tiêu biểu, sản phẩm đạt Thương hiệu quốc gia.\nLà một ngân hàng với bề dày lịch sử lâu đời cùng thành tích 9 lần liên tiếp được vinh danh là Thương hiệu quốc gia, Vietcombank tiếp tục khẳng định vị thế ngân hàng dẫn đầu hệ thống về chất lượng và hiệu quả hoạt động. Vietcombank đã đồng hành cùng giải thưởng Mai An Tiêm lần thứ nhất do Liên minh Hợp tác xã Việt Nam tổ chức, nhằm tôn vinh những sản phẩm HTX ấn tượng, sáng tạo, hiệu quả.\nHy vọng trong tương lai, với mẫu mã, bao bì đẹp mắt, nguồn gốc xuất xứ rõ ràng, các sản phẩm của Việt Nam không chỉ chiếm được lòng tin của người tiêu dùng trong nước mà còn vươn ra thị trường quốc tế. Bởi sự thành công của doanh nghiệp cũng là thành công của đất nước, góp phần xây dựng hình ảnh Việt Nam trở thành một quốc gia phát triển, sáng tạo và hùng mạnh trên bản đồ thế giới, đánh dấu kỷ nguyên vươn mình của Việt Nam trong thời đại mới.\n"
}