{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dai-hoi-chi-bo-co-quan-hoi-khoa-hoc-kinh-te-viet-nam-nhiem-ky-2025-2027.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:10:58",
  "summary": "Thực hiện Điều lệ Đảng Cộng sản Việt Nam và hướng dẫn của Đảng ủy Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam (VUSTA), ngày 29/3/2025, Chi bộ cơ quan Hội Khoa học Kinh tế Việt Nam đã tổ chức thành công Đại hội Chi bộ nhiệm kỳ 2025-2027...",
  "content": "\nĐại hội vinh dự được đón tiếp: đồng chí Phạm Ngọc Linh, Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam; đồng chí Trần Thị Hồng Ánh, Ủy viên Ban thường vụ, Chánh văn phòng Đảng ủy Liên hiệp các Hội Khoa học và kỹ thuật Việt Nam; đồng chí Nguyễn Quang Thái, Chủ tịch Hội Khoa học Kinh tế Việt Nam; đồng chí Chử Văn Lâm, Phó Chủ tịch Thường trực Hội Khoa học Kinh tế Việt Nam, Chủ tịch Hội đồng biên tập Tạp chí Kinh tế Việt Nam.\nHOÀN THÀNH VÀ ĐẠT KẾT QUẢ CAO CÁC CHỈ TIÊU ĐÃ ĐỀ RA\nPhát biểu khai mạc đại hội, ông Đào Quang Bính, Bí thư Chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam, nêu rõ: Đại hội Chi bộ cơ quan Hội Khoa học Kinh tế Việt Nam được tổ chức trong bối cảnh toàn Đảng, toàn dân và toàn quân ta tiếp tục đẩy mạnh toàn diện, đồng bộ, sâu rộng công cuộc đổi mới, quyết tâm vượt qua mọi khó khăn, thách thức, thực hiện thắng lợi nhiều chủ trương, mục tiêu và nhiệm vụ đã được xác định trong Nghị quyết Đại hội XIII của Đảng, vững vàng bước vào Kỷ nguyên phát triển mới - Kỷ nguyên vươn mình của dân tộc, thực hiện thắng lợi mục tiêu phát triển đất nước đến năm 2030 khi Đảng ta tròn 100 năm thành lập, kỷ niệm 100 năm thành lập nước (1945-2045).\nĐại hội có nhiệm vụ tổng kết việc thực hiện Nghị quyết Đại hội Chi bộ nhiệm kỳ 2022-2025, đánh giá những kết quả của Chi bộ đạt được trong nhiệm kỳ vừa qua; thảo luận, thông qua báo cáo và xây dựng phương hướng, nhiệm vụ nhiệm kỳ 2025-2027; bầu Chi ủy, Bí thư, Phó Bí thư Chi bộ nhiệm kỳ 2025-2027 để lãnh đạo Chi bộ thực hiện thắng lợi nghị quyết đại hội của đảng ủy cấp trên và Nghị quyết đại hội Chi bộ nhiệm kỳ 2025-2027, đóng góp văn kiện Đại hội Đảng lần thứ XIV và bầu đại biểu tham dự Đại hội Đảng bộ cơ quan Liên hiệp Hội Việt Nam.\n\nĐồng chí Đào Quang Bính, Bí thư Chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam khai mạc Đại hội.\n\nCác chỉ tiêu đã đề ra trong Nghị quyết Đại hội Chi bộ nhiệm kỳ 2022-2025 đều được thực hiện và đạt kết quả tốt như: 100% đảng viên đăng ký phấn đấu và rèn luyện theo gương Bác Hồ và hoàn thành nhiệm vụ của Chi bộ phân công; 100% đảng viên đăng ký không vi phạm các điều cấm đảng viên không được làm.\nHội đã tiến hành một số hoạt động hợp tác với Hội đồng lý luận Trung ương để tham gia tư vấn cho các nội dung quan trọng chuẩn bị các kỳ họp trung ương và chuẩn bị văn kiện Đại hội XIV về nội dung kinh tế chính trị.\nĐồng thời, Hội tham gia tư vấn thường xuyên với các ngành và địa phương qua kênh tư vấn của Hội đồng tư vấn Kinh tế của Mặt trận Tổ quốc hay Hội đồng Tài chính tiền tệ, Hội đồng lý luận Trung ương...\nNhiều nhà khoa học trong Hội thực hiện tư vấn chính sách và tư vấn quy hoạch dài hạn toàn quốc, các ngành, lĩnh vực; tham gia các đề án, đề tài nghiên cứu về các vấn đề phát triển đất nước, đóng góp ý kiến cho các cơ quan Đảng và Chính phủ; xây dựng quy hoạch cho các địa phương. Các đơn vị nghiên cứu khoa học và cá nhân trong Hội đã thực hiện một số đề tài nghiên cứu, phục vụ trực tiếp mục tiêu hoạch định và thực hiện các chính sách phát triển kinh tế- xã hội…\n\nĐồng chí Phạm Ngọc Linh, Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam, phát biểu tại Đại hội.\n\nPhát biểu chỉ đạo đại hội, Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam Phạm Ngọc Linh đánh giá cao những kết quả đạt được của Chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam nhiệm kỳ 2022-2025 trên các mặt xây dựng Đảng, chính trị, tư tưởng, đạo đức, kiện toàn bộ máy…\nPhó Bí thư Thường trực Đảng ủy Phạm Ngọc Linh cho rằng Chi bộ Hội Khoa học Kinh tế Việt Nam có nhiều nét nổi bật và ưu thế. Với số lượng đảng viên đông và có nhiều đảng viên là các giáo sư, tiến sỹ về kinh tế, do đó, vai trò của Chi bộ và Hội là rất quan trọng, đặc biệt trong bối cảnh đất nước bước vào Kỷ nguyên phát triển mới- Kỷ nguyên vươn mình; cũng như những yêu cầu trong năm 2025 và giai đoạn 2025-2030 tăng trưởng 2 con số.\nPhó Bí thư thường trực Đảng ủy Phạm Ngọc Linh nhất trí  với phương hướng của Chi bộ là thời gian tới, các nhà khoa học kinh tế của Hội tập trung đóng góp cho Đảng và Chính phủ các giải pháp để đạt mục tiêu đề ra về tăng trưởng kinh tế, tham mưu các giải pháp tháo gỡ những điểm nghẽn, tạo đột phá phát triển kinh tế xã hội, đặc biệt các giải pháp về khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số. Đây là yếu tố tạo đột biến về năng suất lao động.\n\nChủ tịch Hội Khoa học Kinh tế Việt Nam Nguyễn Quang Thái phát biểu tại đại hội.\n\nPhó Bí thư thường trực Đảng ủy Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam mong muốn, dưới sự lãnh đạo của Chi bộ, sự tham gia của Hội Khoa học Kinh tế kết nối chặt chẽ hơn nữa với Liên hiệp Hội. Hội Khoa học Kinh tế Việt Nam có nhiều hoạt động, diễn đàn kinh tế có giá trị, nếu gắn kết với Liên hiệp hội sẽ kết nối được nhiều hơn chuyên gia, tri thức khoa học để có góc nhìn tổng hợp hơn.\nNHIỆM VỤ TRỌNG TÂM VÀ CÁC ĐỘT PHÁ TRONG NHIỆM KỲ 2025-2027\nDự báo thời gian tới, tình hình trong nước và quốc tế còn nhiều chuyển biến khó lường, sẽ tiếp tục ảnh hưởng mạnh mẽ tới hoạt động chung của đơn vị. Do đó, công tác đảng cần  tiếp tục đổi mới phương thức và nội dung cho phù hợp với tình hình để đáp ứng tốt yêu cầu hoàn thành chức năng, vai trò của tổ chức đảng, nhiệm vụ chính trị của đơn vị, tổ chức.\nPhát biểu sau khi tái đắc cử Bí thư chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam, Bí thư Chi bộ Đào Quang Bính cho biết trong nhiệm kỳ 2025-2027, Chi bộ tiếp tục đổi mới phương thức lãnh đạo, bám sát sự lãnh đạo, chỉ đạo của Đảng và Đảng ủy Liên hiệp Hội Việt Nam, cùng với Trung ương Hội Khoa học Kinh tế Việt Nam.\n\nTiến hành bầu Chi ủy, Bí thư, Phó Bí thư Chi bộ nhiệm kỳ 2025-2027.\n\nTạp chí Kinh tế Việt Nam, Chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam tiếp tục đổi mới phương thức lãnh đạo, chỉ đạo có trọng tâm, trọng điểm triển khai quyết liệt, đồng bộ các giải pháp lãnh đạo thực hiện thắng lợi các mục tiêu, nhiệm vụ chính trị đề ra trong nhiệm kỳ 2025-2027; thúc đẩy phát triển Hội.\nCùng với đó tăng cường công tác quản lý đảng viên; nâng cao vai trò lãnh đạo của Đảng về công tác dân vận và các đoàn thể… Đẩy mạnh công tác phát triển Đảng, kết nạp 4 đảng viên mới. Đông đảo các đồng chí đảng viên chi bộ được bồi dưỡng, tập huấn nghiệp vụ công tác đảng, nâng cao nghiệp vụ đáp ứng yêu cầu, nhiệm vụ mới.\nMột số hình ảnh của Đại hội chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam nhiệm kỳ 2025-2027.\n\n\n\n\nĐại hội thực hiện nghi lễ Chào cờ trước khi Đại hội.\n\n\nĐại hội tiến hành biểu quyết và thông qua các nội dung chương trình đại hội.\n\n\n\n\n\nĐồng chí Chử Văn Lâm, Phó Chủ tịch Thường trực Hội Khoa học Kinh tế Việt Nam, Chủ tịch Hội đồng biên tập Tạp chí Kinh tế Việt Nam, phát biểu tại Đại hội.\n\n\nPhó Bí thư Thường trực Đảng ủy, Phó Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam Phạm Ngọc Linh đánh giá cao những kết quả đạt được của Chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam nhiệm kỳ 2022-2025 trên các mặt xây dựng Đảng, chính trị, tư tưởng, đạo đức, kiện toàn bộ máy…\n\n\nCác đảng viên phát biểu ý kiến đóng góp cho báo cáo chính trị của chi bộ và đóng góp cho dự thảo báo cáo chính trị tại Đại hội XIV của Đảng.\n\n\nChi ủy Chi bộ Cơ quan Hội Khoa học Kinh tế Việt Nam nhiệm kỳ 2025-2027 ra mắt. \n\n\nLãnh đạo Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam chúc mừng Chi ủy Chi bộ cơ quan Hội Khoa học Kinh tế Việt Nam nhiệm kỳ 2025-2027.\n\n\nToàn thể đảng viên Chi bộ chụp ảnh lưu niệm cùng khách mời.\n\n"
}