{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/shinhan-life-va-fpt-ky-ket-hop-tac-chien-luoc-tiep-buoc-ky-nguyen-so-hoa-trong-nganh-bao-hiem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:01",
  "summary": "Shinhan Life Insurance Corporation (Shinhan Life) và Tập đoàn FPT chính thức ký kết Biên bản Ghi nhớ Hợp tác, đánh dấu bước ngoặt quan trọng trong hành trình chuyển đổi số quy mô toàn cầu của công ty hàng đầu trong ngành bảo hiểm có trụ sở tại Hàn Quốc... ",
  "content": "\nHợp tác được thúc đẩy trên nền tảng thành công trước đó của chuỗi dự án chuyển đổi số giữa FPT và Shinhan Life Việt Nam, với kỳ vọng tiếp tục tận dụng thế mạnh công nghệ của FPT và tiềm lực của Shinhan Life để mở rộng hợp tác trên quy mô toàn hệ thống của hai bên.\nCụ thể, hai bên sẽ mở rộng hợp tác tác toàn diện theo ba định hướng chính.\nThứ nhất, FPT sẽ song hành cùng Shinhan Life trong hành trình chuyển đổi số, chuyển đổi xanh và chuyển đổi thông minh thông qua phát triển nâng cao các dự án chuyển đổi số đang hợp tác bao gồm quản lý nhân sự, eKYC, giải pháp số hỗ trợ khách hàng và hệ sinh thái số hỗ trợ kinh doanh. Đồng thời, FPT cũng sẽ đề xuất triển khai ứng dụng trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data), tự động hóa quy trình bằng robot (RPA) và Internet vạn vật (IoT) tối ưu hiệu quả hoạt động và nâng cao trải nghiệm khách hàng của Shinhan Life.\nThứ hai, hai bên sẽ cùng mở rộng hợp tác trong hệ sinh thái toàn cầu của Shinhan Life thông qua Shinhan Life Việt Nam.\nThứ ba, hai bên hợp tác sâu rộng khai thác hệ sinh thái từ tiềm lực công nghệ của Tập đoàn FPT về Công nghệ thông tin và chuyển đổi số; Viễn thông và hạ tầng kết nối; Giáo dục và đào tạo; Chuyển đổi thông minh, ứng dụng trí tuệ nhân tạo (AI) và ứng dụng đám mây (Cloud); Tài chính và thương mại điện tử; Chuyển đổi xanh, phát triển bền vững; Dịch vụ giải trí kỹ thuật số.\n\nHợp tác được thúc đẩy trên nền tảng thành công trước đó của chuỗi dự án chuyển đổi số giữa FPT và Shinhan Life Việt Nam.\n\nÔng Bae Seung Jun - Tổng giám đốc Shinhan Life Việt Nam, chia sẻ: \"Với niềm tin rằng tài chính cần trở nên thân thiện, an toàn và sáng tạo hơn, chúng tôi liên tục phát triển các ứng dụng, nền tảng công nghệ giúp tối đa hiệu suất công việc cho đội ngũ nhân viên, đại lý bảo hiểm và thiết lập hệ thống hỗ trợ nhanh chóng, hiệu quả để cải thiện trải nghiệm khách hàng. Hành trình chuyển đổi số của Shinhan Life sẽ được thực hiện theo từng giai đoạn để đảm bảo tính ổn định của hệ thống và trải nghiệm của khách hàng, đội ngũ nhân viên, đại lý bảo hiểm”.\n“Việc hợp tác toàn diện với Tập đoàn FPT đánh dấu sự quyết tâm và củng cố thêm nguồn lực công nghệ cho Shinhan Life trên hành trình số hoá, hứa hẹn nhiều trải nghiệm và dịch vụ tốt hơn cho khách hàng”, ông Bae Seung Jun chia sẻ thêm.\nTại sự kiện, ông Lee Young Jong - Chủ tịch kiêm CEO của Shinhan Life (Hàn Quốc) khẳng định cam kết mạnh mẽ của Shinhan Life trong việc thúc đẩy chuyển đổi số toàn trình, không chỉ tại Shinhan Life Hàn Quốc mà còn tại Shinhan Life Việt Nam, hướng tới mở rộng ra thị trường toàn cầu trong tương lai. Ông nhấn mạnh, Shinhan Life Hàn Quốc luôn nỗ lực nâng cao năng lực và chất lượng dịch vụ thông qua công nghệ, đồng thời sẵn sàng hỗ trợ Shinhan Life Việt Nam trong hành trình ứng dụng công nghệ vào hoạt động kinh doanh.\nVề phía FPT, ông Nguyễn Văn Khoa - Tổng giám đốc Tập đoàn chia sẻ: “Tại Việt Nam, FPT đã song hành cùng Shinhan Life Việt Nam trong suốt ba năm qua, đạt được những thành tựu đáng kể trong việc ứng dụng công nghệ số vào vận hành và chăm sóc khách hàng. Với năng lực toàn diện về công nghệ và hiện diện tại hơn 30 quốc gia, FPT cam kết sẽ tiếp tục đầu tư nguồn lực và tận dụng toàn bộ hệ sinh thái công nghệ, sát cánh cùng Shinhan Life thực hiện chuyển đổi số toàn trình, ứng dụng AI, cùng nhau đạt được những thành tựu lớn và củng cố mối quan hệ bền chặt giữa FPT và Shinhan Life”.\n\n“FPT sẽ đầu tư nguồn lực tốt nhất, cùng Shinhan Life tạo ra những đột phá trong chuyển đổi số, chuyển đổi xanh và chuyển đổi thông minh, hướng tới phát triển bền vững”, ông Nguyễn Văn Khoa khẳng định.\n\nViệc ký kết hợp tác chiến lược giữa FPT và Shinhan Life là kết quả của chuỗi hợp tác thành công giữa FPT và Shinhan Life Việt Nam, trở thành một hình mẫu điển hình trong việc ứng dụng công nghệ trong hệ thống của Shinhan Life nói riêng và ngành bảo hiểm nói chung.\nTheo đó, FPT đã triển khai thành công hàng loạt giải pháp công nghệ cho Shinhan Life Việt Nam như Hệ thống quản trị nhân sự FPT.iHRP, Hệ thống quản lý đào tạo trực tuyến FPT.eLearning, Giải pháp quản lý chuyến công tác tổng thể FPT.eBiztrip, Hóa đơn điện tử FPT.eInvoice và ứng dụng số Mega App cho Shinhan Life Việt Nam,... góp phần tối ưu hóa vận hành, nâng cao bảo mật và cải thiện trải nghiệm khách hàng trong ngành bảo hiểm. Theo đánh giá từ Shinhan Life Việt Nam, các giải pháp này đã giúp doanh nghiệp nâng cao hiệu suất làm việc, tối ưu quy trình nội bộ và tăng cường khả năng quản trị tổng thể.\nFPT là tập đoàn công nghệ toàn cầu với hơn 36 năm kinh nghiệm trong việc cung cấp các giải pháp chuyển đổi số, chuyển đổi xanh, chuyển đổi thông minh toàn diện. Với đội ngũ hơn 83.000 nhân sự và sự hiện diện tại 30 quốc gia, FPT đã xây dựng được uy tín vững chắc trong nhiều ngành nghề, đặc biệt là ngành tài chính và bảo hiểm. FPT cung cấp các giải pháp công nghệ tiên tiến như tự động hóa, quản lý dữ liệu lớn, bảo mật thông tin và tối ưu hóa trải nghiệm khách hàng, giúp các doanh nghiệp tài chính và bảo hiểm nâng cao hiệu quả vận hành, bảo mật và phát triển bền vững.\n"
}