{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/dau-tu-ra-nuoc-ngoai-cua-viet-nam-trong-11-thang-tang-hon-50.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:25",
  "summary": "Việt Nam tập trung đầu tư mạnh mẽ vào những thị trường nước ngoài như Indonesia, Lào, Ấn Độ, Hoa Kỳ và Hà Lan...",
  "content": "\nTheo số liệu từ Cục Đầu tư nước ngoài (Bộ Kế hoạch và Đầu tư), trong 11 tháng đầu năm 2024, Việt Nam đã đầu tư vào 151 dự án ra nước ngoài, với tổng vốn đăng ký đạt 598,69 triệu USD, tăng 51,6% so với cùng kỳ năm trước.\nCụ thể, các nhà đầu tư Việt Nam đã rót vốn vào 16 lĩnh vực khác nhau tại nước ngoài, trong đó khoa học và công nghệ dẫn đầu với 200,5 triệu USD, chiếm 33,4% tổng vốn đầu tư ra nước ngoài. Lĩnh vực công nghiệp chế biến, chế tạo đứng thứ hai với 108,76 triệu USD, chiếm 18,1%, tiếp theo là sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí với 94,57 triệu USD, chiếm 15,7%.\nCác lĩnh vực khác cũng ghi nhận mức đầu tư đáng chú ý, như khai khoáng với 60,67 triệu USD (chiếm 10,13% tổng vốn đầu tư), vận tải kho bãi đạt 38,62 triệu USD (chiếm 6,4%), cùng các ngành bán buôn, bán lẻ, sửa chữa ô tô, xe máy...\nVề mặt lãnh thổ đầu tư, trong 11 tháng qua, Việt Nam đã triển khai đầu tư vào 31 quốc gia và vùng lãnh thổ. Đặc biệt, các doanh nghiệp Việt Nam đã tập trung đầu tư mạnh mẽ vào những thị trường như Indonesia, Lào, Ấn Độ, Hoa Kỳ và Hà Lan. Trong đó, Lào dẫn đầu với 160,68 triệu USD, chiếm 26,83% tổng vốn đầu tư ra nước ngoài của Việt Nam. Tiếp theo là Indonesia với 137,70 triệu USD (chiếm 22,9%), Ấn Độ với 90,05 triệu USD (chiếm 15,04%), Hoa Kỳ với 71,35 triệu USD (chiếm 11,9%), và Hà Lan với 54,6 triệu USD (chiếm 9,1%).\nMột số dự án nổi bật của doanh nghiệp Việt Nam tại nước ngoài trong năm 2024 có thể kể đến như: VinFast chính thức động thổ nhà máy sản xuất xe điện tích hợp đầu tiên tại bang Tamil Nadu, Ấn Độ, với diện tích 160 héc-ta và tổng vốn đầu tư ban đầu 500 triệu USD trong vòng 5 năm; Tập đoàn TH khởi công dự án chăn nuôi bò sữa và chế biến sữa tại Liên bang Nga với tổng vốn đầu tư 19 tỷ rub (hơn 190,93 triệu USD), nhằm cung cấp sản phẩm sữa chất lượng cao cho thị trường Nga và các nước lân cận,...\nLũy kế đến hết tháng 11/2024, Việt Nam đang có 1.813 dự án đầu tư ra nước ngoài, với tổng vốn đầu tư hơn 22,52 tỷ USD. Đầu tư của Việt Nam chủ yếu tập trung vào các lĩnh vực khai khoáng, đạt 7,03 tỷ USD, chiếm 31,32% tổng vốn đầu tư, tiếp theo là lĩnh vực nông, lâm nghiệp, thủy sản với 3,39tỷ USD (chiếm 15%), và thông tin & truyền thông với 2,84 tỷ USD (chiếm 12,6%). Các quốc gia nhận đầu tư lớn nhất từ Việt Nam là Lào với 5,63 tỷ USD (chiếm 25%), Campuchia với 2,93 tỷ USD (chiếm 13,01%), và Venezuela với 1,82 tỷ USD (chiếm 8.08%).\nSự tăng trưởng mạnh mẽ trong hoạt động đầu tư ra nước ngoài của Việt Nam trong thời gian vừa rồi cho thấy một xu hướng đa dạng hóa và mở rộng mạnh mẽ của các doanh nghiệp Việt Nam trên trường quốc tế. Đặc biệt, các doanh nghiệp Việt Nam không chỉ tìm kiếm cơ hội trong các lĩnh vực truyền thống mà còn tích cực mở rộng vào các ngành công nghệ cao, năng lượng và khai khoáng, đồng thời củng cố các mối quan hệ kinh tế với những quốc gia và khu vực chiến lược.\n"
}