{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tranh-doi-dau-big-tech-viet-nam-se-tap-trung-vao-dong-chip-ung-dung-thuc-tien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:59:12",
  "summary": "Việt Nam sẽ tập trung vào các dòng chip phục vụ những ứng dụng thực tiễn như thiết bị drone, nông nghiệp, khảo sát, hay các ngành công nghiệp khác. Đây là thị trường rất tiềm năng và phù hợp với khả năng hiện tại của Việt Nam….",
  "content": "\nÔng Nguyễn Khắc Lịch, Cục trưởng Cục Công nghiệp công nghệ thông tin và Truyền thông, Bộ Thông tin và Truyền thông, từng cho rằng nếu một quốc gia không kiểm soát được công nghệ bán dẫn, họ sẽ gặp rất nhiều khó khăn trong việc phát triển và bảo vệ nền tảng công nghệ của mình. Bởi vì, một sự gián đoạn trong chuỗi cung ứng bán dẫn sẽ có tác động rất lớn và khó phục hồi, do mọi hệ thống công nghệ hiện đại đều phụ thuộc vào bán dẫn. \nChính vì thế, Việt Nam đang nỗ lực cao để ghi tên trong bản đồ bán dẫn thế giới. Tuy nhiên, trước nguồn lực cạnh tranh mạnh mẽ cả về tài chính lẫn chuyên môn của các Big Tech toàn cầu, Việt Nam đang có những bước đi riêng. Cụ thể, về mặt công nghệ, Việt Nam đang hướng tới những công nghệ phổ biến, dễ ứng dụng rộng rãi, thay vì chạy theo những công nghệ đòi hỏi sự cạnh tranh gay gắt mà các cường quốc đã làm rất tốt. \nTẬP TRUNG VÀO CÁC DÒNG CHIP THÔNG DỤNG, PHỤC VỤ NHỮNG ỨNG DỤNG THỰC TIỄN\n“Chúng ta không cạnh tranh trực tiếp với những ông lớn như AMD hay NVIDIA, mà thay vào đó là tập trung vào các giải pháp mang tính bán dẫn hóa và AI hóa để ứng dụng vào mọi lĩnh vực. Đây chính là chiến lược phát triển dài hạn của Việt Nam”, ông Nguyễn Khắc Lịch cho biết.\nTừ góc độ doanh nghiệp, ông Nguyễn Mạnh Cường, Giám đốc Đổi mới sáng tạo và Phát triển công nghệ, Sovico Group, cũng cho rằng Việt Nam có cơ hội phát triển, sản xuất chip chuyên dụng. \n“Thay vì chạy đua với các hãng lớn như TSMC để sản xuất chip tiên tiến 2nm hoặc 7nm – vốn đòi hỏi nguồn lực khổng lồ và chi phí rất cao – chúng ta có thể tập trung vào các dòng chip thông dụng, chất lượng cao phục vụ cho những ứng dụng thực tiễn như thiết bị drone, nông nghiệp, khảo sát, hay các ngành công nghiệp khác. Đây là thị trường rất tiềm năng và phù hợp với khả năng hiện tại của Việt Nam”, ông Cường khẳng định.\nChuyên gia của Sovico cũng cho biết một yếu tố quan trọng khác là Việt Nam cần tự chủ về công nghệ. Khi có được năng lực tự chủ trong thiết kế và sản xuất bán dẫn, các yếu tố phụ trợ như nhà máy đóng gói, kỹ sư thiết kế, hay các dây chuyền sản xuất sẽ tự động phát triển theo để đáp ứng nhu cầu.\nÔng Trần Phú Sơn, Giám đốc Phát triển kinh doanh FPT Semiconductor, Tập đoàn FPT, cho biết FPT hiện đang thực hiện các dự án trên nhiều lĩnh vực khác nhau trong ngành bán dẫn. Với một sản phẩm bất kỳ, đội ngũ có thể tham gia vào các công đoạn ở nhiều giai đoạn khác nhau, từ thiết kế đến sản xuất. Sự phối hợp giữa các chuyên gia từ nhiều mảng sẽ tạo nên một sản phẩm hoàn chỉnh, đáp ứng các yêu cầu phức tạp của thị trường. Điều này cũng là lý do khiến các chương trình đào tạo nhân sự cần linh hoạt và đa dạng, giúp sinh viên có nền tảng để thích ứng với nhiều vai trò khác nhau trong ngành.\n“Việc đào tạo sinh viên chỉ tập trung vào một mảng duy nhất, chẳng hạn như thiết kế logic, không phải là lựa chọn hợp lý”, ông Trần Phú Sơn nói. “Ngành bán dẫn được phân chia thành nhiều lĩnh vực, và mỗi doanh nghiệp lại có nhu cầu riêng, tập trung vào những mảng khác nhau. Ví dụ, các loại chip chuyên dụng thường được phát triển để đáp ứng các ứng dụng cụ thể, và nhu cầu này rất đa dạng, khó có thể gói gọn trong một mảng đào tạo”.\n“UPSKILL”, “RESKILL” - NHỮNG TỪ KHÓA TRONG CHIẾN LƯỢC ĐÀO TẠO NHÂN LỰC BÁN DẪN\nHiện nay, các trường đại học ở Việt Nam hầu như chưa có hoặc chỉ mới bắt đầu có các chương trình đào tạo chuyên ngành kỹ sư bán dẫn. Mặc dù vậy, các trường cũng đã có nhiều chuyên ngành liên quan như điện tử, công nghệ thông tin (CNTT). Trong bối cảnh này, doanh nghiệp đóng vai trò quan trọng trong việc đào tạo nhân lực cho ngành bán dẫn. Các kỹ sư bán dẫn được đào tạo thông qua các chương trình của công ty và hợp tác với các đối tác quốc tế. \nĐặc biệt, các chương trình \"upskill\" và \"reskill\", với những khóa học ngắn hạn, được xem là sẽ góp phần đáng kể vào việc đào tạo nhân lực bán dẫn, giúp người lao động gia nhập vào các công đoạn cụ thể.\n\nDoanh nghiệp đóng vai trò quan trọng trong việc đào tạo nhân lực cho ngành bán dẫn\n\nTheo chia sẻ của ông Trần Phú Sơn, ông từng đi học công nghệ thông tin ở Nhật và dù ngành học có liên quan đến bán dẫn nhưng lúc đó các trường đại học ở Nhật vẫn chưa có chuyên khoa bán dẫn, mà chủ yếu là các khoa về điện tử và công nghệ thông tin. Vì vậy, sinh viên tốt nghiệp thường vào các công ty bán dẫn và tiếp tục học hỏi thêm trong môi trường làm việc. Từ đó, một số người chuyên sâu vào bán dẫn, trong khi những người khác tiếp tục công việc trong lĩnh vực CNTT hay điện tử thông thường.\nNgành điện tử viễn thông tại các trường đại học của Việt Nam đã có hơn 20 năm, theo ông Nguyễn Mạnh Cường của Sovico Group, nhiều sinh viên sau đó đã ra nước ngoài học tiếp về bán dẫn. Lực lượng này sau đó ở lại nước ngoài làm việc và rất nổi bật nhờ khả năng xuất sắc trong các môn khoa học tự nhiên, vì thế họ thường tham gia vào các công việc chuyên sâu như thiết kế chip.\nBên cạnh lực lượng làm việc ở nước ngoài, còn có lực lượng du học sinh sau khi học về bán dẫn đã khởi nghiệp, mở ra nhiều doanh nghiệp nhỏ. \n“Dù nhân lực được đào tạo có làm việc ở nước ngoài hay quay về Việt Nam, họ đều đóng góp vào sự nâng cao vị thế của Việt Nam trong ngành bán dẫn toàn cầu. Hơn nữa, nếu đất nước phát triển toàn diện về hạ tầng công nghệ, kể cả với con số 10.000 hay 50.000 kỹ sư, chúng ta vẫn sẽ cần nhiều hơn nữa để đáp ứng nhu cầu ngày càng tăng của thị trường. Chip chuyên dụng hay các ứng dụng phổ biến sẽ tiếp tục là định hướng phát triển tiềm năng, giúp Việt Nam khẳng định vai trò trong ngành công nghiệp công nghệ cao”, ông Nguyễn Mạnh Cường nói.\nBình luận về chiến lược đào tạo nhân lực bán dẫn, ông Nguyễn Khắc Lịch cho biết “một câu chuyện thành công đáng học hỏi từ Trung Quốc”. Khi Trung Quốc cử 100 người ra nước ngoài học tập và làm việc, họ không kỳ vọng rằng cả 100 người sẽ trở về ngay lập tức. Thay vào đó, họ đặt niềm tin vào một số người, họ sẽ trở về sau 10 đến 15 năm, mang theo kinh nghiệm, tri thức, và khả năng đổi mới để đóng góp cho đất nước.\nCHƯƠNG TRÌNH ĐÀO TẠO SẼ LINH HOẠT ĐỂ THÍCH ỨNG VỚI CÁC XU HƯỚNG MỚI\nTheo ông Nguyễn Khắc Lịch, chiến lược quốc gia trong việc phát triển ngành bán dẫn không phải là tập trung vào sản xuất tất cả các loại chip chuyên biệt, mà phải hướng tới giải quyết các bài toán thực tế của con người. Mỗi loại chip sẽ phục vụ các nhu cầu khác nhau, và không phải bài toán nào cũng quan trọng như nhau. \nVì vậy, việc đào tạo không thể chỉ tập trung vào một loại chip cụ thể mà cần đào tạo những sinh viên có khả năng làm việc với nhiều loại chip, giúp họ phát triển nền tảng kiến thức vững chắc. Sau đó, các doanh nghiệp sẽ tiếp tục đào tạo thêm kỹ năng chuyên biệt, giúp họ trở nên chuyên nghiệp hơn.\n“Việc chọn một loại chip chuyên biệt và dồn hết nguồn lực vào đó có thể không phải là cách hợp lý. Thay vào đó, chiến lược đào tạo nên tập trung vào việc cung cấp kiến thức nền tảng, giúp sinh viên có thể làm việc với nhiều loại công nghệ khác nhau. Sau khi ra trường, họ sẽ có thể phát triển thêm các kỹ năng chuyên môn dựa trên nhu cầu của doanh nghiệp”, ông Lịch nói.\nVề phía các doanh nghiệp, hiện nay Việt Nam đã chứng kiến sự xuất hiện của những công ty bán dẫn lớn nhất thế giới tại Việt Nam. Theo ông Lịch, điều này không phải do Việt Nam có nguồn nguyên liệu đặc biệt, mà là nhờ vào trí tuệ và sự sáng tạo của người Việt. Việt Nam đã trở thành một \"thỏi nam châm\" hút các doanh nghiệp công nghệ hàng đầu không chỉ vì nguồn lực tự nhiên mà còn vì nguồn nhân lực chất lượng cao và sự sáng tạo trong lĩnh vực công nghệ.\nĐặc biệt trong lĩnh vực công nghệ cao, ngành bán dẫn có thể sẽ chứng kiến sự phát triển đột phá trong vòng 10 năm tới. Ví dụ, công nghệ chip lượng tử đang được nghiên cứu và có thể trở thành một trong những công nghệ chiến lược trong tương lai. Vì vậy, chương trình đào tạo không thể chỉ gói gọn vào những công nghệ hiện tại, mà cần phải linh hoạt để thích ứng với các xu hướng mới.\n"
}