{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-dua-xay-dung-co-may-che-tao-chip-tien-tien-nhat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:59",
  "summary": "Cuộc cạnh tranh này liên quan đến việc kiểm soát công nghệ cốt lõi sẽ định hình tương lai của điện toán, AI và ngành công nghệ nói chung…",
  "content": "\nÍt ai ngờ rằng tương lai của trí tuệ nhân tạo (AI) lại phụ thuộc vào Eindhoven, một thị trấn yên bình của Hà Lan, nơi được coi là thành phố thông minh và trung tâm công nghệ lớn của châu Âu.\nVà ngay ngoài biên giới thị trấn này là trụ sở của ASML, công ty duy nhất trên thế giới sản xuất các cỗ máy quang khắc – khắc bằng ánh sáng (lithography tools) cần thiết để chế tạo các con chip AI tiên tiến nhất. Sản phẩm mới nhất của ASML là một cỗ máy khổng lồ nặng 150 tấn, có kích thước tương đương hai container vận chuyển và được bán với giá khoảng 350 triệu USD. Đây cũng là cỗ máy tiên tiến nhất hiện có trên thị trường. \nKhả năng của ASML đã đưa công ty này vào trung tâm cuộc cạnh tranh công nghệ toàn cầu. Để ngăn chặn Trung Quốc sản xuất chip AI tiên tiến, các lệnh hạn chế từ Mỹ đã cấm ASML bán những thiết bị hiện đại nhất cho các nhà sản xuất của Bắc Kinh.  \nĐáp lại, Trung Quốc đang đầu tư hàng tỷ USD nhằm phát triển các công nghệ thay thế trong nước. Trong khi đó, Canon, một đối thủ đến từ Nhật Bản, cũng đang đặt cược vào một công nghệ đơn giản và rẻ hơn nhằm phá vỡ thế độc quyền của ASML.\nTuy nhiên, khác với lĩnh vực phần mềm – nơi vị thế dẫn đầu có thể thay đổi chỉ trong vài tháng, thành công trong ngành quang khắc là một cuộc đua kéo dài hàng thập kỷ và để vượt qua ASML sẽ không hề dễ dàng. Cuộc cạnh tranh này liên quan đến việc kiểm soát công nghệ cốt lõi sẽ định hình tương lai của điện toán, AI và ngành công nghệ nói chung.\nCỗ máy tiên tiến nhất của ASML sở hữu nguyên lý hoạt động đáng kinh ngạc, bắt đầu bằng việc bắn 50.000 giọt thiếc nóng chảy vào một buồng chân không. Mỗi giọt thiếc này sẽ chịu hai lần tác động, trước hết là bị làm dẹt thành hình một chiếc bánh nhỏ bởi xung laser yếu. Sau đó, một xung laser mạnh khiến giọt thiếc bốc hơi.\nQuá trình này biến giọt thiếc thành plasma nóng gần 220.000 độ C, gấp 40 lần nhiệt độ bề mặt Mặt Trời và có thể phát ra tia sáng có bước sóng cực ngắn (tia cực tím cực đại, hay EUV). Ánh sáng này sau đó được phản chiếu qua một loạt gương siêu mịn, với độ chính xác đo được ở cấp độ phần nghìn tỷ mét. Các gương tập trung tia sáng vào tấm chứa bản thiết kế của vi mạch, rồi tiếp tục chiếu xuống tấm silicon được phủ hóa chất nhạy sáng, khắc lên đó thiết kế của con chip. \nBÍ MẬT NGÔI VƯƠNG \nKhông gì có thể thay thế thiết bị của ASML trong ngành sản xuất chip hiện đại. Các công ty như TSMC, Samsung và Intel đều phụ thuộc vào ASML để sản xuất các bộ vi xử lý tiên tiến, từ chip tăng tốc AI đến chip điện thoại thông minh. Không có công ty nào khác có thể chế tạo được các cỗ máy quang khắc có khả năng sản xuất chip “7 nanomet” (nm) và nhỏ hơn (dù thuật ngữ này ngày nay chủ yếu mang tính tiếp thị hơn là một con số chính xác về kích thước vật lý). Ngay cả đối với các công nghệ cũ hơn (“14nm” trở lên), ASML vẫn chiếm hơn 90% thị phần. \nMột vi mạch có thể ví như một chiếc bánh điện tử với lớp nền là các linh kiện bán dẫn, phía trên là các lớp dây đồng truyền dữ liệu và điện năng. Một con chip tiên tiến có thể chứa hơn 100 tỷ linh kiện bán dẫn, có hơn 70 lớp chồng lên nhau và tổng chiều dài dây dẫn lên đến 100km. Tất cả những chi tiết này được đặt trên một mẩu silicon có kích thước lớn hơn tem thư một chút. \nĐể tạo ra những chi tiết siêu nhỏ này, cỗ máy quang khắc hoạt động theo từng giai đoạn, khắc từng lớp linh kiện bán dẫn và dây kim loại lên tấm nền, từng lớp một. Một tấm nền có thể chứa hàng trăm con chip. \nĐể dễ hiểu hơn, nguyên lý hoạt động của cỗ máy ASML có thể so sánh với một chiếc máy chiếu phim cổ điển: ánh sáng đi qua một khuôn mẫu để chiếu hình ảnh lên bề mặt.\n\nASML đã đầu tư hơn 6 tỷ Euro vào hoạt động nghiên cứu và phát triển EUV trong hơn 17 năm. Ảnh: ASML\n\nKích thước nhỏ nhất mà một hệ thống quang khắc có thể in ra chủ yếu phụ thuộc vào hai yếu tố. Thứ nhất là bước sóng của ánh sáng: giống như một chiếc cọ vẽ mảnh giúp tạo ra những nét vẽ tinh tế hơn, bước sóng càng ngắn thì chi tiết in được càng nhỏ. Các hệ thống cũ của ASML sử dụng ánh sáng cực tím sâu (DUV) với bước sóng từ 248nm đến 193nm, có thể in các chi tiết nhỏ tới 38nm. \nĐể thu nhỏ chi tiết chip hơn nữa, ASML đã chuyển sang ánh sáng EUV với bước sóng 13,5nm. Mặc dù EUV được phát ra tự nhiên trong không gian từ vành nhật hoa – lớp ngoài cùng của bầu khí quyển mặt trời – nhưng việc tạo ra nó trên Trái Đất lại phức tạp hơn nhiều.\nÁnh sáng EUV bị hấp thụ hoàn toàn bởi không khí, kính và hầu hết các vật liệu. Vì vậy, quá trình này phải diễn ra trong môi trường chân không, sử dụng các gương đặc biệt để phản chiếu và dẫn hướng ánh sáng. ASML đã mất hai thập kỷ để hoàn thiện phương pháp dùng laser bắn vào giọt thiếc nóng chảy để tạo ra tia sáng EUV này. \nYếu tố thứ hai quyết định kích thước chi tiết nhỏ nhất có thể in là khẩu độ số (NA) của gương, tức là khả năng thu thập và hội tụ ánh sáng. Các hệ thống mới nhất của ASML, gọi là High-NA EUV, sử dụng gương có khẩu độ 0,55, cho phép in chi tiết nhỏ tới 8nm.\nĐể thu nhỏ hơn nữa, ASML đang nghiên cứu công nghệ Hyper-NA, nâng khẩu độ lên hơn 0,75 trong khi vẫn sử dụng ánh sáng EUV. Tuy nhiên, thành quả này cũng phải trả cái giá xứng đáng. Nguyên nhân là bởi các khẩu độ số lớn hơn đòi hỏi các gương lớn hơn để chặn và định hướng các đường dẫn ánh sáng. Khi ASML tăng NA của máy móc từ 0,33 lên 0,55, kích thước của các gương đã tăng gấp đôi và khối lượng tăng tới hơn 10 lần và hiện đạt khoảng vài trăm kg.\nViệc tăng NA một lần nữa sẽ chỉ làm tăng thêm khối lượng, từ đó dấy lên mối lo ngại về mức tiêu thụ điện năng.\nMột vấn đề khác là giá thành. ASML không công bố số liệu cụ thể, nhưng cỗ máy EUV mới nhất của doanh nghiệp này đắt gần gấp đôi thế hệ trước. Hệ thống Hyper-NA sẽ còn đắt hơn nữa. Mặc dù ASML chưa cam kết sản xuất, nhưng Jos Benschop, Giám đốc công nghệ của công ty, tin rằng chiếc máy thế hệ mới có thể ra mắt trong vòng 5 – 10 năm tới nếu có đủ nhu cầu. \n\nChip được sản xuất bằng công nghệ quang khắc EUV cho phép ứng dụng nhiều công nghệ tiên tiến. Ảnh: ASML\n\nLIỆU CÓ THỂ PHÁ VỠ THẾ ĐỘC QUYỀN?\nTrong khi ASML tiếp tục mở rộng ranh giới công nghệ, Trung Quốc – trong bối cảnh bị cắt nguồn cung cấp máy móc tiên tiến – đang cố gắng tận dụng tối đa các máy cũ (có thể sản xuất chip 28nm trở lên) mà hiện vẫn có thể nhập khẩu. Chiến lược của Bắc Kinh là sử dụng kỹ thuật đa khắc (multi-patterning), chia quá trình in ra nhiều lần để có thể tạo ra các chi tiết nhỏ hơn gấp đôi hoặc bốn lần. Tuy hiệu quả, phương pháp này làm tăng độ phức tạp và giảm tốc độ sản xuất. \nTrung Quốc cũng đang nỗ lực tự sản xuất máy quang khắc. Công ty thuộc nhà nước SMEE được cho là đã có một số tiến bộ trong việc phát triển máy DUV có thể sản xuất chip 28nm. Tuy nhiên, việc chế tạo một hệ thống EUV lại là điều hoàn toàn khác.\nJeff Koch từ SemiAnalysis nhận định rằng, ngoài việc làm chủ công nghệ EUV, Trung Quốc sẽ cần tái tạo chuỗi cung ứng khổng lồ của ASML, với hơn 5.000 nhà cung cấp chuyên biệt. \nDo vậy, rất khó có thể lay chuyển sự thống trị của ASML trong lĩnh vực in thạch bản cao cấp.\nTrong bối cảnh đó, Canon – từng là công ty dẫn đầu ngành – đang đặt cược vào một giải pháp thay thế. Công nghệ quang khắc Nanoimprint Lithography (NIL) khắc các mạch điện trực tiếp lên các tấm bán dẫn silicon, giống như máy in thay vì sử dụng ánh sáng. Về mặt lý thuyết, nil có thể tạo ra các đặc điểm với độ chính xác nanomet, tạo ra một giải pháp cạnh tranh nhỏ gọn, giá thành thấp so với các máy EUV euv của ASML.\nQuy trình này bắt đầu bằng một khuôn gốc với các mạch khắc bằng chùm tia điện tử. Các giọt nhựa lỏng sau đó được nhỏ lên tấm wafer trước khi tấm gốc kia ép chặt mẫu mạch có sẵn xuống bề mặt wafer.\nTiếp theo, tia cực tím được sử dụng để làm cứng nhựa, giúp định hình các mẫu mạch và khuôn được gỡ bỏ. Quy trình này được lặp lại với từng lớp của con chip. Canon ước tính phương pháp này giúp giảm khoảng 40% chi phí so với một máy EUV tương đương của ASML. \n\nCanon đang đặt cược công nghệ quang khắc Nanoimprint Lithography. Ảnh: Canon\n\nTuy nhiên, để trở thành công nghệ sản xuất chip chủ đạo, phương pháp NIL phải giải quyết nhiều thách thức. Lỗi sản phẩm là một vấn đề đáng lo ngại khi các hạt bụi nhỏ hoặc khiếm khuyết trên khuôn có thể tạo ra các sai sót lặp lại trên toàn bộ tấm wafer.\nViệc căn chỉnh cũng là một trở ngại lớn. Vì chip được xây dựng theo từng lớp, các mẫu mạch của mỗi lớp phải thẳng hàng một cách hoàn hảo. Bất kỳ sự sai lệch nào về độ phẳng của wafer hoặc sự lệch nhỏ giữa khuôn và wafer đều có thể gây ra lỗi ở cấp độ nano, làm gián đoạn kết nối điện. Canon tuyên bố hệ thống của họ đạt độ chính xác nanomet, nhưng duy trì ổn định điều này trong sản xuất là rất khó khăn. \nNgoài ra, còn có vấn đề về số lượng tấm wafer mà một máy có thể xử lý mỗi giờ. Các hệ thống EUV High-NA của ASML có thể xử lý hơn 180 wafer mỗi giờ, một số mẫu cũ thậm chí đạt gần gấp đôi con số đó. Trong khi đó, hệ thống NIL mới nhất của Canon chỉ đạt 110 wafer mỗi giờ, khiến phương pháp này kém phù hợp hơn cho sản xuất chip với khối lượng lớn – ít nhất là ở thời điểm hiện tại. \nCho đến nay, NIL được ứng dụng thành công hơn ngoài lĩnh vực sản xuất bán dẫn, đặc biệt là trong chế tạo màn hình điện thoại thông minh và các linh kiện chính xác cao khác. Công nghệ này hiện cũng đang thâm nhập vào sản xuất chip nhớ - phân khúc mà tỷ lệ lỗi cao hơn có thể chấp nhận được so với chip logic. Ông Iwamoto Kazunori, Giám đốc bộ phận quang học của Canon, tin rằng, NIL có thể cùng tồn tại với công nghệ quang khắc EUV, đảm nhận các công đoạn sản xuất với chi phí thấp hơn và tránh những phần yêu cầu độ chi tiết cao nhất. \nNhững đổi mới này có thể giúp các công ty thiết kế những con chip nhanh hơn, tiết kiệm năng lượng hơn, đủ sức vận hành thế hệ mô hình AI mới. Nếu ASML không cẩn trọng, cỗ máy quan trọng nhất thế giới có thể sẽ không giữ được ngôi vương mãi mãi.\n"
}