{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thong-tin-thue-bao-di-dong-duoc-dang-ky-qua-hinh-thuc-truc-tuyen.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:15",
  "summary": "Thông tin thuê bao di động mặt đất được đăng ký trực tiếp tại điểm do doanh nghiệp viễn thông thiết lập; trực tiếp tại điểm do doanh nghiệp khác thiết lập, được doanh nghiệp viễn thông ký hợp đồng ủy quyền; và trực tuyến…",
  "content": "\nTheo Nghị định số 163/2024/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Viễn thông vừa được Chính phủ ban hành, thông tin thuê bao di động mặt đất được đăng ký theo ba hình thức.\nMột là, trực tiếp tại điểm do chính doanh nghiệp cung cấp dịch vụ viễn thông di dộng mặt đất trực tiếp sở hữu, thiết lập (có địa chỉ xác định hoặc lưu động).\nHai là, trực tiếp tại các điểm có địa chỉ xác định do doanh nghiệp khác thiết lập, được doanh nghiệp cung cấp dịch vụ viễn thông di động mặt đất ký hợp đồng ủy quyền để thực hiện việc đãng ký thông tin thuê bao.\nBa là, trực tuyến thông qua sử dụng ứng dụng của chính doanh nghiệp cung cấp dịch vụ viễn thông di động mặt đất sở hữu. Việc đăng ký thông tin thuê bao theo hình thức trực tuyến chỉ áp dụng đối với ba số thuê bao đầu tiên trên một giấy tờ quy định. Trường hợp ứng dụng dùng để đăng ký trực tuyến không xác thực được thông tin thuê bao theo quy định thì phải đăng ký trực tiếp tại các điểm theo quy định trên.\nTrong từng thời kỳ, khi cần thiết, Bộ Thông tin và Truyền thông hướng dẫn việc thiết lập điểm đăng ký thông tin thuê bao và đăng ký thông tin thuê bao theo hình thức trực tuyến.\nNghị định cũng quy định khi đăng ký số thuê bao viễn thông dùng cho dịch vụ viễn thông di động mặt đất thực hiện phương thức giao tiếp giữa người với người (số thuê bao di động H2H), tổ chức, cá nhân có trách nhiệm xuất trình bản gốc hoặc bản sao được chứng thực từ bản gốc hoặc bản điện tử hoặc thông điệp dữ liệu có giá trị như bản gốc giấy tờ sau:\nĐối với người có quốc tịch Việt Nam: Giấy tờ tuỳ thân (bao gồm thẻ căn cước hoặc thẻ căn cước công dân hoặc căn cước điện tử hoặc tài khoản định danh điện tử (VNelD) hoặc các giấy tờ khác có thể sử dụng để thực hiện giao dịch dân sự theo quy định của pháp luật) còn thời hạn sử dụng và doanh nghiệp viễn thông có thể truy cập Cơ sở dữ liệu quốc gia về dân cư để tham chiếu, xác thực thông tin thuê bao theo quy định.\nĐối với người có quốc tịch nước ngoài: Hộ chiếu còn thời hạn sử dụng ở Việt Nam theo thị thực nhập cảnh hoặc theo thời hạn lưu trú tối đa với các nước được miễn thị thực hoặc tài khoản định danh điện tử theo quy định của pháp luật.\nĐối với người trúng đấu giá số thuê bao di động H2H: Ngoài các giấy tờ quy định nêu trên, thì phải xuất trình giấy tờ theo quy định của pháp luật về quản lý kho số viễn thông để xác nhận quyền sở hữu số thuê bao trúng đấu giá.\nTrường hợp tổ chức đăng ký thông tin thuê bao: Mỗi cá nhân thuộc tổ chức được giao sử dụng SIM thuê bao phải thực hiện việc đăng ký, xác thực thông tin thuê bao.\nĐối với người chưa đủ 6 tuổi hoặc chưa được cấp các giấy tờ tùy thân quy định trên, việc đăng ký thông tin thuê bao phải do cha, mẹ hoặc người giám hộ thực hiện.\nĐối với người từ đủ 6 tuổi đến chưa đủ 15 tuổi và đã được cấp các giấy tờ tùy thân quy định trên, được đăng ký thông tin thuê bao nhưng phải có sự đồng ý của cha, mẹ hoặc người giám hộ thể hiện bằng văn bản, bao gồm cả dưới dạng điện tử hoặc định dạng khác kiểm chứng được.\nNgoài giấy tờ xuất trình theo quy định trên, cha, mẹ hoặc người giám hộ có trách nhiệm xuất trình giấy tờ chứng minh quan hệ theo quy định của pháp luật.\nChỉ cung cấp dịch vụ viễn thông cho thuê bao di động mặt đất sau khi đã xác thực thông tin chính xác\nTheo Nghị định 163/2024/NĐ-CP, doanh nghiệp viễn thông chỉ được cung cấp dịch vụ viễn thông cho thuê bao di động mặt đất sau khi bảo đảm đầy đủ các nội dung sau: (1). Thuê bao viễn thông di động mặt đất đã hoàn thành đăng ký thông tin thuê bao theo quy định; (2). Doanh nghiệp đã hoàn thành việc xác thực, lưu giữ thông tin thuê bao di động mặt đất đầy đủ, chính xác theo quy định.\nVề đăng ký thông tin thuê bao di động mặt đất đối với các cá nhân, tổ chức sử dụng số thuê bao di động trả trước của mỗi mạng viễn thông di động, Nghị định 163/2024/NĐ-CP quy định: Đối với 03 số thuê bao đầu tiên, cá nhân, tổ chức xuất trình giấy tờ và ký vào bản giấy hoặc bản điện tử bản xác nhận thông tin thuê bao.\nĐối với số thuê bao thứ tư trở lên, thực hiện giao kết hợp đồng theo mẫu với doanh nghiệp cung cấp dịch vụ viễn thông di động mặt đất tại điểm có địa chỉ xác định do chính doanh nghiệp cung cấp dịch vụ viễn thông di động mặt đất thiết lập.\n"
}