{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vi-sao-dong-usd-tang-gia-manh-du-fed-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:42",
  "summary": "Từ cuối tháng 9 tới nay, chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác đã tăng gần 4%...",
  "content": "\nTỷ giá đồng USD những ngày gần đây tăng lên mức cao nhất kể từ đầu tháng 8, với động lực đến từ loạt dữ liệu kinh tế Mỹ khả quan hơn dự báo và niềm tin của nhà đầu tư rằng cựu Tổng thống Donald Trump sẽ tái đắc cử trong cuộc bầu cử vào tháng tới.\nTừ cuối tháng 9 tới nay, chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác đã tăng gần 4%.\nĐầu tháng 10, báo cáo việc làm tốt bất ngờ của Mỹ đã khiến thị trường từ bỏ đặt cược vào khả năng Cục Dự trữ Liên bang Mỹ (Fed) lặp lại bước giảm lãi suất lớn 0,5 điểm phần trăm của cuộc họp tháng 9 trong cuộc họp tháng 11. Diễn biến này tạo ra một cú huých đối với tỷ giá USD.\nTuy nhiên, các nhà giao dịch và phân tích nói rằng khả năng ông Trump - ứng cử viên của Đảng Cộng hòa - trở thành ông chủ Nhà Trắng lần thứ Hai là một động lực quan trọng khác “tiếp lửa” cho xu hướng tăng của đồng USD. Đó là bởi kế hoạch của ông Trump về áp mạnh thuế quan lên hàng hóa nhập khẩu có thể đẩy lạm phát và lãi suất tăng cao.\n“Thị trường đang đi theo chiều hướng phản ánh vào giá tài sản khả năng lớn hơn ông Trump sẽ trúng cử tổng thống khóa tới”, nhà phân tích tiền tệ cấp cao Lee Hardman của ngân hàng MUFG nhận định với tờ báo Financial Times.\nĐặt cược này dẫn tới việc nhà đầu tư phải xem xét ảnh hưởng tiềm tàng đối với thị trường tài chính từ các chính sách của ông Trump về tăng thuế quan, hạn chế người nhập cư và giảm thuế.\nTrong chiến dịch tranh cử năm nay, ông Trump đã thể hiện quan điểm muốn đồng USD mất giá. Dù vậy, giới đầu tư từ lâu cho rằng cách chính sách kinh tế của ông sẽ dẫn tới điều ngược lại, nhất là trong trường Đảng Cộng hòa tạo được một “làn sóng đỏ” - giành quyền kiểm soát cả Nhà Trắng và hai viện Quốc hội.\nMột báo cáo của Citi cho biết các quỹ phòng hộ là khách hàng của ngân hàng này trong tháng 10 đã có chuỗi ngày mua ròng USD dài nhất trong hơn 2 năm do tin tưởng vào khả năng ông Trump thắng cử. Ngân hàng Barclays nhận định tỷ giá đồng USD đang bao gồm một “phần bù bầu cử” có thể nhận thấy, và sự dịch chuyển về kỳ vọng lãi suất của Fed là không đủ để giải thích xu hướng tăng gần đây của USD.\nÔng Thierry Wizman, chiến lược gia tỷ giá và ngoại hối toàn cầu tại ngân hàng đầu tư Macquarie, cho biết có “hai trụ cột” tạo nên sức mạnh gần đây của đồng USD. Đầu tiên là điều mà ông gọi là “sự nổi lên của chủ nghĩa ngoại lệ Mỹ” trong các số liệu kinh tế mạnh mẽ, và thứ hai là dấu hiệu của các giao dịch dựa trên đặt cược ông Trump sẽ tái đắc cử tổng thống Mỹ (Trump trade).\nTheo ông Wizman, các chính sách kinh tế của ông Trump “có xu hướng dẫn đến lạm phát nhiều hơn và do đó sẽ dẫn tới việc Fed ít quyết liệt hơn trong chu kỳ nới lỏng chính sách tiền tệ vài năm tới”.\nKỳ vọng về việc Fed cắt giảm lãi suất chậm hơn cũng đã thúc đẩy làn sóng bán tháo trái phiếu kho bạc Mỹ kỳ hạn dài trong những tuần gần đây. Xu hướng này đẩy lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm đạt 4,22% vào thứ Ba, cao nhất kể từ tháng 7.\n\nDiễn biến chỉ số Dollar Index trong 6 tháng trở lại đây - Nguồn: Trading Economics.\n\nThị trường hoán đổi đang kỳ vọng Fed sẽ cắt giảm lãi suất thêm 1-2 lần trong năm nay, hàm ý một khả năng lớn ngân hàng trung ương này sẽ giữ nguyên lãi suất tại một trong hai cuộc họp còn lại của năm. Mới tháng trước, các nhà đầu tư còn kỳ vọng Fed sẽ giảm lãi suất trong cả hai cuộc họp còn lại của năm nay, với mức giảm ít nhất 0,25 điểm phần trăm mỗi lần.\nSự dịch chuyển kỳ vọng này - diễn ra chỉ 1 tháng sau khi Fed khởi động việc cắt giảm lãi suất - đã khiến các nhà giao dịch phải điều chỉnh lại vị thế. Biến động trên thị trường trái phiếu kho bạc Mỹ, thể hiện qua chỉ số Ice BofA Move Index, đã đạt mức cao nhất kể từ cuối năm ngoái.\nTuy nhiên, với kết quả cuộc bầu cử tổng thống Mỹ được nhận định là khó đoán, một số nhà phân tích cho rằng phần lớn nhà đầu tư sẽ không muốn đặt cược lớn tại thời điểm này.\nTrái với việc giới đầu tư nghiêng về khả năng ông Trump thắng, cử tri Mỹ nói chung đang đặt cược nhiều hơn vào khả năng Phó tổng thống Kamala Harris, ứng cử viên của Đảng Dân chủ - sẽ giành chiến thắng. Theo kết quả cuộc khảo sát mới nhất của Reuters/Ipsos, bà Harris được 46% người tham gia khảo sát dự báo sẽ đắc cử tổng thống Mỹ vào ngày 5/11 tới. 43% cho rằng ông Trump tái đắc cử.\nÔng Tim Baker, trưởng bộ phận nghiên cứu ngoại hối của ngân hàng Deutsche Bank tại Mỹ, cho rằng một chiến thắng thuộc về ông Trump “sẽ có lợi cho đồng USD, nhưng đó còn là chuyện của tương lai”.\nBầu cử tổng thống Mỹ “về căn bản là một sự kiện khó lường kết quả, với khả năng theo cả hai chiều hướng đều lớn như nhau”, ông Mark McCormick - trưởng bộ phận ngoại hối và chiến lược thị trường mới nổi của ngân hàng đầu tư TD Securities - phát biểu.\n"
}