{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/wb-du-bao-tang-truong-kinh-te-viet-nam-nam-2025-dat-6-8.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:50:00",
  "summary": "Mặc dù tăng trưởng có thể chững lại trong năm nay và có thể giảm xuống mức 6,5% trong năm 2026, Ngân hàng Thế giới (WB) đánh giá Việt Nam vẫn sẽ là nước có tăng trưởng nhanh trong khu vực...",
  "content": "\nTheo báo cáo “Điểm lại - Cập nhật tình hình kinh tế Việt Nam” do Ngân hàng Thế giới (WB) công bố ngày 12/3/2025, tăng trưởng GDP của Việt Nam năm 2025 được dự báo sẽ chững lại một chút so với năm 2024 nhưng vẫn được đánh giá là quốc gia có tăng trưởng nhanh trong khu vực Đông Nam Á.\nGDP NĂM 2025 ĐẠT 6,8% VÀ  NĂM 2026 ĐẠT 6,5%\nBáo cáo của WB chỉ ra rằng, năm 2024, tăng trưởng kinh tế Việt Nam được thúc đẩy mạnh mẽ nhờ nhiều động lực tăng trưởng qua trọng. Trong đó, sự phục hồi ấn tượng đến từ động lực xuất khẩu với mức tăng trưởng đạt 15,5%, đặc biệt là các sản phẩm công nghệ trong bối cảnh nhu cầu toàn cầu tiếp tục gia tăng. \nDòng vốn đầu tư trực tiếp nước ngoài (FDI) vào Việt Nam vẫn duy trì ổn định, với tổng số vốn FDI thực hiện đạt trên 25 tỷ USD. Đồng thời, tăng trưởng tổng vốn đầu tư toàn xã hội đạt 7,2% trong năm 2024 theo giá so sánh, cao hơn so với 4,1% trong năm 2023...\nTheo bà Mariam J. Sherman, Giám đốc Quốc gia Ngân hàng Thế giới (WB) tại Việt Nam, Campuchia và Lào, nền kinh tế Việt Nam đã đạt tốc độ tăng trưởng ấn tượng 7,1% trong năm 2024, vượt qua hầu hết các quốc gia trong khu vực.\n“Sự phục hồi mạnh mẽ này chủ yếu nhờ vào sự bứt phá của xuất khẩu công nghệ, đặc biệt là các sản phẩm điện tử, giúp Việt Nam tận dụng tối đa nhu cầu toàn cầu đang gia tăng”, bà Sherman nhận định.\nTuy nhiên, dù đạt kết quả khả quan trong năm 2024, WB dự báo tốc độ tăng trưởng của Việt Nam sẽ chậm lại trong năm nay. GDP được dự báo giảm xuống 6,8% năm 2025 và đạt 6,5% vào năm 2026.\nTrong đó, động lực quan trọng của tăng trưởng cũng dự kiến sẽ có sự điều chỉnh. Tăng trưởng xuất khẩu năm 2025 dự kiến đạt 12,1%, trước khi giảm xuống 5,5% vào năm 2026; tăng trưởng về nhập khẩu đạt 12,7% năm 2025 và 6,3% năm 2026.\n“Sự suy giảm này chủ yếu do tăng trưởng chậm lại tại Trung Quốc và Hoa Kỳ - hai đối tác thương mại lớn nhất của Việt Nam, cùng với những bất ổn trong thương mại toàn cầu và khả năng điều chỉnh chính sách thương mại của các nền kinh tế lớn”, báo cáo cho hay.\nVề đầu tư, dòng vốn FDI thực hiện tại Việt Nam trong năm 2025 dự kiến duy trì ổn định ở mức khoảng 25 tỷ USD, cho thấy Việt Nam vẫn là điểm đến hấp dẫn đối với các nhà đầu tư toàn cầu.\n\nDự báo tăng trưởng GDP của Việt Nam trong năm 2025 và 2026. Nguồn: WB\n\nVề lạm phát, WB nhận định mức lạm phát toàn phần sẽ vẫn trong tầm kiểm soát, nhưng cần theo dõi chặt chẽ. Giá lương thực, thực phẩm đã ổn định, giúp lạm phát được duy trì ở mức thấp trong năm 2024 và dự kiến tiếp tục ở mức 3,5% trong giai đoạn 2025-2026, thấp hơn mục tiêu 4,5-5% của năm 2025. Dù xung đột tại Ukraine và Trung Đông vẫn tiếp diễn, giá dầu thô toàn cầu được kỳ vọng sẽ giảm dần, giúp giảm áp lực lạm phát.\nTheo bà Sherman, trong hai năm tới kinh tế Việt Nam nhìn chung vẫn sẽ tiếp tục tăng trưởng mạnh mẽ. Tuy nhiên, Việt Nam có thể sử dụng dư địa tài khóa của mình để chuẩn bị tốt hơn cho những bất ổn gia tăng trong thời gian tới.\n“Đầu tư công thúc đẩy tăng trưởng, đặc biệt là trong lĩnh vực hạ tầng đô thị, giao thông và năng lượng sẽ rất quan trọng, với điều kiện chính quyền có thể tăng quy mô đầu tư công và đảm bảo chi tiêu hiệu quả”, bà Sherman cho hay.\nCỦNG CỐ NỀN TẢNG VỮNG CHẮC ĐỂ PHÁT TRIỂN KINH TẾ BỀN VỮNG\nĐể duy trì đà tăng trưởng tích cực trong năm 2025 và những năm tiếp theo, WB khuyến nghị chính sách hỗ trợ tăng trưởng cần tập trung vào việc đẩy mạnh đầu tư công, giảm thiểu rủi ro trong khu vực tài chính, nâng cao khả năng chống chịu về năng lượng và thúc đẩy cải cách cơ cấu.\nCụ thể, dù nền kinh tế Việt Nam được dự báo sẽ tiếp tục tăng trưởng vững vàng trong giai đoạn 2025-2026, nhưng tình trạng thiếu hụt hạ tầng hiện nay đặt ra yêu cầu cấp bách về đầu tư mạnh mẽ hơn. Việc tận dụng dư địa tài khóa và nâng cao hiệu quả quản lý đầu tư công sẽ giúp huy động nguồn lực cần thiết cho các dự án trọng điểm, qua đó củng cố động lực tăng trưởng bền vững trong trung và dài hạn, đặc biệt trong các lĩnh vực năng lượng, logistics và vận tải.\nBên cạnh đó, giảm thiểu rủi ro và khả năng tổn thương trong khu vực tài chính cũng là nhiệm vụ quan trọng. Các cơ quan quản lý cần khuyến khích hệ thống ngân hàng nâng cao hệ số an toàn vốn, đồng thời tăng cường khung thể chế và trách nhiệm giám sát của Ngân hàng Nhà nước. Điều này bao gồm việc phát hiện và xử lý sớm các vấn đề phát sinh do mối liên kết giữa ngân hàng và các tập đoàn doanh nghiệp, cũng như triển khai các biện pháp can thiệp kịp thời để phòng ngừa khủng hoảng.\nBáo cáo của WB cũng nhấn mạnh tầm quan trọng của việc nâng cao khả năng chống chịu về năng lượng nhằm giảm thiểu rủi ro nguồn cung, tránh gây gián đoạn cho tăng trưởng kinh tế trong thời gian tới. Cuối cùng, cải cách cơ cấu đóng vai trò then chốt trong việc duy trì tăng trưởng bền vững dài hạn, trong đó cần đặc biệt chú trọng đến việc hoàn thiện môi trường kinh doanh và thúc đẩy đổi mới thể chế.\nNgoài ra, một yếu tố quan trọng khác ảnh hưởng đến triển vọng tăng trưởng kinh tế của Việt Nam là quá trình chuyển đổi sang năng lượng sạch và công nghệ xanh. Đặc biệt, Việt Nam đang đặt mục tiêu giảm phát thải ròng bằng không  (Net Zero) vào năm 2050, vì vậy, ngành công nghiệp xe điện là một trong những lĩnh vực được kỳ vọng sẽ đóng góp lớn vào mục tiêu này.\n“Để đạt được mục tiêu khí phát thải ròng bằng không vào năm 2050, Việt Nam sẽ cần ưu tiên điện khí hóa phương tiện trong thời gian tới”, báo cáo của WB nhấn mạnh.\n"
}