{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tong-thong-putin-khong-phai-phuong-tay-brics-se-la-dau-tau-kinh-te-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:19",
  "summary": "Người đứng đầu điện Kremlin đang nuôi hy vọng sẽ xây dựng BRICS thành một đối trọng mạnh mẽ với phương Tây về cả chính trị và thương mại...",
  "content": "\nNhóm BRICS sẽ là nguồn tăng trưởng chính của nền kinh tế toàn cầu trong những năm sắp tới nhờ quy mô lớn và tốc độ tăng trưởng tương đối nhanh so với các quốc gia phát triển phương Tây - Tổng thống Nga Vladimir Putin nhận định hôm thứ Sáu.\nNgười đứng đầu điện Kremlin đang nuôi hy vọng sẽ xây dựng BRICS thành một đối trọng mạnh mẽ với phương Tây về cả chính trị và thương mại. Nhóm này là “câu lạc bộ” ban đầu gồm 5 nền kinh tế mới nổi lớn gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi, nhưng gần đây đã mở rộng với các thành viên mới gồm Ai Cập, Ethiopia, Iran và Các tiểu vương quốc Arab thống nhất (UAE).\nTheo dự kiến từ ngày 22-24/10, ông Putin sẽ chủ trì hội nghị thượng đỉnh BRICS diễn ra tại thành phố Kazan của Nga. Ngày thứ Sáu, Trung Quốc, Ấn Độ và UAE xác nhận rằng các nhà lãnh đạo của họ sẽ tham dự hội nghị thượng đỉnh BRICS ở Kazan.\n“Về cơ bản, các quốc gia thành viên BRICS là động lực thúc đẩy tăng trưởng kinh tế toàn cầu. Trong tương lai gần, BRICS sẽ tạo ra phần lớn sự gia tăng GDP toàn cầu. Tăng trưởng kinh tế của các thành viên BRICS sẽ ngày càng phụ thuộc ít hơn vào ảnh hưởng hay sự can thiệp từ bên ngoài. Đây thực chất là chủ quyền kinh tế”, ông Putin nói trước quan chức và doanh nhân tại diễn đàn doanh nghiệp BRICS ở Moscow hôm thứ Sáu.\nHội nghị thượng đỉnh BRICS sắp diễn ra được xem như một bằng chứng của Moscow nhằm chứng minh rằng những nỗ lực của phương Tây nhằm cô lập Nga vì cuộc chiến Nga-Ukraine đã thất bại. Hội nghị này sẽ là cơ hội để Nga bắt tay với các quốc gia khác nhằm cải tổ hệ thống tài chính toàn cầu và tiến tới chấm dứt sự thống trị của đồng USD.\nÔng Putin cho biết 30 quốc gia trên thế giới đã bày tỏ sự quan tâm đến việc hợp tác với BRICS và hội nghị thượng đỉnh sắp tới sẽ xem xét các phương án khả thi để mở rộng hơn nữa nhóm này. “Cánh cửa đã rộng mở, chúng tôi không từ chối kỳ ai”, ông Putin nói với phóng viên đến từ các nước BRICS.\nNhà lãnh đạo Nga đề cập đến một số sáng kiến ​​mà nước này đã vạch ra trước hội nghị thượng đỉnh, bao gồm hệ thống thanh toán xuyên biên giới chung và một công ty tái bảo hiểm. Ông cho biết các thành viên trong nhóm đang xây dựng một hệ thống nhắn tin tài chính giống SWIFT nhưng miễn nhiễm với các lệnh trừng phạt của phương Tây và lên kế hoạch sử dụng các đồng tiền kỹ thuật số quốc gia để rót vốn vào các dự án đầu tư có tiềm năng tăng trưởng cao trong và ngoài BRICS.\nÔng Putin nhấn mạnh rằng các sáng kiến ​​tài chính mà Nga tại hội nghị thượng đỉnh BRICS lần này nhằm thúc đẩy việc sử dụng rộng rãi đồng tiền của các quốc gia thành viên, trong khi cuộc thảo luận về một đồng tiền chung BRICS là “chưa chín muồi”. Ông cũng kêu gọi Ngân hàng Phát triển Mới - định chế phát triển đa phương duy nhất của BRICS đang hoạt động - đầu tư vào công nghệ và cơ sở hạ tầng trên khắp các quốc gia ở bán cầu Nam.\n“Là một định chế về phát triển, Ngân hàng Phát triển Mới đã đóng vai trò thay thế cho nhiều định chế tài chính phương Tây và chúng tôi sẽ tiếp tục phát triển ngân hàng này một cách tự nhiên”, ông Putin nói, đồng thời kêu gọi đầu tư nhiều hơn vào thương mại điện tử và trí tuệ nhân tạo (AI).\nTại diễn đàn vào ngày thứ Sáu, ông Putin cũng quảng bá các siêu dự án mới về vận tải của Nga như Tuyến đường biển Bắc Cực và hành lang Bắc-Nam, nối Nga với Vùng Vịnh và Ấn Độ Dương thông qua biển Caspian và Iran. “Đó là chìa khóa để tăng cường vận chuyển hàng hóa giữa lục địa Á-Âu và châu Phi”, ông nói.\n"
}