{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bidv-va-sp-group-hop-tac-vi-muc-tieu-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:26:31",
  "summary": "Vừa qua, tại Hà Nội, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) và Tập đoàn SP Group (SP Group) đã ký kết Thỏa thuận hợp tác toàn diện (MoU), mở ra một giai đoạn hợp tác đầy tiềm năng giữa hai đơn vị hàng đầu của Việt Nam và Singapore...",
  "content": "\nPhát biểu tại Lễ ký kết, ông Trần Long, Phó Tổng giám đốc BIDV, chia sẻ: “BIDV được biết tầm nhìn của SP Group là kiến thiết tương lai năng lượng thông minh, xanh cho các đối tác và các quốc gia. Tương đồng với SP Group, BIDV theo đuổi chiến lược định vị thương hiệu Ngân hàng Xanh, đứng đầu thị trường về thực hành ESG và tài chính bền vững, để chuyển đổi thành Ngân hàng phát thải ròng bằng “0” (Net-Zezo Bank) vào năm 2045. Thông qua việc ký kết Thỏa thuận hợp tác toàn diện, BIDV cam kết sẽ cung cấp các sản phẩm, dịch vụ với chất lượng cao nhất đến SP Group để tiếp tục phục vụ nhu cầu đầu tư và sản xuất kinh doanh của Tập đoàn tại Việt Nam”.\nÔng Brandon Chia, Giám đốc khu vực Đông Nam Á và Úc của SP Group, cho biết: “Hợp tác với BIDV - một trong những tổ chức tài chính hàng đầu tại Việt Nam - là yếu tố quan trọng để nâng cao năng lực trong lĩnh vực năng lượng tái tạo của chúng tôi tại Việt Nam. Thỏa thuận này đánh dấu một bước tiến quan trọng trong cam kết của SP Group đối với các mục tiêu phát triển bền vững của Việt Nam. Với các giải pháp tài chính linh hoạt, cạnh tranh của BIDV, giờ đây chúng tôi có thêm nhiều lựa chọn khi mở rộng danh mục giải pháp năng lượng bền vững để thúc đẩy quá trình chuyển đổi năng lượng sạch của quốc gia”.\nHai đơn vị thể hiện cam kết trong việc thiết lập quan hệ đối tác chiến lược, phát huy năng lực và thế mạnh tương ứng của mỗi bên. BIDV và SP Group cùng nhau khám phá các cơ hội hợp tác liên quan đến các dự án Xanh nhằm đẩy mạnh chiến lược Xanh của mỗi bên và xây dựng nền kinh tế Xanh, góp phần thúc đẩy sự thịnh vượng chung của Việt Nam và Singapore; đồng thời tạo điều kiện tối đa trong việc tiếp cận và chia sẻ thông tin về các cơ hội phát triển hợp tác tại Việt Nam trong thời gian tới.\nNhằm hiện thực hóa Thỏa thuận hợp tác toàn diện, tháng 1/2025, BIDV và SP Group đã ký hợp đồng cho vay đối với Dự án Nhà máy điện mặt trời Chư Ngọc tại Gia Lai. Đây là dự án đã hoàn thiện và đi vào vận hành từ tháng 6 năm 2019, được Tập đoàn Điện lực Việt Nam (EVN) cam kết mua lại toàn bộ sản lượng điện theo hợp đồng PPA với thời hạn 20 năm kể từ ngày COD.\nSP Group là tập đoàn năng lượng hàng đầu tại khu vực Châu Á - Thái Bình Dương, cung cấp các giải pháp năng lượng thông minh, ít carbon cho khách hàng. SP Group sở hữu và vận hành các doanh nghiệp truyền tải và phân phối điện, khí đốt ở Singapore và Úc, cũng như các giải pháp năng lượng bền vững ở Singapore, Trung Quốc, Thái Lan và Việt Nam.\nLà nhà điều hành lưới điện quốc gia của Singapore, hơn 1,7 triệu khách hàng công nghiệp, thương mại và dân cư được hưởng lợi từ các dịch vụ hỗ trợ thị trường, truyền tải và phân phối đẳng cấp thế giới. Các mạng lưới này nằm trong số những mạng lưới đáng tin cậy và hiệu quả về chi phí nhất trên toàn thế giới.\nNgoài các dịch vụ tiện ích truyền thống, SP Group cung cấp một loạt các giải pháp năng lượng tái tạo và bền vững như lưới điện siêu nhỏ, hệ thống sưởi ấm và làm mát cho các khu kinh doanh và khu dân cư, giải pháp năng lượng mặt trời, trạm sạc nhanh xe điện và giải pháp năng lượng kỹ thuật số cho khách hàng ở Singapore và khu vực.\n"
}