{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thanh-cong-o-chau-au-nhung-temu-dang-gap-kho-khi-tham-nhap-thi-truong-dong-nam-a.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:35",
  "summary": "Chiến lược bán giá cực thấp và đầu tư quảng cáo mạnh tay của Temu gặp khó tại Đông Nam Á...",
  "content": "\nVào tháng 10/2024, Temu – nền tảng thương mại điện tử Trung Quốc nổi tiếng với giá rẻ và chiến lược tiếp thị mạnh mẽ – đã bị cấm hoạt động tại Indonesia. Đây là một cú sốc lớn trong quá trình mở rộng của công ty tại Đông Nam Á, khu vực đang gia tăng các biện pháp bảo vệ thị trường nội địa trước sự cạnh tranh từ các nền tảng nước ngoài.\nCHIẾN LƯỢC MỞ RỘNG VÀO ĐÔNG NAM Á CỦA TEMU\nTăng trưởng toàn cầu của Temu thực sự phi thường. Tổng giá trị hàng hóa (GMV) của công ty đạt 20 tỷ USD trong nửa đầu năm 2024, vượt qua tổng doanh số của năm 2023. Tính đến tháng 7, Temu hoạt động tại hơn 70 quốc gia và khu vực trên toàn thế giới.\nTuy nhiên, Temu đang áp dụng chiến lược thận trọng hơn ở Đông Nam Á. Dữ liệu từ báo cáo Momentum Works công bố vào tháng 7 cho thấy GMV của Temu ở Đông Nam Á là dưới 100 triệu USD vào năm 2023, thấp hơn đáng kể so với 16,3 tỷ USD của TikTok Shop.\nIndonesia, nền kinh tế lớn nhất Đông Nam Á, đã yêu cầu xóa Temu khỏi các cửa hàng ứng dụng sau khi từ chối đơn đăng ký hoạt động của nền tảng này đầu năm 2024. Quyết định này phản ánh xu hướng bảo vệ thương nhân nội địa của các nước trong khu vực, thay vì cho phép các công ty nước ngoài tiếp cận thị trường một cách không giới hạn.\nTemu, ra mắt vào năm 2022, đã gặt hái thành công lớn tại thị trường Mỹ và châu Âu, trước khi mở rộng sang Đông Nam Á. Năm 2023, công ty bắt đầu hoạt động tại Philippines và Malaysia, sau đó mở rộng sang Thái Lan, Brunei và Việt Nam vào đầu năm 2024. Tuy nhiên, chiến lược bán giá cực thấp và đầu tư quảng cáo mạnh tay của Temu đã gây lo ngại tại khu vực này.\nTại Indonesia, Bộ Thương mại cho rằng mô hình kinh doanh của Temu có thể đe dọa tới 64 triệu doanh nghiệp siêu nhỏ, nhỏ và vừa (MSME) – xương sống của nền kinh tế quốc gia. Bên cạnh việc cấm Temu, Indonesia cũng áp dụng nhiều biện pháp mạnh mẽ khác, như cấm giao dịch thương mại điện tử trên các nền tảng mạng xã hội và tăng thuế đối với hoạt động bán lẻ kỹ thuật số xuyên biên giới.\nTại Việt Nam, mới đây Bộ Công Thương cũng đã tích cực chỉ đạo các đơn vị chức năng chủ động liên hệ với đại diện pháp lý của sàn thương mại điện tử Temu yêu cầu tuân thủ pháp luật hiện hành của Việt Nam. Trong đó, Bộ Công thương yêu cầu Temu đăng ký hoạt động với Bộ Công Thương theo đúng quy định của pháp luật Việt Nam trong tháng 11/2024. \nNgoài ra, trong thời gian triển khai các biện pháp đăng ký, Temu phải có thông báo chính thức trên các ứng dụng di động, website để người tiêu dùng Việt Nam biết sàn thương mại điện tử này đang thực hiện các thủ tục đăng ký, chưa được Bộ Công Thương cấp phép cung cấp dịch vụ thương mại điện tử. Temu cũng phải dừng tất cả các hoạt động xúc tiến thương mại, marketing không tuân thủ pháp luật Việt Nam để đảm bảo quyền lợi người tiêu dùng cũng như nghiên cứu tuân thủ các vấn đề như an toàn bảo mật thông tin, thuế, hải quan…\nTHỊ TRƯỜNG BÁN LẺ KỸ THUẬT SỐ ĐÔNG NAM Á ĐẠT KỶ LỤC DOANH THU\nThị trường bán lẻ kỹ thuật số Đông Nam Á đang đạt những kỷ lục mới về doanh thu. Theo nghiên cứu từ Google, Temasek Holdings Pte và Bain & Co., chi tiêu trực tuyến sẽ tăng khoảng 15% trong năm nay lên 263 tỷ USD trong khu vực. Tầng lớp trung lưu đang phát triển với thu nhập khả dụng tăng đang giúp thúc đẩy mua sắm trực tuyến và tăng trưởng thương mại điện tử. Tiềm năng thị trường lớn giải thích cho chiến lược mở rộng mạnh mẽ của Temu, bất chấp những trở ngại về quy định mà công ty đang gặp phải.\nTại Indonesia, không chỉ “phản ứng với Temu” mà quốc gia này trước đó cũng đã đặt ra những yêu cầu đối với TikTok Shop. Cuối cùng, nền tảng TikTok Shop đã mua cổ phần của nền tảng địa phương đang gặp khó khăn Goto để duy trì sự hiện diện của mình trên thị trường. Động thái này chứng tỏ cam kết của Indonesia trong việc bảo vệ hệ sinh thái bán lẻ kỹ thuật số của mình đồng thời đảm bảo các nền tảng nước ngoài đóng góp có ý nghĩa cho nền kinh tế địa phương.\nCông ty mẹ PDD Holdings (trước đây là Pinduoduo) của Temu đã hoạt động thành công tại Trung Quốc từ năm 2015, mở rộng sang các quốc gia châu Âu và Hoa Kỳ. Các quy định của Đông Nam Á đang đặt ra một thách thức mới cho công ty. Không giống như sự mở rộng tương đối suôn sẻ tại các thị trường phương Tây, nền tảng này hiện phải điều chỉnh hoạt động trước chính sách của Đông Nam Á. \nCác quốc gia đang triển khai các biện pháp để đảm bảo các nền tảng nước ngoài đóng góp vào sự phát triển kinh tế địa phương. Theo quy định, các nền tảng phải đăng ký hoạt động, tuân thủ quy định về thuế, quy định về bảo vệ người tiêu dùng cũng như các quy tắc bản địa hóa dữ liệu và có hướng dẫn về giá tối thiểu.\nTemu sẽ phải điều chỉnh mô hình kinh doanh của mình để đáp ứng các yêu cầu của địa phương trong khi vẫn duy trì mức giá cạnh tranh đã thúc đẩy tăng trưởng toàn cầu của mình.\n"
}