{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/du-an-hon-1-700-ty-dong-tai-quang-binh-du-kien-sap-khoi-cong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:17:05",
  "summary": "Dự án thành phần 1 - Xây dựng Nhà ga hành khách T2 tại Cảng hàng không Đồng Hới với vốn đầu tư 1.750 tỷ đồng, được nhà đầu tư dự kiến khởi công vào dịp 30/4 tới đây...",
  "content": "\nTheo thông tin từ lãnh đạo tỉnh Quảng Bình, hiện tại, sân bay Đồng Hới có công suất thiết kế 500.000 lượt khách/năm, nhưng đã khai thác vượt mức hơn 50%, dự kiến đến năm 2025 đạt gần 1 triệu lượt khách/năm. Trước nhu cầu gia tăng mạnh mẽ, việc mở rộng sân bay và xây dựng nhà ga hành khách T2 trở thành nhiệm vụ cấp bách, không chỉ thúc đẩy tăng trưởng kinh tế - xã hội mà còn nâng cao năng lực cạnh tranh của tỉnh. \nVì vậy, Thường trực Tỉnh ủy Quảng Bình vừa làm việc với Tổng công ty Cảng hàng không Việt Nam về triển khai các dự án tại Cảng hàng không Đồng Hới.\nTại buổi làm việc, theo ông Lê Ngọc Quang, Bí thư Tỉnh ủy Quảng Bình, tỉnh này có tiềm năng lớn về du lịch, dịch vụ và logistics, đồng thời giữ vị trí chiến lược trên tuyến Bắc - Nam cũng như hành lang kinh tế Đông - Tây. Tuy nhiên, hạ tầng giao thông, đặc biệt là sân bay Đồng Hới, đang là rào cản lớn đối với sự phát triển. Việc triển khai các dự án tại Cảng hàng không Đồng Hới, Quảng Bình cam kết sẽ đồng hành cùng Tổng công ty Cảng hàng không Việt Nam, chỉ đạo quyết liệt để tháo gỡ mọi khó khăn, tạo điều kiện thuận lợi nhất để dự án được triển khai đúng tiến độ, đạt chất lượng cao nhất.\nVề phía Tổng công ty Cảng hàng không Việt Nam, ông Vũ Thế Phiệt, Chủ tịch Hội đồng Quản trị thông tin, Dự án xây dựng Nhà ga hành khách T2 và các hạng mục phụ trợ sẽ nâng công suất khai thác của cảng hàng không lên 3 triệu khách/năm, phục vụ chủ yếu các chuyến bay nội địa. Theo quy hoạch, đến năm 2030, cảng hàng không Đồng Hới đạt công suất 3 triệu khách/năm và hướng tới 5 triệu khách/năm vào năm 2050. Dự án xây dựng mới 4 vị trí đỗ máy bay, nâng tổng vị trí đỗ lên 8 vị trí.\nDự án với diện tích đất dự kiến hơn 15ha, tổng mức đầu tư trên 1.800 tỷ đồng, trong đó, dự án thành phần 1 - Xây dựng Nhà ga hành khách T2 là 1.750 tỷ đồng, dự án thành phần 2 - Mở rộng sân đỗ máy bay gần 94 tỷ đồng. Về tiến độ dự kiến, dự án thành phần 2, mở rộng sân đỗ máy bay đã khởi công vào ngày 15/8/2024, công ty quyết tâm hoàn thành sân đỗ máy bay thời điểm tới đây. \nĐối với dự án thành phần 1 - Xây dựng Nhà ga hành khách T2, công ty sẽ khởi công xây dựng quý II/2025, dự kiến vào 30/4, thời gian thi công 18 tháng hoàn thành và đưa vào khai thác, sử dụng vào quý IV/2026.\nViệc hoàn thành các dự án này nhằm đáp ứng nhu cầu đi lại của người dân và cải thiện hạ tầng giao thông hàng không tại khu vực miền Trung, phù hợp với nhu cầu và định hướng phát triển của tỉnh Quảng Bình nói riêng và khu vực Bắc Trung bộ nói chung.\nĐại diện Tổng công ty Cảng hàng không Việt Nam cho biết, về công tác đền bù, giải phóng mặt bằng đối với khu đất 11,746ha do Cảng vụ hàng không miền Bắc quản lý, Tổng công ty Cảng hàng không Việt Nam đang phối hợp với các đơn vị, địa phương liên quan thực hiện các thủ tục để ban hành thông báo thu hồi đất, hoàn thiện phương án bồi thường, giải phóng mặt bằng và hồ sơ xin giao, thuê đất phục vụ dự án.\nTiếp nhận những ý kiến từ phía doanh nghiệp, Bí thư Tỉnh ủy Quảng Bình nhấn mạnh, đối với các công việc còn lại trong thực hiện dự án, tỉnh sẽ yêu cầu các cơ quan liên quan phối hợp để đẩy nhanh tiến độ các thủ tục, công tác giải phóng mặt bằng, không chậm trễ, không để dự án phải chờ mặt bằng.\nUBND tỉnh Quảng Bình thành lập tổ công tác đặc biệt có nhiệm vụ đôn đốc, kiểm tra tiến độ triển khai; về phía Tổng công ty Cảng hàng không Việt Nam có cơ chế phối hợp, kịp thời thông tin về tiến độ để tháo gỡ khó khăn, vướng mắc; các cấp, các ngành, các đơn vị liên quan phải vào cuộc với tinh thần quyết liệt, trách nhiệm, hiệu quả trong phối hợp thực hiện dự án…\n"
}