{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/bai-2-hai-phong-xu-ly-tru-so-cong-su-dung-khong-dung-muc-dich-theo-cach-nao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:33:14",
  "summary": "Ngoài 64 cơ sở nhà đất công sản điều chuyển cho Trung tâm Phát triển quỹ đất để chỉnh trang đô thị, 61 cơ sở giữ lại thì còn 65 cơ sở sử dụng không đúng mục đích chưa thể xử lý ngay được… ",
  "content": "\nTheo thống kê của Sở Tài chính Hải Phòng, toàn thành phố có 200 cơ sở nhà đất công sản trên diện tích đất 42,5ha có dấu hiệu không sử dụng, sử dụng không hiệu quả hoặc không đúng mục đích. Sở Tài chính đề xuất điều chuyển 64 cơ sở nhà đất công sản cho Trung tâm Phát triển quỹ đất quản lý để chỉnh trang đô thị, 61 cơ sở giữ lại cho ngành y tế, giáo dục mở rộng cơ sở vật chất, còn 65 công sản có hộ dân sinh sống, kinh doanh phải di dời, chấm dứt kinh doanh mới có thể sắp xếp.\n200 NHÀ ĐẤT CÔNG SẢN THUỘC DIỆN PHẢI XỬ LÝ\nKhông chỉ ngành văn hoá - thể thao với 20 cơ sở nhà đất công sản không sử dụng, sử dụng không hiệu quả hay sử dụng không đúng mục đích, theo xác định của Sở Tài chính thành phố Hải Phòng, lĩnh vực y tế cũng có tới 17 cơ sở nhà đất công bỏ hoang không sử dụng dẫn đến tình trạng xuống cấp, lãng phí công sản.\nCụ thể, Bệnh viện đa khoa quận Ngô Quyền được giao quản lý, khai thác cơ sở nhà đất 133 Cầu Đất với 170m2 nhà trên khuôn viên 280m2 đất để xây dựng Phòng khám đa khoa cùng 101m2 nhà đất tại lô nhà tập thể A4 Vạn Mỹ (cùng quận Ngô Quyền) để xây dựng phòng khám khu vực. Tuy nhiên, trên thực tế, cả hai khu này do diện tích hẹp, nhà bị xuống cấp, không đủ điều kiện lắp đặt trang thiết bị phục vụ khám chữa bệnh. Do không hoạt động các cơ sở nhà đất này đều bị xuống cấp.\n\n \n\n\n\nBài 1: Nhiều cơ sở nhà đất công ở Hải Phòng bị sử dụng sai mục đích\n\nKhu vực nội thành còn có loạt các cơ sở nhà đất thuộc lĩnh vực y tế không được sử dụng như cơ sở nhà đất số 51- 53 Tôn Đản thuộc Trạm y tế Phạm Hồng Thái, số 17 Lê Đại Hành (cùng quận Hồng Bàng) thuộc Trung tâm kiểm soát bệnh tật thành phố Hải Phòng, cơ sở nhà 3 tầng với hơn 2.100m2 sàn xây dựng trên 2.667 m2 đất nguyên là Trung tâm y tế quận Dương Kinh (đường Mạc Đăng Doanh, quận Dương Kinh). Do các đơn vị y tế này đã có trụ sở mới nên các trụ sở này bỏ không.\nTại khu vực ven đô và khu vực nông thôn, tình trạng nhà đất công sản bị bỏ không gây lãng phí cũng diễn ra ở nhiều nơi. Tại huyện Vĩnh Bảo có Cơ sở điều trị 2 Bệnh viện đa khoa Vĩnh Bảo là toà nhà 2 tầng rộng 200m2 đất trên khu đất hơn 1.000m2 tại địa bàn xã Vĩnh Long, Cơ sở 2 Trạm Y tế xã Vinh Quang là toà nhà 390m2 xây dựng trên 1.585m2 đất. Tại quận Kiến An có khu đất mặt bằng B rộng 10.662m2 của Bệnh viện Phổi Hải Phòng tại số 568 Trần Tất Văn. Các diện tích nhà đất thuộc lĩnh vực y tế này cũng đã không được sử dụng từ nhiều năm nay.\nTheo thống kê của Sở Tài chính Hải Phòng, toàn thành phố có 200 cơ sở nhà đất công sản với diện tích xây dựng hơn 150.000m2 trên tổng diện tích đất 42,5ha do 23 đơn vị sự nghiệp công lập quản lý có dấu hiệu không sử dụng, sử dụng không hiệu quả hoặc không đúng mục đích.\nTrong đó, có 147 cơ sở nhà đất với diện tích xây dựng 63.000m2 trên 19.5ha đất không sử dụng, năm cơ sở nhà đất với diện tích xây dựng 2.600m2 trên diện tích 0,13ha đất sử dụng kém hiệu quả, 48 cơ sở nhà đất còn lại với diện tích xây dựng 84.000m2 trên 22,7ha đất được xác định sử dụng không đúng mục đích.\nKHÓ XỬ LÝ CÔNG SẢN CÓ HỘ DÂN SINH SỐNG\nTrước thực trạng trên, UBND TP. Hải Phòng yêu cầu các ngành, UBND các quận huyện và TP. Thuỷ Nguyên cần rà soát, phân loại để xử lý loạt trụ sở công sở kém hiệu quả này. Theo đó, đối với những cơ sở nhà đất sử dụng kém hiệu quả, những đơn vị được giao quản lý phải có phương án nâng cao hiệu quả sử dụng tài sản.\nNhững công sản sử dụng sai mục đích, đơn vị được giao quản lý sử dụng phải chấm dứt việc cho thuê. Đối với những trụ sở, công sở nhà đất không sử dụng phải có phương án sắp xếp xử lý nhà đất theo quy định của Luật quản lý sử dụng tài sản công và Luật Đất đai.\nTheo đề xuất của Sở Tài chính thành phố Hải Phòng, trong tổng số 200 cơ sở nhà đất được xác định không sử dụng, sử dụng không hiệu quả hoặc không đúng mục đích, sẽ giữ lại 61 cơ sở nhà đất công sản là các trường mần non, trạm y tế tại huyện An Lão, thành phố Thuỷ Nguyên vốn là tài sản dôi dư sau sắp xếp đơn vị hành chính cấp xã giai đoạn 2023- 2025 để các địa phương tiếp tục đầu tư nâng cấp, mở rộng đưa vào sử dụng.\n\nMột phần diên tích đất của trường mầm non tại 55 Trần Quang Khải bị sử dụng không đúng mục đích\n\nĐối với 64 cơ sở nhà đất với diện tích 5,88ha không sử dụng, sử dụng kém hiệu quả hoặc sai mục đích, Sở Tài chính đề xuất chuyển sang Trung tâm Phát triển quỹ đất thành phố quản lý để triển khai thực hiện các dự án chỉnh trang đô thị, chuyển mục đích sử dụng đất.\nCác cơ sở được đề xuất chuyển đổi mục đích sử dụng đất này hầu hết nằm tại các tuyến phố chính trên địa bàn các quận Ngô Quyền, Hồng Bàng, Hải An, Kiến An, Dương Kinh và trụ sở các xã sau sáp nhập của UBND huyện Vĩnh Bảo.\n\n \n\nTheo thống kê, trong tổng số 200 cơ sở nhà đất công sản không sử dụng, sử dụng không hiệu quả hoặc không đúng mục đích, đến năm 2025, thành phố Hải Phòng mới hoàn thành việc thu hồi 3 cơ sở nhà đất trên khu đất rộng 7.534m2 vốn là trụ sở cũ của quận Hồng Bàng (bị bỏ không từ năm 2019) giao cho Trung tâm phát triển quỹ đất quản lý để thực hiện chỉnh trang đô thị. \n\n\nTuy nhiên, theo Sở Tài chính, còn 65 cơ sở nhà đất công sản có các hộ dân đang sử dụng cùng các các cơ sở nhà đất được cho thuê sử dụng không đúng mục đích việc xử lý chưa thể thực hiện ngay được. Việc sắp xếp xử lý đối với những nhà đất công sản này chỉ được thực hiện sau khi thực hiện di dời các hộ dân đang sinh sống ra khỏi vực, chấm dứt hợp đồng cho thuê công sản để kinh doanh.\nCác cơ sở nhà đất là Cung văn hoá thể thao Thanh Niên, Cung văn hoá thiếu nhi trên được Lạch Tray (quận Ngô Quyền) được đề xuất chấm việc sử dụng không đúng mục đích để lập đề án khai thác tài sản công, cho thuê đất theo quy định của pháp luật.\n\n"
}