{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/tim-lo-trinh-hop-ly-nhat-cho-nang-luong-xanh-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:46:09",
  "summary": "Chiều 31/3, tại Hà Nội, Hội Khoa học Kinh tế Việt Nam, Hiệp hội Năng lượng sạch Việt Nam chủ trì, phối hợp với Tạp chí Kinh tế Việt Nam tổ chức Diễn đàn Năng lượng Việt Nam 2025 với chủ đề: “Năng lượng xanh, sạch kiến tạo kỷ nguyên kinh tế mới - Giải pháp thúc đẩy phát triển nhanh các nguồn năng lượng mới”...",
  "content": "\nDiễn đàn Năng lượng Việt Nam 2025 nhằm mục tiêu cập nhật các định hướng mới, những điều chỉnh về cơ chế, chính sách phát triển ngành công nghiệp năng lượng giúp các bên quan tâm, đặc biệt là các nhà đầu tư, doanh nghiệp nắm bắt đầy đủ thông tin.\n\nDiễn đàn Năng lượng Việt Nam 2025 là nơi các chuyên gia, nhà quản lý,d doanh nghiệp cùng trao đổi, phân tích đánh giá về xu hướng và kinh nghiệm quốc tế, thực tiễn đầu tư và phát triển các dự án năng lượng tại Việt Nam gắn với các chủ trương, chiến lược của Việt Nam. Đồng thời, đề xuất, hiến kế các giải pháp bao gồm cả giải pháp chính sách nhằm thực thi hiệu quả và phát huy vai trò đóng góp của chuỗi giá trị ngành công nghiệp năng lượng đối với các mục tiêu tăng trưởng và phát triển bền vững kinh tế đất nước.\n\n\nTS Chử Văn Lâm, Phó Chủ tịch Thường trực Hội Khoa học Kinh tế Việt Nam, cho biết,năm 2025 Việt Nam đặt mục tiêu tăng trưởng kinh tế đạt trên 8% và phấn đấu đạt tăng trưởng hai con số; giai đoạn từ năm 2026 đặt mục tiêu tăng trưởng kinh tế đạt hai con số (tức từ 10% trở lên). Đáp ứng yêu cầu cấp bách phục vụ các mục tiêu phát triển, nhu cầu điện năng đã được các cơ quan quản lý và các chuyên gia tính toán cần phải tăng từ 12 đến 16% mỗi năm.\n\n\nPGS, TS Huỳnh Thành Đạt, Ủy viên Trung ương Đảng, Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương, nhấn mạnh trong nhiều năm qua, Đảng và Nhà nước ta đã luôn quan tâm phát triển năng lượng quốc gia, với chủ trương “năng lượng cần phải đi trước một bước” để tạo nền tảng hạ tầng thiết yếu cho phát triển kinh tế-xã hội.\n\n\nTheo ông Nguyễn Ngọc Trung, Phó vụ trưởng Vụ kinh tế ngành, Ban chính sách, chiến lược trung ương, giải pháp là tăng cường hội nhập và thu hút đầu tư nước ngoài cho phát triển nguồn điện trong nước. Trong nước, sự dịch chuyển của Petrovietnam với mô hình Tập đoàn Công nghiệp - Năng lượng Quốc gia Việt Nam là điển hình cho hướng đi đúng đắn trong xu hướng dịch chuyển năng lượng, để phát triển nhiều loại hình năng lượng mới bên cạnh lĩnh vực dầu khí truyền thống. \n\n\nPhó Chủ tịch kiêm Tổng Thư ký Hiệp hội năng lượng Việt Nam Nguyễn Anh Tuấn, cho rằng quá trình thúc đẩy phát triển năng lượng tái tạo tại Việt Nam còn gặp nhiều thách thức liên quan đến xét duyệt đầu tư, nhân lực, công nghệ và thị trường. Hiện sự tăng trưởng của các nguồn năng lượng tái tạo đang chững lại. Ông cũng đưa ra hàng loạt vấn đề, trong đó Đối với năng lượng hạt nhân, theo ông Tuấn, quy mô phát triển các nguồn tích năng, linh hoạt, lưu trữ lớn, trong khi chưa có quy định thị trường và giá cả mua/bán điện cho các loại hình này.\n\n\nDiễn đàn Năng lượng Việt Nam 2025 gồm 2 phiên. Phiên tham luận tập trung làm rõ xu hướng chuyển dịch năng lượng xanh, sạch trên thế giới và Việt Nam; nhu cầu điện năng đáp ứng các mục tiêu trong ngắn hạn, trung hạn và dài hạn của Việt Nam; thực trạng các dự án năng lượng tái tạo đang triển khai tại Việt Nam; cập nhật và phân tích những điểm mới về chủ trương, chiến lược của Việt Nam đối với phát triển năng lượng nói chung và các nguồn năng lượng mới.\n\n\nTrong phiên thảo luận, các diễn giả trao đổi về khả năng phát triển của các nguồn năng lượng mới trên cơ sở các định hướng chiến lược và cơ chế chính sách về lĩnh vực năng lượng của Việt Nam đã công bố và đang được tiến hành sửa đổi, điều chỉnh và bổ sung; đánh giá tính phù hợp và tạo thuận lợi trong cách tiếp cận sửa đổi các luật hiện hành liên quan đến phát triển năng lượng cũng như quy hoạch phát triển điện và năng lượng...\n\n\nDiễn đàn Năng lượng Việt Nam 2025 với sự chuẩn bị công phu, khoa học, đặt ra nhiều vấn đề lớn, cấp thiết liên quan tới chuyển đổi năng lượng xanh đã thu hút sự chú ý lớn cơ quan quản lý, chuyên gia kinh tế, công nghệ, năng lượng và đông đảo cộng đồng doanh nghiệp Việt Nam cũng như doanh nghiệp FDI.\n\n"
}