{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dinh-gia-thuong-hieu-mb-dat-gan-1-6-ty-usd-tang-59-bac-trong-top-500-ngan-hang-gia-tri-nhat-toan-cau-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:15:58",
  "summary": "Theo báo cáo toàn cầu mới nhất của Brand Finance công bố ngày 20/3/2025 về Top 500 thương hiệu ngân hàng có giá trị cao nhất toàn cầu, giá trị thương hiệu Ngân hàng TMCP Quân Đội (MB) đạt 1,6 tỷ USD, là ngân hàng có tốc độ tăng trưởng giá trị thương hiệu nhanh nhất ngành tại Việt Nam, tăng 5 lần so với 5 năm trước… ",
  "content": "\nVới con số giá trị thương hiệu ấn tượng, MB đã nhảy vọt 59 bậc lên vị trí thứ 168 trong bảng xếp hạng Top 500 thương hiệu ngân hàng giá trị nhất toàn cầu với chỉ số Sức khoẻ thương hiệu (Brand Strength Index- BSI) đạt 87,7/100, thuộc nhóm AAA.\nKết quả định giá thương hiệu và sức mạnh thương hiệu của MB có tăng trưởng tích cực nhờ vào mức độ quen thuộc cao, số lượng người dùng dẫn đầu tại Việt Nam, cung cấp sản phẩm dịch vụ chất lượng, tốc độ đổi mới sáng tạo nhằm nâng cao giá trị mang tới cho khách hàng và cam kết phát triển bền vững của Ngân hàng.\nKiên định với chiến lược \"Trở thành doanh nghiệp số - Tập đoàn tài chính dẫn đầu\", MB đã đầu tư mạnh mẽ vào công nghệ và các mục tiêu phát triển bền vững, đặc biệt là trong hoạt động ESG với ngân sách lên đến 65.000 tỷ đồng. Nhờ văn hóa doanh nghiệp số đề cao tốc độ, hiệu quả, cải tiến phương pháp làm việc agile và thúc đẩy sáng tạo để tạo thêm nhiều giá trị cho người dùng, MB duy trì vị thế vững mạnh trong ngành ngân hàng.\nKhông chỉ vậy, MB còn tạo dựng được niềm tin và sự yêu mến mạnh mẽ từ khách hàng nhờ vào chất lượng dịch vụ và sự tận tâm trong từng trải nghiệm khách hàng. Việc xây dựng mối quan hệ lâu dài và gắn kết địa phương với khách hàng đã giúp MB trở thành một ngân hàng uy tín, được đông đảo khách hàng tin tưởng và yêu mến.\nĐiều này được minh chứng bởi số lượng người cài đặt và sử dụng tài khoản APP MBBank lớn nhất Việt Nam với 32 triệu người dùng (users) tại thời điểm tháng 2/2025.\nTheo đó, ước tính cứ 2 người trong độ tuổi trưởng thành có 1 người sử dụng tài khoản của MB. APP MBBank đứng Top 2 về ứng dụng được cài đặt nhiều nhất trên toàn Việt Nam trong quý 4/2024 (theo báo cáo tháng 02/2025 của Melt Water).\nCũng trong tháng 2/2025, BIZ MBBank là ứng dụng có chỉ số đánh giá hài lòng số 1 trong lĩnh vực tài chính doanh nghiệp, luôn góp mặt trong Top 10 ứng dụng tài chính trên Apple Store toàn Việt Nam.\nTừ góc độ khảo sát thị trường, Decision Lab vừa công bố Bảng xếp hạng (BXH) Ngân hàng Tốt nhất 2025 dựa trên hơn 10.000 cuộc phỏng vấn thường niên với người tiêu dùng Việt Nam công bố cùng ngày cho thấy, MB xác lập vị trí số 1 trong nhóm TMCP và số 2 trong BXH Ngân hàng tốt nhất toàn ngành, khẳng định vai trò quan trọng trong thị trường và khả năng đáp ứng hiệu quả nhu cầu ngày càng cao của khách hàng thông qua các chiến lược đổi mới sáng tạo và lấy khách hàng làm trung tâm.\n\n\n\nĐịnh vị là ngân hàng thuộc Top các chỉ số về hiệu quả và an toàn, MB luôn nỗ lực tăng trưởng các chỉ tiêu quy mô và lợi nhuận trước thuế hơn bình quân ngành - một ngân hàng vững vàng tin cậy, được đông đảo khách hàng tin tưởng lựa chọn.\nKết thúc năm 2024 trong bối cảnh nền kinh tế có nhiều thách thức, MB đạt lợi nhuận trước thuế 27.6 ngàn tỷ đồng, tổng tài sản đạt hơn 1 triệu tỷ đồng, tăng 18% trong đầu năm 2024.\n"
}