{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/viet-nam-co-the-mat-di-hang-ty-do-la-trong-thuong-mai-va-co-hoi-neu-khong-tuan-thu-esg.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:25:43",
  "summary": "Trong cuộc trao đổi với VnEconomy, ông Kapil Chaudhery, chuyên gia với 35 năm kinh nghiệm trong lĩnh vực thích ứng biến đổi khí hậu và phát triển bền vững, Chủ tịch Hội đồng Quản trị kiêm Giám đốc của Spatial Decisions Việt Nam đã chia sẻ những góc nhìn sâu sắc về vai trò của các tiêu chuẩn ESG, nhất là trong bối cảnh CBAM sắp có hiệu lực.",
  "content": "\n\nESG - bộ tiêu chuẩn đánh giá về môi trường, xã hội và quản trị - đang ngày càng trở thành thước đo quan trọng cho sự phát triển bền vững của doanh nghiệp trong thời đại toàn cầu hóa.\nTrước đây, báo cáo ESG chỉ là một sáng kiến tự nguyện của doanh nghiệp. Tuy nhiên, trước sức ép của biến đổi khí hậu và nhu cầu ngày càng cao về tính minh bạch, ESG đã trở thành một một yêu cầu kinh doanh cơ bản khi các nền kinh tế lớn thực hiện các quy định báo cáo nghiêm ngặt và cơ chế định giá carbon.\nĐiển hình là Cơ chế điều chỉnh biên giới carbon (CBAM) của EU, dự kiến có hiệu lực vào năm 2026, sẽ tạo ra một làn sóng mới trong báo cáo ESG toàn cầu.\nCác doanh nghiệp xuất khẩu sang EU sẽ phải đối mặt với áp lực lớn khi buộc phải đo lường và minh bạch hóa lượng khí thải carbon của mình, nếu không muốn chịu mức thuế quan cao. Sự thay đổi trong động lực thương mại quốc tế này đã làm cho báo cáo ESG không chỉ là một yêu cầu về môi trường mà còn là một yếu tố quan trọng trong việc duy trì khả năng tiếp cận thị trường toàn cầu và khả năng cạnh tranh của doanh nghiệp.\nChia sẻ với VnEconomy, ông Kapil Chaudhery, chuyên gia với 35 năm kinh nghiệm trong lĩnh vực thích ứng biến đổi khí hậu và phát triển bền vững, Chủ tịch Hội đồng Quản trị kiêm Giám đốc của Spatial Decisions Việt Nam cho rằng, nếu không tuân thủ ESG, chúng ta sẽ mất đi hàng tỷ đô la trong thương mại và cơ hội....\nThưa ông, trong bối cảnh kinh doanh hiện nay, khi mà các vấn đề về môi trường và xã hội ngày càng được chú trọng, ông có thể giải thích lý do tại sao báo cáo ESG lại trở thành một chủ đề quan trọng cho các doanh nghiệp Việt Nam?\nESG là một yêu cầu bắt buộc đối với thương mại quốc tế, đồng thời cũng giúp cải thiện hiệu quả hoạt động của các doanh nghiệp Việt Nam. Vì vậy, nếu không tuân thủ ESG, chúng ta sẽ mất đi hàng tỷ đô la trong thương mại và cơ hội. Do đó, để ứng phó với ESG, các doanh nghiệp Việt Nam cần hiểu rằng họ phải thay đổi quy trình, giảm lượng khí thải carbon và xem xét các loại nguồn cung cấp năng lượng mà họ sử dụng trong toàn bộ quy trình hoạt động của mình. \nNhiều độc giả của chúng tôi là chủ doanh nghiệp hoặc quản lý trong lĩnh vực sản xuất. Vậy, họ sẽ phải đối mặt với những thách thức cụ thể nào liên quan đến báo cáo ESG?\nQuá trình tính toán lượng khí thải carbon rất phức tạp. Doanh nghiệp cần theo dõi lượng khí thải carbon hoặc mức tiêu thụ trong quá trình sản xuất trực tiếp. Ngoài ra, họ phải tính đến lượng carbon phát sinh từ toàn bộ chuỗi cung ứng của các nhà cung cấp nguyên liệu, sản phẩm hoặc dịch vụ cho họ. Cuối cùng, họ phải tính đến lượng năng lượng tiêu thụ và loại năng lượng đó là gì, có phải là năng lượng tái tạo hay năng lượng từ than đá. Do đó, tổng lượng khí thải carbon chủ yếu đến từ hoạt động kinh doanh của chính họ, bất kỳ thứ gì được cung cấp cho họ và nguồn cung cấp điện. Ba yếu tố này cần được theo dõi, ghi chép và trình bày để xác thực theo các giao thức ESG.\nÔng có thể chia sẻ rõ hơn về cách công nghệ giúp giải quyết những thách thức này?\nĐể đáp ứng các yêu cầu phức tạp đó, họ nên sử dụng công nghệ. \nChúng tôi, với tư cách là một công ty, đang cung cấp một công cụ gọi là Green Track Pro, giúp quản lý tất cả các loại khí thải carbon, năng lượng và các nguồn phát thải khác nhau. Green Track Pro là một phần mềm được phát triển dành riêng cho Việt Nam. Nó phân tích quá trình sản xuất của Việt Nam, xem xét lưới điện quốc gia và ghi lại thông tin đó.\nPhần mềm này được thiết kế để bao phủ ba phần: lượng khí thải carbon của chính doanh nghiệp, lượng khí thải carbon của các nhà cung cấp và lượng khí thải carbon phát sinh từ việc tiêu thụ năng lượng dựa trên lưới điện.\nGreen Track Pro ghi lại tất cả thông tin này, sử dụng các tiêu chuẩn của Mỹ và Liên minh châu Âu, chuyển đổi thành lượng khí thải carbon đo lường được. Sau đó, dữ liệu này được xác minh và phê duyệt, do đó được công nhận trên toàn thế giới. Sau đó, các doanh nghiệp có thể chứng minh mức độ giảm lượng khí thải carbon của họ và việc họ đã đáp ứng các yêu cầu của luật pháp Mỹ hoặc châu Âu. Do đó, phần mềm này được thiết kế để đơn giản hóa quá trình kế toán, báo cáo và xác minh.\nÔng có thể chia sẻ một số ví dụ cụ thể về cách các công ty Việt Nam có thể hưởng lợi nhờ vào việc xây dựng báo cáo ESG tốt hơn?\nKhi một công ty đã ghi chép đầy đủ lượng khí thải carbon của mình, họ sẽ tuân thủ luật nhập khẩu của châu Âu và Mỹ. Đây là một bước lớn để giúp tiết kiệm tiền thuế và đảm bảo đủ điều kiện tiếp tục cung cấp sản phẩm của họ.\nMặt khác, khi được chứng nhận là có quy trình xanh, họ có thể tiếp cận nguồn tài chính xanh với lãi suất thấp hơn so với lãi suất thương mại. Có rất nhiều nguồn tài chính xanh sẵn có để họ sử dụng nhằm cải thiện quy trình của mình. Cuối cùng, khi được xác minh và có khả năng đưa năng lượng tái tạo vào quy trình của mình, họ sẽ tiết kiệm tiền bằng cách không sử dụng điện thương mại, thay vào đó sẽ sử dụng năng lượng mặt trời hoặc năng lượng gió, từ đó giảm chi phí và cải thiện vị thế về tổng lượng khí thải carbon.\nVới việc Cơ chế điều chỉnh biên giới carbon (CBAM) sẽ chính thức có hiệu lực vào năm 2026, theo ông, các doanh nghiệp Việt Nam cần phải thực hiện những hành động cụ thể nào ngay từ bây giờ để sẵn sàng đối mặt với những thay đổi này?\nVề cơ bản có ba bước cần thực hiện. Đầu tiên, họ cần ghi chép lại mức phát thải cơ bản của mình. Bởi vì nếu họ không biết lượng khí thải carbon của mình là bao nhiêu, họ sẽ không thể chứng minh hoặc chứng tỏ cho nhà cung cấp hoặc người mua trên thị trường châu Âu hoặc Mỹ.\nVì vậy, bước đầu tiên là thực hiện đánh giá cơ bản.\nThứ hai, sau khi đã thực hiện đánh giá cơ bản, bạn sử dụng các công cụ phân tích AI của chúng tôi để tìm ra giải pháp tốt nhất, xác định khu vực cần giảm lượng khí thải carbon. Sau đó, bạn bắt đầu xem xét việc thay đổi quy trình sản xuất hoặc nguồn cung cấp năng lượng.\nChúng tôi nhận thấy rằng bước thứ hai thường là chuyển đổi nguồn cung cấp năng lượng sang năng lượng tái tạo, đây là một bước dễ thực hiện.\nTuy nhiên, điều cuối cùng chính là thông qua phân tích, bạn tìm ra những thay đổi nào có thể thực hiện đối với quy trình sản xuất của mình để bạn có thể lên kế hoạch từng bước trong khoảng thời gian 2 đến 3 năm và chuyển đổi quy trình sản xuất sang sản xuất xanh.\nVới sự đầu tư mạnh mẽ vào các khu công nghiệp trên khắp Việt Nam, báo cáo ESG có ý nghĩa như thế nào đối với sự phát triển bền vững của các khu công nghiệp này, thưa ông?\nCác ngành công nghiệp sẽ tiết kiệm được hàng tỷ đô la nếu họ tham gia vào khuôn khổ báo cáo ESG. Toàn bộ thị trường đối với lĩnh vực doanh nghiệp để cung cấp dịch vụ ESG là một lĩnh vực kinh doanh mới.\nThị trường này có giá trị công việc hơn 100 triệu đô la, có thể cao hơn ở miền Nam và thấp hơn một chút ở miền Bắc.\nNhưng chỉ cần nghĩ về cơ hội thị trường với việc sử dụng công nghệ, với AI, với quy trình sản xuất mới, các dịch vụ tư vấn vượt quá 100 triệu đô la, điều này có thể mang lại lợi ích cho nền kinh tế mới trong lĩnh vực tư vấn và AI cho sản xuất.\nViệt Nam có vị thế thuận lợi để ảnh hưởng đến việc thực hành ESG tại các quốc gia láng giềng như Lào và Campuchia. Ông đánh giá như thế nào về vai trò ngày càng tăng của Việt Nam trong việc thúc đẩy phát triển bền vững trong khu vực?\nTôi nghĩ rằng Việt Nam đã là một quốc gia dẫn dắt trong khu vực và bằng cách chứng minh cách các khu công nghiệp của Việt Nam có thể tuân thủ tốt hơn với ESG hoặc giảm lượng khí thải carbon, Việt Nam sẽ tự động dẫn đầu.\nCác công ty và doanh nghiệp tại Việt Nam sẽ thể hiện cho các công ty khác cách thích ứng và thay đổi quy trình sản xuất của họ. Vì vậy, với việc áp dụng sớm chương trình ESG tại Việt Nam, Việt Nam sẽ tích lũy được kinh nghiệm, chia sẻ kiến thức và sau đó hướng dẫn các công ty Lào và Campuchia trong khu vực.\nTôi nghĩ rằng với tốc độ tiếp nhận công nghệ rất nhanh và cách tiếp cận rất tiến bộ, Việt Nam sẽ tiếp tục cung cấp sự hướng dẫn tương tự cho các quốc gia láng giềng xung quanh.\nÔng có thông điệp nào muốn gửi gắm cho các doanh nghiệp và các độc giả của VnEconomy về về tương lai của ESG tại Việt Nam?\nTôi nghĩ rằng điều quan trọng là nhìn nhận thực tế rằng Việt Nam đang tiến bộ. Thông điệp chính tôi muốn gửi đi là chúng ta tiếp tục nỗ lực theo hướng này, mang đến những công nghệ mới như Green Track Pro, mang đến tài liệu và bằng chứng tốt hơn về sự cải thiện ESG tại Việt Nam và chứng minh điều này cho các công ty bên ngoài và cung cấp bằng chứng cho người mua tại châu Âu và Mỹ.\nVì vậy, thông điệp cuối cùng của tôi thực sự là ghi chép, cải thiện và tiếp tục phát triển doanh nghiệp của bạn trên toàn thế giới bằng cách tuân thủ các yêu cầu ESG.\n\n \nÔng Kapil Chaudhery là chuyên gia với 35 năm kinh nghiệm trong lĩnh vực thích ứng biến đổi khí hậu và phát triển bền vững. Ông Kapil đã dành hơn 15 năm làm việc tại Việt Nam, Ấn Độ, Nepal và Hoa Kỳ, đồng hành cùng các tổ chức quốc tế uy tín như UNDP, Ngân hàng Thế giới để triển khai các dự án chất lượng cao. Ông Kapil Chaudhery hiện giữ vai trò Chủ tịch Hội đồng Quản trị kiêm Giám đốc của Spatial Decisions Việt Nam. Với tư cách là một công ty đa ngành, Spatial Decisions cung cấp một loạt các dịch vụ, từ quy hoạch đô thị đến giải pháp môi trường và thích ứng với biến đổi khí hậu. Công ty này nổi bật với việc cung cấp các giải pháp công nghệ thông tin và GIS cho cả khách hàng trong và ngoài nước, từ các tổ chức chính phủ đến các doanh nghiệp tư nhân.\n\n\n"
}