{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ocb-duoc-vinh-danh-top-25-thuong-hieu-niem-yet-dan-dau-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:00",
  "summary": "Theo danh sách công bố và xếp hạng từ Forbes Việt Nam, Ngân hàng Phương Đông (OCB) được vinh danh trong top 25 Thương hiệu niêm yết dẫn đầu năm 2024…",
  "content": "\nForbes Việt Nam đã tập hợp dữ liệu tài chính của các công ty niêm yết trên ba sàn HoSE (Sở Giao dịch chứng khoán TP. HCM), HNX (Sở Giao dịch chứng khoán Hà Nội) và UPCoM. Với sự hỗ trợ của Công ty CP Chứng khoán TP. HCM (HSC) và sử dụng phương pháp độc quyền của Forbes (Mỹ) để tính toán giá trị thương hiệu, loại bỏ lợi nhuận tạo ra từ các tài sản hữu hình để xác định lợi nhuận của công ty tạo ra từ tài sản vô hình.\nGiá trị thương hiệu của công ty được xác định tiếp tục từ con số này sau khi phân bổ hệ số đóng góp của thương hiệu trong từng ngành và hệ số P/E trung bình của ngành đó tại thời điểm tính toán. Phương pháp tính của Forbes Việt Nam theo nguyên tắc chung và lợi nhuận của doanh nghiệp được tạo ra từ tài sản hữu hình và vô hình. Do đó, thương hiệu của một công ty có đóng góp vào lợi nhuận, phần đóng góp này giúp xác định giá trị thương hiệu của công ty.\nOCB là một trong tổng số 7 ngân hàng trên toàn hệ thống được vinh danh trong danh sách \"25 Thương hiệu niêm yết dẫn đầu năm 2024\" với giá trị thương hiệu đạt 130,5 triệu USD, tăng trưởng về giá trị so với xếp hạng được Forbes Việt Nam công bố năm 2021.\n\nLĩnh vực ngân hàng chiếm tỷ trọng áp đảo trong số các doanh nghiệp đạt giải.\n\nNăm nay, trong số các doanh nghiệp đạt giải, lĩnh vực ngân hàng chiếm tỷ trọng áp đảo, tương ứng 28%. Điều này thể hiện sự ổn định của ngành dù tình hình kinh tế khá biến động trong các năm qua. Mười một lĩnh vực còn lại có từ một đến hai đại diện góp mặt. Tổng giá trị thương hiệu của 25 công ty trong danh sách năm nay đạt gần 5,3 tỷ đô la Mỹ.\nTại OCB, thời gian vừa qua ngân hàng đã có sự bứt phá ngoạn mục trong công tác phát triển thương hiệu, đẩy mạnh hoạt động kinh doanh. Ngân hàng luôn chủ động triển khai, thực hiện các chủ trương, chính sách từ Chính phủ và NHNN như giảm lãi suất cho vay, đồng thời liên tục đưa ra nhiều gói ưu đãi sản phẩm cũng như hỗ trợ giảm các loại phí khác. Nhờ đó, đã nhận được sự yêu thích và lòng trung thành nhất định của khách hàng.\nĐộ phủ thương hiệu của ngân hàng cũng ngày một gia tăng khi liên tục được cấp phép mở mới chi nhánh/phòng giao dịch trên toàn quốc với gần 200 đơn vị kinh doanh tại 48 tỉnh thành kinh tế trọng điểm, nhờ đó khách hàng thuận tiện và dễ dàng tiếp cận được các dịch vụ tài chính hiện đại.\n\nOCB đã nhận được sự yêu thích và tin dùng của đông đảo khách hàng.\n\nBên cạnh đó, OCB còn được biết đến là đơn vị tiên phong chuyển đổi số nhằm nâng cao trải nghiệm khách hàng. Với những bước tiến vững chắc, nền tảng đầu tư bài bản, chuyên nghiệp, đã giới thiệu nhiều sản phẩm tài chính ưu việt, được khách hàng, thị trường đón nhận và đánh giá cao.\nĐơn cử, vào tháng 5/2024, phiên bản OCB OMNI 4.0 thế hệ mới chính thức ra mắt, đặt ra một tiêu chuẩn mới trong lĩnh vực ngân hàng số với các tính năng đáp ứng nhu cầu tối ưu của người tiêu dùng về tốc độ và sự tiện lợi. Phiên bản lần này được sử dụng công nghệ bảo mật FIDO, với thuật toán mã hóa mạnh mẽ, bảo mật đa lớp để ký cho từng giao dịch, được đánh giá an toàn nhất hiện nay. Hay ngân hàng số dành riêng cho giới trẻ Liobank, đã và đang được thế hệ Gen Z yêu thích, bởi sự trải nghiệm tiện nghi của công nghệ.\nOCB hiện cũng là đơn vị dẫn đầu về việc triển khai Open API. Trong bức tranh tổng thể của Open Banking, Open API đóng vai trò như một cây cầu kết nối giữa ngân hàng và các đối tác, cho phép họ truy cập, sử dụng dữ liệu, dịch vụ của ngân hàng một cách có kiểm soát, an toàn và bảo mật. Hiện với hơn 150 API sẵn sàng tích hợp, đáp ứng nhu cầu đa dạng của đối tác từ nhiều ngành nghề khác nhau, đáp ứng nhu cầu cho tất cả phân khúc khách hàng doanh nghiệp liên ngành, nghề với hiệu suất xử lý mạnh mẽ, trung bình hơn 6 triệu giao dịch/tháng kể từ đầu năm 2024.\nTrong năm 2024, bên cạnh việc đẩy mạnh hoạt động kinh doanh, OCB đặc biệt ưu tiên triển khai chiến lược phát triển bền vững, chuyển đổi Ngân hàng Xanh tiên phong tại Việt Nam. Thực tế, hoạt động này đã được OCB chuẩn bị và triển khai từ rất nhiều năm qua, qua đó không chỉ gia tăng giá trị kinh tế, còn bảo vệ môi trường và kiến tạo xã hội tốt đẹp hơn, đồng hành cùng Chính phủ cho mục tiêu Net Zero vào năm 2050.\n\"Trong hành trình xây dựng, phát triển, OCB luôn kiên định với hoạt động kinh doanh tăng trưởng bền vững, minh bạch và hiệu quả. Việc được vinh danh trong top 25 Thương hiệu dẫn đầu năm 2024 đã góp phần khẳng định uy tín thương hiệu và niềm tin của công chúng, khách hàng đối với ngân hàng. ”, đại diện lãnh đạo OCB chia sẻ tại sự kiện.\nNgân hàng sẽ tiếp tục đẩy mạnh các hoạt động như tăng quy mô tín dụng xanh, tiết kiệm tài nguyên và năng lượng, giảm phát thải, xây dựng môi trường làm việc an toàn và hạnh phúc, đẩy mạnh số hóa, nâng cao bảo mật thông tin và tăng cường tín dụng cho các dự án cộng đồng.... qua đó thể hiện cam kết của một Ngân hàng Xanh, đóng góp tích cực vào nền kinh tế, xã hội trong thời gian tới, lãnh đạo OCB nhấn mạnh thêm.\nLễ vinh danh được Forbes Việt Nam tổ chức trong khuôn khổ sự kiện Hội nghị thương hiệu 2024 với chủ đề “Thương hiệu độc đáo để thành công”, quy tụ các lãnh đạo, nhà chiến lược của nhiều doanh nghiệp lớn nhằm thảo luận về chiến lược xây dựng thương hiệu độc đáo, hiệu quả trong thời đại mới.\n"
}