{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-manh-tay-tang-luong-cho-cong-chuc-de-kich-thich-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:49",
  "summary": "Nếu toàn bộ 48 triệu công chức của Trung Quốc đều được tăng lương như vậy, đợt nâng lương này sẽ tương đương một lần bơm 12-20 tỷ USD vào nền kinh tế...",
  "content": "\nHàng triệu công chức Trung Quốc đã bất ngờ được tăng lương trong tuần này - nhiều người được tăng lương cho biết. Động thái này được cho là một nỗ lực nữa của Bắc Kinh nhằm tiếp sức cho nền kinh tế đang trên đà giảm tốc, bên cạnh một loạt biện pháp kích cầu khác được công bố gần đây.\nTheo mức tăng lương được tiết lộ với hãng tin Reuters và nếu toàn bộ 48 triệu công chức của Trung Quốc đều được tăng lương như vậy, đợt nâng lương này sẽ tương đương một lần bơm 12-20 tỷ USD vào nền kinh tế. Lần gần đây nhất Trung Quốc tuyên bố tăng lương cho công chức toàn quốc là vào năm 2015, khi Chính phủ nước này nâng lương hơn 30% cho công chức địa phương nhằm mục đích chống tham nhũng và thúc đẩy tiêu dùng.\nHiện nhà chức trách Trung Quốc chưa đưa ra tuyên bố gì về đợt tăng lương mới nhất. Tuy nhiên, theo nguồn tin của Reuters và tiết lộ trên mạng xã hội, trong đợt nâng lương này, tiền lương công chức Trung Quốc tăng trung bình khoảng 500 nhân dân tệ (68,5 USD)/tháng. Một số người có vị trí công tác thấp hơn nhận được mức tăng gần 300 nhân dân tệ (41 USD).\nTrong nhiều trường hợp, tiền lương của quan chức và công chức được tính tăng từ tháng 7 và phần lương tăng từ đó đến nay được trả một cục giống như tiền thưởng - nguồn thạo tin cho biết.\n“Chiến lược của Trung Quốc có vẻ nhằm khuyến khích tiêu dùng ở những người có khuynh hướng sẵn sàng chi tiêu hơn”, nhà kinh tế Xu Tianchen thuộc tổ chức nghiên cứu Economist Intelligence Unit (EIU) nhận xét.\n“Cho đến nay, Trung Quốc đã phát tiền mặt cho dân nghèo và tăng lương cho công chức. Các nhóm thu nhập thấp thường phải chi tiêu một phần lớn hơn trong thu nhập, trong khi công chức lại sẵn sàng chi tiêu hơn so với những người làm việc trong khu vực kinh tế tư nhân, vì chế độ phúc lợi của họ tốt hơn”, ông Xu nói.\nTrao đổi với Reuters, một giáo viên và một nhân viên nhà nước ở miền Nam Trung Quốc cho biết lương họ tăng khoảng 10%. Mức tăng lương của mỗi người còn tùy thuộc vào tình hình kinh tế và ngân sách địa phương - một nguồn tin cho biết thêm.\nTháng trước, các nhà lãnh đạo Trung Quốc nhất trí tăng mức thâm hụt ngân sách của năm 2025 lên tương đương 4% tổng sản phẩm trong nước (GDP). Việc tăng chi tiêu công là một biện pháp nhằm đạt mục tiêu tăng trưởng kinh tế cả năm khoảng 5%, trong bối cảnh khủng hoảng bất động sản kéo dài, giá cả giảm trong nền kinh tế và nguy cơ hàng hóa Trung Quốc sẽ bị Mỹ áp thuế quan mạnh tay sau khi Tổng thống đắc cử Donald Trump lên nắm quyền.\nThông tin về việc tăng lương đã rộ lên trên các mạng xã hội ở Trung Quốc trước và sau kỳ nghỉ Tết dương lịch vừa qua. “Thật tốt nếu ai cũng có thể thoát khỏi tình trạng giảm phát”, một người dùng Weibo viết.  Một số khác bày tỏ quan điểm không hài lòng, cho rằng việc tăng lương cho công chức, một bộ phận nhỏ trong toàn bộ dân số, sẽ không đủ để kích thích tiêu dùng.\nNăm ngoái, một con số kỷ lục 3,4 triệu người trẻ Trung Quốc tham gia vào kỳ thi công chức ở nước này. Làm trong nhà nước đã trở thành một điều hấp dẫn đối với các tân cử nhân ở quốc gia đông dân nhất thế giới do đây là những công việc ổn định, lâu dài trong khi kinh tế tư nhân đang đối mặt nhiều sức ép lớn.\nSố công chức ở Trung Quốc đã tăng gấp 3 lần kể từ năm 2014, nhưng chính quyền một số địa phương do khó khăn về ngân sách đã phải giảm lương công chức hoặc thậm chí sa thải bớt.\nHôm thứ Năm, một công chức ở Bắc Kinh tiết lộ với Reuters rằng người này cùng một nhóm đồng nghiệp được tăng lương 500 nhân dân tệ/tháng và cả nhóm đã đi ăn nhà hàng để ăn mừng. “Đây là cách để thúc đẩy tiêu dùng”, vị công chức này nói.\n"
}