{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cang-thang-thuong-mai-trung-quoc-siet-chat-kiem-soat-cong-nghe-cao-khoang-san-hiem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:56:28",
  "summary": "Các công ty công nghệ, như Foxconn, đang gặp khó khăn khi muốn chuyển sản xuất hoặc mở rộng sản xuất ra khỏi Trung Quốc...",
  "content": "\nBắc Kinh đang ngày càng siết chặt kiểm soát đối với các công nghệ tiên tiến, nhằm giữ bí quyết quan trọng trong nước trong bối cảnh căng thẳng thương mại với Mỹ và châu Âu leo thang. Thậm chí, theo Financial Times, trong những tháng gần đây, chính quyền Trung Quốc đã làm khó một số kỹ sư công nghệ khi họ muốn xuất cảnh.\nBắc Kinh cũng đề xuất các hạn chế xuất khẩu mới để bảo vệ công nghệ pin quan trọng và hạn chế các công nghệ chế biến khoáng sản chiến lược, theo nhiều nguồn tin trong ngành và thông báo từ bộ thương mại.\nViệc bảo vệ công nghệ tiên tiến diễn ra trong bối cảnh Mỹ áp thuế bổ sung và tranh cãi thương mại với châu Âu về ngành công nghiệp ô tô, làm dấy lên lo ngại nhiều doanh nghiệp trong và ngoài nước sẽ chuyển sản xuất ra khỏi Trung Quốc.\nCẢN TRỞ SỰ CHUYỂN DỊCH CHUỖI CUNG ỨNG, HẠN CHẾ XUẤT KHẨU CÔNG NGHỆ QUAN TRỌNG\nMột trong những công ty bị ảnh hưởng là Foxconn, đối tác sản xuất chính của Apple, công ty đã và đang dẫn đầu chiến lược mở rộng chuỗi cung ứng của Apple sang Ấn Độ. Theo những người có liên quan, quan chức Trung Quốc đã gây khó dễ cho Foxconn trong việc đưa máy móc và các nhà quản lý kỹ thuật người Trung Quốc đến Ấn Độ, nơi Apple đang muốn mở rộng chuỗi sản xuất.\nMột quản lý tại một công ty điện tử Đài Loan khác cho biết họ cũng gặp khó khăn trong việc gửi một số thiết bị từ Trung Quốc sang Ấn Độ, mặc dù việc vận chuyển đến khu vực Đông Nam Á vẫn diễn ra bình thường. Một quan chức Ấn Độ cáo buộc Trung Quốc sử dụng các biện pháp kiểm tra hải quan để trì hoãn dòng chảy linh kiện và thiết bị. “Các công ty trong chuỗi cung ứng điện tử đã nhận được thông báo không nên xây dựng cơ sở sản xuất và lắp ráp tại Ấn Độ”, quan chức này cho biết.\nCác chuyên gia phân tích nhận định chiến lược của Bắc Kinh đang ngày càng giống với những biện pháp kiểm soát công nghệ mà họ từng lên án là không công bằng từ phương Tây. Các biện pháp kiểm soát không chính thức này dường như nhắm vào Ấn Độ – đối thủ địa chính trị của Trung Quốc – trong khi một số dự án của Trung Quốc tại Đông Nam Á và Trung Đông không bị ảnh hưởng.\nTrung Quốc cũng đang triển khai các hạn chế xuất khẩu chính thức đối với những công nghệ quan trọng trên phạm vi toàn cầu. Tháng trước, Bộ Thương mại Trung Quốc đã đề xuất hạn chế xuất khẩu công nghệ liên quan đến khai thác lithium và sản xuất vật liệu pin tiên tiến – những lĩnh vực mà Trung Quốc đang dẫn đầu thế giới.\n“Trung Quốc đang xây dựng một cơ chế kiểm soát xuất khẩu mạnh mẽ và họ lựa chọn rất kỹ những gì cần kiểm soát”, ông Antonia Hmaidi, nhà phân tích cấp cao tại Viện Nghiên cứu Trung Quốc Mercator, nhận định. “Về cơ bản, điều này nhằm giữ Trung Quốc ở vị trí trung tâm trong chuỗi cung ứng toàn cầu”.\nChuyên gia Hmaidi cho biết Bắc Kinh chủ yếu nhắm vào các khu vực ở thượng nguồn chuỗi cung ứng, nơi doanh nghiệp Trung Quốc kiểm soát vật liệu và quy trình công nghệ, trong khi các sản phẩm đầu cuối ít bị kiểm soát hơn.\nCory Combs, chuyên gia tư vấn tại Trivium China, cho rằng các biện pháp mà Bắc Kinh áp dụng đối với chuỗi cung ứng pin là “một loại kiểm soát xuất khẩu hoàn toàn mới”. Nếu được triển khai đầy đủ, những quy định này có thể ngăn cản các công ty pin hàng đầu của Trung Quốc có nhà máy ở châu Âu đưa toàn bộ chuỗi cung ứng ra nước ngoài. Theo một nguồn tin, những tập đoàn như CATL có thể phải tiếp tục nhập khẩu vật liệu pin, chẳng hạn như cathode lithium iron phosphate (LFP) tiên tiến từ Trung Quốc, thay vì có thể tự sản xuất hoặc mua tại chỗ.\nCác đột phá về công nghệ LFP của Trung Quốc đã giúp các công ty nước này vươn lên dẫn đầu ngành pin, vượt qua các đối thủ Hàn Quốc và Nhật Bản. Nhằm thu hẹp khoảng cách, các tập đoàn Hàn Quốc đã bắt đầu hợp tác và mua LFP cathode từ Trung Quốc. Theo Benchmark Mineral Intelligence, Trung Quốc chiếm 99% sản lượng vật liệu cathode LFP toàn cầu vào năm ngoái.\nNhững biện pháp kiểm soát mới có thể đe dọa các thỏa thuận này. Một đại diện của một tập đoàn pin Hàn Quốc hàng đầu cho biết họ đã liên hệ với Bộ Thương mại Trung Quốc để bày tỏ lo ngại. “Chúng tôi không thể loại trừ khả năng những quy định này sẽ ảnh hưởng tiêu cực đến mối quan hệ hợp tác của chúng tôi với công ty Trung Quốc”, người này nói.\nSam Adham, trưởng bộ phận nghiên cứu pin tại CRU Group, cho rằng: “Các công ty Hàn Quốc cần công nghệ cao cấp của Trung Quốc, nhưng với những hạn chế xuất khẩu mới, họ có thể chỉ tiếp cận được công nghệ của năm ngoái”.\n\nTrung Quốc có vị trí dẫn đầu trong xuất khẩu công nghệ liên quan đến khai thác lithium và sản xuất vật liệu pin tiên tiến \n\nCác biện pháp hạn chế xuất khẩu công nghệ khai thác lithium cũng có thể làm phức tạp thêm các dự án đang triển khai từ Mỹ đến Nam Mỹ. Một nguồn tin thân cận với CATL cho biết tập đoàn này sẽ phải xin giấy phép xuất khẩu để sử dụng công nghệ Trung Quốc tại một dự án trị giá 1,4 tỷ USD ở Bolivia.\nMỞ RỘNG KIỂM SOÁT ĐỐI VỚI KHOÁNG SẢN CHIẾN LƯỢC\nNgoài ra, Trung Quốc đã dần mở rộng kiểm soát đối với các khoáng sản chiến lược, không chỉ giới hạn ở việc hạn chế xuất khẩu nguyên liệu thô như đất hiếm, tungsten hay tellurium, mà còn kiểm soát cả công nghệ khai thác, tinh chế và chế biến chúng.\nTháng 12/2023, Trung Quốc tiếp tục siết chặt kiểm soát đối với công nghệ và quy trình chuyển đổi đất hiếm tinh luyện thành kim loại và nam châm vĩnh cửu – những thành phần quan trọng trong ô tô điện, tua-bin gió và thiết bị điện tử.\n“Trung Quốc sản xuất khoảng 95% lượng nam châm vĩnh cửu trên thế giới”, một nhân viên tại một công ty Mỹ đang xây dựng chuỗi cung ứng thay thế cho biết. “Tác động của những biện pháp kiểm soát xuất khẩu này là làm chậm lại quá trình đa dạng hóa chuỗi cung ứng công nghiệp”.\nBộ Thương mại Trung Quốc đã không phản hồi yêu cầu bình luận. Foxconn và CATL cũng từ chối đưa ra ý kiến.\n"
}