{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/loreal-viet-nam-mo-ra-hanh-trinh-so-hoa-voi-livestream-studio.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:18",
  "summary": "Ngày 1/4/2025, L'Oréal Việt Nam và Ecomobi chính thức khánh thành L'Oréal Vietnam Livestream Studio tại Việt Nam, đánh dấu bước tiến quan trọng trong chiến lược số hóa của tập đoàn mỹ phẩm hàng đầu thế giới...",
  "content": "\nDự án L'Oréal Vietnam Livestream Studio là kết quả từ sự hợp tác chiến lược giữa L'Oréal Việt Nam (công ty con của Tập đoàn L'Oréal) và Công ty Cổ phần Ecomobi Media - đơn vị tiên phong về giải pháp Social Commerce tại Đông Nam Á. Đây là cơ sở livestream chuyên nghiệp đầu tiên dành cho các thương hiệu phân khúc vừa và cao cấp tại Việt Nam cũng như khu vực.\nBuổi lễ khánh thành có sự tham dự của các đại diện từ L'Oréal: Ông Guerin Matthieu (Chief of Digital Marketing L'Oréal), ông Trần Quang Anh Khoa (Head of Social & Advocacy L'Oréal Việt Nam), cùng ông Trương Công Thành (Founder & CEO Ecomobi).\n\nÔng Trương Công Thành - Founder & CEO Ecomobi chào đón các khách mời Cấp cao từ tập đoàn L’Oréal. Nguồn: Ecomobi.\n\nTỪ TRUYỀN THỐNG ĐẾN SỐ HÓA: CHIẾN LƯỢC CHUYỂN ĐỔI CỦA \"GÃ KHỔNG LỒ\" MỸ PHẨM\nKhoản đầu tư này nằm trong chiến lược dài hạn của L'Oréal, nhằm chuyển đổi mô hình kinh doanh truyền thống sang thương mại điện tử và thích nghi với hành vi tiêu dùng mới. Đến nay, L'Oréal đã triển khai nhiều giải pháp tăng tỷ trọng doanh thu từ thương mại điện tử, như sử dụng nền tảng Salesforce để cải thiện trải nghiệm mua sắm liền mạch, Einstein Product Recommendations ứng dụng AI gợi ý sản phẩm, hay tham gia Metaverse. Tại Việt Nam, thương hiệu tập trung mạnh mẽ vào Livestream Commerce.\nPhát biểu tại lễ khánh thành, đại diện L'Oréal Việt Nam chia sẻ: “Giữa năm 2024, thị trường Việt Nam gần như chưa có đơn vị nào đáp ứng tiêu chuẩn khắt khe cho mega livestream – từ studio lớn, phòng nghỉ cho host, đến concept sáng tạo và vận hành đồng bộ mượt mà. Ecomobi nổi bật là một trong những đối tác xuất sắc nhất, điều được chứng minh qua doanh thu ấn tượng.”\nLIVE COMMERCE - TRỤ CỘT MỚI CỦA THƯƠNG MẠI ĐIỆN TỬ VIỆT NAM VÀ BÀI TOÁN LIVESTREAM CHUYÊN NGHIỆP\nSự ra mắt L'Oréal Vietnam Livestream Studio phản ánh xu hướng phát triển mạnh mẽ của thương mại điện tử Việt Nam, nơi live commerce đang trở thành trụ cột quan trọng. Theo số liệu thị trường, doanh thu từ 5 sàn thương mại điện tử lớn nhất Việt Nam đạt 318.900 tỷ đồng, tương đương 1,1 tỷ USD/tháng trong nửa đầu năm 2024.\nVới mục tiêu dẫn đầu và chuyên nghiệp hóa livestream, L'Oréal hợp tác cùng Ecomobi tổ chức các phiên live thử nghiệm. Năm 2024 ghi dấu thành công của sự hợp tác này với 2.000 phiên livestream, hơn 4.000 giờ phát sóng, giúp L'Oréal tăng trưởng GMV 161% và tổng số giờ livestream bứt phá 319%.\nL'Oréal Vietnam Livestream Studio được phát triển dựa trên mô hình Livestream Factory hàng đầu tại Trung Quốc – thị trường livestream commerce đạt giá trị tỷ đô. Với ngân sách đầu tư hàng chục tỷ đồng, studio có diện tích 2.000m², bao gồm 16 phòng BAU (Business As Usual – phù hợp livestream hàng ngày), 1 phòng BAU YSL 50m², 5 phòng BAU LED 80m². Tất cả đều được nâng cấp không gian, trang bị thiết bị hiện đại, đáp ứng tốt các phiên mega live và super mega live.\n\nCác phòng BAU LED được thiết kế với concept sáng tạo, tạo ấn tượng cho các phiên Mega và Super Mega Live. Nguồn: Ecomobi.\n\nKhông chỉ đầu tư cơ sở vật chất, L'Oréal Vietnam Livestream Studio còn tối ưu vận hành để đạt hiệu quả cao nhất. Hệ thống máy chủ riêng đảm bảo phát sóng ổn định, độ trễ thấp - yếu tố then chốt cải thiện trải nghiệm người dùng và tỷ lệ chuyển đổi.\nỨng dụng AI cùng quy trình vận hành end-to-end chuyên nghiệp, studio có thể tổ chức 5.000 giờ livestream mỗi tháng, bao gồm các phiên live lớn như D-Day (2.2, 3.3, 6.6…), Mega Live, Super Mega Live, Black Friday. Thời lượng một phiên live tăng lên 14-16 giờ/ngày, khai thác hiệu quả khung giờ “vàng” từ 12 giờ đêm đến 1 giờ sáng – thời điểm tương tác cao nhất.\nĐể đảm bảo hiệu suất cho các phiên livestream kéo dài, studio được đầu tư bài bản với hệ thống tiện ích hiện đại cho đội ngũ vận hành và host: pantry, phòng nghỉ tiêu chuẩn khách sạn hỗ trợ nghỉ ngơi giữa các ca live cường độ cao, cùng coworking space cho doanh nghiệp thảo luận chiến lược, điều chỉnh kịch bản ngay trong quá trình vận hành.\n\nCEO Ecomobi cùng đoàn khách mời tham quan không gian tại L'Oréal Vietnam Livestream Studio. Nguồn: Ecomobi.\n\n“Sự hợp tác với L'Oréal không chỉ là mối quan hệ kinh doanh mà còn là cơ hội đồng phát triển các giải pháp thương mại điện tử tiên tiến, phù hợp đặc thù thị trường Việt Nam và nhu cầu người tiêu dùng cao cấp,” ông Trương Công Thành, CEO Ecomobi, chia sẻ.\nTrước khi hợp tác với L'Oréal, Ecomobi đã thực hiện thành công nhiều chiến dịch thương mại điện tử cho các thương hiệu quốc tế. Kinh nghiệm này là nền tảng quan trọng giúp công ty đáp ứng tiêu chuẩn khắt khe của L'Oréal trong việc xây dựng L'Oréal Vietnam Livestream Studio.\n"
}