{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nhat-ban-tang-toc-trong-cuoc-dua-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:13",
  "summary": "Liên doanh AI mới không chỉ giúp Nhật Bản nhanh hơn trong cuộc đua AI toàn cầu, mà còn giúp nước này đối phó với tình trạng dân số trì trệ suốt nhiều thập kỷ và tình trạng thiếu hụt lao động nghiêm trọng…",
  "content": "\nTờ Nikkei Asia đưa tin Tập đoàn SoftBank của Nhật Bản và OpenAI của Mỹ sẽ thành lập liên doanh để ra mắt dịch vụ trí tuệ nhân tạo (AI) tại Nhật Bản, hai công ty cho biết mới đây, chỉ vài tuần sau khi công bố quan hệ đối tác đầu tư vào AI tại Mỹ. \nChủ tịch kiêm CEO của SoftBank (SB), ông Masayoshi Son, cho biết, dịch vụ mới này có tên Cristal intelligence, với mục tiêu nâng cao hiệu quả hoạt động của các doanh nghiệp. SoftBank Group sẽ là khách hàng đầu tiên, với khoản thanh toán 3 tỷ USD hàng năm cho OpenAI để sử dụng Cristal. \nLiên doanh SB OpenAI Nhật Bản sẽ được thành lập với tỷ lệ góp vốn 50-50, giúp khách hàng tích hợp Cristal vào hệ thống của họ, ông Son cho biết thêm. Công ty mới này dự kiến có 1.000 nhân viên kinh doanh và kỹ sư, bao gồm một số người từ OpenAI, vào cuối năm nay.\nĐối với SoftBank, thiết lập liên doanh trong nước sẽ giúp họ tận dụng các mối quan hệ kinh doanh sẵn có, giúp việc cung cấp dữ liệu để đào tạo AI trở nên dễ dàng hơn. \nSoftBank Group đang xây dựng các trung tâm dữ liệu AI tại Nhật Bản thông qua công ty viễn thông trong nước SoftBank Corp. Tận dụng quỹ đất và cơ sở hạ tầng của nhà máy sản xuất tấm nền LCD của Sharp tại Sakai, tập đoàn này có kế hoạch đưa một trung tâm dữ liệu AI vào hoạt động vào năm sau.  \nNgoài ra, tập đoàn cũng dự định mở một trung tâm dữ liệu AI tại Hokkaido trong năm tài chính bắt đầu từ tháng 4/2026.\nCầm trên tay một quả cầu pha lê phát sáng, ông Son giới thiệu dịch vụ này tại một sự kiện ở Tokyo mới đây cùng CEO OpenAI Sam Altman, với sự tham dự của các lãnh đạo từ khoảng 500 công ty Nhật Bản. \nTheo ông Son, Cristal có thể phân tích dữ liệu của doanh nghiệp, bao gồm mã nguồn và tài liệu, cải thiện hệ thống, hỗ trợ các cuộc họp và thậm chí giúp đàm phán bán hàng.\nCác tập đoàn lớn sở hữu “một lượng dữ liệu khổng lồ và có giá trị” và chỉ những công ty lớn mới có đủ tài chính để trả phí cho các dịch vụ như Cristal, ông Son giải thích vì sao lại tập trung vào khách hàng doanh nghiệp.\nNhà lãnh đạo này đã kêu gọi các giám đốc doanh nghiệp tham gia dịch vụ mới, đồng thời cho biết, mỗi lĩnh vực kinh doanh ban đầu chỉ có một công ty được sử dụng do nguồn lực kỹ sư còn hạn chế. \nTheo tiết lộ, dữ liệu sẽ được lưu trữ tại các trung tâm dữ liệu trong nước để tuân thủ luật pháp Nhật Bản. \nSoftBank và OpenAI đang ngày càng xích lại gần nhau khi cuộc đua AI nóng lên. \nCông ty Nhật Bản này được cho là đang đàm phán với OpenAI để mua thêm cổ phần trị giá tới 25 tỷ USD từ nhà phát triển ChatGPT, có thể là một phần trong sáng kiến Stargate trị giá 500 tỷ USD.\nDự án tham vọng kéo dài bốn năm này, với mục đích đầu tư vào cơ sở hạ tầng AI tại Mỹ, như trung tâm dữ liệu và cơ sở năng lượng, đã được công bố vào ngày 21/1 cùng với Tổng thống Mỹ Donald Trump. \nSoftBank và OpenAI có thể sẽ đầu tư khoảng 19 tỷ USD mỗi bên, với tỷ lệ sở hữu khoảng 40% trong liên doanh vận hành Stargate. \nÔng Altman, người đã ký thỏa thuận liên doanh tại Nhật Bản với ông Son vào buổi giới thiệu, đã lên sân khấu để giới thiệu dịch vụ AI mới của OpenAI, mang tên Deep research. Theo OpenAI, công cụ này có thể tiến hành nghiên cứu phức tạp trên internet, hoàn thành trong vài chục phút những gì con người phải mất hàng giờ để làm. \nÔng giữ quan điểm về mức chi phí phát triển mô hình AI cao ngất ngưởng, khẳng định lợi nhuận thu về sẽ tăng theo cấp số nhân. \n“Lợi nhuận từ việc gia tăng trí tuệ theo tuyến tính sẽ tăng theo cấp số nhân về mặt giá trị. Vì vậy, khi chúng ta đẩy giới hạn của các mô hình này xa hơn, nền kinh tế sẽ tạo ra nhiều giá trị hơn. Và đúng là cần rất nhiều vốn đầu tư, nhưng doanh thu cũng sẽ tăng tương ứng”, vị này nói.    \nViệc thành lập liên doanh SoftBank-OpenAI và phát triển một dịch vụ AI phù hợp với thị trường Nhật Bản mang lại cơ hội lớn cho quốc gia này – nơi vốn đang bị tụt lại phía sau trong cuộc đua thương mại hóa công nghệ AI mới nổi. Hiện tại, Mỹ và Trung Quốc đang dẫn đầu trong lĩnh vực này. \nAI cũng có thể giúp Nhật Bản đối phó với tình trạng dân số trì trệ suốt nhiều thập kỷ và tình trạng thiếu hụt lao động nghiêm trọng.\nCuối năm ngoái, Thủ tướng Nhật Bản Shigeru Ishiba đã cam kết khoản hỗ trợ mới trị giá hơn 65 tỷ USD cho lĩnh vực bán dẫn và AI nội địa khi nước này tìm cách theo kịp tốc độ chi tiêu toàn cầu cho công nghệ tiên tiến.\nKhoản đầu tư này sẽ tách biệt với các quỹ trước đó và được phác thảo trong gói thúc đẩy kinh tế sắp tới với dự kiến tạo ra tác động tương đương khoảng 160 nghìn tỷ Yên (khoảng hơn 1.000 tỷ USD).\n"
}