{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/2024-la-nam-cua-robot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:11",
  "summary": "Nhiều chuyên gia nhận định đa số robot có mặt trên thị trường hiện chưa đáp ứng được kỳ vọng từ công chúng nhưng vẫn hoàn toàn lạc quan về tương lai của công nghệ này trong năm tới…",
  "content": "\nTháng 10 năm ngoái, Tesla giới thiệu sản phẩm robot hình người mới nhất của hãng mang tên Optimus tại sự kiện “We, Robot”, tạo nên cuộc tranh luận sôi nổi xoay quanh công nghệ lớn này, sự kiện được ví như tiền đề mở ra “năm của robot”. Mặc dù vậy, một số báo cáo sau đó đã làm rõ rằng hầu hết chuyển động robot vẫn cần con người điều khiển từ xa, cho thấy tốc độ phát triển công nghệ hiện tại chưa đáp ứng được kỳ vọng của công chúng. \nTheo Technode Global, thực tế, trí tuệ nhân tạo (AI) đã chứng minh khả năng vượt trội hơn con người trong nhiều lĩnh vực chuyên môn, chẳng hạn như vượt qua các bài kiểm tra phức tạp, giải phương trình toán học hay thậm chí thay thế công việc văn phòng. Tuy nhiên, những hành động tưởng chừng vô cùng đơn giản mà một đứa trẻ cũng có thể làm được, như cầm bút hoặc bóc vỏ trứng, vẫn đặt ra thách thức lớn đối với robot.\nHiện nay, hướng nghiên cứu mới trong lĩnh vực robot - Embodied AI (trí tuệ nhân tạo hoá thân) - có tiềm năng giải quyết loạt vấn đề trên. Hiểu đơn giản, Embodied AI là sự kết hợp giữa trí tuệ nhân tạo với khả năng tương tác vật lý, cho phép hệ thống máy tính nhận thức và phản ứng trong môi trường thực tế. \nĐào tạo robot truyền thống dựa trên bộ quy tắc và hướng dẫn được thiết lập sẵn cho phép robot hoàn thành nhiệm vụ. Do đó, robot trải qua đào tạo có thể dễ dàng thực hiện nhanh tác vụ lặp đi lặp lại nhưng luôn gặp khó khăn trong việc điều chỉnh nhiệm vụ không quen thuộc hoặc thay đổi môi trường. Ví dụ, robot truyền thống có thể di chuyển đến vị trí được chỉ định dựa trên chương trình sẵn có, nhưng nếu gặp chướng ngại vật hoặc nhiệm vụ mới, robot thường không thích nghi được.\nNgược lại, Embodied AI nhấn mạnh khả năng “học hỏi” bằng cách dần dần điều chỉnh hành vi thông qua nhận thức về môi trường, giống như cách những đứa trẻ nhận biết về thế giới xung quanh. Giả sử, nếu một Embodied AI robot đang được huấn luyện để nhấc chiếc cốc từ trên bàn, trước tiên hệ thống sẽ sử dụng camera để xác định vị trí chiếc cốc. Nếu không nhặt được cốc trong lần thử đầu tiên, robot sẽ điều chỉnh lực và góc cầm dựa trên nhóm cảm biến xúc giác cho đến khi thành công.\nCách tiếp cận “học đi đôi với hành” cho phép Embodied AI nhanh chóng thích ứng với thay đổi của môi trường, từ đó trở nên linh hoạt hơn so với robot truyền thống. Đứng trước cơ hội trong tương lai cần xử lý nhiều tình huống phức tạp và biến đổi liên tục, công nghệ mới có tiềm năng tự động học hỏi nhiệm vụ, thể hiện bước tiến đáng kể hướng tới mục tiêu hiện thực hóa các robot đa năng thông minh.\nNGÀNH CÔNG NGHIỆP ROBOT CHƯA CHỨNG KIẾN “KHOẢNH KHẮC CHATGPT”\nTất nhiên, vẫn cần lượng lớn dữ liệu đào tạo nhằm giúp robot phát triển khả năng \"lý luận\" và \"thích nghi\" giống con người. Lấy ChatGPT làm ví dụ, chatbot có thể đưa ra lý luận bằng cách dựa vào lượng lớn dữ liệu ngôn ngữ thu thập từ internet. Tuy nhiên, dữ liệu đào tạo tương tác có sẵn cho robot còn tương đối khan hiếm, dẫn đến quá trình phát triển chậm hơn.\nChuyên gia ước tính ChatGPT được đào tạo trên khoảng 400 tỷ ký tự văn bản, trong khi mô hình tạo hình ảnh Midjourney sử dụng khoảng 6 tỷ bộ dữ liệu đào tạo hình ảnh và văn bản. Để so sánh, cơ sở dữ liệu nguồn mở hiện tại do DeepMind đưa ra chỉ chứa khoảng 2,4 triệu điểm dữ liệu, hoàn toàn không đủ đào tạo một robot thông minh đa năng.\nNhằm giải quyết thách thức, một số công ty khởi nghiệp đang nỗ lực tìm kiếm giải pháp mới. Ví dụ, startup Hillbot có trụ sở tại Hoa Kỳ sử dụng công nghệ mô phỏng 3D tạo ra đa dạng môi trường ảo, cho phép robot \"học\" cách phản ứng với nhiều tình huống phức tạp.\nHãy tưởng tượng bạn muốn huấn luyện robot có thể sắp xếp những chiếc ghế có hình dạng khác nhau. Nhóm Hillbot chỉ cần nhập lệnh văn bản đơn giản để tạo ra hàng chục nghìn chiếc ghế với thiết kế khác nhau, từ đó giúp robot làm chủ được tình huống. Nếu robot cần làm quen với một địa điểm cụ thể, như quán cà phê hoặc nhà kho, Hillbot cũng có thể chụp ảnh lại và chuyển đổi thành mô hình ảo 3D, cung cấp môi trường thực tế giúp hệ thống thực hành nhiệm vụ.\nNgành công nghiệp robot vẫn chưa chứng kiến khoảnh khắc “thực sự bùng nổ” như thành công của ChatGPT, nhưng khi công nghệ ngày càng phát triển, công chúng sẽ nhìn thấy ​​sự chuyển đổi từ bối cảnh công nghiệp và dịch vụ sang cuộc sống hàng ngày. Ngày nào đó, robot sẽ trở thành một phần trong cuộc sống thường nhật của chúng ta, thậm chí trở thành những người bạn đồng hành hữu ích nhất.\n"
}