{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/bai-bo-toan-bo-9-quyet-dinh-cua-thu-tuong-thuoc-linh-vuc-tai-chinh-dat-dai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:43:27",
  "summary": "Phó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 25/2024/QĐ-TTg ngày 31/12/2024 bãi bỏ một phần, toàn bộ một số Quyết định của Thủ tướng Chính phủ thuộc lĩnh vực tài chính đất đai…",
  "content": "\nCụ thể, bãi bỏ toàn bộ 9 Quyết định sau đây:\n1. Quyết định số 44/2010/QĐ-TTg ngày 10/6/2010 của Thủ tướng Chính phủ về việc miễn tiền sử dụng đất, miễn tiền thuê đất xây dựng công trình phụ trợ đường cao tốc quốc gia.\n2. Quyết định số 57/2010/QĐ-TTg ngày 17/9/2010 của Thủ tướng Chính phủ về miễn tiền thuê đất đối với các dự án xây dựng kho dự trữ 4 triệu tấn lúa, ngô, kho lạnh bảo quản thủy sản, rau quả và kho tạm trữ cà phê theo quy hoạch.\n3. Quyết định số 33/2011/QĐ-TTg ngày 10/6/2011 của Thủ tướng Chính phủ về việc miễn tiền sử dụng đất ở cho hộ dân làng chài, dân sống trên sông nước, đầm phá di chuyển đến định cư tại các khu, điểm tái định cư.\n4. Quyết định số 48/2012/QĐ-TTg ngày 1/11/2012 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung Quyết định số 204/2005/QĐ-TTg ngày 15/8/2005 của Thủ tướng Chính phủ.\n5. Quyết định số 11/2015/QĐ-TTg ngày 3/4/2015 của Thủ tướng Chính phủ quy định miễn, giảm tiền sử dụng đất khi công nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho hộ gia đình, cá nhân đối với đất ở có nguồn gốc được giao (cấp) không đúng thẩm quyền trước ngày 15/10/1993 tại địa bàn có điều kiện kinh tế xã hội khó khăn, đặc biệt khó khăn, biên giới, hải đảo.\n6. Quyết định số 22/2020/QĐ-TTg ngày 10/8/2020 của Thủ tướng Chính phủ về việc giảm tiền thuê đất của năm 2020 đối với các đối tượng bị ảnh hưởng bởi dịch COVID-19 theo Nghị quyết số 84/NQ-CP ngày 29/5/2020 của Chính phủ.\n7. Quyết định số 27/2021/QĐ-TTg ngày 25/9/2021 của Thủ tướng Chính phủ về việc giảm tiền thuê đất của năm 2021 đối với các đối tượng bị ảnh hưởng bởi dịch COVID-19.\n8. Quyết định số 01/2023/QĐ-TTg ngày 31/1/2023 của Thủ tướng Chính phủ về việc giảm tiền thuê đất, thuê mặt nước của năm 2022 đối với các đối tượng bị ảnh hưởng bởi dịch COVID-19.\n9. Quyết định số 25/2023/QĐ-TTg ngày 3/10/2023 của Thủ tướng Chính phủ về việc giảm tiền thuê đất của năm 2023.\nBên cạnh đó còn bãi bỏ khoản 4 Điều 3 Quyết định số 42/2012/QĐ-TTg ngày 8/10/2012 của Thủ tướng Chính phủ về việc hỗ trợ tổ chức, đơn vị sử dụng lao động là người dân tộc thiểu số tại khu vực miền núi, vùng đặc biệt khó khăn.\n"
}