{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hai-phong-giam-hon-1-300-ty-dong-dau-tu-cong-chuong-trinh-xay-dung-cong-vien-vuon-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:08:54",
  "summary": "Chương trình xây dựng công viên vườn hoa cây xanh trên địa bàn các quận giai đoạn 2021- 2025 có vốn đầu tư công ban đầu là hơn 2.100 tỷ được điều chỉnh xuống còn hơn 797 tỷ đồng…",
  "content": "\nNgày 6/12, kết thúc kỳ họp thường lệ cuối năm 2024 (kỳ họp thứ 21), HĐND TP. Hải Phòng khoá XVI đã quyết định giảm hơn 1.300 tỷ đồng từ nguồn vốn đầu tư công thành phố đối với Chương trình đầu tư xây dựng các công viên vườn hoa cây xanh trên địa bàn các quận giai đoạn 2021-2026. Theo đó, nguồn vốn đầu tư công của Chương trình từ hơn 2.100 tỷ đồng được điều chỉnh xuống còn còn hơn 797 tỷ đồng.\nCHƯƠNG TRÌNH PHỦ XANH CÔNG VIÊN VƯỜN HOA CÁC QUẬN\nTrước đó, tại kỳ họp thứ thứ 5 (ngày 12/4/2022), HĐND TP. Hải Phòng khoá XVI đã thông qua Nghị quyết số 06/NQ-HĐND về Chương trình xây dựng các công viên, vườn hoa, cây xanh trên địa bàn các quận giai đoạn 2021-2025. Mục tiêu của Chương trình là chỉnh trang, nâng cấp đô thị trung tâm, tạo các cảnh quan và các công trình công cộng phúc lợi xã hội có giá trị văn hoá cao, cải thiện chất lượng đời sống tinh thân nhân dân trong khu vực nội thành và xây dựng phát triển hiện đại hoá đô thị Hải Phòng.\nChương trình cũng có mục tiêu cải thiện thực trạng các khu vực đất trống, đất sử dụng không hiệu quả, đất không bảo đảm cảnh quan môi trường, góp phần nâng cao chỉ tiêu cây xanh cho đô thị Hải Phòng. Theo đó, giai đoạn 2021-2025, Hải Phòng sẽ đầu tư xây dựng 62 công viên với diện tích khoản 70ha trên địa bàn 7 quận nội đô. Trong số này, Hải Phòng sẽ hoàn thiện xây dựng 8 công viên, vườn hoa với tồng diện tích khoảng 5,97ha đang được đầu tư trong năm 2021 và tiếp tục đầu tư xây dựng 54 công viên vườn hoa cây xanh với tổng diện tích khoảng 64,48ha trong giai đoạn 2022- 2025.\nTổng nguồn vốn của Chương trình được HĐND TP. Hải Phòng quyết định đầu tư là 2.631 tỷ đồng từ vốn đầu tư công của TP. Hải Phòng. Trong đó, ngân sách TP. Hải Phòng chiếm 80%, tương ứng 2.126 tỷ đồng, ngân sách các quận chiếm 20%, tương ứng 505 tỷ đồng.\nCẮT GIẢM 29 CÔNG VIÊN VƯỜN HOA CÂY XANH\nTuy nhiên, sau thời gian triển khai xây dựng được 33 công viên vườn hoa cây xanh, tháng 7/2024, UBND TP. Hải Phòng đã có Tờ trình đề nghị HĐND TP. Hải Phòng cắt giảm việc đầu tư 29 công viên vườn hoa cây xanh trong tổng số 62 công viên vườn hoa cây xanh đã được HĐND TP. Hải Phòng quyết định chủ trương đầu tư trước đó.  \nTheo UBND TP. Hải Phòng, việc đầu tư đối với 29 công viên, vườn hoa cây xanh này đều gặp khó khăn, vướng mắc do vị trí được UBND các quận lựa chọn chưa phù hợp quy hoạch, kế hoạch sử dụng đất chung của thành phố. Hơn nữa, hạ tầng giao thông, hạ tầng kỹ thuật đô thị tại các khu vực được lựa chọn chưa đồng bộ, khó kết nối với các công viên vườn hoa cây xanh. Nếu xây dựng, các công viên vườn hoa cây xanh này sẽ chưa thực sự mang lại hiệu quả phúc lợi xã hội, cải thiện chất lượng đời sống tinh thần người dân trong khu vực như mục tiêu đề ra.\nMặt khác, tại các khu vực được lựa chọn đầu tư xây dựng 29 công viên vườn hoa cây xanh bị đề nghị cắt giảm đều phát sinh hoạt động thu hồi đất, giải phóng mặt bằng. Trong đó, chi phí đền bù, giải phóng mặt bằng, tái định cư cho các hộ dân có đất bị thu hồi lớn, vượt chi phí dự toán phân bổ vốn đầu tư ban đầu đã được HĐND TP. Hải Phòng phê duyệt.\nTừ những khó khăn, vướng mắc trên, tại kỳ họp thứ 19 (tháng 7/2024), HĐND TP. Hải Phòng khoá XVI đã thông qua Nghị quyết 50/NQ-HĐND điều chỉnh chủ trương đầu tư Chương trình xây dựng các công viên vườn hoa cây xanh trên địa bàn các quận nội đô giai đoạn 2021 - 2025 với nội dung cắt giảm 29 trong tổng số 62 công viên vườn hoa cây xanh đã được HĐND thành phố phê duyệt trước đó. Đồng thời, HĐND TP. Hải Phòng cũng quyết định giảm tổng mức đầu tư của Chương trình xây dựng các công viên vườn hoa cây xanh từ 2.631 tỷ đồng xuống còn hơn 1.060 tỷ đồng.\nĐến nay, tại kỳ họp thứ 21, HĐND TP. Hải Phòng khoá XVI lại có quyết định điều chỉnh, bổ sung kế hoạch đầu tư công Hải Phòng giai đoạn 2021- 2025, quyết định giảm mức đầu tư công của Chương trình xây dựng các công viên vườn hoa cây xanh trên địa bàn các quận giai đoạn 2021- 2025 từ hơn 2.100 tỷ đồng xuống còn hơn 797 tỷ đồng, giảm 1.300 tỷ đồng so với dự toán ban đầu.\nNgoài việc giảm vốn đầu tư công của Chương trình xây dựng các công viên vườn hoa cây xanh, tại kỳ họp này, HĐND TP. Hải Phòng cũng điều chỉnh giảm mức đầu tư công của Chương trình xây dựng nông thôn mới thành phố Hải Phòng giai đoạn 2021-2025 từ hơn 15.307 tỷ đồng xuống còn hơn 13.116 tỷ đồng, giảm hơn 2.191 tỷ đồng so với dự toán ban đầu được duyệt.\n\n \n29 dự án công viên vườn hoa bị loại khỏi danh sách đầu tư công:\n- Quận Lê Chân 6 dự án: Vườn hoa tại ngõ 229 Hàng kênh, Vườn hoa tại số 200 Nguyễn Công Trứ, Vườn hoa tại số 215 Thiên Lôi (Công ty Vĩnh Phát), Vườn hoa tại số 99 Thiên Lôi (phường Nghĩa Xá), Vườn hoa tại số 32 Nguyên Văn Linh, Vườn hoa tại khu vực Đình An Dương (phá dỡ chung cư cũ).\n- Quận Hải An 6 dự án: Vườn hoa tại phường Đằng Lâm, Vườn hoa tại phía sau Từ Lương Xâm (phường Nam Hải), Vườn hoa tại khu vực của Công ty cổ phần Đầu tư và Phát triển nông nghiệp (phường Thành Tô), Vườn hoa xây dựng tại khu đất (dự kiến) xây dựng dự án nhà ở xã hội do Công ty TNHH Một thành viên Quản lý và Kinh doanh nhà Hải Phòng làm chủ đầu tư, Công viên hồ điều hoà Cát Bi (phường Cát Bi) và Vườn hoa tại phường Đằng Hải.\n- Quận Ngô Quyền 5 dự án: Vườn hoa tại khu vực xóm Trung (cạnh nghĩa trang liệt sỹ quận Ngô Quyền), Vườn hoa tại khu tâp thể ngõ 38 An Đà, Vườn hoa tại khu vực tiếp giáp đường T30 và đường 100m, Vườn hoa tại khu vực ao Lạc Viên, Vườn hoa tại ngõ 56 Phương Lưu.\n- Quận Kiến An 5 dự án: Vườn hoa phường Văn Đẩu, Vườn hoa phường Bắc Sơn, Vườn hoa phường Quán Trữ, Vườn hoa phường Lãm Hà và Vườn hoa tại phường Tràng Minh.\n- Quận Hồng Bàng 3 dự án: Vườn hoa tại ngã tư Tôn Đức Thắng, Vườn hoa tại khu đất hồ A Trại Chuối, Vườn hoa tại Đồng Bờ Mây đường Do Nha.\n- Quận Đồ Sơn 3 dự án: Vườn hoa phường Hợp Đức, Vườn hoa phường Bàng La và Vườn hoa phường Minh Đức.\n- Quận Dương Kinh 1 dự án: Vườn hoa tại Tổ dân phố Tân Tiến (phường Tân Thành).\n\n\n"
}