{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/truc-tiep-hoi-thao-phat-huy-va-nang-cao-hieu-qua-cac-nguon-luc-tai-chinh-phat-trien-kinh-te-dat-nuoc-trong-boi-canh-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:37:52",
  "summary": "Hội thảo “Phát huy và nâng cao hiệu quả các nguồn lực tài chính phát triển kinh tế đất nước trong bối cảnh mới” do Ban Kinh tế Trung ương chỉ đạo, Tạp chí Kinh tế Việt Nam/VnEconomy và Vụ Kinh tế tổng hợp (Ban Kinh tế Trung ương) đồng tổ chức, được phát sóng trên các nền tảng của VnEconomy vào lúc 13h ngày 26/08/2024...",
  "content": "\n\nTại hội thảo, lãnh đạo Ban Kinh tế Trung ương cùng các chuyên gia và doanh nghiệp đã thảo luận về vấn đề đa dạng hoá các hình thức huy động và sử dụng nguồn lực; thúc đẩy xã hội hoá, thu hút mạnh mẽ các nguồn lực đầu tư ngoài nhà nước.\nNhững giải pháp được các chuyên gia nêu ra, bao gồm:\nThứ nhất, đánh giá khả năng hoàn thành mục tiêu về tài chính nêu tại Nghị quyết 39 như mục tiêu giữ vững an ninh tài chính quốc gia, bảo đảm cân đối ngân sách tích cực, giảm tỷ lệ bội chi ngân sách nhà nước; đảm bảo mức nợ công không vượt trần, nợ Chính Phủ, nợ nước ngoài hay dư nợ thị trường trái phiếu trong ngưỡng an toàn; duy trì ổn định nguồn thu ngân sách nhà nước và mức dữ trự quốc gia.\nThứ hai, đánh giá kết quả thực hiện các nhiệm vụ và giải pháp. Trong đó, các nhiệm vụ và giải pháp chung hướng tới sửa đổi, bổ sung và hoàn thiện luật pháp, cơ chế, chính sách để khơi thông, giải phóng tối đa, nâng cao hiệu quả sử dụng các nguồn lực hiện có, phù hợp với nền kinh tế thị trường định hướng xã hội chủ nghịa; thực hiện công khai, minh bạch trong quản lý, khai thác và sử dụng các nguồn lực của đất nước như chính sách tiền tệ, quản lý nợ công, dự trữ Quốc gia,… Đồng thời tháo gỡ những vướng mắc, phát triển các thị trường chứng khoán, thị trường bảo hiểm,…\nThứ ba, nhận diện các hạn chế và nguyên nhân trong thực hiện Nghị quyết 39 -NQ/TW về tài lực trong các lĩnh vực ngân sách nhà nước, thị trường tài chính, thị trường chứng khoán, dữ trữ quốc gia, thị trường bảo hiểm, quản lý tài sản công, cơ chế tự chủ của đơn vị sự nghiệp công lập hay lĩnh vực tài chính doanh nghiệp…\n\nQuang cảnh hội thảo “Phát huy và nâng cao hiệu quả các nguồn lực tài chính phát triển kinh tế đất nước trong bối cảnh mới” . Ảnh: Việt Dũng\n\nHội thảo là sự kiện nằm trong chuỗi hoạt động nghiên cứu, khảo sát, tham vấn ý kiến các bên liên quan, các chuyên gia nhằm có thêm luận cứ khoa học và thực tiễn phục vụ xây dựng Đề án sơ kết 5 năm thực hiện Nghị quyết 39-NQ/TW (ban hành 15/1/2019) của Bộ Chính trị về nâng cao hiệu quả quản lý, khai thác, sử dụng và phát huy các nguồn lực của nền kinh tế.\nTheo đánh giá của các chuyên gia, Hội thảo “Phát huy và nâng cao hiệu quả các nguồn lực tài chính phát triển kinh tế đất nước trong bối cảnh mới” không chỉ mang lại cái nhìn tổng quan về tình hình kinh tế hiện tại mà còn mở ra những định hướng chiến lược cho tương lai.\nNhững ý kiến đóng góp từ các chuyên gia và nhà hoạch định chính sách sẽ là cơ sở quan trọng để xây dựng các chính sách tài chính phù hợp, giúp Việt Nam tiếp tục tiến lên trên con đường phát triển bền vững.\nTrân trọng kính mời quý độc giả theo dõi!\n"
}