{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/rui-ro-cuoc-chien-phap-ly-giua-chu-tich-fed-va-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:08",
  "summary": "Đối với ông Powell, một cuộc đấu pháp lý với ông Trump là điều không mong muốn, và thậm chí ông có thể phải bỏ tiền túi để trang trải chi phí, nhưng là việc phải làm...",
  "content": "\nKhi Tổng thống Donald Trump giận dữ và nghĩ tới việc sa thải Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell vì bất đồng trong vấn đề lãi suất vào năm 2018, ông Powell đã âm thầm chuẩn bị cho một vụ kiện nhằm vào ông Trump.\nNguồn thạo tin tiết lộ với tờ Wall Street Journal rằng ông Powell nói với Bộ trưởng Bộ Tài chính Mỹ ở thời điểm đó là ông Steven Mnuchin rằng ông sẽ chống lại nếu ông Trump sa thải ông. Lúc đó, ông Trump không hài lòng vì Fed tăng lãi suất trong khi ông muốn ngân hàng trung ương này giảm lãi suất.\nĐối với ông Powell, một cuộc đấu pháp lý với ông Trump là điều không mong muốn, và thậm chí ông có thể phải bỏ tiền túi để trang trải chi phí, nhưng là việc phải làm để đảm bảo rằng trong tương lai, các Chủ tịch Fed có thể yên tâm làm công việc của mình mà không bị đe dọa sa thải vì bất đồng chính sách.\nSỰ CỨNG RẮN CỦA ÔNG POWELL\n6 năm sau, ông Trump đang chuẩn bị trở lại Nhà Trắng sau khi tái đắc cử tổng thống. Mối quan hệ không mấy êm ái giữa ông Trump và ông Powell một lần nữa lại thu hút sự quan tâm của dư luận. Sau cuộc họp chính sách tiền tệ mới đây của Fed, khi được hỏi liệu ông có từ chức nếu bị ông Trump yêu cầu, ông Powell đã thẳng thừng đáp: “Không”. Khi được hỏi liệu Tổng thống có thẩm quyền sa thải ông, ông Powell - người từng làm trong lĩnh vực đầu tư cổ phần tư nhân và sở hữu bằng luật - cũng đưa ra câu trả lời như vậy và cho biết thêm việc này “không được pháp luật cho phép”.\nThái độ cứng rắn này của ông Powell cho thấy bất kỳ nỗ lực nào nhằm buộc ông phải rời ghế Chủ tịch Fed trước khi nhiệm kỳ của ông chính thức kết thúc vào năm 2026 cũng có thể dẫn tới một cuộc chiến pháp lý chưa từng có tiền lệ, tương tự như những gì mà ông Powell đã chuẩn bị cách đây 6 năm.\n“Nếu Tổng thống thành công trong việc sa thải ông Powell, việc đó đồng nghĩa rằng các chủ tịch Fed trong tương lai đều có thể trở thành đối tượng bị tổng thống sa thải trong tích tắc. Tôi không cho rằng đó là một tiền lệ mà ông Powell muốn đặt ra, và đó là lý do vì sao tôi nghĩ ông ấy sẽ chống lại”, ông Scott Alvarez - trưởng tư vấn pháp lý của Fed từ năm 2004-2017 - nhận định.\nCó một điều chắc chắn là Fed và các quan chức cấp cao khác của Fed muốn tránh nói những điều gây kích động về ông Trump hay cuộc bầu cử. Giữ vững phong cách lặng lẽ và hết sức tránh thị phi, ông Powell không hề tìm cách đề cập công khai đến tình trạng công việc của ông. Ông chỉ đưa ra những câu trả lời về vấn để này khi các nhà báo lặp đi lặp lại câu hỏi.\nVà ông Trump gần đây cũng không nói đến ý định sa thải ông Powell. “Tôi sẽ để ông ấy làm việc hết nhiệm kỳ, nhất là nếu tôi cho rằng ông ấy làm điều đúng đắn”, ông Trump nói với hãng tin Bloomberg hồi tháng 6.\nTrong nhiệm kỳ tổng thống sắp tới, ông Trump đứng trước tình hình thay đổi trong mối quan hệ giữa ông và Fed, theo hai cách quan trọng.\nThứ nhất, ông Trump có ít cơ hội hơn để ghi dấu ấn của ông lên Fed. Trong nhiệm kỳ trước, ông được bổ nhiệm 5 vị trí trong Ủy ban Thị trường mở Liên bang (FOMC) gồm 7 thành viên. Hiện tại, không còn chỗ trống nào trong FOMC, và chỉ còn một vị trí duy nhất cần bổ nhiệm lại trong 2 năm tới.\nThứ hai, việc tìm cách sa thải Chủ tịch Fed ở thời điểm hiện tại - khi Fed chưa hoàn tất cuộc chiến chống lạm phát - sẽ gây gián đoạn lớn hơn đối với thị trường tài chính so với ở nhiệm kỳ trước của ông Trump, khi lạm phát còn ở mức thấp. Cả lãi suất ngắn hạn, do Fed thiết lập, và lãi suất dài hạn, do các lực lượng thị trường rộng lớn hơn quyết định, đều đang cao hơn nhiều so với trong nhiệm kỳ trước của ông Trump.\nTrong chiến dịch tranh cử tổng thống năm nay, ông Trump đã liên tục cam kết sẽ kéo lạm phát và lãi suất xuống. “Nên nhớ rằng, lạm phát là kẻ phá hoại đất nước. Chúng ta không thể để điều đó xảy ra”, ông Trump nói hồi tháng 5 khi được hỏi về lãi suất cao.\nTHỊ TRƯỜNG SẼ PHẢN ỨNG RẤT TỆ?\nDù vậy, mức độ biến động gia tăng của lạm phát có thể đẩy cao nguy cơ xảy ra một cuộc đụng độ giữa Fed và Nhà Trắng thời Trump 2.0 nếu các chính sách của ông Trump làm dấy lên mối lo ngại của các nhà hoạch định chính sách tiền tệ về lạm phát. Chẳng hạn, nếu việc giảm thuế hoặc một đợt áp thuế quan mới dẫn tới kỳ vọng lạm phát cao hơn, Fed có thể sẽ giữ lãi suất cao hơn lâu hơn so với trường hợp ngược lại.\nNgoài ra, nhiệm kỳ này của ông Trump cũng kế thừa một bức tranh tài khóa ảm đạm hơn. Bộ Tài chính Mỹ sẽ phải đảo nợ hàng nghìn tỷ USD trái phiếu kho bạc trong mấy năm tới. Đó là số nợ mà Washington đã vay khi lãi suất còn thấp. “Có một vị thống đốc tối cao quyết định ông Trump có thể làm gì với Fed, và đó là thị trường”, ông Mark Spindel - đồng tác giả một cuốn sách viết về lịch sử quyền độc lập của Fed - phát biểu.\nTheo nhà kinh tế trưởng Michael Feroli của ngân hàng JPMorgan Chase, thị trường sẽ phản ứng “rất tệ” nếu ông Trump tìm cách sa thải ông Powell. Một số nhà phân tích tin rằng xu hướng tăng của lợi suất trái phiếu kho bạc Mỹ gần đây phản ánh kỳ vọng rằng tăng trưởng kinh tế Mỹ sẽ được thúc đẩy trong 4 năm tới nhờ tăng thâm hụt ngân sách chính phủ liên bang. “Nếu kỳ vọng đó tương tác với sự bấp bênh về việc ai sẽ điều hành Fed, vấn đề rất lớn sẽ xuất hiện”, ông Feroli nhận định.\nÔng Alvarez cho rằng ông Powell sẽ thắng kiện nếu đâm đơn kiện trong trường hợp bị ông Trump sa thải. Một phần lý do ở đây là các nghị sỹ soạn thảo và sửa đổi đạo luật sáng lập Fed đã tranh luận rất nhiều và đi đến quyết định không đưa vào đạo luật một điều khoản cho phép chủ tịch Fed bị sa thải theo ý chí của tổng thống.\n“Lập luận rằng ông Powell không thể bị giáng chức trước khi kết thúc nhiệm kỳ là một lập luận khá mạnh mẽ”, ông Alvarez nói.\nTuy nhiên, nếu kiện, ông Powell có thể sẽ phải trang trải chi phí cho vụ kiện, vì chưa rõ liệu Fed có quyền đứng ra thách thức việc chủ tịch của mình bị sa thải hay không.\n"
}