{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trung-quoc-dang-de-doa-su-thong-tri-thi-truong-chip-cua-han-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:33",
  "summary": "Hai \"đại gia chip\" Hàn Quốc là Samsung và SK Hynix đang đối mặt với bài toán khó khăn, làm sao giữ vững vị thế khi mà cả phân khúc cao cấp và giá rẻ đều bị cạnh tranh mạnh mẽ...",
  "content": "\nCXMT, công ty sản xuất chip nhớ hàng đầu Trung Quốc, đang nhanh chóng mở rộng thị phần toàn cầu, cạnh tranh trực tiếp với các đối thủ Hàn Quốc. Cùng với DeepSeek – đối thủ của OpenAI, CXMT đang góp phần thúc đẩy chiến lược của Bắc Kinh nhằm giảm sự phụ thuộc vào công nghệ nước ngoài trong các lĩnh vực tiên tiến như trí tuệ nhân tạo (AI).\nTheo Financial Times, công ty ChangXin Memory Technologies (CXMT), có trụ sở tại thành phố Hợp Phì, tỉnh An Huy, đã tăng thị phần trên thị trường DRAM trị giá 90 tỷ USD từ mức gần như bằng 0% vào năm 2020 lên 5% vào năm ngoái, theo báo cáo của công ty tư vấn Qianzhan (Thâm Quyến). Các nhà phân tích dự đoán đà tăng trưởng này có thể tăng tốc mạnh mẽ trong tương lai.\nCXMT cũng đang dẫn đầu nỗ lực của Trung Quốc trong việc gia nhập thị trường bộ nhớ băng thông cao (HBM) - một linh kiện quan trọng để vận hành các hệ thống AI như ChatGPT của OpenAI, vốn đang đối mặt với sự cạnh tranh từ đối thủ giá rẻ DeepSeek của Trung Quốc.\nSự trỗi dậy của CXMT đang đe dọa vị thế thống trị của Samsung, SK Hynix (Hàn Quốc) và Micron (Mỹ), những công ty kiểm soát tới 96% doanh thu DRAM toàn cầu vào năm 2023.\n“Với sự phát triển nhanh chóng của CXMT, các nhà sản xuất chip Hàn Quốc đang đối mặt với thực tế mới, khi phân khúc tầm thấp của thị trường bị tràn ngập bởi các sản phẩm từ Trung Quốc”, ông CW Chung, đồng giám đốc nghiên cứu cổ phiếu khu vực châu Á - Thái Bình Dương tại Nomura, nhận định.\n TỪ XUẤT PHÁT ĐIỂM KHIÊM TỐN ĐẾN NGƯỜI CHƠI ĐÁNG GỜM\nVào năm 2016, khi CXMT được thành lập, Trung Quốc gần như không có khả năng sản xuất DRAM. Tuy nhiên, với các khoản đầu tư từ Alibaba và quỹ nhà nước “Big Fund” của Bắc Kinh, đến năm 2019, CXMT đã bắt đầu sản xuất hàng loạt chip DDR4, vốn là dòng DRAM tiên tiến nhất lúc bấy giờ.\nTheo SemiAnalysis, năm ngoái CXMT đã bắt đầu sản xuất hàng loạt chip DDR5, loại DRAM tiên tiến nhất hiện nay, lần đầu được thương mại hóa bởi SK Hynix vào năm 2020.\nBên cạnh đó, công ty cũng đang mở rộng sản xuất DDR4 một cách mạnh mẽ. Theo báo cáo của ngân hàng đầu tư Nomura, sản lượng wafer (tấm bán dẫn) của CXMT đã tăng từ 70.000 tấm/tháng vào năm 2022 lên dự kiến 200.000 tấm/tháng vào cuối năm 2024. Với mức sản lượng này, CXMT có thể chiếm 15% thị phần DRAM toàn cầu.\nSự gia tăng mạnh mẽ của nguồn cung DRAM cũ đã đẩy giá chip xuống thấp hơn, làm giảm lợi nhuận của Samsung và SK Hynix, buộc các công ty này phải rút lui khỏi phân khúc giá rẻ.\nTháng trước, Samsung cho biết sẽ giảm đầu tư vào mảng chip nhớ truyền thống do thị trường DRAM và NAND tăng trưởng chậm. Trong cùng kỳ, lợi nhuận hoạt động của Samsung trong quý 4 đã giảm 29% so với quý 3. SK Hynix cũng thừa nhận rằng sự mở rộng của CXMT là một trong những lý do khiến lợi nhuận quý 4 của họ thấp hơn kỳ vọng của các nhà phân tích.\nHIỆU ỨNG “QUẢ CẦU TUYẾT” ĐANG ĐỊNH HÌNH LẠI CUỘC CHƠI\n“Càng có nhiều thị phần, khối lượng sản xuất càng lớn, tỷ lệ thu hồi sản phẩm càng cao, chi phí càng thấp, và lại càng có thêm thị phần”, ông G. Dan Hutcheson, phó chủ tịch TechInsights, nói.\nCXMT đang áp dụng chiến lược mà trước đây các công ty Hàn Quốc từng dùng để đánh bại Nhật Bản trong ngành công nghiệp bộ nhớ vào những năm 1980-1990. Giờ đây, một quá trình tương tự đang diễn ra với Samsung và SK Hynix.\nHơn nữa, CXMT đã khai thác một kẽ hở trong các lệnh kiểm soát xuất khẩu của Mỹ từ năm 2023, giúp công ty có thể tiếp cận thiết bị sản xuất chip tiên tiến của Mỹ. Năm ngoái, CXMT không bị đưa vào danh sách đen cập nhật của Bộ Thương mại Mỹ, điều này cho phép họ tiếp tục giao dịch với các công ty Mỹ.\n“Cho đến nay, vẫn chưa rõ CXMT có bị hạn chế nào từ phía Mỹ hay không”, ông Jimmy Goodrich, cố vấn cấp cao tại RAND Corporation, nói.\nMột nguồn tin thân cận với CXMT cho biết công ty đang xây dựng một nhà máy chế tạo rộng 280.000 m² ở phía đông Thượng Hải, với kế hoạch sản xuất HBM2 – công nghệ hai thế hệ sau HBM4, vốn sẽ được SK Hynix bắt đầu sản xuất trong năm nay.\nMặc dù HBM2 kém tiên tiến hơn HBM4, nhưng việc tăng sản lượng của CXMT có thể sẽ gia tăng áp lực lên Samsung, vốn vẫn đang vật lộn để vượt qua bài kiểm tra chất lượng nghiêm ngặt của Nvidia để trở thành nhà cung cấp HBM. Theo chuyên gia Hutcheson, Samsung đang rơi vào tình thế bị kẹp chặt: bị SK Hynix và Micron chèn ép ở phân khúc cao cấp, còn ở phân khúc thấp cấp lại bị CXMT lấn sân.\nCác chuyên gia cho rằng với sự hỗ trợ mạnh mẽ từ chính phủ Trung Quốc, chiến lược giá rẻ và quy mô sản xuất ngày càng tăng, CXMT đang nổi lên như một thế lực mới trong ngành công nghiệp chip nhớ DRAM và HBM.\nDù hiện tại thị phần toàn cầu của CXMT vẫn còn nhỏ và tập trung chủ yếu ở Trung Quốc, nhưng nếu tốc độ tăng trưởng này tiếp tục, họ có thể tạo ra một “cú lật đổ” giống như cách Hàn Quốc từng làm với Nhật Bản trong thập niên 80-90. Điều này khiến Samsung và SK Hynix đối mặt với một bài toán cực kỳ khó khăn, làm sao giữ vững vị thế khi mà cả phân khúc cao cấp và giá rẻ đều bị cạnh tranh mạnh mẽ.\n"
}