{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-day-manh-chien-dich-chong-gia-hoa-dan-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:44",
  "summary": "Trung Quốc đang đẩy mạnh một chiến dịch toàn quốc để thuyết phục giới trẻ hẹn hò, kết hôn và sinh con, trong bối cảnh nước này đương đầu với cuộc khủng hoảng nhân khẩu học ngày càng nghiêm trọng...",
  "content": "\nTrong chiến dịch này, chính quyền địa phương gọi điện cho những phụ nữ đã kết hôn để hỏi về kế hoạch sinh con của họ và hỗ trợ tiền mặt cho những cặp vợ chồng đã có con để khuyến khích họ sinh nhiều hơn một con. Các trường đại học được yêu cầu đưa ra “khóa học tình yêu” dành cho sinh viên chưa hẹn hò, và truyền thông nhà nước thường xuyên đưa tin bài về lợi ích của việc có con.\nDân số Trung Quốc đang giảm dần, với số ca chết hàng năm vượt xa số trẻ em được sinh ra. Tình trạng này gây áp lực lên chính quyền các địa phương trong việc giải quyết triển vọng nhân khẩu học ngày càng ảm đạm của đất nước.\nNhà kinh tế học nổi tiếng Trung Quốc Ren Zeping cho biết trong một cuộc phỏng vấn với báo chí trong nước vào tháng trước: “Dân số Trung Quốc phải đối mặt với ba xu hướng chính: già hóa, tỷ lệ sinh thấp và tỷ lệ kết hôn thấp. Đang có ít trẻ em hơn và nhiều người già hơn. Tốc độ và quy mô già hóa của Trung Quốc là chưa từng có”.\nChính phủ Trung Quốc đã cam kết cung cấp các khoản trợ cấp và cắt giảm thuế nhiều hơn cho các bậc cha mẹ để giảm bớt áp lực chi phí nuôi dạy con cái. Hồi tháng 10, Hội đồng Nhà nước Trung Quốc cho biết đang soạn thảo kế hoạch xây dựng “xã hội thân thiện với việc sinh con” như một phần của gói kích thích rộng hơn nhằm vực dậy nền kinh tế ốm yếu. Chi tiết của kế hoạch này chưa được công bố.\nTrao đổi với phóng viên của tờ Financial Times, nhiều người Trung Quốc cho biết những phụ nữ đã kết hôn ở độ tuổi 20 và ngoài 30 trên khắp nước này đã nhận được cuộc gọi từ giới chức địa phương hỏi về kế hoạch sinh con. Nhiều bài đăng trên mạng xã hội cũng cho biết điều tương tự.\nTrong một số trường hợp, người gọi yêu cầu người phụ nữ đi khám sức khỏe sinh sản. Những người gọi khác đi thẳng vào vấn đề hơn, giới thiệu các khoản trợ cấp cho những phụ nữ có nhiều hơn một con. Theo ướng tính, các cặp vợ chồng ở Trung Quốc cần sinh trung bình 2,1 con để đạt tỷ lệ thay thế dân số.\nMột cư dân Chiết Giang giấu tên cho biết các quan chức đã đề nghị trợ cấp 100.000 nhân dân tệ (14.000 USD) cho mỗi phụ nữ địa phương để sinh con thứ hai. “Không có chính sách rõ ràng, nhưng nếu bạn yêu cầu, làng sẽ tìm cách để bạn nhận được trợ cấp”, người này nói. Hiện tại, trợ cấp cho trẻ em do chính quyền địa phương quyết định tùy thuộc vào tình hình tài chính mỗi nơi.\nNhững nỗ lực vận động sinh đẻ nói trên diễn ra trong bối cảnh một chiến dịch truyền thông rầm rộ ca ngợi lợi ích của việc sinh con. Trong những tháng gần đây, tờ Nhân dân Nhật báo và Thời báo Đời sống đã đưa ra quan điểm khoa học cho rằng sinh con tốt cho sức khỏe của người mẹ và thậm chí có thể giúp ngăn ngừa ung thư cũng như điều trị một số bệnh.\nMột ấn phẩm của Ủy ban Y tế Quốc Trung Quốc mới đây kêu gọi các trường đại học tổ chức “các khóa học giáo dục về hôn nhân và tình yêu” để khuyến khích sinh viên hẹn hò, yêu đương. “Các trường đại học là nơi quan trọng để sinh viên tìm kiếm tình yếu”, tờ báo viết và trích dẫn một cuộc khảo sát cho thấy 57% sinh viên cho biết không muốn yêu do bận học. Bài báo đề xuất các trường đại học tổ chức các giờ học về lý thuyết tình yêu và phân tích trường hợp thực tế nhằm thúc đẩy “kiến thức có hệ thống về tình yêu và hôn nhân”.\nTuy nhiên, các chuyên gia nghi ngờ rằng các biện pháp chính thứ của Trung Quốc nhằm tăng tỷ lệ sinh sẽ thuyết phục được giới trẻ nước này lập gia đình, nhất là khi tỷ lệ thất nghiệp gia tăng và tăng trưởng kinh tế ảm đạm dẫn tới việc hạn chế chi tiêu.\nÔng Wang Feng - một chuyên gia về nhân khẩu học người Trung Quốc tại Đại học California, Irvine - cho rằng giới chức Trung Quốc “đang dùng biện pháp hành chính để đạt được các mục tiêu nhân khẩu học” tương tự như trong thời kỳ chính sách một con mà nước này theo đuổi suốt 35 năm kể từ năm 1980.  Ông Wang cho rằng Bắc Kinh đã thành công trong việc ngăn chặn các cặp vợ chồng đẻ nhiều con trước đây, nhưng việc sử dụng biện pháp hành chính để đạt được kết quả ngược lại - tức khuyến khích các cặp vợ chồng sinh thêm con - là một việc khó khăn. “Rượu cũ đựng trong bình mới sẽ không có tác dụng vì có những lý do khác đằng sau việc kết hôn muộn và sinh đẻ ít”, ông nói.\nNhà văn Shen Yang, một người ủng hộ nữ quyền, phát biểu: “Nếu chính phủ muốn tăng tỷ lệ sinh thì nên tạo ra một môi trường thân thiện hơn cho các bậc cha mẹ, đặc biệt là những bà mẹ đơn thân”.\nCòn theo ông Wang, nhà chức trách Trung Quốc đang đứng trước một thử thách khó là thuyết phục giới trẻ hiện nay - vốn thuộc về thế hệ được giáo dục tốt nhất trong lịch sử Trung Quốc - sinh con. “Nhất là đối với phụ nữ trẻ, họ không chỉ đối mặt với chi phí sinh hoạt cao, mà còn cả nguy cơ mất đi cơ hội nghề nghiệp nếu từ bỏ vị trí công việc để sinh con”, ông nói.\n"
}