{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-bat-dau-tham-chinh-thuc-qatar.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:35:33",
  "summary": "Đây là chuyến thăm chính thức đầu tiên của Thủ tướng Chính phủ Việt Nam đến Qatar sau 15 năm, diễn ra trong bối cảnh quan hệ giữa hai nước đang trên đà phát triển tốt đẹp với nhiều kết quả thực chất...",
  "content": "\nNgay sau khi kết thúc tốt đẹp chuyến công tác tại Vương quốc Saudi Arabia, tối 30/10, Thủ tướng Chính phủ Phạm Minh Chính và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam đã tới sân bay quốc tế Doha, bắt đầu thăm chính thức Qatar từ ngày 30/10 đến ngày 1/11 theo lời mời của Thủ tướng Nhà nước Qatar Sheikh Mohammed bin Abdulrahman bin Jasim Al-Thani.\nĐón Thủ tướng Chính phủ, Phu nhân và Đoàn đại biểu cấp cao Việt Nam tại sân bay có Quốc vụ khanh Qatar Ahmed bin Mohammed Al Sayed; Vụ trưởng Vụ Lễ tân, Bộ Ngoại giao Qatar Ibrahim Yousuf Abdullah Fakhro; Đại sứ Việt Nam tại Qatar Nguyễn Huy Hiệp; nhân viên Đại sứ quán và kiều bào ta tại Qatar.\nQatar là chặng dừng chân cuối cùng trong chuyến công tác 3 nước Trung Đông của Thủ tướng Chính phủ Phạm Minh Chính và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam.\n\nĐón Thủ tướng Chính phủ, Phu nhân và Đoàn đại biểu cấp cao Việt Nam tại sân bay có Quốc vụ khanh Qatar Ahmed bin Mohammed Al Sayed; Vụ trưởng Vụ Lễ tân, Bộ Ngoại giao Qatar Ibrahim Yousuf Abdullah Fakhro; Đại sứ Việt Nam tại Qatar Nguyễn Huy Hiệp; nhân viên Đại sứ quán và kiều bào ta tại Qatar - Ảnh: VGP\n\nĐây là chuyến thăm chính thức đầu tiên của Thủ tướng Chính phủ Việt Nam đến Qatar sau 15 năm, diễn ra trong bối cảnh quan hệ giữa hai nước đang trên đà phát triển tốt đẹp với nhiều kết quả thực chất.\nChuyến thăm có ý nghĩa đặc biệt quan trọng, tạo động lực, mở ra giai đoạn hợp tác mới trong quan hệ Việt Nam-Qatar. \nVới nền tảng quan hệ tốt đẹp hơn 3 thập kỷ qua, chuyến thăm chính thức Nhà nước Qatar của Thủ tướng Chính phủ Phạm Minh Chính lần này sẽ góp phần củng cố tin cậy chính trị giữa hai nước; tạo động lực, mở ra giai đoạn hợp tác mới trong quan hệ Việt Nam-Qatar; đặc biệt trong thu hút đầu tư từ Qatar vào Việt Nam và tạo đột phá cho hàng hóa, dịch vụ của Việt Nam tiếp cận thị trường Qatar và khu vực.\n"
}