{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bao-gio-nganh-ngan-hang-viet-nam-co-seu-dau-dan-so-voi-khu-vuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:05",
  "summary": "Từ 2012 đến nay, trong các đề án tái cơ cấu hệ thống và chiến lược phát triển của ngành ngân hàng ở từng thời kỳ, mục tiêu “đưa ngân hàng Việt Nam lọt top 100 ngân hàng lớn nhất châu Á” luôn được nhắc đến như một phần không thể tách rời. Tuy nhiên, điều này vẫn chưa thể hiện thực hoá, lý do thì nhiều nhưng yếu tố quan trọng nhất vẫn là bài toán tăng vốn điều lệ, đặc biệt là với ngân hàng cổ đông nhà nước chi phối vốn...",
  "content": "\nHệ thống tổ chức tín dụng Việt Nam hiện có khoảng trên 30 ngân hàng, đảm nhiệm phần lớn nhu cầu vốn cho nền kinh tế. Trong những thời điểm thị trường tài chính bất ổn, đặc biệt là trái phiếu, bảo hiểm khủng hoảng như mấy năm gần đây, áp lực vốn lại dồn nhiều hơn về phía các ngân hàng.\nVỐN MỎNG KÌM HÃM MỞ RỘNG QUY MÔ\nGánh trên vai trách nhiệm nặng nề nhưng năng lực tài chính ngân hàng Việt Nam so với khu vực rất khiêm tốn, nguyên nhân chủ yếu là vốn điều lệ (pháp định) mỏng. Bởi lẽ, khi vốn điều lệ thấp, trong bối cảnh buộc phải thực hiện các chuẩn mực an toàn theo Basel III, ví dụ như chỉ số CAR (tỷ lệ an toàn vốn tối thiểu - Capital Adequacy Ratio), các ngân hàng Việt Nam càng không thể mở rộng quy mô tổng tài sản.\nMột chuyên gia nhận xét: nhóm ngân hàng cổ đông nhà nước chi phối vốn phải thực hiện đa mục tiêu, vừa cấp tín dụng cho tăng trưởng, (ước hiện tại là trên 50% thị phần - NV), vừa thực hiện tài trợ cho các công trình dự án trọng điểm của Chính phủ, chưa kể các nhiệm vụ an sinh xã hội (giảm lãi, phí), nhất là trong những thời điểm bị thiên tai dịch bệnh; tuy nhiên, do vốn điều lệ bị bó hẹp nên không thể mở rộng quy mô hoạt động như mong muốn.\n\n \n“Cũng giống như một người cơ thể chỉ nặng 50 kg thì không thể nào gánh được 1 tạ hoặc hơn”.\n\nTuần trước, Chính phủ có báo cáo Quốc hội phê duyệt về trường hợp tăng vốn của Vietcombank. Đó là, ngân hàng này đề xuất được tăng vốn điều lệ từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lợi nhuận còn lại năm 2021 với số tiền 27.666 tỷ đồng (theo tỷ lệ làm tròn 49,5%/vốn điều lệ hiện nay). Trong đó phần vốn bổ sung của cổ đông Nhà nước là 20.695 tỷ đồng, cổ đông khác góp 6.971 tỷ đồng, đưa mức vốn điều lệ của ngân hàng sau khi được tăng vốn là 83.557 tỷ đồng.\nTheo một tài liệu mới đây của Ngân hàng Nhà nước về vấn đề vốn tự có (gồm vốn điều lệ hoặc vốn được cấp cộng với các quỹ dự trữ và một số loại tài sản nợ khác theo quy định của Ngân hàng Nhà nước) của hệ thống ngân hàng hiện nay, cho thấy tình trạng bất hợp lý giữa năng lực vốn tự có và nhiệm vụ mở rộng tổng tài sản để cấp tín dụng cho nền kinh tế.\nQuy định tại Khoản 45 Điều 4 Luật Các tổ chức tín dụng, Thông tư 41/2016/TT-NHNN ghi rõ: vốn tự có và tài sản có rủi ro là cơ sở để xác định hệ số CAR theo công thức: CAR = Vốn tự có/(Tổng tài sản Có rủi ro) x 100%.\nTrong Chiến lược phát triển ngành ngân hàng và Đề án “Cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025” ghi rõ: “Phấn đấu đến hết năm 2023, tỷ lệ CAR của các ngân hàng thương mại đạt tối thiểu 10 – 11%; đến hết năm 2025 đạt tối thiểu 11 - 12%”.\nTheo dự thảo của Chính phủ về xây dựng một số doanh nghiệp lớn của Việt Nam thành “sếu đầu đàn” trong khu vực (Bộ Kế hoạch và Đầu tư soạn thảo), ở lĩnh vực ngân hàng, Vietcombank là lựa chọn đầu tiên trong vài ngân hàng. Muốn đạt được tầm vóc này, tính toán của Ngân hàng Nhà nước cho thấy, với vai trò là ngân hàng hàng đầu của hệ thống, Vietcombank không chỉ đạt mục tiêu trên mà phải hướng tới mức vốn tối thiểu theo chuẩn mực của Basel III, trong đó: hệ số CAR trong các năm 2024 - 2025 - 2026 lần lượt là 12% - 13% - 13,5%.\nTrong khi đó, tỷ lệ CAR riêng lẻ của ngân hàng tại thời điểm 31/12/2023 là 11,05%, CAR hợp nhất là 11,39% và hiện tại mặc dù tỷ lệ này đáp ứng yêu cầu 8% (theo Điều 138 Luật Các tổ chức tín dụng) nhưng đang thấp hơn so với nhóm cổ phần tư nhân: VPBank và MSB là 12 - 13%; Techcombank: 13 - 15% và thấp xa so với CAR trung bình các nước khu vực: Indonesia: 23,27%, Thái Lan: 20,24%; Myanmar: 18,9%; Singapore: 17,1%, Úc: 16,6%...\nChưa kể, tỷ lệ an toàn vốn CAR của Vietcombank tại thời điểm 31/12/2023 dù đảm bảo quy định của Luật Các tổ chức tín dụng và Thông tư 41 nhưng thực tế cho thấy hệ số này đang phụ thuộc rất lớn vào (i) phần lợi nhuận sau thuế, sau trích lập mà ngân hàng đang giữ lại, ước con số này lên tới 50% vốn tự có và (ii) trái phiếu tăng vốn (khoảng 5% vốn tự có). Điều này phản ánh tính không bền vững ở một ngân hàng được Chính phủ và Ngân hàng Nhà nước mặc định là chuẩn mực số 1 hệ thống.\n\n\n\nĐIỀU GÌ XẢY RA KHI HỆ SỐ CAR GIẢM?\nKhác với các ngân hàng tư nhân, việc tăng vốn nhẹ nhàng hơn từ các kênh không chia cổ tức bằng tiền mặt, góp thêm, phát hành trái phiếu… nhưng ở các ngân hàng có cổ đông Nhà nước chi phối, quyết định tăng vốn phải được các cấp có thẩm quyền phê duyệt. Với trường hợp Vietcombank ở lần này, giá trị giữ lại của cổ đông Nhà nước để tăng vốn lên tới gần 20,7 nghìn tỷ đồng nên phải được Quốc hội chấp thuận.\nTrong tờ trình của Chính phủ báo cáo Quốc hội có đề cập như sau: thứ nhất, kế hoạch tăng vốn của ngân hàng giai đoạn 2024 – 2026 thông qua tăng vốn điều lệ bù đắp vốn tự có thiếu hụt khoảng trên 118 nghìn tỷ đồng từ 2 nguồn: (i) lợi nhuận sau thuế, sau trích lập các quỹ trong các năm 2024 – 2026 khoảng trên 82 nghìn tỷ đồng và (ii) phát hành cổ phần riêng lẻ trên 32,6 nghìn tỷ đồng.\nTuy nhiên, trong bối cảnh thị trường tài chính trong nước và thế giới khó khăn, việc tìm kiếm nhà đầu tư nội, ngoại phù hợp với chuẩn mực ngân hàng để phát hành là không khả thi.\nCó một kênh khác là phát hành trái phiếu tăng vốn nhưng nguồn vốn này không cố định và phải giảm dần theo thời gian nên thiếu hụt tính bền vững và điều này là không thể được chấp nhận với một định chế mà Chính phủ và Ngân hàng Nhà nước xác định là nhà tạo lập thị trường và nâng tầm thành “sếu đầu đàn” trong khu vực.\nBởi vậy, trong bối cảnh hiện tại, con đường tăng vốn của ngân hàng này chỉ còn hướng đến kênh phát hành cổ phiếu trả cổ tức và hoàn toàn phù hợp với quy định tại Khoản 3 Điều 148 Luật Các tổ chức tín dụng 2024 cũng như Nghị định 91/2015/NĐ-CP. Theo đó, Vietcombank là đơn vị thuộc phạm vi nhà nước đầu tư bổ sung vốn nhà nước để duy trì tỷ lệ góp vốn của cổ đông đặc biệt này ở mức 74,8%.\nGiả định Vietcombank không tăng vốn thì sao? Theo số liệu của Ngân hàng Nhà nước như nói trên, tại thời điểm 31/12/2023, tỷ lệ CAR riêng lẻ và hợp nhất lần lượt là 11,05% và 11,39% và đang tuân thủ đúng quy định.\nTuy nhiên, tính toán này bao gồm cả phần lợi nhuận mà Vietcombank giữ lại sau thuế và trích lập các quỹ đến 2018 và giai đoạn 2021- 2023. Và, nếu phải chia cổ tức bằng tiền mặt đối với nguồn lợi nhuận này thì tỷ lệ CAR giảm xuống mức 6,28%, thấp hơn mức quy định của Luật Các tổ chức tín dụng, thấp hơn so với một số ngân hàng cổ phần tư nhân và không thấm vào đâu so với các ngân hàng trong khu vực.\n\n \n“Điều đáng lo ngại, khi CAR ở mức 6,28%, ngân hàng buộc phải thu hẹp quy mô hoạt động, thậm chí thu hồi bớt thị phần. Nôm na, thực tế này giống như bể nước 100 khối cấp cho 1.000 hộ dân thì nay, thu nhỏ bể còn 50 khối nhưng vẫn phải cấp cho 1.000 hộ dân trong khi không được hạ thấp chuẩn mực của bể nước 100 khối”.\n\nTrong khi, theo tầm nhìn chiến lược, ngân hàng này dự kiến mở rộng quy mô hoạt động, hiện đại hóa ngân hàng. Việc tăng vốn điều lệ là cơ sở để ngân hàng nâng cao năng lực tài chính, tăng khả năng cấp tín dụng để tài trợ cho nhiều dự án quan trọng quốc gia với nhu cầu vốn đặc biệt lớn. Theo quy định tại Điều 136 Luật Các tổ chức tín dụng năm 2024, giới hạn cấp tín dụng cho một khách hàng và người liên quan phụ thuộc vào vốn tự có.\nDo vậy, trường hợp nếu không được tăng vốn như đề xuất, ngân hàng sẽ không thể tiếp tục hỗ trợ cấp tín dụng cho nhiều dự án quan trọng quốc gia có nhu cầu vốn đặc biệt lớn như các dự án xây dựng cơ sở hạ tầng, phát triển năng lượng quốc gia, cầu đường, cảng biển, …\nChưa kể, tăng vốn điều lệ còn tạo điều kiện để ngân hàng có nguồn lực hỗ trợ các tổ chức tín dụng yếu kém được Chính phủ, Ngân hàng Nhà nước giao, đảm bảo an toàn hệ thống, góp phần vào sự phát triển lành mạnh và ổn định của ngành ngân hàng và nền kinh tế.\nHIỆN THỰC HÓA KỲ VỌNG “SẾU ĐẦU ĐÀN”\nTrong danh sách AB500 Strength Rank năm 2023, xếp hạng về sức mạnh ngân hàng khu vực châu Á, Vietcombank của Việt Nam được mặt định là ngân hàng hàng đầu xét về hiệu quả hoạt động, chuẩn mực quản trị, vốn điều lệ và quy mô tổng tài sản.\nTuy nhiên, xét về chỉ tiêu tổng tài sản, Vietcombank chỉ đứng thứ 190 với 77 tỷ USD. Con số này chỉ tương đương 65% tổng tài sản 119 tỷ USD của Ngân hàng đứng thứ 100 là Hua Nam Bank (Đài Loan). Với tốc độ tăng trưởng quy mô tổng tài sản của Vietcombank dự kiến ở mức khoảng 9%/năm và giả định tổng tài sản của Hua Nan Bank không thay đổi thì phải sau 5 năm, Vietcombank mới bám kịp ngân hàng này.\nTrên thực tế thì, tổng tài sản của các ngân hàng khác vẫn đang tăng trưởng, trong đó Hua Nan Bank là 7%/năm, nếu theo đà này thì phải cần tới 24 năm Vietcombank mới vượt qua. Trong khi, Trung Quốc, Nhật Bản, Hàn Quốc, Singapore đều là các nước trong khu vực đã có ngân hàng thương mại đạt quy mô tài sản đứng đầu thế giới, góp phần quan trọng trong việc nâng cao vị thế và tiềm lực quốc gia, bắt tay đầu tư với các định chế quốc tế lớn, hỗ trợ các doanh nghiệp nội địa vươn ra thế giới.\nThậm chí, khi cập nhật số liệu so sánh về tổng tài sản giữa 10 ngân hàng đứng đầu Việt Nam và 10 ngân hàng đứng đầu thế giới, biểu đồ các ngân hàng Việt Nam hiện lên là một chiếc que thẳng đứng và phần các ngân hàng lớn của thế giới như hình chiếc đe vững chãi.\n\n\n\nHồi đầu năm 2024, Bộ Kế hoạch và Đầu tư cho biết, đang tiến hành xây dựng một số đề xuất cơ chế, chính sách ưu đãi để phát triển doanh nghiệp “sếu đầu đàn” của nền kinh tế khi bước ra sân chơi thế giới. Ở lĩnh vực ngân hàng, Vietcombank được lựa chọn trong số vài gương mặt tiêu biểu.\nTrong bản dự thảo đó, bộ này cũng trù tính nguồn lực để xây dựng “đàn sếu” có một phần kinh phí từ quỹ hỗ trợ đầu tư từ nguồn thu thuế tối thiểu toàn cầu và các nguồn vốn hợp pháp khác.\nTheo Bộ Kế hoạch và đầu tư, những quốc gia thành công đều luôn hình thành tập hợp doanh nghiệp đóng vai trò dẫn dắt dưới hình thức “doanh nghiệp đầu đàn”, “doanh nghiệp dân tộc” nhằm mở ra hệ sinh thái cho các doanh nghiệp vệ tinh phát triển khi tham gia vào chuỗi.\nĐặc biệt, trong bối cảnh khoa học kỹ thuật phát triển với tốc độ nhanh như hiện nay, việc đầu tư nguồn lực tài chính là cơ sở quyết định thành bại khi dấn thân vào cuộc chơi công nghệ và số hoá.\nNhìn lại hệ thống doanh nghiệp đầu tàu ở Việt Nam hiện nay, có thể kể đến như Viettel, VNPT, PVN, Vingroup, Thaco, Hòa Phát và lĩnh vực ngân hàng là Vietcombank.\n\n \nTừ 2014 – 2023, Vietcombank nộp tổng số ngân sách Nhà nước trên 71 nghìn tỷ đồng, trong đó phần thuế khoảng 53 nghìn tỷ đồng. Tính riêng 3 năm 2021 – 2023, con số nộp ngân sách khoảng 29 nghìn tỷ đồng, đứng đầu ngành ngân hàng và duy trì vị thế là một trong những doanh nghiệp nộp ngân sách lớn nhất nền kinh tế. Đáng chú ý, nguồn vốn mà Vietcombank đề xuất để tăng vốn điều lệ là từ phần lợi nhuận giữ lại hàng năm sau khi đã thực hiện đầy đủ các nghĩa vụ với ngân sách nhà nước. Do vậy, không ảnh hưởng đến kế hoạch thu ngân sách nhà nước, không gây áp lực lên cân đối ngân sách quốc gia. Ngoài ra, trong 5 năm (2020 – 2024), Vietcombank thực hiện trách nhiệm an sinh xã hội trên 2.408 tỷ đồng\".\n(VnEconomy tổng hợp từ báo cáo số liệu Vietcombank và Ngân hàng Nhà nước)\n\n\n\n\n"
}