{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/da-tut-doc-cua-dong-yen-khien-gioi-chuc-nhat-ban-lo-ngai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:02",
  "summary": "Đây là một trường hợp hiếm hoi các nhà hoạch định chính sách Nhật Bản công khai miêu tả tình hình thị trường tiền tệ là “đáng lo ngại”...",
  "content": "\nTỷ giá đồng yên Nhật nối lại đà giảm mạnh trong thời gian gần đây, khiến giới chức Nhật Bản hôm thứ Sáu vừa rồi bày tỏ quan điểm lo ngại và tuyên bố sẵn sàng can thiệp nếu biến động tỷ giá do đầu cơ trở nên quá mức.\nĐồng yên giảm giá mạnh một phần do xu hướng leo thang của tỷ giá đồng USD từ trước và sau khi ông Donald Trump tái đắc cử tổng thống Mỹ.\nCác chủ trương lớn của ông Trump - gồm áp thuế quan lên hàng hóa nhập khẩu, trục xuất hàng loạt lao động nhập cư trái phép, và giảm thuế - được cho là sẽ làm gia tăng áp lực lạm phát trong nền kinh tế Mỹ. Áp lực lạm phát tăng - cộng thêm xu hướng tăng trưởng vững của nền kinh tế - có thể khiến Cục Dự trữ Liên bang Mỹ (Fed) giảm lãi suất ít hơn trong năm 2025. Trong cuộc họp tuần vừa rồi, Fed đã dự báo chỉ giảm lãi suất 2 lần trong năm tới, thay cho dự báo 4 lần giảm đưa ra trước đó.\nSáng nay (23/12), đồng USD bước sang tuần mới trong xu thế tăng nhẹ. Chỉ số Dollar Index đo sức mạnh của USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng gần 0,2% so với đóng cửa tuần trước, đạt gần 107,8 điểm - theo dữ liệu từ trang MarketWatch. Hôm thứ Sáu, chỉ số này có lúc đạt 108,54 điểm, cao nhất trong 2 năm và đã tăng hơn 7% trong vòng 3 tháng trở lại đây.\nĐồng USD mạnh đang “dìm” hầu hết các đồng tiền chủ chốt khác giảm giá. Trong đó, đồng yên sáng nay có lúc giao dịch ở mức 156,65 yên đổi 1 USD, gần mức thấp nhất 5 tháng là 157,93 yên/USD ghi nhận vào hôm thứ Sáu.\n\nDiễn biến tỷ giá USD/yên Nhật trong 1 năm trở lại đây. Đơn vị: yên/USD - Nguồn: Trading Economics.\n\nMột nguyên nhân khác khiến đồng yên trượt giá so với USD là Ngân hàng Trung ương Nhật Bản (BOJ) phát tín hiệu dè dặt về việc tăng lãi suất. Sau khi giữ nguyên lãi suất trong cuộc họp vào tuần vừa rồi, Thống đốc BOJ Kazuo Ueda hầu như không đưa ra tín hiệu nào về đợt tăng lãi suất tiếp theo. Thay vào đó, ông nói rằng BOJ cần có thêm thông tin về tăng trưởng tiền lương ở Nhật Bản và các chính sách của ông Trump trước khi có thể đưa ra quyết định lãi suất tiếp theo.\nKhả năng Fed giữ lãi suất cao hơn lâu hơn trong khi BOJ tăng lãi suất chậm đồng nghĩa chênh lệch lãi suất giữa hai nền kinh tế Mỹ và Nhật Bản sẽ còn lớn, và đồng yên chịu áp lực mất giá như một hệ quả không thể tránh được. Năm nay, chênh lệch lãi suất là nguyên nhân chính đẩy yên trượt dốc so với USD.\nHôm thứ Sáu, Bộ trưởng Bộ Tài chính Nhật Bả Katsunobo Kato phát biểu tại một cuộc họp báo thường kỳ: “Gần đây, chúng tôi đã chứng kiến những biến độ mạnh của tỷ giá theo một chiều. Chúng tôi cảm thấy lo ngại về những diễn biến gần đây trên thị trường tiền tệ, bao gồm các diễn biến do hoạt động đầu cơ. Chúng tôi sẽ có hành động phù hợp để chống lại những biến động quá mức”.\nĐây là một trường hợp hiếm hoi các nhà hoạch định chính sách Nhật Bản công khai miêu tả tình hình thị trường tiền tệ là “đáng lo ngại” - một dấu hiệu cho thấy Chính phủ Nhật Bản đang ngày càng bất an về tình trạng trượt dốc của đồng yên.\nLần gần đây nhất Tokyo can thiệp để bảo vệ tỷ giá đồng yên mà đợt mua yên vào tháng 7, khi tỷ giá đồng tiền này rớt xuống mức thấp nhất 38 năm hơn 161 yên đổi 1 USD.\nTrao đổi với hãng tin Bloomberg, chiến lược gia trưởng Charu Chanana của công ty Saxo Markets ở Singapore nhận định: “Thống đốc Ueda thực chất đã trở nên mềm mỏng khi nói rằng xu hướng lạm phát đang chậm lại và thậm chí còn tỏ ra không tin tưởng lắm về vòng xoáy tăng lương-tăng giá đang diễn ra. Điều này làm suy giảm khả năng BOJ tăng lãi suất trong cuộc họp tháng 1 vì sớm nhất, cuộc đàm phán tiền lương mùa xuân phải đến tháng 3 mới rõ kết quả”.\nCũng theo ông Chanana, khuynh hướng ít mềm mỏng hơn của Fed và mềm mỏng hơn của BOJ có thể sẽ mang tới lý do để các nhà giao dịch tiếp tục hoạt động “carry trade” (giao dịch chênh lệch tỷ giá) dùng đồng yên làm đồng tiền cấp vốn. Như vậy, đồng yên có khả năng trượt giá về ngưỡng 160 yên đổi 1 USD.\nNăm nay đã chứng kiến tỷ giá yên biến động mạnh. Sau khi rớt xuống đáy gần 4 thập kỷ vào đầu tháng 7, đồng tiền này tăng giá lên mức cao nhất 14 tháng là 139,58 yên đổi 1 USD vào tháng 9, rồi sau đó lại quay đầu trượt dốc. Đồng yên hiện giảm giá khoảng hơn 10% so với USD từ đầu năm đến nay và đang tiến tới hoàn tất năm giảm thứ tư liên tiếp.\n"
}