{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-chien-thuong-mai-dien-tu-amazon-yeu-cau-nha-ban-hang-trung-quoc-khong-chao-gia-thap-tren-temu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:25",
  "summary": "Amazon đang phải đối mặt với cuộc chiến cam go để bảo vệ thị trường nội địa trước sự tấn công của các đối thủ như Temu, Shein và TikTok Shop...",
  "content": "\nAmazon.com đã yêu cầu một số nhà bán hàng xuyên biên giới Trung Quốc ngừng cung cấp sản phẩm với giá thấp hơn trên nền tảng đối thủ Temu, theo lời các nhà bán hàng, trong bối cảnh cạnh tranh ngày càng gay gắt từ nhà bán lẻ giá rẻ này. Temu là nền tảng thuộc sở hữu của PDD Holdings, một tập đoàn thương mại điện tử lớn của Trung Quốc.\nVăn phòng địa phương của Amazon tại Mỹ gần đây đã thông báo với các nhà quản lý của một số thương hiệu Trung Quốc bán chạy nhất rằng họ không được liệt kê cùng một sản phẩm với giá thấp hơn trên Temu, các nhà bán hàng cho biết.\nCẠNH TRANH GIÁ, AMAZON LOẠI NHÀ BÁN HÀNG TRUNG QUỐC KHỎI CHƯƠNG TRÌNH ƯU ĐÃI\nĐiều này diễn ra sau khi Amazon bắt đầu theo dõi giá sản phẩm trên Temu. Những nhà bán hàng có sản phẩm trên Amazon đắt hơn so với trên Temu đã bị loại khỏi chương trình Featured Offer (hay còn gọi là “Buy Box”), theo một nhà bán hàng nội thất trên cả hai nền tảng, người này từ chối tiết lộ danh tính vì sợ bị trả đũa.\nFeatured Offer là chương trình giúp sản phẩm nổi bật ở đầu trang sản phẩm trên Amazon, bên cạnh các nút “Add to Cart” (Thêm vào giỏ hàng) và “Buy Now” (Mua ngay), tạo điều kiện thuận lợi cho khách hàng mua sản phẩm đó thay vì cùng một sản phẩm từ các nhà bán hàng khác.\nĐể đủ điều kiện tham gia chương trình này, Amazon yêu cầu các nhà bán hàng phải đưa ra mức giá “cạnh tranh”, nghĩa là không cao hơn mức giá thấp nhất của các nhà bán lẻ lớn ngoài Amazon, theo chính sách của công ty.\nTrước đây, Amazon đã loại Temu ra khỏi hệ thống so sánh giá của mình vì họ cho rằng một số nhà bán hàng hoặc sản phẩm trên nền tảng Trung Quốc này không đáng tin cậy hoặc có thể là hàng giả, theo báo cáo của Reuters vào năm 2023.\n\nAmazon từng cho rằng một số nhà bán hàng hoặc sản phẩm trên nền tảng Trung Quốc Temu không đáng tin cậy hoặc có thể là hàng giả\n\nAmazon đang phải đối mặt với cuộc chiến cam go để bảo vệ thị trường nội địa trước sự tấn công của các đối thủ như Temu, trang thời trang nhanh Shein và TikTok Shop của ByteDance. Các nền tảng này đã chiếm được lòng tin của nhiều người tiêu dùng Mỹ nhờ các sản phẩm giá rẻ. Tháng trước, Amazon đã ra mắt Haul, một phần trên ứng dụng của mình chuyên bán các sản phẩm có giá dưới 20 USD.\nĐại diện của Amazon khẳng định: “Các nhà bán hàng quyết định chiến lược bán hàng của họ và tự đặt giá cho sản phẩm trên Amazon. Amazon không yêu cầu họ phải đặt mức giá cụ thể.”\n“Bên cạnh việc đảm bảo giá cả cạnh tranh, chúng tôi làm nổi bật các sản phẩm mà chúng tôi nghĩ rằng khách hàng sẽ chọn nếu họ so sánh tất cả các lựa chọn một cách chi tiết.”\nHÀNH ĐỘNG TỪ CÁC NHÀ BÁN HÀNG TRUNG QUỐC\nMột người làm việc cho một thương hiệu Trung Quốc bán trên Amazon cho biết hàng trăm sản phẩm của họ đã bị loại khỏi chương trình Featured Offer chỉ trong vòng ba ngày, vì giá trên Amazon cao hơn so với trên cửa hàng của họ trên Temu.\nĐể tránh các hình phạt khác, thương hiệu này đã thay đổi hình ảnh đi kèm với các sản phẩm còn lại trên Temu. Tuy nhiên, một nhà bán hàng khác tỏ ra nghi ngờ rằng cách làm này có thể hiệu quả.\n\nAmazon.com đã yêu cầu một số nhà bán hàng xuyên biên giới Trung Quốc ngừng cung cấp sản phẩm với giá thấp hơn trên nền tảng đối thủ Temu\n\nThuật toán gợi ý sản phẩm của Temu ưu tiên các sản phẩm giá thấp, khiến các nhà bán hàng buộc phải niêm yết sản phẩm với giá rẻ nhất có thể. Đối với những nhà bán hàng chọn dịch vụ \"toàn phần\" của Temu – nơi nền tảng này chịu trách nhiệm vận hành kinh doanh – giá sản phẩm sẽ do chính Temu quyết định.\n“Ở Temu, chúng tôi ủng hộ cạnh tranh công bằng và minh bạch vì điều đó tốt cho người tiêu dùng,” đại diện của công ty nói vào Chủ nhật. “Người tiêu dùng là người chiến thắng khi các nhà bán hàng có thể cung cấp sản phẩm của mình trên các nền tảng khác nhau, mang lại nhiều lựa chọn và phương án tốt hơn.”\nCUỘC CẠNH TRANH NGÀY CÀNG KHỐC LIỆT\nTin đồn về việc Amazon gây áp lực buộc các nhà bán hàng Trung Quốc chỉ bán hàng trên nền tảng của mình nổi lên vào tuần trước, sau khi Anker – một thương hiệu nổi tiếng với pin sạc dự phòng và phụ kiện sạc – gỡ sản phẩm khỏi Temu.\nĐến thứ Hai, cửa hàng chính thức của Anker trên thị trường Mỹ của Temu không còn danh sách sản phẩm nào, trong khi bài đánh giá cuối cùng của người mua được đăng vào Chủ nhật. Trước đó, cửa hàng này có hơn 40 sản phẩm khi ra mắt, theo báo cáo của truyền thông Trung Quốc vào tháng 7. Một cửa hàng khác của Anker trên Temu tại Mỹ, bán các sản phẩm đã qua sử dụng, cũng bị xóa sạch, với bài đánh giá cuối cùng được đăng vào thứ Hai.\nTuy nhiên, cửa hàng Anker tại Đức trên Temu vẫn hoạt động với 18 sản phẩm được liệt kê.\nAnker không trả lời yêu cầu bình luận. Trước đây, Amazon từng quảng bá Anker như một ví dụ về một thương hiệu khởi nghiệp thành công trên nền tảng của mình.\nRa mắt vào năm 2022, Temu nhanh chóng nổi lên như một đối thủ thách thức các nền tảng lớn hơn. Theo dữ liệu từ Similarweb vào tháng 11, đây là chợ trực tuyến được truy cập nhiều thứ ba thế giới, sau Amazon và AliExpress của Alibaba.\n"
}