{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/doanh-nghiep-gia-tang-tuyen-dung-chuyen-gia-ai-va-nhan-tai-so-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:06:10",
  "summary": "Bức tranh thị trường tuyển dụng năm 2025 được dự báo sẽ chứng kiến nhiều thay đổi đáng kể dưới sự tác động ngày càng lớn của AI...",
  "content": "\nThị trường tuyển dụng và nhu cầu tuyển dụng của doanh nghiệp được dự báo sẽ chứng kiến nhiều thay đổi đáng kể dưới sự tác động ngày càng lớn của công nghệ, đặc biệt là AI, theo báo cáo của TopCV công bố mới đây. Khảo sát được phân tích và tổng kết dựa trên kết quả khảo sát định lượng với gần 3.000 doanh nghiệp và người lao động (đa dạng lĩnh vực và nhóm ngành nghề) trên toàn quốc từ ngày 13.8.2024 đến ngày 13.9.2024.\nKhảo sát này chỉ ra rằng nhiều doanh nghiệp gia tăng tuyển dụng chuyên gia AI và nhân tài số năm 2025. \n TỪNG BƯỚC TUYỂN DỤNG CHUYÊN GIA VÀ ỨNG DỤNG AI\nCụ thể, theo khảo sát của TopCV, 46,25% doanh nghiệp khẳng định tuyển dụng chuyên gia AI và nhân tài số sẽ là một trong những ưu tiên hàng đầu trong năm 2025 (đồng thời cũng là xu hướng chung trên thế giới). Đây là tín hiệu cho thấy sự chuyển dịch mạnh mẽ của các tổ chức hướng tới việc khai thác tiềm năng của AI để tăng cường hiệu quả vận hành và nâng cao lợi thế cạnh tranh.\nTuy nhiên, một tỷ lệ tương đương: 45,27% doanh nghiệp lại cho thấy sự phân hóa rõ rệt trong tầm nhìn chiến lược khi không đặt ưu tiên cao vào việc tuyển dụng nhóm nhân tài này.\nNguyên nhân có thể xuất phát từ việc doanh nghiệp chưa đánh giá được vai trò của nhân tài số trong việc thúc đẩy hiệu quả ứng dụng AI và đóng góp vào chiến lược dài hạn hoặc chưa xác định rõ nhu cầu và vị trí cụ thể mà nhân tài số có thể tham gia tạo ra giá trị cho tổ chức.\n\"Điều này nhấn mạnh sự cần thiết của việc thay đổi nhận thức và sẵn sàng đầu tư vào đội ngũ chuyên gia AI và nhân tài số, không chỉ để tối ưu hóa hiệu suất mà còn không để bỏ lỡ cơ hội nâng cao năng lực cạnh tranh và tạo ra những đột phá bền vững trong kỷ nguyên công nghệ\", ” báo cáo của TopCV phân tích.\nKết quả khảo sát của TopCV cũng cho thấy, 61,2% doanh nghiệp đã chủ động nhận thức và bước đầu ứng dụng AI vào quy trình vận hành và thực tế hoạt động của nhiều tổ chức (với các mức độ khác nhau). Tuy nhiên, vẫn còn 38,7% doanh nghiệp chưa thực sự sẵn sàng ứng dụng AI, phần lớn bởi tác động của AI đến hiệu quả kinh doanh chưa đủ rõ rệt. Chỉ 13,5% doanh nghiệp nhận thấy AI có tác động đáng kể (khoảng 33,5% trong số đó đánh giá ảnh hưởng ở mức trung bình từ 30-50%).\nNhiều rào cản khiến doanh nghiệp chưa có động lực mạnh mẽ để tích hợp AI trong vận hành doanh nghiệp bao gồm Chi phí triển khai và duy trì cao (46,74%), Thiếu hụt nguồn lực và chuyên gia kỹ thuật (43,67%), và Khó khăn trong việc tích hợp AI với hệ thống hiện tại (35,26%)...\nKỲ VỌNG NHÂN VIÊN CÓ KHẢ NĂNG ỨNG DỤNG AI \nCũng theo khảo sát, 33,86% đại diện khảo sát kỳ vọng trong năm 2025, tỷ trọng nhân viên trong doanh nghiệp có khả năng ứng dụng AI trong công việc chiếm khoảng 31 -50% (trên tổng số lao động).\nBên cạnh đó, 23,64% doanh nghiệp hướng tới mức cao hơn (51% - 70%), phản ánh tham vọng tận dụng AI sâu rộng hơn trong hoạt động của họ. Tuy nhiên, chỉ 7,09% doanh nghiệp kỳ vọng tỷ trọng vượt mức 70%, và rất ít doanh nghiệp đặt mục tiêu toàn bộ lực lượng lao động có khả năng ứng dụng AI, chỉ 2,79%.\n\nKỳ vọng của Doanh nghiệp về khả năng ứng dụng AI của nhân viên. Nguồn TopCV\n\n“Những số liệu này cho thấy, dù AI được nhìn nhận là quan trọng, nhiều doanh nghiệp vẫn duy trì sự kỳ vọng ở mức thận trọng, do vẫn còn tồn tại những thách thức và phụ thuộc mức độ phù hợp của nhân tài số với các vị trí công việc khác nhau. Do đó, doanh nghiệp cần xây dựng chiến lược dài hạn để nâng cao năng lực AI trong lực lượng lao động, đồng thời cân đối giữa tốc độ áp dụng và khả năng đáp ứng thực tế”, báo cáo của TopCV phân tích.  \n"
}