{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-phai-lam-chu-cong-nghe-duong-sat-toc-do-cao-bac-nam-tranh-le-thuoc-mai-vao-nha-cung-cap.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:14",
  "summary": "Việc đầu tư dự án đường sắt cao tốc Bắc- Nam phải thực hiện theo phương thức chuyển giao công nghệ để Việt Nam làm chủ quá trình đầu tư và phát triển ngành công nghiệp đường sắt trong nước. Theo đại biểu Hoàng Văn Cường, “việc chọn nhà cung cấp không nên quan tâm là nước nào, mà cần quan tâm lựa chọn công nghệ nào để có nhiều nhà cung cấp cạnh tranh sẵn sàng chuyển giao công nghệ cho Việt Nam”...",
  "content": "\nThảo luận về chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc - Nam chiều ngày 20/11/2024, các đại biểu đều đồng tình với sự cần thiết đầu tư dự án đường sắt tốc độ cao trên trục Bắc- Nam, mở ra nhiều cơ hội tiềm năng và không gian phát triển mới.\nTheo đại biểu Hoàng Văn Cường, dự án xây dựng Đường sắt tốc độ cao trên trục Bắc Nam, vì thỏa mãn cả 2 điều kiện cần và đủ.\nCụ thể, tỷ lệ nợ công khá thấp 37% là dự địa tốt để huy động thêm khoảng 67 tỷ USD trong vòng 10 năm thì nợ công cũng chỉ tăng lên khoảng 45%GDP, thấp hơn trần nợ công cho phép là 60%. Việt Nam có hình thể kéo dài, lưu thông hàng hóa và nhu cầu kết nối các trung tâm kinh tế dọc hành lang kinh tế Bắc Nam rất lớn, nhiều khu vực có tiềm năng phát triển nhưng chưa được khai thác do nút thắt về chi phí logistics cao.\nCùng với đó, quy mô nền kinh tế đang trên đà tăng nhanh nên nhu cầu vận chuyển hàng hóa dọc hành lang kinh tế Bắc Nam trong tương lai sẽ rất lớn. Chúng ta dang cần tăng lưu thông hàng hóa xuất khẩu sang thị trường các nước Đông Âu, Trung Đông và Bắc Á, để giảm bớt mức độ tập trung quá lớn vào một số thị trường có tiềm ẩn rủi ro như hiện nay. Do vậy, cần phát triển tuyến đường sắt Bắc Nam với tốc độ cao có thể kết nối liên vận với mạng lưới đường sắt các nước trong khu vực để giải quyết nút thắt về logistíc, và liên thông quốc tế.\nCẦN KHAI THÁC LƯỠNG DỤNG CẢ HÀNH KHÁCH VÀ HÀNG HÓA\nMặc dù rất cần thiết và đủ khả năng để đầu tư, nhưng đây là một dự án đầu tư rất lớn, có tầm quan trọng đối với sự phát triển lâu dài và ảnh hưởng đến nhiều lĩnh vực phát triển của đất nước. Do vậy cần phải được đánh giá rất kỹ, với góc nhìn đa chiều để lựa chọn được phương án phù hợp nhất.\nĐại biểu Hoàng Văn Cường cho rằng đường sắt tốc độ cao Bắc- Nam phải đảm nhận chức năng vận tải lưỡng dụng cả hành khách và hàng hóa (không phải chỉ vận tải hàng hóa trong trường hợp cần thiết).\nNêu lý do, đại biểu phân tích, mức độ tập trung dân số dọc theo tuyến Bắc- Nam chỉ bằng 1/10 tuyến Bắc Kinh-Thượng Hải, bằng ½ tuyến Đài Bắc-Cao Hùng; nên nếu chỉ chở hành khách thì sẽ lãng phí khoảng 50% công suất, doanh thu chỉ chở khách sẽ không đủ bù đắp chi phí vận doanh, có nguy cơ phải bù lỗ rất lớn giống như tuyến Đài Bắc– Cao Hùng của Đài Loan.\n\nĐại biểu Hoàng Văn Cường, đoàn TP. Hà Nội, phát biểu ý kiến chiều ngày 20/11.\n\nBên cạnh đó, nếu không vận tải hàng hóa thì sẽ không giải quyết được nút thắt về logistics, không đáp ứng được nhu cầu vận tải hàng hóa dọc hành lang kinh tế Bắc- Nam và không liên vận với hệ thống đường sắt quốc tế.\nTheo đại biểu, việc cải tạo tuyến đường sắt hiện hữu là đường đơn nên số tàu chỉ tăng lên tối đã 1,5 lần so với hiện nay. Tuyến đường hiện hữu có hàng ngàn nút giao đồng mức với các đường dân sinh nên không thể tăng tốc độ chạy tàu so với hiện tại. Do vậy, năng lực vận tải hàng hóa tăng thêm sẽ không nhiều so với hiện tại đang đảm nhận khoảng 1%. \nThêm vào đó, tuyến đường sắt hiện tại là đường đơn khổ 1m sẽ không liên thông được với hệ thống vận tải hàng hóa quốc tế đều sử dụng khổ 1m435 nên phải tăng chi phí và thời gian cho việc trung chuyển hàng hóa.\nVới những lý do trên, đại biểu nhấn mạnh “tuyến đường sắt tốc độ cao Bắc- Nam phải thiết kế, đầu tư để khai thác lưỡng dụng cả hành khách và hàng hóa, đáp ứng nhu cầu vận tải hàng hóa dọc tuyến Bắc- Nam, kết nối với hệ thống vận tải liên vận quốc tế, thu hút và phân bố các nguồn lực đầu tư đến các vùng miền có nhiều tiềm năng dọc tuyến đường sắt đi qua; để khai thác tối đa công suất, tăng nguồn thu, tránh phải bù lỗ...\nCHUYỂN GIAO VÀ LÀM CHỦ CÔNG NGHỆ ĐƯỜNG SẮT TỐC ĐỘ CAO\nĐại biểu đoàn Hà Nội cũng nhấn mạnh, việc đầu tư dự án đường sắt cao tốc Bắc- Nam phải thực hiện theo phương thức chuyển giao công nghệ để Việt Nam làm chủ quá trình đầu tư và phát triển ngành công nghiệp đường sắt trong nước”.\n“Bài học kinh nghiệm từ 3 tuyến đường sắt đô thị tại Hà Nội và TP. Hồ Chí Minh, do nhà thầu nước ngoài thi công trọn gói, khi điều kiện không đáp ứng là nhà thầu nước ngoài dừng dự án và yêu cầu xử phạt hợp đồng. Thêm vào đó, quá trình vận hành, sửa chữa, thay thế, sẽ lệ thuộc mãi mãi vào nhà cung cấp nước ngoài”.\n“Nếu dự án đường sắt tốc độ cao Bắc- Nam lại tiếp tục đấu thầu chọn nhà cung cấp nước ngoài như đã làm với các tuyến đường sắt đô thị thì không chỉ rủi ro về thời gian chưa biết khi nào hoàn thành, vốn có thể đội lên và nguy hại hơn sẽ lệ thuộc mãi mãi vào các nhà cung cấp nước ngoài”, đại biểu Hoàng Văn Cường nêu quan điểm.\n\nBài học kinh nghiệm khi Việt Nam triển khai xây dựng thành công tuyến đường dây 500KV mạch 3 với thời gian hoàn thành thần tốc, là do làm chủ về công nghệ, trực tiếp thi công, nên có thể “vượt nắng, thắng mưa”, quyết tâm hoàn thành theo yêu cầu của Thủ tướng Chính phủ.\nCũng theo đại biểu, nếu kết hợp dự án đường sắt tốc độ cao Bắc- Nam với các dự án đường sắt đô thị của Hà Nội và TP. Hồ Chí Minh, sẽ có một thị phần đường sắt khoảng 150 tỷ USD. Đây là thị trường đủ lớn để nhận chuyển giao công nghệ từ nước ngoài để doanh nghiệp trong nước tự sản xuất, tự xây dựng, có chăng chỉ mua trọn gói một số bộ phận thật đặc thù. Đại biểu cũng tin tưởng doanh nghiệp trong nước đủ năng lực để nhận chuyển giao công nghệ đường sắt và tiếp tục nghiên cứu cải tiến, phát triển cao hơn.\n“Làm được như thế, chúng ta không chỉ có được tuyến đường sắt tốc độ cao Bắc- Nam mà nước ta còn phát triển được ngành công nghiệp đường sắt của riêng mình”, đại biểu nói.\nVấn đề làm chủ công nghệ đường sắt cũng được nhiều đại biểu quan tâm đề cập. Đại biểu Dương Khắc Mai, đoàn Đắk Nông, nhấn mạnh đây là công nghệ tiến tiến, hiện đại mà chỉ rất ít nước trên thế giới có, trong khi phải nhìn nhận thực tế là Việt Nam còn lạc hậu trong lĩnh vực này và nhiều lĩnh vực phụ trợ có liên quan.\n\nĐại biểu Nguyễn Ngọc Sơn, đoàn Hải Dương.\n\nĐại biểu đoàn Hải Dương cũng bày tỏ quan tâm việc thu hút đầu tư tư nhân trong nước, để vừa giúp doanh nghiệp có cơ hội phát triển lớn mạnh, có thể trực tiếp nhận chuyển giao công nghệ từ nước ngoài để nội địa hoá ở mức tối đa từ đó giảm bớt phụ thuộc vào nước ngoài vừa có thể huy động nguồn lực toàn xã hội để giảm bớt sức ép cho ngân sách nhà nước. Bên cạnh đó, nên thu hút doanh nghiệp tư nhân đầu tư vào việc xây dựng nhà ga và các dịch vụ hỗ trợ khác…\nĐại biểu Nguyễn Ngọc Sơn, đoàn Hải Dương, nêu ý kiến Chính phủ đã đề xuất công nghệ chạy trên ray, công nghệ đoàn tàu động lực phân tán với tàu khách, tàu hàng áp dụng công nghệ động lực tập trung, thông tin tín hiệu áp dụng như một số nước. Tuy nhiên, hiện chưa rõ công nghệ theo khung tiêu chuẩn nào và tỷ lệ nội địa hóa bao nhiêu?\nDo đó, đại biểu đề nghị Bộ Giao thông vận tải có định hướng lựa chọn công nghệ hiện đại nhưng phải đảm bảo tính phổ quát nhằm nâng cao tính cạnh tranh trong việc lựa chọn đối tác cung cấp sản phẩm và sẵn sàng chuyển giao công nghệ cho Việt Nam. Đề án phát triển công nghiệp cần xây dựng lộ trình và nguồn lực cụ thể để đảm bảo việc chuyển giao và tiếp nhận công nghệ phù hợp với tiến độ dự án.\nVề tiếp nhận chuyển giao công nghệ và đào tạo nguồn nhân lực, hồ sơ dự án đã nêu vấn đề này nhưng thực tế việc chuyển giao công nghệ và đào tạo nguồn nhân lực thường gắn với quá trình chuẩn bị dự án, đầu tư xây dựng, mua sắm thiết bị, phương tiện.\nDo đó, theo đại biểu, trong giai đoạn tiếp theo, các khoản mục chi phí liên quan đến chuyển giao công nghệ và đào tạo nguồn nhân lực cần phải được chi tiết, gắn với trách nhiệm cụ thể của các chủ thể tham gia dự án để đảm bảo tính khả thi, đồng bộ, đáp ứng nhu cầu trong ngắn hạn, dài hạn về nguồn nhân lực cho lĩnh việc này trong tổng thể phát triển nguồn nhân lực cho lĩnh vực mới nổi…\nGóp ý chủ trương này, đại biểu Trần Hoàng Ngân, đoàn Tp.Hồ Chí Minh, nhấn mạnh, đây là phương tiện giao thông tốc độ cao nên yêu cầu kỹ thuật và mức độ an toàn hết sức nghiêm ngặt; không vì chi phí hay nguồn thu mà thiếu tập trung vào các yêu cầu này.\nĐại biểu cũng lưu ý số tiền đầu tư dự án rất lớn (khoảng 67 tỷ USD), cần tập trung huy động nguồn vốn trong nước, vay ưu đãi nước ngoài, hạn chế sử dụng vốn ODA. Bên cạnh đó chi phí xây lắp khoảng 50% (khoảng 33 tỷ USD) nên đại biểu đề nghị cần tập trung sử dụng nguyên vật liệu trong nước, đồng thời cần huy động các doanh nghiệp trong nước có năng lực chuyên môn tham gia dự án này.\nNgoài ra cần phải tổ chức xây dựng ngành công nghiệp phụ trợ, chuẩn bị nguồn nhân lực cho tuyến đường sắt tốc độ cao cũng như đường sắt đô thị.\n"
}