{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ray-dalio-trung-quoc-van-can-giam-no-trong-luc-kich-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:08",
  "summary": "Theo nhà quản lý quỹ phòng hộ nổi tiếng, một “cuộc giảm nợ đẹp đẽ” là một phương pháp cân bằng để xử lý tình trạng thâm hụt ngân sách, trong đó vừa tái cấu trúc nợ, vừa in tiền và tiền tệ hóa nợ...",
  "content": "\nTrung Quốc phải triển khai một “cuộc giảm nợ đẹp đẽ” bên cạnh các biện pháp kích thich tăng trưởng kinh tế công bố gần đây, để tránh xảy ra một cuộc khủng hoảng nợ - nhà quản lý quỹ phòng hộ nổi tiếng người Mỹ Ray Dalio, người sáng lập công ty Bridgewater Associates, nhận định tại một sự kiện cách đây ít ngày.\nNhà đầu tư, tỷ phú này định nghĩa một “cuộc giảm nợ đẹp đẽ” là một phương pháp cân bằng để xử lý tình trạng thâm hụt ngân sách, trong đó vừa tái cấu trúc nợ, vừa in tiền và tiền tệ hóa nợ (debt monetization - hoạt động mà ở đó một chính phủ vay tiền từ ngân hàng trung ương để chi tiêu công).\nTheo hãng tin CNBC, ông Dalio nói rằng việc tái cấu trúc nợ mang lại hiệu ứng giảm phát, trong khi việc in tiền gây hiệu ứng lạm phát. Bởi vậy, phương pháp cân bằng nói trên là cách tốt nhất để giảm gánh nặng nợ nần.\n“Giải quyết vấn đề nợ như thế nào là một câu hỏi thực sự thú vị về Trung Quốc”, ông Dalio phát biểu tại Diễn đàn Toàn cầu Trung Quốc tương lai (FutureChina Global Forum) diễn ra ở Singapore hôm thứ Sáu.\n“Họ có năng lực để làm việc đó, là tôi tin là họ sẵn sàng làm việc đó. Điều này được thể hiện qua các chính sách gần đây”, ông nói thêm.\nTừ cuối tháng 9 đến nay, Trung Quốc đã công bố hàng loạt biện pháp kích cầu và cải cách nhằm thúc đẩy nền kinh tế. “Tôi cho rằng những thay đổi đang diễn ra là những thay đổi tuyệt vời, nhưng Trung Quốc vẫn còn công việc tái cấu trúc nợ phải làm”.\nSau loạt biện pháp kích cầu bằng chính sách tiền tệ của Bắc Kinh, thị trường vẫn đang chờ xem liệu các nhà hoạch định chính sách có tung ra một gói kích cầu bằng chính sách tài khóa. Một số nhà phân tích nhận định một gói kích cầu như vậy có thể có quy mô lên tới 10 nghìn tỷ nhân dân tệ, tương đương 1,4 nghìn tỷ USD.\nTạo ra tiền và tín dụng để bơm vào nền kinh tế là việc dễ dàng, nhưng có thể làm trầm trọng thêm những vấn đề khác - theo ông Dalio. Ông cho rằng việc này “cần phải được thực thi một cách chính xác, và phải là một phần trong một cuộc tái cấu trúc nợ. Đây chính là phần khó, là phần thử thách”, ông nói.\nÔng Dalio cũng chỉ ra những thách thức khác mà Trung Quốc đang phải đương đầu, bao gồm việc phần lớn nợ công của nước này là nợ của các chính quyền địa phương và dân số Trung Quốc đang già hóa nhanh.\nNhà quản lý quỹ nổi tiếng cũng nói còn phải chờ xem liệu Trung Quốc có thể duy trì “sức sống của các thị trường tư nhân” và thúc đẩy tinh thần doanh nhân và óc sáng tạo từ các cá nhân. Nhận định này được đưa ra trong bối cảnh Trung Quốc năm nay siết chặt kiểm soát các hành vi “khoe giàu”. Ngoài ra, Bắc Kinh cũng có một lịch sử dài đặt ra sự kiểm soát đối với các doanh nhân giàu có.\n“Tôi cho rằng hướng đi và kế hoạch cụ thể của họ trong vấn đề này còn chưa rõ. Chỉ có một điều tôi thấy chắc chắn là còn đang có nhiều điều không chắc chắn. Có thêm sự minh bạch thì tốt”, ông Dalio nói tại hội nghị. Dù vậy, ông nhận định rằng các cuộc thảo luận đang diễn ra ở Trung Quốc về cải cách thuế và tăng tuổi nghỉ hưu là những tín hiệu tốt về chính sách.\nTheo ông Dalio, việc triển khai một “cuộc giảm nợ đẹp đẽ” có thể mang lại nguồn năng lượng mới cho các lực lượng kinh tế hiệu quả của Trung Quốc và giúp nước này tránh được một cuộc khủng hoảng nợ. Mặt khác, ông tin rằng sai lầm trong tái cấu trúc nợ có thể dẫn tới một thảm họa tâm lý vài kinh tế tương tự như ở Nhật Bản hồi những năm 1990 - giai đoạn với tên gọi quen thuộc là “thập kỷ mất mát” của đất nước mặt trời mọc.\n"
}