{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/lenh-cam-lai-toi-gan-con-duong-nao-de-bytedance-tiep-tuc-ton-tai-o-hoa-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:49:01",
  "summary": "Hạn chót ngày 5/4 đối với lệnh cấm TikTok đang đến gần. Chính quyền Tổng thống Donald Trump liên tục phát tín hiệu linh hoạt về khả năng gia hạn khi các thỏa thuận dần hình thành…",
  "content": "\nKhi thời hạn lệnh cấm TikTok đến gần, ByteDance nỗ lực tìm kiếm một thỏa thuận để nền tảng chia sẻ video dạng ngắn này có thể tiếp tục hoạt động tại Hoa Kỳ, theo Tech Wire Asia.\nGã khổng lồ công nghệ Trung Quốc đang đối mặt với yêu cầu từ chính phủ liên bang về việc thoái vốn khỏi hoạt động của TikTok tại Hoa Kỳ, nếu không ứng dụng này có nguy cơ bị cấm hoàn toàn. Động thái diễn ra sau nhiều năm xuất hiện lo ngại về an ninh quốc gia, liên quan đến rủi ro dữ liệu cá nhân và ảnh hưởng tiềm tàng từ chính phủ Trung Quốc. Quyết định về tương lai của TikTok đánh dấu bước đi mới trong câu chuyện kéo dài từ nhiệm kỳ đầu tiên của ông Trump và ngày càng leo thang kể từ khi ông trở lại Nhà Trắng.\nHồi tháng 1, Tổng thống Hoa Kỳ Donald Trump đã gia hạn cho ByteDance thêm 75 ngày, trì hoãn việc thực thi Đạo luật Bảo vệ Người dân Hoa Kỳ khỏi Ứng dụng do Đối thủ Nước ngoài Kiểm soát (Protecting Americans from Foreign Adversary Controlled Applications Act), vốn được Quốc hội thông qua với sự ủng hộ lưỡng đảng vào tháng 4/2024. \n“Chúng tôi rất quan tâm đến TikTok”, ông Trump phát biểu trước báo giới vào đầu tháng 3. “Hy vọng Trung Quốc chấp nhận thỏa thuận này”.\nSự thay đổi trong lập trường đánh dấu bước chuyển so với cách tiếp cận cứng rắn hơn trong nhiệm kỳ trước, cho thấy TikTok có thể tồn tại thông qua việc tái cấu trúc thay vì phải bán đứt hoàn toàn.\nORACLE - NHÂN TỐ TIỀM NĂNG\n\nOracle nổi lên như ứng viên hàng đầu giúp TikTok thoát khỏi tình thế khó khăn hiện tại.\n\nNhân vật trung tâm trong các cuộc thảo luận về tương lai của TikTok là công ty điện toán đám mây Oracle, do ông Larry Ellison sáng lập. Oracle là nhà cung cấp dịch vụ lưu trữ đám mây chính cho TikTok tại Hoa Kỳ kể từ năm 2022, trong khuôn khổ sáng kiến “Project Texas”. Sáng kiến này nhằm giải quyết một số lo ngại từ giới chức Hoa Kỳ bằng cách lưu trữ dữ liệu người dùng trong nước.\nTheo báo cáo gần đây từ The Information và Bloomberg, Oracle đang nổi lên như ứng viên hàng đầu giúp TikTok thoát khỏi tình thế khó khăn hiện tại. Nhà Trắng có thể cân nhắc và trao cho Oracle nhiệm vụ bảo vệ dữ liệu người dùng Hoa Kỳ trên TikTok. Cùng với đó, công ty này nắm giữ một phần cổ phần, trong khi thuật toán đề xuất nội dung - yếu tố cốt lõi làm nên sức mạnh cạnh tranh của TikTok - vẫn thuộc quyền sở hữu của ByteDance.\nTrước đây, CEO TikTok, Shou Zi Chew, nhiều lần phản đối việc từ bỏ quyền kiểm soát thuật toán, bởi đây là yếu tố quan trọng nhất quyết định thành công của nền tảng.\nMỘT SỐ PHƯƠNG ÁN KHÁC\nMột số giải pháp tiềm năng khác cũng được đưa ra trong những tuần gần đây.\nThứ nhất, nhà đầu tư phi Trung Quốc tiếp quản. Theo Reuters, một số nhà đầu tư không thuộc Trung Quốc trong ByteDance, bao gồm Susquehanna International Group của ông Jeff Yass và General Atlantic của ông Bill Ford, có thể tăng tỷ lệ sở hữu và mua lại hoạt động của TikTok tại Hoa Kỳ thông qua một thực thể mới, trong khi Oracle chịu trách nhiệm bảo vệ dữ liệu người dùng. Kế hoạch này giúp giảm tỷ lệ sở hữu của Trung Quốc xuống dưới mức 20% - ngưỡng quan trọng để tránh lệnh cấm.\nThứ hai, tìm kiếm người mua mới: Tổng thống Trump tiết lộ rằng có bốn nhóm đang đàm phán để mua lại TikTok. Một số cái tên từng được nhắc đến bao gồm Microsoft, startup AI Perplexity, một nhóm tỷ phú, và thậm chí  là chính phủ Hoa Kỳ.\nThứ ba, cá nhân đấu thầu. Một số nhân vật nổi tiếng cũng bày tỏ mong muốn mua lại TikTok, bao gồm tỷ phú Frank McCourt (đang hợp tác với đồng sáng lập Reddit Alexis Ohanian), nhà đầu tư Kevin O’Leary và “ông hoàng YouTube” MrBeast (Jimmy Donaldson).\nPhó Tổng thống JD Vance gần đây bày tỏ sự lạc quan về khả năng đạt được thỏa thuận, phát biểu với báo giới, ông chia sẻ: “Gần như chắc chắn sẽ có một thỏa thuận cấp cao đáp ứng yêu cầu về an ninh quốc gia và cho phép TikTok hoạt động như một thực thể riêng biệt tại Hoa Kỳ”.\nBẤT ỔN NỘI BỘ\nViệc nhiều lãnh đạo chủ chốt rời bỏ TikTok gần đây càng làm gia tăng sự bất ổn. Ngày 24/3, ông Blake Chandlee, Giám đốc bộ phận giải pháp kinh doanh toàn cầu TikTok, người giám sát hoạt động quảng cáo và tiếp thị, tuyên bố từ chức và sẽ rời công ty vào ngày 1/4 tới.\nTrong bản ghi nhớ nội bộ, ông Chandlee tiết lộ rằng sẽ “chuyển sang vai trò cố vấn, thay vì tham gia vào công việc hàng ngày”. Trước đó, các lãnh đạo cấp cao khác cũng rời đi, như ông Sameer Singh, Giám đốc quảng cáo khu vực Bắc Mỹ, và ông Jack Bamberger, Giám đốc bộ phận kinh doanh đại lý tại Hoa Kỳ. Những sự ra đi này có thể là dấu hiệu cho thấy nội bộ đang lục đục khi thời hạn lệnh cấm TikTok cận kề.\nÁP LỰC CHÍNH TRỊ GIA TĂNG\nTikTok đang phải đối mặt với sức ép từ nhiều phía. Ba thượng nghị sĩ đảng Dân chủ – Ed Markey, Chris Van Hollen và Cory Booker – đã gửi thư tới Tổng thống Trump vào tuần trước, kêu gọi ông tìm kiếm sự chấp thuận từ Quốc hội để gia hạn thời hạn đến tháng 10. Họ nhấn mạnh: “Lộ trình cứu TikTok nên được quyết định tại Điện Capitol”.\nTrong khi đó, TikTok đang đẩy mạnh chiến dịch quan hệ công chúng với chiến lược quảng cáo quy mô lớn, tự xây dựng hình ảnh là một nền tảng mang lại lợi ích cho xã hội. Theo ước tính từ AdImpact, chi tiêu quảng cáo của công ty trong tháng 2 và tháng 3 đã tăng từ 5 triệu USD lên hơn 7 triệu USD so với cùng kỳ năm ngoái.\nNếu ByteDance không đạt được thỏa thuận trước ngày 5/4, một số kịch bản thực thi có thể diễn ra như: Google và Apple được yêu cầu gỡ TikTok khỏi cửa hàng ứng dụng; nhà cung cấp dịch vụ Internet (ISP) có thể chặn truy cập vào máy chủ TikTok; hay TikTok và người dùng có thể tiếp tục đưa vụ việc ra tòa.\nDù thời hạn đến gần, TikTok vẫn đang vận hành bình thường và có kế hoạch tham gia một số sự kiện ngành quảng cáo sau ngày 5/4, bao gồm Cannes Lions vào tháng 6 và NewFronts của Hiệp hội Quảng cáo Tương tác (IAB) vào tháng 5. Khi đồng hồ đếm ngược sắp điểm, số phận của TikTok với 170 triệu người dùng Hoa Kỳ vẫn chưa rõ ràng. \nKết quả cuối cùng không chỉ quyết định tương lai của nền tảng mạng xã hội này mà còn thiết lập tiền lệ về cách chính phủ Hoa Kỳ xử lý mối đe dọa an ninh quốc gia từ các công ty nước ngoài.\n"
}