{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bo-noi-vu-noi-ve-chinh-sach-doi-voi-can-bo-cong-chuc-vien-chuc-doi-du.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:40",
  "summary": "Chánh văn phòng Bộ Nội vụ Vũ Đăng Minh cho biết cơ quan này đang khẩn trương xây dựng dự thảo nghị định để đảm bảo chính sách phù hợp cho cán bộ, công chức trong nhà máy có nguyện vọng, nhu cầu không làm trong cơ quan nhà nước; đồng thời có cơ chế giữ chân người tài…",
  "content": "\nTại cuộc họp báo thường kỳ Chính phủ chiều 7/12, trả lời câu hỏi của phóng viên về chủ trương, hướng xử lý liên quan đến chế độ, chính sách đối với các cán bộ thuộc diện tinh gọn, tinh giản biên chế trong thời gian tới, ông Vũ Đăng Minh khẳng định Bộ Nội vụ sẽ nghiên cứu chính sách “đủ mạnh và vượt trội”, làm cơ sở cho việc sắp xếp, tinh giản đội ngũ.\n“Đây là một chính sách, vấn đề nhạy cảm, phức tạp và tác động lớn đến xã hội, đòi hỏi phải làm rất nhanh và rất kỹ. Bộ Nội vụ đang xây dựng dự thảo nghị định này. Hiện nay đang khẩn trương tiến hành đánh giá tác động, nghiên cứu sâu, nhiều chiều, kỹ lưỡng, đảm bảo tính khả thi của chính sách sau khi được ban hành. Bảo đảm có cơ chế, chính sách phù hợp giải quyết cho cán bộ, công chức trong bộ máy có nguyện vọng, nhu cầu chuyển sang các khu vực khác, không làm trong cơ quan nhà nước nữa”, ông Minh nói. “Nhưng đồng thời phải có cơ chế giữ chân người tài, bảo đảm nguyên tắc xây dựng nền công vụ theo nguyên tắc nền tảng: Giữ chân người tài trong nền công vụ và thu hút người tài năng trong nước và quốc tế vào nền công vụ”.\nVì đây là vấn đề lớn, nên đại diện Bộ Nội vụ cho biết cơ quan này đang tiến hành theo quy trình. Đó là xây dựng dự thảo, sau đó xin ý kiến Ban Cán sự Đảng Chính phủ, Ban Chỉ đạo của Chính phủ về sắp xếp. Sau khi có ý kiến của Ban cán sự Đảng Chính phủ, của Ban Chỉ đạo Chính phủ, sẽ trình xin ý kiến của Ban Chỉ đạo Trung ương, của Bộ Chính trị. Sau khi có ý kiến của Bộ Chính trị, Bộ Nội vụ mới trình Chính phủ cho phép thông qua theo quy trình rút gọn để có chính sách thực hiện ngay sau khi đồng bộ với các đề án sắp xếp.\n“Hiện nay, Bộ Nội vụ đang tập trung làm ngày làm đêm cùng với các bộ ngành để xây dựng phương án sắp xếp, với tinh thần vừa chạy vừa xếp hàng”, Chánh văn phòng Bộ Nội vụ nhấn mạnh.\nTheo đó, ngày hôm qua, Bộ Nội vụ và Bộ Lao động-Thương binh và Xã hội đã thống nhất xong phương án. Bây giờ chỉ xin ý kiến Ban chỉ đạo của Chính phủ, sau đó tiến hành các phương án sắp xếp sau khi xây dựng, từ công tác thống kê tài sản, thống kê đội ngũ, xây dựng các phương án sau khi được cấp thẩm quyền phê chuẩn phương án sắp xếp.\nĐể bảo đảm bố trí, sắp xếp con người, phải có chính sách vượt trội, đủ mạnh để chúng ta có cơ chế, chính sách thực hiện sắp xếp, với tinh thần vừa đảm bảo mục tiêu tinh gọn, vừa nâng cao chất lượng đội ngũ. Đồng thời phải bảo đảm tính ổn định và phát triển và phải quan tâm đến tâm tư, nguyện vọng chính đáng của đội ngũ cán bộ công chức, viên chức.\nĐồng thời, phải tính toán việc ưu tiên, bố trí, sử dụng những người có trình độ, phẩm chất, năng lực vượt trội. Những người có kinh nghiệm, thâm niên công tác có bề dày, uy tín về nghề nghiệp, có kiến thức, kinh nghiệm sâu về chuyên môn của ngành, lĩnh vực đặc biệt, lĩnh vực đặc thù thì giữ lại phục vụ nền công vụ.\nBên cạnh đó, bảo đảm nguyên tắc có sự đồng thuận của hai bên. Khi cán bộ công chức, viên chức, người lao động muốn nghỉ theo chính sách này, phải có nguyện vọng và được sự đồng thuận, thống nhất với người đứng đầu cơ quan, đơn vị.\nVậy chính sách phải tính toán căn cơ, bài bản, đạt được mục tiêu tinh gọn bộ máy, đồng thời tái cấu trúc, nâng cao chất lượng đội ngũ cán bộ, công chức. Sau chính sách này, chúng ta thực sự có đội ngũ cán bộ, công chức, viên chức có đủ phẩm chất, trình độ, năng lực ngang tầm, đáp ứng được yêu cầu bộ máy mới sau khi sắp xếp. Đấy là nhiệm vụ đặt ra đối với Bộ Nội vụ trong thời gian này.\nCòn lại việc liên quan đến sắp xếp, tổ chức bộ máy, Bộ Nội vụ cùng đồng hành với các bộ để lấy phương án, trình cấp thẩm quyền xem xét từ nay cho đến cuối tháng 12. Đồng thời thực hiện rất nhiều việc sau khi được phê duyệt các đề án này, liên quan đến trụ sở, con người…, bảo đảm công việc không bị gián đoạn, không ảnh hưởng đến phát triển kinh tế - xã hội, đảm bảo nền hành chính liên tục, thông suốt, đồng bộ, hiệu quả.\n"
}