{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/app-mbbank-ho-tro-cap-nhat-can-cuoc-qua-tai-khoan-vneid-tien-loi-va-nhanh-chong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:40:43",
  "summary": "Chỉ 1 phút, khách hàng của Ngân hàng TMCP Quân đội (MB) có thể cập nhật căn cước công dân trên App MBBank nhanh chóng thông qua việc xác nhận chia sẻ thông tin trên ứng dụng VNeID mà không cần quét NFC...",
  "content": "\nĐA DẠNG CÁCH CẬP NHẬT CĂN CƯỚC CÔNG DÂN TRÊN APP MBBANK\nTừ ngày 1/1/2025, theo Thông tư 17 của Ngân hàng Nhà nước, khách hàng sẽ không thể thực hiện rút tiền, giao dịch thanh toán bằng phương tiện điện tử trên tài khoản thanh toán chưa cập nhật và xác thực thông tin sinh trắc học với Bộ Công an. Nhằm đảm bảo và duy trì trải nghiệm tốt nhất cho khách hàng với mốc quan trọng này, hàng loạt ngân hàng và tổ chức tài chính nỗ lực triển khai nhiều phương án hỗ trợ người dân dễ dàng thực hiện qua kênh online.\nVới mong muốn hỗ trợ người dùng ở mọi lứa tuổi, ở bất kỳ đâu, với bất kỳ điều kiện và thiết bị nào, MB là một trong những ngân hàng có nhiều phương thức hỗ trợ người dân nhất và là một trong những ngân hàng đầu tiên triển khai cập nhật căn cước thông qua tài khoản VNeID. Với hạ tầng xây dựng theo tiêu chuẩn Bộ Công an và công nghệ app-to-app trải nghiệm giữa App MBBank và ứng dụng VNeID, người dùng có thể cập nhật dữ liệu căn cước mọi lúc, mọi nơi mà không cần thiết bị quét được NFC.\nTính năng mới được thiết kế đơn giản cho khách hàng ở mọi lứa tuổi dễ dàng thực hiện. Sau khi đăng nhập App MBBank, tại mục \"Giấy tờ tùy thân\", người dùng chọn \"Cập nhật ngay\" sau đó chọn xác thực qua \"Tài khoản định danh điện tử (VNeID)\" và làm theo hướng dẫn là có thể hoàn thành xác thực dữ liệu chỉ trong vài phút. (Lưu ý: đảm bảo tài khoản VNeID định danh mức 2).\n\n\n\nVới thiết bị hỗ trợ NFC, người dùng vào mục Giấy tờ tuỳ thân, chọn thực hiện cập nhật và xác thực qua \"Căn cước công dân gắn chip\" chỉ trong vòng 1 phút. Với thiết bị không hỗ trợ NFC, hoặc khách hàng cao tuổi khó thao tác, xa các chi nhánh của MB, khách hàng có thể cập nhật qua tài khoản VNeID hoặc nhờ người thân đã cập nhật căn cước trên App MBBank bằng tính năng \"Sinh trắc có hội\" tại mục \"Thêm\". Ngoài ra, hơn 400 chi nhánh, phòng giao dịch và MB Smartbank toàn quốc cũng sẵn sàng hỗ trợ liên tục các khách hàng gặp khó khăn.\nMB DẪN ĐẦU CÔNG NGHỆ, BẢO MẬT TỐI ƯU CHO CẢ ỨNG DỤNG NGÂN HÀNG VÀ THIẾT BỊ SỬ DỤNG\nĐặt mục tiêu bảo vệ tối ưu ví tiền của khách hàng, bên cạnh việc cập nhật và xác thực dữ liệu, MB cũng liên tục nâng cấp các lớp phòng thủ kiên cố trước hàng loạt chiêu trò tinh vi mới của kẻ gian. Không chỉ bảo vệ tài khoản bằng mật khẩu, xác thực điện tử D-OTP, MB còn cảnh báo tài khoản nghi ngờ giả mạo dựa trên dữ liệu từ Cục An ninh phòng, chống tội phạm công nghệ cao (A05).\nĐặc biệt, App MBBank còn có thể phát hiện và ngăn chặn phần mềm độc hại, phần mềm gián điệp xâm nhập vào thiết bị người dùng. Theo đại diện Ngân hàng, App MBBank sẽ tự động quét thiết bị của người dùng ngay khi vừa truy cập App. Nếu thấy thiết bị có dấu hiệu bị phần mềm độc hại hoặc phần mềm gián điệp tấn công, App sẽ ngay lập tức gửi thông báo lên màn hình của khách hàng. Với các trường hợp nguy cơ thiết bị bị chiếm quyền điều khiển, sao chép sâu, App MBBank sẽ tự động thoát để ngăn chặn nguy cơ bị mất tiền của khách hàng.\n\n\n\nPhó giám đốc khối Ngân hàng số cho biết, đầu tư phát triển các công nghệ mới nằm trong chiến lược chuyển đổi số bền vững của Ngân hàng, giúp khách hàng yên tâm hơn trong mọi giao dịch tài chính, từ đó có thêm nhiều thời gian để nâng tầm giá trị sống của chính mình.\nCó thể nói, với những giải pháp bảo mật hàng đầu, MB tiếp tục khẳng định vị thế tiên phong trong đem đến các sản phẩm, dịch vụ thuận tiện, sáng tạo và an toàn cho khách hàng.\n"
}