{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thu-tuong-tu-chuc-kinh-te-canada-doi-mat-nhieu-thach-thuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:58",
  "summary": "Quyết định từ chức của ông Trudeau “châm ngòi cho một làn sóng bất ổn mới với nền kinh tế cũng như thị trường tài chính Canada\"...",
  "content": "\nTheo hãng tin Reuters, Thủ tướng Canada Justin Trudeau ngày 6/1 thông báo ý định từ chức lãnh đạo đảng Tự do cũng như vị trí Thủ tướng. Ông khẳng định sẽ rời nhiệm sở khi đảng Tự do cầm quyền tìm được người kế nhiệm trước ngày 24/3 tới.\nÁp lực từ nội bộ đảng và sự ủng hộ của cử tri sụt giảm được cho là những nguyên nhân chính của quyết định này. Trước đó, Bộ trưởng Tài chính Canada, bà Chrystia Freeland, cũng từ chức do bất đồng chính sách với Thủ tướng.\nViệc Thủ tướng Trudeau từ chức khiến đảng Tự do cầm quyền mất đi nhà lãnh đạo giữa lúc nhiều cuộc thăm dò cho thấy đảng này có thể hứng thất bại cay đắng trước đảng Bảo thủ đối lập trong cuộc bầu cử dự kiến diễn ra vào cuối tháng 10 năm nay.\nQuyết định của ông Trudeau khiến đồng đôla Canada giảm mạnh còn 1,43 đôla Canada đổi 1 USD, mức thấp nhất kể từ những ngày đầu đại dịch Covid-19.\nTheo các nhà phân tích tại công ty tư vấn thuế RSM Canada, việc ông Trudeau từ chức “châm ngòi cho một làn sóng bất ổn mới với nền kinh tế cũng như thị trường tài chính Canada\".\nSau thông báo của nhà lãnh đạo, Chỉ số Bất ổn chính sách kinh tế Canada của Bloomberg đã tăng vọt lên 650 điểm, mức cao nhất từ trước đến nay và vượt xa mức đỉnh ghi nhận vào đầu đại dịch. Chỉ số này thường dao dộng quan mức 200-350 điểm trong vài thập thập kỷ qua.\n“Bất ổn chính trị gia tăng phủ bóng đen lên triển vọng kinh tế Canada”, bà Tu Nguyen, nhà kinh tế tại RSM Canada, nhận xét. “Trước đây, sự ổn định chính trị là nhân tố thu hút nhà đầu tư đến Canada. Do đó, những bất ổn hiện tại có thể ảnh hưởng tới đầu tư nước ngoài vào quốc gia này”.\nTheo bà Nguyen, 2025 vốn được dự báo sẽ là năm phục hồi với nền kinh tế Canada khi lạm phát tiếp tục hạ nhiệt và Ngân hàng Trung ương Canada (BOC) năm ngoái đã hạ lãi suất 5 lần để thúc đẩy tăng trưởng.\n“Tuy nhiên, sự phục hồi đó đang đối mặt thách thức, ít nhất trong ngắn hạn. Bất ổn chính trị có thể cản trở sự phục hồi khi doanh nghiệp trì hoãn việc tuyển dụng và đầu tư, chuyển sang thế chờ đợi xem tình hình diễn biến ra sao”, bà Nguyen nhận định.\nCòn theo ông Stephen Brown, nhà kinh tế khu vực Bắc Mỹ của tổ chức nghiên cứu vĩ mô Capital Economics, biến động lớn trong nội bộ đảng Tự do dẫn tới một khoảng trống quyền lực vào đúng thời điểm không mấy thuận lợi.\nChỉ còn chưa đầy tuần nữa Tổng thống đắc cử Mỹ Donald Trump sẽ chính thức nhậm chức. Dù Canada là nước đồng minh hàng đầu của Mỹ, vào tháng trước, ông Trump dọa sẽ áp thuế 25% với hàng hóa từ Canada ngay từ ngày đầu nhậm chức nếu Ottawa không kiểm soát dòng người nhập cư trái phép và buôn lậu chất gây nghiện qua biên giới nước này vào Mỹ.\nTuy vậy, một số nhà phân tích cho rằng quyết định từ chức của ông Trudeau có thể mang lại tác động tích cực về mặt chính sách tại Canada.\n“Việc Thủ tướng Trudeau từ chức sẽ đẩy nhanh những thay đổi lớn trong chính sách liên bang. Đảng Dân chủ và đảng Bloc Québécois sẽ gây sức ép buộc đảng Tự do đặt ưu tiên vào vấn đề ngân sách liên bang và sử dụng điều này làm quân bài cho cuộc bầu cử Quốc hội sắp tới”, ông Tony Stillo, nhà kinh tế trưởng tại Oxford Economics, nhận xét.\nTheo ông Stillo, nếu giành được đa số ghế trong cuộc bầu cử sắp tới giống như kết quả các cuộc thăm dò gần đây, đảng Dân chủ có khả năng sẽ giảm quy mô Chính phủ, khôi phục cân bằng tài khóa và giảm thuế. Một số ưu tiên hàng đầu khác của đảng này là giảm thuế carbon và người nhập cư.\nÔng Trudeau, 53 tuổi, nhậm chức Thủ tướng Canada vào tháng 11/2015 và tái đắc cử hai lần. Ông là một trong những thủ tướng tại vị lâu nhất tại quốc gia này. Tuy nhiên, hai năm trở lại đây, ông mất dần sự ủng hộ của cử tri do lạm phát tại Canada cao kỷ lục, giá thực phẩm leo thang và thiếu nhà ở. Cuộc khủng hoảng thiếu nhà ở tại Canada đã khiến giá nhà tại một số khu vực của nước này tăng tới 40%.\n"
}