{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nghe-an-du-kien-lua-chon-nha-dau-tu-du-an-hon-2-ty-usd-trong-quy-i-nay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:17:41",
  "summary": "Dự án Nhà máy điện khí LNG Quỳnh Lập là một trong những dự án trọng điểm được chính quyền tỉnh Nghệ An quyết tâm đẩy nhanh tiến độ triển khai thực hiện. Hiện nay, nhiều nhà đầu tư trong và ngoài nước bày tỏ sự quan tâm đến dự án khi tham gia nộp hồ sơ…",
  "content": "\nTheo thông tin từ UBND tỉnh Nghệ An, dự kiến tổng mức đầu tư dự án khoảng 2,11 tỷ USD, bao gồm các hạng mục: Nhà máy điện khí LNG, kho chứa khí, cảng tiếp nhận, đê chắn sóng và các công trình phụ trợ trên tổng diện tích khoảng 210 - 360 ha và cảng tiếp nhận tàu có trọng tải khoảng 100.000 DWT. Dự án dự kiến đưa vào vận hành thương mại giai đoạn trước năm 2030. Khi hoàn thành, điện sản xuất từ nhà máy sẽ đấu nối vào đường dây 500kV Quảng Trạch - Quỳnh Lưu - Thanh Hóa hoặc xem xét đấu nối vào Nhà máy Nhiệt điện LNG Nghi Sơn.\nHiện nay, UBND tỉnh Nghệ An đã giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Công Thương, cơ quan liên quan khẩn trương thực hiện các thủ tục để hoàn thành việc chấp thuận chủ trương đầu tư, lựa chọn nhà đầu tư dự án nhà máy Nhiệt điện LNG Quỳnh Lập trong quý I/2025 theo đúng quy trình, quy định của pháp luật. Theo đó, 13/13 sở, ngành cấp tỉnh đã cho ý kiến thẩm định chấp thuận chủ trương đầu tư dự án; 6/7 bộ đã có ý kiến thẩm định, hiện còn Bộ Quốc phòng chưa có ý kiến thẩm định.\nVì vậy, mới đây Chủ tịch UBND tỉnh Nghệ An Lê Hồng Vinh đã có buổi làm việc với đoàn công tác Cục Tác chiến, Bộ Tổng tham mưu về kiểm tra, khảo sát Dự án Nhà máy Nhiệt điện khí LNG Quỳnh Lập tại thị xã Hoàng Mai.\nTại buổi làm việc, Thiếu tướng Lưu Quang Vụ, Phó Cục trưởng Cục Tác chiến, Bộ Tổng tham mưu nhấn mạnh tầm quan trọng của dự án đối với đảm bảo an ninh năng lượng. Trên cơ sở kiểm tra, khảo sát dự án lần này, đoàn sẽ đánh giá về các điều kiện bảo đảm quốc phòng đối với dự án; các ý kiến liên quan đến ngành, lĩnh vực do Bộ Quốc phòng quản lý và các ý kiến khác liên quan đến dự án; từ đó tham mưu để lãnh đạo Bộ Quốc phòng cho ý kiến thẩm định dự án.\nTại buổi làm việc, Chủ tịch UBND tỉnh Nghệ An Lê Hồng Vinh cho biết, trong năm 2025, Nghệ An được Chính phủ giao nhiệm vụ phải đạt tốc độ tăng trưởng 10,5%, đây là một áp lực rất lớn đối với địa phương. Vì vậy, Dự án Nhiệt điện LNG Quỳnh Lập sớm đi vào triển khai xây dựng sẽ từng bước đóng góp vào thu ngân sách Nhà nước, thúc đẩy tăng trưởng của tỉnh.\nTrước yêu cầu phát triển trong giai đoạn mới, Chủ tịch UBND tỉnh Nghệ An đề nghị đoàn công tác Cục Tác chiến, Bộ Quốc phòng, trên cơ sở nghiên cứu thực địa, có phương án tham mưu, hỗ trợ và tạo điều kiện để tỉnh triển khai sớm Dự án Nhiệt điện LNG Quỳnh Lập, đảm bảo hài hòa giữa an ninh, quốc phòng và phát triển kinh tế - xã hội.\nLiên quan đến dự án trên, mới đây, tại buổi trực tuyến về việc điều chỉnh Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, tỉnh Nghệ An đề nghị Chính phủ cập nhật vào Quy hoạch điện VIII điều chỉnh về lưới điện, nguồn điện trên địa bàn tỉnh này.\nĐặc biệt, tỉnh Nghệ An đề nghị Bộ Công Thương chỉ đạo đơn vị tư vấn tính toán đưa vào Quy hoạch điện VIII điều chỉnh phương án đấu nối cho dự án LNG Quỳnh Lập đảm bảo phù hợp, hiệu quả để có cơ sở triển khai thực hiện.\nBên cạnh đó, về nguồn điện, Nghệ An đề nghị bổ sung vào điều chỉnh Quy hoạch điện VIII một số nguồn từ các dự án điện gió, điện sinh khối và tăng công suất quy hoạch cho điện mặt trời mái nhà...\n\n \nDự án Nhà máy Nhiệt điện LNG Quỳnh Lập thực hiện tại xã Quỳnh Lập, thị xã Hoàng Mai, tỉnh Nghệ An có công suất 1.500MW (gồm 2 tổ máy x 750MW) sử dụng công nghệ tuabin khí chu trình hỗn hợp, kho và hệ thống tái hóa LNG; Bến cảng tiếp nhận LNG cho tàu có trọng tải từ 100.000DWT đến 150.000DWT và hệ thống hạ tầng kỹ thuật đồng bộ. Để đáp ứng nhu cầu nhiên liệu của nhà máy sẽ nhập khẩu LNG khoảng 1,15 triệu tấn/năm. \nNhiều nhà đầu tư trong và ngoài nước bày tỏ sự quan tâm đến dự án khi tham gia nộp hồ sơ, điển hình như: Liên danh Tổng công ty Điện lực Dầu khí Việt Nam - CTCP; Công ty TNHH Mía đường Nghệ An và SK E&S CO.,LTD.; Tổng công ty Phát điện 1 thuộc Tập đoàn Điện lực Việt Nam; Tập đoàn Sumitomo của Nhật Bản; Liên danh CTCP Đầu tư năng lượng Bamboo Việt Thành và Gulf Petroleum Limited (Qatar); Liên danh Công ty POSO International của Hàn Quốc và CTCP đầu tư xây dựng Trung Nam;…\n\n \n\n"
}