{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/5-dieu-duoc-quan-tam-nhat-ve-kinh-te-trung-quoc-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:09",
  "summary": "Nền kinh tế Trung Quốc đang rơi vào thời kỳ giảm phát dài nhất kể từ năm 1999 đến nay và triển vọng thời gian tới không mấy sáng sủa...",
  "content": "\nNăm 2024, Trung Quốc vẫn chìm trong cuộc khủng hoảng bất động sản kéo dài, khối nợ chính quyền địa phương phình to và thất nghiệp tăng cao. Tất cả những điều này tiếp tục làm xói mòn niềm tin vốn đang mong manh của người tiêu dùng và doanh nghiệp tại nền kinh tế lớn thứ hai thế giới.\nNền kinh tế Trung Quốc đang rơi vào thời kỳ giảm phát dài nhất kể từ năm 1999 đến nay. Tăng trưởng xuất khẩu và đầu tư sản xuất liên tục vượt xa mức tiêu dùng của hộ gia đình, khiến sự mất cân bằng trong nền kinh tế trở nên sâu sắc hơn. Dư thừa công suất trong nước buộc các công ty xuất khẩu phải giảm giá, khiến biên lợi nhuận sụt giảm nhưng đồng thời cũng làm gia tăng các tranh chấp thương mại.\nTriển vọng tương lai của Trung Quốc tương đối ảm đạm. Theo một khảo sát của Nikkei Asia, các nhà phân tích dự báo tăng trưởng kinh tế năm 2025 của Trung Quốc là khoảng 4,4%. Trong khi đó, Ngân hàng Thế giới (WB) gần đây đưa ra dự báo 4,5%, tăng nhẹ so với dự báo trước đó sau khi Bắc Kinh tung ra một loạt biện pháp kích thích kinh tế. Những con số này sẽ gây thất vọng nếu Bắc Kinh tiếp tục đặt mục tiêu tăng trưởng kinh tế “khoảng 5%” năm nay.\nDưới đây là 5 điều được quan tâm nhất về nền kinh tế lớn thứ hai thế giới năm nay, theo tờ báo Nikkei Asia.\nCHÍNH SÁCH THUẾ QUAN CỦA ÔNG TRUMP SẼ TÁC ĐỘNG THẾ NÀO ĐẾN TRUNG QUỐC?\nCâu trả lời của câu hỏi này tùy thuộc vào thời điểm và phạm vi tác động từ chương trình thuế quan mới của Mỹ với hơn 500 tỷ USD hàng hóa từ Trung Quốc. Sau khi thắng cử, ông Trump tuyên bố sẽ tăng thuế quan 10% với hàng Trung Quốc vào Mỹ nếu Bắc Kinh không kiểm soát tình trạng buôn lậu chất gây nghiện vào Mỹ. Trước đó, trong chiến dịch tranh cử, ông từng dọa sẽ tăng thuế lên tới 60% với hàng Trung Quốc.\n\nContainer tại Liên Vân Cảng ở tỉnh Giang Tô, Trung Quốc - Ảnh: Reuters\n\nTheo các nhà phân tích của ngân hàng J.P. Morgan, trong trường hợp xấu nhất, Mỹ có thể tăng thuế quan với hàng Trung Quốc lên 60% ngay trong nửa đầu năm 2025. Điều này có thể khiến tăng trưởng GDP của năm của nền kinh tế lớn thứ hai thế giới xuống 3,9%. Kịch bản này xảy ra với giả thiết Chính phủ Trung Quốc không có phản ứng chính sách phù hợp. Trong khi đó, ngân hàng Goldman Sachs dự báo thuế quan Mỹ tăng 20% có thể khiến GDP của Trung Quốc giảm xuống còn 4,5% trong năm nay.\nKịch bản khả quan hơn là Trung Quốc có thể giảm thiểu cú sốc một phần bằng cách phá giá đồng nội tệ, còn doanh nghiệp nước này có thể tránh thuế quan của Mỹ bằng cách chuyển hướng xuất khẩu qua các quốc gia thứ ba.\nTuy vậy theo ước tính của công ty nghiên cứu vĩ mô Capital Economics, kể cả khi thuế quan của Mỹ tăng lên 60% thì cũng chỉ làm giảm chưa tới 1% GDP của Trung Quốc. Nhu cầu của Mỹ với hàng hóa Trung Quốc hiện mang lại chưa tới 3% GDP của đất nước tỷ dân.\nTÌNH TRẠNG “DƯ THỪA CÔNG SUẤT” CỦA TRUNG QUỐC SẼ TRẦM TRỌNG HƠN?\nNăm ngoái, làn sóng hàng xuất khẩu giá rẻ từ Trung Quốc – từ đồ chơi, máy pha cà phê cho tới tấm năng lượng mặt trời – đã khiến nhiều đối tác thương mại từ Ấn Độ, Indonesia cho tới Liên minh châu Âu (EU) đề xuất áp thuế với một số mặt hàng Trung Quốc để bảo vệ doanh nghiệp và người lao động trong nước.\nTheo các nhà phân tích, xu hướng có thể sẽ tiếp diễn trong năm 2025, một phần vì Bắc Kinh dường như vẫn muốn dùng ngành công nghiệp sản xuất để bù đắp cho lĩnh vực bất động sản đang khủng hoảng. Nước này cũng đặt mục tiêu đưa Trung Quốc trở thành một cường quốc về sản xuất công nghệ cao. Tại Hội nghị Kinh tế Trung ương vào tháng 12 năm ngoái, các nhà lãnh đạo nước này nhấn mạnh “đổi mới sáng tạo công nghệ” là một ưu tiên hàng đầu, chỉ xếp sau mục tiêu thúc đẩy tiêu dùng nội địa.\nDư thừa hàng hóa đang khiến lợi nhuận của các nhà sản xuất Trung Quốc giảm mạnh và có thể dẫn tới một làn sóng sa thải nhân viên.\n“Tỷ lệ doanh nghiệp ‘xác sống’, tức không thể trả lãi nợ vay bằng lợi nhuận hai năm liên tiếp đã tăng mạnh lên 14% trong nửa đầu năm 2024, từ 8% của năm trước”, ông Gary Ng, nhà kinh tế cấp cao tại ngân hàng Pháp Natixis, nhận định.\nBắc Kinh cùng nhận thức rõ rủi ro của tình trạng dư thừa công suất. Tháng 12 năm ngoái, nhà chức trách nước này bất ngờ giảm mức hoàn thuế xuất khẩu với một số mặt hàng như nhôm. Động thái này có thể làm tăng giá hàng Trung Quốc trên thế giới. Đây cũng được đánh giá là hành động nhằm xoa dịu căng thẳng với các đối tác thương mại. Gần đây hơn, hai nhà sản xuất polysilicon hàng đầu của Trung Quốc công bố kế hoạch thu hẹp quy mô sản xuất.\nTuy nhiên, nhiều nhà phân tích vẫn dự báo áp lực giảm giá hàng hóa do dư thừa công suất ở Trung Quốc sẽ vẫn chưa hạ nhiệt.\nLIỆU TRUNG QUỐC CÓ THỂ TRÁNH BẪY GIẢM PHÁT KIỂU NHẬT BẢN?\nTrong phần lớn năm 2024, Trung Quốc chứng kiến lạm phát tiêu dùng ở mức thấp và lạm phát hàng hóa – một tín hiệu đáng báo động rằng nhu cầu nội địa đang yếu hơn so với nguồn cung.\nGiữa áp lực này, lần đầu tiên trong hơn hai thập kỷ, lợi suất trái phiếu chính phủ kỳ hạn 10 năm của Trung Quốc tháng trước đã giảm xuống dưới 2%. Điều này bổ sung thêm cho mối lo rằng Trung Quốc có thể rơi vào bẫy giảm phát giống như Nhật Bản từng trải qua kể từ năm 1990.\nDù Bắc Kinh cam kết tăng chi tiêu thông qua các chương trình như đổi đồ gia dụng, hiện chưa rõ những chính sách này có đủ mạnh để phá vỡ chu kỳ giá thấp và nhu cầu yếu đang bổ trợ lẫn nhau tạo thành một vòng xoáy giảm phát ở Trung Quốc hay không.\n“Người tiêu dùng Trung Quốc đang ngày càng nhạy cảm hơn về giá do đối mặt sự mất an toàn việc làm”, nhà kinh tế cấp cao về châu Á Zhennan Li của Pictet Wealth Management nhận xét.\nDữ liệu chính thức cho thấy tỷ lệ thất nghiệp ở người trẻ Trung Quốc hiện vẫn ở mức cao so với giai đoạn trước đại dịch, trong khi tốc độ tăng lương dậm chân tại chỗ.\nNỗi lo giảm phát tại Trung Quốc ngày càng sâu sắc. Theo một khảo sát của Ngân hàng Trung ương Trung Quốc (PBOC), trong quý 1/2024, chỉ 21% người gửi tiền dự báo giá cả sẽ tăng trong quý 2 – tỷ lệ thấp nhất kể từ khi khảo sát này bắt đầu được thực hiện vào năm 2003. Tỷ lệ này trong quý 3 chỉ tăng nhẹ lên 23,5%.\nTình trạng này khiến các doanh nghiệp, đặc biệt là doanh nghiệp tư nhân, không muốn vay tiền mở rộng sản xuất kinh doanh.\nGIÁ TRỊ TÀI SẢN KHÔNG NGỪNG CÓ GÂY SUY GIẢM NIỀM TIN?\nTheo công ty tư vấn Gavekal Dragonomics, tổng giá trị tài sản ước tính của hộ gia đình Trung Quốc đã tăng gần 10% mỗi năm trong giai đoạn từ 2018-2021. Tuy nhiên, tốc độ giảm xuống còn chỉ khoảng 1% mỗi năm trong năm 2022 và 2023, đặt dấu chấm hết cho một kỷ nguyên tăng trưởng mà các hộ gia đình trung lưu Trung Quốc đã quen thuộc.\nCác nhà phân tích của ngân hàng Goldman Sachs dự báo triển vọng thời gian tới vẫn rất ảm đạm khi giá trị bất động sản – chiếm khoảng 70% tài sản của hộ gia đình Trung Quốc – có thể giảm thêm 20-25% vào cuối năm 2025.\nTheo một khảo sát vào năm 2023 của học giả Scott Rozelle thuộc Đại học Stanford và Martin Whyte thuộc Đại học Harvard, ngày càng ít người dân Trung Quốc tin rằng làm việc chăm chỉ sẽ mang lại thành quả. Chỉ 39% gia đình được khảo sát nhận định tình hình kinh tế đã cải thiện trong 5 năm qua, giảm so với tỷ lệ hơn 76% vào năm 2014.\nTRUNG QUỐC SẼ KÍCH THÍCH KINH TẾ NHƯ THẾ NÀO?\nCác nỗ lực kích thích tăng trưởng kinh tế của Trung Quốc từ tháng 9 năm ngoái đến nay chủ yếu tập trung vào nới lỏng chính sách tiền tệ thông qua giảm lãi suất cơ bản và lãi suất thế chấp mua nhà. Bắc Kinh cam kết duy trì chính sách tiền tệ “nới lỏng vừa phải”, đồng nghĩa có thể giảm thêm lãi suất trong năm nay.\nTheo các nhà phân tích tại Societe Generale, để chống lại mối đe đọa thuế quan của Mỹ, PBOC có thể hạ giá đồng nhân dân tệ về mức 7,5 nhân dân tệ đổi 1 USD trong vòng 3-6 tháng tới. Tuy nhiên, việc giảm định giá đồng tiền không được diễn ra quá nhanh bởi có thể dẫn tới làn sóng rút vốn.\nVề mặt tài khóa, nhà đầu tư kỳ vọng các nhà hoạch định chính sách Trung Quốc sẽ phát hành tối đa 3 nghìn tỷ nhân dân tệ trái phiếu chính phủ đặc biệt trong năm nay, đồng thời tăng tỷ lệ thâm hụt ngân sách từ 3% lên 4% GDP. Nguồn tiền từ các biện pháp này có thể được dùng để tái cấp vốn cho hệ thống ngân hàng, cũng như thúc đẩy tiêu dùng nội địa, nâng cấp các chương trình an sinh xã hội và tăng đầu tư vào các lĩnh vực công nghệ cao.\nCác nhà lãnh đạo Trung Quốc thường không ủng hộ việc phát tiền mặt cho các hộ gia đình, nhưng những động thái gần đây cho thấy điều này có thể đã thay đổi. Theo hãng tin Bloomberg, vài tháng gần đây, nhân viên chính phủ Trung Quốc được tăng lương gần 500 USD.\nTheo các nhà phân tích, Bắc Kinh có thể hành động nhiều hơn khi ông Trump chính thức triển khai kế hoạch thuế quan của mình.\n“Cuộc chiến thương mại dưới chính quyền Trump 2.0 có thể đóng vai trò quyết định quy mô các chương trình kích thích kinh tế của Trung Quốc”, ông Larry Hu, nhà kinh tế trưởng về Trung Quốc tại Macquarie Group, nhận định.\n"
}