{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/cac-quy-dau-co-dat-cuoc-dong-yen-nhat-con-giam-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:41",
  "summary": "“Chúng tôi đã chứng kiến các quỹ đầu cơ mua USD bằng yên Nhật dựa trên dự báo rằng tỷ giá USD sẽ tăng lên mức 160-165 yên đổi 1 USD\"...",
  "content": "\nCác quỹ đầu tư sử dụng đòn bẩy tài chính đang có quan điểm lạc quan về triển vọng tăng giá của đồng USD so với đồng yên, theo đó gia tăng các vị thế đặt cược rằng bạc xanh sẽ tăng giá thêm tới 5% so với đồng tiền của Nhật Bản trong những tháng sắp tới.\nTheo hãng tin Bloomberg, các quỹ phòng hộ đã đẩy mạnh giao dịch quyền chọn mua (call options) đặt cược USD tăng giá so với yên Nhật kể từ khi Cục Dự trữ Liên bang Mỹ (Fed) thể hiện quan điểm cứng rắn hơn và Ngân hàng Trung ương Nhật Bản (BOJ) thể hiện quan điểm mềm mỏng hơn trong cuộc họp chính sách tiền tệ của mỗi cơ quan vào tuần vừa rồi. Lập trường trái ngược của các nhà hoạch định chính sách tiền tệ hai nước đã củng cố các dự báo về xu hướng tăng giá của bạc xanh và đà mất giá của đồng yên.\nKhối lượng giao dịch USD-yên tại Tổng công ty Ủy thác lưu ký và bù trừ (DTCC) của Mỹ đã tăng vọt vào hôm 19/12, sau khi BOJ và Fed hoàn tất cuộc họp chính sách tiền tệ cuối cùng trong năm 2024, với tổng khối lượng đạt hơn 23 tỷ USD, vượt qua mức cao trước đó của tháng này là khoảng 15 tỷ USD. Vào thời điểm chiều ngày 23/12, USD-yên cũng là cặp tiền tệ được giao dịch quyền chọn nhiều nhất trên DTCC.\nNgày 24/12, Bộ trưởng Bộ Tài chính Nhật Bản Katsunobu Kato tiếp tục bày tỏ quan điểm lo ngại của Tokyo về biến động tỷ giá, đồng thời cảnh báo các nhà đầu cơ rằng nhà chức trách sẵn sàng hành động để ổn định đồng nội tệ.\n“Lập trường của chúng tôi không có gì thay đổi”, ông Kato đáp khi được hỏi về tình trạng mất giá dai dẳng của yên tại một cuộc họp báo thường kỳ. “Tôi xin nhắc lại những gì tôi đã nói. Điều quan trọng là tỷ giá các đồng tiền phải diễn biến ổn định và phản ánh các yếu tố nền tảng của nền kinh tế. Chính phủ Nhật Bản đang quan ngại về những biến động tỷ giá, bao gồm biến động do các nhà đầu cơ gây nên. Chúng tôi sẽ có hành động phù hợp đối với những biến động thái quá này”.\nTỷ giá đồng yên so với USD sáng 24/12 duy trì ở mức đáy của 5 tháng hơn 157 yên đổi 1 USD. Trong tháng 12 này, đồng nội tệ của Nhật đã giảm 4,7%, khiến các nhà giao dịch đặt ra khả năng Tokyo sẽ có động thái can thiệp.\n“Chúng tôi đã chứng kiến các quỹ đầu cơ mua USD bằng yên Nhật dựa trên dự báo rằng tỷ giá USD sẽ tăng lên mức 160-165 yên đổi 1 USD, mặc lời cảnh báo của Bộ trưởng Bộ Tài chính Nhật Bản”, trưởng bộ phận giao dịch quyền chọn ngoại hối khu vực châu Á của Barclays Bank tại Singapore, ông Mukund Daga, nói với Bloomberg.\nTheo các nhà giao dịch khác, nhiều giao dịch quyền chọn đặt cược vào sự tăng giá của USD có thời hạn hợp đồng bao trùm cả các quyết định lãi suất tiếp theo của Fed và BOJ vào tháng 1.\nPhần bù để phòng hộ rủi ro giảm giá của USD so với yên trong 2 tháng tới, so với khả năng tăng giá của USD/yên, có phiên giảm mạnh nhất 3 tháng vào hôm 19/12 do nhu cầu đối với quyền chọn mua USD/yên tăng mạnh. Cả các quỹ phòng hộ ở châu Âu và châu Á đẻ mua mạnh các hợp đồng quyền chọn mua này.\n“Đặt cược vào sự tăng giá của USD so với yên trong quý 1/2025 đang thu hút sự quan tâm trở lại do tình trạng trái chiều kỳ vọng chính sách tiền tệ giữa Fed và BOJ, đồng thời được hỗ trợ bởi xu hướng tăng giá trên diện rộng của đồng USD”, nhà giao dịch Sagar Sambrani của ngân hàng đầu tư Nomura International ở London cho biết.\n"
}