{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vi-sao-cac-mo-hinh-ai-trung-quoc-bong-tran-ngap-thi-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:11",
  "summary": "Dưới góc nhìn kinh doanh và địa chính trị, việc Trung Quốc tung ra các mô hình AI miễn phí hiếm khi không đi cùng chiến lược đằng sau… ",
  "content": "\nVào tháng 1 vừa qua, Mỹ đã siết chặt kiểm soát đối với các công nghệ trí tuệ nhân tạo (AI) tiên tiến, ngăn Trung Quốc tiếp cận tới những con chip AI cao cấp và dựng hàng rào thương mại để bảo vệ các mô hình độc quyền. Phản ứng của Bắc Kinh sau đó dường như có thể dự đoán được và hành động trả đũa dường như sẽ diễn ra như những gì từng thấy trong lịch sử.\nTrung Quốc có lẽ sẽ xây dựng bức tường riêng, bảo vệ các đột phá công nghệ và đẩy mạnh tính bảo mật tại thị trường này.\nThế nhưng, Bắc Kinh lại đang làm điều ngược lại khi đang cho đi những mô hình AI tiên tiến nhất của các doanh nghiệp trong nước.\nTRÀN NGẬP CÁC MÔ HÌNH AI\nChỉ trong vài tuần qua, các tập đoàn công nghệ của Trung Quốc như Alibaba, Baidu và Tencent đã ồ ạt tung ra thị trường những mô hình AI mạnh mẽ. Trong một lĩnh vực vốn xem vấn đề bảo mật là tiêu chuẩn, sự cởi mở của các mô hình này khi cho phép người dùng tải xuống, chỉnh sửa và tích hợp miễn phí đã gây sốc.\nTốc độ thúc đẩy AI mã nguồn mở của Trung Quốc đã và đang diễn ra không ngừng nghỉ. Kể từ khi DeepSeek R1 – được coi là sự đáp trả với mô hình o1 của OpenAI – ra mắt vào tháng 1 năm nay, hàng loạt mô hình ngày càng mạnh mẽ cứ nối tiếp nhau xuất hiện.\nĐơn cử, Alibaba tuyên bố mô hình suy luận AI mới nhất của hãng này – QwQ-32B – có thể sánh ngang với DeepSeek R1 và đạt kết quả tốt trong các bài kiểm tra đánh giá chính thức. Cứ vài tuần, lại có một mô hình mới ra đời, liên tục mở rộng khả năng của AI mã nguồn mở. \nThoạt nhìn, làn sóng AI mở này dường như mang đến thông điệp rằng AI nên cởi mở với toàn thế giới thay vì chỉ nằm tay trong một nhóm công ty nhỏ. Nhưng dưới góc nhìn kinh doanh và địa chính trị, sự hào phóng ấy hiếm khi không đi cùng chiến lược đằng sau.\nCâu hỏi thực sự không phải là tại sao Trung Quốc mở mã nguồn AI, mà là tại sao thế giới lại cho rằng Trung Quốc sẽ không làm như vậy. \n\"LÁ BÀI\" TRONG CUỘC ĐUA CÔNG NGHỆ\nCho tới nay, hầu hết tập đoàn công nghệ Mỹ coi AI như loại tài nguyên độc quyền, giới hạn quyền truy cập vào những mô hình mạnh nhất thông qua việc yêu cầu người dùng trả phí. OpenAI, Google DeepMind và Anthropic đều chỉ cung cấp các mô hình AI tiên tiến nhất dưới dạng các gói đăng ký trả phí hoặc hợp đồng doanh nghiệp.\nVới AI mã nguồn mở, chính phủ Mỹ xem đây là rủi ro an ninh, lo ngại rằng những mô hình không được kiểm soát có thể bị tinh chỉnh thành vũ khí trên không gian mạng. Các nhà lập pháp Mỹ thậm chí đã thúc đẩy lệnh cấm phần mềm AI của DeepSeek trên các thiết bị chính phủ với lý do an ninh quốc gia. \nỞ chiều ngược lại, các tập đoàn công nghệ Trung Quốc lại đang đi theo một hướng hoàn toàn khác. Các mô hình AI mã nguồn mở không chỉ giúp Bắc Kinh né tránh các lệnh trừng phạt của Washington mà còn phân tán quá trình phát triển, tận dụng nguồn nhân lực toàn cầu để cải tiến các mô hình của họ.\nNgay cả những hạn chế về tiếp cận chip cao cấp của Nvidia cũng trở nên ít đáng lo ngại hơn khi phần còn lại của thế giới có thể đào tạo và nâng cấp các mô hình AI Trung Quốc trên các phần cứng thay thế. \nAI phát triển thông qua quá trình lặp lại. Mỗi phiên bản mới được xây dựng dựa trên phiên bản trước giúp cải thiện điểm yếu, mở rộng khả năng và nâng cao hiệu suất. Bằng cách tung ra các mô hình AI với mã nguồn mở, các tập đoàn công nghệ Trung Quốc đã tạo ra một hệ sinh thái với sự tham gia các nhà phát triển toàn cầu trong việc liên tục cải tiến mô hình mà không cần gánh toàn bộ chi phí phát triển. \nQuy mô của chiến lược này có thể định hình lại hoàn toàn cấu trúc kinh tế của lĩnh vực AI. Nếu AI mã nguồn mở mạnh ngang các mô hình độc quyền của Mỹ, khả năng kiếm tiền từ AI sẽ sụp đổ. Khi đó, không có lý do gì để người dùng trả tiền cho một mô hình đóng khi họ đã có lựa chọn miễn phí và mạnh mẽ không kém. \nVới Bắc Kinh, các mô hình AI mã nguồn mở có thể là một vũ khí lợi hại trong cuộc chiến công nghệ Mỹ - Trung. Các công ty AI Mỹ, vốn dựa vào doanh thu từ hợp đồng với doanh nghiệp và dịch vụ cao cấp, có thể rơi vào một cuộc đua xuống đáy khi trở nên dư thừa và lợi nhuận biến mất. \nDĩ nhiên, chiến lược này cũng cần sự đánh đổi. AI được cung cấp miễn phí đồng nghĩa rằng các công ty nước ngoài hoàn toàn có thể lấy mô hình của Trung Quốc, tinh chỉnh và sau đó vượt mặt chính những nhà sáng lập. Về lâu dài, những tập đoàn như Alibaba, Baidu và Tencent có thể sẽ đối mặt với áp lực như vậy trước các đối thủ Mỹ, từ đó có thể buộc phải hạn chế quyền truy cập để bảo vệ tài sản trí tuệ và đảm bảo lợi nhuận. \nNgoài những yếu tố thị trường, Bắc Kinh cũng có thể có lý do riêng để cân nhắc lại chiến lược tung mô hình mã nguồn mở. Chính phủ Trung Quốc, vốn ưu tiên kiểm soát các công nghệ cốt lõi, có thể sẽ thúc đẩy các quy định nghiêm ngặt hơn về AI để quản lý thông tin sai lệch, duy trì sự giám sát và đảm bảo tuân thủ các chính sách của nhà nước. \nNhưng ở thời điểm hiện tại, AI mã nguồn mở vẫn là cơ hội tốt nhất của Trung Quốc trong cuộc cạnh tranh với Mỹ ngay cả khi không sở hữu những con chip tốt nhất hay lợi thế của người đi trước trong cuộc đua.   \nViệc đổ xô vào mã nguồn mở của Trung Quốc không phải là ngẫu nhiên mà là lời đáp trả cho cánh cửa đang bị Mỹ khép lại dần. Trong bối cảnh các hạn chế về chip và công nghệ AI của Mỹ dự kiến sẽ ngày càng siết chặt dưới thời Tổng thống Donald Trump và khi các mô hình AI độc quyền ngày càng chiếm ưu thế, chiến lược hiệu quả nhất của Trung Quốc chính là tốc độ và quy mô bằng cách tung AI ra thị trường, thay đổi cán cân quyền lực trước khi các thế lực độc quyền hình thành. \nNếu OpenAI, Google và Microsoft đã nắm chắc chiến thắng trong cuộc đua AI như đang diễn ra, thì nước đi khôn ngoan nhất của Trung Quốc không phải là cạnh tranh, mà là khiến chiến thắng ấy trở nên vô nghĩa.\n"
}