{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-hoi-kien-pho-thu-tuong-trung-quoc-thuc-day-cac-du-an-lon-mang-tinh-bieu-tuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:23:21",
  "summary": "Sáng 21/1 (theo giờ địa phương), tại Davos, Thụy Sĩ, Thủ tướng Chính phủ Phạm Minh Chính đã tiếp Ủy viên Thường vụ Bộ Chính trị, Phó Thủ tướng Thường trực Quốc vụ viện Trung Quốc Đinh Tiết Tường nhân dịp tham dự Hội nghị Thường niên Diễn đàn Kinh tế Thế giới (WEF) lần thứ 55...",
  "content": "\nTại cuộc gặp, Thủ tướng Chính phủ Phạm Minh Chính chuyển lời thăm hỏi thân thiết và lời chúc mừng năm mới của đồng chí Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Chủ tịch Quốc hội Trần Thanh Mẫn và cá nhân Thủ tướng Chính phủ tới đồng chí Tổng Bí thư, Chủ tịch nước Tập Cận Bình, Thủ tướng Lý Cường, Ủy viên trưởng Nhân đại Triệu Lạc Tế, Chủ tịch Chính hiệp Vương Hộ Ninh. \nPhó Thủ tướng Thường trực Quốc vụ viện Trung Quốc Đinh Tiết Tường cũng chuyển lời thăm hỏi và lời chúc mừng năm mới của các đồng chí Lãnh đạo Đảng, Chính phủ Trung Quốc tới các đồng chí lãnh đạo chủ chốt của Việt Nam.\nHai bên bày tỏ vui mừng trước đà phát triển tích cực của quan hệ Đối tác hợp tác chiến lược toàn diện, xây dựng Cộng đồng chia sẻ tương lai có ý nghĩa chiến lược Việt Nam - Trung Quốc, nhất là việc mới đây Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch nước Tập Cận Bình đã có cuộc điện đàm thành công, chính thức tuyên bố khởi động Năm Giao lưu nhân văn Việt Nam - Trung Quốc và kỷ niệm 75 năm thiết lập quan hệ ngoại giao giữa hai nước.\nThủ tướng Chính phủ Phạm Minh Chính khẳng định chủ trương nhất quán của Việt Nam trong việc coi trọng và ưu tiên hàng đầu quan hệ với Trung Quốc; khẳng định Việt Nam ủng hộ các sáng kiến toàn cầu về phát triển, an ninh và văn minh của Trung Quốc do Tổng Bí thư, Chủ tịch Tập Cận Bình đề ra, mong muốn và tin tưởng các sáng kiến này sẽ mang lại lợi ích chung cho các nước. \nPhó Thủ tướng Thường trực Quốc vụ viện Trung Quốc Đinh Tiết Tường khẳng định Trung Quốc coi trọng cao độ quan hệ với Việt Nam, tin tưởng dưới sự lãnh đạo của Đảng Cộng sản Việt Nam đứng đầu là đồng chí Tô Lâm, Việt Nam sẽ tổ chức thành công Đại hội Đảng lần thứ XIV, đưa đất nước bước vào kỷ nguyên phát triển mới.\n\nQuang cảnh cuộc hội kiến - Ảnh: VGP\n\nVề phương hướng thúc đẩy quan hệ giữa hai nước thời gian tới, Thủ tướng Chính phủ Phạm Minh Chính đề nghị hai bên tiếp tục thúc đẩy các chuyến thăm, tiếp xúc cấp cao và các cấp; rà soát, triển khai hiệu quả các thỏa thuận hợp tác đã ký kết, thúc đẩy kết nối sâu sắc hơn nữa hai nền kinh tế; tập trung triển khai những dự án lớn, mang tính biểu tượng, nhất là hợp tác về vốn, công nghệ và đào tạo nhân lực để triển khai các tuyến đường sắt khổ tiêu chuẩn kết nối Lào Cai - Hà Nội - Hải Phòng năm 2025 và Lạng Sơn - Hà Nội, Móng Cái - Hạ Long - Hải Phòng vào thời gian tới.\nCùng với các lĩnh vực hợp tác truyền thống, Thủ tướng đề nghị hai bên đẩy mạnh hợp tác về khoa học công nghệ, đổi mới sáng tạo, tập trung các lĩnh vực Trung Quốc có thế mạnh như dữ liệu lớn, điện toán đám mây, lượng tử, vi sinh học… hỗ trợ Việt Nam triển khai thành công Nghị quyết 57 mang tính lịch sử về đột phá khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nBày tỏ tán thành và đánh giá cao các ý kiến của Thủ tướng Chính phủ Phạm Minh Chính, Phó Thủ tướng Thường trực Quốc vụ viện Trung Quốc Đinh Tiết Tường nhấn mạnh Trung Quốc sẵn sàng cùng Việt Nam đẩy mạnh giao lưu, hợp tác theo định hướng \"6 hơn\" đã được Lãnh đạo hai Đảng, hai nước nhất trí.\nPhó Thủ tướng Đinh Tiết Tường đề nghị hai bên triển khai tốt các chuyến thăm, tiếp xúc cấp cao; cùng nhau rà soát, tăng cường trao đổi, thúc đẩy các lĩnh vực hợp tác đạt tiến triển cụ thể, nhất là các dự án mang tính biểu tượng cho quan hệ hai nước; triển khai tốt chuỗi hoạt động của Năm Giao lưu nhân văn và kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Trung Quốc; thúc đẩy vững chắc xây dựng Cộng đồng chia sẻ tương lai Việt Nam - Trung Quốc có ý nghĩa chiến lược.\n"
}