{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phan-dau-som-nang-kim-ngach-thuong-mai-song-phuong-viet-nam-mong-co-len-200-trieu-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:41:08",
  "summary": "Trong khuôn khổ chuyến thăm cấp Nhà nước tới Mông Cổ, chiều 30/9, Tổng Bí thư, Chủ tịch nước Tô Lâm đã có cuộc hội kiến với Chủ tịch Quốc hội Mông Cổ Dashzegve Amarbayasgalan...",
  "content": "\nTại buổi hội kiến, Tổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ vui mừng được thăm lại đất nước Mông Cổ tươi đẹp, thanh bình và giàu lòng mến khách trên cương vị mới và vào thời điểm quan hệ hai nước đang phát triển hết sức tốt đẹp trên nhiều lĩnh vực; chuyển lời thăm hỏi của Chủ tịch Quốc hội Trần Thanh Mẫn và lời mời Chủ tịch Quốc hội Mông Cổ thăm Việt Nam.\nTổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh Việt Nam luôn ghi nhớ, trân trọng những tình cảm, sự giúp đỡ quý báu mà Nhà nước và nhân dân Mông Cổ đã dành cho Việt Nam trong thời kỳ đấu tranh và công cuộc xây dựng, phát triển đất nước ngày nay.\nTổng Bí thư, Chủ tịch nước đánh giá cao Mông Cổ luôn coi trọng quan hệ với Việt Nam và coi Việt Nam là đối tác quan trọng hàng đầu tại khu vực Đông Nam Á. Trên cơ sở quan hệ hữu nghị truyền thống tốt đẹp giữa hai nước trong 70 năm qua, Việt Nam luôn mong muốn thúc đẩy phát triển quan hệ với Mông Cổ trên tất cả các lĩnh vực, phù hợp với lợi ích, tiềm năng và nhu cầu của hai nước.\nChủ tịch Quốc hội Amarbayasgalan hoan nghênh chuyến thăm cấp Nhà nước tới Mông Cổ của Tổng Bí thư, Chủ tịch nước Tô Lâm; tin tưởng chuyến thăm sẽ góp phần tăng cường hợp tác và làm sâu sắc hơn nữa quan hệ “Đối tác toàn diện Việt Nam - Mông Cổ” mà Tổng thống Ukhnaagiin Khurelsukh và Tổng Bí thư, Chủ tịch nước Tô Lâm đã tuyên bố nhân dịp chuyến thăm lần này; khẳng định đây sẽ là cơ sở để thúc đẩy phát triển toàn diện các lĩnh vực hợp tác giữa hai nước trong thời gian tới.\nNhân dịp này, Chủ tịch Quốc hội Amarbayasgalan gửi lời chúc mừng đến các lãnh đạo cấp cao Việt Nam dịp kỷ niệm 70 năm thiết lập quan hệ ngoại giao Việt Nam – Mông Cổ.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm hội kiến với Chủ tịch Quốc hội Mông Cổ Dashzegve Amarbayasgalan - Ảnh: TTXVN\n\nHai bên đánh giá cao quan hệ hợp tác, giao lưu giữa Quốc hội hai nước đang phát triển nhanh và ngày càng đi vào thực chất trên cả phương diện song phương và đa phương.\nHai bên nhất trí tiếp tục triển khai hiệu quả, toàn diện các nội dung Thỏa thuận hợp tác đã ký giữa Quốc hội hai nước năm 2018; phát huy vai trò của cơ quan lập pháp hai bên trong việc rà soát, giám sát triển khai các thỏa thuận hợp tác ký kết giữa hai nước; đẩy mạnh hợp tác, giao lưu Quốc hội hai nước, tăng cường trao đổi đoàn cấp cao, giao lưu giữa các nghị sĩ, nghị sĩ trẻ; phát huy vai trò cầu nối của các Nhóm nghị sĩ hữu nghị mỗi nước.\nĐồng thời, thúc đẩy phối hợp tham vấn và ủng hộ lẫn nhau tại các diễn đàn liên nghị viện như Liên minh nghị viện thế giới (IPU), Liên minh nghị viện Á-Âu (ASEP), Diễn đàn nghị viện châu Á-Thái Bình Dương (APPF), Liên minh nghị viện châu Á (AIPO); trao đổi về các vấn đề khu vực và quốc tế cùng quan tâm.\nHai bên nhất trí tăng cường vai trò cơ quan lập pháp hai nước trong việc phối hợp hỗ trợ thúc đẩy kết nối hai nền kinh tế phát triển thực chất, hiệu quả và toàn diện, phù hợp với quan hệ Đối tác toàn diện.\nHai bên cũng nhất trí tích cực thúc đẩy tổ chức và vận động các doanh nghiệp hai nước tham gia các chương trình xúc tiến thương mại, kết nối giao thương tại mỗi nước. Bên cạnh đó, mở cửa cho hàng hóa của nhau trên cơ sở có đi có lại, qua đó sớm hoàn thành mục tiêu nâng kim ngạch thương mại song phương lên 200 triệu USD trong thời gian tới.\nĐồng thời, tăng cường các hoạt động xúc tiến đầu tư và đẩy mạnh hợp tác trong đa dạng hóa chuỗi cung ứng nguyên liệu, nhất là trong các ngành mà hai bên có thế mạnh; thúc đẩy sớm ký mới Hiệp định khuyến khích và bảo hộ đầu tư giữa Việt Nam và Mông Cổ.\nHai bên nhất trí tăng cường hơn nữa công tác bảo hộ, hỗ trợ để cộng đồng kiều dân hai nước yên tâm sinh sống, học tập và làm việc tại mỗi nước; phối hợp thúc đẩy các hoạt động hợp tác giao lưu về văn hóa, thể thao nhằm tăng cường sự hiểu biết, tình hữu nghị giữa nhân dân hai nước.\nHỗ trợ đào tạo các vận động viên Việt Nam sang Mông Cổ huấn luyện trong các lĩnh vực thế mạnh của Mông Cổ như bắn cung, vật, boxing, judo; tăng cường quảng bá tiềm năng, thế mạnh du lịch, tích cực chia sẻ thông tin về tình hình du lịch, chính sách và kinh nghiệm quản lý, phát triển du lịch mỗi nước và đẩy mạnh hợp tác địa phương giữa hai nước.\n"
}