{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/can-co-che-thong-thoang-coi-troi-cho-cac-doanh-nghiep-nha-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:47",
  "summary": "Việc sửa Luật Quản lý và Đầu tư vốn nhà nước tại doanh nghiệp là rất cần thiết, phân định rõ quyền, trách nhiệm giữa quản lý của cơ quan đại diện chủ sở hữu với quản trị của doanh nghiệp, để tạo một cơ chế quản lý mới, thông thoáng cho các doanh nghiệp nhà nước, đồng thời tạo cơ chế phù hợp để quản lý hiệu quả vốn của nhà nước đã đầu tư vào doanh nghiệp theo nguyên tắc ở đâu có tiền nhà nước đầu tư thì ở đó phải có cơ chế quản lý theo dõi...",
  "content": "\nThảo luận tại hội trường về dự án Luật Quản lý và Đầu tư vốn nhà nước tại doanh nghiệp chiều ngày 29/11, đại biểu Hoàng Văn Cường, đoàn Tp. Hà Nội chỉ rõ doanh nghiệp Nhà nước đang nắm giữ một khối lượng tiền vốn, tài sản rất lớn trong các lĩnh vực quan trọng của nền kinh tế. Tuy nhiên, hoạt động của doanh nghiệp nhà nước kém hiệu quả và thua so với doanh nghiệp tư nhân.\nMột trong những nguyên nhân gây ra tình trạng trên là cơ chế quản lý đối với doanh nghiệp nhà nước hiện nay còn chưa phù hợp, chồng chéo và trói buộc. Tuy chặt chẽ, trói buộc nhưng tiền vốn đầu tư vào doanh nghiệp nhà nước bị thất thoát vẫn không phát hiện kịp thời và khi phát hiện thì không quy được trách nhiệm, khi quy trách nhiệm xử lý được cá nhân thì tiền cũng đã mất.\n“Ở ĐÂU CÓ TIỀN NHÀ NƯỚC ĐẦU TƯ, Ở ĐÓ PHẢI CÓ CƠ CHẾ QUẢN LÝ VÀ THEO DÕI ĐỒNG TIỀN ĐÓ”\nGóp ý dự thảo luật, đại biểu đoàn Hà Nội đồng tình với việc cần thiết phải sửa căn bản luật này, phân định rõ quyền, trách nhiệm giữa quản lý của cơ quan đại diện chủ sở hữu với quản trị của doanh nghiệp, để tạo một cơ chế thông thoáng cho các doanh nghiệp nhà nước; đồng thời tạo một cơ chế phù hợp để quản lý có hiệu quả vốn của Nhà nước đã đầu tư vào doanh nghiệp theo nguyên tắc ở đâu có tiền nhà nước đầu tư thì ở đó phải có cơ chế quản lý và theo dõi đồng tiền đó.\nĐại biểu cho rằng phạm vi điều chỉnh, đối tượng áp dụng chỉ đối với doanh nghiệp mà nhà nước nắm giữ trên 50% vốn điều lệ, điều này chưa phù hợp, chưa đáp ứng được yêu cầu tiền nhà nước đầu tư đến đâu phải quản lý đến đó. Do vậy, cần phải mở rộng đối tượng, đưa các yêu cầu có tính nguyên tắc vào quản lý, giám sát đối với cả các doanh nghiệp có vốn đầu tư dưới 50% và cả những doanh nghiệp F2, F3 là những doanh nghiệp do doanh nghiệp nhà nước đầu tư vốn.\n\nĐại biểu Hoàng Văn Cường, đoàn TP. Hà Nội nêu ý kiến.\n\nNgoài ra, khoản 9 Điều 4 quy định người đại diện phần vốn Nhà nước tại doanh nghiệp là một nhóm người là chưa phù hợp, vì như thế sẽ không phát huy được vai trò của người đứng đầu, đồng thời cũng không xác định được trách nhiệm cá nhân nếu như tiền vốn đầu tư vào doanh nghiệp bị thất thoát.\nỦy viên Ủy ban Tài chính, Ngân sách cũng đánh giá cao nguyên tắc quy định tại Điều 5 là vốn nhà nước sau khi đã đầu tư vào doanh nghiệp là vốn pháp nhân của doanh nghiệp. Với nguyên tắc này, việc quản lý, sử dụng vốn tại doanh nghiệp, kể cả doanh nghiệp 100% vốn nhà nước là quyền của doanh nghiệp chứ không phải quản lý như vốn của ngân sách.\nDo vậy, phải bỏ các quy định đang áp dụng như áp dụng của Luật Đầu tư công trong thẩm quyền quyết định đầu tư tại các điều từ Điều 25-32 về việc phân định thẩm quyền đầu tư vốn của doanh nghiệp và trả lại quyền này là quyền tự quyết định của doanh nghiệp.\nCùng với đó cần phải bổ sung quy định là nhà nước sau khi đã đầu tư vốn vào doanh nghiệp sẽ trở thành cổ đông sở hữu phần cổ phần theo tỷ lệ vốn đầu tư. Với tư cách là cổ đông cơ quan đại diện chủ sở hữu phải cử người hoặc thuê người đại diện để thực hiện quyền cổ đông của mình trong doanh nghiệp. Người đại diện sẽ phải chịu trách nhiệm về quản lý tiền vốn của Nhà nước đã đầu tư vào doanh nghiệp đó, đồng thời phải thực hiện các mục tiêu mà Nhà nước mong muốn doanh nghiệp này phải thực hiện.\nCơ quan đại diện chủ sở hữu sẽ giao nhiệm vụ cho người đại diện thông qua việc giao các chỉ tiêu kế hoạch mà doanh nghiệp phải thực hiện như chỉ tiêu về bảo toàn vốn, chỉ tiêu về tăng vốn, chỉ tiêu về trích nộp lợi nhuận tương ứng với phần vốn mà doanh nghiệp đã sử dụng. Đối với doanh nghiệp nhà nước nắm giữ 100% vốn thì Nhà nước có thể giao thêm các quyền như thực hiện các mục tiêu chính trị để thực hiện vai trò điều tiết của Nhà nước.\nDo vậy, cơ quan đại diện chủ sở hữu chỉ giao chỉ tiêu kế hoạch cho doanh nghiệp chứ không phải xây dựng kế hoạch, không phải tổ chức thực hiện. Còn việc xây dựng kế hoạch và tổ chức thực hiện kế hoạch là nhiệm vụ của doanh nghiệp. Mức độ thực hiện các nhiệm vụ, kế hoạch được cơ quan đại diện chủ sở hữu giao cũng chính là các chỉ tiêu để đánh giá, phân loại doanh nghiệp. Đây cũng là chỉ tiêu để đánh giá, phân loại người đại diện chủ sở hữu doanh nghiệp đã hoàn thành mức độ đến đâu.\nĐể thực hiện được các nhiệm vụ được giao thì người đại diện chủ sở hữu tại doanh nghiệp phải được toàn quyền trong việc tổ chức bộ máy, bố trí những người phù hợp với các vị trí quản trị doanh nghiệp và khi đó doanh nghiệp hoạt động mới có hiệu quả.\nĐể đảm bảo tiền vốn đầu tư của doanh nghiệp được quản lý, sử dụng đúng mục đích, phòng ngừa rủi ro thì cơ quan đại diện chủ sở hữu phải cử bộ phận giám sát độc lập để giám sát các hoạt động của doanh nghiệp cũng như hoạt động của người đại diện chủ sở hữu.\nDo vậy, quy định về công tác nhân sự, chỉ nên quy định về yêu cầu nguyên tắc cử người đại diện và bộ phận giám sát của cơ quan chủ sở hữu; còn việc bổ nhiệm các vị trí quản lý trong doanh nghiệp thì do người đại diện chủ sở hữu của doanh nghiệp tự quyết định theo các tiêu chuẩn, quy định.\nVề phân phối lợi nhuận. Cơ chế phân phối lợi nhuận hiện tại theo dự thảo quy định sẽ không khuyến khích được các doanh nghiệp kinh doanh tốt, có lợi nhuận nhiều vì tất cả đều chỉ được trích tối đa 3 tháng tiền lương để đưa vào quỹ khen thưởng và quỹ phúc lợi.\nDo vậy, việc phân phối lợi nhuận trước hết phải dành để thực hiện các chỉ tiêu, kế hoạch được giao như tăng vốn, trích nộp ngân sách, trích lập các quỹ tích lũy để phát triển, trích lập quỹ dự phòng, phần còn lại sẽ được phân phối cho người lao động. Như vậy người lao động sẽ được hưởng theo thành quả, nếu lợi nhuận còn lại nhiều thì được hưởng nhiều.\nCÒN NHỮNG QUY ĐỊNH CHƯA THỰC SỰ “CỞI TRÓI” CHO DOANH NGHIỆP NHÀ NƯỚC\nĐể góp phần hoàn thiện hành lang pháp lý, đảm bảo cho doanh nghiệp nhà nước hoạt động theo cơ chế thị trường, cạnh tranh bình đẳng, đại biểu Nguyễn Việt Hà, đoàn Tuyên Quang, cho rằng dự thảo luật còn quy định những nội dung mang tính trình tự, thủ tục, hồ sơ, ngay cả những nội dung không thuộc thẩm quyền của Quốc hội.\nBên cạnh đó, dự thảo luật còn thiếu quy phạm về giải quyết xung đột pháp luật giữa luật này và các luật liên quan.\nĐại biểu đoàn Tuyên Quang cũng chỉ ra rằng dự thảo còn có những quy định chưa thực sự “cởi trói” cho doanh nghiệp nhà nước, còn hạn chế quyền tự chủ, cạnh tranh bình đẳng của doanh nghiệp nhà nước.\n\nĐại biểu Nguyễn Việt Hà , đoàn Tuyên Quang.\n\nCụ thể, về việc phê duyệt về chiến lược, kế hoạch kinh doanh của doanh nghiệp, dự thảo đang giao cho cơ quan đại diện chủ sở hữu phê duyệt. Việc quy định như vậy sẽ hạn chế quyền chủ động, sáng tạo trong định hướng và triển khai các giải pháp kinh doanh của doanh nghiệp, tạo thêm thủ tục hành chính không cần thiết khiến cho doanh nghiệp có thể bỏ lỡ cơ hội kinh doanh.\nHiện nay, theo quy định của Luật Doanh nghiệp và Luật Các tổ chức tín dụng đang giao nội dung này cho doanh nghiệp quyết định.\nDo vậy, đại biểu đề nghị chỉnh sửa lại nội dung này theo hướng giao quyền chủ động cho doanh nghiệp tự quyết định, tự chịu trách nhiệm, Nhà nước thực hiện quyền quản lý đối với nội dung này thông qua việc giao những chỉ tiêu kinh doanh trọng yếu cho doanh nghiệp như về tốc độ tăng trưởng, lợi nhuận hay nghĩa vụ về nộp ngân sách.\nNgoài ra, dự thảo quy định doanh nghiệp nhà nước chỉ được kinh doanh bất động sản đối với các trường hợp: doanh nghiệp có ngành nghề kinh doanh bất động sản hoặc cho thuê, khai thác văn phòng, trụ sở làm việc khi được cấp có thẩm quyền chấp thuận.\nQuy định cũng đang mâu thuẫn với Luật Các tổ chức tín dụng bởi theo luật này ngoài việc được cho thuê văn phòng, trụ sở còn được đầu tư, sở hữu bất động sản để làm cơ sở, kho tàng phục vụ kinh doanh và được nắm giữ bất động sản do xử lý nợ và không cần đến chủ sở hữu vốn chấp thuận nếu mức vốn đầu tư thuộc thẩm quyền. \"Quy định như trên sẽ gây vướng mắc và hạn chế quyền đối với tổ chức tín dụng là Ngân hàng thương mại Nhà nước\", bà Hà nói.\n"
}