{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nguoi-my-vo-no-the-tin-dung-nhieu-nhat-14-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:51",
  "summary": "Đây được xem là một dấu hiệu cho thấy sức khỏe tài chính của người tiêu dùng thuộc tầng lớp thu nhập thấp ở Mỹ đang yếu đi sau mấy năm lạm phát cao liên tiếp...",
  "content": "\nTình trạng vỡ nợ thẻ tín dụng tại Mỹ đã tăng lên mức cao nhất kể từ năm 2010, thời điểm sau khủng hoảng tài chính 2008. Đây được xem là một dấu hiệu cho thấy sức khỏe tài chính của người tiêu dùng thuộc tầng lớp thu nhập thấp ở Mỹ đang yếu đi sau mấy năm lạm phát cao liên tiếp.\nTờ Financial Times dẫn số liệu từ trang BankRegData cho biết trong 9 tháng đầu năm nay, các tổ chức cho vay qua thẻ tín dụng đã phải xóa tổng số nợ khó đòi trị giá 46 tỷ USD là những khoản vay quá hạn nghiêm trọng, tăng 50% so với cùng kỳ năm trước và là mức cao nhất 14 năm. Việc bút toán xóa nợ (write-off) như vậy - diễn ra khi nhà cho vay nhận thấy người vay không còn khả năng trả nợ - được xem là một thước đo quan trọng về tình trạng căng thẳng nợ.\n“Các hộ gia đình thu nhập cao vẫn ổn, nhưng nhóm 1/3 người tiêu dùng Mỹ ở dưới đáy của tháp thu nhập đang kiệt quệ. Tỷ lệ tiết kiệm của họ bây giờ bằng 0”, trưởng phân tích Mark Zandi của công ty phân tích Moody’s Analytics nhận định.\nVỡ nợ thẻ tín dụng tăng mạnh là tín hiệu cho thấy tình hình tài chính cá nhân của người tiêu dùng Mỹ đã trở nên căng thẳng sau mấy năm lạm phát cao và trong bối cảnh lãi suất Cục Dự trữ Liên bang (Fed) dù đã giảm xuống nhưng vẫn còn tương đối cao.\nHiện tại, các ngân hàng Mỹ chưa công bố kết quả kinh doanh quý 4 nhưng đã có một số dấu hiệu ban đầu cho thấy có thêm nhiều người tiêu dùng trễ hạn thanh toán nợ. Capital One, nhà cho vay qua thẻ tín dụng lớn lớn thứ ba ở Mỹ, sau hai ngân hàng JPMorgan Chase và Citigroup, gần đây cho biết tính đến tháng 11, tỷ lệ bút toán xóa nợ khó đòi - tức tỷ lệ của các khoản vay được coi là không thể thu hồi - của công ty tính theo kỳ 1 năm đã tăng lên mức 6,1%, từ mức 5,2% cùng kỳ năm trước.\n“Sức chi tiêu của người tiêu dùng đang giảm dần”, ông Odysseas Papadimitriou, Giám đốc công ty nghiên cứu tín dụng tiêu dùng WalletHub, nhận xét.\nSau giai đoạn đóng cửa chống Covid-19, người tiêu dùng Mỹ nắm trong tay một lượng tiền mặt lớn và sẵn sàng chi tiêu hơn bao giờ hết. Trong bối cảnh đó, các tổ chức cho vay qua thẻ tín dụng đẩy mạnh việc phát hành thẻ, cấp thẻ cho cả những khách hàng trước đây có thể không đủ điều kiện nếu xét trên thu nhập, nhưng có vẻ là những con nợ an toàn vì tài khoản ngân hàng của họ đang có nhiều tiền mặt.\nDư nợ thẻ tín dụng vì thế cũng tăng vọt, với tăng tổng cộng 270 tỷ USD trong các năm 2022 và 2023. Theo đó, tổng dư nợ thẻ tín dụng của người tiêu dùng Mỹ đã vượt ngưỡng 1 nghìn tỷ USD lần đầu tiên vào giữa năm 2023.\nViệc người Mỹ mạnh tay chi tiêu, cùng với những nút thắt  trong chuỗi cung ứng do đại dịch gây ra, đã dẫn đến lạm phát bùng nổ, buộc Fed phải tăng lãi suất dồn dập từ tháng 3/2022. Dư nợ lớn kết hợp lãi suất cao khiến cho những người Mỹ không thanh toán được khoản nợ thẻ tín dụng của mình phải trả số tiền lãi 170 tỷ USD trong 12 tháng tính đến tháng 9 năm nay.\nSố tiền lãi này làm hụt đi một phần số tiền dôi dư trong tài khoản ngân hàng của người tiêu dùng Mỹ, nhất là những người thuộc nhóm thu nhập thấp. Bởi vậy, giống như một vòng luẩn quẩn, càng có thêm nhiều người trong nhóm này gặp khó khăn trong việc thanh toán khoản vay qua thẻ tín dụng.\nTriển vọng trả nợ của những người mắc nợ thẻ tín dụng ở Mỹ càng ảm đạm hơn khi Fed phát tín hiệu có thể chỉ giảm lãi suất 0,5 điểm phần trăm trong năm 2025, dập tắt những tia hy vọng trước đó rằng lãi suất sẽ giảm 1 điểm phần trăm.\nTỷ lệ trễ hạn thanh toán nợ thẻ tín dụng, một chỉ báo sớm về nợ xấu phải bút toán xóa, đạt đỉnh vào tháng 7/2024 - theo dữ liệu từ Moody’s. Nhưng từ đó đến nay, tỷ lệ này chỉ giảm nhẹ và duy trì ở ngưỡng cao hơn gần 1 điểm phần trăm so với mức bình quân hàng tháng trong năm trước khi xảy ra đại dịch.\n“Số liệu về các khoản vay thẻ tín dụng chậm trả là chỉ báo cho khó khăn phía trước”, ông Papadimitriou nhận xét, cho rằng khả năng Tổng thống đắc cử Donald Trump áp thuế quan, dẫn tới lạm phát và lãi suất cao hơn, sẽ là “hai vấn đề lớn đối với ngừoi tiêu dùng Mỹ trong 2025”.\n"
}