{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-dua-chip-toan-cau-nganh-ban-dan-trung-quoc-vuot-qua-han-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:50:08",
  "summary": "Sự thống trị về chất bán dẫn của Trung Quốc mở rộng sang cả lĩnh vực chip nhớ, nơi Samsung và SK Hynix đến từ Hàn Quốc hiện đang dẫn đầu…",
  "content": "\nTheo báo cáo gần đây của Viện Đánh giá và Kế hoạch Khoa học & Công nghệ Hàn Quốc (KISTEP), năng lực về chất bán dẫn của Trung Quốc đang ngày càng thể hiện rõ trong các lĩnh vực công nghệ quan trọng.\nNghiên cứu của nhóm chỉ ra Trung Quốc đã vượt qua Hàn Quốc về năng lực cơ bản trong hầu hết lĩnh vực công nghệ bán dẫn, bao gồm cả chip bộ nhớ, nơi một số gã khổng lồ Hàn Quốc đang giữ vị trí dẫn đầu, Tech Wire Asia đưa tin.\nBỐI CẢNH NGÀNH BÁN DẪN ĐANG THAY ĐỔI\nBáo cáo của KISTEP dựa trên cuộc khảo sát với 39 chuyên gia bán dẫn Hàn Quốc được thực hiện vào năm 2024, nêu bật sự thay đổi đáng kể trong bối cảnh bán dẫn toàn cầu. Theo đó, Trung Quốc hiện xếp hạng cao hơn Hàn Quốc về công nghệ chip nhớ, nơi hai gã khổng lồ Hàn Quốc là Samsung Electronics và SK Hynix đã duy trì vị thế thống trị trong thời gian dài.\nHiện, Trung Quốc đứng thứ hai trong ngành này, chỉ sau Hoa Kỳ. Kết quả khảo sát cho thấy khác biệt đáng kể so với phát hiện trước đó của KISTEP được công bố vào năm 2022, khi Hàn Quốc giữ vị trí thứ hai sau Hoa Kỳ trong lĩnh vực công nghệ bộ nhớ và đóng gói tiên tiến. Trung Quốc lần lượt đứng thứ ba và thứ tư trong hai hoạt động kể trên vào thời điểm đó.\n“Ngay cả tại thị trường bộ nhớ, nơi Hàn Quốc từng duy trì vị thế vô song, các công ty bán dẫn Trung Quốc cũng đã chiếm dần thị phần”, báo cáo nêu rõ, đồng thời cho biết thêm rằng Trung Quốc đang đẩy mạnh sản xuất chip “với khoảng cách công nghệ rất nhỏ” so với nhóm công ty dẫn đầu ngành.\nSỰ THỐNG TRỊ CỦA NGÀNH BÁN DẪN TRUNG QUỐC\nĐánh giá chi tiết được tiến hành vào năm ngoái cho thấy công nghệ vi điện trở nhớ mật độ cao (high-density resistive memory technology) của Trung Quốc đạt điểm 94,1 (với 100 là mức cao nhất), vượt trội so với 90,9 của Hàn Quốc. Thống kê đặc biệt gây chú ý vì công nghệ bộ nhớ là ngành bán dẫn trọng điểm nhất của Hàn Quốc cho đến nay.\nBáo cáo cũng chứng minh thêm sự tiến bộ của Trung Quốc trong nhiều lĩnh vực bán dẫn khác. Cụ thể, công nghệ bán dẫn AI hiệu suất cao và hiệu suất thấp của Trung Quốc đạt 88,3 điểm, vượt qua mức 84,1 của Hàn Quốc. Trung Quốc đạt 79,8 điểm đối với lĩnh vực bán dẫn điện, vượt xa mức 67,5 của Hàn Quốc và ở lĩnh vực công nghệ cảm biến hiệu suất cao, Trung Quốc đạt 83,9 điểm so với mức 81,3 của Hàn Quốc.\nHai quốc gia ngang bằng về công nghệ đóng gói tiên tiến, với cả hai đều đạt 74,2 về năng lực cơ bản. Tuy nhiên, Đài Loan dẫn đầu về thương mại hóa công nghệ đóng gói bán dẫn tiên tiến, trong khi Hoa Kỳ thống trị tất cả lĩnh vực khác về cả năng lực cơ bản và triển vọng thương mại hóa.\nBáo cáo cũng đánh giá vòng đời công nghệ của ngành bán dẫn, lưu ý rằng Hàn Quốc vẫn duy trì lợi thế về quy trình và sản xuất hàng loạt, trong khi Trung Quốc vượt trội về năng lực cơ bản và thiết kế. Báo cáo xác định năng lực cơ bản và công nghệ thiết kế của Hàn Quốc là mắt xích yếu nhất trong vòng đời bán dẫn tại nước này, ghi nhận xếp hạng thấp nhất trong số các quốc gia được đánh giá.\nCác nhà sản xuất bộ nhớ Trung Quốc đã có bước tiến đáng kể trong việc thu hẹp khoảng cách công nghệ với nhóm công ty dẫn đầu ngành. ChangXin Memory Technologies (CXMT), nhà sản xuất chip bộ nhớ truy xuất ngẫu nhiên động (DRAM), đã phát triển thành công chip cấp tiêu dùng bằng công nghệ xử lý 16 nanomet (16 nm).\nMặc dù vẫn tụt hậu so với chip 12 nm và 14 nm do Samsung, SK Hynix và Micron Technology có trụ sở tại Hoa Kỳ sử dụng trong sản xuất bộ nhớ DDR5, nhưng tiến trình này cho thấy sự thu hẹp khoảng cách công nghệ rõ ràng. Ngành bán dẫn Trung Quốc liên tục phát triển bất chấp loạt hạn chế xuất khẩu từ Hoa Kỳ nhằm ngăn chặn khả năng tiếp cận của quốc gia này đối với chip tiên tiến và công nghệ sản xuất chip. Để ứng phó với thách thức, Chính quyền Bắc Kinh đã triển khai phương pháp tiếp cận \"toàn quốc\" nhằm đạt được khả năng tự cung tự cấp về bán dẫn, điển hình như quyết định thành lập quỹ đầu tư chip lớn nhất từ ​​trước đến nay vào năm ngoái.\n\nTrung Quốc đặt mục tiêu tự cung tự cấp về chất bán dẫn. \n\nTHÁCH THỨC VÀ CƠ HỘI TRONG CUỘC ĐUA CHIP TOÀN CẦU\nBáo cáo nêu bật lo ngại về tác động của căng thẳng địa chính trị đối với ngành công nghiệp bán dẫn, bao gồm \"nguy cơ xuất khẩu giảm hoặc bị buộc phải rời khỏi thị trường Trung Quốc do biện pháp kiểm soát xuất khẩu của Hoa Kỳ\". Những thách thức khác được xác định bao gồm quá trình di cư của nhóm nhân tài cốt lõi, cạnh tranh ngày càng gay gắt trong công nghệ bán dẫn AI, chính sách tập của cơ quan quản lý và thay đổi nhanh chóng trong chuỗi cung ứng.\nPhát hiện cho thấy tình hình nghiêm trọng tại Hàn Quốc, quốc gia đã đạt được phần lớn thành công kinh tế dựa trên vị thế dẫn đầu trong thị trường chip nhớ. Để duy trì lợi thế cạnh tranh, xứ sở kim chi phải giải quyết vấn đề về năng lực cơ bản và thiếu sót về công nghệ thiết kế.\nHoa Kỳ tiếp tục dẫn đầu công nghệ bán dẫn nói chung, cả về năng lực cơ bản và thương mại hóa. Tuy nhiên, sự tiến bộ nhanh chóng của Trung Quốc bất chấp lệnh hạn chế đã chứng minh hiệu quả của chiến lược quốc gia nhằm đạt được mục tiêu tự cung tự cấp về công nghệ.\nKhi ngành công nghiệp bán dẫn nội địa Trung Quốc phát triển, đặc biệt là trong công nghệ bộ nhớ vốn thường được cho là tụt hậu, bối cảnh bán dẫn toàn cầu chắc chắn sẽ thay đổi đáng kể. \n"
}