{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/reuters-cac-cong-ty-nuoc-ngoai-dang-mo-rong-kiem-thu-va-dong-goi-chip-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:13:00",
  "summary": "Hãng tin Reuters đã phỏng vấn đại diện các hãng chip thế giới như Micron, Amkor và Intel về kế hoạch đầu tư và mở rộng sản xuất kinh doanh tại Việt Nam...",
  "content": "\nTheo đó, bài viết trên hãng tin Reuters ngày 12/11 cho biết các công ty nước ngoài đang mở rộng năng lực tại Việt Nam trong lĩnh vực thử nghiệm và đóng gói chip. Trong khi đó, các doanh nghiệp trong nước như Viettel hay FPT cũng đang tìm kiếm cơ hội ở lĩnh vực này.\nVIỆT NAM LÀ MỘT TRONG NHỮNG QUỐC GIA PHÁT TRIỂN NHANH NHẤT VỀ ĐÓNG GÓI, KIỂM THỬ CHIP\nReuters cho biết theo thông tin từ giám đốc điều hành các công ty, các công ty đang chuyển dịch hoạt động công nghiệp ra khỏi Trung Quốc do những căng thẳng thương mại.\nLĩnh vực sản xuất bán dẫn back-end yêu cầu ít vốn đầu tư hơn so với sản xuất chip ở giai đoạn đầu (front-end) tại các nhà máy đúc chip. Hiện nay, sản xuất bán dẫn ở giai đoạn back-end chủ yếu do Trung Quốc chi phối. Tuy nhiên, Reuters cho rằng Việt Nam đang là một trong những quốc gia phát triển nhanh nhất trong ngành công nghiệp trị giá 95 tỷ USD này.\nLĩnh vực sản xuất bán dẫn back-end là giai đoạn cuối trong quá trình sản xuất chip bán dẫn, sau khi các vi mạch được tạo ra trong giai đoạn đầu (front-end). Các công đoạn trong giai đoạn hậu kỳ bao gồm kiểm tra chất lượng, đóng gói, kết nối và gắn chip vào các bo mạch điện tử. Đây là bước quan trọng để chuẩn bị các vi mạch bán dẫn cho việc sử dụng trong các thiết bị điện tử, như điện thoại, máy tính và các sản phẩm công nghệ khác.\nSo với giai đoạn đầu, sản xuất bán dẫn hậu kỳ ít đòi hỏi vốn đầu tư và công nghệ phức tạp hơn, nhưng vẫn cần các quy trình chính xác để đảm bảo chất lượng và hiệu suất của các chip bán dẫn.\nPhó chủ tịch công ty Hana Micron tại Việt Nam, Cho Hyung Rae, nói với Reuters rằng công ty đang mở rộng hoạt động tại quốc gia Đông Nam Á này để đáp ứng nhu cầu của các khách hàng công nghiệp muốn chuyển một số năng lực sản xuất ra khỏi Trung Quốc.\nMột đại diện của công ty tại Hàn Quốc cho biết công ty Hàn Quốc này đang đầu tư khoảng 1,3 nghìn tỷ won (930,49 triệu USD) cho đến năm 2026 để thúc đẩy hoạt động đóng gói cho các chip nhớ cũ.\nNăm ngoái, Amkor Technology có trụ sở chính tại Hoa Kỳ đã công bố kế hoạch trị giá 1,6 tỷ USD để xây dựng một nhà máy rộng 200.000 mét vuông (2,2 triệu feet vuông) mà công ty cho biết sẽ trở thành cơ sở rộng lớn và tiên tiến nhất của công ty, \"cung cấp khả năng đóng gói bán dẫn thế hệ tiếp theo\".\nReuters cho biết một giám đốc điều hành doanh nghiệp có hiểu biết trực tiếp về hoạt động của Amkor tại Việt Nam nói rằng một số thiết bị được lắp đặt trong nhà máy mới đã được chuyển từ các nhà máy ở Trung Quốc.\nAmkor đã không trả lời yêu cầu bình luận về việc chuyển giao máy móc.\nTrong khi đó, Intel, công ty đã có gian hàng lớn vào tuần trước tại triển lãm bán dẫn quốc tế đầu tiên của Việt Nam ở Trung tâm Đổi mới Sáng tạo quốc gia (NIC) cơ sở Hòa Lạc, hiện có nhà máy sản xuất chip lớn nhất trong mạng lưới toàn cầu của mình tại Việt Nam.\nVIỆT NAM DỰ KIẾN ​​SẼ CHIẾM 8% - 9% THỊ PHẦN TOÀN CẦU VỀ LẮP RÁP, THỬ NGHIỆM VÀ ĐÓNG GÓI CHIP \nSự tăng trưởng của Việt Nam trong phân khúc sản xuất chip hậu cần đã được chính quyền Tổng thống Biden thúc đẩy trong bối cảnh căng thẳng thương mại giữa Washington và Bắc Kinh ngày càng gia tăng. Mối quan hệ địa chính trị dự đoán có thể leo thang hơn nữa với nhiệm kỳ tổng thống thứ hai của ông Donald Trump.\nNhờ phần lớn vào các khoản đầu tư từ các công ty nước ngoài, Việt Nam dự kiến ​​sẽ chiếm 8% đến 9% thị phần toàn cầu về lắp ráp, thử nghiệm và đóng gói chip (ATP) vào năm 2032, từ mức chỉ 1% vào năm 2022, theo báo cáo được Hiệp hội Công nghiệp Bán dẫn Hoa Kỳ và Boston Consulting Group công bố vào tháng 5.\nCác công ty trong nước cũng dự kiến ​​sẽ đóng góp vào dự báo tăng trưởng của ngành. Reuters cho biết theo nguồn tin riêng rằng các công ty Việt Nam như FPT và Viettel đều đang có kế hoạch về việc tham gia vào chuỗi cung ứng bán dẫn này. Việt Nam cũng đang đặt mục tiêu trở thành một trung tâm sản xuất chip đầu cuối.\n"
}