{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/doanh-nghiep-vinh-phuc-de-xuat-go-kho-tinh-cam-ket-dong-hanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:46:25",
  "summary": "Đại diện các doanh nghiệp trên địa bàn tỉnh Vĩnh Phúc đã có buổi đối thoại thẳng thắn với lãnh đạo tỉnh, nêu lên nhiều khó khăn, vướng mắc trong quá trình hoạt động, tập trung vào các lĩnh vực như tìm kiếm cơ hội đầu tư, thuế, vốn, đất đai, môi trường, cơ chế, chính sách...",
  "content": "\nHội nghị diễn ra dưới sự chủ trì của Chủ tịch UBND tỉnh Vĩnh Phúc Trần Duy Đông cùng đại diện lãnh đạo các sở ngành trên địa bàn, thể hiện sự lắng nghe và quyết tâm đồng hành cùng doanh nghiệp của chính quyền địa phương.\nDOANH NGHIỆP ĐỀ XUẤT THÁO GỠ NHIỀU “NÚT THẮT”\nTại Hội nghị Xúc tiến đầu tư và hỗ trợ doanh nghiệp ngày 25/3 với chủ đề “Đối thoại giữa lãnh đạo UBND tỉnh với doanh nghiệp”, ông Bùi Hồng Đô, Giám đốc Trung tâm Xúc tiến đầu tư và Hỗ trợ doanh nghiệp tỉnh Vĩnh Phúc đã nhấn mạnh vai trò quan trọng của cộng đồng doanh nghiệp đối với sự phát triển của tỉnh. Theo ông, Vĩnh Phúc hiện có khoảng 17.000 doanh nghiệp đăng ký hoạt động với tổng vốn đầu tư gần 292.400 tỷ đồng, trong đó hơn 10.000 doanh nghiệp đang tạo việc làm ổn định cho khoảng 582.600 lao động và đóng góp đến 90% tổng thu ngân sách của tỉnh.\nVới phương châm “Thành công của doanh nghiệp là thành công của tỉnh”, Vĩnh Phúc luôn nỗ lực ban hành và triển khai các chính sách hỗ trợ tối đa cho doanh nghiệp. Hội nghị lần này là minh chứng cho cam kết này, tạo cơ hội để doanh nghiệp thẳng thắn trao đổi với lãnh đạo tỉnh về các vấn đề cấp thiết như chính sách đầu tư, môi trường, đất đai, nhằm tìm ra những giải pháp tháo gỡ vướng mắc hiệu quả nhất.\nĐại diện cộng đồng doanh nghiệp Hàn Quốc tại Vĩnh Phúc, ông Lee Jong Young, Tổng Giám đốc Công ty TNHH Haesung Vina Vĩnh Phúc, cho biết nhu cầu sản xuất sẽ tăng mạnh vào nửa cuối năm 2025, kéo theo đó là nhu cầu lớn về lao động và nguồn điện ổn định. Vì vậy, ông mong muốn tỉnh có giải pháp tháo gỡ khó khăn trong tuyển dụng, hỗ trợ nhà ở xã hội cho người lao động và đảm bảo nguồn cung điện.\n\nChủ tịch UBND tỉnh Vĩnh Phúc Trần Duy Đông và Phó Chủ tịch Phùng Thị Kim Nga chủ trì Hội nghị đối thoại doanh nghiệp.\n\nÔng Lê Xuân Đông, Chủ tịch HĐQT Công ty TNHH Sản xuất và thương mại Việt Anh nêu những khó khăn trong việc mở rộng sản xuất và đề nghị tỉnh tạo điều kiện giải phóng mặt bằng, điều chỉnh gia hạn giấy chứng nhận đầu tư, đồng thời đảm bảo nguồn cung cấp điện và nước ổn định cho hoạt động sản xuất.\nMột vấn đề đáng chú ý khác được đưa ra bởi đại diện Công ty cổ phần Đầu tư Tam Sơn (thành phố Vĩnh Yên). Dự án Đường kết nối khu công nghiệp Khai Quang với khu công nghiệp Sơn Lôi triển khai từ tháng 12/2021 đến nay mới chỉ đạt 25% giá trị hợp đồng. Công ty kiến nghị UBND tỉnh điều chỉnh dự án do vướng mắc về hướng tuyến chồng lấn vào đất quốc phòng và quy hoạch dự án khác, đồng thời điều chỉnh đơn giá hợp đồng theo giá thị trường hiện tại do thời gian kéo dài, giá vật tư biến động mạnh.\nTrong khi đó, đại diện Công ty CP Vina-CPK, chủ đầu tư Khu công nghiệp Bá Thiện 2 nêu những bất cập liên quan tới mã ngành của khu công nghiệp sau khi chuyển đổi từ DTM thành Giấy phép môi trường theo Luật Bảo vệ môi trường 2020 được áp dụng từ 1/1/2022, dẫn tới tình trạng nhiều ngành nghề nhỏ không được nêu trong giấy phép môi trường, dẫn tới khu công nghiệp không thu hút được, gây lãng phí và bỏ lỡ cơ hội giữ chân nhà đầu tư.\nĐặc biệt, đại diện Công ty Cổ phần Thương mại và Đầu tư công nghiệp Thủ Đô, than phiền đã 10 năm trôi qua, 4 bộ hồ sơ hoàn thuế giá trị gia tăng với tổng số tiền đề nghị được hoàn thuế trị giá 44 tỷ đồng vẫn chưa được Cục Thuế tỉnh Vĩnh Phúc thực hiện hoàn thuế cho doanh nghiệp.\nVĨNH PHÚC ĐỒNG HÀNH CÙNG DOANH NGHIỆP\nLắng nghe và trực tiếp giải đáp các ý kiến của doanh nghiệp, Chủ tịch UBND tỉnh Trần Duy Đông khẳng định tỉnh sẽ tiếp tục đẩy mạnh cải cách thủ tục hành chính, hoàn thiện các quy hoạch liên quan để tạo cơ sở thu hút đầu tư.\nÔng cam kết đẩy nhanh công tác bồi thường giải phóng mặt bằng, tạo môi trường đầu tư kinh doanh thông thoáng, minh bạch, thúc đẩy chuyển đổi số và tạo điều kiện thuận lợi nhất cho doanh nghiệp hoạt động và phát triển.\n\nChủ tịch UBND tỉnh Vĩnh Phúc Trần Duy Đông và Phó Chủ tịch Phùng Thị Kim Nga và các đại biểu chứng kiến lễ ký kết thỏa thuận hợp tác giữaTrung tâm Xúc tiến đầu tư và Hỗ trợ doanh nghiệp tỉnh Vĩnh Phúc và Công ty Cổ phần đầu tư Phú Hưng.\n\nCùng với đó, tỉnh Vĩnh Phúc sẽ ưu tiên nguồn lực cho các dự án tái định cư và nhà ở xã hội, giúp người lao động ổn định cuộc sống và yên tâm làm việc. Tỉnh cũng sẽ đầu tư vào kết nối hạ tầng giao thông, mở rộng không gian kinh tế, đồng thời tổ chức các chương trình kết nối giữa doanh nghiệp và các đơn vị giáo dục nghề nghiệp để đảm bảo nguồn cung ứng lao động ổn định. Các hội nghị xúc tiến đầu tư trong và ngoài nước sẽ tiếp tục được tổ chức để quảng bá và thu hút đầu tư vào tỉnh.\nChủ tịch UBND tỉnh giao Trung tâm Xúc tiến đầu tư và Hỗ trợ doanh nghiệp tỉnh chủ trì, phối hợp với các sở, ban, ngành và Hiệp hội Doanh nghiệp tỉnh tổ chức đối thoại định kỳ và đột xuất với doanh nghiệp để kịp thời giải quyết vướng mắc. Các sở, ban, ngành được yêu cầu nghiên cứu kỹ các kiến nghị và đề xuất giải pháp phù hợp, hiệu quả. Hiệp hội Doanh nghiệp tỉnh sẽ tổng hợp thông tin hoạt động của doanh nghiệp hàng tháng để báo cáo UBND tỉnh.\n"
}