{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lam-phat-van-la-van-de-nan-giai-cua-kinh-te-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:30",
  "summary": "Tốc độ lạm phát ở Mỹ hiện đã giảm về khá gần mục tiêu của Cục Dự trữ Liên bang Mỹ (Fed) đặt ra, nhưng điều này không có nghĩa là vấn đề lạm phát ở nền kinh tế lớn nhất thế giới đã được giải quyết...",
  "content": "\nGiá hàng hóa và dịch vụ tăng chậm lại nhưng còn cao sau mấy năm lạm phát leo thang đang tiếp tục đặt ra gánh nặng đối với cá nhân, doanh nghiệp và các nhà hoạch định chính sách nước này.\nCác báo cáo lạm phát gần đây của Mỹ cho thấy Fed sắp đạt được mục tiêu lạm phát 2%. Ngân hàng Goldman Sachs dự đoán rằng khi Cục Phân tích kinh tế (BEA), thuộc Bộ Thương mại Mỹ, công bố báo cáo hàng tháng chỉ số giá tiêu dùng cá nhân (PCE) - thước đo lạm phát được Fed ưa chuộng - trong tháng 10/2024, dữ liệu sẽ đủ thấp để có thể làm tròn thành con số 2%.\nLạm phát là thứ gì đó khó có thể nắm bắt được hoàn toàn thông qua một thước đo riêng lẻ và nhiều thông số lạm phát vẫn đang cao hơn nhiều so với những gì mà phần lớn người Mỹ và thậm chí nhiều quan chức Fed cảm thấy dễ chịu. Giống như không ít đồng nghiệp của mình tại ngân hàng trung ương quyền lực nhất thế giới, Chủ tịch Fed Chi nhánh San Francisco, bà Mary Daly, mới đây đã đưa ra đánh giá tích cực về sự xuống thang của lạm phát nhưng lưu ý rằng Fed chưa tuyên bố chiến thắng trong cuộc chiến này và cũng không muốn để xảy ra tình trạng “ngủ quên trên chiến thắng”.\nLẠM PHÁT CÓ THỂ TRỖI DẬY\n“Tiến trình tiếp tục giảm lạm phát về mục tiêu của chúng tôi không hề chắc chắn. Bởi vậy, chúng tôi cần giữ cảnh giác và chủ ý trong hành động”, bà Daly nói tại một sự kiện của Trường Kinh doanh Stern, Đại học New York.\nBà Daly bắt đầu bài phát biểu trên bằng câu chuyện về một cuộc gặp gỡ gần đây khi bà đi dạo gần nhà. Một thanh niên mang xe đẩy đi mua sắm đã cất tiếng khi nhìn thấy bà: “Chủ tịch Daly, bà sắp tuyên bố chiến thắng lạm phát à?” Đáp lại, nhà hoạch định chính sách tiền tệ này khẳng định chưa có ý định ăn mừng chiến thắng khi nói tới lạm phát.\nCuộc trò chuyện ngắn này đã gói gọn một vấn đề nan giải đối với Fed: nếu lạm phát đang trên đà giảm, tại sao lãi suất vẫn cao như vậy? Ngược lại, nếu lạm phát vẫn chưa giảm, vì sao Fed lại hạ lãi suất?\nTheo quan điểm của bà Daly, việc Fed giảm lãi suất nửa điểm phần trăm vào tháng 9/2024 là một nỗ lực nhằm thực hiện chính sách “điều chỉnh về mức phù hợp”, sao cho môi trường lãi suất tương xứng với tốc độ lạm phát hiện đã giảm nhiều so với mức đỉnh thiết lập vào giữa năm 2022, bên cạnh những dấu hiệu cho thấy thị trường việc làm đang suy yếu.\nCâu hỏi của người thanh niên trong câu chuyện của bà Daly nói lên một điều: thuyết phục người tiêu dùng Mỹ rằng lạm phát đang suy yếu không phải là một việc dễ dàng. Có hai vấn đề khi nói về lạm phát ở Mỹ hiện nay: một là, tốc độ lạm phát hàng năm; hai là, hiệu ứng tích tụ đối với nền kinh tế của lạm phát sau 3 năm lạm phát cao.\nTốc độ lạm phát của kỳ 12 tháng chỉ cho thấy một cái nhìn hạn hẹp về lạm phát. Tháng 9/2024, tốc độ tăng của chỉ số giá tiêu dùng (CPI) tại Mỹ so với cùng kỳ năm 2023 là 2,4%, một sự cải thiện lớn so với mức tăng đỉnh 9,1% ghi nhận vào tháng 6/2022. CPI thu hút sự quan tâm của công chúng, nhưng giữ vai trò thứ yếu đối với Fed vì Fed dựa nhiều hơn vào chỉ số PCE khi đánh giá tình hình lạm phát. Lấy các yếu tố đầu vào của CPI để ước tính PCE tháng 9/2024, các chuyên gia của Goldman Sachs đi đến kết luận rằng chỉ số PCE tháng 9/2024 sẽ chỉ nhỉnh hơn một chút so với mục tiêu lạm phát 2% của Fed.\nLạm phát ở Mỹ lần đầu vượt qua mục tiêu 2% vào tháng 3/2021 và trong nhiều tháng, giới chức Fed chỉ coi đó là sản phẩm “tạm thời” của các yếu tố đặc thù do đại dịch Covid-19 mang lại và sẽ sớm tự suy giảm.\nTrên thực tế, lạm phát không phải là tạm thời và chỉ số CPI toàn phần của Mỹ đã tăng tổng cộng 18,8% kể từ đó. Trong đó, giá thực phẩm đã tăng 22%, giá trứng tăng 87%, giá bảo hiểm ô tô tăng gần 47% và xăng (dù đang giảm) vẫn tăng 16%. Về nhóm nhà ở: giá nhà trung bình ở Mỹ đã tăng 16% kể từ quý 1/2021 và tăng 30% kể từ khi bắt đầu đầu cơn sốt mua nhà trong đại dịch Covid-19.\nHơn nữa, trong khi những thước đo diện rộng như CPI và PCE đang trên đà giảm, những thước đo khác lại cho thấy sự “cứng đầu” của lạm phát.\nChẳng hạn, thước đo lạm phát “ít linh hoạt” (sticky price) của Fed Chi nhánh Atlanta (gồm các nhóm hàng hóa và dịch vụ như thuê nhà, bảo hiểm và chăm sóc y tế) vẫn đang ở mức 4% trong tháng 9/2024 dù “CPI linh hoạt” (gồm các nhóm thực phẩm, năng lượng và xe cộ) đã giảm 2,1%. Điều này có nghĩa là giá cả của những hàng hóa và dịch vụ với bản chất ít có sự thay đổi vẫn đang còn cao, trong khi giá của những hàng hóa và dịch vụ linh hoạt hơn, chẳng hạn giá xăng đang giảm nhưng hoàn toàn có khả năng quay đầu tăng trở lại.\nMột thước đo lạm phát khác là lạm phát lõi (chỉ số không bao gồm giá hàng hóa và năng lượng vốn là hai nhóm có nhiều biến động) vẫn ở mức 3,3% trong tháng 9/2024 đối với CPI và 2,7% trong tháng 8/2024 đối với PCE.\nDù giới chức Fed gần đây nói nhiều hơn tới các chỉ số lạm phát toàn phần, nhưng lịch sử cho thấy họ xem lạm phát lõi là thước đo chuẩn xác hơn về các xu hướng dài hạn. Điều này cho thấy Fed chưa tuyên bố chiến thắng lạm phát cũng là điều dễ hiểu.\nMỐI LO VỀ NỢ NẦN\nTrước khi lạm phát tăng đột biến vào năm 2021, người tiêu dùng Mỹ đã quen với tình trạng lạm phát không đáng kể trong nhiều năm. Nhưng ngay cả khi lạm phát tăng cao, họ vẫn tiếp tục chi tiêu, thậm chí chi tiêu nhiều hơn trong khi không ngừng phàn nàn về sự leo thang của chi phí sinh hoạt.\nTheo dữ liệu của BEA, trong quý 2 năm 2024, chi tiêu hàng năm của người tiêu dùng Mỹ đạt gần 20 nghìn tỷ USD. Trong tháng 9/2024, doanh thu bán lẻ ở Mỹ tăng 0,4%, một mức tăng cao hơn dự báo. Tuy nhiên, chi tiêu so với cùng kỳ năm 2023 chỉ tăng 1,7%, thấp hơn mức tăng 2,4% của chỉ số CPI.\nPhần lớn hoạt động chi tiêu này của người Mỹ được trang trải bằng các dạng vay nợ khác nhau. Dữ liệu của Fed cho thấy tổng nợ của hộ gia đình ở nước Mỹ đã lên tới 20,2 nghìn tỷ USD trong quý 2/2024, tăng 3,25 nghìn tỷ USD, tương đương tăng 19% so với khi lạm phát bắt đầu leo thang vào quý 1/2021. Trong quý 2/2024, nợ hộ gia đình tăng 3,2% so với cùng kỳ năm 2023, mức tăng lớn nhất kể từ quý 3/2022.\nCho tới hiện tại, mức nợ gia tăng của các hộ gia đình ở Mỹ chưa phải là một vấn đề lớn, nhưng sẽ đến lúc như vậy. Tỷ lệ trễ hạn trả nợ tiêu dùng ở Mỹ hiện đang ở mức 2,74%, cao nhất trong gần 12 năm dù vẫn thấp hơn một chút so với mức bình quân dài hạn khoảng 3%, theo dữ liệu của Fed có từ năm 1987. Tuy nhiên, một cuộc khảo sát gần đây của Fed Chi nhánh New York cho thấy tỷ lệ người trả lời cho rằng họ có khả năng quá hạn trả nợ trong 3 tháng tới tăng mạnh lên mức 14,2%, cao nhất kể từ tháng 4/2020.\nKhông chỉ người tiêu dùng Mỹ đang dùng thẻ tín dụng ngày càng nhiều hơn. Mức độ sử dụng thẻ tín dụng của doanh nghiệp nhỏ ở nước này cũng đang tiếp tục tăng lên, và hiện đã tăng hơn 20% so với mức trước đại dịch, đạt gần mức cao nhất trong 1 thập kỷ - theo dữ liệu từ Ngân hàng Bank of America (BofA). Các nhà kinh tế của BofA dự báo áp lực nợ nần sẽ giảm bớt khi Fed hạ lãi suất, nhưng tốc độ giảm lãi suất có thể sẽ là một vấn đề nếu lạm phát còn dai dẳng.\nTrên thực tế, một điểm sáng trong bức tranh này là dư nợ thẻ tín dụng của doanh nghiệp nhỏ ở Mỹ còn tăng ít hơn tốc độ lạm phát 23% từ năm 2019 đến nay. Tuy nhiên, tâm lý của các doanh nghiệp nhỏ đang xấu đi. Một cuộc khảo sát tháng 9/2024 của Liên đoàn Quốc gia Các cơ sở kinh doanh độc lập (NFIB) cho thấy 23% doanh nghiệp trả lời vẫn cho rằng lạm phát là vấn đề lớn nhất của họ. Điều này có nghĩa là lạm phát cũng đang là thách thức lớn nhất mà các doanh nghiệp thành viên NFIB đang phải đối mặt.\nLỰA CHỌN CỦA FED\nTrong bối cảnh dòng chảy dữ liệu lạm phát khi tốt khi xấu đan xen, quyết định lãi suất mà Fed đưa ra trong cuộc họp chính sách tiền tệ vào ngày 6-7/11/2024 sắp tới sẽ giữ một vai trò quan trọng. Kể từ khi Fed hạ lãi suất nửa điểm phần trăm trong cuộc họp tháng 9/2024, thị trường đã có những phản ứng gây tò mò. Thay vì phản ánh vào giá tài sản kỳ vọng lãi suất thấp đi trong thời gian tới, các nhà đầu tư bắt đầu phản ánh xu hướng cao hơn của lãi suất...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 44-2024 phát hành ngày 28/10/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}