{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/sp-global-ratings-va-adb-khoi-dong-du-an-nang-cao-nang-luc-cho-fiinratings.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:04",
  "summary": "Ngày 4/11, tại Hà Nội, Công ty Cổ phần FiinRatings (FiinRatings) phối hợp cùng S&P Global Ratings (SPGR) chính thức khởi động Dự án Nâng cao năng lực FiinRatings... ",
  "content": "\nĐây là chương trình quan trọng trong dự án hỗ trợ kỹ thuật của Ngân hàng Phát triển Châu Á (ADB), TA6734-VIE: Đối tác Công tư, Phát triển Khu vực Tư nhân và Cải cách Doanh nghiệp Nhà nước, đã được Chính phủ Việt Nam phê duyệt vào ngày 6 tháng 4 năm 2022 do Chính phủ Úc tài trợ.\nChương trình tập trung vào hỗ trợ FiinRatings nâng cao năng lực chuyên môn cho hoạt động xếp hạng tín nhiệm tổ chức tài chính, xếp hạng tín nhiệm doanh nghiệp; áp dụng các tiêu chuẩn tuân thủ quốc tế tiên tiến. Trong khuôn khổ đó, S&P Global Ratings cử các chuyên gia tham gia dự án Nâng cao năng lực đến làm việc trực tiếp tại FiinRatings từ tháng 10 năm 2024 đến tháng 4 năm 2025.\nQuan hệ hợp tác kỹ thuật giữa FiinRatings và S&P Global Ratings bắt đầu từ tháng 5 năm 2021, FiinRatings đã nhận được hỗ trợ từ S&P Global Ratings đối với các hoạt động xếp hạng tín nhiệm của mình.\n“Việc triển khai chương trình hỗ trợ kỹ thuật này đánh dấu cột mốc quan trọng trong quá trình phát triển của chúng tôi. Điều này không chỉ giúp nâng cao chuyên môn và năng lực vận hành của FiinRatings mà còn giúp chúng tôi đáp ứng tốt hơn nhu cầu của các tổ chức phát hành, nhà đầu tư và các thành viên thị trường khác. Thông qua sáng kiến này, chúng tôi kỳ vọng sẽ đóng góp tích cực vào sự phát triển bền vững của thị trường vốn nói chung và thị trường trái phiếu Việt Nam nói riêng”, ông Nguyễn Quang Thuân, CEO của FiinRatings cho biết.\nĐánh giá về sự kiện này, ông Ritesh Maheshwari, Giám đốc Điều hành và Giám đốc khu vực Đông Nam Á của S&P Global Ratings nói: “S&P Global Ratings tự hào hợp tác với FiinRatings. Thông qua chương trình này, chúng tôi mong muốn tăng cường các kết quả xếp hạng tín nhiệm chặt chẽ, khách quan và có giá trị tại Việt Nam. Chúng tôi rất vui khi đóng vai trò quan trọng trong việc phát triển thị trường trái phiếu Việt Nam nhằm hỗ trợ sự tăng trưởng kinh tế mạnh mẽ của đất nước, thông qua việc chia sẻ kinh nghiệm phân tích chuyên sâu để củng cố hơn nữa các tiêu chuẩn xếp hạng tín nhiệm tại đây.\nĐặc biệt, bà Maria João Pateguana, Giám đốc Phát triển Khu vực Tư nhân của ADB cũng tái khẳng định quan điểm phát triển bền vững của ADB đối với thị trường tài chính tại Việt Nam nói chung và sự kiện này nói riêng.\nBà Maria João Pateguana nói: “Chương trình nâng cao năng lực này cho FiinRatings là minh chứng rõ ràng cho cam kết bền bỉ của ADB trong việc phát triển thị trường xếp hạng tín nhiệm nội địa của Việt Nam. Chúng tôi rất vui mừng được hợp tác với FiinRatings để thúc đẩy sự phát triển của một thị trường vốn hiệu quả và vững mạnh tại Việt Nam”.\nCông ty Cổ phần FiinRatings, thành viên của FiinGroup và đối tác hợp tác kỹ thuật với S&P Global Ratings là tổ chức xếp hạng tín nhiệm có giấy phép tại Việt Nam. FiinRatings cung cấp dịch vụ xếp hạng tín nhiệm và các dịch vụ liên quan cho các tổ chức phát hành, chủ nợ và nhà đầu tư trên thị trường tín dụng Việt Nam. \nCông ty cũng đã là đơn vị dẫn đầu trong lĩnh vực tài chính bền vững, cung cấp dịch vụ xác minh trái phiếu xanh và Đánh giá Ý kiến Thứ hai (SPO), phục vụ khách hàng trên nhiều ngành khác nhau. FiinRatings đồng thời là tổ chức đầu tiên tại Việt Nam được phê duyệt làm đơn vị xác minh theo hệ thống phân loại trái phiếu xanh của Climate Bonds Initiative. Để biết thêm thông tin chi tiết về dịch vụ, vui lòng liên hệ FiinRatings tại: https://www.fiinratings.vn\nS&P Global Ratings, một bộ phận của S&P Global Inc. (NYSE: SPGI) là nhà cung cấp nghiên cứu rủi ro tín dụng độc lập hàng đầu thế giới. Tổi chức này có khoảng 1,2 triệu xếp hạng tín nhiệm đối với các tổ chức chính phủ, doanh nghiệp, lĩnh vực tài chính và các sản phẩm tài chính cấu trúc. \nVới gần 1.400 nhà phân tích tín dụng tại 26 quốc gia và hơn 150 năm kinh nghiệm trong đánh giá rủi ro tín dụng, S&P Global Inc. (NYSE: SPGI) mang đến sự kết hợp độc đáo giữa phạm vi toàn cầu và hiểu biết địa phương. Nghiên cứu và quan điểm của tổ chức này về rủi ro tín dụng là cung cấp thông tin hỗ trợ sự phát triển của các thị trường nợ minh bạch và thanh khoản trên toàn thế giới.\n"
}