{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vingroup-to-chuc-ngay-hoi-xanh-2025-tai-ocean-city.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:47",
  "summary": "Ngày 2/4/2025 - Tập đoàn Vingroup công bố sẽ tổ chức Ngày hội Xanh thường niên 2025 tại Ocean City vào ngày 13/4/2025 với chủ đề “Kỷ nguyên Xanh - Kỷ nguyên vươn mình”, nhằm hưởng ứng Ngày Trái Đất và hướng tới kỷ niệm 80 năm ngày thành lập nước Cộng hòa xã hội chủ nghĩa Việt Nam...",
  "content": "\nĐây là lần thứ 2 Ngày Hội Xanh được tổ chức với nhiều hoạt động quy mô lớn nhất cả nước để thúc đẩy cộng đồng cùng chung tay hành động, vì một Việt Nam xanh bền vững cho thế hệ tương lai.\nNối tiếp sự thành công từ Ngày Hội Xanh 2024, ngày hội năm nay có hàng loạt hoạt động bổ ích như diễu hành xanh, thể thao xanh, lan tỏa lối sống xanh…\nTrong đó, tâm điểm là màn xếp hơn 400 xe VinFast thành thông điệp “Vì Việt Nam Xanh”, thể hiện cam kết mãnh liệt của Vingroup trong việc góp phần thúc đẩy chuyển đổi xanh, di chuyển xanh, hưởng ứng cam kết của Chính phủ đạt phát thải ròng bằng 0 vào năm 2050.\nCùng với màn xếp xe ấn tượng là màn diễu hành “không phát thải” với sự tham gia của 100 xe máy điện Xanh SM, 500 xe đạp, cùng đoàn hơn 100 xe ô tô điện VinFast với họa tiết đặc trưng giới thiệu bản sắc, tinh hoa Việt Nam qua các khu vực biểu tượng tại Ocean City.\n\nMàn xếp hơn 400 xe điện VinFast là một trong những hoạt động điểm nhấn của Ngày hội Xanh 2025.\n\nSong song với nhóm giao thông Xanh - hệ thống Vinschool cũng phát động giải chạy vì giáo dục thường niên Edurun 2025 với sự tham gia của 5.000 giáo viên, học sinh và phụ huynh Vinschool. Điểm xuất phát của Edurun 2025 là phố thương mại Venice. Toàn bộ hành trình sẽ không để lại rác thải, đặc biệt là rác thải nhựa như một cam kết chắc chắn từ thế hệ trẻ Vì một Việt Nam Xanh bền vững.\nNhiều hoạt động trải nghiệm hấp dẫn khác với chủ đề Xanh cũng được Ban Tổ chức Ngày Hội Xanh 2025 thiết kế dành cho các du khách đến với Ocean City như: cuộc thi “Hành trình Xanh hoàn hảo” với chủ đề xây dựng ý tưởng cho 1 chuyến dã ngoại xanh cùng xe điện VinFast sẽ được tổ chức tại quảng trường K-Town với sự tham gia của 30 đội thi; “Ngày hội Gia đình Xanh” với những thử thách phân loại rác, vẽ ước mơ xanh, cùng nhau xây dựng tổ ấm xanh; “Trạm Xanh” đổi đồ cũ lấy quà; Triển lãm “Kỷ nguyên Xanh” với 115 bức tranh trong cuộc thi Gửi tương lai xanh 2050 do Quỹ Vì Tương lai Xanh tổ chức.\nNgoài ra, du khách tham dự Ngày Hội Xanh 2025 cũng sẽ được hòa mình vào không khí sôi động tại Ocean City với những chương trình hoạt náo đường phố ấn tượng (diễu hành cổ phục châu Âu, xiếc đường phố, biểu diễn kèn đồng, show diễn thắp lửa trên sông…), show diễn thực cảnh The Grand Voyage hoành tráng, và màn bắn pháo hoa tầm cao đầy ấn tượng; hoặc trải nghiệm hàng loạt gian hàng, workshop xanh như trồng cây xanh, làm quà tặng từ vật liệu tái chế, trưng bày các sản phẩm công nghệ xanh, lái thử xe xanh VinFast, biểu diễn thời trang Vì tương lai xanh...\n\nVới các hoạt động đa dạng như đổi đồ cũ lấy quà, workshop trồng cây xanh,… Vingroup mong muốn thúc đẩy lối sống xanh từ bên trong hệ sinh thái cho đến ngoài cộng đồng.\n\nNgay trong ngày diễn ra sự kiện - Chủ nhật 13/4/2025, Tập đoàn Vingroup cũng phát động Tuần lễ Xanh, Tháng Xanh tại các công ty thành viên trong hệ sinh thái, để tinh thần Xanh thực sự trở thành văn hóa làm việc, văn hóa kinh doanh của toàn tập đoàn.\nViệc tổ chức thường niên sự kiện Ngày Hội Xanh là một trong nhiều nỗ lực không ngừng nghỉ của Vingroup vì mục tiêu thúc đẩy Chuyển đổi Xanh từ bên trong hệ sinh thái đến ra ngoài cộng đồng. Đến nay, mọi hoạt động sản xuất kinh doanh đều hướng kim chỉ nam “Vì tương lai Xanh” như phát triển hệ sinh thái xe điện VinFast, các dịch vụ vận tải xanh công cộng, các bất động sản xanh, du lịch xanh, trường học xanh, bệnh viện xanh…\nVới cộng đồng, Vingroup đã khởi xướng chiến dịch \"Mãnh liệt Tinh thần Việt Nam - Vì tương lai xanh\" trên toàn quốc; “Vì Thủ đô trong xanh” tại Hà Nội và nhận được sự hợp tác toàn diện từ các địa phương, doanh nghiệp đối tác để cùng thúc đẩy chuyển đổi xanh.\nTập đoàn cũng thành lập Quỹ Vì Tương Lai Xanh nhằm thực hiện các dự án, chương trình hành động thiết thực vì mục tiêu phát triển xanh bền vững thông qua các chương trình chuyển đổi xanh tại Việt Nam như chiến dịch Thứ 4 Ngày Xanh; đồng hành với Đoàn Thanh niên Cộng sản Hồ Chí Minh của hơn 30 trường, viện, đơn vị để tổ chức ra quân và phát động chiến dịch Mùa hè xanh; tổ chức các cuộc thi Tiếng nói Xanh và Gửi tương lai xanh 2050 thu hút sự tham gia của hơn 20.000 học sinh (cấp 1 đến cấp 3) tại hàng chục địa phương trên cả nước...\n"
}