{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/kinh-te-so-va-cai-cach-thue-ho-kinh-doanh-huong-di-minh-bach-va-hieu-qua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:51",
  "summary": "Tại hội nghị đẩy mạnh công tác quản lý thuế đối với hộ kinh doanh, cá nhân kinh doanh; triển khai hóa đơn điện tử khởi tạo từ máy tính tiền; chống gian lận, trốn thuế trong kinh doanh thương mại điện tử năm 2024, cơ quan thuế cho biết: hiện mức đóng góp của nhóm hộ kinh doanh và cá nhân kinh doanh vào ngân sách nhà nước chỉ chiếm 1,5 - 2% tổng thu ngân sách do cơ quan thuế quản lý... ",
  "content": "\nCon số này chưa tương xứng với tiềm năng, sự phát triển của HKD, cá nhân kinh doanh, nhất là sự phát triển của hộ kinh doanh online (hokinhdoanh.online). Việc tiếp tục cải cách thuế HKD, là cấp thiết và đang được cơ quan thuế đẩy mạnh theo hướng kê khai doanh thu, kết hợp với hóa đơn điện tử và công nghệ số giúp tăng tính minh bạch, giảm thất thu thuế, tạo động lực thúc đẩy khu vực kinh doanh cá thể phát triển bền vững.\nHOÀN THIỆN CƠ CHẾ QUẢN LÝ HKD CÓ NHIỀU ĐỊA ĐIỂM HOẠT ĐỘNG \nTheo số liệu của Tổng cục Thống kê, đến tháng 6 năm 2022, Việt Nam có khoảng 3,3 triệu hộ kinh doanh. Trong đó, số hộ kinh doanh có nhiều địa điểm hoạt động chiếm khoảng 10-15%. Số còn lại là hộ kinh doanh một địa điểm hoạt động. Số hộ này có xu hướng tăng dần từng năm tiếp theo.\nMột HKD có thể hoạt động kinh doanh tại nhiều địa điểm nhưng phải chọn một địa điểm để đăng ký trụ sở hộ kinh doanh và phải thông báo cho Cơ quan quản lý thuế, cơ quan quản lý thị trường nơi tiến hành hoạt động kinh doanh đối với các địa điểm kinh doanh còn lại.\n\nẢnh minh hoạ. Nguồn: hokinhdoanh.online\n\nNhư vậy, HKD chỉ đăng ký một mã số thuế duy nhất và kê khai thuế tại trụ sở chính; Các địa điểm kinh doanh khác có thể hoạt động nhưng không được cấp thêm mã số thuế riêng; trong khi thuế khoán thường áp dụng cho toàn bộ hoạt động kinh doanh, không tách riêng theo từng địa điểm. Vì vậy, trong một số trường hợp HKD có thể “lách doanh thu” ở các điểm khác, không đưa vào doanh thu toàn bộ hoạt động kinh doanh, né việc thành lập doanh nghiệp để tránh thuế dễ hơn.\nMặt khác, cơ chế quản lý HKD có nhiều điểm kinh doanh tại nhiều địa phương có chỗ chưa rõ hay khác nhau theo tỉnh, thành phố hay ngay trong một tỉnh, thành phố như: Cách tính thuế khoán, kiểm soát doanh thu, hoá đơn điện tử, hỗ trợ chính sách, … dẫn đến tình trạng không đồng bộ trong quản lý, nơi chặt chẽ, nơi lỏng lẻo.\nĐể hoàn thiện cơ chế quản lý HKD có nhiều địa điểm hoạt động, cơ quan thuế cần bắt buộc các hộ này áp dụng hoá đơn điện tử, phần mềm kế toán hay lập sổ sách chứng từ. Mắt khác, cần thực hiện nghiêm chỉ đạo triển khai chức năng Bản đồ số HKD trên toàn quốc của Tổng cục thuế.\nCẢI TIẾN PHƯƠNG THỨC KÊ KHAI THUẾ THEO DOANH THU - HƯỚNG ĐI TẤT YẾU \nTheo các thông tư 78, 88 và 40 của Bộ Tài chính, HKD có quy mô lớn đang từng bước chuyển đổi sang hình thức kê khai thuế theo doanh thu thay vì áp dụng thuế khoán. Đây là một bước tiến lớn giúp tăng cường tính minh bạch, hiện đại hóa quản lý thuế và đồng hành cùng HKD trong thời đại công nghệ số. \\\nViệc kê khai thuế theo doanh thu sẽ giúp HKD tận dụng được các lợi ích của hóa đơn điện tử, quản lý tài chính chặt chẽ hơn và có cơ hội tiếp cận các chính sách ưu đãi về vốn, tín dụng và mở rộng kinh doanh. Đồng thời, cơ quan thuế cũng có thể hỗ trợ hộ kinh doanh hiệu quả hơn khi có dữ liệu rõ ràng về hoạt động kinh doanh thực tế.\nTuy nhiên, việc xác định HKD theo phương pháp kê khai hay phương pháp khoán theo Thông tư số 88/2021/TT-BTC Trên thực tế còn vướng mắc. Ở đây. Chinh là ranh giới giữa HKD có quy mô “lớn” và HKD có quy mô “nhỏ” là doanh thu mà doanh thu thực tế lại chưa có công cụ đo đếm, giám sát chính xác.\nCòn dựa trên HKD “tự khai”, kết hợp số liệu cơ quan thuế và chính quyền cơ sở. Như vậy, ranh giới dù được quy định cụ thể nhưng khi thực hiện vẫn còn chỗ vướng, dễ thiên về “cảm tính” “ước tính”, khiến HKD có thể khai doanh thu thấp, ít lao động hay và cơ quan quản lý không kiểm soát hết doanh thu thực tế, số lao động thực tế để xác định HKD có quy mô “lớn” thực sự.\nChuyển sang phương thức kê khai thuế doanh thu là bước đi đột phá trong quản lý thuế đối với HKD công nghệ giúp HKD dễ dàng tiếp nhận khai thuế mà không bị áp lực chuyển đổi từ hình thức thuế khoán sang kê khai doanh thu.\nBên cạnh đó, đẩy mạnh chương trình hướng dẫn sử dụng phần mềm kế toán, hóa đơn điện tử, thanh toán không dùng tiền mặt giúp HKD dễ dàng thích nghi với hệ thống thuế mới.\n\nẢnh minh hoạ. Nguồn: hokinhdoanh.online\n\nHÓA ĐƠN ĐIỆN TỬ - CHÌA KHÓA MINH BẠCH VÀ HIỆN ĐẠI HÓA QUẢN LÝ THUẾ \nHóa đơn điện tử đang dần trở thành tiêu chuẩn trong giao dịch kinh doanh, giúp hộ kinh doanh quản lý dễ dàng hơn, đồng thời giúp cơ quan thuế kiểm soát doanh thu một cách khách quan và chính xác.\nTheo Thông tư 78-2021-TT-BTC, từ ngày 01/07/2022, hộ kinh doanh nộp thuế theo phương pháp kê khai, khoán hoặc theo từng lần phát sinh giao dịch sẽ chuyển sang sử dụng hóa đơn điện tử. Quy định này không chỉ giúp hộ kinh doanh giảm rủi ro về hóa đơn giấy, nâng cao uy tín trong kinh doanh, mà còn giúp người mua hàng dễ dàng tra cứu và xác thực giao dịch.\nTuy nhiên, để khuyến khích HKD áp dụng hóa đơn điện tử phổ biến, nhanh chóng hơn, cần có các chính sách hỗ trợ ban đầu, đơn giản hóa quy trình đăng ký, tích hợp với phần mềm kế toán hiện đại và hướng dẫn cụ thể đến từng hộ. Đồng thời với việc khuyến khích, tuyên truyền, cấn sớm quy định sử dụng hoá đơn điện tử bắt buộc với tất cả các HKD; có chế tài hành chính, kinh tế xử lý đối với những HKD cố tình né tránh, không thực hiện.\nSự hợp tác chặt chẽ giữa hộ kinh doanh, cơ quan thuế và các nền tảng công nghệ sẽ là chìa khóa để xây dựng một môi trường kinh doanh lành mạnh, tạo ra động lực thúc đẩy hàng triệu HKD phát triển trong thời đại số.\n(*) Ths. Nguyễn Quốc Thắng- Nguyên Phó tổng biên tập Báo Đại biểu nhân dân\n"
}