{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thu-tuong-can-tiep-tuc-sap-xep-doi-moi-theo-huong-tach-bach-nhiem-vu-quan-ly-nha-nuoc-va-quan-ly-von-nha-nuoc-tai-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:29",
  "summary": "Thủ tướng nhấn mạnh vấn đề quan trọng nhất là hiệu quả, thực sự vì nhiệm vụ chung, vì lợi ích quốc gia, dân tộc, vì sự phát triển của đất nước...",
  "content": "\nNgày 6/1, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo của Chính phủ về \"tổng kết việc thực hiện Nghị quyết số 18-NQ/TW Trung ương khoá XII về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\" chủ trì Phiên họp thứ tám của Ban Chỉ đạo.\nCùng dự có các Phó Thủ tướng Chính phủ: Trần Hồng Hà, Lê Thành Long, Hồ Đức Phớc, Bùi Thanh Sơn; các Bộ trưởng là thành viên Ban Chỉ đạo; lãnh đạo Uỷ ban Quản lý vốn Nhà nước tại doanh nghiệp và đại diện 19 tập đoàn, tổng công ty Nhà nước hiện đang giao Ủy ban quản lý.\nPhiên họp tập trung thảo luận việc kết thúc hoạt động của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp và việc chuyển quyền, trách nhiệm của đại diện chủ sở hữu Nhà nước đối với 19 tập đoàn, tổng công ty; việc sắp xếp, tổ chức bộ máy của Tổng cục Thống kê.\nSau khi nghe các ý kiến, phát biểu kết luận, Thủ tướng Phạm Minh Chính cho biết, trong quá trình phát triển, chúng ta đã áp dụng các mô hình khác nhau trong quản lý doanh nghiệp Nhà nước, quản lý vốn Nhà nước tại doanh nghiệp phù hợp theo từng thời kỳ.\nTuy nhiên, mô hình hiện nay vẫn có những hạn chế, một phần do quy định tại Luật Quản lý, sử dụng vốn Nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp (Luật số 69/2014/QH13). Do đó, cần tiếp tục sắp xếp, đổi mới theo hướng tách bạch nhiệm vụ quản lý Nhà nước và quản lý vốn Nhà nước tại doanh nghiệp.\nTheo Thủ tướng Chính phủ, năm 2025, cả nước phấn đấu tăng trưởng kinh tế đạt ít nhất 8%, tạo đà cho thời kỳ phát triển 2 con số tiếp theo. Do đó các bộ, ngành, địa phương, đơn vị, doanh nghiệp phải tăng trưởng ít nhất 8%; việc sắp xếp mô hình, tổ chức với các tập đoàn, tổng công ty Nhà nước phải trên tinh thần \"đặt lợi ích quốc gia dân tộc lên trên hết, trước hết\" để vốn Nhà nước được quản lý tốt nhất và phát triển tốt nhất, phục vụ cho phát triển đất nước thời kỳ mới.\nVề phương án kết thúc hoạt động của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp và việc chuyển quyền, trách nhiệm của đại diện chủ sở hữu Nhà nước đối với 19 tập đoàn, tổng công ty, Thủ tướng nhấn mạnh, cần lựa chọn phương án tối ưu nhất trong các phương án có thể trên cơ sở xem xét kỹ lưỡng, thấu đáo, khách quan, khoa học, phù hợp với tình hình đất nước để trình cấp có thẩm quyền xem xét, quyết định.\n\nQuang cảnh cuộc họp - Ảnh: VGP\n\nThủ tướng nhấn mạnh vấn đề quan trọng nhất là hiệu quả, thực sự vì nhiệm vụ chung, vì lợi ích quốc gia, dân tộc, vì sự phát triển của đất nước. Với một số tập đoàn, tổng công ty thực hiện vai trò bảo đảm các cân đối lớn, được giao các nhiệm vụ chiến lược quốc gia thì nghiên cứu, đề xuất mô hình thuộc thẩm quyền của Chính phủ. Đồng thời, phải phân cấp phân quyền nhiều hơn nữa cho doanh nghiệp, tăng cường tính chủ động, năng động, sáng tạo, tự lực, tự cường.\nCác nội dung này đều liên quan quy định tại Luật số 69/2014/QH13. Thủ tướng yêu cầu Bộ Tài chính khẩn trương hoàn thiện dự thảo Luật Quản lý và đầu tư vốn Nhà nước tại doanh nghiệp thay thế Luật số 69/2014/QH13 để Chính phủ trình Quốc hội tại kỳ họp tháng 2 sắp tới nhằm giải quyết các nút thắt, vướng mắc hiện nay.\nThủ tướng cũng nhấn mạnh, Chính phủ, các bộ, ngành thực hiện nhiệm vụ quản lý Nhà nước theo chức năng, nhiệm vụ, quyền hạn, tập trung xây dựng quy hoạch, chiến lược, kế hoạch, cơ chế, chính sách, hành lang pháp lý cho doanh nghiệp hoạt động, thiết kế công cụ để giám sát kiểm tra.\nThủ tướng lưu ý, công tác cán bộ tại các doanh nghiệp thực hiện theo quy định của Đảng, Nhà nước và việc đánh giá hiệu quả của doanh nghiệp cần tổng thể.\nĐối với mô hình tổ chức cơ quan thống kê, nhấn mạnh vai trò quan trọng của cơ sở dữ liệu với việc hoạch định chính sách và yêu cầu không trùng chéo chức năng nhiệm vụ với các cơ quan khác, giảm khâu trung gian, giảm đầu mối, giảm thủ tục hành chính, Thủ tướng Chính phủ yêu cầu tiếp thu ý kiến của thành viên Ban Chỉ đạo và căn cứ cơ sở chính trị, cơ sở pháp lý và cơ sở thực tiễn, tham khảo mô hình quốc tế, nghiên cứu kỹ lưỡng, đề xuất mô hình phù hợp, báo cáo cấp có thẩm quyền xem xét.\n"
}