{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/lan-dau-tien-ra-mat-vietnam-martech-report-2024-buc-tranh-toan-canh-ve-thi-truong-martech-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:38",
  "summary": "Vietnam MarTech Day 2024 đã đánh dấu lần đầu tiên ra mắt Vietnam MarTech Report 2024. Đây là báo cáo miêu tả không chỉ  bức tranh toàn cảnh về thị trường martech Việt Nam mà còn chứa đựng nhiều kinh nghiệm thực tiễn của các chuyên gia ...",
  "content": "\nNgày 1/11, tại trung tâm BMC, 96-98 Hoàng Quốc Việt, Cầu Giấy, Hà Nội, hơn 200 lãnh đạo doanh nghiệp, nhà quản lý về MarTech và nhiều lĩnh vực khác nhau đã tham dự sự kiện Vietnam MarTech Day 2024, được tổ chức bởi Vietnam Martech.\nTiếp nối thành công của các năm trước, Vietnam MarTech Day 2024 tiếp tục là diễn đàn hàng đầu trong lĩnh vực MarTech để các doanh nghiệp, tổ chức và chuyên gia cùng nhau chia sẻ kinh nghiệm, học hỏi những xu hướng mới nhất và tìm kiếm cơ hội hợp tác. \nRA MẮT VIETNAM MARTECH REPORT 2024\nĐặc biệt, Vietnam MarTech Day 2024 cũng đánh dấu lần đầu tiên ra mắt Vietnam MarTech Report 2024, đánh dấu cột mốc đặc biệt trong ngành marketing Việt Nam. Báo cáo dài 100 trang là thành quả của sự hợp tác giữa hơn 100 chuyên gia hàng đầu về digitalization (số hoá), marketing (tiếp thị), technology (công nghệ), e-commerce (thương mại điện tử), CX (trải nghiệm khách hàng) và AI (trí tuệ nhân tạo). \nCác chuyên gia đến từ 30 nước và vùng lãnh thổ bao gồm: Việt Nam, Nhật Bản, Úc, Nga, Singapore, Thái Lan, Malaysia, Indonesia, Philippines… Báo cáo không chỉ vẽ ra bức tranh toàn cảnh về thị trường MarTech Việt Nam mà còn chứa đựng những kinh nghiệm thực tiễn của các chuyên gia thực chiến.\nTheo thông tin được T.S Đinh Lê Đạt, đại diện Mạng lưới Vietnam MarTech, đồng sáng lập và Chủ tịch Antsomi, đưa ra, trong vòng 10 năm qua, các giải pháp MarTech đã phát triển rất mạnh mẽ, đóng góp lớn vào nền kinh tế toàn cầu.\nNăm 2011, chỉ có khoảng 150 công ty cung cấp giải pháp MarTech, nhưng đến nay, “con số này đã tăng lên 10.000, tạo ra một thách thức lớn khi phải chọn lựa giữa rất nhiều giải pháp”.\n\nT.S Đinh Lê Đạt, Đại diện Mạng lưới Vietnam MarTech, đồng sáng lập và Chủ tịch Antsomi\n\nĐáng chú ý, T.S Đinh Lê Đạt cho biết số lượng các công ty MarTech Việt Nam hiện diện trong bản đồ MarTech toàn cầu cũng tăng nhanh, từ 15-20 công ty năm ngoái lên gần 100 công ty năm nay.\n“Đây là cơ hội lớn nhưng cũng đầy thách thức”, T.S Đinh Lê Đạt nói. “Các đối thủ đã bắt đầu tận dụng martech, doanh nghiệp nào chưa khai thác thì có thể bỏ lỡ nhiều tiềm năng phát triển”.\nĐI TÌM LỜI GIẢI CHO BÀI TOÁN ỨNG DỤNG MARTECH TẠI VIỆT NAM\nTuy vậy, ứng dụng MarTech như thế nào để phát huy hiệu quả là câu hỏi mà mỗi doanh nghiệp đều phải đặt ra. Trong bài phát biểu khai mạc của mình, lãnh đạo Trung tâm Đổi mới sáng tạo Quốc gia, ông Đỗ Tiến Thịnh, cũng lưu ý về việc áp dụng MarTech “nếu không đúng phương pháp hoặc quá mức có thể gây ra phản ứng tiêu cực từ phía người dùng”.\nÔng David Lapetina, Phó Tổng phụ trách Kỹ thuật và Công nghệ tại Kyanon Digital, công ty tư vấn và triển khai các giải pháp số, đã chia sẻ về những kinh nghiệm thực tế, bài học cũng như cách ứng dụng công nghệ và dữ liệu trong MarTech, đặc biệt là những sai lầm cần tránh trong ứng dụng MarTech, từ đó tạo ra những chiến dịch tiếp thị hiệu quả.\nÔng David Lapetina cho rằng trong lĩnh vực công nghệ thông tin nói chung và MarTech nói riêng, doanh nghiệp chạy đua ứng dụng nhưng nếu không chính xác “chắc chắn sẽ tạo ra tác động ngược”.\n\nÔng David Lapetina, Phó Tổng phụ trách Kỹ thuật và Công nghệ tại Kyanon Digital\n\nMột ví dụ được ông David Lapetina đưa ra là áp dụng chatbot trong hoạt động kinh doanh để tăng cường tương tác và tự động hoá hỗ trợ khách hàng đang trở thành xu hướng, nhưng nếu chatbot đề xuất sai thông tin hoặc cung cấp thông tin không đúng đến khách hàng, điều này sẽ ảnh hưởng xấu đến thương hiệu.\nTheo ông Huỳnh Lê Tấn Tài, đại diện Vietnam MarTech, CEO Kyanon Digital, tại Việt Nam, công nghệ tiếp thị đang tạo ra cuộc cách mạng trong nhiều lĩnh vực kinh doanh tại Việt Nam. Các ngành như thương mại điện tử, tài chính ngân hàng, bán lẻ, du lịch và giáo dục trực tuyến đang dẫn đầu xu hướng này. \n“Tuy nhiên, nhiều doanh nghiệp vẫn gặp khó khăn trong việc ứng dụng. Thách thức lớn nhất là chất lượng dữ liệu thấp và sự phân mảnh của hệ thống phần mềm dẫn đến hạn chế việc tổ chức, tích hợp, khai phá thông tin giá trị từ dữ liệu để tối ưu trải nghiệm của khách hàng, nâng cao hiệu quả kinh doanh. Ngoài ra, doanh nghiệp Việt Nam cũng cần đối mặt với thách thức về nguồn nhân lực. Thiếu hụt chuyên gia có kiến thức sâu rộng về công nghệ tiếp thị và phân tích dữ liệu đang là rào cản lớn”, ông Huỳnh Lê Tấn Tài nói.\nVới hai phiên chuyên đề, Vietnam Martech Day 2024 đã tập trung phân tích các chủ đề và từ khoá nóng như AI, thương mại điện tử và trải nghiệm khách hàng, giúp các doanh nghiệp nắm bắt cơ hội trong hành trình chinh phục và giữ chân khách hàng.\nTại phiên thảo luận thứ nhất với chủ đề “Sức mạnh của MarTech: Từ tầm nhìn đến hiện thực\", các lãnh đạo doanh nghiệp như Aristino và K&G Việt Nam, Gapit Communication đã chia sẻ kinh nghiệm và những bài học rút ra từ quá trình ứng dụng công nghệ tiếp thị.\nPhiên thảo luận cũng có sự tham gia của các chuyên gia như ông Mohamed Shakeer Anver; ông Mauro Figueiredo, Chuyên gia Chuyển đổi số & Trí tuệ Nhân tạo, cựu Giám đốc Martech và Trung tâm Xuất sắc tại Techcombank giúp khách tham dự trang bị những kiến thức và công cụ cần thiết để đưa ra các quyết định triển khai và ứng dụng MarTech sáng suốt. Phiên thảo luận này được dẫn dắt bởi TS. Đinh Lê Đạt, đại diện Vietnam Martech, Đồng sáng lập & Chủ tịch Antsomi.\nPhiên thảo luận thứ hai với chủ đề “Ứng dụng MarTech theo lĩnh vực\" thu hút sự tham gia của đại diện các doanh nghiệp ứng dụng MarTech điển hình như Golden Gate Group, Canifa, Hệ thống y tế Thu Cúc TCI và Saladin. Phiên thảo luận được dẫn dắt bởi TS. Huỳnh Lê Tấn Tài, đại diện Vietnam Martech Network, CEO Kyanon Digital.\n"
}