{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-thanh-lap-bo-moi-bo-nhiem-elon-musk-dung-dau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:29",
  "summary": "Tổng thống đắc cử của Mỹ Donald Trump đã chọn ông Elon Musk và ông Vivek Ramaswamy lãnh đạo một cơ quan mới có tên là “bộ hiệu quả chính phủ”...",
  "content": "\nNhư vậy, hai doanh nhân này sẽ chịu trách nhiệm thực thi lời hứa mà ông Trump đưa ra trong quá trình tranh cử về cắt giảm bớt các quy định, giảm tình trạng quan liêu và giảm chi tiêu trong các cơ quan chính phủ.\n“Mối đe dọa đối với nền dân chủ ư? Không hề. Đó là mối đe dọa với tệ quan liêu!!!”, ông Musk - người giàu nhất thế giới và một nhân vật ủng hộ ông Trump hết mình - viết trên mạng xã hội X của ông.\n“Chúng ta sẽ không hành động một cách lặng lẽ”, ông Ramaswamy viết trong một bài đăng khác trên X có tag ông Elon Musk.\nÔng Trump cho biết bộ đôi trên sẽ làm việc cùng ông và Văn phòng Quản trị và Ngân sách (OMB) thuộc Nhà Trắng cho tới ngày 4/7/2026 - ngày kỷ niệm 250 năm ký Tuyên ngôn Độc lập của Mỹ. Chữ viết tắt của bộ mới là “DOGE”, cũng là tên của đồng tiền ảo mà ông Musk hậu thuẫn.\nSau khi tuyên bố của ông Trump được đưa ra, giá tiền ảo DOGE có lúc tăng 20%.\nGiữ vai trò tư vấn tại Nhà Trắng, cơ quan do ông Musk và ông Ramaswamy đứng đầu sẽ “cung cấp lời khuyên và hướng dẫn từ bên ngoài chính phủ”, tìm ra các phương thức để phá bỏ sự quan liêu, cắt giảm các quy chế giám sát, giảm chi tiêu và tái cấu trúc các cơ quan - ông Trump nói trong tuyên bố ngày 12/11.\nVới quyết định trên, vị Tổng thống đắc cử huy động cùng lúc sức mạnh của ông Musk - CEO của Tesla, xAI và SpaceX, và ông Ramaswamy - một doanh nhân trong lĩnh vực công nghệ sinh học. Ông Ramaswamy từng chạy đua trong cuộc bầu cử sơ bộ của Đảng Cộng hòa năm 2024, nhưng sau đó bỏ cuộc và dành sự ủng hộ cho ông Trump.\nÔng Musk hiện là chủ nhân của khối tài sản ròng cá nhân hơn 300 tỷ USD, theo dữ liệu từ tạp chí Forbes. Ông trở thành một trong những nhân vật có ảnh hưởng lớn nhất ủng hộ ông Trump trong chiến dịch tranh cử năm nay và đã luôn ở bên ứng cử viên ông Trump kể từ khi vị cựu Tổng thống tái đắc cử.\nSau khi giành chiến thắng, ông Trump đã nhanh chóng bắt tay vào việc đề cử và bổ nhiệm nhân sự cho nội các mới, đồng thời đưa ra các mục tiêu chính sách cho nhiệm kỳ cầm quyền thứ hai dự kiến bắt đầu vào tháng 1/2025. Ngoài ông Musk và ông Ramaswamy được giao đứng đầu bộ mới, ông Trump đã đề cử người dẫn chương trình Pete Hegseth của kênh Fox News cho ghế Bộ trưởng Bộ Quốc phòng và cựu hạ nghị sỹ bang Texas John Ratcliffe cho vị trí Giám đốc Cục Tình báo Trung ương (CIA).\nTrong cuộc đua vào Nhà Trắng năm 2024, ông Musk đã công khai ủng hộ mạnh mẽ ông Trump bằng những hành động như tới bang Pennsylvania vận động tranh cử cho ông Trump và tài trợ cho một siêu ủy ban hành động chính trị (super PAC) đã rót 172 triệu USD cho chiến dịch tranh cử của ông Trump.\nÔng Musk đã kêu gọi cắt giảm 2 nghìn tỷ USD, một phần không nhỏ trong ngân sách 6,7 nghìn tỷ USD của chính phủ liên bang Mỹ tài khóa 2024. Ông Musk cũng nói cuộc bầu cử năm nay giữ vai trò vô cùng quan trọng trong việc nới lỏng các quy chế giám sát có thể trở thành trở ngại trong giấc mơ chinh phục sao Hỏa của ông.\nViệc ông Musk ủng hộ ông Trump đã mang lại lợi ích lớn cho Tesla, hãng xe điện mà ông đang điều hành. Trong vòng 1 tháng trở lại đây, cổ phiếu Tesla đã tăng khoảng 50%, đưa giá trị tài sản ròng của ông Musk tăng mạnh theo.\nTrái với chủ trương nới lỏng quy chế giám sát của ông Trump, các quan chức do Tổng thống sắp mãn nhiệm Joe Biden bổ nhiệm đã theo đuổi nỗ lực xây dựng quy tắc đầy tham vọng và biện pháp thực thi cứng rắn trong suốt gần 4 năm qua, trong các lĩnh vực như chống độc quyền, tài chính, khí hậu…\nĐơn cử như ông Gary Gensler - Chủ tịch Ủy ban Chứng khoán và Giao dịch (SEC) -  đã đưa ra một bộ quy tắc rộng rãi, với các quy định về an ninh mạng cho tới công bố thông tin liên quan tới khí hậu và cải cách thị trường chứng khoán.\nBà Lina Khan - Chủ tịch Ủy ban Thương mại Liên bang (FTC) - và ông Jonathan Kanter - người đứng đầu bộ phận chống độc quyền của Bộ Tư pháp đã trấn áp hành vi phản cạnh tranh trong toàn nền kinh tế. Bà Khan cũng đã đề xuất các biện pháp bao gồm lệnh cấm trên toàn quốc đối với các thỏa thuận không đảm bảo tính cạnh tranh.\nTuy nhiên, một số trụ cột trong chương trình nghị sự của các cơ quan quản lý thời ông Biden đã bị các thẩm phán Mỹ loại bỏ, một phần do những quy định đó vấp phải sự  phản đối gay gắt từ phía doanh nghiệp. Một số doanh nghiệp đã đâm đơn kiện một cách có chiến lược nhằm vào những cơ quan này lên những tòa án được cho là đồng cảm hơn với quan điểm của doanh nghiệp.\nCác thành viên bảo thủ chiếm đa số tại Tòa án Tối cao Mỹ cũng đang dần hạn chế quyền lực của các cơ quan liên bang, đưa ra một loạt quyết định vào đầu năm nay khiến các cơ quan quản lý gặp khó khăn hơn trong việc đưa ra các quy tắc, hạn chế việc sử dụng các tòa án nội bộ để thực thi các quy định pháp lý, đồng thời tạo điều kiện dễ dàng hơn để doanh nghiệp có thể có hành động pháp lý chống lại các quy định hiện hành.\n"
}