{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/digital-twins-chia-khoa-giam-thieu-rui-ro-truoc-tac-dong-cua-bien-doi-khi-hau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:16:44",
  "summary": "Đối với một quốc gia chịu nhiều tác động từ thiên tai và có khí hậu khắc nghiệt như Việt Nam, việc đẩy mạnh ứng dụng công nghệ bản sao kỹ thuật số (Digital Twins) trong hoạt động logistics là rất quan trọng....",
  "content": "\nĐây là nội dung được thảo luận tại buổi tọa đàm chính sách bàn tròn với chủ đề “Ứng dụng bản sao kỹ thuật số (Digital Twins) đối với hoạt động logistics trong điều kiện thời tiết khắc nghiệt”  trong khuôn khổ Hội thảo khoa học quốc tế lần thứ 3 về Quản lý chuỗi cung ứng (VSSCM 2024) diễn ra tại Hà Nội diễn ra từ ngày 21-22/10.\nDIGITAL TWINS - CÔNG CỤ QUAN TRỌNG CHO LOGISTICS  TRƯỚC BỐI CẢNH THIÊN TAI PHỨC TẠP\nHiện nay, bản sao kỹ thuật số (Digital Twins) được coi là một công nghệ tiên tiến trong việc tạo ra các mô hình ảo mô phỏng vật thể, hệ thống hoặc quy trình vật lý trong thế giới thực. Công nghệ này không chỉ cung cấp các phân tích mà còn dự đoán các kịch bản có thể xảy ra, từ đó đưa ra các giải pháp tối ưu hóa hoạt động dựa trên dữ liệu của trí tuệ nhân tạo (AI) trong nhiều lĩnh vực khác nhau.\nĐáng chú ý, trong hoạt động logistics, các chuyên gia cho rằng việc áp dụng công nghệ bản sao kỹ thuật số này cũng mang lại nhiều lợi ích đáng kể, như tối ưu hóa quy trình và lộ trình vận chuyển, từ đó nâng cao hiệu quả chuỗi cung ứng, đặc biệt đối với các quốc gia đang phát triển.\nNgoài ra, với tiềm năng phát triển mạnh mẽ của chuỗi cung ứng tại Việt Nam, việc ứng dụng bản sao kỹ thuật số giúp dự đoán và xử lý các tình huống bất thường như hư hỏng phương tiện, chậm trễ trong vận chuyển, hay tắc nghẽn tại các cảng biển và trung tâm logistics.\n“Thông qua việc giám sát thời gian thực các yếu tố như tình trạng giao thông, điều kiện thời tiết và chi phí nhiên liệu, bản sao kỹ thuật số có thể xác định các lộ trình vận chuyển tối ưu, giúp giảm thời gian và chi phí trong logistics”, Giáo sư Libo Ren, Đại học Pantheon Assas (Pháp) chia sẻ.\nĐặc biệt, đối với một quốc gia chịu nhiều tác động từ thiên tai và có khí hậu khắc nghiệt như Việt Nam, việc đẩy mạnh ứng dụng công nghệ bản sao kỹ thuật số trong hoạt động logistics là rất quan trọng.\n\n \n\n“Thị trường vận tải hàng hóa và logistics tại Việt Nam dự kiến sẽ tăng trưởng từ 48,38 tỷ USD vào năm 2024 lên 65,34 tỷ USD vào năm 2029, với tốc độ tăng trưởng kép hàng năm (CAGR) là 6,19%”.\n\n\nDựa trên nghiên cứu của Chương trình Phát triển Liên Hợp Quốc (UNDP), Việt Nam là một trong những quốc gia chịu ảnh hưởng nặng nề nhất từ thiên tai và biến đổi khí hậu. Trong đó, bão và lũ lụt là hai loại thiên tai phổ biến và nguy hiểm nhất, với trung bình từ 6 đến 7 cơn bão mỗi năm. Gần đây, siêu bão Yagi đã gây ra hậu quả nghiêm trọng ở khu vực phía Bắc Việt Nam là một minh chứng rõ ràng nhất.\nCác ảnh hưởng của thiên tai tại Việt Nam thường gây ra các gián đoạn hoạt động vận chuyển như đường bộ, đường sắt, và đường thủy thường bị tắc nghẽn hoặc hư hỏng do lũ lụt hoặc sạt lở. Bên cạnh đó, hư hại cơ sở hạ tầng do thiên tai cũng làm cho các chi phí vận chuyển tăng cao và ảnh hưởng đến xuất nhập khẩu.\nTheo phân tích của Mordor Intelligence, thị trường vận tải hàng hóa và logistics tại Việt Nam dự kiến sẽ tăng trưởng từ 48,38 tỷ USD vào năm 2024 lên 65,34 tỷ USD vào năm 2029, với tốc độ tăng trưởng kép hàng năm (CAGR) là 6,19%. Chính vì vậy, để đảm bảo cho sự tăng trưởng cũng như hoạt động vận tải và logistics, Phó Giáo sư Zhe Yuan, Trường Kinh doanh EMLV (Pháp) nhấn mạnh rằng việc ứng dụng công nghệ bản sao kỹ thuật số sẽ giúp cho Việt Nam nắm được các kịch bản thiên tai như bão và lũ lụt, từ đó dự báo chính xác diễn biến và tác động của chúng lên các hoạt động logistics. \n“Giải pháp này không chỉ hỗ trợ đắc lực trong công tác phòng chống thiên tai mà còn giúp các quốc gia chịu ảnh hưởng nặng nề bởi biến đổi khí hậu đưa ra những giải pháp khắc phục tối ưu trong chuỗi cung ứng”, PGS. Zhe Yuan nói.\nTẬN DỤNG NGUỒN TÀI NGUYÊN SẴN CÓ ĐỂ PHÁT TRIỂN “DIGITAL TWINS”\nNhiều quốc gia trên thế giới như Đức và Pháp đã thành công trong việc ứng dụng công nghệ bản sao kỹ thuật số để giảm thiểu các rủi ro không chỉ trong hoạt động logistics mà còn trong nhiều lĩnh vực khác nhau. Đối với Việt Nam, các chuyên gia tin rằng quốc gia này hoàn toàn có thể phát triển thành công công nghệ này. \nCụ thể, Việt Nam đã có những bước tiến đáng kể trong phân tích dữ liệu cũng như Internet vạn vật (IoT) đã được áp dụng rộng rãi trong nhiều lĩnh vực, giúp thu thập dữ liệu cần thiết cho việc mô phỏng các kịch bản liên quan đến quản lý logistics và ứng phó với thiên tai khí hậu trở nên khả thi. Chỉ riêng trong năm 2023, giá trị thị trường IoT của Việt Nam được ước tính đạt khoảng 6,23 tỷ USD và dự kiến sẽ tăng lên hơn 13,1 tỷ USD năm 2028, với tốc độ hàng năm khoảng 16,04% trong giai đoạn từ năm 2023-2028.\n“Nhìn chung, Việt Nam đã có nguồn tài nguyên số sẵn có để phục vụ cho việc phát triển các mô hình bản sao kỹ thuật số nhằm ứng phó với các sự kiện cực đoan đối với hoạt động logistics. Tôi hoàn toàn tin tưởng rằng điều này là khả thi tại Việt Nam”, GS. Pierre Fenies, Giám đốc Maison des sciences de gestion, Đại học Pantheon Assas (Pháp) nhận định.\nCùng với đó, Việt Nam sở hữu một lực lượng lớn người trẻ nhiệt huyết và đam mê, đặc biệt trong lĩnh vực giáo dục liên quan đến phần mềm, lập trình và phát triển phần mềm. Đây là một nền tảng vô cùng quan trọng, khi chất lượng giáo dục tại Việt Nam đang ngày càng được nâng cao, đặc biệt trong các lĩnh vực công nghệ thông tin và trí tuệ nhân tạo (AI).\nSự xuất hiện của một thế hệ trẻ không chỉ được đào tạo bài bản mà còn có tư duy sáng tạo và khả năng học hỏi nhanh chóng đã mở ra những triển vọng lớn lao cho việc ứng dụng AI tại Việt Nam.\n“Với nền giáo dục mạnh mẽ về các kỹ năng công nghệ và sự quyết tâm từ giới trẻ, Việt Nam đang nắm giữ một lợi thế đáng kể để trở thành một quốc gia tiên phong trong lĩnh vực công nghệ cao, trong đó có phát triển công nghệ bản sao kỹ thuật số trong tương lai gần”, GS. Alexandre Dolgui, Ngành Kỹ thuật Công nghiệp và Hệ thống, thành viên IISE, IMT Atlantique ( Pháp) bày tỏ.\nTuy nhiên, để thực sự ứng dụng thành công công nghệ bản sao kỹ thuật số trong quản lý logistics trong bối cảnh ứng phó với biến đổi khí hậu tại Việt Nam, PGS.Trần Phương Trà, Ngành Quản trị Chiến lược và Giám đốc Chương trình MBA tại Trường Kinh doanh IPAG (Pháp), cho rằng cần phải có một số điều kiện nhất định: \nThứ nhất, cần có sự phối hợp  chặt chẽ và phát triển hệ thống đa tác nhân (multi agent action) để có thể dự đoán và hiểu rõ cách thức hoạt động của các thiên tai gây ra.\nThứ hai, cần phát triển nguồn dữ liệu cần thiết cho công nghệ bản sao kỹ thuật số, từ việc thu thập dữ liệu đến chuyển đổi chúng thành thông tin có thể sử dụng. Việc ứng dụng trí tuệ nhân tạo (AI) và giải quyết vấn đề năng lượng trong chuỗi cung ứng cũng rất quan trọng, vì đây là những thách thức tương tự mà các quốc gia đang đối mặt.\nThứ ba, cần khuyến khích giới trẻ tham gia và cống hiến cho quá trình phát triển công nghệ này. Sự nhiệt huyết và những ý tưởng mới mẻ của họ là rất cần thiết để thúc đẩy sự đổi mới và đảm bảo rằng chúng ta có thể vượt qua những thách thức trong tương lai.\n\n"
}