{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/amata-ky-niem-30-nam-tai-viet-nam-hanh-trinh-phat-trien-ben-vung-va-giac-mo-truong-ton.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:32",
  "summary": "Sau ba thập kỷ hiện diện tại Việt Nam, AMATA đã để lại những dấu ấn phát triển vững vàng và sẵn sàng bước tiếp chặng đường mới, kiến tạo tương lai xanh vì sự phát triển bền vững...",
  "content": "\nNgày 21/2, tại AMATA City Biên Hòa, nhà phát triển công nghiệp và đô thị thông minh AMATA tổ chức lễ kỷ niệm 30 năm thành lập tại Việt Nam, đánh dấu cột mốc quan trọng trên chặng đường phát triển của doanh nghiệp và đóng góp cho nền kinh tế xã hội.\nVới chủ đề “Những giấc mơ trường tồn”, không gian buổi lễ được thiết kế hiện đại, tái hiện hành trình ba thập kỷ với những dấu mốc đáng nhớ và tầm nhìn hướng đến tương lai xanh, bền vững. Hơn 1.500 khách mời là đại diện các cơ quan quản lý, đối tác chiến lược cùng lãnh đạo doanh nghiệp trong và ngoài nước đã tham dự lễ kỷ niệm.\n\nÔng Võ Tấn Đức, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Đồng Nai phát biểu tại sự kiện.\n\nNhân dịp này, AMATA Biên Hòa được UBND Đồng Nai trao tặng Bằng khen vì thành tích trong xây dựng hạ tầng và thu hút đầu tư khu công nghiệp. Ông Võ Tấn Đức, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Đồng Nai ghi nhận những đóng góp của AMATA trong suốt 30 năm qua, đặc biệt trong việc xây dựng thương hiệu uy tín, thu hút nhiều nhà đầu tư lớn trong và ngoài nước.\nSự kiện còn vinh dự đón tiếp Đại sứ Đặc mệnh Toàn quyền Vương quốc Thái Lan tại Việt Nam - bà Urawadee Sriphiromya. Bà nhận định AMATA là cầu nối quan trọng, thúc đẩy đầu tư, chuyển giao công nghệ và hợp tác công nghiệp giữa hai quốc gia. “Không chỉ củng cố quan hệ kinh tế, AMATA còn góp phần thúc đẩy phát triển bền vững cho cả hai nước”, bà nhấn mạnh.\nBA THẬP KỶ ĐỒNG HÀNH CÙNG VIỆT NAM \nKhởi đầu từ năm 1994 với dự án Khu công nghiệp AMATA City Biên Hòa, AMATA đã trở thành một trong những nhà phát triển khu công nghiệp tiên phong tại Việt Nam. Trong vòng 30 năm hoạt động, AMATA đã mở rộng quy mô và phát triển tổng cộng 4 dự án nằm tại các vùng trọng điểm tại 3 miền Bắc - Trung - Nam bao gồm: AMATA City Biên Hòa (Đồng Nai), AMATA City Long Thành (Đồng Nai), AMATA City Hạ Long (Quảng Ninh) và Khu công nghiệp Quảng Trị.\nCho đến thời điểm hiện tại, AMATA vận hành hơn 3.000 ha đất công nghiệp, thương mại và dịch vụ, thu hút hơn 220 tập đoàn đa quốc gia với tổng vốn đầu tư hơn 6,7 tỷ USD, tạo việc làm cho hơn 60.000 lao động.\nCác dự án của AMATA đều tọa lạc tại vị trí chiến lược, kết nối thuận tiện với các trung tâm kinh tế lớn và hệ thống cảng biển quan trọng, tạo điều kiện thuận lợi cho các nhà đầu tư. Bên cạnh cơ sở hạ tầng, AMATA còn chú trọng phát triển các dịch vụ và tiện ích toàn diện, tích cực chuyển đổi sang năng lượng tái tạo, hướng tới mục tiêu phát triển bền vững.\nVới những lợi thế này, AMATA đã thu hút nhiều doanh nghiệp trong danh sách Fortune 500 (2023) và các thương hiệu toàn cầu như: Nestlé, PepsiCo, Swarovski, Shiseido, Brother, Tiger, Kao, Jinko Solar, Autoliv, Foxconn, YKK, Kingfa,…\n\nBà Somhatai Panichewa - CEO của AMATA Việt Nam, phát biểu tại buổi lễ.\n\nBà Somhatai Panichewa, Tổng giám đốc điều hành AMATA VN PCL, nhấn mạnh: “Tại AMATA, chúng tôi không chỉ xây dựng các khu công nghiệp mà còn kiến tạo những đô thị đáng sống. Chúng tôi lựa chọn vị trí chiến lược gần các cảng nước sâu và sân bay để đảm bảo sự phát triển bền vững. Quan trọng hơn, chúng tôi mở rộng các tiện ích nhằm tạo ra môi trường sống và làm việc tốt nhất cho mọi người”.\nCAM KẾT TIẾP TỤC KIẾN TẠO TƯƠNG LAI BỀN VỮNG \nBước vào giai đoạn mới, AMATA tiếp tục kiên trì theo đuổi chiến lược phát triển bền vững, lấy đổi mới sáng tạo và công nghệ xanh làm nền tảng. Tập đoàn đặt mục tiêu phát triển các khu công nghiệp thông minh, hạ tầng kỹ thuật số tiên tiến và các sáng kiến ESG (Môi trường, Xã hội, Quản trị).\nChiến lược này không chỉ hỗ trợ cam kết của Việt Nam trong việc đạt phát thải ròng bằng 0 mà còn thúc đẩy các ngành công nghiệp công nghệ cao, thu hút những nhà đầu tư hàng đầu trong lĩnh vực tự động hóa, điện tử và sản xuất bền vững.\n“Ở mỗi địa phương nơi chúng tôi hoạt động, mục tiêu của chúng tôi là đảm bảo sự thịnh vượng lâu dài và nâng cao chất lượng cuộc sống cho cộng đồng - một cam kết được phản ánh trong chính tên gọi của chúng tôi, AMATA - có nghĩa là ‘vĩnh cửu’ trong tiếng Phạn”, bà Somhatai khẳng định.\n\nChủ tịch Amata Corporation - Ông Vikrom Kromadit tại buổi ký tặng sách.\n\nPhát biểu tại buổi lễ, Chủ tịch kiêm Nhà sáng lập AMATA - ông Vikrom Kromadit - khẳng định cam kết đầu tư dài hạn tại Việt Nam. Ông bày tỏ tình cảm đặc biệt với đất nước và con người Việt Nam, coi đây là quê hương thứ hai của AMATA, đồng thời tin tưởng vào tương lai tươi sáng của quốc gia với nền kinh tế phát triển mạnh mẽ, vị thế ngày càng nâng cao trên trường quốc tế.\nTrong khuôn khổ sự kiện, AMATA đã tổ chức khu vực trưng bày các tác phẩm văn học của ông Vikrom, trong đó có cuốn “Dreams 50 Years” (Ước mơ 50 năm) - tác phẩm đúc kết triết lý kinh doanh và tầm nhìn chiến lược qua 50 năm lãnh đạo tập đoàn. Như một lời tri ân, ông đã gửi tặng sách cùng phiên bản ebook đến các thư viện tại Đồng Nai, Phú Thọ, Quảng Ninh và toàn bộ khách mời tham dự.\nLễ kỷ niệm 30 năm thành lập Amata tại Việt Nam không chỉ là dịp để nhìn lại chặng đường đầy tự hào, mà còn là động lực để AMATA tiếp tục kiến tạo tương lai, đồng hành cùng Việt Nam trên con đường phát triển bền vững và thịnh vượng.\n"
}