{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ngan-hang-the-gioi-nang-trien-vong-kinh-te-trung-quoc-keu-goi-tiep-tuc-cai-cach-897895.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:38",
  "summary": "Ngân hàng Thế giới (WB) vừa nâng dự báo tăng trưởng kinh tế Trung Quốc, đồng thời tiếp tục kêu gọi Bắc Kinh triển khai các cải cách sâu để giải quyết tình trạng suy giảm niềm tin và các vấn đề mang tính cấu trúc trong nền kinh tế...",
  "content": "\nWB cho biết đã điều chỉnh dự báo về tăng trưởng tổng sản phẩm trong nước (GDP) năm 2025 của Trung Quốc lêm 4,5%, cao hơn 0,4 điểm phần trăm so với lần dự báo trước. Cơ sở của việc nâng triển vọng tăng trưởng là một loạt biện pháp nới lỏng chính sách mà Bắc Kinh công bố trong 3 tháng qua, cũng như sức mạnh trong khu vực xuất khẩu của nền kinh tế lớn thứ hai thế giới.\nNgoài ra, WB cũng tăng mức dự báo tăng trưởng kinh tế Trung Quốc năm nay thêm 0,1 điểm phần trăm, lên 4,9%, xấp xỉ mục tiêu tăng trưởng cả năm mà Chính phủ nước này đề ra là khoảng 5%. Trong 9 tháng đầu năm nay, Trung Quốc đạt tốc độ tăng trưởng 4,8%.\nBáo cáo của WB cũng ghi nhận những cam kết gần đây của các nhà hoạch định chính sách Trung Quốc về tăng cường hỗ trợ phúc lợi xã hội và tiêu dùng, cũng như thực thi các cải cách về tài khóa và thuế. Tuy nhiên, định chế có trụ sở ở Washington cho rằng cần có thêm chi tiết cụ thể để củng cố niềm tin của các hộ gia đình và doanh nghiệp.\n“Các biện pháp kích thích kinh tế thông thường sẽ không đủ để vực dậy tăng trưởng”, WB nói và nhắc lại lời kêu gọi Trung Quốc cải cách sâu hơn trong các lĩnh vực giáo dục, y tế, phúc lợi, lương hưu và hệ thống đăng ký hộ khẩu.\nTăng trưởng kinh tế Trung Quốc đã chậm lại trong năm nay do nhu cầu tiêu dùng trong nước ảm đạm và áp lực giảm phát gia tăng, khi cuộc khủng hoảng bất động sản kéo dài 3 năm qua khiến tài sản của các hộ gia đình bị ảnh hưởng nghiêm trọng.\nChính phủ Trung Quốc đã chuyển trọng tâm kinh tế theo hướng tăng đầu tư vào sản xuất công nghệ cao và công nghiệp. Tuy nhiên, đang có một mối lo ngày càng lớn rằng xuất khẩu, vốn đang là một động lực thúc đẩy tăng trưởng chủ lực của kinh tế Trung Quốc, có thể phải đối mặt với mối đe dọa mới về thuế quan trong nhiệm kỳ sắp tới của Tổng thống đắc cử Donald Trump, người sẽ trở lại Nhà Trắng vào ngày 20/1/2025.\nLần này, WB cũng công bố một phân tích mới về sự dịch chuyển kinh tế ở Trung Quốc trong giai đoạn 2010-2021, cho thấy hơn nửa tỷ người có nguy cơ tuột khỏi tầng lớp trung lưu chỉ một thế hệ sau khi thoát nghèo theo định nghĩa của WB.\nĐịnh chế này ghi nhận Bắc Kinh đã có “thành công đáng kinh ngạc” trong việc đưa 800 triệu người thoát nghèo trong 40 năm qua và lưu ý rằng trong giai đoạn này, tỷ lệ dân số có thu nhập thấp đã giảm mạnh, từ 62,3% xuống 17%. Nhưng WB cũng phát hiện ra rằng 38,2% trong số 1,4 tỷ người dân Trung Quốc thuộc “tầng lớp trung lưu dễ bị tổn thương” - tức là có thu nhập trên mức thấp theo định nghĩa của WB nhưng “không phải không có nguy cơ tụt xuống dưới mức đó”. Mức thu nhập thấp được WB xác định là bằng hoặc thấp hơn 6,85 USD/ngày dựa trên phương pháp ngang giá sức mua (PPP) năm 2017.\n“Không có khu vực nào khác trên thế giới chứng kiến ​​tỷ lệ dân số thuộc tầng lớp trung lưu an toàn tăng nhanh hơn Trung Quốc. Tuy nhiên, phần lớn dân số vẫn chưa an toàn về mặt kinh tế”, báo cáo viết.\nNhóm dân số dễ bị tổn thương đó lớn hơn số 32,1% được coi là “an toàn” trong tầng lớp trung lưu và nhóm 17% vẫn có thu nhập thấp ở thời điểm năm 2021 - khi đại dịch Covid đang hoành hành.\nÔng Bert Hofman - cựu Giám đốc quốc gia về Trung Quốc của WB, hiện làm việc tại Đại học Quốc gia Singapore -  đã có một báo cáo vào đầu tháng này nói rằng tăng trưởng ảm đạm của nền kinh tế Trung Quốc thời hậu Covid đã bộc lộ những điểm yếu hình thành kể từ lần cải tổ hệ thống tài khóa đáng kể gần đây nhất vào năm 1994.\nTuy nhiên, ông Hofman ghi nhận một số “tín hiệu đáng hy vọng” rằng các biện pháp cải cách sẽ được triển khai, sau các tuyên bố của giới hoạch định chính sách Trung Quốc vào nửa cuối năm 2024 đề cập đến việc cải thiện phân phối thu nhập và an sinh xã hội.\n“Các cải cách tài khóa của Trung Quốc hiện nay rõ ràng gắn liền với mục tiêu cốt lõi của Đảng Cộng sản Trung Quốc là 'tăng trưởng chất lượng cao'. Các nhà lãnh đạo nước này đã nhận ra rằng các cải cách sẽ mang lại một hệ thống tài khóa có khả năng tạo ra hiệu quả, công bằng và ổn định”, báo cáo của ông Hofman được tờ báo Financial Times trích dẫn. “Một câu hỏi quan trọng là liệu những cải cách có đi đủ xa để biến chính sách tài khóa thành một công cụ mạnh mẽ cho việc phân bổ nguồn lực, ổn định kinh tế và phân phối thu nhập hay không”.\n"
}