{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/lam-phat-giam-nhiet-con-47-tho-nhi-ky-giam-manh-lai-suat-ve-duoi-50.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:20",
  "summary": "Ngân hàng Trung ương Thổ Nhĩ Kỳ vừa có động thái hạ lãi suất lần đầu tiên trong khoảng 2 năm trở lại đây, với mức giảm 2,5 điểm phần trăm, trong bối cảnh lạm phát bớt nóng...",
  "content": "\nCác nhà hoạch định chính sách tiền tệ ở Ankara đưa lãi suất tham chiếu về mức 47,5% từ mức 50% trước đó, đánh dấu đợt hạ lãi suất đầu tiên từ tháng 2/2023 - thời điểm Tổng thống Recep Tayyip Erdogan kêu gọi hạ lãi suất để hỗ trợ tăng trưởng kinh tế trong chiến dịch tái tranh cử của ông.\nMức giảm lãi suất mà Ngân hàng Trung ương Thổ Nhĩ Kỳ đưa ra ngày 26/12 lớn hơn mức dự báo giảm 1,75 điểm phần trăm mà các chuyên gia kinh tế đưa ra trong một cuộc khảo sát của hãng tin Bloomberg.\nTốc độ lạm phát hàng năm ở Thổ Nhĩ Kỳ giảm còn 47% vào tháng 11 năm nay, từ mức đỉnh gần 86% ghi nhận vào tháng 10/2022. Giới phân tích cho rằng việc Chính phủ Thổ Nhĩ Kỳ vào tuần trước quyết định tăng lương tối thiểu 30% vào năm tới, mức tăng nhỏ hơn nhiều so với những lần tăng trước, có thể là một nguyên nhân khiến ngân hàng trung ương nước này “can đảm” hơn khi hạ lãi suất.\nTrong tuyên bố sau cuộc họp, Ngân hàng Trung ương Thổ Nhĩ Kỳ nói đã nhận thấy một số tín hiệu lạm phát tiếp tục giảm tốc trong tháng 12, nhưng khẳng định chưa từ bỏ chính sách tiền tệ thắt chặt.\n“Lập trường chính sách sẽ duy trì cho tới khi xuất hiện sự suy giảm đáng kể của xu hướng lạm phát cốt lõi hàng tháng”, tuyên bố có đoạn viết, và cho biết mức lãi suất sẽ được quyết định theo từng cuộc họp.\nHôm thứ Tư tuần này, Ngân hàng Trung ương Thổ Nhĩ Kỳ cho biết sẽ có 8 cuộc họp quyết định lãi suất trong năm 2025, thay vì đưa ra quyết định lãi suất trong cả 12 cuộc họp định kỳ như thường lệ.\n“Ngân hàng Trung ương Thổ Nhĩ Kỳ đã phát tín hiệu rằng họ có thể chọn giảm lãi suất chậm lại hoặc dừng giảm lãi suất trong những cuộc họp sắp tới”, ông Hankan Kara - cựu kinh tế trưởng của cơ quan này - nhận định với tờ Financial Times. Ông cho rằng mức tăng lương tối thiểu ít hơn dự báo đã tạo dư địa cho việc hạ lãi suất.\nTrong một bài đăng trên mạng xã hội X vào hôm thứ Ba, Tổng thống Erdogan nói tiền lương tối thiểu của người lao động Thổ Nhĩ Kỳ trong năm 2025 sẽ là 22.104 lira (627 USD)/tháng. Động thái tăng lương chậm lại của ông Erdogan nhận được sự hưởng ứng tích cực của giới đầu tư khi họ cho rằng đây là một dấu hiệu của cam kết trong việc làm chậm nhu cầu tiêu dùng và lạm phát. Khoảng 1/3 người lao động ở Thổ Nhĩ Kỳ hưởng lương tối thiểu, và việc điều chỉnh lương tối thiểu hàng năm là căn cứ để điều chỉnh các loại lương khác.\nTuy nhiên, các tổ chức công đoàn tỏ ra bất bình với mức tăng lương mới được công bố. Thủ lĩnh tổ chức công đoàn Turk-Is với 1,75 triệu thành viên gọi mức tăng lương như vậy là “không chấp nhận được”.\nTheo ước tính của Ngân hàng Trung ương Thổ Nhĩ Kỳ vào năm ngoái, giá tiêu dùng ở nước này tăng 0,07% trên mỗi điểm phần trăm tăng thêm của lương tối thiểu. Còn theo Turk-Is, để một gia đình 4 người ở Thổ Nhĩ Kỳ thoát khỏi ngưỡng đói, mức lương tối thiểu phải là 20.562 lira.\nTrước các cuộc bầu cử vào năm 2023 và 2024, ông Erdogan đã tăng mạnh tiền lương và kêu gọi ngân hàng trung ương tránh tăng lãi suất nhằm thu hút sự ủng hộ của cử tri. Nhưng gần đây, nhà lãnh đạo này đã chuyển sang các chính sách thân thiện với thị trường hơn nhằm lôi kéo nhà đầu tư trở lại. Trong suốt nhiều năm, giới đầu tư nước ngoài đã dè chừng với mức lãi suất thấp ở Thổ Nhĩ Kỳ - một chủ trương “ngược đời” xét trong bối cảnh nước này liên tục trải qua những đợt lạm phát leo thang chóng mặt.\nNgân hàng Trung ương Thổ Nhĩ Kỳ mới bắt đầu tăng lãi suất vào tháng 6/2023 để chống lạm phát. Cho tới trước lần giảm lãi suất này, lãi suất tham chiếu tăng tổng cộng 4,15 điểm phần trăm.\n\nTốc độ lạm phát hàng năm (màu cam) và lãi suất chính sách (màu nâu) của Thổ Nhĩ Kỳ từ đầu năm 2023 đến nay - Nguồn: Reuters.\n\nGiới phân tích cho rằng giờ là lúc Chính phủ Thổ Nhĩ Kỳ phải thực hiện lời hứa cắt giảm chi tiêu và tăng thu ngân sách từ thuế để kéo lạm phát xuống. Theo dự báo của ngân hàng trung ương, tốc độ lạm phát hàng năm ở nước này sẽ giảm về mức 14% trong năm tới.\n“Về cơ bản, Ngân hàng Trung ương Thổ Nhĩ Kỳ đang làm đúng phần việc của họ. Việc đạt mục tiêu lạm phát như mong muốn chỉ trở thành hiệc thực nếu các điều chỉnh tài khóa và thể chế tiếp tục được thực hiện”, ông Kara nói.\nTrong vòng 7 năm trở lại đây, đồng lira của Thổ Nhĩ Kỳ mất giá 90%, từ mức 3,8 lira đổi 1 USD còn 35,3 lira đổi 1 USD, bào mòn nghiêm trọng thu nhập và tiền tiết kiệm của người dân.\n"
}