{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ba-yeu-to-quan-trong-de-viet-nam-lam-chu-cong-nghe-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:53:51",
  "summary": "Việt Nam không thể sao chép hoàn toàn mô hình AI của Trung Quốc hay xây dựng những hệ thống tầm cỡ thế giới để cạnh tranh với DeepSeek hay OpenAI… ",
  "content": "\nĐầu năm 2025, mô hình trí tuệ nhân tạo DeepSeek của Trung Quốc xuất hiện và tác động mạnh mẽ đến thế giới công nghệ. Ứng dụng mã nguồn mở, DeepSeek mang đến những hy vọng cho các quốc gia đang phát triển như Việt Nam.\nTạp chí Kinh tế Việt Nam/VnEconomy đã có cuộc phỏng vấn độc quyền với Giáo sư Trần Thanh Long, Giám đốc Nghiên cứu, Phó Trưởng khoa Khoa học Máy tính, Trường Đại học Warwick, Vương quốc Anh, về  mô hình DeepSeek của Trung Quốc và hướng đi của Việt Nam trong việc xây dựng hệ sinh thái AI của riêng mình.\nTheo ông, đâu là những yếu tố quan trọng nhất khiến Trung Quốc phát triển được DeepSeek? \nDeepSeek là một ví dụ điển hình cho sự sáng tạo và đổi mới trong lĩnh vực công nghệ. Về mặt kỹ thuật, cái đáng chú ý nhất của DeepSeek chính là sự ra đời của mô hình AI này xuất phát từ chỗ Trung Quốc bị cấm vận, hạn chế tiếp cận với các công nghệ tiên tiến, các loại GPU mạnh mẽ như Nvidia A100 hay H200. \nTrước khi DeepSeek xuất hiện, thế giới dường như đã bị “ru ngủ” với quan điểm phát triển AI là phải đầu tư mạnh vào phần cứng cao cấp. Các công ty công nghệ hàng đầu như OpenAI, Google và Meta đều theo đuổi con đường này, giá cổ phiếu của Nvidia tăng vọt vì nhu cầu phần cứng AI ngày càng lớn. Người ta tin rằng tương lai của AI sẽ phụ thuộc vào những hệ thống tính toán mạnh mẽ và đắt đỏ.\nTuy nhiên, DeepSeek đã chứng minh một hướng đi khác. Thay vì chạy theo cuộc đua phần cứng khủng, DeepSeek tập trung vào sự tối ưu hóa và sáng tạo trong điều kiện giới hạn. Chính những hạn chế về tài nguyên đã thúc đẩy Trung Quốc tìm ra hướng phát triển riêng, không đi theo lối mòn của phương Tây.\nTheo tôi, DeepSeek đã tận dụng một số yếu tố quan trọng để đạt được thành công. \nThứ nhất, tận dụng kết quả nghiên cứu có sẵn. DeepSeek không cố gắng phát triển mọi thứ từ đầu mà biết cách khai thác những nghiên cứu và phát minh đã được công bố trước đó. Bằng cách khéo léo sử dụng những thành quả sẵn có, họ có thể tiết kiệm tài nguyên và rút ngắn thời gian phát triển mà vẫn tạo ra những mô hình AI hiệu quả.\nThứ hai, DeepSeek đơn giản hóa mô hình và tối ưu hóa tài nguyên. Thay vì sử dụng những thuật toán phức tạp và mô hình khổng lồ như GPT-4 của OpenAI, DeepSeek chọn cách tiếp cận đơn giản hơn, giúp giảm kích thước mô hình và tối ưu hóa hiệu suất trên các phần cứng hạn chế. Nhờ đó, các hệ thống AI của họ vẫn hoạt động tốt mà không cần đến những siêu máy tính mạnh mẽ.\nThứ ba, một trong những điểm khác biệt lớn của DeepSeek là đi theo hướng mã nguồn mở (open source). Đây là điểm được thế giới, đặc biệt là giới nghiên cứu, rất hoan nghênh. Dù có thể ban đầu tốc độ phát triển của hệ thống mở không nhanh bằng các hệ thống đóng do không có nguồn vốn đầu tư khổng lồ, nhưng về lâu dài, mã nguồn mở cho phép cộng đồng đóng góp ý tưởng, cải tiến sản phẩm và đảm bảo tính minh bạch, bảo mật tốt hơn. Điều này tương tự như sự phát triển của hệ điều hành Linux so với Windows trước đây. Ban đầu, Windows có vẻ chiếm ưu thế, nhưng Linux dần chứng tỏ sự vượt trội về bảo mật và tính linh hoạt, trở thành nền tảng quan trọng cho nhiều hệ thống máy chủ hiện đại.\nVậy câu chuyện DeepSeek phản ánh gì về chiến lược AI của Trung Quốc?\nTheo tôi, câu chuyện về DeepSeek là kết quả của một chiến lược bài bản mà Trung Quốc đã triển khai từ nhiều năm trước.\nTrung Quốc đã có kế hoạch đầu tư dài hạn vào giáo dục, khoa học và nhân tài từ nhiều năm trước. Họ sẵn sàng rót vốn vào các trường đại học, hỗ trợ các chuyên gia giỏi và xây dựng nền tảng tri thức từ sớm. Một trong những chiến lược quan trọng là chương trình thiên tài, thu hút các chuyên gia gốc Trung Quốc từ khắp thế giới quay về làm việc. Các chuyên gia không nhất thiết phải ở Trung Quốc hoàn toàn, nhưng quan trọng là kiến thức và công nghệ được đưa về phục vụ đất nước.\nNhờ chiến lược này, Trung Quốc dần tích lũy đủ kinh nghiệm, tri thức và xây dựng được đội ngũ chuyên gia mạnh ngay trong nước. Khi đã có nền tảng vững chắc, họ có thể tự phát triển công nghệ thay vì phụ thuộc vào bên ngoài.\n\n \n\nGiáo sư Trần Thanh Long, Giám đốc Nghiên cứu, Phó Trưởng khoa Khoa học Máy tính, Trường Đại học Warwick, Vương quốc Anh\n\n\"Nếu chỉ mua công nghệ từ bên ngoài, dù có chi bao nhiêu tiền, chúng ta cũng không thực sự nắm vững cách vận hành và tối ưu. Khi đó, ta sẽ luôn phải thuê chuyên gia nước ngoài, phụ thuộc vào họ và phải trả một khoản chi phí khổng lồ. Ngược lại, nếu đầu tư vào con người, đào tạo đội ngũ chuyên gia giỏi ngay trong nước, thì có thể làm chủ công nghệ thực sự. Nhân tài chính là yếu tố cốt lõi giúp một quốc gia hoặc tổ chức có thể tự phát triển và sáng tạo thay vì đi sau và phụ thuộc\".\n\nNgày nay, DeepSeek vẫn luôn nói rằng đội ngũ phát triển của họ gần như 100% là người Trung Quốc, học tập và làm việc tại Trung Quốc, xây dựng sản phẩm cho Trung Quốc. Đó chính là thông điệp quan trọng của câu chuyện DeepSeek: nuôi dưỡng nhân tài. \nBởi vì, nếu chỉ mua công nghệ từ bên ngoài, dù có chi bao nhiêu tiền, chúng ta cũng chỉ hiểu được bề ngoài mà không thực sự nắm vững cách vận hành và tối ưu nó. Khi đó, ta sẽ luôn phải thuê chuyên gia nước ngoài, phụ thuộc vào họ và phải trả một khoản chi phí khổng lồ.\nNgược lại, nếu đầu tư vào con người, đào tạo đội ngũ chuyên gia giỏi ngay trong nước, thì có thể làm chủ công nghệ thực sự. Nhân tài chính là yếu tố cốt lõi giúp một quốc gia hoặc tổ chức có thể tự phát triển và sáng tạo thay vì đi sau và phụ thuộc.\nĐối với Việt Nam, ông đánh giá hệ sinh thái AI của Việt Nam đang ở đâu trên bản đồ khu vực và toàn cầu? Những thách thức chính mà Việt Nam đang đối mặt là gì?\nViệt Nam vẫn đang ở mức rất thấp. Vấn đề lớn nhất là Việt Nam chưa có chiến lược rõ ràng và thiếu tầm nhìn dài hạn. Các công ty hầu như đang chạy theo xu hướng nước ngoài, thấy họ làm gì thì bắt chước làm theo. \nTheo tôi, điều quan trọng thứ nhất là Việt Nam cần có một đội ngũ chuyên gia thực sự có kiến thức, có khả năng nhìn nhận rõ điểm mạnh, điểm yếu của đất nước. Như đã nói, chiến lược phải dựa trên những lợi thế đặc thù của Việt Nam và cần có sự đầu tư cụ thể vào những lĩnh vực này. Còn đối với những điểm yếu, nếu trong trường hợp không thể cải thiện ngay, thì cần chấp nhận mua sản phẩm nước ngoài, nhưng đồng thời phải tập trung bảo vệ và phát triển hệ sinh thái công nghệ trong nước.\nThứ hai, cần thuyết phục các doanh nghiệp đầu tư nhiều hơn. Đối với các công ty lớn thì không cần bàn cãi, nhưng các doanh nghiệp nhỏ ở Việt Nam vẫn đang rất mơ hồ. Họ thường rơi vào hai thái cực: trước đây thì cho rằng công nghệ quá khó, không hiểu, không có vốn nên không thể đầu tư, chỉ muốn mua và sử dụng càng nhanh càng tốt, không quan tâm đến R&D. \nGiờ đây, họ lại nghĩ mọi thứ quá dễ dàng, cứ bỏ tiền thuê một kỹ sư là có thể xây dựng được hệ thống ngôn ngữ lớn như các công ty hàng đầu thế giới. Nhưng họ không nhận ra rằng cần có một quá trình ở giữa. Việt Nam cần xác định rõ vị trí phù hợp của mình trong quá trình đó, thay vì mắc kẹt giữa hai quan điểm cực đoan.\nĐể làm được điều này, theo tôi, cần có những diễn đàn, tọa đàm để Chính phủ hướng dẫn và thuyết phục doanh nghiệp về cách đầu tư hợp lý nhất. Đây là bước quan trọng để giúp hệ sinh thái công nghệ trong nước phát triển bền vững.\nNhư ông nói, DeepSeek có một lợi thế lớn là ứng dụng công nghệ mã nguồn mở (open source). Vậy, điều đó mang lại cơ hội gì cho Việt Nam? Liệu Việt Nam có thể tận dụng mã nguồn mở theo cách tương tự và tạo ra một sự đột phá như DeepSeek hay không?\nViệt Nam có thể học hỏi Trung Quốc ở một số khía cạnh, nhưng đồng thời cũng cần hiểu rõ khả năng của mình. Chúng ta không thể sao chép hoàn toàn mô hình của Trung Quốc hay xây dựng những hệ thống tầm cỡ thế giới để cạnh tranh với DeepSeek hay OpenAI. Điều quan trọng là phải xác định điểm mạnh của Việt Nam so với Trung Quốc cũng như tìm ra những lĩnh vực mà Việt Nam có thể phát triển – những thứ mà các công ty lớn có thể không chú ý đến, không phải vì họ không làm được mà vì họ đang tập trung vào các bài toán lớn hơn. \n\n\n\nLiệu điều đó có thực sự cần thiết cho Việt Nam không? Việt Nam có cần phải chạy theo để tạo ra một DeepSeek thứ hai\n\nTôi nghĩ rằng Việt Nam không nên đặt mục tiêu làm ra một DeepSeek như Trung Quốc. AI là bàn tiệc, là sân chơi của những tập đoàn công nghệ lớn. Nếu Việt Nam muốn tham gia, hoàn toàn có thể làm được, nhưng điều đó đòi hỏi quyết tâm và những hy sinh rất lớn.\nVì vậy, câu hỏi đặt ra là: Liệu điều đó có thực sự cần thiết cho Việt Nam không? Việt Nam có cần phải chạy theo để tạo ra một DeepSeek thứ hai hay không? Hay thay vào đó, Việt Nam có thể tập trung vào những bài toán cụ thể của riêng mình, từ đó phát triển các hệ thống phù hợp mà không phải sao chép OpenAI hay DeepSeek? \nVậy cụ thể thì Việt Nam nên làm thế nào, thưa ông?\n\n\nThứ nhất, nếu chỉ xét phạm vi trong nước, Việt Nam hoàn toàn có thể tạo ra các sản phẩm phục vụ nhu cầu nội địa, phù hợp với đặc thù, điểm mạnh và điểm yếu của thị trường Việt Nam. Những sản phẩm này có thể giải quyết các vấn đề riêng của Việt Nam mà những nền tảng nước ngoài không thể tối ưu hóa.\nThứ hai, nếu muốn mở rộng tầm ảnh hưởng ra quốc tế, Việt Nam có thể nhắm đến các quốc gia có điều kiện tương tự nhưng chưa phát triển mạnh, chẳng hạn như Bangladesh, Sri Lanka hay một số nước châu Phi. Điều đó có nghĩa là Việt Nam không nhất thiết phải đối đầu với các ông lớn hay chấp nhận hoàn toàn việc mua lại sản phẩm từ họ. Chúng ta vẫn có thể tự phát triển sản phẩm riêng, có giá trị và độc lập, nhưng điều quan trọng là phải xác định đúng thị trường mục tiêu.\nĐể làm được điều này, trước tiên, Việt Nam phải đảm bảo bảo vệ được thị trường nội địa, xác định rõ những lĩnh vực quan trọng cần sự phát triển nội lực. Đồng thời, cần hiểu rõ thế giới có những quốc gia nào đang trong tình trạng tương tự, từ đó tìm cách mở rộng ảnh hưởng theo hướng phù hợp.\nTrong cuộc chơi này, chỉ có một kẻ chiến thắng, về nhì cũng đồng nghĩa với thất bại. Chỉ người đứng đầu mới thực sự gặt hái được thành quả. Nhưng xung quanh đó còn rất nhiều vấn đề khác, nhiều cơ hội khác. Không phải lúc nào mục tiêu cũng phải là giành vị trí số một, bởi thực tế, điều đó gần như không thể.\n\n \nThay vì cố gắng đuổi theo những ông lớn, tại sao không tập trung vào những bài toán khác – những vấn đề mà họ không quan tâm hoặc không giải quyết? Đó chính là những bài toán đặc thù mà Việt Nam thực sự cần cho chính mình.\n\nNếu cứ mãi chạy theo kịch bản của người khác, chúng ta sẽ luôn bị phụ thuộc và chỉ có thể đứng sau. Thay vì cố gắng đuổi theo những ông lớn, tại sao không tập trung vào những bài toán khác – những vấn đề mà họ không quan tâm hoặc không giải quyết? Đó chính là những bài toán đặc thù mà Việt Nam thực sự cần cho chính mình.\nHiện nay, một số quốc gia như Hàn Quốc hay Ấn Độ đã có chính sách mạnh mẽ để thúc đẩy AI nội địa. Việt Nam có nên theo đuổi chiến lược phát triển AI độc lập hay tập trung vào hợp tác với các tập đoàn công nghệ lớn? Chiến lược phát triển AI của Việt Nam nên đi theo hướng nào?\nPhải có cả hai yếu tố. Vì vấn đề ở đây là vừa phải nhanh, vừa phải rẻ, nhưng đồng thời cũng phải đảm bảo an toàn. Chúng ta cần biết cách tận dụng cơ hội mà các công ty lớn đang mời chào. Bản thân họ cũng cần kiếm tiền, và thực tế là ở thời điểm hiện tại, họ vẫn đang chờ đợi những khách hàng như Chính phủ Việt Nam mua công nghệ của họ. Vậy trước mắt, có thể tận dụng những giải pháp đó.\nTuy nhiên, điều quan trọng là không được giao phó hoàn toàn mọi thứ cho họ. Thay vào đó, Việt Nam cần xây dựng hệ thống của riêng mình, dựa vào đội ngũ sẵn có như các chuyên gia Việt Nam hoặc các công ty công nghệ lớn trong nước như: FPT, VinGroup hay Viettel. Những doanh nghiệp này cần được ưu đãi để phát triển các hệ thống lõi, đặc biệt trong những lĩnh vực mà Việt Nam cần bảo vệ, chẳng hạn như giáo dục, y tế, hay an ninh quốc phòng. Một số lĩnh vực có thể hợp tác với nước ngoài, nhưng phải phân định rõ ràng: đâu là những thứ cần bảo vệ và đâu là những thứ có thể mở cửa hợp tác.\nNgoài ra, phải có chiến lược bài bản về đào tạo và giữ chân nhân tài. Cần có kế hoạch để thu hút nhân tài, giữ chân những người giỏi ở lại, đảm bảo khi họ thành tài, họ vẫn tiếp tục đóng góp cho đất nước thay vì làm việc cho các công ty nước ngoài hay ra nước ngoài sinh sống. Nếu không có chiến lược nhân tài, Việt Nam sẽ rơi vào tình thế bị lệ thuộc vào công nghệ nước ngoài, vì không thể tự phát triển được các giải pháp của riêng mình.\nĐúc kết lại, theo ông, những yếu tố quan trọng có thể mang lại thành công cho Việt Nam trong lĩnh vực AI là gì?\nCó ba yếu tố quan trọng. \nThứ nhất, cần có nhân tài – những người thực sự hiểu rõ phải làm gì. \nThứ hai, phải chọn đúng bài toán để giải quyết. \nVà thứ ba, cần có một chiến lược rõ ràng...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 9-2025 phát hành ngày 3/3/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1283 \n\n\n\n\n\n\n"
}