{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/acb-dam-bao-ca-hai-nhom-chi-so-moi-truong-va-xa-hoi-trong-bao-cao-phat-trien-ben-vung-2023.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:06",
  "summary": "Tháng 10/2024, ACB đã công bố Báo cáo Phát triển bền vững (PTBV) 2023 theo Tiêu chuẩn GRI, trở thành ngân hàng đầu tiên với 22 chỉ số về môi trường và xã hội được đảm bảo bởi Công ty Kiểm toán KPMG, tăng 16 chỉ số được đảm bảo so với năm 2022...",
  "content": "\nThông qua số lượng cao về các chỉ số được bảo đảm, ACB cho thấy năng lực thực thi và khẳng định vị trí tiên phong trong hoạt động Phát triển bền vững ngành ngân hàng. Điều này không chỉ gia tăng tính minh bạch trong Báo cáo Phát triển bền vững của ACB mà còn mang đến cho cổ đông, nhà đầu tư, khách hàng và cộng đồng cái nhìn đầy đủ, chính xác hơn về ACB trong việc thực thi mạnh mẽ cam kết liên quan đến Môi trường (E) - Xã hội (S) - Quản trị (G).\nĐiểm mới trong Báo cáo Phát triển bền vững 2023 của ACB là thể hiện được các chỉ số môi trường về phát thải khí nhà kính được đảm bảo, ghi nhận những hoạt động của Ngân hàng hướng tới mục tiêu Net Zero chung của Việt Nam.\nNăm 2023 ghi nhận tổng lượng phát thải của ACB giảm 9% so với 2022, từ 34.355 tấn CO2 xuống còn 31.238 tấn CO2 trên cả ba phạm vi phát thải dựa theo bộ hướng dẫn quốc tế Greenhouse Gas Protocol (GHG Protocol), được phát triển bởi Viện Tài nguyên thế giới (WRI) và Hội đồng Doanh nghiệp Thế giới về Phát triển bền vững (WBCSD). Mức giảm này tương đương lượng phát thải khí nhà kính của một nhân viên ACB giảm từ 2,63 tấn CO2 năm 2022 xuống còn 2,29 tấn CO2.\nACB đã có nhiều sáng kiến nhằm giảm phát thải khí nhà kính. Có thể kể đến hoạt động tiết kiệm giấy, tiết kiệm điện và các yếu tố đầu vào khác đóng vai trò quan trọng, mang lại hiệu quả giảm phát thải lớn nhất; tiếp đến là việc sử dụng thảm tái chế và dọn dẹp rác thải nhựa cũng góp phần đáng kể. Bên cạnh đó, ACB tiếp tục hợp tác với DHL trong dự án GoGreenPlus. Những nỗ lực này thể hiện rõ ràng cam kết của ACB trong việc xây dựng một môi trường kinh doanh và vận hành xanh, bền vững.\nCUNG CẤP VỐN XANH CHO DOANH NGHIỆP THEO ĐỊNH HƯỚNG PHÁT TRIỂN BỀN VỮNG\nTheo định hướng của Chính phủ về tăng trưởng xanh 2021-2030, ACB đang triển khai các hoạt động kinh doanh phù hợp với chương trình hành động phát triển bền vững của ngành ngân hàng.\n\n\n\nCùng với việc công bố Khung Tài Chính Bền Vững tạo nên các tiêu chuẩn cho hoạt động trong lĩnh vực tài chính xanh, cuối tháng 9, ACB đã chủ động nâng hạn mức gói tín dụng Xanh/ Xã hội từ 2000 tỷ lên 4000 tỷ đồng.\nÔng Ngô Tấn Long - Phó Tổng giám đốc ACB - cho biết: \"Chúng tôi sẵn sàng đồng hành với các doanh nghiệp chuyển dịch theo hướng phát triển bền vững. Về lâu dài, chúng tôi sẽ đẩy mạnh nguồn vốn xanh theo chiến lược ESG của ACB\". Tính đến nay, ACB đã giải ngân 73% gói tín dụng này.\n\n\n\nTrong sự kiện “Khơi thông vốn, đón cơ hội” kết nối giữa ngân hàng và doanh nghiệp do Ngân hàng Nhà nước tổ chức vào giữa tháng 10 vừa qua, ông Từ Tiến Phát, Tổng giám đốc ACB, cho biết ACB hiện dành khoảng 5.000 tỷ đồng để tài trợ vốn cho các Doanh nghiệp vừa và nhỏ trên địa bàn, đáp ứng phục vụ nhu cầu sản xuất - kinh doanh và xuất nhập khẩu.\n“Nếu nhu cầu vay vốn của doanh nghiệp, hộ kinh doanh tăng cao trong các tháng cuối năm, ACB có thể tăng quy mô gói tín dụng lên mức 10.000 tỷ đồng hoặc 20.000 tỷ đồng. Không chỉ cung cấp nguồn vốn giá rẻ, Ngân hàng còn đưa ra những giải pháp tài chính toàn diện cho khách hàng như cho vay tín chấp, cho vay theo dòng tiền hay các giải pháp đáp ứng nhu cầu vốn tín dụng xanh để doanh nghiệp đáp ứng yêu cầu của đối tác nước ngoài\", ông Phát chia sẻ thêm.\nTÍCH CỰC THỰC HIỆN TRÁCH NHIỆM XÃ HỘI, TẠO DỰNG GIÁ TRỊ CHO CỘNG ĐỒNG\nACB đã đồng hành cùng các cơ quan ban ngành địa phương và trung ương trong những hoạt động an sinh xã hội nhằm cải thiện, nâng cao chất lượng cuộc sống người dân, như trao tặng 80 tỷ đồng ủng hộ chương trình hỗ trợ xóa nhà tạm, nhà dột nát trên phạm vi cả nước do Chính phủ phát động; đóng góp 2,2 tỷ đồng chung tay với hệ thống ngân hàng giúp người dân một số tỉnh miền Bắc bị ảnh hưởng bởi bão lũ; trao tặng UBND TP.HCM số tiền 10 tỷ đồng tài trợ cho các chương trình an sinh xã hội tại TP.HCM và dành gần 4 tỷ đồng tài trợ cho các hoạt động giáo dục, chăm sóc người có hoàn cảnh khó khăn thông qua chuỗi hoạt động cộng đồng có tên gọi “Hành trình tôi yêu cuộc sống” tại nhiều địa phương trên cả nước.\nBằng những hoạt động hỗ trợ cộng đồng, ACB đang góp phần tạo dựng những giá trị xã hội bền vững thuộc chữ “S” (Xã hội) trong chiến lược phát triển bền vững ESG (Môi trường - Xã hội - Quản trị) cũng như trong vai trò tiên phong xây dựng một hệ thống tài chính bền vững và có trách nhiệm. Năm 2023, ACB đã đóng góp 5.214 tỷ đồng vào ngân sách Nhà nước, thuộc Top 3 ngân hàng tư nhân và Top 8 doanh nghiệp tư nhân đóng góp ngân sách lớn nhất năm.\nVới những kết quả ấn tượng từ việc tối ưu hóa quy trình hoạt động để giảm thiểu tác động môi trường đến việc đảm bảo minh bạch trong quản trị doanh nghiệp, và thực hiện trọn vẹn trách nhiệm xã hội theo E-S-G, ACB được xếp vào Top 50 doanh nghiệp phát triển bền vững tiêu biểu Việt Nam (lần thứ 3 liên tiếp) của Tạp chí Nhịp cầu Đầu tư; nhận giải Corporate Excellence - Doanh Nghiệp Xuất Sắc Châu Á (lần thứ 6 liên tiếp) và giải Inspirational Brand - Thương hiệu Truyền Cảm Hứng (lần thứ 5 liên tiếp) của Asia Pacific Enterprise Awards.\n* Tham khảo thêm Báo cáo tại: https://acb.com.vn/nha-dau-tu/acb-bao-cao-phat-trien-ben-vung\n"
}