{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/62-doanh-nghiep-chua-nam-ro-cac-chinh-sach-ve-esg-va-kinh-doanh-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:32:39",
  "summary": "Có đến 39% doanh nghiệp Việt chưa từng nghe nói đến ESG và 62% hiện chưa nắm rõ các quy định và chính sách liên quan đến ESG và kinh doanh bền vững...",
  "content": "\nTrong bối cảnh toàn cầu hóa và áp lực về bảo vệ môi trường ngày càng lớn, chuyển đổi số và chuyển đổi xanh đang trở thành hai yếu tố không thể thiếu đối với các doanh nghiệp.\nTHỰC TRẠNG VỀ ESG TRONG DOANH NGHIỆP VIỆT NAM\nMới đây, tại chương trình “Lễ trao giải “Sáng kiến ESG Việt Nam 2024” và giới thiệu các công cụ hỗ trợ thực hành ESG trong doanh nghiệp”, Báo cáo đánh giá mức độ thực hành ESG trong doanh nghiệp năm 2024 đã được công bố. Theo đó, trong 1.019 doanh nghiệp tham gia khảo sát, có 39% doanh nghiệp Việt Nam chưa từng nghe đến ESG và 62% doanh nghiệp chưa nắm rõ các quy định và chính sách liên quan đến ESG và kinh doanh bền vững.\nĐiều này cho thấy còn một khoảng cách lớn giữa các doanh nghiệp Việt Nam và xu hướng phát triển bền vững toàn cầu. Tiến sĩ Lê Hùng Cường, Phó Tổng Giám đốc FPT Digital, nhận định: “Hiện tại, rất nhiều doanh nghiệp Việt Nam, đặc biệt là các doanh nghiệp vừa và nhỏ, đang gặp khó khăn trong việc tiếp cận các tiêu chuẩn ESG và chuyển đổi xanh. Thực hiện chuyển đổi này không chỉ đòi hỏi nguồn lực mà còn cần sự đồng lòng từ lãnh đạo và một chiến lược dài hạn.”\nBa khó khăn lớn nhất doanh nghiệp Việt Nam gặp phải trong việc thực hành ESG, là không có hoặc thiếu thông tin về ESG; thiếu các chương trình về giới thiệu và đào tạo ESG; chưa có chính sách cụ thể từ chính phủ về ESG.\nThực tế, không phải doanh nghiệp nào cũng nhận thức đầy đủ về tầm quan trọng của ESG và những lợi ích mà chuyển đổi xanh có thể mang lại, cũng như việc thực hành chuyển đổi kép. Theo Tiến sĩ Lê Hùng Cường, chuyển đổi số và chuyển đổi xanh cần được thực hiện song hành. Bởi vì, chuyển đổi số không chỉ giúp doanh nghiệp tối ưu hóa quy trình sản xuất, tiết kiệm tài nguyên, mà còn giúp quản lý phát thải và năng lượng một cách hiệu quả hơn. Từ đó, doanh nghiệp không chỉ đạt các tiêu chuẩn xanh mà còn có khả năng duy trì và cải thiện chúng trong dài hạn.\nChuyển đổi số giúp doanh nghiệp giám sát và điều khiển quy trình sản xuất trong thời gian thực, giảm thiểu lãng phí nguyên liệu và năng lượng. Các công nghệ như phân tích dữ liệu và trí tuệ nhân tạo (AI) đóng vai trò quan trọng trong việc dự đoán nhu cầu sản xuất và tối ưu hóa lịch trình, giúp doanh nghiệp hoạt động hiệu quả và tiết kiệm chi phí hơn.\nTheo ông Dennis Quennet, Giám đốc Chương trình Phát triển Kinh tế Bền vững, Tổ chức Hợp tác Quốc tế Đức (GIZ), chuyển đổi số sẽ đóng góp tích cực cho nỗ lực cắt giảm phát thải trong xu hướng phát triển nền kinh tế xanh của Việt Nam. Chuyển đổi số cũng sẽ giúp các doanh nghiệp nhỏ và vừa cải thiện năng suất, dễ dàng hơn trong tìm kiếm thị trường mới, qua đó nâng cao năng lực cạnh tranh trong bối cảnh toàn cầu hóa và phát triển kinh tế xanh đang diễn ra mạnh mẽ.\nTuy nhiên, số hóa cũng tiềm ẩn các rủi ro liên quan đến an ninh mạng, bảo vệ dữ liệu và các vấn đề liên quan đến quyền lợi người tiêu dùng. Do đó ông Dennis Quennet cho rằng doanh nghiệp cần có những giải pháp quản lý tốt để tối ưu hóa các lợi ích và giảm thiểu rủi ro từ quá trình chuyển đổi số và xanh.\nCÁC BƯỚC CẦN THIẾT ĐỂ THỰC HIỆN CHUYỂN ĐỔI SỐ-XANH THÀNH CÔNG\nTS. Lê Hùng Cường cho rằng để thực hiện thành công quá trình chuyển đổi kép này, trước hết, doanh nghiệp cần tiến hành đánh giá toàn diện về mức độ sẵn sàng chuyển đổi, bao gồm cả số hóa và ESG. Đây là bước khởi đầu quan trọng để xác định rõ các điểm mạnh, điểm yếu, cơ hội và thách thức của doanh nghiệp trong việc đáp ứng các tiêu chuẩn ESG và thúc đẩy số hóa.\n“Doanh nghiệp cần xác định rõ các mục tiêu chiến lược như giảm phát thải khí nhà kính, tăng cường hiệu quả năng lượng, xây dựng chuỗi giá trị xanh và cải thiện quản lý dữ liệu. Đặc biệt, việc tích hợp các tiêu chuẩn và chứng nhận quốc tế về bền vững vào chiến lược kinh doanh là điều không thể thiếu,” ông Cường chia sẻ.\nDựa trên kết quả đánh giá, một lộ trình rõ ràng với các dự án cụ thể sẽ được xây dựng. Lộ trình này không chỉ tập trung vào việc áp dụng công nghệ mà còn phải đảm bảo rằng chiến lược số hóa sẽ hỗ trợ và thúc đẩy các mục tiêu ESG, bao gồm việc sử dụng năng lượng tái tạo, cải tiến quy trình sản xuất và quản lý rác thải.\nĐể đảm bảo thành công trong quá trình chuyển đổi kép, công tác đào tạo và phát triển nhân lực cần được chú trọng. Việc này không chỉ giúp nhân viên nắm bắt được các công nghệ mới mà còn tạo điều kiện cho họ tham gia tích cực vào quá trình số hóa và phát triển bền vững của doanh nghiệp.\n“Doanh nghiệp nên tổ chức các chương trình đào tạo liên tục về công nghệ số và các thực hành bền vững. Phát triển các kỹ năng quản lý dự án và phân tích dữ liệu sẽ giúp doanh nghiệp điều chỉnh chiến lược kịp thời dựa trên các thông tin mới nhất”, chuyên gia cho biết.\nBên cạnh đó, xây dựng văn hóa doanh nghiệp khuyến khích sự tham gia của toàn thể nhân viên vào các sáng kiến bền vững và số hóa cũng rất quan trọng. Điều này không chỉ giúp tăng cường sự đoàn kết mà còn tạo động lực để nhân viên cống hiến cho sự phát triển của doanh nghiệp.\nTheo TS.Lê Hùng Cường, để đảm bảo tính khả thi và hiệu quả của các giải pháp số và xanh, doanh nghiệp nên bắt đầu với các dự án thí điểm nhỏ. Những dự án này sẽ giúp thử nghiệm các giải pháp mới, từ đó đánh giá kết quả và điều chỉnh kế hoạch dựa trên các bài học rút ra từ thực tiễn.\n“Điều quan trọng là cần liên tục thu thập phản hồi từ các dự án và điều chỉnh chiến lược dựa trên các thông tin mới nhất,” ông Cường cho biết.\nChuyển đổi số và chuyển đổi xanh không chỉ là xu hướng mà còn là điều tất yếu để doanh nghiệp Việt Nam tồn tại và phát triển bền vững trong bối cảnh toàn cầu hóa. Với sự hỗ trợ từ các đơn vị tư vấn uy tín và sự cam kết từ lãnh đạo, doanh nghiệp hoàn toàn có thể xây dựng chiến lược số hóa và ESG hiệu quả, từ đó nâng cao năng lực cạnh tranh và phát triển bền vững trong dài hạn.\nTheo dự báo của Fortune Business Insights, thị trường công nghệ xanh và phát triển bền vững toàn cầu sẽ đạt quy mô 61,92 tỷ USD vào năm 2030, với tốc độ tăng trưởng kép hàng năm đạt 20,8% trong giai đoạn 2023-2030. Điều này mở ra cơ hội lớn cho các doanh nghiệp Việt Nam muốn tham gia vào chuỗi cung ứng toàn cầu và nâng cao vị thế trên thị trường quốc tế. \n"
}