{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/ajinomoto-tiep-tuc-trien-khai-phan-mem-cham-soc-dinh-duong-cho-ba-me-va-tre-em.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:14:39",
  "summary": "Vừa qua, tỉnh Quảng Nam đã được triển khai tập huấn sử dụng Phần mềm xây dựng thực đơn cân bằng dinh dưỡng cho bà mẹ và trẻ em, do Ajinomoto Việt Nam phối hợp cùng Bộ Y tế thực hiện...",
  "content": "\nCẢI THIỆN TÌNH TRẠNG DINH DƯỠNG CHO MẸ VÀ BÉ TRÊN TOÀN QUỐC\nNhằm hưởng ứng “Chiến lược quốc gia về dinh dưỡng giai đoạn năm 2021 – năm 2030 và tầm nhìn đến năm 2045\" góp phần cải thiện tình trạng dinh dưỡng của phụ nữ và trẻ em Việt Nam, Ajinomoto Việt Nam đã phối hợp cùng Cục Bà mẹ và Trẻ em và Viện Dinh dưỡng quốc gia - Bộ Y tế triển khai Chương trình Dinh dưỡng Bà mẹ và Trẻ em trên toàn quốc từ năm 2020.\n\nGiao diện Website Chương trình Dinh dưỡng Bà mẹ và Trẻ em.\n\nTừ khi triển khai đến nay, Phần mềm xây dựng thực đơn đã nhận được sự đón nhận tích cực với hơn 18 nghìn cán bộ y tế và hơn 1,3 triệu bà mẹ trên cả nước truy cập và sử dụng.\nVừa qua, Ajinomoto Việt Nam tiếp tục phối hợp cùng Sở Y tế tỉnh Quảng Nam, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Nam triển khai Chương trình đến toàn thể hệ thống y tế tại địa bàn tỉnh thông qua Hội nghị triển khai phần mềm “Xây dựng thực đơn cân bằng dinh dưỡng cho phụ nữ mang thai, bà mẹ cho con bú và trẻ em từ 7 tháng đến 60 tháng tuổi”. Đây là tỉnh thành thứ 62 trên cả nước được triển khai tập huấn sử dụng Phần mềm.\n\nTS.BS. Trần Văn Kiệm - Giám đốc CDC Quảng Nam phát biểu khai mạc Hội nghị.\n\nCÔNG CỤ Ý NGHĨA CÙNG MẸ CHĂM SÓC BÉ\nVới ngân hàng thực đơn hơn 2.000 món ăn được nghiên cứu và phát triển theo từng giai đoạn, từ khi bắt đầu thai kỳ xuyên suốt đến giai đoạn sau sinh, cho con bú đối với mẹ và từ 7 tháng đến 60 tháng đối với bé. Phần mềm không chỉ giúp mẹ bầu dễ dàng lập kế hoạch ăn uống khoa học, mà còn giúp bé có nền tảng dinh dưỡng tốt nhất ngay từ những năm tháng đầu đời, tạo tiền đề cho sự phát triển khỏe mạnh và toàn diện.\n\nCác công cụ hữu ích của Phần mềm.\n\nNgoài ra người dùng có thể xây dựng thực đơn cân bằng dinh dưỡng mới dựa trên các món ăn trong ngân hàng thực đơn, linh hoạt trong việc thay đổi nguyên liệu, món ăn và xây dựng thực đơn mới phù hợp với điều kiện cá nhân, sở thích, và thu nhập.\nBên cạnh đó, người dùng cũng có thể truy cập và sử dụng miễn phí các công cụ theo dõi tình trạng sức khỏe dành cho phụ nữ mang thai qua việc xác định tình trạng dinh dưỡng (theo chỉ số khối cơ thể: BMI) trước khi có thai và theo dõi tình trạng tăng cân trong thai kỳ; và trẻ em sơ sinh đến 60 tháng tuổi qua việc theo dõi sự tăng trưởng cân nặng, chiều cao so với tuổi (Z-score) của trẻ. Phần mềm còn được trang bị chuyên mục tư vấn sức khỏe, dinh dưỡng và các thông tin bổ ích khác tại Sổ tay của mẹ. Mẹ và người chăm sóc trẻ có thể truy cập và sử dụng toàn bộ các tính năng của Phần mềm tại website www.dinhduongmevabe.com.vn.\nMANG ĐẾN NHỮNG SÁNG KIẾN GIÁ TRỊ\nHơn 30 năm đồng hành cùng bữa ăn gia đình Việt, Ajinomoto Việt Nam không chỉ mang đến những sản phẩm chất lượng mà còn tích cực triển khai các sáng kiến có giá trị góp phần nâng cao chất lượng cuộc sống cho người dân cùng xã hội Việt Nam.\nBên cạnh Chương trình Dinh dưỡng Bà mẹ và Trẻ em, Dự án Bữa ăn Học đường là một trong những dấu ấn quan trọng của Ajinomoto trong hành trình cải thiện dinh dưỡng cho trẻ em Việt Nam. Được triển khai từ năm 2017, với sự phối hợp cùng Bộ Giáo dục và Đào tạo, Viện Dinh dưỡng Quốc gia (Bộ Y tế), Dự án đã mang đến những bữa ăn bán trú cân bằng dinh dưỡng, đồng thời giáo dục kiến thức về thực phẩm, dinh dưỡng cho hơn 2,2 triệu học sinh trên cả nước.\nThông qua việc không ngừng theo đuổi các sáng kiến giá trị vì cộng đồng, Ajinomoto Việt Nam hướng đến hiện thực hóa Mục đích tồn tại của Công ty là: “Góp phần mang đến sức khỏe và hạnh phúc cho người dân và xã hội Việt Nam thông qua việc cung cấp những sản phẩm chất lượng và sáng kiến có giá trị”.\n"
}