{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/ban-hanh-quyet-dinh-ve-viec-giao-du-toan-chi-kham-benh-chua-benh-bao-hiem-y-te-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:32:40",
  "summary": "Thủ tướng Chính phủ đã ban hành Quyết định số 472-QÐ-TTg về việc giao dự toán chi khám bệnh, chữa bệnh bảo hiểm y tế năm 2025...",
  "content": "\nTheo đó, giao dự toán chi khám bệnh, chữa bệnh bảo hiểm y tế năm 2025 là 156.219.737 triệu đồng. Trong đó, dự toán chi khám bệnh, chữa bệnh bảo hiểm y tế từ 90% nguồn thu bảo hiểm y tế là 150.210.163 triệu đồng; dự phòng chi khám bệnh, chữa bệnh bảo hiểm y tế từ nguồn thu bảo hiểm y tế là 6.009.574 triệu đồng.\nThủ tướng Chính phủ giao Hội đồng quản lý Bảo hiểm xã hội chỉ đạo và giám sát việc thực hiện dự toán chi khám bệnh, chữa bệnh bảo hiểm y tế được giao năm 2025, bảo đảm việc thực hiện đúng quy định.\nChủ tịch Ủy ban Nhân dân các tỉnh, thành phố chỉ đạo Bảo hiểm xã hội cấp tỉnh phối hợp với Sở Y tế và cơ quan có liên quan thực hiện quản lý và sử dụng có hiệu quả Quỹ Bảo hiểm y tế và dự toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế được giao.\nThực hiện nghiêm túc quy định về tạm ứng, thanh quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế theo quy định của Luật Bảo hiểm y tế, Nghị định số 146/2018/NĐ-CP quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế; Nghị định số 75/2023/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 146/2018/NĐ-CP và các văn bản hướng dẫn.\nChỉ đạo Sở Y tế phối hợp với Bảo hiểm xã hội cấp tỉnh và cơ quan có liên quan tăng cường công tác tham mưu giúp Ủy ban Nhân dân cấp tỉnh thực hiện quản lý nhà nước về bảo hiểm y tế, thông qua công tác thanh tra, kiểm tra, xử lý vi phạm.\nCó giải pháp để ngăn chặn tình trạng lạm dụng, trục lợi Quỹ Bảo hiểm y tế; thanh tra, kiểm tra các cơ sở khám bệnh, chữa bệnh bảo hiểm y tế không điều chỉnh các chi phí khám chữa bệnh bảo hiểm y tế tăng cao bất hợp lý theo kiến nghị, cảnh báo của cơ quan Bảo hiểm xã hội.\nChỉ đạo Sở Tài chính chuyển đủ và kịp thời kinh phí ngân sách nhà nước đóng, hỗ trợ đóng bảo hiểm y tế cho các đối tượng do ngân sách nhà nước đảm bảo; tham gia quản lý Quỹ Bảo hiểm y tế theo quy định.\nChỉ đạo các cơ sở khám bệnh, chữa bệnh thực hiện khám bệnh, chữa bệnh, chỉ định thuốc và dịch vụ kỹ thuật theo đúng quy định, quy trình chuyên môn do cấp có thẩm quyền ban hành; cập nhật đầy đủ, kịp thời thông tin về khám bệnh, chữa bệnh bảo hiểm y tế và chuyển dữ liệu cho cơ quan Bảo hiểm xã hội theo quy định để việc giám định, thanh toán được chính xác, kịp thời.\nĐồng thời, chỉ đạo cơ sở khám bệnh, chữa bệnh chủ động phát hiện, rà soát, kiểm tra và điều chỉnh các chi phí khám bệnh, chữa bệnh bảo hiểm y tế tăng cao theo kiến nghị cảnh báo cơ quan Bảo hiểm xã hội.\nTăng cường công tác truyền thông về bảo hiểm y tế, có giải pháp vận động người dân tham gia bảo hiểm y tế phù hợp với từng nhóm đối tượng, nhằm đạt mục tiêu phát triển bảo hiểm y tế theo Nghị quyết số 28-NQ/TW về cải cách chính sách bảo hiểm xã hội.\n\nThanh toán chi phí khám, chữa bệnh bảo hiểm y tế tại Hà Nội. Ảnh: Nhật Dương.\n\nBảo hiểm xã hội Việt Nam giao dự toán và thông báo số dự kiến chi khám bệnh, chữa bệnh bảo hiểm y tế, bổ sung kinh phí khám bệnh, chữa bệnh, quyết toán chi khám, chữa bệnh bảo hiểm y tế năm 2025 theo quy định.\nCùng với đó, hướng dẫn hồ sơ, thủ tục, tổ chức thực hiện chế độ bảo hiểm y tế bảo đảm nhanh chóng, đơn giản và thuận tiện cho người tham gia bảo hiểm y tế.\nĐồng thời, chỉ đạo hướng dẫn Bảo hiểm xã hội các địa phương tạm ứng, thanh toán, quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế theo đúng quy định của pháp luật.\nGửi kiến nghị và các thông tin cảnh báo kịp thời cho cơ sở khám bệnh, chữa bệnh bảo hiểm y tế về các chi phí tăng cao so với mức chi phí bình quân của cơ sở khám bệnh, chữa bệnh cùng hạng, cùng tuyến, cùng chuyên khoa.\nThủ tướng Chính phủ giao Bộ Y tế phối hợp với cơ quan Bảo hiểm xã hội và các cơ quan liên quan trình cấp có thẩm quyền sửa đổi các quy định về phương thức thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế. Việc này để kiểm soát chi phí hiệu quả, đảm bảo gắn với chất lượng dịch vụ y tế, thuận tiện cho người bệnh và cho cơ sở khám bệnh, chữa bệnh; đảm bảo tổ chức thực hiện tốt dự toán Thủ tướng Chính phủ giao.\nBộ Y tế cũng phối hợp với các cơ quan liên quan tăng cường thanh tra, kiểm tra, giám sát hoạt động khám bệnh, chữa bệnh và thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế để ngăn chặn tình trạng lạm dụng, trục lợi Quỹ Bảo hiểm y tế; các cơ sở khám bệnh, chữa bệnh không điều chỉnh các chi phí tăng cao bất hợp lý theo kiến nghị, cảnh báo của cơ quan Bảo hiểm xã hội.\nBên cạnh đó, chỉ đạo các cơ sở khám bệnh, chữa bệnh cung ứng đầy đủ thuốc, hóa chất, vật tư y tế, dịch vụ kỹ thuật thuộc phạm vi được hưởng của người tham gia bảo hiểm y tế. Nâng cao tinh thần thực hành tiết kiệm, chống lãng phí trong chỉ định xét nghiệm, điều trị nội trú và sử dụng dịch vụ, nhất là các dịch vụ kỹ thuật và thuốc bệnh đắt tiền.\n"
}