{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-rat-quan-trong-va-ngay-cang-quan-trong-voi-nganh-ban-dan-cua-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:21",
  "summary": "Chủ tịch Hiệp hội Công nghiệp bán dẫn Mỹ (SIA) và các doanh nghiệp Mỹ rất quan tâm quan hệ Mỹ-Việt Nam và sẽ tiếp tục đồng hành, hỗ trợ Việt Nam phát triển ngành bán dẫn, xây dựng chuỗi cung ứng mạnh mẽ...",
  "content": "\nChiều 10/12, Thủ tướng Phạm Minh Chính đã tiếp ông John Neuffer, Chủ tịch Hiệp hội Công nghiệp bán dẫn Mỹ (SIA), cùng lãnh đạo các doanh nghiệp bán dẫn hàng đầu của nước này.\nĐại diện cho ngành công nghiệp bán dẫn Mỹ, SIA hiện quy tụ mạng lưới các doanh nghiệp thành viên chiếm tới 99% doanh thu ngành bán dẫn Mỹ, trong đó 2/3 là các doanh nghiệp bán dẫn nước ngoài.\nÔng John Neffeur đã có 2 chuyến thăm Việt Nam vào tháng 1/2023 và tháng 10/2023. Lần này, SIA tổ chức đoàn doanh nghiệp bán dẫn hàng đầu của Mỹ, bao gồm Intel, Ampere, Marvell, Cirrus Logic, Infineon, Skyworks thăm và làm việc tại Việt Nam từ ngày 10-11/12/2024.\nTại cuộc tiếp, Thủ tướng Phạm Minh Chính khẳng định luôn hoan nghênh Chủ tịch John Neuffer tới thăm, làm việc tại Việt Nam; đánh giá cao Chủ tịch và và SIA đã có nhiều hoạt động, sáng kiến ủng hộ Việt Nam phát triển ngành công nghiệp bán dẫn, kết nối nhiều doanh nghiệp thành viên SIA tìm kiếm cơ hội kinh doanh, hợp tác tại Việt Nam.\nThông tin về chủ trương, chính sách của Việt Nam, Thủ tướng cho biết Việt Nam tiếp tục giữ ổn định kinh tế vĩ mô, môi trường hòa bình, giữ vững độc lập, chủ quyền, bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội.\nĐồng thời, đẩy mạnh 3 đột phá chiến lược về thể chế, hạ tầng (nhất là hạ tầng giao thông, hạ tầng số) và nhân lực, cải cách thủ tục hành chính, cải thiện môi trường đầu tư, kinh doanh thông thoáng, từ đó tạo không gian phát triển mới, giảm thời gian, giảm chi phí, tạo thuận lợi và đáp ứng nhu cầu của các nhà đầu tư, tăng khả năng cạnh tranh của hàng hóa, giúp các nhà đầu tư yên tâm hợp tác lâu dài, bền vững, hiệu quả với Việt Nam.\nCho biết về chủ trương, chính sách, tiềm năng, lợi thế của Việt Nam trong thúc đẩy phát triển khoa học-công nghệ, đổi mới sáng tạo và chíp bán dẫn, Thủ tướng cho biết Việt Nam sẽ có chính sách hỗ trợ với các nhà đầu tư lớn trong lĩnh vực này với tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\" giữa Nhà nước, doanh nghiệp và người dân, \"cùng lắng nghe và thấu hiểu, cùng chia sẻ tầm nhìn và hành động, cùng làm, cùng thắng, cùng hưởng, cùng phát triển, cùng chung niềm vui, hạnh phúc và niềm tự hào\".\n\nQuang cảnh cuộc tiếp - Ảnh: VGP\n\nThủ tướng đề nghị SIA tiếp tục kêu gọi các tập đoàn Mỹ hợp tác, đầu tư sâu rộng hơn, hiệu quả hơn với Việt Nam trong lĩnh vực bán dẫn, trí tuệ nhân tạo, điện toán đám mây… là những lĩnh vực rất quan trọng với tương lai của nhân loại cũng như sự phát triển của mỗi nước; đặc biệt là phối hợp, hỗ trợ các doanh nghiệp Việt Nam tham gia vào chuỗi cung ứng toàn cầu, đẩy mạnh các hoạt động hợp tác đầu tư hạ tầng, xây dựng các cơ sở đào tạo, trung tâm nghiên cứu và phát triển bán dẫn.\nCùng với đó, Thủ tướng đề nghị Chủ tịch, các doanh nghiệp SIA có tiếng nói với chính quyền Mỹ tiếp tục thúc đẩy quan hệ với Việt Nam ngày càng sâu rộng, thực chất, hiệu quả hơn, sớm công nhận Việt Nam có nền kinh tế thị trường và bãi bỏ các hạn chế liên quan xuất khẩu công nghệ cao với Việt Nam.\nBổ sung thêm, Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đề nghị SIA thúc đẩy các doanh nghiệp thành viên hợp tác, hỗ trợ để Việt Nam trở thành một trung tâm toàn cầu về nhân lực bán dẫn.\nVề phần mình, Chủ tịch SIA John Neuffer bày tỏ vui mừng được chứng kiến sự phát triển mạnh mẽ của Việt Nam và quan hệ tốt đẹp hơn bao giờ hết giữa hai nước Việt Nam-Mỹ, khẳng định Việt Nam là đích đến quan trọng, hấp dẫn cho các nhà đầu tư.\nÔng cũng đánh giá cao các sáng kiến, nỗ lực của Việt Nam trong phát triển ngành bán dẫn, đặc biệt là chiến lược phát triển ngành này đã được Chính phủ ban hành và chương trình đào tạo ít nhất 50.000 kỹ sư bán dẫn. Việt Nam cũng đã đạt rất nhiều tiến triển về lĩnh vực này trong thời gian qua, nhất là trong đa dạng hóa, phát triển mạnh chuỗi cung ứng.\nÔng chia sẻ thêm về những lợi thế của Việt Nam, như người Việt Nam là những lao động cần cù hàng đầu thế giới; cùng với việc xây dựng các hạ tầng quan trọng, như điện nước, viễn thông, các trung tâm dữ liệu… và các đối tác trong nước có tiềm lực như Viettel.\nNêu rõ đang có nhiều cơ hội mới, lớn cho các doanh nghiệp Mỹ tại Việt Nam, các thành viên SIA đánh giá cao nhiệt huyết hợp tác của phía Việt Nam, ông cho biết SIA và các doanh nghiệp Mỹ rất quan tâm quan hệ Mỹ-Việt Nam và sẽ tiếp tục đồng hành, hỗ trợ Việt Nam phát triển ngành bán dẫn, xây dựng chuỗi cung ứng mạnh mẽ.\nĐánh giá Việt Nam là đối tác tin cậy, tương lai tại Việt Nam rất sáng, Việt Nam rất quan trọng và ngày càng quan trọng với ngành bán dẫn của Mỹ, trong chiến lược của các doanh nghiệp SIA, Chủ tịch SIA cho biết sẽ còn nhiều lần trở lại Việt Nam và sẽ tiếp tục thúc đẩy củng cố, tăng cường quan hệ song phương giữa hai quốc gia.\nCũng tại cuộc tiếp, các doanh nghiệp trong đoàn đều khẳng định rất coi trọng thị trường Việt Nam, thông báo về tình hình hoạt động và kế hoạch mở rộng hợp tác, đầu tư tại Việt Nam thời gian tới.\n"
}