{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/viet-nam-muon-co-thu-nhap-cao-phai-di-trong-nhom-dau-ve-cong-nghiep-cong-nghe-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:02",
  "summary": "Công nghệ số là lực lượng sản xuất mới, thực sự mở ra kỷ nguyên mới, kỷ nguyên số cho sự phát triển của nhân loại. Theo Bộ trưởng Nguyễn Mạnh Hùng, “Việt Nam muốn trở thành nước xã hội chủ nghĩa phát triển, có thu nhập cao thì chúng ta phải đi trong nhóm đầu về công nghệ số, về công nghiệp công nghệ số”...",
  "content": "\nPhát biểu giải trình, làm rõ ý kiến của các đại biểu Quốc hội về dự án Luật Công nghiệp công nghệ số ngày 30/11, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng cảm ơn các ý kiến rất phong phú, sâu sắc dưới nhiều góc nhìn của các đại biểu đã gợi mở ra nhiều hướng tiếp cận mới. Các ý kiến này đều nhằm có một bộ luật chất lượng, khả thi để phát triển mạnh mẽ, bứt phá công nghiệp công nghệ số của Việt Nam. Cơ quan soạn thảo sẽ nghiên cứu kỹ và tiếp thu tối đa để hoàn thiện dự thảo luật.\nCÔNG NGHỆ SỐ LÀ LỰC LƯỢNG SẢN XUẤT MỚI\nGiải trình một số nội dung, Bộ trưởng Nguyễn Mạnh Hùng cho hay, công nghệ số là sự phát triển tiếp theo của công nghệ thông tin nhưng có tính cách mạng. Công nghệ số sinh ra chuyển đổi số. Công nghệ số là lực lượng sản xuất mới, thực sự mở ra kỷ nguyên mới, kỷ nguyên số cho sự phát triển của nhân loại.\nViệt Nam muốn trở thành nước xã hội chủ nghĩa phát triển, có thu nhập cao thì chúng ta phải đi trong nhóm đầu về công nghệ số, về công nghiệp công nghệ số. Nếu Quốc hội thông qua luật này trong kỳ họp tới thì Việt Nam sẽ là nhóm nước đầu tiên có một bộ luật riêng về công nghiệp công nghệ số.\nCông nghiệp công nghệ số là một ngành kinh tế kỹ thuật rất năng động, rất lớn và rất quan trọng của đất nước. Có lẽ điều quan trọng nhất là phải làm rõ khái niệm công nghệ số, nhất là công nghệ số khác gì so với công nghệ thông tin. Để phân biệt công nghệ thông tin và công nghệ số chủ yếu là phân biệt đối tượng xử lý của chúng, đó là thông tin và dữ liệu.\n\n \n\nCông nghệ số là động lực chính của phát triển, của chuyển đổi số, là lực lượng sản xuất cơ bản trong kỷ nguyên mới.\n\n\nNgười đứng đầu ngành Thông tin và Truyền thông phân tích, công nghệ thông tin xử lý thông tin, công nghệ số xử lý dữ liệu. Công nghệ thông tin là số hóa thông tin và xử lý thông tin, ví dụ như số hóa văn bản và sau đó xử lý trên máy tính.\nThông tin là thứ có cấu trúc, có ngữ nghĩa, là thứ được xử lý và thông tin là thứ hữu hạn; xử lý thông tin không sinh ra giá trị mới, có liên quan đến tự động hóa nhiều hơn.\nTheo Bộ trưởng, thời công nghệ thông tin chưa có các công nghệ để số hóa thế giới thực, chưa có Internet vạn vật, chưa có công nghệ xử lý được dữ liệu lớn, cũng chưa có công nghệ lưu trữ được dữ liệu lớn với giá rẻ và đặc biệt là chưa có công nghệ xử lý để tìm ra giá trị mới từ dữ liệu, chưa có trí tuệ nhân tạo. Công nghệ số sinh ra dữ liệu và xử lý dữ liệu. Dữ liệu là phi cấu trúc, là thứ chưa có ngữ nghĩa, là tài nguyên thô, chưa xử lý. Dữ liệu thì vô hạn, lớn hơn rất nhiều so với thông tin.\n“Dữ liệu là tài nguyên mới, tư liệu sản xuất mới, đầu vào mới của sản xuất, giống như đất đai trong thế giới thực”.\nCũng theo Bộ trưởng, con người trong quá trình phát triển thì tiêu xài và làm cạn kiệt tài nguyên, song ngày nay con người phát triển sinh ra tài nguyên mới là dữ liệu và giải quyết được vấn đề toàn cầu là cạn kiệt tài nguyên. Công nghệ số xử lý dữ liệu, sinh ra giá trị mới, tạo ra sự phát triển cho đất nước.\nCông nghệ số không chỉ xử lý dữ liệu mà công nghệ số còn sinh ra dữ liệu, tạo ra chuyển đổi số, tạo ra một không gian sinh tồn mới là không gian số, tạo ra cách thức, mô hình vận hành mới, tạo ra cách mạng số, tạo ra cách mạng chuyển đổi số. Đây là điều quan trọng nhất và căn bản nhất.\nVì thế, Bộ trưởng cho rằng công nghệ số là động lực chính của phát triển, của chuyển đổi số, là lực lượng sản xuất cơ bản trong kỷ nguyên mới. Công nghệ số xử lý dữ liệu thì tất nhiên xử lý được cả thông tin, công nghệ số bao trùm lên cả công nghệ thông tin, công nghệ thông tin thì không bao trùm lên công nghệ số.\nCÁCH TIẾP CẬN ĐỂ XỬ LÝ CÁC NỘI DUNG TÀI SẢN SỐ VÀ TRÍ TUỆ NHÂN TẠO\nVề mặt các công nghệ cụ thể, công nghệ số bao gồm các công nghệ thông tin thế hệ trước đây, các công nghệ số thế hệ mới đã rõ như: Internet vạn vật, dữ liệu lớn, điện toán đám mây, trí tuệ nhân tạo, chuỗi khối, thực tế ảo và các công nghệ số khác, ví dụ như tính toán lượng tử đang nổi lên do khả năng xử lý dữ liệu lớn hơn rất nhiều.\nBộ trưởng chia sẻ thêm, Luật Công nghệ thông tin năm 2006 có 3 phần chính, phần an toàn thông tin mạng đã được tách ra thành Luật An toàn thông tin mạng năm 2015; phần phát triển chủ yếu là công nghiệp công nghệ thông tin đang được tách ra thành Luật Công nghiệp công nghệ số dự kiến Quốc hội sẽ thông qua năm 2025. Với phần ứng dụng mà chủ yếu là về Chính phủ điện tử dự kiến xin phép Quốc hội tách ra thành luật về Chính phủ số và khi đó Luật Công nghệ thông tin có thể kết thúc tồn tại.\n “Việc tách ra thành 3 luật riêng biệt để tạo ra không gian phát triển mạnh mẽ cho cả 3 lĩnh vực rất quan trọng này. Các quốc gia khác trên thế giới cũng tiếp cận theo cách đó\", Bộ trưởng cho hay.\nNgười đứng đầu Ngành Thông tin và Truyền thông cũng khẳng định, thực hiện chỉ đạo của Tổng Bí thư Tô Lâm và Chủ tịch Quốc hội Trần Thanh Mẫn về đổi mới công tác lập pháp, những vấn đề mới đang trong quá trình vận động thì luật quy định những nguyên tắc chung về quản lý và phát triển, đảm bảo quản lý phải theo kịp và kiến tạo phát triển. Sau đó, giao cho Chính phủ quy định chi tiết để đảm bảo sự linh hoạt. Luật Công nghiệp công nghệ số đã tiếp cận theo cách này để xử lý các nội dung tài sản số và trí tuệ nhân tạo.\nLuật Công nghiệp công nghệ số cũng dành một chương riêng cho công nghiệp bán dẫn. Tháng 9/2024, Thủ tướng Chính phủ đã ban hành chiến lược quốc gia về công nghiệp bán dẫn, coi chip bán dẫn là công nghệ cốt lõi. Dự thảo luật đã quy định các chính sách hỗ trợ phát triển, đảm bảo an ninh quốc gia cho ngành công nghiệp chiến lược này, với nhiều chính sách tốt nhất đã được đưa vào luật.\nTiếp thu ý kiến của các đại biểu, Bộ trưởng cho hay: cơ quan soạn thảo sẽ đầu tư thêm về nội dung công nghiệp công nghệ số xanh vì công nghệ số sẽ là lĩnh vực tiêu dùng nhiều năng lượng nhất và cả rác thải điện tử. Công nghiệp công nghệ số sẽ không chỉ xanh mà còn phải tự cường và an toàn. Bởi vậy, cơ quan soạn thảo sẽ đầu tư thêm nội dung tự cường, an toàn và xanh.\nVề việc đồng bộ với các luật đã ban hành và đang soạn thảo, dự thảo Luật Công nghiệp công nghệ số là luật đầu tiên được dùng AI để hỗ trợ việc phát hiện mâu thuẫn, chồng chéo các văn bản pháp luật.\n"
}