{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/khong-chi-hang-viet-tam-nhin-cua-shopee-la-ung-ho-chuoi-gia-tri-viet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:27:06",
  "summary": "Tạo ra thế trận cân bằng và hỗ trợ gia tăng sức mạnh nội địa được cho là chiến lược của Shopee để đồng hành cùng thương hiệu Việt...",
  "content": "\nSau gần 15 năm thực hiện cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\", tỉ lệ người dân dùng hàng Việt đã tǎng mạnh từ mức 73% lên hơn 85%. Trong đó, Bộ Công thương ghi nhận thương mại điện tử (TMĐT) đã và đang tạo động lực thúc đẩy hàng Việt phát triển mạnh mẽ theo đúng xu thế trên thế giới.\nVới chủ đề này, chúng tôi đã có cuộc trao đổi với ông Trần Tuấn Anh - đại diện sàn thương mại điện tử hiện có thị phần lớn nhất tại Việt Nam là Shopee về cách thức mà đơn vị này đang thực hiện để trợ lực cho doanh nghiệp trong nước đứng vững trong kỷ nguyên chuyển đổi số, tiến tới mở rộng phạm vi phủ sóng của hàng Việt ra thị trường nước ngoài.\nLà doanh nghiệp FDI từ Singapore, lý do nào thúc đẩy Shopee tham gia vào công cuộc nâng cao vị thế của thương hiệu Việt mà Chính phủ phát động trong nhiều năm qua?\nShopee chính thức bước chân vào thị trường Việt Nam từ năm 2015. Trải qua 10 năm hoạt động, chúng tôi đã chứng kiến nhiều chính sách thúc đẩy phát triển thương mại điện tử mạnh mẽ từ Chính phủ, bao gồm các chương trình khuyến khích doanh nghiệp Việt chuyển đổi và phát triển kinh tế số qua thương mại điện tử.\nShopee vẫn luôn ủng hộ và đồng hành các chương trình tạo ra động lực phát triển cho thị trường nội địa, nhất là khi chúng trùng khớp với các mục tiêu mà Shopee theo đuổi. Đó là tận dụng thế mạnh công nghệ để hỗ trợ người dùng, doanh nghiệp và cộng đồng tiêu dùng tiếp cận cũng như hưởng lợi từ thương mại điện tử.\nChúng tôi hoạt động tại Việt Nam, phục vụ người Việt Nam và sử dụng gần như 100% nhân lực là người Việt nên việc ủng hộ và tạo điều kiện phát triển cho các sản phẩm cùng thương hiệu nội địa trở thành lẽ tất yếu.\nXét trên khía cạnh kinh doanh, việc đồng hành cùng các thương hiệu Việt cũng hoàn toàn có lợi cho Shopee. Phần lớn người bán trên sàn là người bán trong nước, mà không có người bán thì không có Shopee. Chúng tôi hiểu rõ mình cần đối tác của mình để tồn tại.\nShopee làm thế nào để cân bằng việc quảng bá các sản phẩm Việt Nam và nước ngoài trên nền tảng của mình? Có những chiến lược nào để đảm bảo công bằng cho người bán trong nước và quốc tế?\nBàn về chiếc lược tổng thể, tôi cho rằng cần tạo ra thế trận cân bằng, sau đó là hỗ trợ gia tăng sức mạnh nội địa.\nHiện nay, nguồn hàng quốc tế trên Shopee đến từ đa dạng quốc gia như Hàn Quốc, Trung Quốc, Indonesia, Philippines… với mẫu mã đa dạng và giá cả hấp dẫn. Nhưng hàng Việt không dậm chân tại chỗ, ngược lại ngày càng được nâng tầm về mẫu mã, chất lượng và có thể cạnh tranh sòng phẳng.\nChương trình “Hỗ trợ doanh nghiệp Việt chuyển đổi số qua thương mại điện tử” mà Shopee triển khai từ đầu năm nay cho chúng tôi thấy rõ điều này khi kết nối thành công hàng trăm nhà sản xuất địa phương, cung cấp cho người dùng chuỗi sản phẩm hoàn thiện với mức giá rất tốt.\nCác chương trình sale số đôi hàng tháng cũng ghi nhận tỷ lệ tiêu thụ hàng nội địa gia tăng, do đó Shopee chủ động mang đến cho người dùng nhiều bộ sưu tập sản phẩm tinh hoa Việt với đa dạng ưu đãi vào dịp cuối năm nay, gần nhất là 12/12 Sale Sinh Nhật.\nThống kê của Bộ Công Thương gần đây còn cho thấy, hàng Việt Nam chiếm tỷ lệ hơn 90% trong hệ thống phân phối của doanh nghiệp trong nước và từ 60%-90% tại hệ thống phân phối của doanh nghiệp nước ngoài. Trong khi trên kênh bán lẻ truyền thống, tỷ lệ hàng Việt Nam chiếm từ 60% trở lên. Rõ ràng, hàng Việt không hề lép vế.\nQuan trọng, Chính phủ Việt Nam luôn tạo điều kiện tối đa cho hàng nội địa bằng nhiều chính sách và đẩy mạnh tinh thần người Việt dùng hàng Việt trong toàn dân. Nhờ vậy mà trong thời gian qua, các nền TMĐT như Shopee trở thành nơi tiêu thụ hàng Việt hiệu quả, đặc biệt là các sản phẩm nông sản, sản phẩm OCOP, đặc sản địa phương…\n\nKol Hana Ban Mê livestream cùng thương hiệu Foodmap tại vườn bơ ở Đắk Lắk.\n\nỞ vai trò kết nối nhà sản xuất, nhà bán hàng với người tiêu dùng, Shopee cũng đưa ra nhiều sáng kiến để thúc đẩy thế mạnh vốn có của sản phẩm nội, hỗ trợ doanh nghiệp tối ưu lợi ích của chuyển đổi số và gián tiếp tạo công ăn việc làm cho lực lượng lao động địa phương. Chúng tôi xác định mình không chỉ là đối tác, mà là người đồng hành cùng các doanh nghiệp, rộng hơn là chuỗi giá trị Việt.\nChuỗi giá trị Việt mà ông nhắc đến ở đây là gì?\nViệc hỗ trợ sản phẩm và nhà bán hàng Việt trên sàn chỉ là một phần của những gì mà Shopee hướng đến. Chúng tôi đặt mình trong bức tranh rộng hơn. Ở đó hệ sinh thái mua sắm, thanh toán, vận chuyển của Shopee có thể trở thành mắt xích kết nối các giá trị mang tính địa phương.\nChín năm có mặt ở thị trường Việt Nam cũng là chín năm Shopee làm việc trực tiếp với các đối tác thanh toán, vận chuyển uy tín trong nước như Vietnam Post, Viettel Post, Ahamove, TPBank, VPBank… để rút ngắn tối đa thời gian giao hàng và đa dạng hóa phương thức thanh toán, hoàn thiện trải nghiệm mua sắm trực tuyến liền mạch, thuận tiện cho người tiêu dùng.\nVới quy mô hơn 70 triệu người dùng Internet của Việt Nam hiện nay, trong đó khoảng 75% là người mua hàng trực tuyến trải rộng khắp 63 tỉnh thành, chúng tôi tin việc khai thác lợi thế của đối tác trong nước giúp Shopee nắm bắt thị trường và đáp ứng thị hiếu tiêu dùng nhanh hơn. Bởi người Việt Nam hiểu người Việt Nam.\nCụ thể, Shopee đang hợp tác với các doanh nghiệp và nhà sản xuất địa phương như thế nào để củng cố chuỗi cung ứng trong nước và quảng bá các sản phẩm Việt?\nShopee đã làm việc với rất nhiều các nhà kinh doanh nhỏ lẻ và thấy rằng Việt Nam có thế mạnh rất lớn về sản xuất, ví dụ như ngành may mặc. Tuy nhiên, những sản phẩm này chưa tiếp cận được nhiều người dùng trong nước do các đơn vị chuyên về xuất khẩu chưa thấu hiểu hết thị trường nội địa.\nNhư tôi có đề cập trước đó, chương trình “Hỗ trợ doanh nghiệp Việt chuyển đổi số qua thương mại điện tử” của Shopee đang giải quyết tốt câu chuyện này khi dự kiến kết nối được với hơn 1.000 hộ sản xuất trên khắp các tỉnh, thành. Người sản xuất cứ tập trung vào sản xuất, còn chúng tôi lo vấn đề vận hành cũng như quảng bá sản phẩm ra thị trường, và đã được những kết quả rất tốt.\nHàng tháng, mỗi doanh nghiệp có thể cung ứng đến 250.000 đơn vị sản phẩm cho chúng tôi, phản ánh tiềm lực sản xuất cũng như sức mua mạnh mẽ của người dùng thương mại điện tử. Đáng nói là từ chỗ phải ủng hộ, đến nay hàng Việt thuyết phục khách hàng bằng cách cải thiện chất lượng, mẫu mã. Các mặt hàng thiết yếu do doanh nghiệp Việt sản xuất đang đóng vai trò nòng cốt trong chuỗi cung ứng và có mặt rộng rãi trên Shopee.\n\nNhà bán hàng địa phương tham gia buổi đào tạo thuộc khuôn khổ chương trình “Shopee Enables SMEs”.\n\nTrong năm 2024, chúng tôi cũng tạo ra một chuỗi các hoạt động tiếp sức cho nhà bán hàng địa phương như quảng bá đặc sản vùng miền, hỗ trợ đầu ra trái cây cho hàng trăm nhà vườn, hay gần nhất là dự án “Shopee Hỗ trợ Doanh nghiệp siêu nhỏ, nhỏ và vừa Việt Nam” với mục tiêu mục tiêu thu hút 100.000 doanh nghiệp SME chuyển đổi số doanh nghiệp và đời sống kinh tế thông qua đào tạo kỹ năng ứng dụng thương mại điện tử.\nShopee cũng tiếp tục đẩy mạnh chương trình “Bán hàng toàn cầu” để giúp doanh nghiệp Việt mở rộng kênh bán ra thị trường khác, cụ thể ở Đông Nam Á, trong tương lai hy vọng tiếp cận thêm nhiều thị trường mới. Đến nay đã có hơn 350.000 nhà bán hàng trong nước thành công đưa 15 triệu sản phẩm ra thị trường ASEAN, trong đó có đến 1.000 thương hiệu Việt.\nCách triển khai của chúng tôi tương tự như chiến lược “đi bằng hai chân” mà Chính phủ đề cập trong Chỉ thị kích cầu tiêu dùng gần đây, đó là vừa đẩy mạnh xuất khẩu vừa tăng sự phủ sóng tại các kênh phân phối trong nước, từ đó khẳng định vị thế hàng Việt Nam tại thị trường nội địa và quốc tế.\nNỗ lực này liệu có đủ để chúng ta đặt hy vọng về sự đi lên của hàng Việt trong tương lai gần hay rộng hơn là giá trị Việt như cách nói của ông?\nHoàn toàn có thể, vì Shopee không làm điều này một mình. Các sàn thương mại điện tử khác trong nước và cộng đồng doanh nghiệp rộng lớn tại Việt Nam cũng đang nỗ lực để nâng cao vị thế của thương hiệu Việt.\nĐiều còn lại, tôi hy vọng Chính phủ và các cấp chính quyền, các nhà hoạch định chính sách thương mại điện tử và kinh tế số sẽ hoàn thiện khung chính sách để tạo ra một sân chơi công bằng cho tất cả các bên tham gia thương mại điện tử. Làm được điều này, tôi tin vị thế của chuỗi giá trị Việt sẽ ngày càng vững chắc và vươn xa.\n"
}