{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chau-a-van-la-trung-tam-cua-nganh-cong-nghiep-chip.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:59",
  "summary": "Ngay cả khi các nhà máy sản xuất chip mới ở Hoa Kỳ và châu Âu được hỗ trợ các khoản trợ cấp và ưu đãi thuế, tốc độ tăng trưởng năng lực bán dẫn ở châu Á vẫn nhanh hơn và sẽ vẫn là khu vực dẫn đầu về sản xuất trong \"nhiều năm tới\"...",
  "content": "\nTheo Christophe Fouquet, chủ tịch kiêm giám đốc điều hành ASML, nhà sản xuất máy móc chế tạo chất bán dẫn nổi tiếng của Hà Lan, tăng cường sản xuất chip ở các nước phương Tây khó có thể làm thay đổi cán cân quyền lực của ngành công nghiệp này khỏi châu Á.\nASML là nhà sản xuất thiết bị bán dẫn có giá trị nhất thế giới, nổi tiếng với công nghệ quang khắc tiên tiến, đóng vai trò quan trọng trong việc chuyển và in thiết kế mạch lên các tấm wafer silicon để chế tạo thành chất bán dẫn.\nCHÂU ÂU VÀ HOA KỲ MUỐN THÀNH CÔNG, MÔ HÌNH SẢN XUẤT BÁN DẪN PHẢI ĐƯỢC CẢI THIỆN\nTheo Nikkei Asia, ông Fouquet cho rằng Châu Âu và Hoa Kỳ sẽ phải làm nhiều hơn nếu muốn tạo tác động thực sự đến hình thái của ngành bán dẫn, chứ không chỉ là trợ cấp xây dựng các nhà máy sản xuất chip. Theo ông, các yếu tố như chi phí và tính linh hoạt phải được giải quyết trong dài hạn để phát triển hệ sinh thái và đảm bảo thành công. \n\"Nếu Châu Âu và Hoa Kỳ muốn thành công, mô hình kinh tế sản xuất chất bán dẫn phải được cải thiện\", ông Fouquet nói. “Không thể sản xuất mọi thứ với chi phí cao hơn trong một thời gian dài. Các ưu đãi chỉ mang tính tạm thời\". Ông nói thêm rằng lợi thế chính của Châu Âu trong lĩnh vực chip nằm ở khả năng tiếp cận nhân tài kỹ thuật giỏi và năng lượng tái tạo.\nNgay cả khi các nhà máy sản xuất chip mới ở phương Tây được hỗ trợ bởi các khoản trợ cấp và ưu đãi thuế, tốc độ tăng trưởng năng lực bán dẫn ở châu Á vẫn nhanh hơn. Ông Fouquet kỳ vọng khu vực châu Á với “tính cạnh tranh cao\" sẽ vẫn là khu vực dẫn đầu về sản xuất trong \"nhiều năm tới\".\nChâu Á chiếm 84% doanh thu của ASML năm ngoái, trong đó Đài Loan là thị trường riêng lẻ lớn nhất, tiếp theo là Trung Quốc, Hàn Quốc, Nhật Bản và Singapore trong khu vực. Hoa Kỳ và châu Âu lần lượt tạo ra 12% và 4% doanh số bán hàng của công ty.\nTheo ông Fouquet, đối với các nhà cung cấp công cụ sản xuất chip quan trọng, Châu Á vẫn là thị trường nổi trội. Chi tiêu cho thiết bị sản xuất chip từ lâu đã được coi là thước đo quan trọng về triển vọng nhu cầu chip trong tương lai và tăng trưởng năng lực sản xuất.\nTổ chức thương mại công nghiệp bán dẫn SEMI tính toán rằng Trung Quốc có thể đã chi nhiều hơn cho thiết bị chip trong nửa đầu năm so với Đài Loan, Hàn Quốc và Hoa Kỳ cộng lại khi Bắc Kinh tích trữ các mặt hàng trước khi các hạn chế xuất khẩu của phương Tây dự kiến ​​sẽ được thắt chặt. Tuy nhiên, tổ chức SEMI dự báo mức chi tiêu này sẽ chậm lại cho đến năm 2027 trong khi Hoa Kỳ, Châu Âu, Nhật Bản và Đông Nam Á tăng cường đầu tư.\nTHÚC ĐẨY PHÁT TRIỂN MỘT THẾ HỆ THIẾT BỊ SẢN XUẤT CHIP MỚI\nCho đến nay, ASML vẫn là nhà cung cấp máy quang khắc cực tím (EUV) độc quyền trên thế giới. Công nghệ tiên tiến này cần thiết để sản xuất các chất bán dẫn tiên tiến vượt quá chuẩn mực 7 nanomet, như yêu cầu để sản xuất bộ xử lý di động và máy tính hiệu suất cao và chip trí tuệ nhân tạo như trong dòng iPhone 16 và dòng sản phẩm cao cấp của Nvidia. \nViệc công ty thúc đẩy phát triển một thế hệ thiết bị sản xuất chip mới để hỗ trợ các thiết kế phức tạp hơn, có độ phân giải cao liên quan đến nhu cầu mà ASML đang nhận được từ các nhà sản xuất chip logic và chip nhớ để phát triển điện toán AI, ông Fouquet, người chịu trách nhiệm về hoạt động kinh doanh EUV với tư cách là phó chủ tịch điều hành từ năm 2018 đến năm 2022, cho biết.\n\nASML là nhà cung cấp máy quang khắc cực tím (EUV) độc quyền trên thế giới\n\nCông ty Hà Lan cho biết tất cả các khách hàng EUV khác của họ cũng đã đặt hàng mẫu máy mới nhất. Máy được bán với giá khoảng 350 triệu USD, cao hơn nhiều so với mức 180 triệu đến 200 triệu USD của dòng EUV tiêu chuẩn của ASML.\nKhách hàng đã bắt đầu thử nghiệm các máy mới và ông Fouquet dự kiến ​​công nghệ này sẽ được áp dụng rộng rãi vào năm 2026 hoặc 2027. Một số khách hàng như TSMC và Intel chạy thử nghiệm các tấm wafer của riêng họ trong phòng thí nghiệm tại trụ sở chính của ASML. Tokyo Electron, nhà sản xuất thiết bị chip hàng đầu của Nhật Bản, thậm chí còn bố trí nhân viên tại phòng thí nghiệm để tạo điều kiện phát triển song song các máy phủ wafer bằng các hóa chất nhạy sáng được gọi là chất cản quang; những hóa chất này sẽ liên kết trực tiếp với các máy EUV của ASML.\nÔng Fouquet cho biết đối với ASML, điều quan trọng là phải duy trì hoạt động nghiên cứu và phát triển gần với hoạt động sản xuất để cải thiện tốc độ điều chỉnh và giới thiệu các mẫu máy mới. Ngân sách R&D của công ty năm ngoái đạt 4 tỷ euro (4,39 tỷ đô la), gấp đôi so với 1,6 tỷ euro mà công ty đã chi vào năm 2018.\nASML đang bổ sung các cơ sở mới gần trụ sở chính trong khi tìm kiếm thêm các địa điểm gần đó để mở rộng. Công ty cũng đang mở rộng sự hiện diện của mình tại các thị trường trọng điểm như Hàn Quốc và Đài Loan thông qua việc thành lập các trung tâm đào tạo, sửa chữa và tân trang cũng như các dây chuyền sản xuất cho các công cụ ít phức tạp hơn.\n"
}