{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/my-tang-thue-quan-voi-san-pham-nang-luong-mat-troi-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:17",
  "summary": "Động thái này là nỗ lực cuối cùng của chính quyền Tổng thống Joe Biden trước khi chuyển giao nhiệm kỳ, nhằm bảo vệ ngành công nghệ sạch của Mỹ trước hàng nhập khẩu giá rẻ từ Trung Quốc...",
  "content": "\nTheo thông báo từ Văn phòng Đại diện Thương mại Mỹ (USTR), Mỹ sẽ tăng thuế quan với tấm wafer năng lượng mặt trời và tấm pin polysilicon.\nWafer năng lượng mặt trời là lát silicon mỏng và nhẵn được dùng để sản xuất pin điện mặt trời. Còn tấm pin polysilicon là một loại pin năng lượng mặt trời được làm từ silicon trải qua quá trình làm nóng chảy, làm nguội và làm rắn.\nĐộng thái này là nỗ lực cuối cùng của chính quyền Tổng thống Joe Biden trước khi chuyển giao nhiệm kỳ, nhằm bảo vệ ngành công nghệ sạch Mỹ trước hàng nhập khẩu giá rẻ từ Trung Quốc. USTR cho biết thuế quan với tấm wafer năng lượng mặt trời và tấm pin polysilicon nhập khẩu từ Trung Quốc vào Mỹ sẽ tăng lên 50%. Ngoài ra, thuế quan với sản phẩm tungsten từ Trung Quốc cũng bị tăng lên 25%. Các chính sách mới này sẽ có hiệu lực từ ngày 1/1/2025. Tungsten là vật liệu được dùng trong nhiều ngành công nghiệp như hàng không, quốc phòng, y tế và ô tô.\nTheo USTR, sự phụ thuộc vào sản phẩm tungsen từ Trung Quốc là một mối nguy cho an ninh quốc gia Mỹ.\n\"Hàng nhập khẩu từ Trung Quốc đang tiếp tục bào mòn ngành sản xuất nội địa Mỹ. Tăng thuế quan sẽ giúp các nhà sản xuất Mỹ tăng sức cạnh tranh, đồng thời gây áp lực buộc Trung Quốc chấm dứt các hành động, chính sách và hoạt động gây hại, cũng như giảm nguy cơ tổn thương do các hành động, chính sách và hoạt động gây hại đó”, tờ Nikkei Asia dẫn thông báo của USTR đăng tải ngày 11/12 viết.\nTấm wafer năng lượng mặt trời và tấm pin polysilicon là các nguyên liệu quan trọng sử dụng trong tấm pin năng lượng mặt trời.\n“Quyết định tăng thuế quan được công bố ngày hôm nay sẽ ngăn chặn hơn nữa các chính sách và hành động gây hại của Trung Quốc”, Đại diện thương mại Mỹ Katherine Tai cho biết. \"Hành động này sẽ bổ trợ cho hoạt động đầu tư nội địa thúc đẩy nền kinh tế năng lượng sạch dưới chính quyền của Tổng thống Biden, đồng thời tăng sức chống chịu của các chuỗi cung ứng quan trọng”.\nSong song với việc áp thuế quan lên hàng Trung Quốc, chính quyền Biden đầu tư mạnh để thúc đẩy phát triển công nghệ năng lượng sạch và sản xuất bán dẫn thông qua các chính sách hỗ trợ như Đạo luật Giảm lạm phát (IRA) và Đạo luật CHIPS và Khoa học.\nHồi tháng 9, chính quyền Biden cũng thông báo áp thuế quan 100% với xe điện và 25% với pin xe điện lithium-ion nhập khẩu từ Trung Quốc.\nVào tháng 11, Bộ Thương mại Mỹ cũng thông báo áp thuế với tấm năng lượng mặt tời sản xuất tại Malaysia, Campuchia, Việt Nam và Thái Lan. Quyết định này được đưa ra sau đơn khiếu nại của một nhóm doanh nghiệp tại Mỹ cáo buộc các nhà sản xuất tấm năng lượng mặt trời Trung Quốc có nhà máy tại các quốc gia Đông Nam Á trên bán phá giá tại thị trường Mỹ. Thuế quan dao động từ 21,31-271,2% đối với các nhà sản xuất khác nhau.\nTheo số liệu chính thức, năm ngoái, hơn 90% tấm năng lượng mặt trời nhập khẩu vào Mỹ đến từ 5 quốc gia gồm Việt Nam, Campuchia, Thái Lan, Malaysia và Ấn Độ.\nMỹ cũng như nhiều quốc gia phương Tây hiện lo ngại về tình trạng dư thừa công suất ở Trung Quốc và hàng giá rẻ từ quốc gia này ngập tràn thị trường nội địa. Theo các nhà phân tích, quyết định tăng thuế quan mới nhất của Washington có thể sẽ làm leo thang căng thẳng giữa hai nền kinh tế lớn nhất thế giới. \nĐộng thái trên được đưa ra trong những ngày cuối cùng của chính quyền Biden. 4 năm qua, Chính phủ Mỹ đưa ra nhiều biện pháp hạn chế xuất khẩu nhằm kìm hãm năng lực phát triển và sản xuất con chip của Trung Quốc do lo ngại Bắc Kinh ứng dụng trí tuệ nhân tạo trong lĩnh vực quân sự.\nTổng thống đắc cử Donald Trump sẽ nhậm chức vào ngày 20/1 tới. Trong nhiệm kỳ trước của mình, ông Trump đã khởi động chiến tranh thương mại với Trung Quốc. Dù chỉ trích đạo luật IRA của chính quyền Biden, ông Trump tuyên bố sẽ áp thuế quan lên tới 60% với hàng nhập khẩu từ Trung Quốc để bảo vệ người lao động Mỹ.\n"
}