{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/de-xuat-tang-dien-tich-quang-cao-tren-bao-in.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:34:02",
  "summary": "Theo dự án Luật sửa đổi, bổ sung một số điều của Luật Quảng cáo, diện tích quảng cáo trên báo in không được vượt quá 30% tổng diện tích một ấn phẩm báo hoặc 40% tổng diện tích một ấn phẩm tạp chí, trừ báo, tạp chí chuyên quảng cáo và phải có dấu hiệu phân biệt quảng cáo với các nội dung khác. Đồng thời tăng thời lượng quảng cáo trên kênh truyền hình trả tiền từ 5% lên 10%...",
  "content": "\nTiếp theo Chương trình làm việc tại Kỳ họp thứ 8, sáng 8/11, Quốc hội đã nghe Tờ trình, Báo cáo thẩm tra về dự án Luật sửa đổi, bổ sung một số điều của Luật Quảng cáo.\nTrình bày tờ trình của Chính phủ, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng cho biết việc xây dựng Luật Quảng cáo nhằm thể chế hóa văn kiện đại hội đại biểu toàn quốc lần thứ XIII của Đảng và các Nghị quyết, chủ trương, đường lối của Đảng, chính sách của Nhà nước liên quan đến văn hóa, công nghiệp văn hóa và xây dựng pháp luật.\nKhắc phục những bất cập, hạn chế sau hơn 10 năm thực hiện Luật Quảng cáo năm 2012, như: Một số quy định của pháp luật về nội dung và hình thức quảng cáo chưa phù hợp với sự phát triển đa dạng của hoạt động quảng cáo; các quy định về quản lý hoạt động quảng cáo trên báo chí, trên môi trường mạng, dịch vụ quảng cáo xuyên biên giới cần điều chỉnh để đáp ứng sự phát triển về kinh tế - xã hội và xu thế hội nhập; quy định đối với hoạt động quảng cáo ngoài trời đã bộc lộ bất cập, chưa phù hợp với quy định của pháp luật chuyên ngành khác.\nĐỀ XUẤT QUY ĐỊNH MỚI VỀ QUẢNG CÁO TRÊN BÁO CHÍ\nÔng Hùng cho biết luật này sửa đổi, bổ sung một số quy định về quản lý nội dung và điều kiện quảng cáo; quản lý hoạt động quảng cáo trên môi trường mạng, dịch vụ quảng cáo xuyên biên giới và quảng cáo trên phương tiện báo chí; hoạt động quảng cáo ngoài trời. Tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài tham gia hoạt động quảng cáo trên lãnh thổ Việt Nam và tổ chức, cá nhân nước ngoài không hiện diện tại Việt Nam khi thực hiện hoạt động quảng cáo môi trường mạng, dịch vụ quảng cáo xuyên biên giới tại thị trường Việt Nam.\nĐối với chính sách “Hoàn thiện quy định về quản lý hoạt động quảng cáo trên báo chí, môi trường mạng và dịch vụ quảng cáo xuyên biên giới”, dự án Luật sửa đổi 3 điều, bổ sung 1 khoản.\nCụ thể, sửa đổi quy định về hoạt động quảng cáo trên báo in: diện tích quảng cáo trên báo in không được vượt quá 30% tổng diện tích một ấn phẩm báo hoặc 40% tổng diện tích một ấn phẩm tạp chí, trừ báo, tạp chí chuyên quảng cáo và phải có dấu hiệu phân biệt quảng cáo với các nội dung khác.\n\nBộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng thừa ủy quyền của Thủ tướng Chính phủ trình Quốc hội dự án Luật sửa đổi, bổ sung một số điều của Luật Quảng cáo.\n\nSửa đổi quy định về hoạt động quảng cáo trên báo nói, báo hình về: tăng thời lượng quảng cáo trên kênh truyền hình trả tiền; trong chương trình phim truyện; thể hiện sản phẩm quảng cáo kèm theo nội dung thông tin chính thức bằng hình thức chạy chữ hoặc một chuỗi hình ảnh chuyển động.\nDự án luật cũng sửa đổi, bổ sung quy định về quảng cáo trên mạng. Theo đó, quy định về yêu cầu đối với hoạt động quảng cáo trên mạng; trách nhiệm của người quảng cáo, người kinh doanh dịch vụ quảng cáo, người phát hành quảng cáo ở trong nước và ngoài nước; hoạt động quảng cáo trên mạng do các tổ chức, cá nhân nước ngoài cung cấp xuyên biên giới vào Việt Nam.\nTrách nhiệm thông báo thông tin liên hệ; giải phải pháp kỹ thuật kiểm soát và loại bỏ các sản phẩm quảng cáo vi phạm pháp luật trên hệ thống cung cấp dịch vụ; chế độ báo cáo định kỳ của người kinh doanh dịch vụ quảng cáo trên mạng.\nQuy trình ngăn chặn, gỡ bỏ quảng cáo trên mạng vi phạm: trách nhiệm phát hiện và xác định các quảng cáo vi phạm pháp luật; tổ chức, cá nhân kinh doanh dịch vụ quảng cáo phải thực hiện việc xử lý quảng cáo vi phạm theo yêu cầu.\nĐồng thời bổ sung khoản 15 vào Điều 2 của Luật Quảng cáo hiện hành về định nghĩa hoạt động cung cấp dịch vụ quảng cáo xuyên biên giới tại Việt Nam…\nGIÚP CƠ QUAN BÁO CHÍ TĂNG NGUỒN THU, THỰC HIỆN TỐT HƠN CƠ CHẾ TỰ CHỦ TÀI CHÍNH\nThẩm tra các nội dung này, ông Nguyễn Đắc Vinh, Chủ nhiệm Uỷ ban Văn hoá, Giáo dục của Quốc hội, cho biết về quảng cáo trên báo in có 3 loại ý kiến khác nhau.\nLoại ý kiến thứ nhất tán thành với Ban soạn thảo điều chỉnh diện tích quảng cáo trên ấn phẩm báo, tạp chí.\nLoại ý kiến thứ hai đề nghị giữ nguyên như quy định hiện hành vì việc tăng diện tích lên tới gần ½ tổng diện tích là quá lớn đối với một ấn phẩm báo chí, chưa thật sự hợp lý và phù hợp với chức năng của báo chí nước ta cũng như bảo đảm quyền lợi của của độc giả.\n\nChủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh: Ủy ban tán thành với quan điểm tăng diện tích quảng cáo trên ấn phẩm báo, tạp chí để giúp cơ quan báo chí tăng nguồn thu, thực hiện tốt hơn cơ chế tự chủ tài chính.\n\nLoại ý kiến thứ ba nghiên cứu phương án lược bỏ quy định giới hạn về tỉ lệ diện tích quảng cáo trên báo, tạp chí truyền thống và để cho cơ quan báo chí tự quyết định diện tích quảng cáo theo nhu cầu của bạn đọc và sự điều tiết của thị trường.\nỦy ban tán thành với quan điểm tăng diện tích quảng cáo trên ấn phẩm báo, tạp chí để giúp cơ quan báo chí tăng nguồn thu, thực hiện tốt hơn cơ chế tự chủ tài chính. Tuy nhiên, để bảo vệ quyền lợi của độc giả, đề nghị Cơ quan chủ trì soạn thảo nghiên cứu điều chỉnh theo hướng quy định cụ thể về tỷ lệ diện tích, vị trí quảng cáo đối với từng loại hình ấn phẩm báo, tạp chí khác nhau.\nĐối với quy định quảng cáo trên báo nói, báo hình, ông Vinh cho hay về thời lượng quảng cáo trên kênh truyền hình trả tiền, có 2 loại ý kiến.\nLoại ý kiến thứ nhất đề nghị đánh giá tác động chính sách làm rõ căn cứ để tăng tính thuyết phục cho việc sửa đổi tăng thời lượng quảng cáo trên kênh truyền hình trả tiền từ 5% lên 10%.\nLoại ý kiến thứ hai đề nghị giữ nguyên quy định hiện hành đối với thời lượng quảng cáo trên kênh truyền hình trả tiền là 5% vì thực tế người xem đã phải trả phí cho việc xem truyền hình trả tiền.\nÔng Vinh thông tin, đa số thành viên Ủy ban Văn hóa, Giáo dục thống nhất với ý kiến thứ nhất.\nVề quảng cáo trên phim truyện, cơ quan thẩm tra cơ bản tán thành với quan điểm sửa đổi, bổ sung theo hướng tăng thời lượng quảng cáo. Tuy nhiên, đề nghị tiếp tục rà soát, đảm bảo số lần ngắt quảng cáo trong chương trình phim truyện hợp lý để bảo vệ quyền lợi của khán giả. Đồng thời, làm rõ các căn cứ để tăng tính thuyết phục việc sửa đổi quy định này.\nCơ quan thẩm tra cũng đề nghị nghiên cứu quy định về quản lý quảng cáo có sẵn trong các chương trình thể thao mua bản quyền tiếp sóng trực tiếp từ nước ngoài.\n"
}