{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nganh-cong-nghe-ke-khoc-nguoi-cuoi-voi-chinh-sach-thue-quan-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-06 18:32:37",
  "summary": "Chính sách thuế quan của Trump là con dao hai lưỡi cho ngành công nghệ. Apple, Amazon và các công ty phụ thuộc vào chuỗi cung ứng toàn cầu đối mặt với nguy cơ giá cả tăng và lợi nhuận giảm, trong khi các công ty phần mềm và logistics lại thấy cơ hội trong sự hỗn loạn...",
  "content": "\nTuyên bố về các mức thuế quan đối ứng toàn diện của Tổng thống Donald Trump đang tạo ra làn sóng tác động mạnh mẽ đến ngành công nghệ toàn cầu, đặc biệt là các công ty phụ thuộc vào chuỗi cung ứng quốc tế như Apple và Amazon.\nTheo các chuyên gia nghiên cứu thương mại toàn cầu, chính sách này – bao gồm mức thuế tối thiểu 10% áp dụng cho tất cả các quốc gia và các mức thuế nhập khẩu cao hơn đối với các đồng minh thương mại lớn của Mỹ như châu Âu, Trung Quốc, Việt Nam, Ấn Độ và Hàn Quốc – đã khiến thị trường chứng khoán lao dốc trong phiên giao dịch sau giờ làm việc.\nTuy nhiên, theo trang Wired, trong khi các gã khổng lồ phần cứng đối mặt với nguy cơ thua lỗ lớn, một số công ty phần mềm lại nhìn thấy cơ hội tăng trưởng từ sự hỗn loạn này.\nTHỊ TRƯỜNG CHỨNG KHOÁN RUNG CHUYỂN\nNgay sau thông báo của Trump, cổ phiếu các hãng công nghệ lớn của Mỹ đã lao dốc mạnh mẽ. Apple, công ty kiếm khoảng một nửa doanh thu từ việc bán iPhone được sản xuất tại Trung Quốc và Ấn Độ, cùng một số sản phẩm khác tại Việt Nam, chịu ảnh hưởng nặng nề nhất.\nCác mức giảm này có thể chỉ là khởi đầu cho những biến động lớn hơn. Nhiều nhà kinh tế cảnh báo rằng Nhà Trắng đã khởi động một trong những thay đổi lớn nhất trong thương mại toàn cầu trong hàng thập kỷ, có thể dẫn đến giá cả tăng cao cho người tiêu dùng Mỹ và lạm phát gia tăng. Đầu tuần này, Goldman Sachs đã nâng xác suất suy thoái kinh tế Mỹ trong 12 tháng tới lên 35%, từ mức 20% trước đó.\n\nCổ phiếu công nghệ Mỹ đã chịu tác động\n\nTibor Besedes, chuyên gia thương mại và giáo sư tại Trường Kinh tế thuộc Viện Công nghệ Georgia, nhận định: “Có ý kiến cho rằng người tiêu dùng sẵn sàng trả giá cao hơn cho hàng hóa Mỹ, nhưng không có bằng chứng nào cho thấy điều đó từng xảy ra”. Ông bổ sung rằng một lý do khiến người Mỹ ủng hộ ông Trump trong cuộc bầu cử là vì họ không hài lòng với lạm phát dưới thời chính quyền Biden, và khó có thể tưởng tượng họ sẽ vui vẻ khi giá cả tăng thêm lần nữa.\nCHẤT BÁN DẪN LÀ \"NGOẠI LỆ\", ĐƯỢC MIỄN THUẾ\nCác mức thuế mới của ông Trump không đồng đều. Một số quốc gia như Anh, Chile và Brazil chỉ chịu mức thuế thấp, trong khi Trung Quốc, Campuchia, Việt Nam, Đài Loan, Ấn Độ và Thái Lan phải đối mặt với mức thuế cao hơn, dao động từ 26% đến 49%. Tuy nhiên, một ngoại lệ quan trọng đã được đưa ra: chất bán dẫn – linh kiện cốt lõi của ngành công nghệ – tạm thời được miễn thuế.\nĐiều này có lợi cho các công ty như Nvidia, vốn sử dụng chip tiên tiến do Công ty Sản xuất Chất bán dẫn Đài Loan (TSMC) sản xuất trong các đơn vị xử lý đồ họa AI. Dù ông Trump áp thuế 32% lên Đài Loan, các chip logic – chiếm khoảng 44% lượng chip nhập khẩu vào Mỹ – sẽ không chịu mức thuế này. Tuy nhiên, vẫn chưa rõ liệu TSMC có phải chịu mức thuế chung 10% mà ông Trump áp dụng cho tất cả các quốc gia hay không.\nTHƯƠNG MẠI ĐIỆN TỬ SẼ CHỊU TÁC ĐỘNG LỚN NHẤT\nTrong ngành công nghệ, thương mại điện tử có thể chịu cú đánh mạnh nhất từ chính sách thuế quan của ông Trump. Ian Bremmer, nhà khoa học chính trị và sáng lập kiêm chủ tịch của công ty tư vấn Eurasia Group, cho biết: “Các nhà bán lẻ trực tuyến sẽ cảm nhận được nỗi đau và các thương hiệu thiết bị tiêu dùng cũng vậy”.\nNgoài việc áp thuế quan, ông Trump còn ký sắc lệnh hành pháp để xóa bỏ kẽ hở thương mại đối với các gói hàng từ Trung Quốc và Hồng Kông, vốn cho phép người tiêu dùng Mỹ nhập khẩu trực tiếp hàng hóa dưới 800 USD mà không phải trả thuế.\nKẽ hở này, được gọi là “miễn thuế tối thiểu” (de minimis exemption), đã giúp các gã khổng lồ mua sắm Trung Quốc như Shein và Temu gửi hàng triệu gói hàng miễn thuế vào Mỹ mỗi năm, giữ giá sản phẩm thấp cho người tiêu dùng Mỹ. Tuy nhiên, chính sách này cũng quan trọng đối với các nền tảng như eBay và Etsy, nơi người mua tại Mỹ có thể mua hàng từ các nhà bán ở Trung Quốc. Việc xóa bỏ kẽ hở này cũng ảnh hưởng tiêu cực đến Amazon, vốn gần đây ra mắt một bộ phận bán sản phẩm giá rẻ made-in-China để cạnh tranh trực tiếp với Temu và Shein. Amazon chưa phản hồi ngay lập tức về vấn đề này.\nÔng Trump từng cố gắng xóa bỏ kẽ hở miễn thuế cho các gói hàng Trung Quốc vào tháng 2, nhưng nhanh chóng rút lại sau khi nhận ra Hải quan và Bảo vệ Biên giới Mỹ (CBP) không đủ nguồn lực để kiểm tra hàng triệu gói hàng mỗi ngày và đảm bảo thu đúng thuế. \nCƠ HỘI CHO CÁC CÔNG TY PHẦN MỀM VÀ LOGISTICS\nDù các công ty phụ thuộc vào chuỗi cung ứng toàn cầu như Apple và Amazon chịu thiệt hại, một số doanh nghiệp phần mềm và logistics lại nhìn thấy cơ hội. Ngay sau thông báo thuế quan, Palantir – một nhà thầu quốc phòng – đã đăng bài blog quảng bá dịch vụ AI tích hợp “nhiều nguồn dữ liệu” để giúp doanh nghiệp đưa ra “quyết định liên quan đến thuế quan dựa trên toàn bộ bối cảnh hoạt động”.\nJay Gerard, giám đốc hải quan và logistics tại Nuvocargo – một startup công nghệ và logistics có trụ sở tại Mexico City – chia sẻ rằng dù “ghét thuế quan”, chúng đã tạo ra nhu cầu lớn hơn cho dịch vụ của công ty. Nuvocargo hoạt động như một nhà môi giới vận tải giữa Mexico và Mỹ, cung cấp phần mềm giúp khách hàng đưa hàng qua biên giới và xử lý giấy tờ hải quan. Công ty dự đoán lượng khách hàng sẽ tăng trong tháng 4, tháng 5 và tháng 6, nhờ tác động của thuế quan.\nTuy nhiên, Gerard mô tả tháng vừa qua là “hỗn loạn” cho các nhà nhập khẩu và vận chuyển, khiến nhiều người rơi vào tình trạng chờ đợi tốn kém. Đầu tháng 3, ông Trump áp thuế 25% lên hàng nhập từ Mexico và Canada, nhưng rút lại sau vài ngày. Trong khoảng thời gian ngắn đó, nếu một xe tải chở hàng qua biên giới, nhà nhập khẩu phải trả phí. “Nếu họ nhập 100.000 USD đồ uống hôm đó, họ phải trả 25.000 USD thuế. Nếu xe qua biên giới một ngày sau, khoản phí đó biến mất”, ông Gerard giải thích.\nCác công ty logistics khác cũng có phản ứng trái chiều. Ryan Petersen, CEO của Flexport – một kỳ lân trong lĩnh vực logistics – viết trên X: “Lịch sử cho thấy mọi hỗn loạn đều tốt cho Flexport. Nhưng lần này có thể quá sức”.\nBỨC TRANH XA HƠN: THUẾ QUAN VÀ TƯƠNG LAI NGÀNH CÔNG NGHỆ\nNick Vyas, giám đốc sáng lập Viện Chuỗi cung ứng toàn cầu Randall R. Kendrick tại Trường Kinh doanh Marshall của USC, thừa nhận rằng thuế quan cuối cùng là một loại thuế chuyển sang người tiêu dùng. “Người dùng sẽ phải trả giá vào một thời điểm nào đó”, ông nói.\nÔng tin rằng nếu được thực hiện chiến lược, thuế quan có thể mang lại lợi ích dài hạn cho Mỹ. Trong 30 năm qua, Mỹ đã chuyển từ tư duy sáng tạo sang tiêu dùng, ngày càng phụ thuộc vào một nút thắt lớn trong chuỗi cung ứng toàn cầu: Trung Quốc.\nÔng Vyas đề xuất Mỹ nên áp dụng cách tiếp cận đa cấp với thương mại và sản xuất: xây dựng cơ sở hạ tầng cho sản xuất tiên tiến như chất bán dẫn và công nghệ quốc phòng, giới thiệu chương trình học nghề cho các ngành bán tự động như sản xuất ô tô, đồng thời tiếp tục thuê ngoài sản xuất các sản phẩm nhỏ, điện tử và phụ kiện mà Mỹ không thể sản xuất giá rẻ. Đây sẽ là dự án kéo dài ít nhất 3-5 năm.\nTuy nhiên, ông nhấn mạnh rằng chiến lược này đòi hỏi một kế hoạch rõ ràng và kiên định. Vyas nói. “Hiện tại, mọi người cảm thấy bối rối vì đang chứng kiến nhiều phản ứng cảm xúc chứ không phải là các chiến lược”.\n"
}