{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thuoc-la-san-pham-hang-hoa-dac-biet-nen-gia-thuoc-cung-phai-quan-ly-rat-dac-thu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:34",
  "summary": "Đại biểu Quốc hội Trần Thị Nhị Hà (đoàn Hà Nội) cho rằng thuốc là sản phẩm hàng hoá đặc biệt. Cử tri rất mong muốn và hy vọng giá thuốc cũng phải quản lý rất đặc thù theo các quy định của Luật chuyên ngành. Tuy nhiên, các biện pháp quản lý giá thuốc được nêu trong dự thảo Luật Dược sửa đổi hầu hết lại quy định tuân thủ theo luật giá...",
  "content": "\nThảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật sửa đổi, bổ sung một số điều của Luật Dược sáng ngày 22/10/2024, vấn đề quản lý giá thuốc và kinh doanh dược theo phương thức thương mại điện tử, môi trường kinh doanh cạnh tranh lành mạnh trong hoạt động kinh doanh dược được đại biểu quan tâm, cho ý kiến.\nPHẢI QUẢN LÝ GIÁ CỦA TẤT CẢ CÁC LOẠI THUỐC\nGóp ý về vấn đề quản lý giá thuốc, đại biểu Trần Thị Nhị Hà, đoàn Tp. Hà Nội, cho rằng tại Điều 2 của dự thảo nêu khái niệm về giá bán buôn thuốc dự kiến. Đây cũng là khái niệm để quản lý giá thuốc.\nTuy nhiên, qua báo cáo nghiên cứu kinh nghiệm của một số quốc gia trên thế giới trong hồ sơ do Bộ Y tế trình Quốc hội thì chủ yếu mô hình quản lý giá thuốc là cơ quan quản lý nhà nước quy định trần giá thuốc như ở Nhật Bản, Indonesia, Thái Lan…\nDự thảo hiện nay quy định mức giá bán buôn tối đa lại do cơ sở nhập khẩu thuốc, cơ sở sản xuất thuốc quy định định. Theo đại biểu, quy định này có thể dẫn đến nguy cơ độc quyền thuốc trên thị trường. Ví dụ như, trong trường hợp cơ sở nhập khẩu thuốc xác định mức giá bán buôn dự kiến rất thấp và thành lập chuỗi nhà thuốc để bán lẻ. Sau đó đẩy giá thuốc tăng lên ở hệ thống bán lẻ của mình. Đây chính là kênh bán hàng trực tiếp cho người dân và người dân vẫn phải mua thuốc giá cao”.\n\nĐại biểu Trần Thị Nhị Hà, đoàn Hà Nội: \"Ban soạn thảo cần có những quy định, biện pháp quản lý giá phù hợp với thực tiễn và có tính khả thi khi triển khai thực hiện\".\n\nTheo quy định tại Điều 107 dự thảo quy định chỉ công bố, công bố lại giá bán buôn thuốc dự kiến với thuốc kê đơn. Vậy một đối với thuốc không kê đơn của cơ sở nhập khẩu và cơ sở sản xuất thì quản lý giá thế nào? Bà Hà đặt câu hỏi và cho rằng khi quản lý về giá thì cần phải quản lý giá của tất cả các loại thuốc.\nDự thảo Luật quy định tại Điều 112 sửa đổi, UBND cấp tỉnh “Tổ chức tiếp nhận hồ sơ kê khai giá thuốc của các cơ sở kinh doanh thuốc trên địa bàn theo quy định về quản lý giá thuốc”. Như vậy, nếu không có tiêu chí để các địa phương có thể ban hành danh sách các cơ sở kinh doanh dược phải kê khai giá sẽ dẫn đến mỗi địa phương sẽ có cách tổ chức thực hiện khác nhau, và cùng một doanh nghiệp kinh doanh trên nhiều địa bàn thì việc thực hiện kê khai giá cũng sẽ khác nhau.\nHơn nữa, với các tỉnh thành có quy mô lớn như Hà Nội (gần 10.000 cơ sở bán lẻ và 1.500 cơ sở bán buôn), quy định này tạo thêm nhiều công việc cho chính quyền địa phương, tăng gánh nặng về thủ tục cho các  cơ sở kinh doanh dược khi thực hiện kê khai giá.\nTrong khi đó, từ năm 2018 Thủ tướng Chính phủ đã ban hành Chỉ thị 23 về việc kết nối liên thông các cơ sở cung ứng thuốc. Bộ Y tế cũng đã ban hành Quyết định 540 về chuẩn dữ liệu đầu ra trong đó có đầy đủ trường thông tin về giá thuốc để quản lý. Hơn nữa theo quy định thì mục đích của kê khai giá chỉ là tổng hợp, dự báo thị trường theo quy định tại Luật giá.\nTừ  phân tích, đại biểu đề xuất Ban soạn thảo quy định tiêu chí đối với cơ sở dược phải kê khai giá thuốc để các địa phương tổ chức thực hiện, và chưa thực hiện việc kê khai giá đối với cơ sở bán lẻ thuốc vì tất cả các cơ sở đều phải thực hiện niêm yết giá khi bán thuốc, phải thực hiện quy định liên thông dữ liệu trên hệ thống dược quốc gia.\nNhấn mạnh thuốc là sản phẩm hàng hoá đặc biệt, bà Hà cho biết cử tri rất mong muốn giá thuốc cũng phải quản lý rất đặc thù theo các quy định của Luật chuyên ngành. Tuy nhiên các biện pháp quản lý giá thuốc được nêu trong dự thảo luật hầu hết lại quy định tuân thủ theo luật giá. Do đó đại biểu đề nghị Ban soạn thảo cần có những quy định, biện pháp quản lý giá phù hợp với thực tiễn và có tính khả thi khi triển khai thực hiện.\nLiên quan đến vấn đề giá, đại biểu Nguyễn Công Hoàng, đoàn Thái Nguyên cho rằng hiện nay đang có sự bất cập giữa quy định về kê khai giá thuốc trong dự thảo Luật này và Luật Giá hiện hành. Để tiếp tục hoàn chỉnh dự thảo luật và đảm bảo tính khả thi, cơ quan soạn thảo cần nghiên cứu, bổ sung quy định để đảm bảo tính thống nhất giữa hai luật, tránh ảnh hưởng đến quá trình đấu thầu và quản lý giá thuốc…\nĐại biểu cũng đồng tình với việc sửa đổi về chuỗi nhà thuốc và quản lý giá nhà thuốc. Theo đại biểu người dân sẽ không bao giờ mặc cả thuốc như với các loại mặt hàng khác. “Chúng ta sẽ không quản lý được giá thuốc nếu như không cương quyết với các đơn vị bán hàng thuốc không có liên thông giá, không công bố giá và phải có sự quản lý, giám sát, phải có chế tài”.\nTẠO MÔI TRƯỜNG CẠNH TRANH LÀNH MẠNH TRONG KINH DOANH DƯỢC\nGóp ý về quyền và trách nhiệm của cơ sở kinh doanh dược có vốn đầu tư nước ngoài (FIE) đại biểu Trần Khánh Thu, đoàn Thái Bình, cho biết tại Điều 32 khoản 1 của Luật Dược quy định hoạt động “kinh doanh bảo quản thuốc, nguyên liệu làm thuốc” là một hoạt động kinh doanh dược độc lập. Cơ sở kinh doanh dịch vụ bảo quản thuốc, nguyên liệu làm thuốc cũng được liệt kê tại khoản 2 điều 32 như một cơ sở kinh doanh dược độc lập với cơ sở bán buôn hay cơ sở bán lẻ thuốc, nguyên liệu làm thuốc.\nVì vậy, khi khoản 4 Điều 53a quy định các cơ sở kinh doanh dược có vốn đầu tư nước ngoài không được thực hiện các hoạt động bảo quản thuốc, nguyên liệu làm thuốc mà không nêu rõ các hoạt động này gắn với bán hàng thì vô hình chung đã loại trừ quyền kinh doanh của các doanh nghiệp FIE đối với một hoạt động kinh doanh độc lập không có liên quan đến phân phối thuốc được quy định trong Luật.\n\nĐại biểu Trần Khánh Thu, đoàn Thái Bình, phát biểu tại hội trường.\n\nĐại biểu nhấn mạnh, theo các hiệp định thương mại tự do như WTO, CPTPP, EVFTA… Việt Nam chưa cam kết mở cửa cho phân phối dược phẩm nhưng không bảo lưu quyền tiếp cận thị trường đối với các nhà đầu tư nước ngoài trong lĩnh vực logistics.\nTheo cam kết trong WTO, Việt Nam đã bỏ hạn chế về tỷ lệ góp vốn của nhà đầu tư nước ngoài trong lĩnh vực logistics và sau 7 năm thực hiện kể từ khi gia nhập, Việt Nam đã không còn hạn chế đầu tư nước ngoài trong lĩnh vực này. \nNhư vậy, theo các cam kết quốc tế, Việt Nam đã tham gia thì các dịch vụ bảo quản vận chuyển thuốc, nguyên liệu làm thuốc nếu được cung cấp độc lập, không gắn liền với hoạt động bán hàng thì không được coi là hoạt động có liên quan đến phân phối và Việt Nam cho đến nay không hạn chế quyền tiếp cận thị trường đối với các dịch vụ này, đại biểu đoàn Thái Bình nói.\nVề cơ sở thực tiễn, với những nguyên nhân đã nêu trong báo cáo, khi chúng ta còn băn khoăn nếu mở rộng thêm quyền cho các doanh nghiệp FIE sẽ ảnh hưởng đến lợi ích của doanh nghiệp trong nước, thì thực tế hiện nay, khi Nghị định số 54 hướng dẫn thi hành Luật Dược ban hành thì các doanh nghiệp có vốn đầu tư nước ngoài cũng không được cung cấp cả một số dịch vụ logistics như dịch vụ bảo quản và vận chuyển thuốc. Sau 7 năm thực hiện Nghị định này, số lượng doanh nghiệp trong nước có khả năng cung cấp các dịch vụ này thực chất không nhiều.\nThực tiễn trong nước và quốc tế cho thấy, việc tạo ra một môi trường kinh doanh cạnh tranh lành mạnh theo cơ chế thị trường sẽ tạo điều kiện cho các doanh nghiệp trong nước phát huy sự tự chủ, nâng cao tính cạnh tranh, thúc đẩy sự phát triển, không chỉ cho các doanh nghiệp trong nước mà cả ngành công nghiệp.\nPhần lớn các quốc gia trong khu vực và trên thế giới có ngành công nghiệp dược phẩm phát triển như Ấn Độ, Hàn Quốc, Singapore, đều đã thực hiện chính sách mở cửa trong lĩnh vực phân phối và logistics dược phẩm và những chính sách này đã có tác động tích cực trong việc huy động và thu hút vốn đầu tư nước ngoài để nâng cao năng lực phát triển cho các doanh nghiệp trong nước.\nTrong khi thực hiện các chính sách mở cửa, các nước vẫn đảm bảo không chỉ cung ứng thuốc trong nước mà còn xuất khẩu ra nước ngoài và đảm bảo an ninh y tế cho chính quốc gia họ và cả khu vực và các quy định pháp luật về giá và chống cạnh tranh giúp cho họ bảo đảm các mục tiêu về an ninh y tế và kiểm soát giá thuốc. Vì vậy nên tham khảo kinh nghiệm của các nước trong lĩnh vực này, và điều đó cũng phù hợp với chính sách ưu đãi hỗ trợ phát triển công nghiệp dược.\nTrên cơ sở phân tích, đại biểu Thu đề nghị Quốc hội xem xét sửa đổi điểm a và b khoản 4, điều 53a. \n"
}