{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/mobifone-tiep-tuc-lay-khach-hang-lam-trong-tam-hoan-thanh-tot-su-menh-doanh-nghiep-vi-cong-dong-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:14",
  "summary": "Năm 2024, MobiFone tiếp tục khẳng định vai trò tiên phong trong xây dựng và phát triển hạ tầng số, đồng hành cùng Chính phủ trong việc hiện thực hóa hệ thống hạ tầng viễn thông hiện đại, đồng bộ và bền vững...",
  "content": "\nTrong công cuộc chuyển mình trở thành doanh nghiệp công nghệ hàng đầu Việt Nam, Tổng công ty Viễn thông MobiFone đã gặt hái nhiều thành công. Năm 2024, nhà mạng hoàn thành xuất sắc các chỉ tiêu được giao, với mức lợi nhuận và nộp ngân sách nhà nước đều vượt kế hoạch. Đặc biệt, MobiFone đã triển khai hàng loạt giải pháp mang tính đột phá, hướng đến phục vụ tốt nhất cho người dân và doanh nghiệp.\nNÂNG CẤP HẠ TẦNG - NÂNG TẦM TRẢI NGHIỆM KHÁCH HÀNG\nMobiFone đã từng bước triển khai các giải pháp mang tính đột phá, bao gồm: tăng cường đầu tư hạ tầng tại các thành phố lớn và các khu vực khó tiếp cận, mở rộng vùng phủ sóng, hợp tác sử dụng tối đa nguồn lực có sẵn, qua đó đảm bảo chất lượng mạng lưới ổn định và đáp ứng nhu cầu ngày càng cao của khách hàng. Các dự án đầu tư 4G, 5G đã triển khai trong năm 2024 sẽ giúp nâng cao đáng kể năng lực mạng lưới của MobiFone.\nTrong năm 2024, chất lượng mạng lưới của MobiFone được duy trì ổn định tại nhiều sự kiện lớn, tập trung đông người. Bằng việc áp dụng công nghệ số vào vận hành và quản lý mạng lưới, MobiFone đã cải thiện đáng kể khả năng phát hiện và xử lý sự cố, đảm bảo dịch vụ đạt chất lượng tốt nhất, đường truyền thông suốt, từ đó giảm 17% phản ánh của khách hàng.\nBên cạnh hạ tầng số, các nền tảng hạ tầng cho IoT, hạ tầng dữ liệu, điện toán đám mây cũng được MobiFone đặc biệt quan tâm thúc đẩy. Năm 2024, lần đầu tiên MobiFone đã được cấp chứng chỉ quốc tế \"TIA 942 Rated 3\" cho hệ thống Trung tâm dữ liệu của MobiFone. Dự án Trung tâm Dữ liệu lớn, tập trung của Tổng công ty tại Khu công nghệ cao Hoà Lạc cũng đã được chính thức cấp Giấy phép đầu tư và đang triển khai gấp rút, mở ra khả năng kinh doanh rộng hơn cho Data Center của MobiFone. Cùng với hạ tầng dữ liệu, Tổng công ty cũng đã hoàn thiện hệ sinh thái sản phẩm dịch vụ đi kèm, ra mắt 15 dịch vụ mới như VPC, Load Balancer, Object Storage…\nTHẦN TỐC KHẮC PHỤC SAU BÃO YAGI - KHẲNG ĐỊNH TRÁCH NHIỆM VỚI XÃ HỘI\nNgày 7/9/2024, siêu bão Yagi - cơn bão mạnh nhất vào Việt Nam trong 70 năm qua đã đổ bộ vào các tỉnh phía Bắc, ảnh hưởng đến hàng triệu người dân Việt Nam. Ngay khi có thông tin dự báo, lãnh đạo Tổng công ty đã khẩn trương chỉ đạo các đơn vị liên quan, trực tiếp tới các điểm nóng; huy động tối đa nguồn lực, vật lực tại chỗ và trên toàn MobiFone để đảm bảo an toàn mạng lưới, khắc phục nhanh chóng các sự cố do bão, lũ gây ra.\nĐồng thời, MobiFone và các nhà mạng khác đã phối hợp roaming hỗ trợ khách hàng khi sử dụng dịch vụ, đảm bảo giữ liên lạc ổn định và thông suốt, nhanh chóng khôi phục mạng lưới phục vụ điều hành của chính quyền địa phương và nhu cầu liên lạc của khách hàng tại các vùng chịu ảnh hưởng bởi bão, lũ.\n\n\n\nCác cửa hàng MobiFone tại khu vực bị ảnh hưởng mở cửa liên tục để phục vụ người dân: hỗ trợ sạc điện, cung cấp nước máy, wifi miễn phí và kích hoạt SIM tại chỗ cho khách hàng. Chung tay góp sức, ủng hộ người dân bị ảnh hưởng bởi bão, lũ, cán bộ công nhân viên toàn Tổng công ty đã quyên góp số tiền gần 2 tỷ đồng. Cùng với đó, MobiFone cũng đã tặng hơn 50 tỷ đồng vào tài khoản giúp khách hàng duy trì liên lạc liên tục.\nCũng trong năm 2024, MobiFone tiếp tục triển khai nhiều chương trình an sinh xã hội ý nghĩa, như ủng hộ nhà đại đoàn kết tại nhiều tỉnh, thành phố; xây dựng các điểm trường tại những khu vực khó khăn; đóng góp trong các chương trình do Mặt trận Tổ quốc Việt Nam và mặt trận Tổ quốc các cấp phát động.\nNhững nỗ lực nói trên của MobiFone không chỉ kịp thời đón bắt nhu cầu của thị trường dữ liệu Việt Nam, mà còn là cam kết mạnh mẽ của MobiFone trong việc tham gia xây dựng hạ tầng thiết yếu phục vụ đời sống người dân và hoạt động của doanh nghiệp, thực hiện đúng chủ trương của Chính phủ về phát triển hạ tầng số Quốc gia, đồng thời khẳng định rõ trách nhiệm của một doanh nghiệp vì cộng đồng, cam kết xây dựng một xã hội vững mạnh và nhân văn.\n"
}