{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/kevin-junker-buoc-ngoat-vi-tuong-lai-nang-luong-sach-voi-smartsolar.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:21:58",
  "summary": "Với sự nghiệp ấn tượng tại McKinsey & Company, Google, và gần đây nhất là Galaxy FinX (Vikki Digital Bank), Kevin Junker đã xây dựng nhiều doanh nghiệp từ con số không...",
  "content": "\nGiờ đây, anh đang tập trung vào một mục tiêu lớn hơn: mang năng lượng sạch đến Việt Nam thông qua SmartSolar…\nTỪ TƯ VẤN CHIẾN LƯỢC, NGÂN HÀNG SỐ ĐẾN NĂNG LƯỢNG TÁI TẠO \nLà một chuyên gia tư vấn tại McKinsey, Kevin từng hỗ trợ các doanh nghiệp trong lĩnh vực ngân hàng và hàng tiêu dùng trên khắp thế giới—từ Thụy Sĩ, Mỹ, Trung Đông, cho đến Việt Nam. Năm 2021, khi đại dịch Covid-19 vẫn còn ảnh hưởng, Kevin gia nhập văn phòng McKinsey tại Hà Nội. Dự định ban đầu chỉ là chuyến công tác 6 tháng, nhưng sau đó anh quyết định gắn bó lâu dài vì yêu thích Việt Nam. \n\nKevin Junker, Founder & CEO SmartSolar\n\nAnh bắt đầu hành trình khởi nghiệp tại Việt Nam với vai trò Giám đốc Chiến lược & PMO tại Galaxy FinX, nơi anh góp phần mở rộng quy mô Vikki Digital Bank lên hơn 100 nhân sự và chính thức ra mắt sản phẩm. Quá trình này giúp anh tích lũy nhiều kinh nghiệm về xây dựng và phát triển doanh nghiệp tại Việt Nam. \nGiờ đây, Kevin đang áp dụng những kiến thức đó để giải quyết một vấn đề cấp bách: chi phí điện ngày càng tăng và nguồn cung điện không ổn định tại Việt Nam. \n\"Việt Nam có tiềm năng năng lượng mặt trời rất lớn, nhưng chi phí lắp đặt vẫn là rào cản lớn. Tôi muốn thay đổi điều đó,\" Kevin Junker, Founder & CEO SmartSolar chia sẻ. Không chỉ mang lại lợi ích kinh tế, năng lượng mặt trời còn giúp bảo vệ môi trường -một điều Kevin đặc biệt quan tâm. Là một người yêu thích thiên nhiên, thường xuyên trekking ở Sa Pa và Hà Giang, anh mong muốn góp phần giúp Việt Nam và Đông Nam Á phát triển bền vững. \nGIÚP ĐIỆN MẶT TRỜI TRỞ NÊN DỄ TIẾP CẬN HƠN BAO GIỜ HẾT \nSmartSolar giúp hộ gia đình, doanh nghiệp và nhà máy tiết kiệm chi phí điện nhờ năng lượng mặt trời mà không cần bỏ vốn ban đầu. Công ty sẽ tài trợ và lắp đặt hệ thống điện mặt trời trên mái nhà khách hàng, giúp họ giảm ngay hóa đơn tiền điện mà không phải lo về bảo trì hay tài chính. Khách hàng chỉ cần trả một khoản phí nhỏ cho SmartSolar, luôn thấp hơn số tiền họ tiết kiệm được từ điện mặt trời—tạo ra một giải pháp đôi bên cùng có lợi.\nHiện tại, SmartSolar đã lắp đặt hệ thống cho các trung tâm việc làm, đại lý ô tô và một nhà máy gạch, đồng thời hợp tác với chính phủ Việt Nam để triển khai các chính sách năng lượng tái tạo quan trọng. \nSmartSolar không chỉ là một startup thông thường. Công ty được hậu thuẫn bởi các nhà đầu tư quốc tế từng đầu tư vào Lazada, đảm bảo tiềm lực tài chính vững chắc để mở rộng nhanh chóng. \nSmartSolar đang lên kế hoạch mở rộng sang Thái Lan và Campuchia, hướng đến 50 triệu hộ gia đình tại một trong những khu vực có tiềm năng điện mặt trời lớn nhất thế giới. Công ty cũng vừa gọi vốn thành công hàng triệu USD, với mục tiêu triển khai 3.000 dự án vào năm 2027. \n\"SmartSolar không chỉ là một doanh nghiệp, đây là sứ mệnh giúp hàng triệu người tiếp cận năng lượng sạch với chi phí hợp lý. Chúng tôi đang từng bước thay đổi ngành năng lượng tại Đông Nam Á, từng mái nhà một,\" Kevin Junker chia sẻ.\n"
}