{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/donga-bank-doi-ten-thanh-ngan-hang-so-vikki.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:24:46",
  "summary": "Ngân hàng TNHH một thành viên Đông Á đổi tên thành Ngân hàng Số Vikki theo quyết định số 42/QĐ-TTGSNH2 ngày 14/02/2025 của Ngân hàng Nhà nước Việt Nam... ",
  "content": "\nTên gọi cũ bằng tiếng Việt: Ngân hàng thương mại TNHH một thành viên Đông Á.\nTên gọi mới đầy đủ bằng tiếng Việt: Ngân hàng TNHH một thành viên Số Vikki.\nTên gọi mới đầy đủ bằng tiếng Anh: Vikki Digital Bank Limited.\nTên viết tắt: Vikki Bank.\n\nBuổi lễ ra mắt Ngân hàng Số Vikki - Điểm chạm Ngân hàng số, Chạm cảm hứng, Bật tương lai.\n\nTrụ sở chính của Ngân hàng Số Vikki đặt tại số: 72 Lý Thường Kiệt, phường Trần Hưng Đạo, quận Hoàn Kiếm, Thành phố Hà Nội, Việt Nam theo Quyết định số 237/QĐ-NHNN ngày 14/02/2025 của Ngân hàng Nhà nước Việt Nam.\nToàn bộ quyền và lợi ích của khách hàng được đảm bảo. Chào mừng thương hiệu mới, Ngân hàng số Vikki sẽ triển khai chuỗi chương trình ưu đãi tri ân khách hàng hiện hữu và chào đón khách hàng mới.\n\nNgười dân di chuyển thuận tiện tại metro số 1 với thẻ VikkiGO.\n\nNgân hàng số Vikki là một ngân hàng số thế hệ mới đầu tiên kết hợp ứng dụng công nghệ hiện đại nhất với mạng lưới các chi nhánh, phòng giao dịch cung cấp các dịch vụ ngân hàng, tài chính, đầu tư, bảo hiểm, du lịch, mua sắm… không giới hạn.\nNgân hàng số Vikki ứng dụng những công nghệ tiên tiến nhất và mạng lưới rộng khắp giúp cung cấp trải nghiệm khách hàng hiện đại, thuận tiện và an toàn, bảo mật tuyệt đối.\nĐây là dấu mốc quan trọng trong kỷ nguyên số khởi đầu hành trình mới ổn định và phát triển bền vững cho Ngân hàng mang lại những lợi ích tốt hơn cho cán bộ nhân viên, đối tác, khách hàng và cộng đồng.\n\nNgân hàng số Vikki đã có hành trình Trao ngàn yêu thương và mang tiện ích Ngân hàng số đến gần hơn với bà con miền cao.\n\nVikki Digital Bank\nVikki là ngân hàng số của bạn, của mọi nhà, mở ra thế giới ngân hàng, tài chính, đầu tư, bảo hiểm, du lịch, mua sắm,... không giới hạn! Vikki giúp bạn tích lũy, nhân thêm tài sản, sinh lời tối ưu, với sự an tâm, bảo mật tuyệt đối.\nTận tâm từng khoảnh khắc, Điểm hẹn ngân hàng số Vikki - một chạm kết nối những giá trị tốt đẹp của thời gian, mang tương lai tươi sáng đến hàng triệu khách hàng, cho cuộc sống trở nên dễ dàng và ngập tràn cảm hứng.\nVikki “Chạm cảm hứng, Bật tương lai”!\n* Thông tin liên hệ:\nNgân hàng Số Vikki (Vikki Digital Bank)Trụ sở chính: 72 Lý Thường Kiệt, phườngTrần Hưng Đạo, quận Hoàn Kiếm, Hà Nội, Việt Nam.Tel: 1900 6608Website: www.vikkibank.vn / Email: info@vikkibank.vn\n"
}