{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-hang-kbank-nhan-cu-dup-giai-thuong-tai-international-finance-awards-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:22:53",
  "summary": "Dịch vụ của KBank đã gây tiếng vang tại thị trường Việt Nam, giúp Ngân hàng nhận được hai giải thưởng quốc tế danh giá: Thẻ Tín dụng mới tốt nhất và Ngân hàng SME Online mới tốt nhất Việt Nam tại International Finance Awards 2024...",
  "content": "\nNhững giải thưởng này khẳng định sự sẵn sàng của ngân hàng trong việc hỗ trợ và thúc đẩy tiềm năng phát triển bền vững của các doanh nghiệp nhỏ và vừa (SME) tại Việt Nam, đồng thời là một bước tiến quan trọng củng cố vai trò lãnh đạo của nhà băng trong khu vực, cam kết mang đến những trải nghiệm dịch vụ tài chính an toàn, dễ sử dụng và toàn diện cho mọi phân khúc khách hàng, bao gồm khách hàng cá nhân, SME và doanh nghiệp. Lễ trao giải được tổ chức tại Khách sạn Waldorf Astoria, Bangkok bởi Tạp chí Internation Finance, tạp chí tài chính và kinh doanh hàng đầu thế giới có trụ sở tại Anh.\n\nÔng Chat Luangarpa, Phó Chủ tịch Điều hành KBank, đại diện ngân hàng nhận hai giải thưởng quốc tế.\n\nKBank đã hoạt động kinh doanh toàn diện thông qua chi nhánh tại Việt Nam từ năm 2021. Là một trong những thị trường quan trọng của khu vực, GDP của Việt Nam được dự báo sẽ tăng trưởng ổn định ở mức 5-6% đến năm 2029. KBank Cashback Plus, sản phẩm thẻ tín dụng đầu tiên của KBank Việt Nam, được ra mắt vào tháng 4 năm 2024 và chứng tỏ sự phổ biến trên thị trường. Theo VisaNet, tỷ lệ thẻ hoạt động của KBank Cashback Plus đã vượt quá 90% trong quý III năm 2024.\n\nGiải thưởng này khẳng địng cam kết mang đến những trải nghiệm dịch vụ tài chính an toàn và dễ dàng của ngân hàng KBank.\n\nCùng với thành công của KBank Việt Nam, trụ sở chính tại Thái Lan gần đây đã được công nhận trong Chỉ số Bền vững Dow Jones (DJSI) 2024 lần thứ chín liên tiếp. KBank cũng là ngân hàng Thái Lan đầu tiên được công nhận trong cả Chỉ số DJSI Thế giới và Chỉ số Thị trường mới nổi. Thành tích này là minh chứng cho cam kết không ngừng của ngân hàng trong việc đạt được sự xuất sắc về môi trường, xã hội, quản trị và hiệu quả kinh tế.\nKasikornbank PCL hay ngân hàng KBank, một tổ chức tài chính hàng đầu tại Thái Lan, đã xây dựng được uy tín vững mạnh về chất lượng dịch vụ khách hàng trong suốt 80 năm qua. \nĐược thành lập vào năm 1945, KBank hoạt động với triết ký kinh doanh cung cấp dịch vụ xuất sắc, và cam kết này đã giúp ngân hàng KBank nhận được danh hiệu “Ngân Hàng Bán Lẻ Tốt Nhất Thái Lan” theo The Asian Banker 15 năm liên tiếp. Ngoài ra, KBank được xếp hạng số về sự hài lòng của khách hàng trong năm 2023 dựa trên điểm NPS từ NielsenIQ.\nVào tháng 8 /2021, KBank mở chi nhánh tại TP.HCM để phục vụ khách hàng Việt Nam, cung cấp đầy đủ các dịch vụ cho cả khách hàng trong nước và quốc tế, bao gồm các doanh nghiệp Thái Lan và các công ty nước ngoài đầu tư vào Việt Nam. \nCác dịch vụ của KBank bao gồm cho vay doanh nghiệp, thương mại quốc tế, quản lý tiền mặt, tài chính doanh nghiệp, cũng như ngân hàng bán lẻ, tiền gửi và vay cá nhân. KBank cũng tận dụng thế mạnh về ngân hàng số và các hợp tác với các startup công nghệ địa phương thông qua KVision để đáp ứng nhu cầu của khách hàng bán lẻ Việt Nam.\n"
}