{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/cuoc-thi-robo-g-2024-tren-toan-quoc-voi-chu-de-kham-pha-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:45:10",
  "summary": "Với mong muốn phát huy tinh thần đổi mới sáng tạo trong phương pháp học của học sinh phổ thông và sinh viên cao đẳng, đại học và ứng dụng các kiến thức, lập trình, công nghệ Robot và Trí tuệ nhân tạo đồng thời tạo sân chơi hữu ích, thú vị cho các bạn học sinh/sinh viên và nhà trường, từ đó tiếp thêm động lực để cổ vũ cho sự sáng tạo, đam mê học tập và nghiên cứu khoa học của các bạn học sinh/sinh viên, Ban tổ chức Đại học Văn Lang và IPPTech & UBTECH phát động Cuộc thi \"Robo G 2024\" trên toàn quốc với chủ đề \"Khám phá AI\"...",
  "content": "\nMục đích của cuộc thi là truyền cảm hứng và lan tỏa tinh thần khoa học công nghệ và đổi mới sáng tạo tới người dân nói chung và học sinh/sinh viên, giáo viên nói riêng. Tiếp cận với các tiến bộ khoa học công nghệ kỹ thuật thông qua các bộ giáo cụ UBTECH AI Robotics tích hợp các công nghệ AI tiên tiến. Tạo sân chơi và nền tảng giao lưu thi đấu hiện đại, nơi học sinh/sinh viên có thể đưa những kiến thức và kỹ năng đạt được vào thực tiễn, chuẩn bị tốt hơn cho tương lai và có khả năng biến đổi thế giới. Phát hiện, bồi dưỡng các tài năng và phát huy hết tiềm năng của học sinh/sinh viên để trau dồi khoa học kỹ thuật công nghệ và đổi mới sáng tạo cho tương lai.\nCuộc thi, tuyển chọn các đội đại diện Việt Nam tham gia vòng chung kết cuộc thi \"Robo G 2024\" thế giới (dự kiến tại Thẩm Quyến vào tháng 11-12/2024). Tổ chức chỉ đạo và thực hiện gồm Viện Công nghệ thông tin - Viện Hàn lâm Khoa học và Công nghệ Việt Nam; Viện Khoa học Giáo dục Việt Nam - Bộ Giáo dục và Đào tạo. Các đơn vị đồng tổ chức có Trường Đại học Lạc Hồng; Trường Đại học Đà Lạt; Trường Đại học Sư Phạm Thành phố Hồ Chí Minh; Thành Đoàn Thành phố Hồ Chí Minh.\n\n\n\nQua các hoạt động trong cuộc thi, người tham gia sẽ có cơ hội được tìm hiểu và luyện tập về: Tư duy logic: Cách thức để xác định vấn đề đang xảy ra trong ngành khoa học; Tư duy hệ thống: Nâng cao khả năng nhìn nhận vấn đề một cách hệ thống, thông qua đó đưa ra các yêu cầu đầy đủ và cần thiết để giải quyết các vấn đề được đặt ra một cách toàn diện; Tư duy thiết kế: Nâng cao khả năng thiết kế sản phẩm một cách hiệu quả dựa trên yêu cầu thiết kế; Tư duy sáng tạo: Nâng cao khả năng đưa ra các ý tưởng sáng tạo nhằm phục vụ giải quyết các vấn đề về khoa học cũng như cuộc sống thường ngày.\nCác kỹ năng toán học và vật lý: Rèn luyện các kiến thức toán, lý trong việc tính toán khoảng cách, bài toán quỹ đạo chuyển động, v.v.; Kỹ năng thiết kế và chế tạo: Rèn luyện việc hiện thực hóa các giải pháp, ý tưởng, đưa ra các sản phẩm mẫu; Kỹ năng lập trình cơ bản: Sử dụng các ngôn ngữ lập trình phổ thông trên các thiết bị máy tính bảng/điện thoại, máy tính; Kỹ năng quản lý công việc và làm việc nhóm: Rèn luyện khả năng nhận định khối lượng công việc, phân công, xây dựng dự án đạt được hiệu quả cao.\nCùng với đó, cuộc thi có mong muốn truyền cảm hứng, lan tỏa tinh thần khoa học đến học sinh/sinh viên và nhà trường trên cả nước. Nội dung cuộc thi được thiết kế để đảm bảo cơ hội tham gia cho tất cả học sinh/sinh viên cũng như dựa trên sự phân hóa về năng lực và sự chuyên biệt về kiến thức theo độ tuổi.\nĐồng thời, cuộc thi cũng bổ trợ cho chương trình giáo dục phổ thông 2018 trong các chủ đề Trái đất và Bầu trời, phục vụ các bài học liên môn, yêu cầu tính thực tiễn cao trong nhà trường. Cuộc thi không chỉ mang lại cơ hội để trình diễn khả năng sáng tạo và kỹ năng kỹ thuật của học sinh/sinh viên, mà còn giúp thúc đẩy ý thức phát triển bền vững và góp phần xây dựng một tương lai tốt đẹp hơn cho sự sống của con người.\n\n\n\nHình thức tổ chức thi: Cuộc thi \"Robo G 2024\" được tổ chức trên quy mô toàn quốc bao gồm Vòng sơ loại (mô hình trực tuyến) Thiết kế sáng tạo và Vòng chung kết (sa bàn trực tiếp tại TPHCM) Lập trình nhiệm vụ, mỗi vòng bao gồm 3 bảng A, B, C và bảng C++ Đặc biệt dành cho thí sinh theo từng nhóm tuổi. Các đội thi sẽ tự trang bị các bộ giáo cụ AI Robotics của UBTECH để vận dụng thiết kế sáng tạo các mô hình Robotics có sử dụng AI và chinh phục thử thách lập trình Robot AI vượt qua các nhiệm vụ trên sa bàn.\nỞ Vòng sơ loại Thiết kế sáng tạo, các đội ở mỗi bảng thi sẽ gửi tài liệu (video, báo cáo, chương trình, …) giới thiệu sản phẩm mô hình thiết kế AI Robotics để Ban giám khảo (BGK) đánh giá (kết hợp chấm điểm chuyên môn và và điểm bình chọn qua mạng xã hội) và lựa chọn những đội thi xuất sắc bước tiếp vào vòng chung kết.\nỞ Vòng chung kết Lập trình nhiệm vụ, các đội ở mỗi bảng thi sẽ thi đấu lập trình Robot AI thực hiện các nhiệm vụ trực tiếp trên sa bàn (tổ chức tại TP.HCM) tương ứng với mỗi chủ đề: Thu thập tài nguyên (bảng A), Du hành vũ trụ (bảng B), Xử lý thông tin (bảng C) và Tương lai của Robot AI (bảng C++ Đặc biệt) để ban giám khảo đánh giá mức độ hoàn thành các nhiệm vụ theo bảng điểm quy định ở mỗi bảng và xếp hạng trao giải đồng thời tuyển chọn danh sách các đội đại diện Việt Nam tham gia vòng chung kết thế giới.\nCách thức tham gia: Giáo viên hướng dẫn chịu trách nhiệm đăng ký thi theo đội theo đúng thời gian và điều kiện quy định. Kết quả đăng ký sẽ được phản hồi đến đội thi qua email của giáo viên hướng dẫn. Email BTC: RoboG@ipptech.com.vn; Số điện thoại liên lạc: +84015594103 hoặc thông tin chi tiết về cuộc thi: http://RoboG.edu.vn Mạng xã hội: Facebook (UBTECH Việt Nam) https://www.facebook.com/ubtechvietnam\n"
}