{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ky-vong-cua-nguoi-dan-my-vao-chinh-quyen-trump-2-0.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:59",
  "summary": "Khoảng 60% cử tri Mỹ được khảo sát cho rằng chính quyền của Tổng thống đắc cử Donald Trump sắp tới sẽ giảm thất nghiệp trong nước, đảm bảo đất nước an toàn khỏi các cuộc tấn công khủng bố và cải thiện sức khỏe nền kinh tế...",
  "content": "\nTheo một khảo sát mới đây về kỳ vọng của người dân Mỹ vào chính quyền sắp tới của Tổng thống đắc cử Donald Trump, gần 70% người được hỏi nhận định vấn đề người nhập cư trái phép sẽ được kiểm soát.\nĐây là tỷ lệ đồng tình cao nhất về một vấn đề được hỏi trong cuộc khảo sát. Tỷ lệ này tăng 9 điểm phần trăm so với kết quả khảo sát tương tự được thực hiện trước nhiệm kỳ năm 2016 của ông Trump.\nTrong khi đó, chỉ 33% người được hỏi chính quyền Trump 2.0 sẽ giải quyết được sự chia rẽ trên chính trường Mỹ - tỷ lệ đồng tình thấp nhất trong số các vấn đề được hỏi.\nCuộc khảo sát do công ty Gallup thực hiện với hơn 1.000 người trưởng thành Mỹ (từ 18 tuổi trở lên) trong giai đoạn từ ngày 2-18/12/2024. Cuộc khảo sát năm 2016 được thực hiện vào ngày 10-11/11/2016.\n\n\n\nKhoảng 60% người được hỏi cho rằng ông Trump sẽ giảm thất nghiệp trong nước, đảm bảo đất nước an toàn khỏi các cuộc tấn công khủng bố và cải thiện sức khỏe nền kinh tế.\nHơn một nửa người tham gia khảo sát nhận định chính quyền Trump 2.0 sẽ giảm thuế trong nước (54% người được hỏi) và giảm tỷ lệ tội phạm (51%). Trong khi đó, chỉ khoảng 35% cho rằng chính quyền Trump có thể cải thiện chất lượng môi trường.\nĐa số những người tham gia khảo sát cũng nhận định chính quyền sắp tới sẽ không thể cải thiện các vấn đề về chủng tộc, giáo dục cũng như khó giảm bền vững thâm hụt ngân sách liên bang. Cử tri Mỹ cũng không đánh giá cao việc nâng cao chất lượng cuộc sống cho các nhóm thiểu số và người nghèo cũng như hạ giá thực phẩm của Chính phủ trong 4 năm tới.\nĐồ thị thông tin dưới đây thể hiện tỷ lệ đồng tình của cử tri Mỹ về các vấn đề quan trọng được kỳ vọng dưới chính quyền Trump 2.0 sắp tới, trong tương quan so sánh với cuộc khảo sát tương tự được thực hiện trước thềm nhiệm kỳ năm 2016-2020 của ông Trump.\nSo sánh 2 cuộc khảo sát, sự thay đổi lớn nhất ghi nhận ở câu hỏi về việc liệu chính phủ có thể đảm bảo đất nước tránh xa các cuộc chiến tranh (tăng 17 điểm phần trăm). Vấn đề chứng kiến sự sụt giảm mạnh nhất ở kỳ vọng của cử tri là việc cải thiện hệ thống y tế. 52% người được hỏi năm 2016 cho rằng chính quyền Trump sẽ cải thiện chất lượng hệ thống y tế, trong khi năm nay tỷ lệ này chỉ là 40% (giảm 12 điểm phần trăm).\n"
}