{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/krungsri-muon-mua-truoc-han-50-von-dieu-le-con-lai-cua-shbfinance.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:27",
  "summary": "Ngân hàng TNHH Đại chúng Ayudhya (Krungsri) - thành viên Tập đoàn MUFG (Nhật Bản) vừa qua đã có đề nghị với Ngân hàng TMCP Sài Gòn - Hà Nội (SHB) về việc muốn mua trước hạn 50% vốn điều lệ còn lại của SHBFinance... ",
  "content": "\nThương vụ chuyển nhượng sẽ đem lại nguồn thặng dư vốn đáng kể cho cổ đông của SHB cũng như nâng cao năng lực tài chính và vị thế của ngân hàng.\nNgày 5/11/2024, SHB đã công bố Nghị quyết thông qua việc bán/chuyển nhượng vốn tại Công ty Tài chính TNHH Ngân hàng TMCP Sài Gòn - Hà Nội (SHBFinance) cho đối tác.\nTrong giai đoạn 2 này, SHB sẽ chuyển nhượng 50% vốn điều lệ còn lại tại SHBFinance, theo thỏa thuận đã ký với Krungsri.\nTrước đó, tháng 8/2021, SHB và Krungsri đã ký hợp đồng chuyển nhượng 100% vốn điều lệ SHBFinance theo hai giai đoạn. Tháng 5/2023, SHB đã hoàn tất chuyển nhượng 50% vốn tại SHBFinance cho đối tác Krungsri. SHBFinance cũng được chuyển đổi từ Công ty Tài chính TNHH MTV thành Công ty Tài chính TNHH theo Quyết định và giấy phép mới của Ngân hàng Nhà nước Việt Nam. 50% vốn điều lệ của còn lại của SHBFinance sẽ được SHB tiếp tục chuyển nhượng cho Krungsri sau 3 năm theo thỏa thuận đã ký.\nThương vụ chuyển nhượng 100% vốn điều lệ SHBFinance sẽ mang lại nguồn thặng dư vốn đáng kể cho cổ đông của SHB cũng như nâng cao năng lực tài chính và vị thế của ngân hàng. SHB tiếp tục hợp tác với đối tác, phát triển kinh doanh bán lẻ với các nền tảng công nghệ, sản phẩm tiện ích, dịch vụ tiên tiến, hiện đại. Đặc biệt, SHB sẽ tập trung vào các mảng kinh doanh cốt lõi, tiếp tục đầu tư cho quá trình chuyển đổi, số hóa, mở ra nhiều cơ hội phát triển mới.\nVề kết quả kinh doanh, trong 9 tháng đầu năm 2024, lợi nhuận trước thuế lũy kế của SHB đạt 9.048 tỷ đồng, thực hiện 80% kế hoạch năm. Tổng tài sản ở mức 688.387 tỷ đồng, tăng 9,2% so với cuối năm 2023. Dư nợ cấp tín dụng đạt 495.420 tỷ đồng. Các chỉ số hiệu quả kinh doanh của SHB duy trì trong nhóm đầu ngành với ROE đạt 22,8%.\nVới định hướng phát triển bền vững, an toàn và hiệu quả, SHB liên tục nâng cao năng lực quản trị theo chuẩn quốc tế, mô hình hiện đại. Hệ số CAR trên 11,8%, cao hơn so với quy định của Ngân hàng Nhà nước, góp phần quan trọng vào việc đảm bảo an toàn và duy trì sự ổn định bền vững cho hoạt động của ngành ngân hàng.\nTrong chiến lược chuyển đổi mạnh mẽ và toàn diện 2024-2028, SHB liên tục thúc đẩy đổi mới - sáng tạo, ứng dụng công nghệ, áp dụng các sáng kiến mới trong nội bộ và mang tới khách hàng các sản phẩm dịch vụ, giải pháp tiện lợi, hiện đại. Đây là một trong những yếu tố giúp chỉ số CIR tối ưu ở mức 24,68% - thấp nhất toàn ngành nhờ thúc đẩy số hóa, ứng dụng công nghệ vào quy trình hoạt động, nhằm tối ưu chi phí vận hành.\nBằng việc ứng dụng các công nghệ hàng đầu hiện nay trí tuệ nhân tạo AI, dữ liệu lớn, máy học… SHB đang số hóa quy trình nội bộ đến sản phẩm, dịch vụ khách hàng. Tỷ trọng giao dịch qua kênh số và nền tảng online liên tục tăng trong top đầu ngành. Đến nay, 90% các nghiệp vụ ngân hàng trọng yếu đã có thể thực hiện hoàn toàn trên kênh số; đồng thời 92% số lượng giao dịch của các khách hàng doanh nghiệp và cá nhân đều được thực hiện hoàn toàn thông qua kênh số Mobile banking, Internet banking.\nSHB đặt mục tiêu chiến lược trở thành Ngân hàng Top 1 về hiệu quả; Ngân hàng Số được yêu thích nhất; Ngân hàng Bán lẻ tốt nhất đồng thời là Ngân hàng TOP đầu cung ứng nguồn vốn, sản phẩm tài chính dịch vụ với khách hàng doanh nghiệp chiến lược tư nhân và Nhà nước, có chuỗi cung ứng, chuỗi giá trị, hệ sinh thái, phát triển xanh.\n"
}