{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/seabank-dan-dau-top-10-doanh-nghiep-quan-tri-cong-ty-tot-nhat-tai-vlca-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:53",
  "summary": "Ngày 16/11/2024, trong khuôn khổ Lễ trao giải “Cuộc bình chọn Doanh nghiệp niêm yết 2024” (VLCA 2024) nhằm tôn vinh các doanh nghiệp niêm yết xuất sắc nhất, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) tự hào được xếp hạng đầu tiên trong Top 10 doanh nghiệp Quản trị công ty tốt nhất (nhóm vốn hóa vừa - Midcap)... ",
  "content": "\nCùng với đó, Ngân hàng cũng được vinh danh trong Top 10 Báo cáo thường niên nhóm ngành Tài chính. Các giải thưởng quan trọng này thể hiện hiệu quả của chiến lược phát triển bền vững với trọng tâm xoay quanh Quản trị - Môi trường - Xã hội (ESG), khẳng định vị thế, uy tín và nỗ lực của SeABank trong thời gian qua.\nDẤU MỐC VỀ QUẢN TRỊ CÔNG TY\nTrên lộ trình triển khai chiến lược phát triển bền vững với trọng tâm về ESG, việc nâng cao năng lực quản trị là cốt lõi quan trọng định hướng cho sự phát triển bền vững toàn diện của Ngân hàng.\nVới định hướng này, SeABank tập trung tối ưu hóa mô hình quản trị bền vững để tạo đà tăng trưởng bền vững và đảm bảo lợi ích cho các bên liên quan. Nhờ đó, SeABank đã vượt qua nhiều vòng thẩm định và hàng trăm doanh nghiệp để dẫn đầu trong Top 10 doanh nghiệp Quản trị công ty tốt nhất (nhóm vốn hóa vừa - Midcap). Đồng thời, SeABank cũng được vinh danh trong “Top 10 Báo cáo thường niên tốt nhất - nhóm ngành Tài chính” cho Báo cáo thường niên năm 2023.\n\n\n\n“Cuộc bình chọn Doanh nghiệp niêm yết 2024” do Sở Giao dịch chứng khoán TP. Hồ Chí Minh, Sở Giao dịch chứng khoán Hà Nội, Báo Đầu tư và Dragon Capital Việt Nam phối hợp tổ chức nhằm nâng cao chất lượng quản trị doanh nghiệp, đảm bảo nghĩa vụ công bố thông tin và khuyến khích thông lệ tốt về ESG. Theo đó, chương trình tập trung vào 3 hạng mục lớn: Quản trị công ty, Báo cáo thường niên và Báo cáo Phát triển bền vững. Mỗi hạng mục đều có quy trình khắt khe, bộ tiêu chí và Hội đồng đánh giá riêng, với sự hỗ trợ kỹ thuật chuyên sâu từ Tổ chức Tài chính Quốc tế (IFC), Hiệp hội Kế toán Công chứng Anh Quốc (ACCA) và được soát xét bởi 04 công ty kiểm toán quốc tế hàng đầu Việt Nam.\n“Việc giành \"cú đúp\" 2/3 hạng mục giải thưởng lớn lại VLCA 2024, đặc biệt là vị trí dẫn đầu về Quản trị công ty, là dấu mốc quan trọng ghi nhận những bước tiến vượt trội về tối ưu hóa mô hình quản trị bền vững của SeABank. Bên cạnh đó, giải thưởng cho Báo cáo thường niên thể hiện sự chủ động minh bạch thông tin đầy đủ theo quy định của SeABank, qua đó khẳng định vị thế, uy tín và nỗ lực của Ngân hàng trong việc đảm bảo quyền lợi của cổ đông, nhà đầu tư”, ông Fergus Macdonald Clark, thành viên độc lập HĐQT của SeABank với kinh nghiệm chuyên sâu trên thị trường quốc tế về quản trị rủi ro và phát triển bền vững cho biết.\nCỦNG CỐ NỀN TẢNG QUẢN TRỊ ĐỂ PHÁT TRIỂN BỀN VỮNG\nTrong suốt quá trình hoạt động, SeABank là một trong những Ngân hàng tiên phong về phát triển bền vững với định hướng củng cố vững chắc nền tảng về quản trị công ty để tạo đà tăng trưởng thông qua việc áp dụng các thông lệ tốt của Việt Nam và quốc tế, kiện toàn cơ cấu quản trị và tối ưu hóa mô hình quản trị, qua đó đảm bảo quyền lợi cho cổ đông, khách hàng và các bên liên quan.\nSeABank tiên phong áp dụng các thông lệ quốc tế tốt về quản trị công ty như các bộ quy tắc Quản trị Công ty của IFC, G20/OECD, Thẻ điểm Quản trị ASEAN… Đồng thời, Ngân hàng triển khai chuẩn quản trị rủi ro Basel III và hoàn thành trước thời hạn cả 3 trụ cột của Basel II nhằm đảm bảo an toàn vốn và thanh khoản bền vững. SeABank cũng là Ngân hàng áp dụng sớm Chuẩn mực báo cáo tài chính quốc tế (IFRS9) trong quản trị báo cáo tài chính và triển khai mô hình quản trị 3 tuyến phòng thủ cùng với hệ thống kiểm soát nội bộ quốc tế COSO, giảm thiểu tối đa rủi ro nhờ chức năng tự kiểm tra, giám sát và kiểm tra chéo giữa các tuyến.\nĐối với công tác báo cáo và công bố thông tin, SeABank đã triển khai các khung báo cáo quốc tế theo IFC, Basel III, IFRS… và đã nỗ lực cải thiện chất lượng của Báo cáo thường niên, Báo cáo Quản trị, Báo cáo phát triển bền vững theo quy định pháp luật và khung tham chiếu quốc tế như GRI nhằm minh bạch hóa thông tin của Ngân hàng tới các bên có liên quan.\nNhờ những nỗ lực trên, Ngân hàng đã được Moody’s duy trì xếp hạng năm 2024 ở mức Ba3 với triển vọng phát triển Ổn định, phản ánh vốn hóa cao và chất lượng tài sản ổn định. Theo đó, SeABank được các đối tác quốc tế như DFC, IFC, AIIB, Norfund... tin tưởng đầu tư tới hơn 850 triệu USD. Sự ghi nhận và tin tưởng hợp tác từ các tổ chức quốc tế đã giúp củng cố nguồn vốn, hỗ trợ kỹ thuật, tạo đà tăng trưởng bền vững cho SeABank trong thời gian tới.\nBám sát chiến lược phát triển bền vững, SeABank sẽ tiếp tục nâng cao hiệu quả toàn diện về Quản trị ngân hàng, Quản trị rủi ro, Nâng cao năng lực đội ngũ nhân sự, Văn hóa tổ chức, An sinh và Môi trường xã hội. Qua đó, Ngân hàng đảm bảo nền tảng quản trị vững chắc để đảm bảo hoạt động kinh doanh bền vững gắn liền với lợi ích của khách hàng, cổ đông và các bên liên quan.\n"
}