{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-thong-joe-biden-my-ung-ho-viet-nam-manh-doc-lap-tu-cuong-va-thinh-vuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:23",
  "summary": "Trong khuôn khổ tham dự Hội nghị Thượng đỉnh Tương lai, Đại hội đồng Liên hợp quốc Khóa 79, làm việc tại Mỹ, ngày 25/9/2024, Tổng Bí thư, Chủ tịch nước Tô Lâm đã có cuộc gặp với Tổng thống Mỹ Joe Biden...",
  "content": "\nTại cuộc gặp, Tổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ cảm ơn chân thành tới Tổng thống Biden về thông điệp chia buồn sâu sắc trước sự ra đi của Tổng Bí thư Nguyễn Phú Trọng, đồng thời cảm ơn sự hỗ trợ kịp thời của Chính phủ Mỹ dành cho nhân dân Việt Nam trong trận bão Yagi vừa qua.\nTổng Bí thư, Chủ tịch nước Tô Lâm trân trọng cảm ơn tình cảm và những đóng góp to lớn của Tổng thống Biden dành cho Việt Nam và quan hệ Việt Nam – Mỹ; cho rằng chuyến thăm lịch sử tới Mỹ năm 2015 của Tổng Bí thư Nguyễn Phú Trọng và chuyến thăm của Tổng thống Biden tới Việt Nam tháng 9/2023 đã tạo động lực quan trọng đưa quan hệ hai nước phát triển vượt bậc, đạt đến tầm mức cao nhất là quan hệ Đối tác chiến lược toàn diện như hiện nay, mở ra không gian cho quan hệ hai nước phát triển mạnh mẽ, ổn định trong nhiều thập kỷ tới.\nTổng Bí thư, Chủ tịch nước Tô Lâm đánh giá cao việc Tổng thống Biden tại phiên Khai mạc Đại hội đồng Liên hợp quốc đã chia sẻ với thế giới về bài học kinh nghiệm của Mỹ và Việt Nam trong thúc đẩy hàn gắn và xây dựng quan hệ sau chiến tranh.\nTổng Bí thư, Chủ tịch nước nhất trí là Việt Nam và Mỹ có chung tầm nhìn về xây dựng một tương lai chung tốt đẹp hơn cho toàn nhân loại từ bài học kinh nghiệm này, đó là đề cao vai trò của tinh thần hàn gắn, tôn trọng và hiểu biết lẫn nhau, trong đó, tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau là quan trọng nhất.\nTổng Bí thư Tô Lâm khẳng định quan hệ Việt Nam - Mỹ có nhiều nét rất đặc biệt, trong 50 năm qua, từ cựu thù trở thành đối tác, đối tác toàn diện và bây giờ đạt mức quan hệ cao nhất - Đối tác chiến lược toàn diện. Quan hệ hai nước đang bước sang trang lịch sử mới và thực sự là hình mẫu trong quan hệ quốc tế về nỗ lực hàn gắn và xây dựng quan hệ sau chiến tranh.\nTổng thống Joe Biden gửi lời chia buồn với Việt Nam trước những thiệt hại do siêu bão Yagi gây ra vừa qua, đồng thời khẳng định Chính phủ Mỹ sẵn sàng hỗ trợ Việt Nam trong quá trình phục hồi sau cơn bão.\nMột lần nữa chúc mừng Tổng Bí thư, Chủ tịch nước Tô Lâm trên cương vị mới, Tổng thống Biden khẳng định Mỹ coi Việt Nam là đối tác có tầm quan trọng hàng đầu tại khu vực. Tổng thống Biden nhắc lại chuyến thăm cấp nhà nước tới Việt Nam tháng 9/2023 với nhiều kỷ niệm tốt đẹp về sự tiếp đón trọng thị và nồng nhiệt của lãnh đạo và nhân dân Việt Nam, đặc biệt là sự kiện mang tính lịch sử khi Tổng thống Biden và Tổng Bí thư Nguyễn Phú Trọng cùng tuyên bố nâng cấp quan hệ Việt Nam - Mỹ lên đối tác chiến lược toàn diện vì hoà bình, hợp tác và phát triển bền vững ở khu vực và trên thế giới.\nTổng thống Biden khẳng định Mỹ ủng hộ một Việt Nam “mạnh, độc lập, tự cường và thịnh vượng” và sẽ tiếp tục thúc đẩy quan hệ đối tác giữa hai nước trên cơ sở tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau, để quan hệ Mỹ - Việt Nam tiếp tục là hình mẫu cho sự hàn gắn và hợp tác kiến tạo tương lai.\nTổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh Việt Nam đang đứng trước khởi điểm lịch sử mới, kỷ nguyên mới – kỷ nguyên vươn mình của dân tộc Việt Nam, và Việt Nam sẽ tiếp tục kiên định thực hiện đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, là bạn, là đối tác tin cậy, là thành viên tích cực, có trách nhiệm trong cộng đồng quốc tế, trong đó coi Mỹ là đối tác có tầm quan trọng chiến lược, và bày tỏ tin tưởng rằng  quan hệ Đối tác Chiến lược toàn diện Việt Nam – Mỹ sẽ tiếp tục duy trì đà phát triển ổn định, lâu dài vì lợi ích và mong muốn của nhân dân hai nước.\nHai nhà Lãnh đạo bày tỏ vui mừng trước những kết quả tích cực đạt được sau một năm triển khai quan hệ Đối tác Chiến lược toàn diện, phù hợp với mong muốn và lợi ích của cả hai bên, góp phần duy trì hòa bình, ổn định, hợp tác, phát triển của khu vực và trên thế giới.\nĐể tiếp tục duy trì đà phát triển ổn định, hiệu quả của khuôn khổ quan hệ mới và hướng tới kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam – Mỹ vào năm 2025, hai nhà Lãnh đạo nhất trí hai bên cần tiếp tục phối hợp chặt chẽ triển khai hiệu quả Tuyên bố chung Việt Nam – Mỹ năm 2023, trong đó, tăng cường tiếp xúc, trao đổi giữa các cấp, nhất là ở cấp cao, tập trung đẩy mạnh hợp tác kinh tế - thương mại - đầu tư, công nghệ cao, hợp tác bán dẫn, phát huy hơn nữa tiềm năng hợp tác trong lĩnh vực đào tạo nguồn nhân lực chất lượng cao, coi đây tiếp tục là trọng tâm và là khâu đột phá trong quan hệ Đối tác chiến lược toàn diện Việt Nam – Mỹ.\nVề các vấn đề quốc tế và khu vực cùng quan tâm, hai nhà Lãnh đạo nhất trí hai bên tiếp tục tăng cường hợp tác tại các diễn đàn khu vực và quốc tế, trong đó có khuôn khổ ASEAN, Đối tác Mekong – Mỹ, APEC, Liên hợp quốc…góp phần vào thúc đẩy đối thoại, hòa bình, ổn định, hợp tác và phát triển ở khu vực và trên thế giới.\nTổng thống Biden khẳng định Mỹ cam kết thúc đẩy hòa bình, ổn định và thịnh vượng ở khu vực Ấn Độ Dương – Thái Bình Dương, coi trọng vai trò trung tâm của ASEAN.\nĐồng thời, Mỹ ủng hộ Việt Nam đóng vai trò ngày càng quan trọng hơn trong khu vực và quốc tế; chia sẻ mong muốn phối hợp chặt chẽ cùng Việt Nam trong việc duy trì hòa bình, ổn định, hợp tác, đề cao luật pháp quốc tế, bảo đảm các quyền tự do hàng hải, hàng không ở Biển Đông, chống biến đổi khí hậu và giải quyết các vấn đề chung của khu vực và quốc tế.\nCũng trong ngày 25/9, Tổng Bí thư, Chủ tịch nước Tô Lâm đã tiếp Thượng nghị sĩ Chris Coons, đảng viên Dân chủ, Chủ tịch Tiểu ban Bộ ngoại giao, Hoạt động nước ngoài và các Chương trình liên quan (Ủy ban Chuẩn chi), Chủ tịch Tiểu ban Sở hữu trí tuệ (Ủy ban Tư pháp), đồng thời là Chủ tịch Ủy ban đặc biệt về Đạo đức và thành viên của Ủy ban Đối ngoại, Quốc hội Mỹ.\n"
}