{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nguoi-viet-danh-it-nhat-3-gio-moi-ngay-de-luot-mang-xa-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:49",
  "summary": "Có đến 59% những bạn trẻ trong độ tuổi 18 - 29 tuổi cho biết họ dành trên 3 giờ mỗi ngày để sử dụng mạng xã hội. Con số này với những người trong độ tuổi 30 - 39 tuổi là 31%, theo báo cáo “Cuộc sống số của người Việt Nam” (Digital life among Vietnamese) được Q&Me vừa phát hành… ",
  "content": "\nTheo đó, trong nhóm tuổi từ 18 - 29 tuổi, đa phần (31%) dành 2-3 giờ mỗi ngày cho mạng xã hội, 20% sử dụng mạng xã hội trong 3 - 4 giờ mỗi ngày, xếp ngay sau đó - 19% cho biết họ đang tiêu thụ các nội dung trên mạng xã hội trong hơn 5 tiếng mỗi ngày. Báo cáo lưu ý, thời lượng dành cho các nền tảng truyền thông xã hội đặc biệt cao ở những người trong độ tuổi 20. \n\nThời gian hàng ngày trên mạng xã hội \n\nVới độ tuổi từ 30 - 39 tuổi, có đến 33% cho biết họ dành 1 - 2 giờ mỗi ngày cho việc sử dụng mạng xã hội, 27% sử dụng mạng xã hội trong 2 - 3 giờ. Không quá nhiều người dành đến hơn 3 tiếng để lướt mạng xã hội mỗi ngày. \nMột điểm thú vị trong báo cáo là giới trẻ (18 - 29 tuổi) chọn Facebook là ứng dụng mà họ cho là không thể thiếu trong cuộc sống hàng ngày. Trong khi đó, “người già” (30 - 39 tuổi) lại cảm thấy Zalo là ứng dụng quan trọng nhất đối với họ. Bên cạnh đó, trong khi người trẻ có gắn bó sâu sắc với nền tảng video ngắn TikTok, những người ngoài độ tuổi 30 không mấy đánh giá cao ứng dụng này trong cuộc sống hàng ngày của họ. \n\nCác ứng dụng mà người Việt cho là không thể sống thiếu\n\nNgoài ra, đối với ứng dụng nhắn tin, nếu nhóm tuổi 30 - 39 tuổi có thói quen thường xuyên sử dụng Zalo, giới trẻ lại lựa chọn Messenger như một công cụ giao tiếp không thể thiếu. Với hai ứng dụng này, hai nhóm tuổi cho thấy rõ “sự bất đồng”. Có lẽ Youtube là điểm chạm duy nhất của cả hai nhóm tuổi. \nTheo báo cáo, 92% những người tham gia khảo sát cho biết Zalo là công cụ trao đổi phổ biến nhất trong công việc. 33% sử dụng Messenger để phục vụ giao tiếp trong công việc. Con số này giảm dần đều đối với các ứng dụng trao đổi khác, bao gồm Microsoft Teams (24%), Skype (16%), WhatsApp (7%), Slack (7%). \n\nỨng dụng gọi video phổ biến \n\nVề trao đổi qua hình thức gọi video, Zalo và Messenger là hai ứng dụng phổ biến đáp ứng nhu cầu trò chuyện giữa các cá nhân. Trong khi đó, để trao đổi phục vụ mục đích công việc, không nằm ngoài dự đoán, Google Meet hoặc Zoom là hai ứng dụng được sử dụng nhiều nhất. \n"
}