{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/openai-len-ke-hoach-ra-mat-mo-hinh-tri-tue-nhan-tao-moi-vao-thang-12.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:15:06",
  "summary": "Bước tiến lớn tiếp theo của OpenAI trong lĩnh vực trí tuệ nhân tạo, Orion, dự kiến ​​ra mắt vào tháng 12/2024, hứa hẹn sức mạnh gấp 100 lần GPT-4…",
  "content": "\nTheo The Verge, OpenAI đang chuẩn bị phát hành mô hình trí tuệ nhân tạo thế hệ tiếp theo, có tên là Orion, dự kiến thời gian ra mắt sớm nhất vào tháng 12/2024. Không giống như phần lớn lần triển khai mô hình trước đây, thường được tích hợp sẵn ngay trên ChatGPT, lần này công ty quyết định thực hiện cách tiếp cận thận trọng hơn thông qua việc cung cấp quyền truy cập cho một số đối tác tin cậy trong thời gian đầu. Khách hàng doanh nghiệp có thể xây dựng sản phẩm và tính năng tùy chỉnh dựa trên công nghệ tiên tiến, đánh dấu sự thay đổi chiến lược trong cách thức gã khổng lồ AI triển khai mô hình trí tuệ nhân tạo.\nNguồn tin thân cận cho biết Orion, với sức mạnh dự kiến gấp 100 lần GPT-4, sẽ được lưu trữ trên nền tảng Azure của Microsoft sớm nhất vào tháng 11 tới. Microsoft, đối tác đồng thời là nhà đầu tư quan trọng của OpenAI, đang chuẩn bị cho quá trình tích hợp, thể hiện mối quan hệ hợp tác bền chặt giữa hai đại gia công nghệ. Tuy nhiên, bất chấp sự mong đợi ngày càng tăng từ công chúng, cả OpenAI và Microsoft đều chưa chính thức xác nhận thời điểm ra mắt mô hình mới.\nCÁCH TIẾP CẬN MỚI TRONG VIỆC TRIỂN KHAI MÔ HÌNH AI\nKhông giống như phần lớn đợt triển khai các mô hình trước đây như GPT-4, chiến lược của OpenAI với Orion xoay quanh việc phát hành có mục tiêu nhắm tới nhóm đối tác cụ thể có chọn lọc. Điều này cho phép các công ty có mối quan hệ chặt chẽ với OpenAI kiểm tra khả năng của mô hình và xây dựng sản phẩm riêng phù hợp với nhu cầu cụ thể. Cách tiếp cận mới nhằm đảm bảo rằng Orion mang lại giá trị ý nghĩa cho một số ngành công nghiệp chính trước khi phát hành công khai.\nSự thay đổi cũng phù hợp với tầm nhìn dài hạn của OpenAI về việc xây dựng hướng tới siêu trí tuệ nhân tạo tổng quát (AGI). Ban lãnh đạo công ty từ lâu đã bày tỏ tham vọng kết hợp các mô hình ngôn ngữ lớn (LLM) nhằm tạo ra hệ thống AI rộng hơn, có khả năng mạnh mẽ hơn. Orion đại diện cho bước tiến đáng kể hướng tới mục tiêu này, đặt nền tảng cho nhiều ứng dụng AI tiên tiến trong đa dạng lĩnh vực.\nKỲ VỌNG TĂNG CAO SAU CỘT MỐC TÀI CHÍNH QUAN TRỌNG\nQuá trình phát triển Orion mang đầy tham vọng của công ty. Nhiều báo cáo chỉ ra hệ thống được đào tạo bằng dữ liệu tổng hợp do mô hình lý luận o1 tạo ra. Nhóm kỹ sư thuộc OpenAI đã hoàn thành quá trình đào tạo vào tháng 9 vừa qua và kể từ đó, CEO Sam Altman liên tục đăng tải bài đăng bí ẩn trên mạng xã hội có nhắc đến chòm sao Orion như ngầm hé lộ màn ra mắt hoành tráng trong tương lai gần.\nNếu thể hiện được kết quả quả như đúng kỳ vọng, mô hình có thể thiết lập chuẩn mực mới cho lĩnh vực trí tuệ nhân tạo, thúc đẩy quá trình cải tiến trong các ngành và đưa OpenAI tiến gần hơn đến tầm nhìn AGI của hãng.\nTheo bài đăng trên blog, OpenAI vừa kết thúc vòng gọi vốn lịch sử, thu về khoản đầu tư 6,6 tỷ USD với mức định giá lên tới 157 tỷ USD, tạo điều kiện cho công ty tiếp tục theo đuổi sứ mệnh xây dựng siêu trí tuệ nhân tạo tổng quát (AGI).\nVòng tài trợ dẫn đầu bởi Thrive Capital, công ty cam kết rót 1 tỷ USD. Financial Times cũng đưa tin rằng Thrive nhận được thỏa thuận đặc biệt (không dành cho các nhà đầu tư khác) cho phép công ty đầu tư thêm 1 tỷ USD vào năm tới với cùng mức định giá nếu OpenAI đạt được mục tiêu doanh thu.\nCác khoản tài trợ rõ ràng phụ thuộc vào việc OpenAI có thực hiện tái cấu trúc theo tin đồn thành công ty vì lợi nhuận hay không. Bộ phận vì lợi nhuận của hãng hiện đang được một tổ chức nghiên cứu phi lợi nhuận giám sát và lợi nhuận của nhà đầu tư cũng bị giới hạn ở mức 100 lần. Nếu OpenAI không tái cấu trúc trong vòng hai năm, các nhà đầu tư có thể yêu cầu hoàn lại tiền. Đầu tháng này, Reuters đưa tin rằng công ty đang cân nhắc trở thành công ty phúc lợi công cộng (giống như nhiều đối thủ cạnh tranh, trong đó có Anthropic).\nTrong một động thái hiếm hoi, OpenAI cũng yêu cầu nhà đầu tư tránh hỗ trợ một số startup đối thủ như Anthropic và xAI của tỷ phú Elon Musk. Điều đáng chú ý là vòng gọi vốn mới nhất của OpenAI vượt qua xAI với con số không đáng kể, công ty vừa huy động được 6 tỷ USD vào tháng 5/2024.\n"
}