{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/nang-cap-quan-he-viet-nam-brazil-len-doi-tac-chien-luoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:33",
  "summary": "Thủ tướng Phạm Minh Chính và Tổng thống Luiz Inácio Lula da Silva đã nhất trí nâng cấp quan hệ Việt Nam - Brazil lên Đối tác chiến lược và ra Tuyên bố chung Việt Nam – Brazil về việc nâng cấp quan hệ lên Đối tác chiến lược với các nguyên tắc và định hướng lớn…",
  "content": "\nNgày 17/11 theo giờ địa phương, trong khuôn khổ chuyến công tác Brazil, tham dự Hội nghị thượng đỉnh G20 tại thành phố Rio de Janeiro, Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc hội đàm với Tổng thống Brazil Luiz Inácio Lula da Silva.\nBày tỏ vui mừng gặp lại Tổng thống Luiz Inácio Lula da Silva trong dịp hai nước kỷ niệm 35 năm ngày thiết lập quan hệ ngoại giao (08/05/1989 - 08/05/2024), Thủ tướng Chính phủ Phạm Minh Chính đã chuyển lời hỏi thăm của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường và Chủ tịch Quốc hội Trần Thanh Mẫn tới Ngài Tổng thống và các lãnh đạo cấp cao của Brazil.\nThủ tướng Chính phủ nhấn mạnh, Hội nghị thượng đỉnh G20 năm nay mang ý nghĩa đặc biệt quan trọng trong bối cảnh thế giới đang đối mặt với nhiều thách thức toàn cầu và tin tưởng với năng lực và kinh nghiệm của mình, Brazil sẽ tổ chức thành công sự kiện quan trọng lần này.\nThủ tướng đánh giá cao việc chương trình nghị sự của Hội nghị năm nay tập trung thảo luận về xóa đói nghèo, phát triển bền vững và cải cách quản trị toàn cầu, những vấn đề quan tâm chung của các nước đang phát triển.\nChào mừng Thủ tướng Chính phủ Phạm Minh Chính cùng đoàn đại biểu cấp cao Việt Nam dự Hội nghị thượng đỉnh G20, Tổng thống Lula da Silva cho biết với vai trò chủ nhà, Brazil đề cao và thúc đẩy các sáng kiến mang tính đột phá, giải quyết các thách thức toàn cầu, trong đó có thành lập Liên minh toàn cầu chống đói nghèo và Cải cách quản trị toàn cầu; cảm ơn Việt Nam đã ủng hộ và tham gia tích cực các sáng kiến này.\nTổng thống tin tưởng với đường lối đối ngoại tích cực, chủ động, tầm nhìn, kinh nghiệm phát triển của một quốc gia tầm trung có trách nhiệm trong các hoạt động chính trị, kinh tế, văn hóa quốc tế, Thủ tướng Chính phủ và đoàn Việt Nam sẽ đóng góp tích cực vào thành công của Hội nghị, vừa đề cao vị thế của Việt Nam tại G20, vừa thể hiện vai trò, đóng góp trách nhiệm của Việt Nam trong tham gia giải quyết các vấn đề toàn cầu trên cơ sở phát huy những lợi thế của Việt Nam trong các lĩnh vực có thế mạnh và kinh nghiệm.\n\nThủ tướng Phạm Minh Chính và Tổng thống Luiz Inácio Lula da Silva nhất trí sẽ phối hợp triển khai các biện pháp tăng cường quan hệ song phương tương xứng với khuôn khổ quan hệ mới. Ảnh: VGP.\n\nVề quan hệ song phương, nhìn lại chặng đường 35 năm thiết lập quan hệ ngoại giao, Thủ tướng Chính phủ khẳng định quan hệ Việt Nam - Brazil đến nay hội tụ 5 điểm tương đồng, bổ sung chủ đạo, bao gồm: Có lý tưởng tương đồng, tin cậy; có văn hoá bản sắc gần gũi; có nền kinh tế bổ trợ và thúc đẩy lẫn nhau; có tình cảm ấm áp, chân thành; có chung khát vọng hòa bình, vươn lên mạnh mẽ.\nThủ tướng Chính phủ đánh giá trên cơ sở những điểm tương đồng đó, quan hệ Việt Nam – Brazil thời gian qua đã có những bước phát triển tích cực trên nhiều lĩnh vực. Hai nước thường xuyên trao đổi đoàn cấp cao và các cấp, kinh tế-thương mại tăng trưởng bền vững, đồng thời, hai bên cũng phối hợp chặt chẽ tại các diễn đàn đa phương.\nBày tỏ thống nhất với những đánh giá của Thủ tướng Chính phủ Phạm Minh Chính, Tổng thống Lula da Silva nhất trí sẽ phối hợp triển khai các biện pháp tăng cường hơn nữa quan hệ hai nước thời gian tới, bao gồm tăng cường trao đổi đoàn và tiếp xúc các cấp, đặc biệt ở cấp cao; phối hợp triển khai hiệu quả các văn kiện hợp tác đã ký kết.\nTổng thống Lula da Silva cũng ghi nhận tích cực các đề xuất của Thủ tướng Chính phủ Phạm Minh Chính về việc Brazil công nhận quy chế kinh tế thị trường của Việt Nam, cũng như sớm khởi động đàm phán một Hiệp định thương mại tự do với Khối Thị trường chung Nam Mỹ (MERCOSUR) trong năm 2025 nhằm đem lại lợi ích thiết thực cho cả hai bên, đóng góp vào công cuộc phát triển của mỗi nước.\nVới một tầm nhìn chung mang tính chiến lược nhằm đưa quan hệ hai nước phát triển sâu sắc, thực chất hơn nữa trên các bình diện song phương, khu vực và toàn cầu, nhân dịp này hai nhà lãnh đạo đã nhất trí nâng cấp quan hệ Việt Nam - Brazil lên Đối tác chiến lược và ra Tuyên bố chung Việt Nam – Brazil về việc nâng cấp quan hệ lên Đối tác chiến lược với các nguyên tắc và định hướng lớn.\nHai nhà lãnh đạo cũng đã chỉ đạo lãnh đạo hai Bộ Ngoại giao sớm triển khai xây dựng và hoàn tất trong thời gian sớm nhất các nội hàm của quan hệ Đối tác chiến lược Việt Nam – Brazil.\nHai bên nhất trí sẽ phối hợp triển khai các biện pháp tăng cường quan hệ song phương tương xứng với khuôn khổ quan hệ mới, bao gồm tăng cường trao đổi đoàn và tiếp xúc các cấp, đặc biệt ở cấp cao; phối hợp triển khai hiệu quả các văn kiện hợp tác đã ký kết trong chuyến thăm tháng 9/2023 của Thủ tướng Phạm Minh Chính gồm Hiệp định hợp tác giáo dục, Kế hoạch hành động triển khai MOU hợp tác về nông nghiệp và Kế hoạch hoạt động triển khai hợp tác giai đoạn 2024-2025 giữa hai Học viện ngoại giao; phối hợp sớm tổ chức phiên họp lần III Ủy ban Hỗn hợp Việt Nam – Brazil về hợp tác Kinh tế và Thương mại, phiên họp lần thứ nhất Ủy ban hỗn hợp về khoa học và công nghệ và phiên họp lần thứ IX cơ chế Tham khảo chính trị giữa hai Bộ Ngoại giao; đào tạo tài năng bóng đá trẻ; đồng thời thúc đẩy mở rộng khả năng hợp tác trong các lĩnh vực mới phù hợp với nhu cầu của hai bên như công nghệ cao, chuyển đổi số, chuyển đổi năng lượng, nhiên liệu sinh học, bảo vệ môi trường, ứng phó chống biến đổi khí hậu.\nHai nhà lãnh đạo đánh giá cao tầm quan trọng của hợp tác quốc phòng-an ninh và nhất trí tăng cường hợp tác đào tạo sĩ quan, công nghiệp quốc phòng và thương mại quốc phòng, hậu cần, quân y, gìn giữ hòa bình trên cơ sở Bản ghi nhớ về hợp tác quốc phòng ký tháng 9/2023, thúc đẩy hợp tác phòng, chống tội phạm xuyên quốc gia, an ninh mạng...\nThủ tướng Chính phủ hoan nghênh và đánh giá cao Brazil sẽ có đoàn tham dự Triển lãm Quốc phòng quốc tế Việt Nam vào tháng 12/2024, trong đó có Tập đoàn hàng không vũ trụ Embraer, tin tưởng sự hiện diện của phía Brazil sẽ góp phần tích cực cho thành công của sự kiện rất quan trọng của nền công nghiệp quốc phòng Việt Nam.\nTrao đổi về các vấn đề quốc tế và khu vực, hai nhà lãnh đạo nhất trí đẩy mạnh hợp tác trên các vấn đề quản trị toàn cầu, cải tổ Liên Hợp Quốc, xoá đói giảm nghèo, chống biến đổi khí hậu; hai nhà lãnh đạo cũng chia sẻ quan điểm các bất đồng, tranh chấp quốc tế cần được giải quyết bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế và Công ước của Liên Hợp Quốc về Luật Biển năm 1982 (UNCLOS 1982). Trên tinh thần đó, Tổng thống Lula trân trọng mời Thủ tướng tham dự Hội nghị Liên Hợp Quốc về biến đổi khí hậu (COP30) và Hội nghị các nhà lãnh đạo các nước theo định dạng BRICS+ năm 2025 tại Brazil.\nNhân dịp này, Thủ tướng Chính phủ Phạm Minh Chính chuyển lời của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường trân trọng mời Tổng thống Brazil thăm lại Việt Nam vào năm 2025 và Tổng thống Lula da Silva đã vui vẻ nhận lời.\n\n \nToàn văn Tuyên bố chung Việt Nam - Brazil về việc nâng cấp quan hệ lên Đối tác chiến lược\n\nNgài Phạm Minh Chính, Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Ngài Luiz Inácio Lula da Silva, Tổng thống Cộng hòa Liên bang Brazil, đã có cuộc gặp tại Rio de Janeiro vào ngày 17 tháng 11 năm 2024, bên lề Hội nghị thượng đỉnh G20.\nTổng thống Luiz Inácio Lula da Silva bày tỏ vui mừng được tiếp đón Thủ tướng Chính phủ Phạm Minh Chính tại Rio de Janeiro, sau chuyến thăm chính thức của nhà lãnh đạo Việt Nam đến Brazil từ ngày 23 đến 25 tháng 9 năm 2023 - chuyến thăm đầu tiên của một Thủ tướng Chính phủ Việt Nam đến Brazil. Hai nhà lãnh đạo nhắc lại Thông cáo chung đã được công bố trong dịp này, coi đó là văn kiện cơ sở cho hợp tác song phương trong tương lai.\nHai nhà lãnh đạo cùng chúc mừng dịp kỷ niệm 35 năm quan hệ ngoại giao giữa hai nước, bày tỏ vui mừng về những tiến triển đã đạt được trong những năm qua, đặc biệt từ khi thiết lập quan hệ đối tác toàn diện vào năm 2007; tái khẳng định cam kết của hai bên trong việc thúc đẩy quan hệ phát triển mạnh mẽ hơn nữa trên nền tảng tình hữu nghị và sự tôn trọng lẫn nhau.\nHai nhà lãnh đạo điểm lại các trao đổi đoàn quan trọng gần đây, trong đó có chuyến thăm của Bộ trưởng Bộ Ngoại giao Mauro Vieira vào ngày 10 tháng 4 năm 2024, và đoàn đại biểu do Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương Đảng Cộng sản Việt Nam Nguyễn Trọng Nghĩa dẫn đầu thăm Brazil từ ngày 26 đến 29 tháng 8 năm 2024; nhất trí tiếp tục tăng cường tiếp xúc chính thức cấp cao ở tất cả các kênh, cũng như mở rộng hợp tác địa phương và giao lưu nhân dân.\nHai nhà lãnh đạo hoan nghênh sự tăng trưởng bền vững của trao đổi kinh tế song phương và nhất trí thúc đẩy hơn nữa quan hệ thương mại và đầu tư. Hai bên cam kết phấn đấu đưa kim ngạch thương mại song phương lên 10 tỷ USD vào năm 2025 và lên 15 tỷ USD vào năm 2030.\nHai nhà lãnh đạo hoan nghênh sự phối hợp giữa Brazil và Việt Nam tại các diễn đàn đa phương và nhất trí tăng cường phối hợp, hỗ trợ và ủng hộ lẫn nhau, khẳng định những cam kết chung đối với hòa bình và phát triển bền vững.\nHai nhà lãnh đạo chúc mừng sự thành lập của Liên minh toàn cầu về chống đói nghèo. Tổng thống Luiz Inácio Lula da Silva hoan nghênh Việt Nam với tư cách là thành viên sáng lập Liên minh toàn cầu; hai nhà lãnh đạo cam kết cùng nỗ lực để xóa đói vào cuối thập kỷ này, phù hợp với Chương trình Nghị sự 2030.\nHai nhà lãnh đạo bày tỏ sự ủng hộ đối với việc cải tổ quản trị toàn cầu, bao gồm việc mở rộng số lượng ủy viên thường trực và không thường trực của Hội đồng Bảo an Liên hợp quốc. Tổng thống Luiz Inácio Lula da Silva bày tỏ cảm ơn Thủ tướng Chính phủ Phạm Minh Chính về sự ủng hộ của Việt Nam đối với nguyện vọng của Brazil trở thành ủy viên thường trực Hội đồng Bảo an trong trường hợp cơ quan này được cải tổ.\nHai nhà lãnh đạo tái khẳng định sự tôn trọng của mỗi nước đối với Luật pháp quốc tế, đặc biệt là Hiến chương Liên hợp quốc, và ủng hộ giải quyết các tranh chấp trong quan hệ quốc tế trên cơ sở luật pháp quốc tế, bao gồm việc tuân thủ và thực hiện có thiện chí các quy định của luật pháp quốc tế về biển và đại dương, đặc biệt là Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS) 1982. Brazil hoan nghênh Sáng kiến Nhóm Bạn bè UNCLOS do Việt Nam và một số quốc gia quan trọng khởi xướng.\nTrên cơ sở nhận thức rằng biến đổi khí hậu là một thách thức lớn của nhân loại, hai nhà lãnh đạo cam kết tiếp tục hợp tác trong khuôn khổ của Công ước khung của Liên hợp quốc về Biến đổi khí hậu (UNFCCC), Nghị định thư Kyoto và Thỏa thuận Paris. Thủ tướng Chính phủ Phạm Minh Chính hoan nghênh quyết định của Brazil đăng cai tổ chức COP-30 tại Belém năm 2025 và cam kết ủng hộ để Hội nghị đạt kết quả thành công.\nNhận thức được tính cấp bách của quá trình chuyển đổi năng lượng công bằng đáp ứng nhu cầu của các quốc gia đang phát triển, hai nhà lãnh đạo nhấn mạnh vai trò quan trọng của nhiên liệu sinh học trong việc giảm thiểu carbon trong lĩnh vực giao thông vận tải. Hai bên nhất trí duy trì đối thoại trong lĩnh vực năng lượng sinh học và năng lượng tái tạo và những sáng kiến khác để giảm bất bình đẳng bên trong và giữa các quốc gia.\nHai nhà lãnh đạo nhấn mạnh tầm quan trọng của quan hệ ASEAN - Brazil và bày tỏ ủng hộ việc phối hợp tăng cường hơn nữa quan hệ Đối tác đối thoại theo lĩnh vực ASEAN - Brazil một cách thực chất, hiệu quả và cùng có lợi. Brazil ủng hộ vai trò trung tâm của ASEAN tại khu vực và tái khẳng định cam kết hợp tác với ASEAN trong các lĩnh vực phát triển bền vững, năng lượng, ứng phó biến đổi khí hậu, quản lý thiên tai, khoa học, công nghệ và đổi mới sáng tạo, nông nghiệp, an ninh lương thực và dinh dưỡng, cùng các lĩnh vực khác.\nThủ tướng Chính phủ Phạm Minh Chính nhắc lại đề nghị của Việt Nam về việc khởi động đàm phán một Hiệp định Thương mại tự do với Khối Thị trường chung Nam Mỹ (MERCOSUR). Tổng thống Luiz Inácio Lula da Silva nhất trí tiếp tục trao đổi với các thành viên khác của Khối MERCOSUR về vấn đề này.\nThủ tướng Chính phủ Phạm Minh Chính chúc mừng Tổng thống Lula về vai trò lãnh đạo của Brazil trong việc nâng cao tiếng nói của các nước Nam bán cầu trong khuôn khổ G20. Thủ tướng Chính phủ Phạm Minh Chính chuyển lời mời của Lãnh đạo cấp cao Việt Nam và bày tỏ mong muốn được đón tiếp Tổng thống Luiz Inácio Lula da Silva trong chuyến thăm chính thức tới Việt Nam vào năm 2025. Tổng thống Lula Inácio Lula da Silva bày tỏ vui mừng về lời mời và khẳng định mong muốn sớm thăm Việt Nam.\nTrên nền tảng những thành tựu chung và nhận thức về lợi ích chung của một tầm nhìn chiến lược cho quan hệ Brazil - Việt Nam, hai bên nhất trí nâng cấp quan hệ song phương lên đối tác chiến lược. Hai nhà lãnh đạo đã chỉ đạo hai Bộ trưởng Bộ Ngoại giao đàm phán về các nội hàm của quan hệ đối tác chiến lược để hoàn tất trong thời gian sớm nhất.\n\n\n\n"
}