{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ket-noi-hop-tac-ban-dan-viet-nam-nhat-ban.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:54:49",
  "summary": "Các chuyên gia tại “Chương trình kết nối kợp tác bán dẫn Việt Nam - Nhật Bản” diễn ra ngày 19/2 nhấn mạnh rằng Việt Nam và Nhật Bản sở hữu nhiều tiềm năng để mở rộng hợp tác, cùng thúc đẩy sự phát triển của ngành bán dẫn trong thời gian tới....",
  "content": "\nNhật Bản, với vị thế là một trong những quốc gia tiên phong trong lĩnh vực bán dẫn, hiện đang tích cực mở rộng hợp tác với Việt Nam nhằm thúc đẩy hoạt động sản xuất và phát triển nguồn nhân lực cho ngành công nghiệp giàu tiềm năng này.\nTrong khuôn khổ “Chương trình kết nối hợp tác bán dẫn Việt Nam - Nhật Bản” diễn ra sáng 19/2, do Trung tâm Đổi mới sáng tạo Quốc gia (NIC) phối hợp với Đại sứ quán Nhật Bản tại Việt Nam và Công ty FPT Semiconductor tổ chức, đại diện hai bên đã có những trao đổi sâu rộng về triển vọng hợp tác, từ chuyển giao công nghệ, phát triển chuỗi cung ứng cho đến đào tạo nhân lực chất lượng cao, nhằm đưa ngành bán dẫn Việt Nam tiến xa hơn trong chuỗi giá trị toàn cầu.\nTẬN DỤNG THẾ MẠNH CỦA HAI BÊN ĐỂ PHÁT TRIỂN NGÀNH BÁN DẪN\nPhát biểu tại sự kiện, ông Vũ Quốc Huy, Giám đốc Trung tâm Đổi mới sáng tạo Quốc gia (NIC), cho biết Việt Nam đang đứng trước thời khắc quan trọng, chuẩn bị bước vào một kỷ nguyên phát triển mới.\nCụ thể, trong chiến lược phát triển dài hạn, Việt Nam tập trung vào ba trụ cột chính: chuyển đổi số, chuyển đổi xanh và đổi mới sáng tạo, nhằm thúc đẩy năng suất, nâng cao chất lượng và tăng sức cạnh tranh của nền kinh tế. Trong đó, ngành công nghiệp bán dẫn đóng vai trò then chốt trong sự phát triển của nền kinh tế toàn cầu, đặc biệt là trong thời đại chuyển đổi số và trí tuệ nhân tạo.\n“Việt Nam đã hội tụ các điều kiện để sẵn sàng đón nhận, hợp tác với các doanh nghiệp, nhà đầu tư từ khắp nơi trên thế giới trong lĩnh vực công nghiệp bán dẫn”, ông Huy nhấn mạnh.\n\nÔng Vũ Quốc Huy, Giám đốc Trung tâm Đổi mới sáng tạo Quốc gia (NIC) phát biểu tại “Chương trình kết nối hợp tác bán dẫn Việt Nam - Nhật Bản” .\n\nTrong khi đó, Nhật Bản hiện cũng đang sở hữu một nền công nghiệp bán dẫn phát triển mạnh mẽ, với sự hiện diện của nhiều doanh nghiệp hàng đầu. Điển hình, Renesas hiện đang vận hành trung tâm nghiên cứu và phát triển (R&D) lớn nhất thế giới tại Việt Nam với gần 1.500 kỹ sư.\nNhật Bản còn tập trung phát triển ngành công nghiệp bán dẫn rất mạnh mẽ tại vùng Kyushu - nơi được mệnh danh là “thủ phủ” của ngành công nghiệp này. Trong năm 2023, hơn một nửa tổng giá trị sản xuất bán dẫn của Nhật Bản đến từ Kyushu, dù khu vực này chỉ chiếm khoảng 10% diện tích cả nước. Điều này cho thấy vai trò quan trọng của Kyushu trong ngành công nghiệp bán dẫn toàn cầu.\n“Vì vậy, việc đẩy mạnh mối quan hệ hợp tác giữa hai quốc gia sẽ giúp Việt Nam tham gia sâu hơn vào chuỗi giá trị của ngành công nghiệp bán dẫn toàn cầu và giúp vùng Kyushu tiếp tục phát huy vai trò là Đảo Silicon - thủ phủ về điện tử và bán dẫn của Nhật Bản, qua đó giúp Nhật Bản phát triển, tăng cường vị thế trong ngành công nghiệp bán dẫn toàn cầu”, ông Huy chia sẻ.\nVề phía Nhật Bản, ông Ishikawa Isamu, Phó Đại sứ Nhật Bản tại Việt Nam, cũng cho biết ngành công nghiệp bán dẫn của Nhật Bản thuộc nhóm dẫn đầu thế giới. Nhiều doanh nghiệp Nhật Bản không chỉ mạnh về sản xuất vi mạch tích hợp mà còn có năng lực cạnh tranh cao trong lĩnh vực sản xuất thiết bị bán dẫn.\nĐặc biệt, trong năm 2023, vùng Kyushu của Nhật Bản đã thu hút nhiều tập đoàn lớn trên thế giới, với tổng vốn đầu tư lên đến 5.000 tỷ Yên. Chính vì vậy, việc tăng cường hợp tác với Kyushu sẽ giúp Việt Nam tận dụng được những lợi thế về công nghệ, kinh nghiệm và mạng lưới doanh nghiệp hàng đầu, qua đó thúc đẩy sự phát triển của ngành bán dẫn trong nước.\nNhấn mạnh tinh thần hợp tác cùng phát triển, Phó Đại sứ Ishikawa Isamu bày tỏ: “Tôi hoàn toàn đồng ý với quan điểm ‘Muốn đi nhanh thì đi một mình, muốn đi xa thì đi cùng nhau’. Và tôi mong rằng việc tăng cường hợp tác giữa doanh nghiệp hai bên sẽ góp phần thúc đẩy hơn nữa quan hệ giữa Việt Nam và Nhật Bản trong tương lai”.\nXÂY DỰNG NGUỒN NHÂN LỰC CHẤT LƯỢNG CAO CHO NGÀNH BÁN DẪN\nĐể ngành bán dẫn phát triển bền vững, việc xây dựng đội ngũ nhân lực chất lượng cao đóng vai trò then chốt. Nhận thức rõ tầm quan trọng này, Chính phủ Việt Nam đặt mục tiêu đào tạo khoảng 50.000 nhân lực cho lĩnh vực bán dẫn vào năm 2030, nhằm đáp ứng nhu cầu ngày càng lớn của ngành công nghiệp chiến lược này.\nĐồng thời, Phó Đại sứ Ishikawa Isamu cho biết trong cuộc họp đánh giá giữa kỳ thuộc khuôn khổ Sáng kiến chung Việt Nam - Nhật Bản trong kỷ nguyên mới, tổ chức vào tháng 12 năm ngoái, hợp tác đào tạo nguồn nhân lực bán dẫn đã được xác định là một trong những nội dung trọng tâm.\n\nÔng Ishikawa Isamu, Phó Đại sứ Nhật Bản tại Việt Nam, cùng đại diện các doanh nghiệp Nhật Bản tại sự kiện.\n\nViệt Nam hiện đang sở hữu một lực lượng nhân lực khoa học - công nghệ ưu tú và đang đẩy mạnh công tác đào tạo nhân lực bán dẫn trên phạm vi toàn quốc. Trong khi đó, Nhật Bản là một trong những quốc gia có ngành công nghiệp bán dẫn phát triển mạnh mẽ, với nhu cầu nhân lực ngày càng cao.\n“Trong bối cảnh này, việc thúc đẩy hợp tác đào tạo nguồn nhân lực bán dẫn giữa Việt Nam và Nhật Bản sẽ mang lại lợi ích to lớn cho cả hai quốc gia, góp phần nâng cao năng lực cạnh tranh và phát triển bền vững ngành công nghiệp chiến lược này”, Phó Đại sứ khẳng định.\nHướng tới việc hiện thực hóa mối quan hệ “đồng minh tự nhiên” giữa Việt Nam và Nhật Bản trong ngành bán dẫn, ông Nguyễn Vinh Quang, Sáng lập và Giám đốc điều hành Công ty Cổ phần Bán dẫn FPT (FPT Semiconductor), đã đề xuất sáng kiến thành lập hai liên minh chiến lược.\nLiên minh số 1 là liên minh Giáo dục, tập trung vào việc thúc đẩy đào tạo nhân lực bán dẫn chất lượng cao cho cả 2 quốc gia. Liên minh số 2 là liên minh Chuỗi sản xuất để đảm bảo không đứt gãy chuỗi sản xuất, đồng thời phát triển công nghệ và làm từng bước tham gia sâu vào chuỗi giá trị bán dẫn cho cả Việt Nam và Nhật Bản.\n\nÔng Nguyễn Vinh Quang, Sáng lập và Giám đốc điều hành Công ty Cổ phần Bán dẫn FPT (FPT Semiconductor), trình bày tại sự kiện.\n\n“Chúng tôi tin tưởng rằng với sự ủng hộ của chính quyền vùng Kyushu - cái nôi của ngành bán dẫn Nhật Bản, liên minh này sẽ tạo động lực thúc đẩy ngành bán dẫn Việt Nam, hướng đến việc hoàn thiện quy trình đóng gói và kiểm định chip ngay tại Việt Nam và mở ra 1 kỷ nguyên mới trong hợp tác giữa Việt Nam và Nhật Bản trong lĩnh vực công nghệ cao”, ông Quang bày tỏ.\nNgoài ra, Đại diện Cục Kinh tế, Thương mại và Công nghiệp Kyushu (Nhật Bản) cũng cho biết nhu cầu nhân lực bán dẫn của Kyushu hằng năm vào khoảng 3.400 người, nhưng khu vực này đang đối mặt với tình trạng thiếu hụt khoảng 1.000 nhân lực mỗi năm.\nNhằm giải quyết vấn đề này, các doanh nghiệp và Tổ hợp liên danh phát triển nguồn nhân lực bán dẫn Kyushu (Nhật Bản) đã nỗ lực đa dạng hóa nguồn nhân lực, trong đó có việc đẩy mạnh thu hút lao động nước ngoài.\n“Kyushu hiện rất cần nguồn nhân lực chất lượng cao cho ngành công nghiệp bán dẫn. Chúng tôi mong muốn thiết lập mối quan hệ hợp tác chặt chẽ với các doanh nghiệp và cơ sở đào tạo tại Việt Nam để đóng góp vào sự phát triển của lĩnh vực này tại Kyushu nói riêng và Nhật Bản nói chung trong thời gian tới”, đại diện Cục Kinh tế, Thương mại và Công nghiệp Kyushu (Nhật Bản), chia sẻ.\n"
}