{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/trung-quoc-lap-quy-dau-tu-hon-100-ty-usd-day-manh-cong-nghe-luong-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:53:08",
  "summary": "Khoản đầu tư khổng lồ này phù hợp với mục tiêu tổng thể của Trung Quốc trong việc thúc đẩy tăng trưởng kinh tế dựa trên đổi mới sáng tạo…",
  "content": "\nTrung Quốc đang chuẩn bị thành lập một quỹ đầu tư do chính phủ hậu thuẫn, trị giá 1 nghìn tỷ nhân dân tệ (khoảng 138 tỷ USD), nhằm thúc đẩy phát triển các công nghệ tiên tiến như điện toán lượng tử, trí tuệ nhân tạo (AI), chất bán dẫn và năng lượng tái tạo. Động thái này có thể làm thay đổi cục diện cạnh tranh toàn cầu trong lĩnh vực nghiên cứu và thương mại hóa công nghệ cao.\nLƯỢNG TỬ: CHÌA KHÓA CHO TƯƠNG LAI CÔNG NGHỆ\nTheo hãng tin Reuters, ông Zheng Shanjie, Chủ tịch Ủy ban Cải cách và Phát triển Quốc gia Trung Quốc (NDRC), cho biết quỹ này sẽ được tổ chức dưới hình thức hợp tác công tư, tập trung vào đầu tư dài hạn và sẵn sàng chấp nhận rủi ro cao hơn. Mục tiêu chính là đẩy mạnh các công nghệ cốt lõi, đặc biệt là lượng tử, để đưa Trung Quốc vào vị trí dẫn đầu trong cuộc đua công nghệ toàn cầu.\nTrong những năm gần đây, Trung Quốc đã không ngừng gia tăng tài trợ và ban hành chính sách ưu tiên cho công nghệ lượng tử. Quốc gia này coi lượng tử là một trong những lĩnh vực quan trọng để đạt được lợi thế chiến lược, không chỉ trong thương mại mà còn trong an ninh quốc gia. Những khoản đầu tư mạnh mẽ này phản ánh quyết tâm của Bắc Kinh trong việc tự chủ công nghệ và giảm sự phụ thuộc vào phương Tây, đặc biệt trong bối cảnh các lệnh hạn chế xuất khẩu công nghệ từ Mỹ.\nĐiện toán lượng tử có tiềm năng giải quyết những bài toán mà các siêu máy tính hiện nay không thể xử lý, đặc biệt trong các lĩnh vực như khoa học vật liệu, mật mã và tối ưu hóa chuỗi cung ứng. Các ứng dụng của công nghệ này có thể mang lại lợi thế cạnh tranh lớn trong y học, an ninh mạng và thậm chí là quân sự.\nTrung Quốc đã đạt được nhiều thành tựu quan trọng trong lĩnh vực này. Các nhà khoa học tại Đại học Khoa học và Công nghệ Trung Quốc (USTC) đã phát triển một số nguyên mẫu máy tính lượng tử tiên tiến, bao gồm Jiuzhang – bộ xử lý lượng tử quang tử có khả năng thực hiện các phép tính với tốc độ nhanh hơn đáng kể so với các siêu máy tính mạnh nhất thế giới. Gần đây, nhóm nghiên cứu Trung Quốc cũng công bố Zuchongzhi 3.0, bộ xử lý lượng tử siêu dẫn với 105 qubit, có thể thực hiện một nhiệm vụ tính toán trong vài giây mà một siêu máy tính thông thường cần đến 6,4 tỷ năm mới hoàn thành.\nNgoài điện toán lượng tử, Trung Quốc cũng dẫn đầu trong nghiên cứu về truyền thông lượng tử. Quốc gia này đã triển khai mạng lưới vệ tinh lượng tử đầu tiên trên thế giới, có khả năng truyền dữ liệu một cách bảo mật thông qua các nguyên tắc vật lý của cơ học lượng tử. Công nghệ này có thể tạo ra một hệ thống liên lạc chống tấn công mạng và gián điệp, mang lại lợi thế lớn cho cả chính phủ và doanh nghiệp.\nTHAM VỌNG CÔNG NGHỆ CỦA TRUNG QUỐC\nCác quốc gia phương Tây cũng đã đầu tư mạnh vào công nghệ lượng tử, nhưng quy mô vẫn còn hạn chế so với tham vọng của Trung Quốc. Chẳng hạn, Sáng kiến Quốc gia về Lượng tử của Mỹ (National Quantum Initiative) được phê duyệt vào năm 2018 chỉ phân bổ 1,2 tỷ USD trong vòng 5 năm. Châu Âu, với chương trình Quantum Flagship, cam kết đầu tư 1 tỷ Euro (1,1 tỷ USD) trong 10 năm. Mới đây, Quốc hội Mỹ đã đề xuất Đạo luật Tái ủy quyền Sáng kiến Lượng tử Quốc gia, dự kiến sẽ cấp thêm 2,7 tỷ USD trong vòng 5 năm.\nSo với những con số trên, quỹ đầu tư 138 tỷ USD của Trung Quốc cho thấy sự vượt trội về quy mô, có thể giúp quốc gia này tạo ra bước nhảy vọt trong cuộc đua công nghệ lượng tử. Nếu được triển khai hiệu quả, đây có thể trở thành đòn bẩy để Trung Quốc nắm quyền kiểm soát một trong những công nghệ quan trọng nhất của thế kỷ 21.\nKhoản đầu tư khổng lồ này cũng phù hợp với mục tiêu tổng thể của Trung Quốc trong việc thúc đẩy tăng trưởng kinh tế dựa trên đổi mới sáng tạo. Trong bối cảnh Bắc Kinh đặt mục tiêu tăng trưởng kinh tế khoảng 5% vào năm 2024, chính phủ đã cam kết tăng cường hỗ trợ AI và mở rộng tài trợ cho các công ty khởi nghiệp công nghệ cao. Điều này cho thấy Trung Quốc đang đặt cược vào các ngành công nghiệp tiên tiến để duy trì sự phát triển dài hạn.\nViệc Trung Quốc thành lập quỹ đầu tư 1 nghìn tỷ nhân dân tệ để phát triển công nghệ tiên tiến, đặc biệt là lượng tử, là một bước đi quan trọng trong chiến lược công nghệ dài hạn của nước này. Trong bối cảnh cạnh tranh công nghệ ngày càng gay gắt, khoản đầu tư này có thể giúp Trung Quốc củng cố vị thế và đặt nền móng cho một cuộc cách mạng công nghệ trong tương lai. Với tốc độ phát triển hiện tại, không loại trừ khả năng Trung Quốc sẽ trở thành quốc gia dẫn đầu thế giới về công nghệ lượng tử, mở ra một kỷ nguyên mới của đổi mới và cạnh tranh toàn cầu.\nTuy nhiên, việc Trung Quốc đầu tư mạnh vào công nghệ lượng tử cũng làm dấy lên mối lo ngại từ các nước phương Tây, đặc biệt là Mỹ. Nếu Trung Quốc giành được lợi thế trong công nghệ lượng tử, điều đó có thể ảnh hưởng đến an ninh mạng, khả năng mã hóa dữ liệu và thậm chí là các ứng dụng quân sự. Do đó, nhiều khả năng Mỹ và các đồng minh sẽ gia tăng các biện pháp kiểm soát xuất khẩu và đẩy mạnh đầu tư vào công nghệ lượng tử của riêng mình nhằm duy trì vị thế cạnh tranh.\n"
}