{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nhan-su-ai-first-se-la-tuong-lai-cua-cac-co-quan-chinh-phu-hoa-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:58:41",
  "summary": "Lãnh đạo cơ quan chuyển đổi công nghệ cho biết cần tiến bước và thử nghiệm những điều chưa từng có, và quan trọng là phải có tinh thần khởi nghiệp, sẵn sàng đối mặt với thách thức...",
  "content": "\nTrong bối cảnh chuyển đổi số và áp dụng công nghệ tiên tiến, các cơ quan chính phủ Hoa Kỳ đang dần hình thành một xu hướng mới, đó là “AI First” – mô hình ưu tiên ứng dụng trí tuệ nhân tạo (AI) vào mọi hoạt động. \nTại một cuộc họp đầu tuần này của Cục Dịch vụ Chuyển đổi Công nghệ (TTS) thuộc Cơ quan Dịch vụ Chung (GSA), ông Thomas Shedd – người mới được bổ nhiệm giữ chức giám đốc TTS và đồng thời là đồng minh của tỷ phú Elon Musk – đã chia sẻ tầm nhìn cách mạng cho toàn bộ hệ thống hành chính liên bang. Tại cuộc họp, ông Shedd nhấn mạnh tầm quan trọng của chiến lược “AI-first”, với mục tiêu đưa công nghệ AI không chỉ vào GSA mà còn mở rộng ra toàn bộ các cơ quan chính phủ.\nNHỮNG DỰ ÁN TRỌNG ĐIỂM TRONG CHIẾN LƯỢC “AI FIRST” \nÔng Thomas Shedd đã mở đầu cuộc họp bằng cách kêu gọi nhân viên của GSA nghĩ về TTS như một công ty phần mềm khởi nghiệp – một tổ chức linh hoạt, sáng tạo và luôn tìm kiếm các giải pháp tự động hóa thông minh. Theo đó, Shedd cho rằng, để bắt kịp xu thế số hóa, GSA cần tập trung xây dựng một hệ thống tự động hóa toàn diện, từ việc quản lý công việc nội bộ đến khai thác và tập trung dữ liệu từ khắp các cơ quan chính phủ.\nÔng cũng cho biết rằng dưới sự lãnh đạo của Ban điều hành mới do Stephen Ehikian đứng đầu, GSA sẽ thực hiện những dự án trọng điểm nhằm phát triển “đại lý lập trình AI” – những công cụ phần mềm giúp tự động hóa các tác vụ trong lĩnh vực tài chính, quản lý và các dịch vụ hành chính khác.\nTrong suốt cuộc họp, Shedd đã liệt kê một số dự án quan trọng mà GSA dự kiến triển khai trong những tuần và tháng tới. Một trong những dự án nổi bật là phát triển “đại lý lập trình AI” – một ứng dụng sẽ được cung cấp cho tất cả các cơ quan chính phủ, giúp tự động hóa quy trình lập trình và xử lý dữ liệu. Theo ông, việc áp dụng AI trong các quy trình tài chính và hành chính không những giúp tiết kiệm thời gian, giảm thiểu sai sót mà còn nâng cao hiệu quả và chất lượng dịch vụ của chính phủ.\nÔng Shedd cũng nhấn mạnh rằng để thực hiện được chiến lược này, GSA cần xây dựng một kho dữ liệu tập trung, nơi dữ liệu từ khắp các cơ quan chính phủ được lưu trữ và xử lý. Tuy nhiên, ông cũng thừa nhận rằng việc xây dựng kho dữ liệu này gặp phải một số “trở ngại” nhất định, đặc biệt là vấn đề bảo mật và tuân thủ các quy định về quyền riêng tư. Dù vậy, Shedd khẳng định rằng các rào cản này không thể ngăn cản tiến trình hiện đại hóa và tự động hóa của chính phủ.\nCuộc họp diễn ra trong bối cảnh gần đây có nhiều sự thay đổi về nhân sự tại các cơ quan liên bang. Một số nhân sự gắn liền với Elon Musk đã chuyển sang làm việc ở các vị trí cấp cao tại GSA và Văn phòng Quản lý Nhân sự (OPM). Trước khi gia nhập TTS, ông Thomas Shedd đã từng là kỹ sư phần mềm tại Tesla – một trong những công ty hàng đầu của Musk. Sự chuyển dịch này được cho là minh chứng cho việc các “tân binh” công nghệ, với tinh thần khởi nghiệp và khả năng ứng dụng AI vào tự động hóa, đang dần chiếm lĩnh các vị trí quản lý cấp cao trong bộ máy hành chính liên bang.\nNHỮNG LO NGẠI VỀ AN NINH MẠNG VÀ TỰ ĐỘNG HÓA\nDù chiến lược “AI First” mang lại nhiều tiềm năng, nhưng cũng không tránh khỏi những lo ngại từ cộng đồng chuyên gia. Một chuyên gia an ninh mạng, người không muốn tiết lộ tên vì lo ngại bị trả đũa, đã cho biết rằng tự động hóa các quy trình của chính phủ không đơn giản như tự động hóa trong các lĩnh vực khác – chẳng hạn như xe tự lái. Ông nhấn mạnh rằng những người không có chuyên môn sâu thường dễ đánh giá thấp độ phức tạp của các dự án tự động hóa cho đến khi họ nhận ra những thách thức và rủi ro thực sự.\nTheo chuyên gia, việc áp dụng AI trong các dịch vụ công sẽ đòi hỏi một sự chuẩn bị kỹ lưỡng, từ khâu xây dựng hệ thống bảo mật cho đến đảm bảo tính khả dụng và minh bạch của dữ liệu. “Khi các dự án công nghệ được triển khai, sẽ có những khó khăn không lường trước được. Điều quan trọng là cần có những chiến lược ứng phó và quản lý rủi ro hiệu quả,” chuyên gia chia sẻ.\nNgoài ra, một số còn bày tỏ mối quan tâm về việc các kỹ sư trẻ, dù có tài năng nhưng có thể thiếu kinh nghiệm trong việc xử lý những dự án công nghệ phức tạp của cơ quan. \n\nViệc áp dụng AI trong các dịch vụ công sẽ đòi hỏi một sự chuẩn bị kỹ lưỡng, từ khâu xây dựng hệ thống bảo mật cho đến đảm bảo tính khả dụng và minh bạch của dữ liệu. Ảnh rminh họa\n\nSỰ CHUYỂN MÌNH CỦA BỘ MÁY HÀNH CHÍNH LIÊN BANG\nNhững diễn biến này không chỉ đơn thuần là một buổi trao đổi về các dự án công nghệ mới, mà còn phản ánh một xu hướng chuyển mình mạnh mẽ của bộ máy chính phủ Hoa Kỳ. Với chiến lược “AI First”, các cơ quan chính phủ không chỉ tập trung vào việc cải thiện hiệu quả công việc thông qua tự động hóa mà còn hướng tới việc xây dựng một hệ thống dữ liệu tập trung, tạo điều kiện cho việc phân tích, dự báo và ra quyết định dựa trên dữ liệu một cách chính xác và nhanh chóng.\nSự chuyển đổi này đòi hỏi sự hợp tác chặt chẽ giữa các bộ phận công nghệ hiện đại và đội ngũ nhân viên có năng lực sáng tạo, nhanh nhạy trong việc áp dụng công nghệ AI vào các quy trình làm việc truyền thống. Nếu thành công, chiến lược này có thể mang lại những lợi ích vượt trội cho chính phủ Hoa Kỳ, từ việc giảm thiểu thời gian xử lý thủ tục hành chính đến việc nâng cao chất lượng dịch vụ công và tăng cường minh bạch trong quản lý nhà nước.\nMặc dù chiến lược “AI First” mở ra nhiều cơ hội mới, nhưng cũng đồng thời đặt ra không ít thách thức. Việc xây dựng một hệ thống tự động hóa toàn diện đòi hỏi sự đầu tư lớn về công nghệ, nguồn nhân lực và hạ tầng cơ sở. Đồng thời, việc tích hợp dữ liệu từ các cơ quan khác nhau đòi hỏi phải có các tiêu chuẩn bảo mật và tuân thủ nghiêm ngặt, nhằm đảm bảo quyền riêng tư và an toàn thông tin cho người dân.\n“Chúng ta cần tiến bước và thử nghiệm những điều chưa từng có, ngay cả khi có những rào cản về pháp lý hay bảo mật. Điều quan trọng là phải có tinh thần khởi nghiệp và sẵn sàng đối mặt với những thách thức,” ông Shedd cho biết.\n"
}