{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/se-xay-dung-cau-ba-dinh-noi-tinh-bac-lieu-va-kien-giang-tri-gia-hon-400-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:54:25",
  "summary": "Cầu Ba Đình bắc qua sông Cái Lái sẽ được xây dựng với tải trọng thiết kế trên 10 tấn, mặt cắt ngang 15m, chiều dài 320m, tổng mức đầu tư dự kiến khoảng 434,4 tỷ đồng....",
  "content": "\nMới đây, Hội đồng nhân dân tỉnh Bạc Liêu đã thống nhất chủ trương giao Uỷ ban Nhân dân tỉnh Bạc Liêu là cơ quan chủ quản thực hiện Dự án xây dựng cầu Ba Đình kết nối tỉnh Bạc Liêu và Kiên Giang.\nDự án gồm phần cầu bê tông cốt thép dự ứng lực vĩnh cửu với tải trọng thiết kế trên 10 tấn, mặt cắt ngang 15m, chiều dài 320m; đường dẫn vào cầu bờ tỉnh Bạc Liêu có chiều dài khoảng 233m và đường dẫn vào bờ tỉnh Kiên Giang dài khoảng 183m.\nDự án có điểm đầu là trung tâm xã Vĩnh Lộc A (đấu nối gần điểm cuối Dự án tuyến đường từ thị trấn Phước Long, huyện Phước Long đi Ba Đình, huyện Hồng Dân); điểm cuối kết nối với tuyến đường ven sông Cái Lớn (trên địa bàn huyện Vĩnh Thuận, tỉnh Kiên Giang).\n\nVị trí xây dựng cầu Ba Đình qua sông Cái Lớn, nối huyện Hồng Dân (tỉnh Bạc Liêu) với  huyện Vĩnh Thuận (tỉnh Kiên Giang)\n\nTổng mức đầu tư dự án dự kiến khoảng 434,4 tỷ đồng bao gồm chi phí xây dựng là 243,3 tỷ đồng; chi phí tư vấn, quản lý dự án, chi phí khác là 29,2 tỷ đồng; chi phí bồi thường giải phóng mặt bằng là 71,7 tỷ đồng và chi phí dự phòng là 90,2 tỷ đồng. Nguồn vốn được huy động từ nguồn vốn ngân sách Trung ương thuộc kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và giai đoạn 2026-2030.\nTrong đó, tỉnh Bạc Liêu thực hiện chi trả chi phí giải phóng mặt bằng địa phận tỉnh Bạc Liêu và chi phí chuẩn bị đầu tư. Trong khi vốn ngân sách tỉnh Kiên Giang thực hiện chi trả chi phí giải phóng mặt bằng địa phận tỉnh Kiên Giang. Thời gian thực hiện dự án năm 2025-2028.\nTheo lãnh đạo tỉnh Bạc Liêu, việc đầu tư xây dựng cầu Ba Đình kết nối tỉnh Bạc Liêu với Kiên Giang và đưa vào khai thác sẽ phát huy hiệu quả dự án xây dựng tuyến đường từ thị trấn Phước Long đi Ba Đình, huyện Hồng Dân.\n\nTừ đó, tạo kết nối liên vùng, góp phần thúc đẩy mạnh mẽ phát triển kinh tế, văn hóa, xã hội, đảm bảo an ninh - quốc phòng của hai tỉnh cũng như toàn vùng Đồng bằng sông Cửu Long.\nĐồng thời, dự án nhằm từng bước hoàn chỉnh mạng lưới giao thông của tỉnh Bạc Liêu; nâng cao khả năng khai thác tuyến đường từ thị trấn Phước Long, huyện Phước Long đi Ba Đình, huyện Hồng Dân và tạo điều kiện thúc đẩy phát triển kinh tế - xã hội của các huyện Hồng Dân, Phước Long của tỉnh Bạc Liêu và huyện Vĩnh Thuận, tỉnh Kiên Giang.\nĐặc biệt, Dự án tạo thành trục giao thông huyết mạch kết nối liên vùng phục vụ đắc lực cho lưu thông, trung chuyển hàng hóa, phát triển kinh tế, văn hóa, xã hội, đảm bảo quốc phòng - an ninh của tỉnh Bạc Liêu và các tỉnh trong vùng Đồng bằng sông Cửu Long thông qua tuyến đường Hồ Chí Minh, đoạn Gò Quao - Vĩnh Thuận và cao tốc Cần Thơ - Cà Mau.\n\n"
}