{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bien-the-che-thanh-loi-the-canh-tranh-trong-linh-vuc-khoa-hoc-va-cong-nghe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:18",
  "summary": "Nghị quyết 57 của Bộ Chính trị nêu rõ phải đưa thể chế thành một lợi thế cạnh tranh trong phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số...",
  "content": "\nNgày 7/1, Hội Khoa học Kinh tế Việt Nam cùng với Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức Diễn đàn Kịch bản Kinh tế Việt Nam (VESF).\nDiễn đàn có sự góp mặt của nhiều chuyên gia kinh tế, nhà hoạch định chính sách cũng như quy tụ nhiều doanh nghiệp trong các lĩnh vực, ngành nghề. Một trong số những vấn đề nhận được nhiều sự quan tâm đó là làm cách gì để tháo gỡ điểm nghẽn về thể chế, biến thể chế trở thành lợi thế cạnh tranh.\nKHOA HỌC CÔNG NGHỆ LÀ QUỐC SÁCH HÀNG ĐẦU\nPhát biểu tại Diễn đàn, TS.Lê Quang Huy, Ủy viên Ban chấp hành Trung ương Đảng, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội, cho rằng khoa học công nghệ là quốc sách hàng đầu, đồng thời là động lực then chốt để phát triển lực lượng sản xuất hiện đại, đổi mới mô hình tăng trưởng, nâng cao năng suất, chất lượng, hiệu quả cũng như là sức cạnh tranh của nền kinh tế.\nĐiều này được thể hiện rõ trong Nghị quyết 57 về Đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia cũng như phát biểu của Tổng Bí Thư Tô Lâm về cuộc cách mạng chuyển đổi số, ứng dụng khoa học công nghệ nhằm tái cấu trúc quan hệ sản xuất phù hợp với tiến bộ vượt bậc của lực lượng sản xuất, hướng tới mục tiêu phát triển kinh tế xã hội nhanh, bền vững, sẵn sàng đưa đất nước vào kỷ nguyên mới.\n“Đây là một nghị quyết mang tầm vóc thời đại, thể hiện quyết tâm chính trị mạnh mẽ, chiến lược, cách mạng, đồng thời là tiền đề để phát hiện những điều mới, khí thế mới, sung lực mới, tạo động lực cho toàn dân tộc chung tay góp sức đưa đất nước phát triển trong khát vọng kỷ nguyên mới”, TS.Lê Quang Huy nói.\nMột trong những điều nổi bật của Nghị quyết 57 khi khẳng định rõ thể chế pháp luật là điều kiện tiên quyết và phải đưa thể chế thành một lợi thế cạnh tranh trong phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số.\nTrên cơ sở đó, cần khẩn trương hoàn thiện, đi trước một bước nhằm khơi thông, tháo gỡ các việc khó khăn, vướng mắc để huy động nguồn lực, giải phóng sức mạnh vật chất, tinh thần trí tuệ của cả đấtnước, cả dân tộc để thực hiện thành công các mục tiêu mà nghị quyết đề ra.\nBỐN NHIỆM VỤ THEN CHỐT \nTrên tinh thần của Nghị quyết cũng như vai trò Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội, TS. Lê Quang Huy đề xuất bốn nhiệm vụ then chốt.\nMột là, cần phải rà soát và tiến hành sửa đổi, bổ sung, hoàn thiện đồng bộ tất cả các quy định của pháp luật có liên quan. Không chỉ các luật liên quan trực tiếp đến khoa học, công nghệ và chuyển đổi số, mà còn cần điều chỉnh pháp luật về đầu tư, tài chính, mua sắm công, tổ chức bộ máy, và các lĩnh vực liên quan khác như cung cấp năng lượng sạch hay nước sạch cho sản xuất công nghệ bán dẫn và trí tuệ nhân tạo.\n\nTS Lê Quang Huy, Ủy viên Ban chấp hành Trung ương Đảng, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội. Ảnh: Việt Dũng\n\n“Đây là một nhiệm vụ hết sức nặng nề, khối lượng công việc rất đồ sộ và triển khai trong thời gian rất ngắn đồng thời phải đáp ứng yêu cầu rất cao về chất lượng, mạnh mẽ và bứt phá cũng như là vượt trội”, TS.Lê Quang Huy nhấn mạnh.\nHai là, xoá bỏ mọi tư tưởng, quan điểm, rào cản đang cản trở sự phát triển. Đây được đánh giá là một nhiệm quan trọng đối với những nhà hoạch định chính sách giúp Quốc hội ban hành các luật có liên quan. Trong đó, cần phải nhận diện đúng và đầy đủ các điểm nghẽn, rào cản để tháo gỡ và xoá bỏ.\nTheo đánh giá của TS.Lê Quang Huy, điểm nghẽn đầu tiên là vấn đề nhận thức hay tính đồng bộ trong hệ thống pháp luật. Rộng hơn là những điểm nghẽn về cơ chế tài chính, đầu tư, trọng dụng nhân tài.\nĐặc biệt, điểm nghẽn về tôn trọng tính đặc thù, khác biệt của các hoạt động nghiên cứu phát triển khoa học công nghệ, nhất là các nghiên cứu cơ bản để tiến tới tự chủ các công nghệ lõi, công nghệ số chiến lược. Tuy nhiên, đây đều là những hoạt động có tính rủi ro cao, độ trễ lớn, tính mới và cả tính mạo hiểm.\nTrên cơ sở đó, cần phải đánh giá tổng kết thực thi pháp luật; tham khảo kinh nghiệm quốc tế; quan tâm hoàn thiện các chế định về đầu tư mạo hiểm; miễn trừ trách nhiệm; cơ chế thí điểm cũng như thử nghiệm có kiểm soát và có cách thức quy định điều chỉnh pháp luật phù hợp với những vấn đề mới, chưa ổn định để bảo đảm linh hoạt trong quá trình điều hành, phù hợp với tình hình thực tiễn, luôn vận động và phát triển hết sức nhanh chóng trong lĩnh vực này.\nBa là cần giải mã và làm rõ nội hàm, đồng thời lượng hóa để biến thể chế thành lợi thế cạnh tranh. Việc nghiên cứu và xác định rõ nội hàm này không chỉ dừng lại ở việc đưa ra các con số hay mức độ ưu đãi vượt trội về đầu tư hoặc các nghĩa vụ tài chính so với các nền kinh tế khác. Quan trọng hơn, chính sách pháp luật cần đảm bảo tính ổn định, minh bạch, tạo niềm tin và mọi điều kiện thuận lợi cho người dân, doanh nghiệp thực hiện các quyền chính đáng của mình.\nBên cạnh đó, cần giảm thiểu chi phí tuân thủ và đi trước để khuyến khích đầu tư vào các sản phẩm, dịch vụ, cũng như mô hình kinh doanh mới dựa trên kết quả nghiên cứu khoa học và đổi mới sáng tạo.\nBốn là, để hiện thực hóa nhiệm vụ đầy thách thức nhưng mang tính chiến lược này, việc tham vấn và huy động trí tuệ của các chuyên gia, nhà khoa học, nhà hoạch định chính sách, nhà quản lý, doanh nghiệp và doanh nhân là vô cùng quan trọng. Sự chung tay, hợp lực của toàn xã hội sẽ góp phần hoàn thành sứ mệnh đưa đất nước phát triển vượt bậc trong bối cảnh mới.\n"
}