{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ty-gia-giam-khi-usd-index-ve-muc-thap-nhat-2-tuan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:08",
  "summary": "Trong 2 phiên 28,29/11, tỷ giá trung tâm giảm 44 đồng. Giá USD bán ra tại các ngân hàng thương mại giảm tương ứng và vẫn neo ở mức trần theo quy định của Ngân hàng Nhà nước. Trong khi đó, tỷ giá trên thị trường tự do đi ngang…",
  "content": "\nNgày 29/11, tỷ giá trung tâm tiếp tục giảm mạnh 20 đồng so với phiên liền trước, được Ngân hàng Nhà nước niêm yết ở mức 24/251 VND/USD.  Với biên độ +/-5% theo quy định hiện hành, tỷ giá trần ở mức 25.463 VND/USD và tỷ giá sàn là 23.038 VND/USD.\nVietcombank niêm yết tỷ giá ở mức 25.130 – 25.463 VND/USD mua vào, bán ra. Chiều mua giảm 15 đồng và chiều bán giảm 21 đồng so với chốt phiên 28/11. Giá bán USD Vietcombank ở mức sát trần so với quy định của Ngân hàng Nhà nước.\nTại BIDV niêm yết giao dịch mua – bán ở mốc 25.160 – 25.463 VND/USD, mua vào giảm 15 đồng, bán ra giảm 21 đồng so với cuối ngày hôm qua.\nTechcombank niêm yết giao dịch mua – bán ở mốc 25.147 – 25.463 VND/USD, giảm 30 đồng giá mua và 21 đồng giá bán so với chốt phiên 28/11.\nVietinBank niêm yết giao dịch mua – bán ở mốc 25.160 – 25.463 VND/USD, ngang giá chiều mua, giảm 21 đồng chiều bán so với đóng cửa phiên trước.\nEximbank niêm yết giao dịch mua – bán ở mốc 25.110 – 25.463 VND/USD, giá mua và bán giảm lần lượt 40 đồng và 21 đồng so với cuối ngày 28/11.\nMaritimebank niêm yết giao dịch mua – bán ở mốc 25.146 – 25.463 VND/USD, tăng 2 đồng chiều mua, giảm 21 đồng chiều bán so với chốt phiên trước đó.\nTỷ giá USD trên thị trường tự do đi ngang cả hai chiều mua – bán so với phiên trước, giao dịch hiện đứng tại 25.690 – 25.790 VND/USD.\n\nDiễn biến chỉ số USD-Index\n\nTrên thị trường thế giới, chỉ số USD Index (DXY), thước đo sức mạnh của đồng bạc xanh so với các đồng tiền chủ chốt khác hiện ở mức 106 điểm, mức thấp nhất trong 2 tuần qua.\nTheo giới phân tích của Citi Bank, đồng USD có thể trải qua một đợt giảm giá tạm thời vào tháng 12 khi hàng loạt cuộc họp của các ngân hàng trung ương diễn ra.\nChín trong số mười ngân hàng trung ương thuộc nhóm G10  (gồm: Bỉ, Canada, France, Đức, Italia, Nhật Bản, Hà Lan, Thụy Điển, Thụy Sĩ, Anh và Mỹ) sẽ họp trong 3 tuần tới. Dự kiến 5 ngân hàng trung ương bao gồm Cục Dự trữ Liên bang Mỹ (Fed), Ngân hàng Trung ương Châu Âu (ECB), Ngân hàng Nhật Bản (BoJ), Ngân hàng Canada (BoC), và Ngân hàng Quốc gia Thụy Sĩ (SNB) dự kiến sẽ công bố các điều chỉnh lãi suất.\nCiti Bank cho biết dữ liệu từ Mỹ và Canada, đặc biệt là báo cáo thị trường lao động vào thứ Sáu, ngày 6 tháng 12, sẽ đóng vai trò quan trọng trong việc định hình tâm lý thị trường.\nĐối với ECB, BoJ và SNB, Citi nhận thấy ít rủi ro gây bất ngờ lớn cho thị trường trong ngắn hạn nhưng dự đoán rằng kỳ vọng của thị trường sẽ dần hội tụ khi gần đến các cuộc họp của họ.\nGiới phân tích cho rằng trong ngắn hạn, hiệu suất của đồng USD có thể bị ảnh hưởng bởi động thái hạ lãi suất của các ngân hàng trung ương hơn là bởi các diễn biến chính sách tại Mỹ.\nMặc dù kỳ vọng đồng USD giảm nhẹ trong ngắn hạn, Citi Bank vẫn giữ quan điểm lạc quan chiến lược về đồng USD trong nửa đầu năm 2025. Định chế này cho biết muốn tận dụng các nhịp chỉnh của USD trong tháng 12 để xây dựng lợi thế mua cho nửa đầu năm 2025.\n"
}