{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-quan-he-tot-dep-viet-nam-trung-quoc-phai-tro-thanh-cac-chuong-trinh-du-an-cu-the-va-do-dem-duoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:16:53",
  "summary": "Thủ tướng đề nghị các tập đoàn lớn của Trung Quốc lấy Việt Nam làm cứ điểm sản xuất, kinh doanh...",
  "content": "\nChiều 28/2, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc tọa đàm với các tập đoàn, doanh nghiệp lớn của Trung Quốc.\nTham dự tọa đàm có các Phó Thủ tướng Chính phủ: Hồ Đức Phớc, Nguyễn Chí Dũng, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, lãnh đạo các bộ, ngành Trung ương và một số địa phương, lãnh đạo 15 tập đoàn, doanh nghiệp lớn. Về phía Trung Quốc, có Đại sứ Trung Quốc tại Việt Nam Hà Vĩ, lãnh đạo hiệp hội doanh nghiệp Trung Quốc, 23 tập đoàn, doanh nghiệp lớn.\nCác doanh nghiệp này hoạt động trong các lĩnh vực cơ sở hạ tầng, năng lượng, chế tạo, công nghệ thông tin, viễn thông và ngân hàng, như các tập đoàn: Cục 6 Đường sắt Trung Quốc, Xây dựng Trung Quốc, Xây dựng giao thông Trung Quốc, Thái Bình Dương, Thương mại máy bay Trung Quốc (COMAC), Xây dựng năng lượng Trung Quốc, Power China, Hoa Điện, các tập đoàn ô tô Chery, BYD, Geely, Tập đoàn ắc quy Thiên Năng, Tập đoàn lốp xe Sailun, Tập đoàn TCL, Tập đoàn Goertek, Tập đoàn Huawei, Tập đoàn ZTE, Ngân hàng Bank of China (BOC), Ngân hàng Nông nghiệp Trung Quốc, Ngân hàng Công Thương Trung Quốc.\nCẦN NHỮNG DỰ ÁN CỤ THỂ, CÓ THỂ ĐO ĐẾM ĐƯỢC\nPhát biểu tại tọa đàm, Thủ tướng Phạm Minh Chính cho biết dù ông đã nhiều lần gặp gỡ, làm việc với các doanh nghiệp Trung Quốc thời gian qua, song với quan hệ hữu nghị Việt Nam – Trung Quốc \"vừa là đồng chí vừa là anh em\", \"núi liền núi, sông liền sông\", \"láng giềng càng đi lại càng thân\", hai bên có nhiều chuyện để nói, nhiều việc để làm, nhiều thứ để bàn, với mong muốn có thêm nhiều kết quả để báo cáo với lãnh đạo và nhân dân hai nước.\n\nCác đại diện doanh nghiệp Trung Quốc tại tọa đàm - Ảnh: VGP\n\nThủ tướng giao Văn phòng Chính phủ, Bộ Tài chính, các bộ, ngành tổng hợp, tiếp thu các ý kiến tại tọa đàm, khẩn trương trình ban hành Kết luận của Thủ tướng Chính phủ để các bộ ngành triển khai, phối hợp với các doanh nghiệp Trung Quốc, qua đó giảm vướng mắc, thúc đẩy sự phát triển của doanh nghiệp, góp phần thúc đẩy quan hệ thực chất, hiệu quả giữa hai nước.\nThủ tướng cho biết Việt Nam đang tiếp tục đẩy mạnh, ưu tiên cho tăng trưởng, xác định mục tiêu tăng trưởng GDP từ 8% trở lên trong năm 2025, tạo đà, tạo lực, tạo thế để tăng trưởng 2 con số trong những năm tới.\n\"Đây là mục tiêu rất lớn, rất thách thức, nhưng không thể không làm để đạt được các mục tiêu phát triển đã đề ra. Việt Nam cần phát huy tự lực, tự cường là chính, đồng thời kêu gọi sự ủng hộ, hợp tác của bạn bè, đối tác quốc tế, trong đó có các doanh nghiệp Trung Quốc\", Thủ tướng phát biểu. \nThủ tướng đánh giá quan hệ hai nước Việt Nam - Trung Quốc đang phát triển rất tốt đẹp trên nền tảng hiểu biết lẫn nhau, chân thành, tin cậy, cùng nhau phát triển kinh tế, đáp ứng mong mỏi của nhân dân, yêu cầu của đất nước và phù hợp tình hình thế giới, khu vực. \nÔng nhấn mạnh quan hệ tốt đẹp này phải trở thành các kế hoạch, chương trình, dự án cụ thể để mang lại kết quả, hiệu quả cân đong đo đếm được về vật chất và tài chính, góp phần nâng cao đời sống vật chất và tinh thần của của người dân, nhân dân ngày càng hạnh phúc và ấm no.\n13 MONG MUỐN, ĐỀ NGHỊ VỚI DOANH NGHIỆP TRUNG QUỐC\nTrong tổng thể quan hệ hai nước, Thủ tướng đề nghị các doanh nghiệp Việt Nam và Trung Quốc tiên phong thực hiện các thỏa thuận cấp cao, chỉ đạo của hai đồng chí Tổng Bí thư về đẩy mạnh kết nối hai nền kinh tế, kết nối doanh nghiệp và giao lưu nhân dân, với tinh thần \"chỉ bàn làm, không bàn lùi\", góp phần thiết thực kỷ niệm 75 năm quan hệ ngoại giao giữa hai nước, cùng đoàn kết, thống nhất để làm.\nVới các doanh nghiệp Trung Quốc, Thủ tướng chúc mừng những thành công, kết quả hoạt động, hợp tác đã đạt được, chia sẻ về những băn khoăn, trăn trở của các doanh nghiệp; mong muốn cộng đồng doanh nghiệp Trung Quốc với điều kiện, năng lực và tiềm lực của mình sẽ tích cực góp phần thực hiện các chủ trương, chính sách, định hướng lớn nói trên của Việt Nam.\nThủ tướng nêu 13 mong muốn, đề nghị với các doanh nghiệp Trung Quốc; theo đó, các doanh nghiệp lấy Việt Nam làm cứ điểm sản xuất kinh doanh, góp phần cùng Việt Nam phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn, phát triển nhanh nhưng bền vững, cùng với đẩy mạnh sản xuất kinh doanh thì tích cực làm an sinh xã hội.\nCùng với đó, kinh doanh lành mạnh, đúng pháp luật; hai bên cùng lắng nghe ý kiến của nhau, cùng chia sẻ tầm nhìn, hành động, cùng làm, cùng thắng, cùng phát triển, nhất là sẻ chia trong những lúc khó khăn.\nThủ tướng cũng đề nghị các doanh nghiệp Trung Quốc đẩy mạnh chuyển giao công nghệ cao, hỗ trợ, giúp đỡ các doanh nghiệp Việt Nam phát triển cả về quy mô và công nghệ, tham gia chuỗi giá trị toàn cầu.\nĐồng thời, mở rộng quy mô đầu tư, tăng cường đầu tư vào các động lực tăng trưởng truyền thống (đầu tư, xuất khẩu, tiêu dùng) và các động lực tăng trưởng mới, các ngành mới nổi như dữ liệu lớn, điện toán đám mây, quang điện tử, internet vạn vật, công nghiệp y sinh học, các dịch vụ cao cấp, công nghệ cao, nhất là các dịch vụ thanh toán, phát triển trên nền tảng khoa học công nghệ, chuyển đổi số.\nCùng với đó, đầu tư năng lượng sạch, nhất là năng lượng tái tạo, đầu tư hạ tầng giao thông, đặc biệt là đường sắt, sân bay, bến cảng, đường bộ cao tốc; đầu tư phát triển các khu công nghiệp, khu kinh tế; hợp tác thúc đẩy thanh toán số, thanh toán QR, thanh toán bản tệ; đầu tư phát triển các trung tâm tài chính; tích cực phát triển tài chính xanh; thúc đẩy thương mại song phương, phát triển các khu kinh tế biên giới, xây dựng cửa khẩu thông minh.\nThủ tướng cũng mong các doanh nghiệp Trung Quốc góp ý, chia sẻ xây dựng và hoàn thiện thể chế; hỗ trợ về khoa học quản lý, nâng cao năng lực quản trị thông minh.\n\nThủ tướng và các đại biểu tại Tọa đàm - Ảnh: VGP\n\nThủ tướng một lần nữa nhấn mạnh tinh thần hợp tác \"lợi ích hài hòa, rủi ro chia sẻ\", xứng tầm quan hệ \"vừa là đồng chí, vừa là anh em\", theo phương hướng hợp tác \"6 hơn\" trong quan hệ song phương đã được lãnh đạo cấp cao 2 nước thống nhất.\nVề các kiến nghị, đề xuất của doanh nghiệp, Thủ tướng giao các bộ ngành, nghiên cứu, trả lời trong vòng chậm nhất là 1 tuần với tinh thần có đầu ra, giải quyết được vấn đề, \"rõ người, rõ việc, rõ trách nhiệm, rõ tiến độ, rõ kết quả\".\nThủ tướng cũng yêu cầu Bộ Giao thông vận tải, Bộ Xây dựng đẩy nhanh tiến độ triển khai các dự án đường sắt kết nối giữa hai nước (các tuyến đường sắt Lào Cai – Hà Nội – Hải Phòng, Lạng Sơn – Hà Nội, Móng Cái – Hạ Long – Hải Phòng) trở thành những công trình mang tính biểu tượng trong quan hệ 2 nước.\n"
}