{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ba-linh-vuc-tap-trung-doanh-nghiep-fdi-lo-luy-ke-trien-mien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:55:20",
  "summary": "Theo Bộ Tài chính, đến hết năm 2023 có 18.140 doanh nghiệp có vốn đầu tư nước ngoài (FDI) bị lỗ luỹ kế, chiếm gần 63% số doanh nghiệp được khảo sát (28.918 doanh nghiệp)...",
  "content": "\nBộ Tài chính vừa báo cáo Chính phủ kết quả tổng hợp, phân tích báo cáo tài chính năm 2023 của các doanh nghiệp FDI. Theo đó, có 28.918 doanh nghiệp FDI có dữ liệu báo cáo tài chính đầy đủ để phân tích.\nBA LĨNH VỰC LỖ LŨY KẾ NẶNG\nTheo báo cáo, doanh thu năm 2023 của các doanh nghiệp FDI đạt gần 9,42 triệu tỷ đồng, giảm 426.920 tỷ đồng, tương đương 4,3% so với năm 2022.\nLợi nhuận trước thuế năm 2023 đạt 411.742 tỷ đồng, giảm 68.343 tỷ đồng, tương đương 14,2% so với năm 2022. Lợi nhuận sau thuế năm 2023 đạt 337.027 tỷ đồng, giảm 62.927 tỷ đồng, tương đương giảm 15,7% so với năm 2022.\nLĩnh vực công nghiệp chế biến, chế tạo có tỷ trọng đóng góp lớn nhất trong lợi nhuận trước thuế của khối FDI, chiếm 81,3% (334.744 tỷ đồng); bỏ xa các lĩnh vực khác như tài chính, ngân hàng và bảo hiểm chiếm 5,2% (21.452 tỷ đồng), hoạt động chuyên môn, khoa học và công nghệ chiếm 2,9% (12.090 tỷ đồng), hoạt động kinh doanh bất động sản chiếm 2,2% (9.029 tỷ đồng), sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí chiếm 2,1% (8.756 tỷ đồng)...\nTính đến thời điểm 31/12/2023, số doanh nghiệp báo lỗ là 16.292 doanh nghiệp, tăng 21,2%; số doanh nghiệp bị lỗ lũy kế là 18.140 doanh nghiệp, tăng 15%; số doanh nghiệp bị lỗ mất vốn chủ sở hữu là 5.091 doanh nghiệp, tăng 15,2% so với năm 2022. \n\n \n\nNhiều doanh nghiệp báo lỗ liên tục nhiều năm nhưng vẫn mở rộng quy mô vốn đầu tư, hoạt động sản xuất kinh doanh tập trung ở các lĩnh vực: (1) công nghiệp chế biến, chế tạo; (2) bán buôn, bán lẻ, sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác; (3) hoạt động chuyên môn, khoa học và công nghệ.\n(Báo cáo của Bộ Tài chính)\n\n\nSố lỗ của các doanh nghiệp FDI năm 2023 là 217.464 tỷ đồng, tăng 32%; trị giá lỗ lũy kế là 908.211 tỷ đồng, tăng 20%; trị giá âm vốn chủ sở hữu là 241.560 tỷ đồng, tăng 29% so với năm 2022.\nBộ Tài chính cho biết số doanh nghiệp FDI báo lỗ, lỗ lũy kế, lỗ mất vốn chủ sở hữu vẫn có chiều hướng gia tăng trong nhiều năm.\nHệ số nợ tổng quát năm 2023 của khối doanh nghiệp FDI là 0,58. Hầu hết tại tất cả các lĩnh vực đều có hệ số dưới 1, duy nhất lĩnh vực khai khoáng có hệ số ở mức cao trong nhiều năm liên tục là 1,02, song lĩnh vực này đã có cải thiện hơn so với năm 2022 (1,04).\nMột số lĩnh vực có hệ số nợ tổng quát dưới mức 0,5 lần như: hoạt động chuyên môn, khoa học và công nghệ (0,3); nghệ thuật, vui chơi và giải trí (0,39); y tế và hoạt động trợ giúp xã hội (0,39); cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải (0,48); vận tải kho bãi (0,49) cho thấy doanh nghiệp thuộc ngành này có lượng vốn chủ sở hữu dồi dào và không phụ thuộc nhiều vào nợ vay bên ngoài.\nHệ số nợ phải trả trên vốn chủ sở hữu năm 2023 là 1,38 lần. Bộ Tài chính nhận định về tổng thể các doanh nghiệp có vốn đầu tư nước ngoài vẫn duy trì sự cân bằng tương đối giữa nguồn lực tài chính tự có với nguồn vốn huy động bên ngoài thông qua vay nợ để phục vụ sản xuất kinh doanh.\n\nBộ Tài chính liệt kê 4 lĩnh vực có hệ số nợ phải trả trên vốn chủ sở hữu lớn hơn 2: hoạt động tài chính, ngân hàng và bảo hiểm (3,74 lần); thông tin và truyền thông (3,07 lần); sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí (2,63 lần); bán buôn và bán lẻ, sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác (2,28). Hơn 65% số doanh nghiệp thuộc các lĩnh vực này đều có lợi nhuận sau thuế chưa phân phối âm cho thấy việc sử dụng đòn bẩy tài chính của đa số các doanh nghiệp thuộc các lĩnh vực này chưa hợp lý.\nRiêng lĩnh vực khai khoáng thua lỗ kéo dài dẫn đến năm 2023 vốn chủ sở hữu tiếp tục âm, tuy nhiên đã có cải thiện đáng kể khi ghi nhận mức tăng 48 tỷ đồng, tương đương tăng 51,9% so với năm 2022.\nNHIỀU DOANH NGHIỆP ĐÓNG GÓP KHIÊM TỐN VÀO NGÂN SÁCH\nBộ Tài chính đánh giá các doanh nghiệp có vốn đầu tư nước ngoài chi phối có đóng góp lớn trong hoạt động thương mại xuất nhập khẩu, chiếm 75% trị giá xuất khẩu và 67% trị giá nhập khẩu cả nước năm 2023, đồng thời đẩy mạnh cán cân thương mại với kết quả thặng dư 47,8 tỷ USD, tăng 13% so với năm 2022.\nSong, nhiều doanh nghiệp FDI có vốn đầu tư lớn, doanh thu cao, lợi nhuận trước thuế lớn nhưng đóng góp vào ngân sách nhà nước ở mức khiêm tốn so với các doanh nghiệp khác có vốn đầu tư và kết quả kinh doanh thấp hơn.\nTheo số liệu của Tổng cục Thuế, số thu nội địa (không kể dầu thô) của khối FDI năm 2023 là 238.795 tỷ đồng, giảm 4.651 tỷ đồng, tương đương giảm 1,9% so với năm 2022.\nVề tỷ trọng một số sắc thuế, thuế thu nhập doanh nghiệp từ FDI đạt 120.440 tỷ đồng, chiếm 50,4%; thuế giá trị gia tăng đạt 62.160 tỷ đồng (26%), thuế tiêu thụ đặc biệt là 50.868 tỷ đồng (21,3%).\n\nĐóng góp vào ngân sách nhà nước theo lĩnh vực của các doanh nghiệp FDI năm 2023 (VnEconomy tổng hợp từ báo cáo của Bộ Tài chính)\n\nNăm 2023, doanh nghiệp FDI thuộc lĩnh vực công nghiệp chế biến, chế tạo nộp 124.528 tỷ đồng vào ngân sách nhà nước, chiếm 64,4% tổng số thu của toàn lĩnh vực; bán buôn, bán lẻ, sửa chữa ô tô, mô tô, xe máy và xe có động cơ khác nộp 13.777 tỷ đồng (7,1%); hoạt động kinh doanh bất động sản nộp 10.527 tỷ đồng (5,4%); hoạt động tài chính, ngân hàng và bảo hiểm nộp 9.003 tỷ đồng (4,7%); hoạt động chuyên môn, khoa học và công nghệ nộp 8.287 tỷ đồng (4,3%).\nDoanh nghiệp FDI tại một số lĩnh vực đóng góp không đáng kể vào ngân sách nhà nước như: khai khoáng (142 tỷ đồng); cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải (159 tỷ đồng); nông nghiệp, lâm nghiệp và thủy sản (322 tỷ đồng); y tế và hoạt động trợ giúp xã hội (485 tỷ đồng). Sự đóng góp của các lĩnh vực này chỉ bằng 0,9% so với số nộp ngân sách nhà nước của toàn lĩnh vực.\n"
}