{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nganh-san-xuat-nhat-ban-tang-8-loi-nhuan-nho-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:56:31",
  "summary": "Ngành sản xuất Nhật Bản chứng kiến sự phục hồi mạnh mẽ nhờ vào khoản đầu tư liên quan đến trí tuệ nhân tạo và bán dẫn…",
  "content": "\nĐầu tư liên quan đến trí tuệ nhân tạo (AI) giúp ngành sản xuất Nhật Bản bước vào giai đoạn phục hồi, với mức tăng trưởng lợi nhuận ròng từ tháng 4 đến tháng 12 năm 2024 tăng 8% so với cùng kỳ năm trước, sau khi giảm 6% trong kỳ từ tháng 4 đến tháng 9 năm 2024, theo Kr Asia.\nGiới chuyên gia thực hiện tổng hợp dữ liệu từ 331 công ty sản xuất, không bao gồm công ty con của các công ty mẹ đã niêm yết, công bố kết quả trong kỳ từ tháng 4 đến tháng 12 năm 2024, tính đến ngày 7 tháng 2. Những công ty này chiếm khoảng 70% tổng số công ty sản xuất có năm tài chính kết thúc vào tháng 3, hoặc 80% theo giá trị vốn hóa thị trường.\nTrong đó, hơn một nửa số công ty, cụ thể là 59%, ghi nhận lợi nhuận tăng trưởng, tăng 5 điểm phần trăm so với năm trước và vượt mức 50% trong hai năm liên tiếp.\nLợi ích từ khoản đầu tư liên quan đến AI đang lan rộng, đặc biệt trong lĩnh vực vật liệu bán dẫn. Công ty thực phẩm và công nghệ sinh học Ajinomoto ghi nhận lợi nhuận cao kỷ lục nhờ doanh số ấn tượng từ vật liệu cách điện, nơi công ty chiếm hầu hết thị phần Nhật Bản.\nTập đoàn hóa chất Asahi Kasei ghi nhận lợi nhuận ròng tăng 68% nhờ doanh số đến từ sản phẩm nhựa dùng trong sản xuất chip. Sumitomo Chemical tăng trưởng doanh thu từ hóa chất làm sạch dùng trong sản xuất chip, trong khi Sekisui Chemical hưởng lợi từ băng keo dùng để cố định các lớp nền.\nSự phát triển AI tạo sinh đang thúc đẩy nhu cầu về trung tâm dữ liệu và thiết bị hạ tầng điện liên quan. Doanh thu chủ yếu từ thiết bị quang học và cáp điện đã giúp Sumitomo Electric cải thiện chỉ số lợi nhuận.\nMitsubishi Heavy Industries ghi nhận sự tăng trưởng trong sản xuất tua-bin khí cho các nhà máy điện, nâng cao dự báo lợi nhuận ròng cho năm tài chính kết thúc vào tháng 3. “Hiện tại, chúng tôi vẫn nhận các đơn đặt hàng khá đều đặn”, ông Hisato Kozawa, Giám đốc Tài chính Mitsubishi Heavy Industries cho biết.\nCác công ty phần mềm như NEC và Fujitsu đã nhanh chóng khai thác nhu cầu từ doanh nghiệp ở một số ngành khác về dịch vụ AI để cải thiện hiệu quả hoạt động, với lợi nhuận tăng lần lượt 2,1 lần và 3,5 lần.\n“Thị trường rất lo ngại về tác động của suy thoái kinh tế từ Trung Quốc và châu Âu, tuy nhiên nhiều công ty vẫn cho thấy kết quả tốt trong quá trình hoạt động, đặc biệt là lĩnh vực bán dẫn AI và trung tâm dữ liệu, do đó cảm giác yên tâm dần được củng cố”, bà Maki Sawada, chiến lược gia Nomura Securities chia sẻ.\nĐồng Yên suy yếu cũng giúp doanh nghiệp thúc đẩy lợi nhuận. Tỷ giá trung bình từ tháng 4 đến tháng 12/2024 khoảng 152 yên đổi 1 USD, yếu hơn khoảng 9 yên so với cùng kỳ năm 2023.\nĐiều này tác động tích cực đến kết quả kinh doanh của nhiều công ty, trong đó Mitsubishi Electric ghi nhận lợi nhuận từ hoạt động tăng thêm 31 tỷ yên (205 triệu USD), chiếm khoảng 40% tổng mức tăng lợi nhuận. Tương tự, TDK cũng hưởng lợi với 16,8 tỷ yên (111,1 triệu USD), chiếm khoảng 30% tổng lợi nhuận của công ty.\nMỘT SỐ NGÀNH GẶP KHÓ\nGiữa bức tranh lợi nhuận khả quan trong ngành sản xuất, ngành ô tô và thép đang gặp khó khăn. Mazda Motor thông báo vào ngày 7/2 rằng lợi nhuận ròng từ tháng 4 đến tháng 12/2024 giảm 45% do sự cạnh tranh gay gắt tại Hoa Kỳ và một số thị trường khác, buộc công ty phải tăng thêm nhiều chương trình khuyến mãi.\nLợi nhuận của Mitsubishi Motors giảm 68% do tình hình lợi nhuận xấu đi tại khu vực Đông Nam Á và Hoa Kỳ. Còn Toyota Motor, công ty đã nâng cao dự báo lợi nhuận cho cả năm, ghi nhận mức tăng 4% lợi nhuận trong cùng kỳ.\nĐối với ngành thép, tình hình thị trường trở nên xấu đi nhu cầu trong và ngoài nước giảm, đồng thời, sản lượng sản xuất thép từ Trung Quốc dư thừa. Theo thống kê, lợi nhuận của Nippon Steel giảm 18%, trong khi JFE Holdings điều chỉnh giảm dự báo lợi nhuận ròng cho năm tài chính kết thúc vào tháng 3.\nTính đến ngày 7/2, tổng lợi nhuận ròng của tất cả công ty niêm yết từ tháng 4 đến tháng 12/2024 tăng 11% so với năm trước. Ngoài sự phục hồi trong ngành sản xuất, nhóm ngành phi sản xuất cũng đang hoạt động tốt.\n“Nhiều công ty điều chỉnh dự báo lợi nhuận cho năm tài chính kết thúc vào tháng 3 năm 2025 theo hướng tích cực, điều này đang có lợi cho thị trường chứng khoán”, ông Yugo Tsuboi, chiến lược gia trưởng về cổ phiếu Nhật Bản và Hoa Kỳ tại Daiwa Securities cho biết.\nDự báo lợi nhuận ròng kết hợp của các công ty niêm yết cho năm tài chính này tăng 4% so với năm trước.\n"
}