{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-truot-gia-sau-khi-ong-powell-noi-khong-voi-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:27:57",
  "summary": "Lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD đều tăng sau cuộc họp của Fed cũng gây áp lực giảm giá lên kim loại quý...",
  "content": "\nGiá vàng giảm trong phiên giao dịch ngày thứ Tư (29/1) sau khi Cục Dự trữ Liên bang Mỹ (Fed) không thay đổi lãi suất và Chủ tịch Fed Jerome Powell nói rằng ngân hàng trung ương này sẽ không vội trong việc nới lỏng thêm chính sách tiền tệ. Lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD đều tăng sau cuộc họp của Fed cũng gây áp lực giảm giá lên kim loại quý.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay giảm 5,2 USD/oz so với mức chốt của phiên trước, tương đương giảm gần 0,2%, chốt ở mức 2.758,8 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nGần 7h sáng nay (30/1), giá vàng giao ngay tại thị trường châu Á tăng 2,5 USD/oz so với đóng cửa phiên Mỹ, tương đương tăng gần 0,1%, giao dịch ở mức 2.761,3 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương 84,2 triệu đồng/lượng.\nKết thúc cuộc họp chính sách tiền tệ đầu tiên của năm 2025, Fed giữ nguyên lãi suất quỹ liên bang ở khoảng 4,25-4,5%. Trong tuyên bố sau cuộc họp, Fed đưa ra quan điểm thận trọng hơn về sự dai dẳng của lạm phát như một cách giải thích cho quyết định “án binh bất động” của mình. Tuy nhiên, việc Fed không thay đổi lãi suất trong lần họp này đã được thị trường tài chính dự trù từ trước.\n“Tỷ lệ thất nghiệp đã ổn định ở mức thấp trong những tháng gần đây và điều kiện trên thị trường việc làm vẫn vững vàng. Lạm phát còn duy trì ở mức có phần cao”, tuyên bố của Fed có đoạn viết.\nCuối năm ngoái, Fed đã giảm lãi suất 3 lần trong 3 cuộc họp liên tiếp, với tổng mức giảm tròn 1 điểm phần trăm. Bước sang năm 2025, Fed đối mặt với một môi trường với độ bấp bênh cao hơn, khi các chính sách của Tổng thống Donald Trump như áp thuế quan, giảm thuế trong nước và trục xuất người nhập cư trái phép có thể khiến lạm phát ở Mỹ cao dai dẳng.\nTuần trước, ông Trump kêu gọi “giảm lãi suất giảm ngay lập tức”,  nhưng kết quả cuộc họp này của Fed cho thấy ngân hàng trung ương lớn nhất thế giới vẫn giữ được sự độc lập trước sức ép chính trị.\nTại họp báo sau cuộc họp chính sách kéo dài 2 ngày, Chủ tịch Fed Powell nói ông “chưa liên lạc gì” với ông Trump kể từ khi ông Trump đưa ra lời kêu gọi giảm lãi suất nói trên.  Trong nhiệm kỳ tổng thống đầu tiên, ông Trump đã có mối quan hệ không êm đẹp với nhà lãnh đạo ngân hàng trung ương quyền lực nhất thế giới.\nÔng Powell nói còn quá sớm để xác định ảnh hưởng từ các chính sách của ông Trump và Fed sẽ dành thời gian để đánh giá về các chính sách của chính quyền mới. Ông cũng khẳng định lập trường rằng Fed sẽ không vội vã trong việc cắt giảm lãi suất.\n\nDiễn biến giá vàng thế giới 6 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nGần đây, giá vàng thế giới tăng lên gần mức kỷ lục do nhu cầu phòng ngừa rủi ro trong bối cảnh có nhiều bấp bênh liên quan tới chính sách của ông Trump. Thị trường kim loại quý đang có dấu hiệu chững lại gần đỉnh do chưa tìm được chất xúc tác mới để bứt phá mạnh hơn.\nĐồng USD tăng giá trong phiên ngày thứ Tư, với chỉ số Dollar Index đóng cửa ở mức 107,94 điểm, tăng từ mức 107,87 điểm của phiên trước. Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng lên mức 4,53% từ mức 4,52% của phiên trước.\n“Giá một số tài sản trong đó có vàng đã giảm một chút sau khi tuyên bố của Fed cho thấy nghiêng về cứng rắn”, nhà giao dịch kim loại quý độc lập Tai Wong ở New York nói với hãng tin Reuters.\nMột số chuyên gia cho rằng việc Fed trì hoãn giảm lãi suất có thể khiến giá vàng đương đầu áp lực giảm nhất định trong thời gian tới.\n“Có lẽ Fed đang khẳng định sự độc lập trước đòi hỏi giảm lãi suất mà Tổng thống Trump đưa ra. Nhưng tôi cho rằng đường đi của chính sách về cơ bản không thay đổi. Như vậy, việc giảm lãi suất có thể bị trì hoãn cho tới giữa năm nay”, chiến lược gia cấp cao Peter Grant của công ty Zaner Metals phát biểu.\nSau cuộc họp của Fed, thị trường lãi suất tương lai cho thấy các nhà giao dịch nghiêng về khả năng Fed sẽ giữ nguyên lãi suất cho tới tháng 6.\n"
}