{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/2024-techcombank-dat-loi-nhuan-truoc-thue-hon-27-5-nghin-ty-tang-20-3-so-voi-cung-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:53",
  "summary": "Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) công bố kết quả kinh doanh năm 2024 với kết quả khả quan, nhiều chỉ số dẫn đầu hệ thống, đạt mức kỷ lục...  ",
  "content": "\nLợi nhuận trước thuế ngân hàng đạt 27,5 nghìn tỷ đồng - tăng 20,3%; tổng thu nhập hoạt động (TOI) đạt 47,0 nghìn tỷ đồng - tăng 17,3% so với cùng kỳ năm 2023. Tỷ lệ tiền gửi không kỳ hạn (CASA) đạt 40,9% với số dư CASA của Techcombank bao gồm số dư Sinh lời tự động, đạt mức cao kỷ lục gần 231 nghìn tỷ đồng.\nTechcombank tiếp tục duy trì vị thế đầu ngành với tỉ lệ an toàn vốn (CAR) theo Basel II tiếp tục tăng lên 15,3% và tỷ suất sinh lời trên tổng tài sản (ROA), đạt 2,4%.\nTHU NHẬP LÃI THUẦN VÀ PHÍ NGÂN HÀNG ĐẦU TƯ TĂNG TRƯỞNG ẤN TƯỢNG\nTechcombank ghi nhận thu nhập lãi thuần (NII) trong cả năm 2024 đạt hơn 35,5 nghìn tỷ đồng, tăng trưởng tích cực 28,2% so với cùng kỳ năm với NIM trượt 12 tháng ở mức 4,2% tăng 20 điểm cơ bản so với cùng kỳ năm trước. Mặt khác, với tăng trưởng CASA mạnh mẽ, Techcombank giữ vững chi phí vốn quý 4 ở mức 3,4%, giảm 76 điểm cơ bản so với cùng kỳ năm trước.\nThu nhập từ hoạt động dịch vụ (NFI) ghi nhận tăng 4,4% N/N lên trên 10,6 nghìn tỷ đồng. Mức tăng trưởng một con số chủ yếu đến từ mức nền cao của năm trước. Đáng chú ý, phí dịch vụ ngân hàng đầu tư đạt 3.461 tỷ đồng, tăng 88,2% so với cùng kỳ năm, riêng quý 4 ghi nhận gần 914,6 tỷ đồng, mức cao thứ 2 đạt được trong một quý trong lịch sử hoạt động của Ngân hàng.\n“Kết thúc năm 2024, Techcombank đã đạt mức tăng trưởng ấn tượng với Tổng thu nhập hoạt động (TOI) tăng 17,3% và Lợi nhuận trước thuế (PBT) tăng 20,3% so với cùng kỳ năm ngoái, vượt kế hoạch đã được Đại hội Đồng cổ đông thông qua. Tính đến hiện tại, ngân hàng phục vụ gần 15,4 triệu khách hàng với dư nợ tín dụng tăng 20,85%, đồng thời tỷ lệ nợ xấu (NPL) được cải thiện đáng kể xuống mức 1,17%.\nCác giải pháp đột phá dựa trên dữ liệu như Sinh lời tự động, Chương trình khách hàng thân thiết (Techcombank Rewards), cùng với nhiều tính năng mới dành cho nhà bán lẻ (merchant) đã góp phần thúc đẩy số dư tiền gửi không kỳ hạn (CASA) tăng tới 27% trong năm 2024, nâng tỷ lệ CASA đạt 40,9% tại thời điểm kết thúc quý 4.\nBước sang năm 2025, dù bối cảnh kinh tế toàn cầu còn nhiều bất ổn, nền kinh tế Việt Nam được dự đoán sẽ duy trì đà tăng trưởng mạnh giúp chúng tôi tự tin với chiến lược của mình. Techcombank sẽ đẩy mạnh mở rộng hệ sinh thái với những giải pháp bảo hiểm và các giải pháp tài chính toàn diện khác, đồng thời cam kết mạnh mẽ hơn nữa với chiến lược phát triển bền vững và đa dạng hóa rủi ro.\nVới năng lực công nghệ tiên tiến và triết lý khách hàng là trọng tâm, chúng tôi đã sẵn sàng đón nhận cơ hội, dẫn dắt ngành tài chính ngân hàng trong kỷ nguyên mới, tạo ra giá trị vượt trội cho cổ đông trong các năm tiếp theo.” Ông Jens Lottner - Tổng giám đốc Techcombank khẳng định.\nTechcombank tiếp tục duy trì tỷ lệ chi phí/ thu nhập (CIR) trong cả năm 2024 đạt 32,7%, thấp hơn mức 33,1% của năm 2023.\nDUY TRÌ CHẤT LƯỢNG TÀI SẢN VÀ BẢNG CÂN ĐỐI KẾ TOÁN MẠNH\nTại 31/12/2024, tổng tài sản của Techcombank đạt 978,8 nghìn tỷ đồng, tăng 15,2% so với đầu năm. Tín dụng tăng trưởng 20,85% lên mức 640,7 nghìn tỷ đồng trong hạn mức được NHNN phê duyệt. Tính chung, tín dụng trên cơ sở hợp nhất tăng 21,7%, trong đó cho vay cá nhân tăng 28,4%, cao hơn đáng kể mức tăng 17,3% của tín dụng doanh nghiệp.\nChất lượng tài sản của Techcombank quý 4/2024 ghi nhận cải thiện tích cực. Dư nợ cần chú ý (B2) giảm mạnh 14,0% Q/Q còn 4.441 tỷ đồng, tương đương với tỷ lệ B2 0,73% (so với 0,86% tại quý trước). Tỷ lệ B2 trước CIC chỉ ở mức 0,56%.\nTỷ lệ nợ xấu (NPL) của ngân hàng cũng cải thiện về mức 1,17%, từ 1,35% cuối quý 3, tính cả trái phiếu & cho vay, tỷ lệ tín dụng xấu (B3-B5) chỉ còn 1,09%. Tỷ lệ NPL trước CIC ở mức thấp 1,0%.\nChi phí dự phòng ghi nhận 4.082 tỷ đồng, tăng nhẹ 4,1% so với cùng kỳ, dù tín dụng tăng 21,7% trong năm 2024, nhờ nỗ lực trong quản trị rủi ro, thu hồi nợ xấu cũng như môi trường kinh doanh tiếp tục cải thiện. Nhìn chung, chi phí tín dụng của Ngân hàng trong cả năm 2024 chỉ ở mức 0,8%, đi ngang so với năm trước và theo sát dự báo của Ban lãnh đạo. Thêm vào đó, tỷ lệ bao phủ nợ xấu của Techcombank đã tăng lên mức 113,8%.\nKết thúc năm 2024, vị thế vốn của Techcombank vẫn được duy trì mạnh mẽ, với tỷ lệ cho vay trên tiền gửi (LDR) là 77,1% tại 31/12/2024, cải thiện so với quý trước và duy trì dưới mức trần 85% theo quy định của Ngân hàng Nhà nước (NHNN). Tỷ lệ nguồn vốn ngắn hạn cho vay trung và dài hạn ở mức 26,5%, so với mức 24,2% của cuối quý 3.\nTỷ lệ an toàn vốn (CAR) theo Basel II của Ngân hàng tiếp tục tăng lên mức 15,3% tại 31/12/2024, cao hơn nhiều so với yêu cầu của trụ cột I, Basel II (8,0%).\nĐáng chú ý, Techcombank tiếp tục dẫn dắt hệ thống về chỉ số tỷ lệ CASA với tiền gửi của khách hàng đạt 565,1 nghìn tỷ đồng, tăng 24,3% so với đầu năm. Nhờ kết quả vượt trội từ tính năng Sinh lời tự động, số dư CASA của Ngân hàng tiếp tục xác lập kỷ lục mới, ghi nhận gần 231 nghìn tỷ đồng, đưa tỷ lệ CASA của Techcombank lên ngưỡng 40,9%.\nTCBS TIẾP TỤC DUY TRÌ TOP ĐẦU VỚI THỊ PHẦN TĂNG TRƯỞNG ẤN TƯỢNG\nTCBS đã có một năm kinh doanh ấn tượng với mức vượt kế hoạch 130%. Trong quý 4/2024, TCBS ghi nhận 933 tỷ đồng lợi nhuận trước thuế đưa lợi nhuận lũy kế năm 2024 lên mức 4.802 tỷ đồng, tăng trưởng ấn tượng 58,6% N/N. TCBS duy trì thị phần #3 trên sàn HOSE và #2 trên sàn HNX với mức tăng thị phần đáng kể (lên 7,7% từ 7,1% trên HOSE, lên 8,3% từ 7.9% trên HNX trong Q3). Điều này cho thấy TCBS tiếp tục là lựa chọn hàng đầu của nhà đầu tư nhờ vào chất lượng dịch vụ và chiến lược Zero fee.\nĐối với mảng trái phiếu, khối lượng trái phiếu do TCBS tư vấn phát hành đạt khoảng 75 nghìn tỷ đồng trong năm 2024, chiếm gần 50% thị phần trái phiếu được phát hành, không bao gồm trái phiếu ngân hàng. Khối lượng phân phối trái phiếu của TCBS cũng ghi nhận động lực tăng mạnh, đạt 87,3 nghìn tỷ đồng trong năm, 44,4% cao hơn năm trước.\nTCBS tiếp tục khẳng định vị thế dẫn đầu trong ngành tài chính bằng việc ứng dụng mạnh mẽ Trí tuệ nhân tạo (AI) và đặc biệt là Generative AI (GenAI) vào các hoạt động kinh doanh cốt lõi, mang lại lợi ích vượt trội cho khách hàng và tổ chức. Công ty áp dụng AI vào quy trình lập trình và kiểm thử tự động bằng việc sử dụng các công cụ như Co-pilot và AWS, rút ngắn 40-50% thời gian cho đội ngũ lập trình viên, mang lại những bước đột phá trong hiệu suất và tối ưu chi phí. Đặc biệt, TCBS đã phát triển nền tảng Automated Machine Learning (AutoML) để tìm kiếm khách hàng tiềm năng, đề xuất sản phẩm phù hợp, dự phóng chỉ số kinh doanh, và phát hiện giao dịch bất thường.\n"
}