{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-tinh-ban-the-vang-gia-5-trieu-usd-cho-nguoi-giau-muon-dinh-cu-tai-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:08:49",
  "summary": "Với chương trình “thẻ vàng” nhắm tới người giàu trên thế giới muốn định cư tại Mỹ, ông Trump cũng sẽ chấm dứt chương trình “thẻ xanh” hiện tại…",
  "content": "\nTổng thống Mỹ Donald Trump ngày 25/2 cho biết ông sẽ cho phép các cá nhân giàu có trên thế giới được cấp “thẻ vàng” để định cư tại Mỹ với chi phí 5 triệu USD. Theo đó, chương trình “thẻ xanh” dành cho nhà đầu tư nước ngoài muốn định cư tại Mỹ sẽ chấm dứt.\n“Người giàu sẽ đến nước Mỹ bằng cách mua thẻ này. Họ là những người giàu có và thành công. Họ sẽ chi rất nhiều tiền và nộp rất nhiều thuế, tạo ra việc làm cho rất nhiều người”, ông Trump nói với truyền thông tại Phòng Bầu Dục. “Tôi cho rằng chương trình này sẽ cực kỳ thành công”.\nTheo vị Tổng thống, chương trình mới này sẽ mở đường để cho những người này được cấp quốc tịch Mỹ.\n\"Thẻ vàng cũng giống như thẻ xanh, nhưng cao cấp hơn. Đây là một con đường để nhà đầu tư trở thành công dân Mỹ. Về cơ bản đây sẽ là những người giàu có hoặc tài hoa, hoặc người giàu trả tiền để đưa người tài hoa tới Mỹ - tức là các công ty sẽ trả tiền để người lao động của họ được định cư lâu dài ở đất nước này. Những công ty như Apple có thể trả 5 triệu USD để xin định cư tại Mỹ cho lao động nước ngoài trình độ cao của họ”, ông Trump nói thêm và ước tính Washington có thể bán khoảng 10 triệu “thẻ vàng”. \nChương trình mới này dự kiến được triển khai trong những tuần tới và thay thế cho chương trình thị thực EB-5 có từ những năm 1990. Theo EB-5, nhà đầu tư nước ngoài được cấp thị thực định cư - còn gọi là \"thẻ xanh\" - tại Mỹ nếu đầu tư ít nhất 900.000 USD hoặc 1,8 triệu USD - tùy lĩnh vực - vào các dự án chất lượng cao của Mỹ, đồng thời tạo ra ít nhất 10 việc làm. Vợ/chồng và con cái dưới 21 tuổi của nhà đầu tư này cũng được cấp “thẻ xanh”.\nMỗi quốc gia không được chiếm quá 7% trong tổng số hạn ngạch 10.000 thị thực theo EB-5. Quy định này gây ra tình trạng tồn đọng hồ sơ lớn từ các quốc gia có nhu cầu xin định cư tại Mỹ lớn, đặc biệt là Trung Quốc. Năm 2022, Quốc hội Mỹ thông qua Đạo luật Cải cách và Liêm chính EB-5 (RIA) nhằm thắt chặt các tiêu chí của chương trình này.\nCũng tại Phòng Bầu Dục ngày 25/2, ngồi cạnh ông Trump, Bộ trưởng Thương mại Howard Lutnick, chỉ trích chương trình EB-5 vì có nhiều vụ gian lận.\n“Những người nộp đơn xin cấp thẻ vàng sẽ được thẩm định. Chúng tôi sẽ đảm bảo rằng họ là những công dân đẳng cấp thế giới tuyệt vời”, ông Lunick nói và cho biết thêm rằng Chính phủ sẽ sử dụng tiền từ chương trình này để giảm thâm hụt ngân sách.\nHiện chưa rõ chính quyền Trump có đủ thẩm quyền pháp lý để chấm dứt hoặc thực hiện thay đổi lớn với chương trình thẻ xanh hiện tại hay sẽ cần được Quốc hội thông qua. Nhà Trắng hiện chưa cung cấp thêm thông tin chi tiết về dự định của vị Tổng thống.\nTrong nhiệm kỳ đầu tiên của ông Trump, Kushner Cos., công ty bất động sản do gia đình con rể Jared Kushner của ông Trump điều hành, đối mặt với sự giám sát nghiêm ngặt vì việc tận dụng chương trình EB-5.\nVào tháng 5/2017, Ủy ban Chứng khoán và Sàn giao dịch Mỹ (SEC) và các công tố liên bang New York đã yêu cầu công ty này cung cấp thông tin về các dự án bất động sản của công ty được nhiều người sử dụng để xin cấp thị thực định cư Mỹ theo EB-5.\nTheo thống kê mới nhất từ Bộ An ninh Nội địa Mỹ, trong giai đoạn từ 30/9/2021 đến 30/9/2022, khoảng 8.000 người đã được cấp thị thực định cư theo EB-5. Một báo cáo của Cơ quan Nghiên cứu Quốc hội Mỹ (CRS) vào năm 2021 cho thấy chương trình EB-5 có rủi ro gian lận lớn, bao gồm cả rủi ro trong việc xác minh tính hợp pháp của vốn đầu tư. \nTheo thống kê từ công ty tư vấn di cư Henley & Partners, trên thế giới hiện có hơn 100 quốc gia có chương trình \"thị thực vàng\" dành cho người giàu, bao gồm Mỹ, Anh, Tây Ban Nha, Hy Lạp, Malta, Canada, Italy... nhằm thu hút vốn đầu tư nước ngoài.\n"
}