{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/mediatek-dong-hanh-cung-nganh-cong-nghiep-iot-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:39",
  "summary": "MediaTek hiện đang là một trong những công ty thiết kế chipset đi đầu trong mảng này tại Việt Nam, dành nhiều sự hỗ trợ cho doanh nghiệp trong nước để nhanh chóng mở rộng danh mục sản phẩm, tăng cường cạnh tranh…",
  "content": "\nSau smartphone, kỷ nguyên mới của công nghệ dần dịch chuyển sang nhóm thiết bị ngoại vi và AI. Sự kết hợp của các giải pháp mới đem đến cho người dùng trải nghiệm sử dụng liền mạch. Phát triển âm thầm, nhưng nhóm IOT (Internet vạn vật) tại Việt Nam vẫn có những phát triển vượt bậc trong những năm qua.\nKhi mạng 5G được phổ cập, các loại trí tuệ tạo sinh được ứng dụng, sản phẩm IoT sẽ hiện diện rõ nét hơn trong đời sống. Ở lĩnh vực mới, công nghệ nền tảng là các loại chipset hỗ trợ tùy biến, dễ dàng ứng dụng trên thiết bị đầu cuối.\nTIỀM NĂNG NGÀNH IOT\nIoT là một trong các mũi nhọn của công nghệ toàn cầu ở tương lai gần. Statista ước tính ngành này có doanh thu 293 tỷ USD vào năm 2023, tăng lên 621 tỷ USD ở 2030. Tại Việt Nam, báo cáo từ Research and Markets cho biết quy mô mảng hiện ở mức 6,23 tỷ USD, có tiềm năng gấp đôi, lên mức 13,1 tỷ USD ở 2028. Tốc độ tăng trưởng hàng năm vào khoảng 16%.\n\nCác sản phẩm IoT tại gian trưng bày của công ty Smart-core - một trong những đối tác chiến lược của MediaTek tại Việt Nam.\n\nTuy nhiên, định nghĩa IoT vẫn còn xa lạ với đại đa số người dùng. Đa số người đam mê công nghệ chỉ nghĩ đến giải pháp nhà thông minh, đồ gia dụng có chức năng điều khiển từ xa khi nhắc đến khái niệm Internet vạn vật.\nTuy nhiên, ngành này có độ phủ rộng lớn hơn vậy rất nhiều. Các báo cáo ước tính hiện có 15 tỷ thiết bị IoT trên toàn cầu, tức mỗi người đang gắn với 2 thiết bị. Con số này đang tăng mạnh trong những năm gần đây, đi cùng tốc độ Internet.\nTheo Bộ Thông tin và Truyền thông, việc có sẵn hạ tầng Internet tốc độ cao phủ khắp giúp nước ta đảm bảo cơ sở để phát triển ngành công nghiệp này. Điện thoại di động là một ngành công nghiệp khổng lồ, vì mỗi người dân sở hữu một chiếc, số lượng đã 6-7 tỷ. Nhưng IoT lớn hơn rất nhiều và rất nhiều. Nó sẽ là hàng trăm, hàng nghìn tỷ thiết bị.\nPHÁT TRIỂN SẢN PHẨM IOT TRONG NƯỚC\nViệt Nam là một trong những thủ phủ sản xuất di động toàn cầu, nơi đặt nhà máy của nhiều thương hiệu lớn. Tuy nhiên, mảng sản phẩm IoT hiện vẫn phân mảnh, chưa phân chia thị phần rõ nét, vẫn còn nhiều dư địa phát triển cho doanh nghiệp trong nước.\nỞ mảng này, hãng bán dẫn MediaTek đang đi đầu trong việc hỗ trợ công ty nội địa, ứng dụng các giải pháp chipset mới, nền tảng hiện đại để hoàn thiện sản phẩm. Ngoài là hãng vi xử lý hàng đầu cho smartphone, MediaTek xuất xưởng mỗi năm khoảng 2 tỷ con chip. Trong đó, một lượng lớn phục vụ ngành IoT.\nMới đây, hãng kết hợp cùng 16 đối tác IDH/ODM/VAR Distributor toàn cầu, tổ chức hội thảo Dẫn đầu Kỷ nguyên Generative AI với các Giải Pháp IoT từ MediaTek tại Việt Nam. Sự kiện mang đến nhiều thông tin và giải pháp trí tuệ nhân tạo mới nhất.\nĐây là thành phần quan trọng để giúp đơn vị trong nước tìm ra hướng phát triển sản phẩm IoT, nâng cao trải nghiệm người dùng. Ngoài ra, việc tích hợp công nghệ mới vào sản phẩm công nghiệp cũng được tối ưu.\n\nÔng Lucas Cheng - Product Marketing Manager của MediaTek đã chia sẻ nhiều thông tin giá trị về các giải pháp AI mới nhất có thể được ứng dụng trong lĩnh vực IoT.\n\nHiện tại, công ty Đài Loan cung cấp giải pháp toàn diện cho nhiều lĩnh vực, từ thiết bị đầu cuối đến sản phẩm nền tảng. Những lĩnh vực nổi tiếng có thể nhắc đến như thiết bị trong nhà thông minh, máy tập thể thao, máy tính tiền, chấm công hay thiết bị livestream trọn gói… Giải pháp mới được hãng giới thiệu tại Việt Nam là gói hệ thống POS bảo mật, kiosk tự động, công vụ chẩn đoán y tế, bảng điều khiển xe hơi…\nPhần cứng hãng cung cấp là các dòng chip Genio 510/700/1200, có khả năng tùy biến, tương thích cao với đa dạng thiết bị đầu cuối. Hãng cũng đưa ra nhiều giải pháp đi kèm để đối tác phát triển sản phẩm. Bộ phát triển phần mềm (SDK) được tích hợp, hỗ trợ nhiều hệ điều hành như Android, Linux hay Ubuntu.\nĐỨNG TRÊN VAI NGƯỜI KHỔNG LỒ\nỨng dụng công nghệ nền tảng từ MediaTek là phương án tối ưu cho nhiều doanh nghiệp mới phát triển sản phẩm IoT. Đặc biệt, bán dẫn là mảng kỹ thuật cao, chưa nhiều quốc gia có thể hoàn toàn làm chủ.\nNhiều trường hợp đã đạt được thành công vượt bậc nhờ khai thác hiệu quả công nghệ từ đối tác Đài Loan.\n\nBà Laura Zou - Đại diện XCheng Tech chia sẻ về các giải pháp cải thiện hiệu suất và kiểm soát chất lượng sản xuất.\n\nTrong số đó có XCheng Tech, công ty cung cấp giải pháp và dịch vụ thiết bị thông minh cho doanh nghiệp toàn cầu. Sử dụng nền tảng từ MediaTek, doanh nghiệp đã triển khai các giải pháp cải thiện hiệu suất và kiểm soát chất lượng sản xuất. Bằng cách tích hợp AI, XCheng hỗ trợ khách hàng xây dựng nhà máy thông minh, tối ưu hóa quy trình sản xuất và kiểm soát đầu ra.\nỞ đây, bằng các camera được tích hợp AI, máy có thể theo dõi động tác, hoạt động, năng suất của nhân viên trong nhà máy, đối chiếu với quy trình chuẩn. Chúng cũng được ứng dụng để đánh giá chất lượng thành phẩm sản xuất.\nTại Việt Nam, MediaTek là đối tác lâu năm của nhiều doanh nghiệp lớn như VNPT, Viettel, và FPT, hợp tác trong nhiều lĩnh vực như giải pháp Wi-Fi, 5G đầu cuối, và IoT. Ngoài ra MediaTek cũng đồng hành cùng nhiều doanh nghiệp startup trong các hoạt động nghiên cứu phát triển sản phẩm điện tử, đặc biệt các sản phẩm IoT có ứng dụng AI.\nCông ty Đài Loan cũng dành nhiều sự hỗ trợ cho công ty trong nước. Theo ông Trần Ngọc Hùng, Giám đốc Phát triển Kinh doanh của MediaTek Việt Nam, hãng đã triển khai nhiều mô hình kinh doanh nhằm thúc đẩy sự phát triển của ngành công nghiệp bán dẫn. “Tùy thuộc vào khả năng và định hướng của từng doanh nghiệp nội địa, công ty có thể đồng hành và hỗ trợ trong việc phát triển sản phẩm chipset, hỗ trợ mạng lưới đối tác toàn cầu, cũng như nâng cao năng lực nghiên cứu và phát triển”, ông Hùng chia sẻ.\n"
}