{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/big-tech-khat-dien-phuc-vu-ai-thoi-cua-startup-hat-nhan-da-toi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:29",
  "summary": "Sự phát triển bùng nổ của công nghệ trí tuệ nhân tạo (AI) tạo sinh đã biến điện hạt nhân thành một nỗi trăn trở mới của các công ty công nghệ lớn (Big Tech)...",
  "content": "\nNhưng một số chuyên gia không tin chắc đây là một hướng đi đúng đắn, và cũng không cho rằng các startup điện hạt nhân có thể tranh thủ được xu hướng này.\nTheo trang Business Insider, trong năm nay, các công ty đi tiên phong về phát triển AI đã đẩy mạnh vào phát triển điện hạt nhân trong cuộc tìm kiếm các nguồn điện sạch để vận hành các trung tâm dữ liệu có mức tiêu thụ điện năngg lớn đang được xây dựng để phục vụ các mô hình AI.\nHồi tháng 9, Microsoft có một động thái gây sửng sốt khi ký một thỏa thuận mua điện 20 năm với công ty Constellation Energy. Thỏa thuận này sẽ hồi sinh một trong hai nhà máy điện hạt nhân đã dừng hoạt động từ lâu ở Three Mile Island - khu vực của một trong những sự cố hạt nhân nổi tiếng nhất trong lịch sử Mỹ.\nTháng 10, Amazon mua cổ phần trong X-Energy, một công ty chuyên về phát triển các lò phản ứng mô-đun nhỏ (SMR) hứa hẹn mang lại hiệu quả cao hơn các lò phản ứng hạt nhân cỡ lớn. Cũng trong tháng 10, Google công bố một thỏa thuậ năng lượng sạch với Kairos Power - một công ty phát triển SMR.\nNhững thỏa thuận này được ký kết một cách nhanh chóng, vì một lý do đơn giản. Một cuộc chạy đua trong lĩnh vực công nghệ, giữa các công ty muốn có trong tay quyền kiểm soát những mô hình AI mạnh nhất, được dự báo sẽ đẩy nhu cầu điện năng cho các trung tâm dữ liệu tăng dữ dội. Theo một dự báo của ngân hàng Goldman Sachs, nhu cầu này đến năm 2030 sẽ tăng 160% so với hiện nay.\nRõ ràng, tham vọng của các Big Tech trong việc xây dựng các mô hình AI mạnh nhất thế giới đã khiến các công ty này dành mối quan tâm đặc biệt cho điện hạt nhân. Nhưng các nhà đầu tư, chuyên gia năng lượng và nhà phân tích đang có quan điểm thiếu đồng nhất về việc liệu sự đầu tư này có giúp các startup nhanh chóng tăng quy mô và mang lại lợi nhuận hấp dẫn hay không.\nĐIỆN HẠT NHÂN CÓ THỂ KHÔNG PHẢI LÀ MỘT GIẢI PHÁP NHANH CHÓNG\nMột vấn đề mà những người có quan điểm hoài nghi chỉ ra là các lò phản ứng hạt nhân sẽ không đi vào hoạt động đủ nhanh hoặc với quy mô đủ lớn để đáp ứng nhu cầu của các trung tâm dữ liệu “đói” năng lượng.\nBà Jill McArdle, một nhà vận động tại tổ chức phi lợi nhuận vì năng lượng sạch Beyond Fossil Fuels của châu Âu, nói rằng điện hạt nhân hoàn toàn không phải là một giải pháp hiện tại cho việc cung cấp điện năng cho các trung tâm dữ liệu, nhất là nếu các công ty công nghệ nghiêm túc về thời hạn mà họ đặt ra cho việc đạt được các mục tiêu khí thải.\nGoogle đặt mục tiêu đến năm 2030 đạt mức phát thải gây hiệu ứng nhà kính bằng 0 tại tất cả các hoạt động. Microsoft đã cam kết đạt trạng thái carbon âm tích vào năm 2030. “Những gì chúng ta đang nói đến, nhất là ở thời điểm này, là trong 5 năm tới, chúng ta sẽ cung cấp năng lượng như thế nào cho sự phát triển bùng nổ này của các trung tâm dữ liệu”, bà McArdle nói.\nBà nói thêm rằng lò phản ứng hạt nhân mô-đun nhỏ mà các Big Tech ưa chuộng là loại về cơ bản chưa được kiểm chứng. Chẳng hạn, thỏa thuận của Google với Kairos Power dự kiến sẽ đưa SMR đầu tiên của startup này đi vào hoạt động vào năm 2030 và các lò tiếp theo sẽ đi vào hoạt động trong thờig gian 5 năm tiếp theo.\nTrong khi đó, một vấn đề của các lò phản ứng hạt nhân cỡ lớn là chi phí, nên những thỏa thuận như của Microsoft ở Three Mile Island khó có thể được nhân rộng ở những nơi khác. Bà McArdle nói: “Điện hạt nhân kiểu truyền thống sẽ không được đưa vào sử dụng ở quy mô và với ngân sách mà chúng ta cần để có được những nhà máy như thế”.\nCác nhà đầu tư vốn mạo hiểm đồng tình với quan điểm trên.\n“Thời gian của việc đầu tư vào các nhà máy điện hạt nhân truyền thống không tương thích với các quỹ cổ phần tư nhân, mà có lẽ hợp hơn với các quỹ evergreen”, ông Guillaume Sarlat - đối tác tại công ty đầu tư vốn mạo hiểm Axeleo Capital có trụ sở ở Pháp - phát biểu.\nQuỹ evergreen là một loại phương tiện đầu tư cho phép các nhà đầu tư thực hiện các khoản đầu tư dài hạn vào các công ty tư nhân. Không giống như các quỹ tư nhân truyền thống, thường có tuổi thọ cố định khoảng 10 năm, các quỹ evergreen không có ngày kết thúc cố định.\n“Một vấn đề nữa là điều kiện kinh tế sẽ như thế nào khi các startup điện hạt nhân sẵn sàng bán sản phẩm của họ? Giá vốn của điện mà họ sẽ sản xuất trong 20 năm tới sẽ như thế nào?” ông Sarlat đặt câu hỏi. Ông ước tính các quỹ rót vốn vào điện hạt nhân có thể đặt mục tiêu tỷ suất hoàn vốn nội bộ 15%, nhưng hai thông số chính quyết định điều này sẽ là mức tăng năng suất và khả năng cạnh tranh của giải pháp hạt nhân. Ông cho rằng những yếu tố này có thể bị ảnh hưởng bởi giá khí đốt và vật liệu quang điện, khiến đầu tư vào điện hạt nhân trở thành một vụ cá cược đầy rủi ro.\nCÁC STARTUP ĐỐI DIỆN NHỮNG NÚT THẮT LỚN\nVề mặt kỹ thuật, các công ty startup hạt nhân sẽ phải nỗ lực để tạo sự khác biệt so với các công nghệ phân hạch (fission) hiện có và “thuyết phục các nhà đầu tư rằng sự cải thiện cận biên là đáng để chờ đợi thêm 10 năm nữa” - ông Matthew Blain, người đứng đầu quỹ đầu tư công nghệ khí hậu Voyager Ventures - phát biểu.\nÔng Blain nhận thấy đang có một “hưng phấn” nhất định đối với công nghệ nhiệt hạch hạt nhân (fusion), nhưng ông nói thêm rằng các startup trước tiên cần chứng minh được một lộ trình đáng tin cậy để giảm chi phí. Ông nói: “Mỗi megawatt điện đầu tiên của nhà máy nhiệt hạch đầu tiên sẽ vô cùng đắt đỏ, và bạn sẽ phải cạnh tranh trong khung thời gian 20 đến 30 năm với giá của các dạng năng lượng khác và hình thức lưu trữ pin”.\nĐây là một phần lý do khiến đầu tư vào các startup điện hạt nhân không ổn định trong 5 năm qua. Lĩnh vực này có một năm khả quan vào 2021, khi các startup thu hút được 3,57 tỷ USD vốn đầu tư mạo hiểm, theo dữ liệu của PitchBook. Số vốn rót vào các startup điện hạt nhân sau đó đã giảm trong năm 2022 và 2023, tương ứng còn 2,67 tỷ USD và 1,17 tỷ USD.\n“Điện hạt nhân đòi hỏi hạ tầng tập trung hóa, nên rất khó để tăng quy mô dần dần. Và nhà đầu tư và các chính phủ thường chuộng những giải pháp đã được chứng minh cho dù những giải pháp đó chưa phải là hoàn hảo, hơn là những giải pháp mới đi kèm với công nghệ mới nổi”, nhà đồng sáng lập Nicolas Heuze của startup năng lượng thẩm thấu Sweetch Energy phát biểu.\nLÝ DO ĐỂ TIN VÀO ĐIỆN HẠT NHÂN\nBất chấp những lo ngại trên, một số quan điểm nhất định trong lĩnh vực công nghệ vẫn tin rằng hạt nhân là con đường phía trước để hỗ trợ sự bùng nổ của trung tâm dữ liệu AI.\nA16z, công ty đầu tư mạo hiểm do Marc Andreessen và Ben Horowitz lãnh đạo, đã gọi “sự hồi sinh của hạt nhân” là một trong những ý tưởng lớn thúc đẩy chủ đề đầu tư “động lực của nước Mỹ” trong năm 2025.\nÔng David Ulevitch, một đối tác trong A16z, phát biểu: “Một cơn bão hoàn hảo gồm cải cách các quy chế giám sát, sự hưng phấn của công chúng, nguồn vốn và nhu cầu năng lượng khổng lồ - đặc biệt là từ các trung tâm dữ liệu AI - sẽ đẩy nhanh nhu cầu lò phản ứng mới, lần đầu tiên sau nhiều thập kỷ”.\nVẫn còn một vài điều cần phải được làm rõ. Ông Blain chỉ ra rằng các công ty đầu tư mạo hiểm cần xác định liệu họ có thể kiếm được lợi nhuận từ điện hạt nhân - một công nghệ nhiều khả năng sẽ mang lại lợi nhuận vừa phải trong dài hạn hơn là mức lãi khổng lồ mà các quỹ mạo hiểm thường tìm kiếm khi đặt cược vào một doanh nghiệp phần mềm. Các công ty khởi nghiệp điện hạt nhân cũng có thể chọn hướng đi tương tự như công ty khai phá vũ trụ SpaceX của tỷ phú Elon Musk, nghĩa là giữ trạng thái doanh nghiệp tư nhân trong một thời gian dài.\nNhưng dòng vốn đầu tư vẫn đang chảy vào các startup điện hạt nhân. Năm nay, các quỹ đầu tư mạo hiểm đã rót 2,62 tỷ USD cho các startup này. Trong đó, phải kể tới vòng gọi vốn 500 triệu USD của công ty Sweetch Energy và đợt huy động vốn được 151 triệu USD của công ty Newcleo.\nCOO Elisabeth Rizzotti của Newcleo cho biết startup này đang xem xét kế hoạch phát hành cổ phiếu lần đầu ra công chúng (IPO) nếu đạt được hai cột mốc quan trọng: xây dựng được mẫu lò phản ứng hạt nhân đầu tiên vào năm 2026 và được cấp phép xây dựng lò phản ứng đầu tiên ở Pháp vào đầu năm 2027.\nDù vậy, theo Business Insider, các startup điện hạt nhân sẽ phải chấp nhận một thực tế không dễ dàng: họ không có nhiều thời gian để chứng minh rằng giải pháp của họ có thể đáp ứng được nhu cầu năng lượng khổng lồ của AI. Trong khi đó, các trung tâm dữ liệu vẫn tiếp tục mọc lên.\n"
}