{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/con-sot-dau-tu-vao-ai-tiep-tuc-nong-nhieu-big-tech-tuyen-bo-chi-ca-tram-ty-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:46",
  "summary": "Các tập đoàn công nghệ lớn (Big Tech) vẫn đang đổ tiền mạnh vào trí tuệ nhân tạo (AI) trong năm 2025, với Amazon dẫn đầu khi công bố kế hoạch đầu tư hơn 100 tỷ USD vào hạ tầng công nghệ...",
  "content": "\nNăm 2024, tổng chi tiêu của bốn tập đoàn công nghệ hàng đầu nước Mỹ – Microsoft, Alphabet (công ty mẹ của Google), Amazon và Meta – đã tăng 63%, chạm mốc 246 tỷ USD, so với 151 tỷ USD vào năm 2023. Dự báo, tổng mức đầu tư trong năm nay có thể vượt 320 tỷ USD khi các công ty này đua nhau xây dựng trung tâm dữ liệu và trang bị các cụm chip chuyên dụng để duy trì vị thế dẫn đầu trong cuộc đua phát triển các mô hình AI ngôn ngữ lớn (LLM).\nCHI TIÊU Ồ ẠT GÂY BẤT NGỜ VÀ TẠO SÓNG TRÊN THỊ TRƯỜNG\nViệc các \"ông lớn\" công nghệ đẩy mạnh đầu tư vào AI không khỏi khiến thị trường bất ngờ. Đặc biệt, báo cáo tài chính quý 4 của họ đã góp phần gây ra một đợt bán tháo cổ phiếu mạnh, đặc biệt sau khi công ty khởi nghiệp DeepSeek của Trung Quốc tung ra một mô hình AI rẻ và đột phá vào cuối tháng 1.\nSau báo cáo tài chính, Microsoft và Alphabet đã mất tổng cộng 200 tỷ USD vốn hóa thị trường, khi tăng trưởng của mảng điện toán đám mây không đạt kỳ vọng và chi tiêu vốn (capex) tăng mạnh. Cổ phiếu Google giảm 8% vào thứ Tư, đánh dấu một trong năm ngày giao dịch tệ nhất trong thập kỷ qua.\nJim Tierney, giám đốc quỹ tăng trưởng của AllianceBernstein, nhận định rằng thị trường đang trở nên hoài nghi thay vì \"cuồng nhiệt\" với AI như trước đây. Ông cho rằng chi tiêu lớn cho AI mà không mang lại doanh thu tương ứng có thể ảnh hưởng đến lợi nhuận của các công ty.\nNhiều nhà đầu tư lo lắng rằng việc các tập đoàn công nghệ dồn hết nguồn vốn vào AI có thể làm giảm lợi nhuận tái đầu tư dưới dạng mua lại cổ phiếu (buybacks) và cổ tức (dividends), trong khi bỏ quên các mảng kinh doanh phi AI.\nBên cạnh đó, Google vẫn chưa minh bạch về số lượng người dùng và doanh thu từ chatbot Gemini, trong khi Microsoft gặp khó khăn khi doanh nghiệp chưa sẵn sàng chấp nhận công cụ trợ lý AI Copilot do chi phí cao và lỗi hoạt động.\nTierney nhận định: \"Nếu chúng ta thấy tăng trưởng của Google Cloud hoặc Microsoft Azure tăng tốc, hoặc thấy Copilot được sử dụng rộng rãi hơn, nhà đầu tư sẽ yên tâm hơn. Nhưng trong thời gian chờ đợi, các mô hình AI rẻ hơn, dễ tiếp cận hơn có thể khiến mối lo của nhà đầu tư ngày càng lớn.\"\nLo ngại của nhà đầu tư càng gia tăng khi DeepSeek, một phòng thí nghiệm AI của Trung Quốc, tuyên bố đã phát triển một mô hình AI suy luận (reasoning model) có khả năng tương đương với Google và OpenAI nhưng với chi phí chỉ bằng một phần nhỏ. Đáng chú ý, DeepSeek đạt được điều này mà không cần sử dụng các GPU tiên tiến nhất của Nvidia.\nSự kiện này khiến giá cổ phiếu Nvidia giảm 17% chỉ trong một ngày, làm công ty mất 600 tỷ USD vốn hóa thị trường, một cú sốc lớn cho gã khổng lồ chip này. Tuy nhiên, cổ phiếu Nvidia đã phục hồi phần nào sau cú giảm sâu này.\nBẤT CHẤP LO NGẠI CỦA NHÀ ĐẦU TƯ\nCác lãnh đạo của những tập đoàn công nghệ lớn (Big Tech) vẫn kiên định với kế hoạch đầu tư mạnh mẽ vào trí tuệ nhân tạo (AI) bất chấp sự thận trọng từ các nhà đầu tư.\nMới đây, Sundar Pichai, CEO của Google, đã bảo vệ kế hoạch chi 75 tỷ USD vào năm 2025, tăng 42% so với 53 tỷ USD năm ngoái. Ông nhấn mạnh rằng cơ hội AI \"lớn chưa từng có\", do đó, Google phải đầu tư mạnh để nắm bắt cơ hội này. Pichai cũng cho rằng sự phát triển của DeepSeek, một công ty AI đến từ Trung Quốc, sẽ thúc đẩy nhu cầu AI bằng cách chứng minh rằng có thể phát triển các mô hình mạnh mẽ với chi phí thấp hơn và mở ra những hướng nghiên cứu mới.\nTrong khi đó, Satya Nadella, CEO của Microsoft, cũng tuyên bố tại hội nghị Davos hai tuần trước rằng công ty sẽ chi 80 tỷ USD để mở rộng hạ tầng điện toán đám mây Azure. Ông khẳng định khách hàng có thể \"tin tưởng vào Microsoft\" và nhấn mạnh rằng việc chậm lại trong đầu tư AI sẽ là một sai lầm nghiêm trọng, đặc biệt khi Microsoft đã sớm đặt cược vào OpenAI.\nKhông chịu kém cạnh, vào 6/2, Andy Jassy, CEO của Amazon, đã vượt qua cả Google và Microsoft khi dự báo mức chi tiêu vốn trong năm nay sẽ vượt 100 tỷ USD, so với 77 tỷ USD năm 2024 và gấp đôi mức 48 tỷ USD của năm trước đó. Phần lớn số tiền này sẽ được đầu tư vào trung tâm dữ liệu và máy chủ cho Amazon Web Services (AWS). Jassy khẳng định ông chỉ đang đáp ứng nhu cầu thị trường đang tăng mạnh. Tuy nhiên, sau tuyên bố này, giá cổ phiếu Amazon giảm tới 7% trong phiên giao dịch ngoài giờ.\nTheo Jeff Pearson, phó chủ tịch chiến lược điện toán đám mây tại công ty tư vấn Presidio, mặc dù tăng trưởng vẫn đang diễn ra, nhưng các công ty Big Tech vẫn duy trì \"cơn khát đầu tư\" ngay cả khi lợi nhuận từ AI vẫn chưa rõ ràng trong ngắn hạn.\nTrong khi Google, Microsoft và Amazon đang chịu nhiều áp lực từ nhà đầu tư, Meta lại nhận được sự ủng hộ tích cực hơn. Cổ phiếu Meta đã tăng dù CEO Mark Zuckerberg tuyên bố công ty sẽ đầu tư \"hàng trăm tỷ USD\" vào AI trong tương lai, bên cạnh 40 tỷ USD đã chi trong năm 2024.\nNhà phân tích Jim Tierney nhận định: \"Nhà đầu tư chấp nhận chi tiêu của Meta, dù vốn đầu tư (capex) đang tăng, vì họ thấy rõ tăng trưởng doanh thu từ AI trong thời gian thực.\"\nMeta đã sử dụng AI để cải thiện quảng cáo trên Facebook và Instagram, giúp công ty tối ưu hóa nhắm mục tiêu quảng cáo và mang lại doanh thu trực tiếp. Sự khác biệt này giúp Meta thuyết phục nhà đầu tư rằng khoản chi của họ đang mang lại lợi nhuận ngay lập tức, không giống như Google hay Microsoft, vốn đang gặp khó khăn trong việc chứng minh hiệu quả tài chính của AI.\n\nCác công ty Big Tech vẫn duy trì \"cơn khát đầu tư\" ngay cả khi lợi nhuận từ AI chưa rõ ràng trong ngắn hạn.\n\nDù Google vẫn là \"gã khổng lồ\" trong lĩnh vực tìm kiếm, nhưng họ đang gặp thách thức trong việc tích hợp AI mà không làm ảnh hưởng đến doanh thu quảng cáo cốt lõi.\nGoogle đã giới thiệu câu trả lời nhanh từ AI (AI Overviews) ngay trên đầu trang kết quả tìm kiếm. Tuy nhiên, điều này có thể làm giảm số lượng nhấp chuột vào các đường link bên dưới, trong đó nhiều link đầu tiên là quảng cáo trả phí – nguồn thu chính của Google.\nTuy nhiên, theo nhà phân tích Mark Shmulik từ Bernstein, dù có những lo ngại, Google vẫn đang giữ vững vị thế trong lĩnh vực tìm kiếm. Doanh thu quảng cáo của họ tăng 13% trong quý cuối năm 2024, đạt 54 tỷ USD, và Google vẫn chưa bao giờ bỏ lỡ kỳ vọng doanh thu từ tìm kiếm kể từ khi ChatGPT ra mắt.\nLIỆU CÓ THỂ XẢY RA MỘT ‘MÙA ĐÔNG AI’ TRONG TƯƠNG LAI KHÔNG?\nChi tiêu của nhóm \"Magnificent Seven\" (Bảy gã khổng lồ công nghệ) – bao gồm Apple, Nvidia, Tesla, Microsoft, Google, Amazon và Meta – đang vượt xa phần còn lại của chỉ số chứng khoán S&P 500 tại Mỹ.\nTheo dữ liệu từ Société Générale, tổng mức đầu tư vốn của nhóm này đã tăng 40% trong năm 2024, trong khi 493 công ty còn lại trong S&P 500 chỉ tăng 3,5%. Đồng thời, lợi nhuận của nhóm công ty công nghệ hàng đầu này cũng tăng 33%, cao hơn rất nhiều so với mức tăng chỉ 5% của phần còn lại.\nKhông chỉ các tập đoàn công nghệ lớn đang rót tiền mạnh vào AI, mà làn sóng đầu tư cũng đang lan rộng khắp Silicon Valley, bất chấp những lo ngại về bong bóng AI hay sự xuất hiện của DeepSeek – một startup AI Trung Quốc gây chấn động với mô hình giá rẻ.\nMột trong những khoản đầu tư lớn nhất đến từ Sam Altman, CEO của OpenAI, khi ông hợp tác với SoftBank và Oracle để xây dựng hạ tầng AI tại Mỹ với tổng vốn lên tới 100 tỷ USD, và con số này có thể tăng lên 500 tỷ USD trong tương lai. Đồng thời, SoftBank cũng đang đàm phán để đầu tư 25 tỷ USD vào OpenAI, định giá công ty này lên tới 260 tỷ USD.\nMặc dù có nhiều ý kiến trái chiều về sự bùng nổ đầu tư vào AI, các nhà lãnh đạo công nghệ tin rằng đây là thời điểm quan trọng để giành vị thế dẫn đầu. Nhà phân tích Rishi Jaluria từ RBC Capital Markets nhận định: “Liệu có thể xảy ra một ‘mùa đông AI’ trong tương lai không? Chắc chắn là có. Nhưng nếu đang ở vị trí dẫn đầu, các công ty sẽ không thể dừng lại.”\nĐiều này có nghĩa là các công ty lớn vẫn sẽ tiếp tục tăng tốc đầu tư vào AI, bất chấp những lo ngại về tính bền vững của khoản chi tiêu khổng lồ này. Trong tương lai, AI có thể trở thành công nghệ thay đổi thế giới, hoặc cũng có thể bước vào một giai đoạn suy thoái, khi kỳ vọng vượt xa giá trị thực tế.\n"
}