{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/khong-mua-lai-intel-tsmc-se-dau-tu-lanh-manh-vao-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:16:54",
  "summary": "Mặc dù kế hoạch đầu tư vốn cụ thể cho năm 2025 sẽ được đưa ra vào tháng 1/2025, song theo giới quan sát, năm 2025 sẽ là năm “đầu tư lành mạnh” của hãng sản xuất chip theo hợp đồng lớn nhất thế giới và việc mua lại Intel sẽ không nằm trong kế hoạch của TSMC…",
  "content": "\nTSMC (Taiwan Semiconductor Manufacturing Company) là một trong những công ty sản xuất chip bán dẫn tiên tiến lớn nhất thế giới. TSMC với lợi thế cạnh tranh vượt trội, chiếm đến 60% thị phần chip bán dẫn toàn cầu, là nhà cung cấp cho nhiều công ty công nghệ lớn như Apple, Qualcomm, Nvidia... Với sự gia tăng của các thiết bị thông minh và nhu cầu cao về chip, TSMC trở thành yếu tố không thể thiếu trong chuỗi cung ứng toàn cầu ngày nay.\nĐANG TRÊN ĐÀ TĂNG TRƯỞNG MẠNH\nPhân tích sơ bộ các số liệu trong bảng dưới đây, cho thấy doanh thu trong báo cáo tài chính quý 3/2024 của TSMC tăng 36% so với cùng kỳ với kim ngạch trên 23,5 tỷ USD, vượt dự báo tài chính ban đầu của công ty. Tỷ suất lợi nhuận gộp đạt 57,8% vượt mức dự kiến 54,5%. Tỷ suất lợi nhuận hoạt động kinh doanh 47,5% vượt xa mức dự kiến 43,5%, chủ yếu do tăng năng lực sản xuất và cải thiện chi phí giá thành.\nLợi nhuận ròng tăng 42,8% so với cùng kỳ với kim ngạch trên 10 tỷ USD. Hưởng lợi từ nhu cầu mạnh mẽ về AI và điện thoại thông minh, quy trình tiên tiến 3nanomet (nm) đóng góp 20% (quý 2/2024 là 15%) và 5nm đóng góp 32%. Dưới 7 nm chiếm 69% doanh thu. Trong số đó, HPC (chiếm 51%) tăng 11% theo quý và điện thoại thông minh (chiếm 34%) tăng 16% theo quý. Chi phí vốn trong ba quý đầu năm nay là 18,53 tỷ USD, cho cả năm 2024 ước tính hơn 30 tỷ USD.\n\n \n\n\n\n\nNhà đầu tư ngoại đổ bộ vào miền Bắc\n\n\nDoanh thu quý 4 dự kiến sẽ nằm trong khoảng từ 26,1 tỷ USD đến 26,9 tỷ USD, nghĩa là doanh thu năm tăng 35%. Mức lợi nhuận gộp dự kiến 57-59%. Lợi nhuận ròng ở mức 46,5-48,5%.\nVới đà tăng trưởng mạnh, TSMC đang tích cực thúc đẩy chiến lược toàn cầu hóa và thiết lập các cơ sở sản xuất mới tại Hoa Kỳ, Nhật Bản và Châu Âu. Tại bang Arizona Hoa Kỳ, công ty có kế hoạch xây dựng ba nhà máy sản xuất tấm bán dẫn. Nhà máy đầu tiên dự kiến sẽ đi vào sản xuất chính thức vào đầu năm 2025, sử dụng công nghệ xử lý 4 nm để đưa vào sản xuất tấm bán dẫn kỹ thuật với tỷ lệ năng suất rất cao. Nhà máy tại Kumamoto Nhật Bản sản xuất tấm wafer theo quy trình đặc biệt đầu tiên sẽ bắt đầu sản xuất hàng loạt vào quý 4 năm nay. Nhà máy Dresden tại Đức tập trung vào các ứng dụng công nghiệp và ô tô, sử dụng các công nghệ xử lý 12, 16 và 28 nm, dự kiến sẽ được đưa vào sản xuất vào cuối năm 2027.\nTuy nhiên, việc TSMC mở rộng ra nước ngoài cũng mang lại nhiều thách thức. Lợi nhuận của các nhà máy ở nước ngoài trong giai đoạn đầu tư ban đầu sẽ thấp hơn so với các nhà máy Đài Loan chủ yếu do quy mô nhỏ hơn và dự kiến tỷ suất lợi nhuận gộp sẽ bị giảm từ 2 đến 3% mỗi năm trong vài năm tới. Nhưng với sự dẫn đầu về công nghệ và nền tảng sản xuất quy mô lớn, TSMC sẽ trở thành nhà sản xuất hiệu quả và tiết kiệm chi phí nhất ở mỗi khu vực.\nAI CÓ PHẢI BONG BÓNG VÀ TƯƠNG LAI CỦA TSMC\nCâu hỏi đặt ra hiện nay là liệu AI có phải là bong bóng hay không và liệu nhu cầu này có thể tiếp tục duy trì được hay không? Tổng hợp nguồn thông tin từ TSMC cho thấy, nhu cầu về AI là có thật và đang diễn ra, và đang mới là bước khởi đầu. Tập đoàn nhấn mạnh, hầu hết các nghiên cứu phát triển AI đều đang hợp tác với TSMC, bao gồm cả những khách hàng quy mô rất lớn đang xây dựng chip của riêng họ. Điều này cho phép TSMC có được sự hiểu biết sâu sắc nhất và rộng nhất về các xu hướng của ngành hơn bất kỳ ai trong ngành này.\nTSMC đã có kinh nghiệm thực tế trong việc sử dụng trí tuệ nhân tạo và thiết bị học tập trong các hoạt động R&D và nhà máy chip của mình. Bằng cách sử dụng trí tuệ nhân tạo, TSMC có thể cải thiện năng suất, hiệu quả, tốc độ và chất lượng để sáng tạo ra nhiều giá trị hơn. TSMC cho biết, nếu cải thiện hiệu quả 1% có thể mang lại giá trị khoảng 1 tỷ USD cho tập đoàn.\nNgười ta dự đoán rằng đóng góp doanh thu của bộ xử lý AI máy chủ sẽ tăng hơn gấp ba lần trong năm nay và chiếm 14% đến 16% tổng doanh thu của TSMC trong năm 2024. Nhưng TSMC không chỉ là công ty duy nhất được hưởng lợi từ ứng dụng trí tuệ nhân tạo này. Thực tế đang diễn ra hiện nay là rất nhiều công ty đang sử dụng AI để nâng cao năng suất, hiệu quả trong chiến lược, kế hoạch và hoạt động đầu tư kinh doanh của mình.\n\nTỷ suất lợi nhuận gộp của TSMC trong các quý gần đây.\n\nVề triển vọng tương lai, TSMC kỳ vọng nhu cầu AI sẽ tiếp tục trong nhiều năm tới. Mặc dù công ty chưa cập nhật mục tiêu tăng trưởng doanh thu dài hạn sau năm 2026, tập đoàn đã bộc lộ tốc độ tăng trưởng trong 5 năm tới “sẽ rất lành mạnh”. Điều này phản ánh niềm tin lâu dài của tập đoàn đối với nhu cầu về AI và các quy trình tiên tiến. PC và điện thoại thông minh đang tăng trưởng ở mức thấp, nhưng tấm wafer sẽ phát triển nhanh hơn khi có nhiều chip AI hơn được đưa vào thiết bị. Ngoài AI, nhu cầu bán dẫn nhìn chung đều ổn định và bắt đầu cải thiện.\nTâp đoàn dự kiến chi tiêu vốn cho năm 2024 hơn 30 tỷ USD. Mức vốn đầu tư của TSMC liên quan chặt chẽ đến cơ hội tăng trưởng mạnh trong vài năm tới. Trong đó, 70% đến 80% đầu tư cho công nghệ xử lý tiên tiến, 10% đến 20% đầu tư cho công nghệ xử lý đặc biệt, khoảng 10% được đầu tư cho công nghệ đóng gói tiên tiến, thử nghiệm, sản xuất mặt nạ và các lĩnh vực khác.\nMặc dù TSMC chưa công bố kế hoạch đầu tư vốn cụ thể cho năm 2025, nhưng nguồn tin từ tập đoàn cho biết năm tới là “một năm lành mạnh”, chi tiêu vốn vào năm 2025 có thể sẽ cao hơn năm 2024. Với mức đầu tư dự kiến và triển vọng của ngành, doanh thu của TSMC trong 5 năm tới được dự báo cũng sẽ “rất lành mạnh”, có thể đạt tốc độ tăng trưởng kép hàng năm (CAGR).\nDự kiến, năng lực sản xuất năm 2024 của TSMC tăng gấp đôi so với năm 2023 và có thể tiếp tục tăng gấp đôi vào năm 2025. Dù vậy, TSMC vẫn không thể đáp ứng đầy đủ nhu cầu của khách hàng hiện nay. Tuy nhiên, TSMC cho biết tập đoàn không quan tâm và không có ý định mua lại nhà máy sản xuất tấm wafer  của Intel.\n(*) LS. Bùi Văn Thành, Trưởng văn phòng Luật sư Mặt Trời Mới, Phó Chủ tịch thường trực Liên chi hội Tài chính Khu công nghiệp Việt Nam (VIPFA).\n"
}