{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chi-phi-y-te-lien-quan-den-ha-tang-ai-tai-my-gia-tang-nhanh-chong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:07",
  "summary": "Cuộc chạy đua phát triển AI tổng quát đang làm trầm trọng thêm các chi phí y tế, do những mô hình ngôn ngữ lớn (LLM) đòi hỏi khối lượng tính toán khổng lồ...",
  "content": "\nSự bùng nổ của các trung tâm dữ liệu phục vụ công nghệ trí tuệ nhân tạo (AI) đang kéo theo chi phí y tế công cộng gia tăng tại Mỹ, với tổng chi phí điều trị các bệnh liên quan lên tới hơn 5,4 tỷ USD trong vòng 5 năm qua. Đây là kết quả nghiên cứu từ Đại học California Riverside (UC Riverside) và Viện Công nghệ California (Caltech), cho thấy tác động ngày càng lớn của việc xây dựng cơ sở hạ tầng AI đối với sức khỏe cộng đồng.\nTÁC ĐỘNG CỦA CÁC TRUNG TÂM DỮ LIỆU ĐẾN SỨC KHỎE CỘNG ĐỒNG\nTheo nghiên cứu, ô nhiễm không khí do lượng điện khổng lồ cần thiết để vận hành trung tâm dữ liệu đã gây ra nhiều vấn đề sức khỏe nghiêm trọng như ung thư, hen suyễn và các bệnh hô hấp khác. Chỉ riêng trong năm 2023, chi phí điều trị các bệnh liên quan đến ô nhiễm từ trung tâm dữ liệu đã lên tới 1,5 tỷ USD, tăng 20% so với năm trước đó. Từ năm 2019 đến 2023, tổng chi phí này đạt 5,4 tỷ USD.\nTheo Financial Times, cuộc chạy đua phát triển AI tổng quát (generative AI) đang làm trầm trọng thêm tình trạng này, do những mô hình ngôn ngữ lớn (LLM) đòi hỏi khối lượng tính toán khổng lồ. Các tập đoàn công nghệ hàng đầu như Microsoft, Alphabet (công ty mẹ của Google), Amazon và Meta dự báo rằng chi tiêu cho AI có thể vượt 320 tỷ USD trong năm 2024, so với 151 tỷ USD trong năm 2023. Trong khi đó, OpenAI và SoftBank mới đây đã công bố kế hoạch đầu tư 500 tỷ USD vào hạ tầng AI tại Mỹ với dự án có tên Stargate.\nNghiên cứu từ UC Riverside và Caltech sử dụng một công cụ mô phỏng phổ biến từ Cơ quan Bảo vệ Môi trường Mỹ (EPA) để đánh giá mức độ ô nhiễm không khí và tác động của nó đến sức khỏe con người, sau đó quy đổi thành giá trị kinh tế.\nKết quả phân tích cho thấy Google là công ty gây ra chi phí y tế công cộng lớn nhất với tổng số 2,6 tỷ USD từ năm 2019 đến 2023. Tiếp theo là Microsoft với 1,6 tỷ USD và Meta với 1,2 tỷ USD. Đáng chú ý, chi phí y tế liên quan đến ô nhiễm từ các công ty này đều tăng theo từng năm. Một số công ty lớn khác như Amazon không được đưa vào nghiên cứu do họ không công bố đầy đủ dữ liệu cần thiết để mô phỏng tác động của mình.\nNGUYÊN NHÂN GÂY Ô NHIỄM TỪ TRUNG TÂM DỮ LIỆU\nCác trung tâm dữ liệu tiêu thụ một lượng điện khổng lồ, phần lớn vẫn được cung cấp từ nhiên liệu hóa thạch. Ngoài ra, chúng sử dụng máy phát điện dự phòng chạy bằng dầu diesel, gây ô nhiễm không khí nghiêm trọng trong trường hợp mất điện. Không chỉ vậy, chất thải từ phần cứng như chip AI, linh kiện điện tử cũng có thể giải phóng nhiều hóa chất độc hại vào môi trường.\nẢnh hưởng sức khỏe công cộng của các công ty công nghệ được tính toán dựa trên mức tiêu thụ điện tại Bắc Mỹ, sau đó phân bổ theo vị trí các trung tâm dữ liệu của họ tại Mỹ. Trong trường hợp của Google và Microsoft, nghiên cứu sử dụng số liệu từ các báo cáo bền vững công khai của họ. Đối với Meta, dữ liệu điện năng tiêu thụ theo từng địa điểm được sử dụng để tính toán chính xác hơn, vì đây là thông tin mà hai công ty kia không cung cấp.\nTuy nhiên, các công ty công nghệ lớn đã lên tiếng phản bác một số kết luận trong nghiên cứu. Google, Meta và Microsoft cho rằng nghiên cứu đã đánh giá cao mức độ sử dụng máy phát điện dự phòng của họ, vốn được ước tính dựa trên mức trung bình công khai thay vì số liệu cụ thể theo từng trung tâm dữ liệu.\nGoogle cũng tuyên bố rằng chi phí y tế công cộng trong nghiên cứu bị phóng đại, vì nó không tính đến các khoản đầu tư vào năng lượng sạch tại những khu vực mà Google đang hoạt động. Đại diện của công ty cho biết, các khoản đầu tư này giúp Google đạt trung bình 64% năng lượng không phát thải carbon.\nMicrosoft nhấn mạnh rằng họ tập trung vào việc đóng góp lợi ích kinh tế, xã hội và môi trường tại các cộng đồng nơi công ty hoạt động. Trong khi đó, Meta khẳng định họ luôn tuân thủ các tiêu chuẩn chất lượng không khí và cam kết duy trì mức phát thải ròng bằng 0 trên quy mô toàn cầu, xây dựng cơ sở hạ tầng bền vững và minh bạch trong báo cáo tiến độ về các mục tiêu môi trường.\nLƯỢNG TIÊU THỤ ĐIỆN CỦA TRUNG TÂM DỮ LIỆU SẼ TIẾP TỤC TĂNG CAO\nNghiên cứu cũng cho thấy, do vị trí đặt trung tâm dữ liệu, tác động ô nhiễm không khí thường ảnh hưởng nhiều hơn đến các hộ gia đình có thu nhập thấp. Các bang như West Virginia và Ohio, nơi có nhiều trung tâm dữ liệu của các tập đoàn lớn, là những khu vực bị ảnh hưởng nghiêm trọng nhất.\nPhó giáo sư Shaolei Ren của UC Riverside nhấn mạnh rằng các công ty công nghệ có thể giảm thiểu rủi ro sức khỏe cộng đồng bằng cách đặt trung tâm dữ liệu tại các khu vực ít dân cư hơn để hạn chế tác động tiêu cực đến con người.\nMột báo cáo riêng từ Phòng thí nghiệm Quốc gia Berkeley, được hỗ trợ bởi Bộ Năng lượng Mỹ, ước tính rằng vào năm 2023, các trung tâm dữ liệu tiêu thụ khoảng 4% tổng lượng điện của Mỹ. Con số này dự kiến sẽ tăng lên 7-12% vào năm 2028, chủ yếu do nhu cầu điện toán từ AI.\nGiảng viên môi trường Antonis Myridakis từ Đại học Brunel London cảnh báo rằng: “AI tiêu thụ năng lượng rất lớn và ngày càng được sử dụng nhiều hơn. Ô nhiễm từ các trung tâm dữ liệu đang trở thành một yếu tố quan trọng ảnh hưởng đến chất lượng không khí và sức khỏe cộng đồng. Đây là vấn đề mà chúng ta không thể bỏ qua”.\nVới nhu cầu điện toán AI dự báo sẽ tăng mạnh trong những năm tới, bài toán cân bằng giữa phát triển công nghệ và bảo vệ sức khỏe cộng đồng sẽ là một thách thức lớn đối với cả các tập đoàn công nghệ lẫn chính phủ Mỹ.\n"
}