{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ngan-sach-chinh-phu-nhat-ban-lon-chua-tung-thay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:33",
  "summary": "Ngân sách tăng do Tokyo dự kiến chi tiêu nhiều hơn cho an sinh xã hội và trả lãi nợ công, nhưng lượng phát hành trái phiếu chính phủ mới dự kiến sẽ ít hơn trước...",
  "content": "\nChính phủ Nhật Bản đang soạn thảo một kế hoạch ngân sách kỷ lục 735 tỷ USD cho năm tài khóa bắt đầu từ tháng 4/2025. Ngân sách tăng do Tokyo dự kiến chi tiêu nhiều hơn cho an sinh xã hội và trả lãi nợ công, nhưng lượng phát hành trái phiếu chính phủ mới dự kiến sẽ ít hơn trước.\nBản dự thảo ngân sách tài khóa 2025-2026 của Chính phủ Nhật được hãng tin Reuters hé lộ trong bối cảnh Ngân hàng Trung ương Nhật Bản (BOJ) dần rút khỏi các biện pháp kích thích kinh tế bằng chính sách tiền tệ - gồm lãi suất siêu thấp và mua vào khối lượng lớn trái phiếu chính phủ - đã duy trì hàng thập kỷ. Việc BOJ dần đưa chính sách tiền tệ về trạng thái bình thường đang đặt ra gánh nặng lớn hơn lên Chính phủ Nhật trong việc kích thích nền kinh tế.\nTăng chi tiêu lên mức kỷ lục 115,5 nghìn tỷ yên, tương đương 735 tỷ USD, là một cách để Tokyo tiếp sức cho nền kinh tế còn trong tình trạng tăng trưởng yếu. Tuy nhiên, Chính phủ Nhật Bản - quốc gia phát triển có mức nợ công cao nhất thế giới - cũng muốn cải thiện nền tài chính công bằng cách cắt giảm lượng trái phiếu mới dự kiến phát hành trong tài khóa tới.\nTheo đó, Chính phủ Nhật dự kiến phát hành 28,6 nghìn tỷ yên (gần 182 tỷ USD) trái phiếu, từ mức phát hành dự kiến đạt 35,4 nghìn tỷ yên trái phiếu trong tài khóa hiện tại. Thay vì tăng vay nợ, kế hoạch chi tiêu tài khóa tới của Chính phủ Nhật sẽ dựa nhiều hơn vào tăng thu ngân sách từ thuế - dự thảo mà Reuters thu thập được cho thấy.\nĐây là lần đầu tiên trong 17 năm lượng phát hành trái phiếu mới của Chính phủ Nhật Bản giảm dưới mức 30.000 tỷ yên - con số tương đương gần 191 tỷ USD.\nTheo Reuters, khoảng thời gian nhiều thập kỷ ngập ngừng cải cách đã khiến tỷ lệ nợ công so với tổng sản phẩm trong nước (GDP) của Nhật Bản lên tới hơn 200%, đưa nước này trở thành quốc gia nặng nợ nhất trong số các nước công nghiệp phát triển.\nKhi BOJ rút dần khỏi chính sách tiền tệ siêu nới lỏng, áp lực đối với nền tài chính công của Nhật Bản cũng tăng lên, bởi Chính phủ Nhật không còn có thể tiếp tục dựa vào BOJ với tư cách một nhà đầu tư trái phiếu khổng lồ để đáp ứng nhu cầu vay nợ.\nBOJ chấm dứt chính sách lãi suất âm vào tháng 3 năm nay bằng đợt tăng lãi suất đầu tiên sau 17 năm. Đến tháng 7, cơ quan này tiếp tục nâng lãi suất lần thứ hai, đưa lãi suất ngắn hạn lên mức 0,25%. Ngày 25/12, Thống đốc BOJ Kazuo Ueda phát tín hiệu đợt tăng lãi suất thứ hai đang đến gần, khi ông nói rằng các diễn biến về tiền lương và giá cả cho thấy nền kinh tế đang tiến gần hơn tới chỗ đạt mức lạm phát 2% một cách bền vững như mục tiêu mà BOJ đề ra.\nKế hoạch ngân sách của Chính phủ Nhật cho tài khóa tới - cao hơn mức 112,6 nghìn tỷ yên của tài khóa hiện tại - dự kiến sẽ được Thủ tướng Shigeru Ishiba phê chuẩn vào ngày 27/12 và sau đó trình lên Quốc hội để thảo luận vào đầu năm tới.\nThu ngân sách từ thuế của Chính phủ Nhật trong tài khóa tới dự kiến sẽ tăng 8,8 nghìn tỷ yên so với mức ước tính sơ bộ của tài khóa hiện tại, đạt kỷ lục 78,4 nghìn tỷ yên, tương đương gần 499 tỷ USD. Sự tăng trưởng thu ngân sách từ thuế có được một phần nhờ lợi nhuận doanh nghiệp phục hồi - dự thảo cho biết.\nCán cân ngân sách cơ bản - không tính đến phát hành trái phiếu mới và trả lãi nợ vay - dự kiến sẽ là thâm hụt dưới 1 nghìn tỷ yên, duy trì khả năng Chính phủ Nhật đạt được mục tiêu thặng dư ngân sách cơ bản trong tài khóa tiếp theo.\nBản dự thảo ngân sách trên dựa trên dự kiến lợi suất trái phiếu chính phủ Nhật kỳ hạn 10 năm tăng lên mức 2% vào tài khóa tới, từ mức 1,9% của tài khóa hiện tại, đánh dấu lần đầu tiên vượt ngưỡng 2% sau 13 năm.\nVới lãi suất đi vay như vậy, tiền trả lãi và gốc nợ công sẽ trong tài khóa tới sẽ là 28,2 nghìn tỷ yên, tương đương hơn 179 tỷ USD, từ mức 27 nghìn tỷ yên của tài khóa hiện tại.\nNgày 25/12, Chính phủ Nhật Bản điều chỉnh dự báo tăng trưởng kinh tế, ước tính tốc độ tăng trưởng GDP thực trong tài khoá hiện tại về mức 0,4%, từ 0,7% trong dự báo đưa ra hồi tháng 11 do sự giảm tốc của kinh tế Trung Quốc gây áp lực lên hoạt động xuất khẩu của Nhật. Dự báo tăng trưởng kinh tế của tài khóa tới được giữ nguyên ở mức 1,2%.\n"
}