{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/brics-co-the-tro-thanh-mot-doi-trong-cua-g7.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:28",
  "summary": "Đồ thị thông tin dưới đây thể hiện tỷ trọng GDP của các nước thuộc nhóm quốc gia công nghiệp phát triển G7 và nhóm các nền kinh tế mới nổi lớn BRICS cùng các đối tác năm 2025...",
  "content": "\nDữ liệu được tổng hợp từ dự báo GDP trong Báo cáo Triển vọng Kinh tế Thế giới năm 2025 cập nhật gần nhất vào tháng 10/2024 của Quỹ Tiền tệ Quốc tế (IMF).\n\n\n\nTỷ trọng được tính dựa trên GDP danh nghĩa theo tỷ giá USD hiện tại. Với Cuba, một nước đối tác của BRICS, dữ liệu là GDP ước tính năm 2020 – năm gần nhất có số liệu.\nTheo đó, tổng GDP năm 2025 của các nước thành viên G7 – gồm Mỹ, Anh, Canada, Pháp, Đức, Italy và Nhật Bản – được dự báo đạt 51,5 nghìn tỷ USD, chiếm 45% GDP toàn cầu. Còn với BRICS và các đối tác, được gọi là BRICS+, IMF dự báo tổng GDP của khối năm nay sẽ chiếm khoảng 29% GDP toàn cầu, tương đương 33,5 nghìn tỷ USD. Con số này thấp hơn đáng kể so với tổng GDP và tỷ trọng của G7.\nTuy nhiên, BRICS đang ngày càng mở rộng với việc thêm 5 thành viên mới và 8 nước “đối tác” trong năm ngoái. Nước “đối tác” là các quốc gia tham gia khối ở cấp độ thấp hơn so với cấp độ thành viên đầy đủ. \nBRICS ban đầu gồm năm thành viên gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi, được thành lập để mở ra các cơ hội đầu tư vào các nền kinh tế tăng trưởng nhanh đầu những năm 2000. Từ đó đến nay, 5 thành viên sáng lập cố gắng tạo ra một sân chơi thúc đẩy thế giới đa cực với các thể chế toàn cầu nằm ngoài sự hỗ trợ tài chính của các nước phương Tây. BRICS năm ngoái mở rộng kết nạp thêm 5 thành viên gồm Iran, Ai Cập, Ethiopia và Các Tiểu vương quốc Ả Rập Thống nhất (UAE). Indonesia dự kiến sẽ gia nhập khối này với tư cách thành viên đầy đủ trong thời gian tới.\nCác nước đối tác của khối này hiện gồm Thái Lan, Malaysia, Kazakhstan, Uzbekistan, Cuba, Belarus, Uganda và Bolivia. Thổ Nhĩ Kỳ, Nigeria, Algeria và Việt Nam hiện đang được mời trở thành đối tác của BRICS.\n"
}