{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/temu-bi-eu-dieu-tra-vi-ban-nhung-san-pham-bat-hop-phap-nguy-hiem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:04:38",
  "summary": "Ủy ban châu Âu  lo ngại các sản phẩm bất hợp pháp và có khả năng gây nguy hiểm có thể được bán trên nền tảng Temu và công ty không hành động đủ mạnh nhằm để kiểm soát vấn đề...",
  "content": "\nTheo hãng tin Bloomberg, Liên minh Châu Âu vừa mở cuộc điều tra về nền tảng thương mại điện tử Temu để xem liệu công ty có hành động đủ mạnh nhằm chống lại việc bán các sản phẩm bất hợp pháp trên trang web của mình hay không.\nTEMU CÓ THỂ PHẢI CHỊU KHOẢN TIỀN PHẠT LÊN TỚI 6% DOANH THU HÀNG NĂM\nỦy ban Châu Âu cho biết họ nghi ngờ công ty đang vi phạm Đạo luật Dịch vụ Kỹ thuật số mới của mình, một đạo luật nhằm xóa bỏ nội dung bất hợp pháp và thông tin sai lệch trực tuyến. Nếu bị phát hiện vi phạm, Temu có thể phải chịu khoản tiền phạt lên tới 6% doanh thu hàng năm.\nỦy ban cũng cho biết họ cũng sẽ đánh giá tính minh bạch và các hoạt động truy cập dữ liệu của Temu, cũng như việc triển khai các tính năng gây nghiện để giữ chân người dùng. Ủy ban cho biết họ lo ngại rằng các sản phẩm bất hợp pháp và có khả năng gây nguy hiểm có thể được bán trên nền tảng này và công ty không hành động đủ để kiểm soát những kẻ buôn bán gian lận.\nNgười phát ngôn của Temu cho biết công ty sẽ hợp tác đầy đủ với các cơ quan quản lý và \"thực hiện nghiêm túc các nghĩa vụ của mình theo Đạo luật Dịch vụ Kỹ thuật số mới”.\n“Temu liên tục đầu tư để củng cố hệ thống tuân thủ của chúng tôi và bảo vệ quyền lợi của người tiêu dùng trên nền tảng của chúng tôi\", Temu cho biết. Công ty cũng thông tin rằng họ đang thảo luận để tham gia một thỏa thuận tự nguyện do ủy ban tạo điều kiện để chống lại việc bán các sản phẩm giả mạo trực tuyến.\nTEMU VÀO \"TẦM NGẮM\" CỦA EU \nTemu là công ty công nghệ lớn mới nhất trong một loạt các công ty mà EU nhắm đến theo Đạo luật Dịch vụ Kỹ thuật số mới khi khối này đang tập trung vào vai trò là cơ quan quản lý công nghệ toàn cầu. Các công ty khác hiện đang phải đối mặt với các thủ tục của Đạo luật Dịch vụ Kỹ thuật số mới bao gồm: Meta Platforms Inc., AliExpress của Alibaba Group Holding Ltd., TikTok của Bytedance Ltd. và X Corp. của Elon Musk.\nTrong suốt quá trình điều tra Temu, một đơn vị của PDD Holdings Inc. thuộc sở hữu của Trung Quốc, sẽ có thể đưa ra các cam kết giải quyết các mối quan ngại của ủy ban, có khả năng tránh được các hình phạt.\nCuộc điều tra diễn ra sau yêu cầu của EU vào ngày 11/10 rằng Temu phải chia sẻ dữ liệu về cách giải quyết các sản phẩm giả mạo hoặc không an toàn trên thị trường của mình. Vào thời điểm đó, ủy ban cho biết họ đã yêu cầu \"thông tin chi tiết và các tài liệu nội bộ về các biện pháp giảm thiểu được thực hiện đối với sự hiện diện và tái xuất hiện của các thương nhân bán các sản phẩm bất hợp pháp\" trên Temu.\nỨng dụng thương mại điện tử Temu đã phát triển bùng nổ kể từ khi PDD giới thiệu dịch vụ này để mở rộng ra thị trường toàn cầu, bao gồm quảng cáo Super Bowl \"Mua sắm như một tỷ phú\" vào năm 2023, Temu nhanh chóng trở thành một trong những ứng dụng được tải xuống nhiều nhất tại Hoa Kỳ. Các đợt bán hàng chớp nhoáng, các tính năng giống như trò chơi và giá thấp đã thu hút người tiêu dùng ở hàng chục quốc gia trên khắp thế giới.\n"
}