{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dien-dan-kinh-te-viet-nam-2025-gop-canh-en-nho-de-lam-nen-mua-xuan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:14",
  "summary": "Diễn đàn Kinh tế Việt Nam 2025 có ý nghĩa đặc biệt, bởi đây là năm cuối của giai đoạn phát triển kinh tế-xã hội 2021-2025 và là năm bản lề, tạo bước chuyển bứt phá cho giai đoạn phát triển mới 2026-2030...",
  "content": "\nChiều 7/1, Hội Khoa học kinh tế Việt Nam cùng Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam (VnEconomy) phối hợp tổ chức Phiên toàn thể mùa Xuân - Diễn đàn Kịch bản kinh tế Việt Nam lần thứ 17 (VESF 2025).\nDiễn đàn có sự tham dự của Phó Thủ tướng Chính phủ Hồ Đức Phớc, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội Lê Quang Huy, Phó Trưởng Ban Kinh tế Trung ương Nguyễn Hồng Sơn, cùng lãnh đạo các bộ, ngành, đại diện các đại sứ quán, tổ chức quốc tế, các hiệp hội, doanh nghiệp, các chuyên gia kinh tế, cộng đồng doanh nghiệp Việt Nam và doanh nghiệp FDI trên cả nước.\n\nPhát biểu chỉ đạo diễn đàn, Phó Thủ tướng Chính phủ Hồ Đức Phớc đánh giá cao tính kịp thời và đóng góp thông tin của Diễn đàn VESF trong việc hội tụ sự tham gia đóng góp sáng kiến, giải pháp có tính khả thi và đột phá cao. Điều này có giá trị và ý nghĩa quan trọng trong việc đồng hành cùng Chính phủ nỗ lực phấn đấu thực hiện thành công các mục tiêu phát triển kinh tế - xã hội năm 2025 và các năm tiếp theo. \n\n\nTheo Phó Thủ tướng, Chính phủ đang tập trung thực hiện 3 giải pháp đột phá được Đại hội XIII của Đảng đề ra, đó là hoàn thiện thể chế, xây dựng kết cấu hạ tầng và phát triển nguồn nhân lực. Hiện, Việt Nam đang chuyển sang nền kinh tế xanh, kinh tế số để hướng tới mục tiêu tăng trưởng với chất lượng cao nhất, mạnh mẽ và bền vững nhất. Do đó, cần làm rõ nội hàm, các yếu tố thúc đẩy để đạt được nền kinh tế xanh, kinh tế số.\n\n\nTiến sĩ Chử Văn lâm, Tổng biên tập Tạp chí Kinh tế Việt Nam, cho biết trên tinh thần toàn đảng, toàn dân, cả hệ thống chính trị đang quyết tâm hướng tới kỷ nguyên mới – kỷ nguyên vươn mình của dân tộc, hôm nay (7/1), với sự chỉ đạo về nội dung của Ban Kinh tế Trung ương, Hội Khoa học Kinh tế Việt Nam và Hiệp Hội Doanh nghiệp Nhỏ và Vừa Việt Nam phối hợp tổ chức Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 – Phiên toàn thể mùa Xuân 2025, chỉ với một mục tiêu cùng “góp một cánh én để làm nên mùa xuân”...\n\n\nVới nội dung được chuẩn bị công phu, Diễn đàn VESF 2025 đã thu hút được sự tham dự của rất nhiều chuyên gia kinh tế đầu ngành, các nhà quản lý cấp cao cũng như lãnh đạo các doanh nghiệp lớn của đất nước. VESF 2025 ghi nhận rất nhiều những ý kiến trăn trở, băn khoăn về nền kinh tế của đất nước trong năm 2025 và triển vọng 2026 - 2030. \n\n\nPGS.TS. Nguyễn Hồng Sơn, Phó Trưởng Ban Kinh tế Trung ương, nhận định năm 2024 là một năm nền kinh tế Việt Nam phải đối mặt với nhiều khó khăn, thách thức. Trong đó, khó khăn, thách thức nhiều hơn là thời cơ, thuận lợi, nhất là tình hình thế giới.Năm 2025 cần được đặt ở một vị trí đặc biệt hơn. Cách tiếp cận và xây dựng kịch bản kinh tế Việt Nam năm 2025 cũng cần được nhìn nhận theo hướng không chỉ bảo đảm để tăng trưởng cao riêng cho năm 2025 mà phải tạo được nền tảng quan trọng để tăng trưởng cao, bền vững trong 5-10 năm tiếp theo...\n\n\nÔng Tim Evans, Tổng Giám đốc HSBC Việt Nam, cho biết các khách hàng nước ngoài mà HSBC tiếp xúc đều nói có nhu cầu mở rộng đầu tư tại Việt Nam. Lý do là Việt Nam có lợi thế về nguồn nhân lực, chính sách cởi mở cũng như vị trí địa lý thuận lợi. Việt Nam cũng có nhiều cam kết, hiệp định thương mại ký kết với đối tác nước ngoài. Trong bối cảnh đó, Việt Nam sẽ tiếp tục thu hút thêm đầu tư trực tiếp nước ngoài và đóng vai trò là trung tâm sản xuất. Theo tôi, Việt Nam đang trên đà trở thành ngôi sao đang lên của thương mại toàn cầu...\n\n\nÔng Suan Teck Kin, Chuyên gia kinh tế, Giám đốc điều hành Khối nghiên cứu thị trường và Kinh tế toàn cầu, Ngân hàng UOB, (Singapore) nhận định mặc dù Việt Nam sẽ đối mặt với nhiều thách thức lớn liên quan đến nhiều lĩnh vực kinh tế nhưng song song với đó là ba cơ hội đáng kể để thúc đẩy phát triển nền kinh tế trong năm nay. Với mức tăng trưởng GDP ấn tượng đạt 7,09% trong năm 2024 vừa qua, Việt Nam đã chứng minh được sức mạnh bền bỉ trong bối cảnh toàn cầu nhiều biến động. Đây chính là nền tảng vững chắc để Việt Nam vượt qua những khó khăn trước mắt, đồng thời tận dụng những cơ hội phát triển mới trong thời gian tới.\n\n\nTại phiên thảo luận, các chuyên gia, diễn giả đã thảo luận về các điểm tích cực và hạn chế, vướng mắc hiện tại của các nguồn lực, động lực tăng trưởng truyền thống, từ đó hiến kế, đề xuất các giải pháp vừa phát huy được những cơ hội, vừa xoay chuyển, hóa giải được các thách thức, để tạo sức bật, nền tảng ổn định, làm điểm tựa cho tăng trưởng kinh tế trong giai đoạn mới...\n\n\n Tiến sĩ Nguyễn Bích Lâm, nguyên Tổng cục trưởng Tổng cục Thống kê, cho rằng chưa thể an tâm với động lực đang chiếm 63% trong tăng trưởng GDP là tiêu dùng cuối cùng, của cả Chính phủ và người dân. “Hiện tại, tốc độ tăng tiêu dùng cuối cùng chỉ khoảng 5-6%, so với trước dịch bệnh là tăng 2 con số. Để thúc đẩy tăng trưởng, cần tăng kích thích động lực tiêu dùng cuối cùng của nền kinh tế cao hơn”, ông Lâm khuyến nghị.\n\n\nÔng Trần Quốc Khánh, nguyên thứ trưởng Bộ Công thương, nhắc tới những khó khăn trong việc đa dạng hóa thị trường xuất khẩu – dù đây luôn là yêu cầu đương nhiên và ưu tiên hỗ trợ doanh nghiệp của Bộ Công thương. Theo ông Khánh, không đơn giản tìm ra được thị trường thay thế Mỹ, Trung Quốc với các sản phẩm có kim ngạch xuất khẩu lớn, vì không có nhiều thị trường lớn như vậy. Các doanh nghiệp cần tiếp tục đáp ứng các yêu cầu của các thị trường, đảm bảo yêu cầu về minh bạch nguồn gốc xuất xứ...\n\n\nÔng Đậu Anh Tuấn, Phó tổng thư ký Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), không gian tăng trưởng nếu nhìn ở góc độ doanh nghiệp rất rõ ràng. Đó là chất lượng các quy định, chất lượng thực thi và chất lượng phối hợp. \"Chúng tôi có dịp đi khảo sát 30 dự án vừa kết thúc giai đoạn đầu tư. Chúng tôi đã vẽ lại quy trình dự án phải trải qua trên thực tế. Quy trình này khác xa các quy định trong văn bản. Nhiều khi chỉ cần vướng 1 đầu mối, dự án đã bị tắc.\" Vì vậy, từ góc nhìn doanh nghiệp, động lực tăng trưởng sẽ có khi giải quyết được 2 nhóm vấn đề. Một là, nhóm thủ tục đưa vốn nhanh vào nền kinh tế. Hai là, nhóm thủ tục đưa hàng nhanh vào thị trường...\n\n\nVới nội dung thông tin phong phú, các ý kiến đóng góp rất thiết thực, hữu ích của chuyên gia, doanh nghiệp và nhà quản lý, Diễn đàn Kinh tế Việt Nam 2025 đã \"giữ chân\" sự chú ý theo dõi của đông đảo khách mời tham dự, cũng như hàng triệu độc giả của VnEconomy khi theo dõi sự kiện trực tiếp trên các nền tảng mạng xã hội...\n\n\nSau bốn tiếng đồng hồ làm việc liên tục với sự nhiệt tình, tâm huyết của tất cả các diễn giả, khách mời và đặc biệt là sự quan tâm hiện diện, phát biểu chỉ đạo và chia sẻ thông tin rất giá trị của Phó Thủ tướng Hồ Đức Phớc, Diễn đàn Kịch bản kinh tế Việt Nam lần thứ 17 phiên toàn thể mùa Xuân đã thành công tốt đẹp. “Có thể nói, Diễn đàn hôm nay đã bao trùm một khối lượng thông tin rất lớn, có giá trị gợi mở cao, có nhiều ý tưởng, nhiều sáng kiến, nhiều giải pháp có tính đột phá từ các góc tiếp cận khác nhau, từ thực tiễn hoạt động giữa các ngành hàng, doanh nghiệp, từ trải nghiệm của quá trình tham gia xây dựng, thẩm tra chính sách pháp luật đến kinh nghiệm nhiều năm nghiên cứu các mô hình phát triển của các quốc gia trên thế giới”, Tiến sỹ Nguyễn Văn Thân nhấn mạnh.\n\n"
}