{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ocb-duoc-vinh-danh-thuong-hieu-quoc-gia-lan-thu-3-lien-tiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:12",
  "summary": "Sáng tạo, tiên phong trong công cuộc chuyển đổi số, quản trị rủi ro hướng đến phát triển bền vững, Ngân hàng Phương Đông (OCB) đã vinh dự đón nhận giải Thương hiệu quốc gia Việt Nam năm 2024. Đây là năm thứ 3 liên tiếp OCB được vinh danh ở giải thưởng danh giá này...",
  "content": "\nThương hiệu quốc gia Việt Nam là chương trình xúc tiến thương mại đặc thù, dài hạn của Chính phủ nhằm xây dựng, phát triển thương hiệu quốc gia thông qua thương hiệu sản phẩm.\nKỳ xét chọn Thương hiệu quốc gia năm nay, lần thứ 9, tiếp tục thu hút được sự tham gia của trên 1.000 doanh nghiệp thuộc các ngành nghề lĩnh vực khác nhau trên cả nước.\nSau hơn 9 tháng phát động và triển khai hoạt động xét chọn, Bộ trưởng Bộ Công Thương - Chủ tịch Hội đồng Thương hiệu quốc gia Việt Nam đã ban hành Quyết định số 2776/QĐ-BCT công nhận 190 doanh nghiệp với tổng số 359 sản phẩm đạt Thương hiệu quốc gia Việt Nam năm 2024, trong đó, OCB vinh dự lần thứ 3 liên tiếp được bình chọn Thương hiệu quốc gia Việt Nam.\nĐể được công nhận Thương hiệu quốc gia, doanh nghiệp đều phải trải qua các vòng xét chọn vô cùng khắt khe, cụ thể: Ban chuyên gia sẽ tiến hành chấm với hình thức hai chuyên gia đánh giá một hồ sơ. Đồng thời, các đơn vị chuyên ngành uy tín như: Mibrand thực hiện khảo sát khả năng nhận biết thương hiệu; Công ty KPMG đánh giá sức khỏe tài chính; Trung tâm thông tin tín dụng quốc gia Việt Nam (Ngân hàng Nhà nước) xếp hạng tín dụng. Đặc biệt, Tổng Cục thuế, Tổng Cục Hải Quan, Bảo hiểm xã hội Việt Nam, Ủy ban Nhân dân tỉnh/thành phố trực thuộc Trung ương cũng đều sẽ có ý kiến về việc chấp hành pháp luật của các doanh nghiệp tham gia trong chương trình.\nĐặt mục tiêu trở thành đơn vị tiên phong trong lĩnh vực chuyển đổi số và phát triển bền vững, OCB luôn không ngừng sáng tạo, đổi mới để thích ứng với sự biến động của thị trường, kiên định với các giá trị cốt lõi đã đề ra. Theo đó, hệ thống quản trị rủi ro của OCB tuân thủ nghiêm ngặt các quy định của Ngân hàng Nhà nước, là ngân hàng đầu tiên tại Việt Nam hoàn thành tất cả yêu cầu tiên tiến của Basel II, Basel III trong chuẩn mực quản trị rủi ro quốc tế.\nBên cạnh đó, OCB còn được biết đến là ngân hàng nổi bật với các nền tảng công nghệ hiện đại, tiên phong thực hiện chuyển đổi số đồng bộ. Tháng 5/2024, ra mắt ứng dụng OCB OMNI, đặt ra một tiêu chuẩn mới trong lĩnh vực ngân hàng số với các tính năng đáp ứng nhu cầu tối ưu của người tiêu dùng Việt Nam về tốc độ, sự tiện lợi và bảo mật.\nHiện OCB cũng là ngân hàng dẫn đầu thị trường trong việc triển khai Open Banking nói chung và Open API nói riêng, kết nối giữa ngân hàng và các đối tác, cho phép họ truy cập, sử dụng dữ liệu, dịch vụ của ngân hàng một cách có kiểm soát, an toàn và bảo mật.\nVới hơn 150 API sẵn sàng tích hợp, đáp ứng nhu cầu đa dạng của đối tác từ nhiều ngành nghề khác nhau. Các sản phẩm, dịch vụ Open API đã và đang đáp ứng nhu cầu cho tất cả phân khúc khách hàng doanh nghiệp liên ngành nghề với hiệu suất xử lý mạnh mẽ.\nĐặc biệt, năm 2024 OCB cũng triển khai nhiều hoạt động hướng tới mục tiêu Ngân hàng Xanh tiên phong tại Việt Nam, không chỉ giúp gia tăng giá trị kinh tế dài hạn cho ngân hàng mà còn hướng tới bảo vệ môi trường và kiến tạo một xã hội tốt đẹp hơn, đồng hành cùng Chính phủ cho mục tiêu Net Zero.\n\nOCB tiên phong thực hiện chuyển đổi số giúp khách hàng tối ưu thời gian và đảm bảo an toàn khi giao dịch.\n\n“Đây là lần thứ 3 liên tiếp OCB đạt Thương hiệu Quốc gia, điều này không chỉ khẳng định vị thế của ngân hàng trong lĩnh vực tài chính mà còn thể hiện sự đóng góp tích cực của OCB vào việc xây dựng một nền kinh tế số, xây dựng tổ chức bền vững, an toàn, minh bạch và hiệu quả, phù hợp tiêu chí Chất lượng, Đổi mới - Sáng tạo, Năng lực tiên phong của chương trình. Sự ghi nhận này chắc chắn sẽ là động lực để OCB tiếp tục phát triển nhằm mang lại những giá trị tốt nhất cho khách hàng, cộng đồng”, ông Phạm Hồng Hải - Tổng giám đốc OCB chia sẻ tại Lễ vinh danh.\nTrước đó, OCB cũng lọt Top thương hiệu giá trị nhất Việt Nam 2024 do Brand Finance công bố và giải thưởng Thương hiệu mạnh Việt Nam 2024. Đồng thời, OCB cũng đã ghi dấu ấn với giải thưởng Thương hiệu truyền cảm hứng 2024 từ APEA - một trong những giải thưởng uy tín hàng đầu khu vực châu Á - Thái Bình Dương.\n"
}