{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/se-cong-khai-ton-chi-muc-dich-cua-hon-880-co-quan-bao-chi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:24",
  "summary": "Trong thời gian tới, Bộ Thông tin và Truyền thông sẽ công bố tiêu chí nhận dạng thế nào là “báo hoá tạp chí” đăng công khai trên các cơ quan báo chí, trang tin, và mạng xã hội để người dân và xã hội giám sát. Cùng với đó sẽ công khai tôn chỉ mục đích của hơn 880 cơ quan báo chí. Bộ sẽ tăng cường kiểm tra, giám sát để báo chí hoạt động đúng tôn chỉ, mục đích...",
  "content": "\nBộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng cho biết thông tin khi trả lời chất vấn các đại biểu Quốc hội ngày 12/11.\nTại phiên chất vấn lĩnh vực thông tin và truyền thông, đại biểu Phạm Văn Hoà, đoàn Đồng Tháp nêu tình trạng tiêu cực của phóng viên, biên tập viên thời gian qua phải chăng có sự bùng nổ của báo chí, tạp chí chuyên ngành trên các lĩnh vực dẫn đến chất lượng về chuyên môn thấp, đi xa tôn chỉ mục đích, vi phạm điều lệ cấm.\nĐỀ CAO ĐẠO ĐỨC NGƯỜI LÀM NGHỀ BÁO CHÍ\nThương mại hoá báo chí ngày càng phổ biến do cạnh tranh với các nguồn thông tin trên không gian mạng nên nguồn thu của báo chí bị sụt giảm đáng kể, tạo áp lực lớn đến kinh tế báo chí, ảnh hưởng đến đời sống sinh hoạt của phóng viên, biên tập viên, khiến tình trạng tiêu cực có thể xảy ra.\n\"Vậy nguyên nhân nào có tình trạng trên, và giải pháp gì để hoạt động báo chí và quảng cáo cạnh tranh lành mạnh giữa quảng cáo mạng với thông tin truyền thống”, đại biểu Hoà chất vấn.\n\nĐại biểu Phạm Văn Hòa, đoàn Đồng Tháp.\n\nVề vấn đề trên, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng nhắc đến năm 2018 khi ông về làm Bộ trưởng có đọc một nghiên cứu đánh giá về uy tín nghề nghiệp. Lúc đó phóng viên xếp thứ 9/10 nhóm nghề nghiệp được khảo sát. Tư cách đạo đức của phóng viên đã được quan tâm trong những năm gần đây.\nCách đây 2 năm, năm 2022 cũng tổ chức làm lại một khảo sát đánh giá, cũng 10 nhóm nghề nghiệp này thì phóng viên xếp thứ 3 sau giáo viên và sau bác sĩ.\nNguyên nhân được Bộ trưởng Nguyễn Mạnh Hùng nhắc đến có lý do kinh tế báo chí khi 80% quảng cáo trực tuyến trước đây thuộc về báo chí thì hiện nay rơi vào tay mạng xã hội. Nguồn thu quảng cáo đối với các cơ quan báo chí giảm đáng kể.\n\nBộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng.\n\nVề giải pháp, Bộ trưởng Bộ Thông tin và Truyền thông cho biết Thủ tướng đã ra chỉ thị năm 2023 về truyền thông chính sách. Trong đó, xác định rõ các cơ quan chính quyền các cấp phải coi truyền thông chính sách là một nhiệm vụ của mình, có bộ máy và ngân sách hàng năm để “đặt hàng” báo chí. Đây là nguồn tăng thêm để cho báo chí thực hiện về kinh tế báo chí.\nTư lệnh ngành Thông tin và Truyền thông cũng cho rằng, báo chí cần phải thay đổi công nghệ. Bởi hiện nay không kém về mặt nội dung song về mặt công nghệ thì kém hơn. Do đó đã có chiến lược quốc gia về chuyển đổi số trong báo chí để đưa công nghệ của báo chí tương đương với nền tảng xã hội.\nVấn đề quan trọng nhất vẫn là đạo đức người làm nghề báo chí. Thu nhập của các phóng viên, cơ quan báo chí không phải thấp so với cán bộ công chức, nhiều cơ quan báo chí có mức thu nhập từ 15-20 triệu đồng, cao hơn công chức viên chức.\n\"Do đó, Bộ Thông tin và Truyền thông, Hội Nhà báo Việt Nam, Ban Tuyên giáo Trung ương xác định trong nhiệm kỳ này tập trung vào vấn đề đạo đức nghề nghiệp đối với phóng viên báo chí”, Bộ trưởng nói.\nSẼ CÔNG BỐ TIÊU CHÍ NHẬN DẠNG THẾ NÀO LÀ “BÁO HOÁ TẠP CHÍ”\nTham gia chất vấn, đại biểu Nguyễn Đại Thắng, đoàn Hưng Yên, chỉ rõ trong báo cáo của Bộ Thông tin và Truyền thông có nêu rõ vẫn còn tình trạng một số cơ quan báo chí đã quá chú trọng khai thác mặt trái, khoét sâu vào những tồn tại, hạn chế của cơ quan, tổ chức, doanh nghiệp với dấu hiệu trục lợi.\nThời gian qua, có một số phóng viên, cộng tác viên có hành vi vi phạm pháp luật bị bắt giữ, xử lý hình sự đã gây bức xúc dư luận và làm ảnh hưởng đến danh dự, uy tín của các cơ quan báo chí và những người làm báo chân chính.\nTừ thực trạng trên, đại biểu đề nghị Bộ trưởng chỉ rõ nguyên nhân và giải pháp khắc phục tình trạng một số cơ quan báo chí chú trọng khai thác mặt trái của tổ chức, doanh nghiệp có dấu hiệu trục lợi;  Qua đó, đảm bảo hoạt động báo chí bám sát tôn chỉ, mục đích để tích cực thúc đẩy phát triển kinh tế xã hội của đất nước trong kỷ nguyên mới- kỷ nguyên vươn mình của dân tộc.\n\nTrả lời chất vấn về việc trong năm 2023-2024, mỗi năm có 14-15 phóng viên bị bắt, Bộ trưởng nói “đây là việc người làm nghề đau lòng”, song so với 21.000 người làm báo có thẻ phóng viên và gần 45 nghìn người làm báo thì đây là những \"con sâu làm rầu nồi canh\".\nCũng theo Bộ trưởng, 80% trong số bị bắt là tạp chí nhỏ của các Hội xã hội nghề nghiệp, nơi cơ quan chủ quản buông lỏng với cơ quan báo chí, Tổng Biên tập buông lỏng quản lý đối với phóng viên. Hiện nay, sai phạm chủ yếu tại các tạp chí là nhiều.\nDo đó, tới đây Bộ Thông tin và Truyền thông sẽ công bố tiêu chí nhận dạng thế nào là “báo hoá tạp chí” đăng công khai trên các cơ quan báo chí, trang tin, và mạng xã hội để người dân và xã hội giám sát. Khi tổ chức thanh tra, kiểm tra thì các cơ quan sẽ dựa trên tiêu chí này để kiểm tra.\nNgười đứng đầu ngành Thông tin và Truyền thông cũng cho biết sẽ công khai tôn chỉ mục đích của hơn 880 cơ quan báo chí trên cổng thông tin để các cơ quan, tổ chức xem hoạt động và tra cứu. Bộ sẽ tăng cường kiểm tra, giám sát để báo chí hoạt động đúng tôn chỉ, mục đích.\n“Vừa qua, có một số quy định mới. Nếu phóng viên cơ quan báo chí bị bắt thì Tổng Biên tập phải chịu trách nhiệm, xem xét trách nhiệm Tổng Biên tập. Đồng thời, có quy định mới, trước chỉ xử lý cơ quan báo chí thì giờ có quy định mới là xử lý Tổng Biên tập, và trực tiếp các phóng viên vi phạm. Đạo đức nghề báo là vấn đề cần được quan tâm vì nghề báo là nghề cao quý”, Bộ trưởng Nguyễn Mạnh Hùng nêu rõ.\nHội Nhà báo Việt Nam đã ban hành quy định về đạo đức nghề nghiệp người làm báo. Bộ trưởng nhấn mạnh lại vấn đề đạo đức nghề báo vẫn là câu chuyện cần được quan tâm, vì nghề báo là một nghề rất đặc biệt, một tiếng nói, một câu, một chữ của họ có thể tác động hay lan tỏa đến hàng triệu người. Đây là một nghề rất đặc biệt và vì thế các tiêu chuẩn phải rất đặc biệt. Do đó, trong sửa Luật Báo chí sắp tới, rất mong Quốc hội quan tâm cho phép nâng tiêu chuẩn của phóng viên lên.\n"
}