{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/lap-to-cong-tac-khan-truong-xay-dung-cau-phong-chau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:14:27",
  "summary": "Bộ Giao thông Vận tải vừa ban hành quyết định thành lập tổ công tác triển khai Dự án đầu tư xây dựng cầu Phong Châu mới trên Quốc lộ 32C, tỉnh Phú Thọ theo lệnh xây dựng công trình khẩn cấp…",
  "content": "\nTheo đó, thành viên tổ công tác bao gồm 21 thành viên đến từ các cơ quan, đơn vị như: Cục Quản lý đầu tư xây dựng, Vụ Kế hoạch-Đầu tư, Vụ Tài chính, Vụ Kết cấu hạ tầng giao thông, Vụ Khoa học-Công nghệ và Môi trường, Ban Quản lý dự án Thăng Long, Cục Đường bộ Việt Nam, Sở Giao thông Vận tải Phú Thọ.\nTổ công tác có nhiệm vụ trực tiếp, thường xuyên theo dõi, chỉ đạo việc tổ chức triển khai Dự án đầu tư xây dựng cầu Phong Châu mới. Ngoài ra, chỉ đạo chủ đầu tư là Ban Quản lý dự án Thăng Long xây dựng kế hoạch triển khai dự án theo lệnh khẩn cấp, làm cơ sở theo dõi, đôn đốc triển khai dự án bảo đảm tiến độ hoàn thành trong năm 2025 theo chỉ đạo của Thủ tướng Chính phủ.\nĐồng thời, có nhiệm vụ báo cáo kết quả thực hiện tiến độ về bộ; kịp thời phát hiện những khó khăn, vướng mắc, nghiên cứu các giải pháp xử lý, chỉ đạo chủ đầu tư thực hiện theo thẩm quyền, đẩy nhanh tiến độ dự án hoặc tham mưu bộ xem xét, quyết định.\nĐại diện Ban Quản lý dự án Thăng Long (đơn vị được Bộ Giao thông Vận tải giao quản lý, thực hiện dự án) cho biết dự kiến cầu Phong Châu mới sẽ hoàn thành vào tháng 12/2025, sau một năm xây dựng.\nTheo kế hoạch, đến giữa tháng 11/2024, phương án đầu tư cầu Phong Châu mới sẽ được lấy ý kiến các đơn vị chuyên môn, sau đó được phê duyệt đầu tư và khởi công trong tháng 12 năm nay.\nHiện, các hướng tuyến cầu mới được nghiên cứu gồm: phương án đi trùng tim (khối lượng giải phóng mặt bằng không đáng kể); đi cách cầu cũ về phía hạ lưu 500m (khó đảm bảo tiến độ thi công do diện tích giải phóng mặt bằng lớn); đi trùng tim cầu cũ hoặc tim cầu mới đi lệch cách tim cầu cũ 1m (vẫn phải giải phóng mặt bằng hai đầu cầu).\nTrước đó, Bộ Giao thông vận tải đã ban hành Quyết định số 1131/QĐ-BGTVT ngày 14/9/2024 công bố tình huống khẩn cấp về thiên tai để ứng phó, khắc phục hư hỏng kết cấu hạ tầng giao thông tại cầu Phong Châu.\nDự án đầu tư xây dựng cầu Phong Châu mới được giao cho Ban Quản lý dự án Thăng Long quản lý, xây dựng tại huyện Tam Nông và Lâm Thao (tỉnh Phú Thọ), trong thời gian từ quý 4/2024 đến quý IV/2025. Chí phí xây dựng khoảng 800 tỷ đồng, từ nguồn dự phòng ngân sách Trung ương năm 2024.\n"
}