{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/thuc-day-nghien-cuu-o-dai-hoc-de-khoi-day-dam-me-va-sang-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:47:45",
  "summary": "Việc đầu tư vào đại học để nâng cao chất lượng giảng dạy cũng như công tác nghiên cứu khoa học, ứng dụng công nghệ AI ở từng trường đại học là rất quan trọng...",
  "content": "\nNói về câu chuyện về đầu tư đại học, đại diện BUV cho biết trường hướng đến mục tiêu trở thành ngôi trường mang đến cho sinh viên cơ hội học tập theo chuẩn Anh Quốc, đó là nhà trường có cơ sở vật chất hiện đại, đẳng cấp 5 sao. Do đó, những năm gần đây, BUV đã thực hiện nhiều khoản đầu tư với tổng số lên tới 165 triệu USD nhằm đạt tới mục tiêu này. Việc đầu tư được chia thành ba giai đoạn.\n\n \n\nGS.TS Raymond Gordon, Hiệu trưởng kiêm Chủ tịch Trường Đại học Anh Quốc Việt Nam (BUV)\n\n\"BUV cho phép sinh viên sử dụng AI trong làm bài tập, nghiên cứu khoa học hỗ trợ sử dụng, đào tạo nhân lực ngành giáo dục.\nĐiều này sẽ giúp nhiều thế hệ sinh viên sử dụng AI thuần thục, hỗ trợ cho học thuật và nghiên cứu cách sử dụng có trách nhiệm\".\n\nGiai đoạn 1: Vốn đầu tư 52 triệu USD, đáp ứng nhu cầu đào tạo cho 3.000 sinh viên. Giai đoạn này đã được đưa vào sử dụng từ năm 2018.\nGiai đoạn 2: Đầu tư 33 triệu USD, nâng sức chứa lên tới 5.500 sinh viên. Hiện tại giai đoạn 2A đã đi vào hoạt động và dự kiến sẽ hoàn thành giai đoạn 2B vào quý 1/2025, bao gồm tòa nhà Student Hub & Food Court với sức chứa cho 1.900 người.\nGiai đoạn 3: Dự kiến đầu tư 80 triệu USD, nâng khả năng đáp ứng nhu cầu đào tạo lên tới hơn 10.000 người, với thời gian hoàn thành dự kiến vào quý 1/2028.\nHiện nay, khuôn viên trường đã có đầy đủ các phòng học chức năng, giảng đường lớn và thư viện hiện đại. Kiến trúc của nhà trường theo hướng bền vững thân thiện với môi trường. Trường có nhiều đặc điểm giúp tiết kiệm điện năng như sử dụng toàn bộ đèn LED trong khuôn viên giúp tiết kiệm tới 75% năng lượng, việc che nắng và điều hòa không khí gần như tự nhiên.\nNgoài các lớp học và phòng chức năng, trường bố trí khoảng một phần ba diện tích để phục vụ việc tự học của sinh viên, bao gồm các phòng học 24/7, phòng học nhóm và phòng học cá nhân. BUV cũng chú trọng đầu tư các phòng thực hành mô phỏng chuyên biệt như phòng máy tính, phòng thực hành dịch vụ nhà hàng, phòng ghi hình chuyển động và studio chụp ảnh, tất cả đều được trang bị đầy đủ hệ thống máy móc và thiết bị công nghệ tân tiến.\nThư viện trường được thiết kế như một không gian mở với hàng nghìn đầu sách nước ngoài và nhiều máy tính hiện đại. \nNgoài ra, BUV còn có khu thể thao với sân bóng đá tiêu chuẩn, sân bóng rổ, cầu lông và phòng gym trong nhà. Sinh viên BUV cũng có thể đặt lịch sử dụng bể bơi trong khuôn viên Ecopark, cách trường khoảng 1km.\nỨNG DỤNG AI TRONG GIÁO DỤC ĐÀO TẠO\nKhông chỉ tập trung đầu tư về cơ sở vật chất mà phương pháp giảng dạy của BUV là chuẩn Anh Quốc và hướng tới việc thực hành nhiều hơn. “BUV cho phép sinh viên sử dụng AI trong làm bài tập, nghiên cứu khoa học hỗ trợ sử dụng, đào tạo nhân lực ngành giáo dục. Điều này sẽ giúp nhiều thế hệ sinh viên sử dụng AI thuần thục, hỗ trợ cho học thuật và nghiên cứu cách sử dụng có trách nhiệm”, GS.TS Raymond Gordon - Hiệu trưởng kiêm Chủ tịch Trường Đại học Anh Quốc Việt Nam (BUV) chia sẻ.\n\nThị trưởng Khu Tài chính London Michael Mainelli thăm chính thức Trường Đại học Anh Quốc Việt Nam (BUV), thị sát công trình xây dựng giai đoạn 2B của BUV.\n\nBUV đưa công cụ AI vào giảng đường với mong muốn đào tạo nhiều thế hệ sinh viên sử dụng AI thuần thục, hỗ trợ cho học thuật và nghiên cứu cách sử dụng có trách nhiệm. BUV khuyến khích và hướng dẫn sinh viên sử dụng AI để tối ưu năng suất, hiệu quả trong quá trình học tập, kiểm tra. Sự đổi mới này mang đến cơ hội tiếp cận vấn đề đa chiều và ứng dụng linh hoạt nhiều công cụ trí tuệ nhân tạo.\nTrung tâm Nghiên cứu và Đổi mới của BUV (CRI) đã góp phần làm thay đổi cách nhìn nhận về việc ứng dụng Trí tuệ nhân tạo vào học tập với Thang Đánh giá AI (AI Assessment Scale - AIAS) đang được áp dụng trên hơn 20 Trường Đại học trên thế giới. Thang Đánh giá AI là một hệ thống minh bạch, toàn diện giúp đánh giá và định hướng cho sinh viên sử dụng Trí tuệ Nhân tạo hiệu quả trong quá trình học tập.\nSinh viên BUV được sử dụng AI vào bài kiểm tra theo 5 cấp độ, từ không có đến sử dụng công cụ AI hoàn toàn. CRI đã đưa ra hướng dẫn và gợi ý chi tiết để người học nắm được những nhiệm vụ có thể sử dụng hoặc đề xuất công cụ AI nào nên sử dụng.\nQuy trình sinh viên đưa ra đáp án cho bài kiểm tra đánh giá cũng được thể hiện minh bạch. Sau nhiều học kỳ áp dụng, kết quả, sinh viên thực hiện nghiên cứu với sự hỗ trợ của AI đưa ra bài làm chất lượng hơn so với các phương pháp truyền thống. Các bạn cũng phản hồi tích cực, hưởng ứng chương trình đào tạo và đạt kết quả học tập tốt hơn.\nBUV tự hào về những hoạt động tiên phong trong việc tích hợp hiệu quả AI vào giáo dục đại học. Những hoạt động này bao gồm việc tổ chức các khóa đào tạo cho 1.200 cán bộ công chức, viên chức tại Sở Giáo dục và Đào tạo Hà Nội và Trung tâm Đào tạo, Bồi dưỡng Kiến thức ngoại giao và Ngoại ngữ (CEFALT) thuộc Bộ Ngoại giao Việt Nam, các hoạt động hợp tác nghiên cứu về ứng dụng AI trong giáo dục, và đưa Thang Đánh giá AI lên diễn đàn quốc tế tại UNESCO Digital Learning Week ở Paris.\nGần đây, các giảng viên BUV trong cụm nghiên cứu trí tuệ nhân tạo tạo sinh, cùng với sinh viên BUV, đã công bố nghiên cứu khoa học về “AI Text Detection in Education” (tạm dịch: phát hiện văn bản bằng AI trong giáo dục) trên tạp chí khoa học quốc tế uy tín trong lĩnh vực giáo dục - International Journal of Educational Technology in Higher Education.\nGIÚP SINH VIÊN NGHIÊN CỨU, ĐỔI MỚI KHOA HỌC, PHÁT TRIỂN SÁNG KIẾN\nBUV là trường đại học tiêu biểu trong việc đề cao thúc đẩy nghiên cứu khoa học (NCKH) thông qua Trung tâm Nghiên cứu và Đổi mới (CRI), nơi khuyến khích sinh viên tham gia vào các dự án nghiên cứu và tạo cơ hội cho các em phát triển kỹ năng. Gần đây, sinh viên BUV đã tham gia công bố nghiên cứu trên tạp chí khoa học về giáo dục, hiện đứng thứ 6 trên thế giới.\n\nBên cạnh đó, BUV khởi động các Cụm Nghiên cứu Học thuật (Academic Research Clusters - ARCs) để tập hợp các nhà nghiên cứu trong 5 lĩnh vực đào tạo trọng yếu: trí tuệ nhân tạo tạo sinh; sự kiện, du lịch, khách sạn và phát triển bền vững; văn hóa, truyền thông và sáng tạo; khoa học máy tính, phát triển game và khoa học dữ liệu; và phương pháp giảng dạy và học tập.\nBUV cũng tổ chức thường xuyên các hội thảo nghiên cứu khoa học, hợp tác với các trường đối tác tại Anh để trao đổi ý tưởng và nâng cao chất lượng nghiên cứu. Đồng thời, nhiều cuộc thi khoa học được tổ chức nhằm thúc đẩy sự sáng tạo của sinh viên và định hướng cho các em theo đuổi sự nghiệp trong lĩnh vực nghiên cứu khoa học.\nNgoài ra, Trung tâm Hỗ trợ Học thuật Sinh viên (SAS) của BUV còn cung cấp nhiều nguồn lực và chương trình phong phú khác. Đó là các buổi giảng dạy cá nhân hóa và hỗ trợ tư vấn học thuật 1-1 từ các giảng viên và sinh viên xuất sắc khóa trước, giúp phát triển cả kỹ năng học thuật lẫn kỹ năng mềm cho sinh viên.\n\n\n"
}