{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vi-sao-loi-suat-trai-phieu-chinh-phu-trung-quoc-giam-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:35",
  "summary": "Gần đây, lợi suất trái phiếu chính phủ Trung Quốc kỳ hạn ngắn giảm xuống mức thấp nhất kể từ khủng hoảng tài chính toàn cầu...",
  "content": "\nSự suy giảm này diễn ra trong bối cảnh mối lo ngại về tình trạng tăng trưởng yếu của nền kinh tế khiến giới đầu tư tin rằng Ngân hàng Trung ương Trung Quốc (PBOC) sẽ tiếp tục nới lỏng chính sách tiền tệ.\nHôm thứ Sáu tuần trước, lợi suất trái phiếu chính phủ Trung Quốc kỳ hạn 1 năm giảm xuống mức 0,92%, thấp nhất kể từ năm 2009. Lợi suất của kỳ hạn 10 năm cũng tiếp tục giảm, về mức 1,74%, sau khi tụt dưới 2% vào đầu tháng này.\nLợi suất trái phiếu tính bằng lợi tức cuống phiếu chia cho giá trái phiếu. Lợi suất giảm khi giá trái phiếu tăng và ngược lại.\nLợi suất trái phiếu chính phủ Trung Quốc giảm sau khi PBOC công bố giữ nguyên lãi suất cơ bản của các khoản vay kỳ hạn 1 năm và 5 năm. Quyết định này củng cố kỳ vọng trước đó của thị trường rằng PBOC sẽ tiếp tục giảm lãi suất trong năm 2025.\nLãi suất mua lại đảo ngược kỳ hạn 7 ngày - giữ vai trò là công cụ chính sách chính của PBOC - hiện đang ở mức 1,5%.\nViệc nhà đầu tư ồ ạt mua trái phiếu chính phủ Trung Quốc còn diễn ra sau khi số liệu bán lẻ tháng 11 của nước này yếu hơn dự báo và nhập khẩu giảm nhiều hơn kỳ vọng - những điểm dữ liệu làm gia tăng mối lo ngại về tình trạng ảm đạm của nhu cầu tại thị trường nội địa.\nTuy nhiên, nhà quản lý danh mục Wei Li của công ty BNP Paribas Asset Management nói rằng dù các báo cáo kinh tế phản ánh tiêu dùng trong nước của Trung Quốc vẫn đang cần một cú huých, “các biện pháp kích cầu gần đây đã bắt đầu phát huy tác dụng”.\n“Ngoài ra, sự gia tăng nhu cầu trái phiếu chính phủ từ phía các ngân hàng và công ty bảo hiểm vào thời điểm cuối năm cũng là một nguyên nhân gây giảm lợi suất”, ông Li nói thêm.\nTuần trước, Trung Quốc đã nới lỏng lập trường chính sách tiền tệ lần đầu tiên sau 14 năm, chuyển từ lập trường “thận trọng” sang “nới lỏng vừa phải” trong năm 2025. Cơ quan này tiếp tục phát tín hiệu cam kết thúc đẩy nền kinh tế và tiêu dùng trong nước trong năm tới, hứa sẽ cắt giảm tỷ lệ dự trữ bắt buộc tại các ngân hàng thương mại và giảm lãi suất để đảm bảo mức thanh khoản dồi dào trên thị trường.\nThị trường trái phiếu Trung Quốc được nhiều nhà phân tích coi là “chiến địa” của những kỳ vọng về tăng trưởng kinh tế nước này mà ở đó, các nhà hoạch định chính sách coi lợi suất thấp hơn là tín hiệu tiêu cực về kỳ vọng của thị trường đối với nền kinh tế.\nTrong nỗ lực mới nhất nhằm ngăn cản các tổ chức tài chính địa phương đổ xô mua trái phiếu chính phủ để tìm kiếm một sự trú ẩn - một nguyên nhân làm giảm lợi suất - PBOC hôm thứ Tư đã triệu tập một số ngân hàng mà các nhà chức trách đánh giá là tham gia mạnh vào hoạt động giao dịch trái phiếu chính phủ.\nPBOC đã cảnh báo các ngân hàng thương mại này nên chú ý đến rủi ro lãi suất và có hành vi đầu tư “thận trọng” đối với trái phiếu. Theo Tin tức Tài chính - một tờ báo trực thuộc PBOC - nhà chức trách cũng nhắc lại quan điểm \"không khoan nhượng\" đối với các hoạt động bất hợp pháp trên thị trường trái phiếu.\nNhưng theo một tổ chức đã nhận được chỉ thị, PBOC cũng nói rõ rằng nhà chức trách sẽ không can thiệp vào các hoạt động đầu tư “hợp pháp”. Thái độ của nhà chức trách được thể hiện qua chỉ thị này có phần chừng mực hơn so với cảnh báo trước đó trong năm nay về những rủi ro tương tự như sự sụp đổ của ngân hàng Silicon Valley Bank (SVB) ở Mỹ.\nLợi suất trái phiếu chính phủ Trung Quốc ở tất cả các kỳ hạn đã giảm từ đầu năm đến nay, khi các ngân hàng nhỏ của nước này - do có ít lựa chọn đầu tư trong nước - gom mạnh trái phiếu chính phủ, loại tài sản được coi là tương đối an toàn.\nHồi đầu năm, lợi suất trái phiếu chính phủ Trung Quốc kỳ hạn 10 năm còn ở mức 2,56% và lợi suất của kỳ hạn 30 năm là 2,84%.\n"
}