{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/hai-tuan-truoc-bau-cu-ong-trump-va-ba-harris-chay-dua-sat-nut.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:46",
  "summary": "Cuộc khảo sát được tiến hành trên phạm vi toàn quốc cho thấy ông Trump đang dẫn trước bà Harris 2 điểm phần trăm, với tỷ lệ ủng hộ tương ứng dành cho mỗi ứng cử viên 47% và 45%...",
  "content": "\nCựu Tổng thống Donald Trump đã vượt lên dẫn trước với khoảng cách hẹp so với Phó tổng thống Kamala Harris, khi cử tri có cái nhìn lạc quan hơn về các chính sách của ông Trump và những gì ông đã thể hiện trong chiến dịch tranh cử tính đến thời điểm này, đồng thời có cái nhìn bi quan hơn về bà Harris - theo kết quả một cuộc khảo sát vừa được tờ báo Wall Street Journal công bố.\nCuộc khảo sát được tiến hành trên phạm vi toàn quốc cho thấy ông Trump đang dẫn trước bà Harris 2 điểm phần trăm, với tỷ lệ ủng hộ tương ứng dành cho mỗi ứng cử viên 47% và 45%. Trước đó, trong cuộc khảo sát tháng 8 của Wall Street Journal, bà Harris dẫn trước ông Trump 2 điểm phần trăm về tỷ lệ ủng hộ của cử tri trong kịch bản có cả đảng thứ ba và các ứng cử viên độc lập tham gia cuộc bầu cử. Độ chênh lệch về tỷ lệ ủng hộ trong mỗi cuộc thăm dò  đều nằm trong phạm vi sai số, đồng nghĩa một trong hai ứng cử viên đều có thể là người dẫn trước.\nCỬ TRI NHÌN NHẬN KÉM TÍCH CỰC HƠN TRƯỚC VỀ BÀ HARRIS\nCuộc khảo sát cho thấy một loạt quảng cáo tiêu cực trong chiến dịch tranh cử và thành tích của bản thân mỗi ứng cử viên đã làm suy yếu một số ấn tượng tích cực về bà Harris mà cử tri đã hình thành sau khi bà thay thế Tổng thống Joe Biden trên cương vị ứng cử viên đại diện cho Đảng Dân chủ.\nQuan điểm của cử tri về bà Harris đã trở nên tiêu cực hơn kể từ tháng 8 - thời điểm tỷ lệ cử tri nhìn nhận bà theo hướng tích cực và tiêu cực là ngang bằng nhau. Giờ đây, tỷ lệ cử tri có quan điểm không thuận lợi dành cho bà Harris đang nhiều hơn 8 điểm phần trăm so với tỷ lệ cử tri có cái nhìn theo chiều hướng ngược lại, tương ứng là 53% và 45%.\nNgoài ra, lần khảo sát này, cử tri dành cho bà Harris mức đánh giá tệ nhất về kết quả công việc với tư cách là Phó tổng thống trong số 3 cuộc khảo sát của Wall Street Journal kể từ tháng 7. Có 42% ủng hộ và 54% không ủng hộ những gì bà đã làm được trên cương vị người phó của ông Biden.\nNgược lại, quan điểm của cử tri về ông Trump lại trở nên tích cực hơn. Cử tri tham gia cuộc khảo sát lần này nhớ lại thời kỳ làm tổng thống của ông Trump một cách tích cực hơn bất kỳ thời điểm nào trong chu kỳ bầu cử này, với 52% đánh giá tích cực và 48% đánh giá tiêu cực về thành tích của ông trong 4 năm cầm quyền tại Nhà Trắng. Các tỷ lệ này đồng nghĩa mức đánh giá ròng tích cực là 4 điểm phần trăm dành cho ông Trump, tương phản mạnh với đánh giá tiêu cực ròng 12 điểm phần trăm mà cử tri trong cuộc khảo sát dành cho bà Harris.\nHơn nữa, cử tri dành cho ông Trump một lợi thế vững chắc trong hầu hết các trường hợp khi được hỏi về chương trình nghị sự và chính sách của các ứng cử viên. Một tỷ lệ ròng 10 điểm phần trăm cử tri trong cuộc khảo sát có quan điểm tích cực về kế hoạch kinh tế của ông Trump, trong khi một tỷ lệ ròng 4 điểm phần trăm có quan điểm tiêu cực về kế hoạch kinh tế của bà Harris.\nCuộc thăm dò lần này của Wall Street Journal diễn ra trong bối cảnh chiến dịch tranh cử của ông Trump và bà Harris đều đã chi mạnh tay vào quảng cáo nhằm định hình hình ảnh của mỗi ứng cử viên, đặc biệt là bà Harris - người mà cử tri vẫn chưa biết đến nhiều.\nCông ty theo dõi quảng cáo AdImpact cho biết ông Trump và các đồng minh của ông đã chi hơn 378 triệu USD cho các quảng cáo truyền hình, phát thanh và kỹ thuật số kể từ khi đại hội của Đảng Cộng hòa kết thúc vào cuối tháng 8. Phần lớn các quảng cáo trong số này phác họa hình ảnh bà Harris là một nhân vật tự do quá mức đối với đất nước.\nTrong khi đó, bà Harris và các đồng minh của bà đã chi hơn 625 triệu USD cho quảng cáo, phần lớn trong số đó nhằm giới thiệu bà với những lợi ích có thể mang lại cho cử tri.\n“Cuối cùng, cử tri cũng biết được nhiều hơn về bà ấy” - nhà thăm dò dư luận David Lee ​​của Đảng Cộng hòa - người đã thực hiện cuộc khảo sát của Wall Street Journal cùng với một thành viên Đảng Dân chủ là ông Michael Bocian - cho biết. “Giai đoạn xác định mỗi ứng cử viên là người như thế nào sắp kết thúc và nhiều người không hài lòng với những gì họ biết về bà ấy hơn là những gì họ biết về ông Trump”.\nMỖI ỨNG CỬ VIÊN ĐỀU CÓ ƯU THẾ RIÊNG\nÔng Bocian lại chỉ ra rằng cử tri trong cuộc khảo sát coi ông Trump là “quá cực đoan” nhiều hơn bà Harris, và bà Harris vẫn giữ được lợi thế mạnh mẽ với tư cách là ứng cử viên có khả năng giải quyết tốt nhất vấn đề nạo phá phá thai - một vấn đề quan trọng đối với nhiều cử tri. Bà Harris cũng dẫn trước ông Trump với khoảng cách hẹp khi cử tri được hỏi ai có thể mang lại nhiều lợi ích hơn cho tầng lớp trung lưu.\n“Nếu bà Harris thành công trong việc nhấn vào những hình ảnh và vấn đề đó, đồng thời tiếp tục chứng minh được rằng bà là lựa chọn tốt hơn cho tầng lớp trung lưu, bà ấy có thể thắng trong một cuộc đua rất sát nút”, ông Bocian phát biểu.\nÔng Bocian lưu ý rằng một cuộc khảo trước trong tháng 10 này của Wall Street Journal tại 7 bang chiến địa có thể quyết định người giành chiến thắng về số phiếu đại cử tri đã cho thấy về cơ bản hai ứng cử viên đang “ngang cơ”. “Tất cả các dấu hiệu để chỉ báo về một cuộc đua rất khó đoán. Hai tuần cuối cùng sẽ quyết định ai sẽ đi bỏ phiếu và ứng cử viên nào sẽ thắng”, nhà thăm dò dư luận nói.\nCuộc khảo sát mới nhất đã phác nên một bức chân dung thiếu đồng nhất về ông Trump: cử tri ủng hộ các chính sách của ông nhưng lại đặt câu hỏi về sự ổn định và tính cách cá nhân khác của ông. Vị cựu Tổng thống đã nới rộng khoảng cách dẫn trước của mình với tư cách là ứng cử viên có khả năng xử lý tốt hơn các vấn đề kinh tế, tỷ lệ cử tri chọn ông Trump ở tiêu chí này nhiều hơn 12 điểm phần trăm so với bà Harris. Trong cuộc khảo sát tháng 8, tỷ lệ dẫn trước của ông Trump là 8 điểm phần trăm.\nCùng với đó, khoảng cách dẫn trước của ông Trump so với bà Harris về giải quyết tốt hơn vấn đề nhập cư đã tăng lên 15 điểm phần trăm, tăng từ 7 điểm phần trăm trong cuộc khảo sát tháng 8.\nLợi thế của ông Trump trong vấn đề nhập cư ngày càng tăng khi chiến dịch tranh cử của ông đặt một trọng tâm lớn vào việc coi nhập cư bất hợp pháp là mối nguy hiểm đối với an toàn cá nhân và cơ hội việc làm của người Mỹ. Khoảng 23% cử tri cho biết nhập cư là vấn đề hàng đầu thúc đẩy họ lựa chọn ứng cử viên, tỷ lệ lớn nhất trong các cuộc thăm dò của Wall Street Journal kể từ 1 năm rưỡi trước.\nTuy nhiên, có 49% cử tri được khảo sát cho rằng ông Trump “quá cực đoan”, so với 39% đưa ra đánh giá tương tự đối với bà Harris. Bên cạnh đó, 48% cử tri cũng cho biết họ coi Trump là mối nguy hiểm cho đất nước, so với tỷ lệ 43% cử tri nói như vậy về bà Harris.\nÔng Trump dẫn trước bà  Harris khoảng 10 điểm phần trăm ở câu hỏi ứng viên nào có kinh nghiệm phù hợp với vai trò tổng thống và sẽ mang lại sự thay đổi cần thiết. Nhưng nhiều cử tri cho biết bà Harris, chứ không phải ông Trump, có tính cách và sức khỏe tinh thần phù hợp với vị trí lãnh đạo nước Mỹ. Một tỷ lệ 13 điểm phần trăm nhiều hơn cử tri cho rằng từ “không ổn định” phù hợp với ông Trump hơn là bà Harris.\nKhoảng cách dẫn trước của bà Harris với tư cách là ứng cử viên sáng giá nhất để giải quyết vấn đề phá thai - vấn đề mạnh nhất của bà - đã thu hẹp một chút, từ 20 điểm phần trăm của lần khảo sát trước giảm xuống còn 14 điểm phần trăm trong lần khảo sát này.\nCuộc thăm dò của Wall Street Journal khảo sát ý kiến của 1.500 cử tri đã đăng ký, diễn ra từ ngày 19-22/ 10, có sai số +/-2,5% điểm phần trăm.\n"
}