{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-truot-gia-vi-so-lieu-kinh-te-kha-quan-cua-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:10",
  "summary": "“Trong lúc Fed họp, khả năng đối với giá vàng thực ra đang nghiêng về giảm”, một nhà phân tích nói...",
  "content": "\nGiá vàng thế giới giảm trong phiên giao dịch ngày thứ Ba (17/12) sau khi số liệu bán lẻ tốt hơn dự báo của Mỹ gia tăng khả năng Cục Dự trữ Liên bang (Fed) có thể sẽ giảm lãi suất ít hơn kỳ vọng trong năm 2025. Tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ đồng loạt đi lên sau báo cáo này cũng gây áp lực mất giá lên kim loại quý.\nLúc đóng cửa, giá vàng giao ngay tại thị trường New York giảm 6,1 USD/oz so với mức chốt của phiên trước, tương đương giảm 0,23%, chốt ở mức 2.647,3 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nTại thời điểm gần 7h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm 1 USD/oz so với giá đóng cửa phiên Mỹ, tương đương giảm 0,04%, giao dịch ở mức 2.646,3 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 81,2 triệu đồng/lượng, giảm 200.000 đồng/lượng so với sáng hôm qua.\nSố liệu thống kê được Bộ Thương mại Mỹ công bố ngày thứ Ba cho thấy doanh thu bán lẻ tháng 11 tăng 0,7%, mạnh hơn mức dự báo tăng 0,5% mà giới phân tích đưa ra trước đó. Mức tăng trưởng của doanh thu bán lẻ tháng 10 cũng được điều chỉnh tăng lên 0,5%.\nNhững số liệu này một lần nữa cho thấy sự vững vàng của nền kinh tế Mỹ, làm gia tăng mối lo rằng Fed có thể đang nới lỏng chính sách tiền tệ một cách không cần thiết.\nBắt đầu vào ngày thứ Ba, cuộc họp chính sách tiền tệ cuối cùng trong năm 2024 của Fed sẽ kết thúc vào chiều ngày thứ Tư theo giờ Mỹ, với một tuyên bố từ Fed và một cuộc họp báo của Chủ tịch Fed Jerome Powell.\nDữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME cho thấy khả năng hơn 97% Fed sẽ hạ lãi suất 0,25 điểm phần trăm trong lần họp này. Tuy nhiên, giới phân tích cho rằng với lạm phát có dấu hiệu dai dẳng và nền kinh tế giữ nhịp tăng trưởng vững, Fed và ông Powell có thể sẽ đưa một thông điệp cứng rắn hơn trước.\nMột số tổ chức dự báo nhận định Fed có thể sẽ chỉ cắt giảm lãi suất 1-2 lần, nhiều nhất chỉ 3 lần, trong năm 2025.\n\nDiễn biến giá vàng thế giới 1 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nVàng là tài sản không mang lãi suất, nên môi trường lãi suất cao hơn lâu hơn sẽ không có lợi cho giá vàng. Ngoài ra, môi trường như vậy cũng tạo điều kiện cho xu hướng tăng của tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ - cũng là những yếu tố bất lợi đối với giá kim loại quý, vì vàng được định giá bằng USD.\nChỉ số Dollar Index đo sức mạnh đồng USD tăng gần 0,1%, đạt 106,94 điểm vào cuối phiên giao dịch. Trong phiên, có thời điểm chỉ số đạt gần 107,1 điểm.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm đạt 4,395% vào cuối phiên, gần mức cao nhất 4 tuần thiết lập trong phiên.\nLần họp này, Fed còn công bố cập nhật dự báo hàng quý của các nhà hoạch định chính sách tiền tệ về lãi suất, tăng trưởng, lạm phát, và tỷ lệ thất nghiệp. Dự báo này sẽ là manh mối quan trọng về đường đi của lãi suất quỹ liên bang trong năm 2025 và 2026.\n“Câu hỏi lớn nhất đặt ra bây giờ là liệu Fed sẽ cứng rắn hơn hay mềm mỏng hơn so với những gì thị trường đang kỳ vọng. Do chương trình nghị sự của Tổng thống đắc cử Donald Trump có thể đẩy lạm phát tăng, thị trường cho rằng Fed sẽ phải thận trọng hơn trong việc cắt giảm lãi suất”, nhà phân tích Fawad Razaqzada của công ty Forex.com nhận định với hãng tin Reuters.\nCũng theo CME FedWatch Tool, khả năng Fed tiếp tục giảm lãi suất trong cuộc họp tháng 1/2025 hiện chỉ còn khoảng 18%.\nNgoài kết quả cuộc họp Fed, thị trường còn chờ các báo cáo GDP và lạm phát của Mỹ trong tuần này để định hình kỳ vọng về lãi suất Fed.\n“Trong lúc Fed họp, khả năng đối với giá vàng thực ra đang nghiêng về giảm”, nhà phân tích Zain Vawda của công ty phân tích và dữ liệu Oanda phát biểu.\n"
}