{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nam-2024-la-nam-dot-pha-ve-nguon-von-cho-cac-cong-ty-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:27",
  "summary": "Năm 2024 là một năm trung bình đối với việc huy động vốn khởi nghiệp, với chỉ một vài khoản đầu tư vào trí tuệ nhân tạo đẩy tổng số lên...",
  "content": "\nCác nhà đầu tư mạo hiểm đã rót 97 tỷ USD vào các công ty khởi nghiệp về trí tuệ nhân tạo tại Hoa Kỳ vào năm ngoái - con số này xác lập kỷ lục mới trong một năm của các vòng gọi vốn lớn trị giá hàng tỷ USD cho các công ty như xAI của Elon Musk, OpenAI và Anthropic.\nVỐN ĐẦU TƯ CHẢY VÀO STARTUP AI TẠI MỸ NĂM 2024 CAO KỶ LỤC\nTheo dữ liệu mới của Báo cáo đầu tư mạo hiểm toàn cầu của PitchBook Q4 năm 2024 được công bố hôm qua (7/1), các thỏa thuận tập trung vào AI chiếm tỷ trọng ngày càng tăng trong tổng số vốn đầu tư vào các công ty khởi nghiệp. Gần một nửa trong tổng số 209 tỷ USD mà các công ty khởi nghiệp tại Hoa Kỳ huy động được vào năm ngoái đã được chuyển cho các công ty AI, công ty nghiên cứu cho biết, đây là tỷ lệ cao nhất được ghi nhận.\nTổng số tiền tài trợ cho các công ty khởi nghiệp đã tăng lên trong năm, tăng khoảng ⅓ so với năm 2023. Trong khi đó, bản thân các công ty đầu tư mạo hiểm đã huy động được 76,1 tỷ USD cho 508 quỹ, con số thấp nhất kể từ năm 2014 và là số tiền thấp nhất kể từ năm 2019.\nCác con số chứng minh sự phân nhánh đang diễn ra trong lĩnh vực đầu tư mạo hiểm: Các công ty lớn, đã thành danh thấy rằng việc huy động vốn dễ dàng hơn, cũng như một số công ty khởi nghiệp lớn nhất và sôi động nhất. Trong khi nhiều tiền mặt hơn được chi cho các công ty trí tuệ nhân tạo, nhiều công ty khởi nghiệp đơn giản trong các lĩnh vực trước đây từng hot như phần mềm doanh nghiệp đang gặp khó khăn trong việc huy động vốn với mức định giá khả thi ngay lập tức, phản ánh xu hướng hậu đại dịch lâu đời trong ngành.\nNgoài ra, một số liệu được theo dõi chặt chẽ về các đợt chào bán công khai ban đầu và mua lại các công ty khởi nghiệp - còn gọi là thoái vốn - đã mang lại 149,2 tỷ USD trong năm, nhiều hơn gần 30 tỷ USD so với năm 2023 và tương đương với năm 2022.\nTheo bản tóm tắt toàn cầu hàng năm của mình, công ty theo dõi vốn đầu tư mạo hiểm Crunchbase đã báo cáo rằng năm 2024 là một năm trung bình đối với việc huy động vốn khởi nghiệp, với chỉ một vài khoản đầu tư vào trí tuệ nhân tạo đẩy tổng số lên.\nNguồn vốn đã tăng lên 314 tỷ USD, tăng 3% so với năm 2023, mặc dù vẫn thấp hơn 55% so với các khoản đầu tư vào năm 2021.\n“Một điều rõ ràng là: năm 2024 là năm đột phá về nguồn vốn cho các công ty AI”, Crunchbase cho biết. “Gần một phần ba tổng số vốn đầu tư mạo hiểm toàn cầu được rót vào các công ty trong các lĩnh vực liên quan đến AI”, vốn đòi hỏi mức đầu tư trung bình lớn hơn.\nCác khoản đầu tư vào công ty khởi nghiệp AI vào năm 2024 thậm chí còn lớn hơn các vòng tài trợ năm 2021 và tăng hơn 80% so với năm trước, trong khi tất cả các khoản tài trợ khác đều giảm khoảng 15%.\nCác công ty khởi nghiệp cũng được hưởng lợi từ sự gia tăng trong quý IV, với 30% tổng số vốn đầu tư của năm 2024 diễn ra vào cuối năm. Khoảng 13% tổng vốn đầu tư đổ vào bốn công ty: xAI, Databricks, Anthropic và OpenAI, huy động được tổng cộng 40 tỷ USD với tổng định giá là 309 tỷ đô la. Databricks đã huy động thêm 1,6 tỷ USD vào năm 2025.\nBốn công ty khởi nghiệp AI nổi tiếng khác đã huy động được tổng cộng gần 5 tỷ USD vào năm 2024.\nRẤT NHIỀU CÔNG TY CÓ THỂ SẼ IPO VÀO NĂM 2025\nCác công ty Hoa Kỳ đã chiếm 57% tổng vốn đầu tư toàn cầu, một nửa trong số đó đổ vào Thung lũng Silicon, tăng từ 40% vào năm 2023. Sau một vài năm các khu vực khác của Hoa Kỳ chiếm lĩnh thị phần của Thung lũng, AI đã đảo ngược tình thế, vì không có khu vực nào khác có thể tự hào về hiệu ứng mạng lưới của mình, đặc biệt là ở các kỹ sư AI có tay nghề cao.\nMục đích cuối cùng của các khoản đầu tư này là để các VC thoát ra thông qua việc mua lại hoặc chào bán công khai lần đầu và năm 2024 là một năm chậm chạp đối với hoạt động này.\nCrunchbase đưa tin: \"Hoạt động M&A tăng nhẹ so với năm 2023 - nhưng chậm hơn dự kiến ​​và có phần tập trung vào các công ty công nghệ sinh học và an ninh mạng\". “Thị trường IPO - cũng chậm vào năm 2024 - đã kết thúc với một lưu ý tích cực với sự gia tăng bất ngờ từ IPO của ServiceTitan, tính đến năm mới đã cao hơn giá IPO hơn 40%.”\nCùng với những thay đổi về quy định có thể có từ chính quyền Trump sắp tới cho phép Big Tech thực hiện nhiều vụ mua lại hơn, năm 2025 có thể đánh dấu sự khởi đầu của một môi trường dễ tiếp thu hơn đối với các vụ mua lại và IPO.\n“Khi cân nhắc một đợt IPO, các giám đốc điều hành thường nhìn vào các đồng nghiệp của mình để xem các công ty IPO gần đây khác đang hoạt động như thế nào,” VC Wellington Management cho biết trong triển vọng năm 2025 của mình. “Hiệu suất sau IPO cho đến nay rất mạnh, với các đợt IPO của Hoa Kỳ vượt trội hơn S&P gần 10%.”\nCó thể có rất nhiều công ty đại chúng mới vào năm 2025 để các nhà đầu tư cân nhắc.\n"
}