{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bvbank-chao-ban-trai-phieu-ra-cong-chung-dot-2-nam-2024-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:12",
  "summary": "BVBank thông báo chào bán trái phiếu ra công chúng đợt 2 thông qua phương thức phát hành trực tiếp tại các điểm giao dịch của BVBank…",
  "content": "\nNgân hàng Bản Việt (BVBank) vừa thông báo chào bán trái phiếu ra công chúng theo giấy chứng nhận đăng ký chào bán số 118/GCN-UBCK do Chủ tịch Ủy ban Chứng khoán Nhà nước cấp ngày 02/08/2024 và Văn bản số 8461/UBCK-QLCB do Uỷ ban Chứng khoán Nhà nước cấp ngày 12/12/2024 về tài liệu báo cáo triển khai chào bán trái phiếu ra công chúng Đợt 2. Cụ thể:\nI. Tổ chức phát hành\nTên tổ chức phát hành: Ngân hàng Thương mại Cổ phần Bản Việt.\nTên viết tắt: Ngân hàng Bản Việt.Địa chỉ trụ sở chính: Tòa nhà HM Town, 412 Nguyễn Thị Minh Khai, phường 5, quận 3, Tp.HCM.Số điện thoại: (84-8) 62 679 679 Số fax: (84-8) 6263 8668.Website: www.bvbank.net.vn.\nVốn điều lệ: 5.518.462.150.000 đồng (Năm nghìn năm trăm mười tám tỷ, bốn trăm sáu mươi hai triệu, một trăm năm mươi ngàn đồng chẵn).Mã cổ phiếu: BVB, được đăng ký giao dịch trên thị trường UPCOMNơi mở tài khoản thanh toán: Sở Giao dịch Ngân hàng Nhà nước Việt Nam.Số hiệu tài khoản: 119989.\nGiấy chứng nhận đăng ký doanh nghiệp mã số doanh nghiệp 0301378892 do Sở Kế hoạch và Đầu tư thành phố Hồ Chí Minh cấp lần đầu ngày 16/10/1992, thay đổi lần thứ 30 ngày 19/06/2023.\nNgành nghề kinh doanh chủ yếu: Hoạt động trung gian tiền tệ khác. Mã số: 6419.\nSản phẩm/dịch vụ chính:\nHuy động vốn ngắn hạn, trung hạn, dài hạn dưới các hình thức tiền gửi có kỳ hạn, không kỳ hạn, chứng chỉ tiền gửi;Cho vay ngắn hạn, trung và dài hạn; hoạt động bao thanh toán; bảo lãnh ngân hàng;Làm dịch vụ thanh toán giữa các khách hàng;Phát hành thẻ tín dụng, thẻ ngân hàng;Mở tài khoản thanh toán cho khách hàng;\nVà các sản phẩm/dịch vụ khác theo Giấy chứng nhận ĐKDN số: 0301378892 do Sở Kế hoạch và Đầu tư TP. Hồ Chí Minh cấp lần đầu ngày 16/10/1992, thay đổi lần thứ 30 ngày 19/06/2023.\nGiấy phép thành lập và hoạt động: 0025/NH-GP do Ngân hàng Nhà nước Việt Nam cấp ngày 22 tháng 08 năm 1992 và Quyết định số 2222/QĐ-NHNN ngày 02/10/2024 của Ngân hàng Nhà nước Việt Nam về việc sửa đổi nội dung về vốn điều lệ tại Giấy phép hoạt động của Ngân hàng Thương mại cổ phần Bản Việt.\nII. Mục đích chào bán\nBVBank phát hành trái phiếu ra công chúng nhằm tăng cường nguồn vốn trung dài hạn, phục vụ hoạt động kinh doanh, đáp ứng nhu cầu tín dụng của khách hàng, thỏa mãn các điều kiện bổ sung vốn cấp 2 theo thông tư 41/2016/TT-NHNN và các quy định hiện hành của Ngân hàng Nhà nước.\nIII. Phương án chào bán Đợt 2\nTên trái phiếu: Trái phiếu BVB phát hành ra công chúng năm 2024 – 2025 (Đợt 2).\nLoại trái phiếu: Trái phiếu không chuyển đổi, không kèm chứng quyền, không có đảm bảo, là Nợ thứ cấp và thỏa các điều kiện để được tính vào Vốn cấp 2 theo quy định của pháp luật hiện hành.\nMã trái phiếu: do Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC) cấp theo quy định hiện hành sau khi BVBank hoàn tất đợt chào bán và thực hiện các thủ tục đăng ký tập trung tại VSDC.\nMệnh giá trái phiếu: 100.000 VND (một trăm ngàn đồng)/trái phiếu.\nTổng số lượng trái phiếu chào bán Đợt 2: 13.000.000 (mười ba triệu) trái phiếu.\nTrường hợp số lượng Trái Phiếu Đợt 2 chưa bán hết như dự kiến thì số lượng chưa chào bán hết sẽ được chuyển sang Đợt chào bán tiếp theo.\nTổng giá trị trái phiếu chào bán theo mệnh giá Đợt 2 là: 1.300.000.000.000 đồng (một nghìn ba trăm tỷ đồng).\nKỳ hạn trái phiếu:\nKỳ hạn trái phiếu Đợt 2: 06 (sáu) năm.\n(Ngày BVBank thực hiện quyền mua lại trước hạn: là ngày tròn 24 (hai mươi bốn) tháng kể từ ngày phát hành).\nLãi suất: Lãi suất cố định và/hoặc Lãi suất thả nổiTrong đó, Lãi suất trái phiếu chào bán Đợt 2:\nLãi suất năm đầu tiên (lãi suất cố định): 8,2%/năm (tám phẩy hai phần trăm trên một năm).Lãi suất từ năm thứ 2 (lãi suất thả nổi): Lãi suất = Lãi Suất Tham Chiếu + Biên độ lãi suất 2,5%/năm.\nTrong đó:\nLãi Suất Tham Chiếu: là bình quân lãi suất tiền gửi tiết kiệm cá nhân tại quầy bằng Đồng Việt Nam, kỳ hạn 12 tháng (hoặc tương đương), trả lãi cuối kỳ được công bố trên trang thông tin điện tử chính thức (website) của bốn (04) ngân hàng thương mại Việt Nam, tương ứng theo các tên viết tắt như sau: Ngân hàng Vietcombank, Vietinbank, BIDV và Agribank (mỗi ngân hàng này được gọi là “Ngân hàng Tham Chiếu”) tại ngày xác định lãi suất. Trong trường hợp website thể hiện nhiều địa điểm/khu vực, ưu tiên lấy lãi suất tại địa bàn nơi các Ngân hàng tham chiếu đó đặt hội sở chính.\nNgày Xác Định Lãi Suất đối với các Kỳ Tính Lãi tiếp theo kể từ năm thứ 2 là Ngày Làm Việc thứ 07 (bảy) trước ngày đầu tiên của mỗi Kỳ Tính Lãi và được thông báo trên Website của BVBank trong vòng 02 (hai) Ngày Làm Việc kể từ Ngày Xác Định Lãi Suất.\nĐể làm rõ, các số liệu về lãi suất sẽ được làm tròn theo nguyên tắc như sau:\nLãi suất tham chiếu: sẽ được làm tròn đến 02 (hai) chữ số ở phần thập phân (nếu có).\nNguyên tắc làm tròn đến 02 (hai) chữ số ở phần thập phân như sau: nếu chữ số thứ 03 (ba) ở phần thập phân lớn hơn hoặc bằng 5 thì làm tròn lên, nếu chữ số thứ 03 (ba) ở phần thập phân nhỏ hơn 5 thì làm tròn xuống.\nKỳ hạn trả lãi: Lãi được trả sau, định kỳ mỗi năm một lần.\nGiá chào bán: 100.000 VND (một trăm ngàn đồng)/trái phiếu.\nPhương thức phân phối Đợt 2: BVBank phát hành trực tiếp thông qua các Phòng giao dịch/Chi nhánh của BVBank.\nSố lượng đăng ký mua tối thiểu:\nĐối với nhà đầu tư là cá nhân: Số lượng đặt mua tối thiểu 100 (một trăm) trái phiếu hoặc bội số của 100 (một trăm) trái phiếu.\nĐối với nhà đầu tư là tổ chức: Số lượng đặt mua tối thiểu 1.000 (một ngàn) trái phiếu hoặc bội số của 000 (một nghìn) trái phiếu.\nThời gian nhận đăng ký mua: Từ ngày 16/12/2024 đến ngày 06/01/2025.\nĐịa điểm nhận đăng ký mua trái phiếu: Tại Các chi nhánh/Phòng giao dịch của Ngân hàng Bản Việt trên toàn quốc.\nThời gian nhận tiền mua trái phiếu: Từ ngày 16/12/2024 đến ngày 06/01/2025.\nNgày phát hành: 06/01/2025 (là ngày kết thúc việc nhận tiền mua trái phiếu)\nTài khoản phong tỏa nhận tiền mua trái phiếu\nSố tài khoản: 1023752050.\nTên chủ tài khoản: Ngân hàng TMCP Bản Việt.\nMở tại: Ngân hàng TMCP Ngoại thương Việt Nam - Chi nhánh TP. Hồ Chí Minh.\nĐịa điểm công bố Bản cáo bạch: Bản cáo bạch và các tài liệu liên quan khác được đăng tải tại địa chỉ sau:\nTrang thông tin điện tử của BVBank: https://bvbank.net.vnTrang thông tin điện tử của Công ty TNHH Chứng khoán ACB: https://www.acbs.com.vn\nĐăng ký lưu ký tập trung và niêm yết trái phiếu.\nTrái phiếu do BVBank chào bán ra công chúng sẽ được Đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam (VSDC) và Niêm yết trên hệ thống giao dịch của Sở Giao dịch Chứng khoán Hà Nội (HNX) sau khi kết thúc đợt chào bán. Trái phiếu sẽ được giao dịch chính thức sau khi các Cơ quan quản lý chấp thuận các thủ tục nêu trên.\nIV. Các tổ chức liên quan\n1.Tổ chức tư vấn:\nCông ty Chứng khoán ACBĐịa chỉ: Tầng 3 Tòa nhà Léman Luxyry, số 117 Nguyễn Đình Chiểu, phường Võ Thị Sáu, quận 3, TP.HCM.Điện thoại: (028) 7300 7000          Fax: (028) 7300 3751\n2. Tổ chức kiểm toán:\nTổ chức kiểm toán Báo cáo tài chính\nCông ty TNHH Ernst & Young Việt NamĐịa chỉ: Trung tâm Tài chính Bitexco, tầng 20, số 2 Hải Triều, quận 1, TP. Hồ Chí MinhĐiện thoại: (84-28) 3824 5252 Fax: (84-28) 3824 5250\nTổ chức kiểm toán Báo cáo sử dụng vốn thu được từ đợt phát hành\nCông ty TNHH Ernst & Young Việt NamĐịa chỉ: Trung tâm Tài chính Bitexco, tầng 20, số 2 Hải Triều, quận 1, TP. Hồ Chí MinhĐiện thoại: (84-28) 3824 5252 Fax: (84-28) 3824 5250.\n"
}