{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-quoc-hoi-tran-thanh-man-ha-noi-can-phai-quyet-tam-kien-toan-to-chuc-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:30",
  "summary": "Chủ tịch Quốc hội Trần Thanh Mẫn yêu cầu Hà Nội cần phải quyết tâm kiện toàn tổ chức bộ máy hệ thống chính trị; cần thống nhất cao về nhận thức và hành động trong cả hệ thống chính trị. Hà Nội sẽ đi đầu cả nước trong việc thực hiện chủ trương này…",
  "content": "\nSáng 9/12, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Trần Thanh Mẫn đã dự và phát biểu chỉ đạo tại Kỳ họp thứ 20 Hội đồng nhân dân thành phố Hà Nội khóa XVI, nhiệm kỳ 2021 - 2026.\nPhát biểu chỉ đạo, Chủ tịch Quốc hội Trần Thanh Mẫn ghi nhận, đánh giá cao những cố gắng, nỗ lực và nhiệt liệt chúc mừng những kết quả đạt được của Thành ủy, Hội đồng nhân dân, UBND, Ủy ban Mặt trận Tổ quốc, các tổ chức chính trị xã hội và nhân dân Thủ đô; trân trọng cảm ơn đồng bào, cán bộ, chiến sĩ và nhân dân Thủ đô đã hết lòng vì cả nước, phối hợp, ủng hộ thường xuyên, hiệu quả đối với hoạt động của các cơ quan trung ương, các cơ quan đại diện ngoại giao, tổ chức quốc tế trên địa bàn thành phố trong thời gian vừa qua.\n\nKỳ họp thứ 20 Hội đồng nhân dân thành phố Hà Nội khóa XVI, nhiệm kỳ 2021 - 2026. Ảnh: Quốc hội.\n\nBước sang năm 2025 là năm có ý nghĩa đặc biệt quan trọng trong việc thực hiện các mục tiêu phát triển kinh tế - xã hội năm 2025, góp phần thực hiện thắng lợi Nghị quyết Đại hội Đảng lần thứ XIII, chuẩn bị tốt nhất cho Đại hội Đảng bộ các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng và bầu cử đại biểu Quốc hội khóa XVI, đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031, Chủ tịch Quốc hội nêu một số nhiệm vụ trọng tâm đề nghị thành phố tập trung thực hiện.\nTheo đó, thành phố cần quyết liệt hơn nữa việc cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng; tập trung ưu tiên nguồn lực để thực hiện thành công các đột phá chiến lược, tháo gỡ những ách tắc, điểm nghẽn về thể chế, kết cấu hạ tầng và nguồn nhân lực.\nChủ động ban hành các cơ chế, chính sách triển khai thi hành Luật Thủ đô với những cơ chế, chính sách đặc thù để Hà Nội phát triển đột phá, tạo động lực dẫn dắt cả vùng, cả nước, trong đó phân quyền mạnh mẽ cho chính quyền Thành phố Hà Nội.\n“Trong Luật Thủ đô có gần 90 nội dung quy định nhiệm vụ, thẩm quyền, trách nhiệm của Hội đồng Nhân dân thành phố trong việc cụ thể hoá quy hoạch chung xây dựng Thủ đô trong các lĩnh vực; cải cách hành chính, cải thiện mạnh mẽ hơn môi trường đầu tư, kinh doanh, góp phần thu hút, khai thác, phát huy, quản lý và sử dụng có hiệu quả mọi nguồn lực cho phát triển, phát huy cao nhất những tiềm năng, lợi thế của Thủ đô”, Chủ tịch Quốc hội nhấn mạnh.\nChủ tịch Quốc hội đề nghị thành phố Hà Nội triển khai hiệu quả các nhiệm vụ đã được phân cấp cho Hội đồng nhân dân được quy định tại các Luật mới được Quốc hội thông qua tại Kỳ họp thứ 8, Quốc hội khóa XV như Luật Đầu tư, Luật Đấu thầu (trong các dự án sử dụng đất và quản lý các khu công nghiệp, khu kinh tế, xem xét các dự án sử dụng tài nguyên tại địa phương); các nhiệm vụ trong Luật Đất đai sửa đổi (tăng cường vai trò giám sát của Hội đồng nhân dân trong việc quản lý, quy hoạch và phân bổ đất đai tại địa phương); Luật Quản lý, sử dụng tài sản công (thẩm quyền trong việc phê duyệt các đề án sử dụng tài sản công, việc sử dụng tài sản công trong các đơn vị sự nghiệp và doanh nghiệp)…\nChủ tịch Quốc hội yêu cầu tập trung triển khai Đại hội Đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, bầu cử đại biểu Quốc hội khóa XVI và đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031 đảm bảo chất lượng, đúng tiến độ; kiên quyết không để xảy ra tình trạng né tránh, đùn đẩy trách nhiệm; khuyến khích và bảo vệ cán bộ có tinh thần đổi mới, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\n\"Trước mắt phải quyết tâm hoàn thành việc tổng kết Nghị quyết 18 và sắp xếp, kiện toàn tổ chức bộ máy hệ thống chính trị. Đây là chủ trương lớn của Đảng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất cao về nhận thức và hành động trong cả hệ thống chính trị, tôi mong rằng Hà Nội sẽ đi đầu cả nước trong việc thực hiện chủ trương này\", Chủ tịch Quốc hội nhấn mạnh.\n\nSong song với việc triển khai các nhiệm vụ trên, Chủ tịch Quốc hội đề nghị Hà Nội tập trung ưu tiên nguồn lực, tạo bước đột phá mạnh hơn nữa về hệ thống kết cấu hạ tầng đồng bộ, thông minh và hiện đại, có tính kết nối cao; tập trung quản lý quy hoạch gắn với các kế hoạch triển khai thực hiện trong các lĩnh vực kinh tế, văn hóa, xã hội; tập trung chỉ đạo quyết liệt, có các biện pháp, giải pháp căn cơ, đồng bộ, khả thi trong xử lý các vấn đề về ô nhiễm môi trường, rác thải, nước thải, ô nhiễm không khí, chống úng ngập.\nĐồng thời, thành phố tập trung phòng chống tham nhũng, lãng phí, tiêu cực; giải quyết hiệu quả các dự án chậm triển khai, khai thác tối đa hiệu quả nguồn lực đất đai, đưa các tài nguyên, tiềm năng của thành phố trở thành động lực và nguồn lực phát triển, thực sự mang lại lợi ích cho xã hội...\nChủ tịch Quốc hội lưu ý Hội đồng nhân dân thành phố Hà Nội tiếp tục phát huy tinh thần đổi mới trong hoạt động, phải luôn là \"hình mẫu tiêu biểu\" của Hội đồng nhân dâ các tỉnh, thành phố trong cả nước;\nĐổi mới tư duy trong quá trình xây dựng pháp luật, nâng cao chất lượng, hiệu quả trong xem xét, quyết định các vấn đề quan trọng thuộc thẩm quyền;\nQuan tâm giám sát việc tuân thủ pháp luật của cơ quan quản lý nhà nước, các cơ quan tư pháp, nhằm nâng cao hiệu lực, hiệu quả hoạt động của bộ máy chính quyền các cấp của thành phố;\nChủ động phối hợp với Mặt trận Tổ quốc, các tổ chức chính trị, xã hội nắm bắt kịp thời tâm tư, nguyện vọng của nhân dân, đôn đốc giải quyết dứt điểm các kiến nghị của cử tri và các kết luận sau giám sát.\nNhấn mạnh sự bứt phá đi lên của Hà Nội có ý nghĩa rất quan trọng không chỉ đối với Thủ đô mà tác động rất lớn trong quá trình phát triển kinh tế - xã hội của cả nước, Chủ tịch Quốc hội tin tưởng Đảng bộ, chính quyền, Mặt trận Tổ quốc và nhân dân Thủ đô tiếp tục đoàn kết, nỗ lực phấn đấu, vượt qua khó khăn, thách thức, Thủ đô sẽ ngày càng văn hiến, văn minh, hiện đại, góp phần quan trọng trong công cuộc đổi mới và phát triển mạnh mẽ của đất nước.\nDiễn ra từ ngày 9 - 12/12, tại Kỳ họp thứ 20, HĐND thành phố Hà Nội sẽ xem xét 57 nội dung, trong đó có 26 báo cáo và 31 nội dung ban hành nghị quyết.\n"
}