{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tinh-trang-lo-lot-du-lieu-xam-pham-quyen-rieng-tu-ngay-cang-gia-tang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:34:04",
  "summary": "Hiện nay, tình trạng lộ, lọt dữ liệu, xâm phạm quyền riêng tư ngày càng gia tăng, đòi hỏi phải có những quy định cụ thể về bảo mật và bảo vệ quyền riêng tư của người tiêu dùng...",
  "content": "\nThảo luận tại hội trường ngày 8/11, các đại biểu có chung nhận định về sự cần thiết phải xây dựng dự thảo Luật Dữ liệu. Dự án luật được xây dựng nhằm thể chế hóa đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về xây dựng, hoàn thiện hệ thống pháp luật về dữ liệu; đẩy mạnh ứng dụng khoa học công nghệ phục vụ công tác chuyển đổi số quốc gia; xây dựng Chính phủ điện tử, Chính phủ số, kinh tế số, xã hội số phù hợp với tiến trình hội nhập…\nTỘI PHẠM LỪA ĐẢO PHÁT TRIỂN RẤT ĐA DẠNG VÀ TINH VI\nGóp ý về bảo mật dữ liệu và bảo vệ quyền riêng tư, đại biểu Đào Chí Nghĩa, đoàn TP Cần Thơ, nhấn mạnh dự thảo luật lần này cần quy định rõ về trách nhiệm của các cơ quan, tổ chức, cá nhân phải áp dụng các biện pháp bảo mật như mã hóa, xác thực hai yếu tố, bảo vệ bức tường lửa, việc sử dụng công nghệ Blockchain…\nMặt khác, cần phải có chế tài nghiêm khắc để xử lý các vi phạm liên quan đến công tác bảo mật dữ liệu, theo đó các cơ quan, tổ chức, cá nhân phải chịu trách nhiệm pháp lý nếu dữ liệu cá nhân bị rò rỉ hoặc bị đánh cắp do sơ suất trong quá trình bảo mật.\nĐại biểu cũng thông tin qua tiếp xúc, cử tri rất quan tâm đến tình trạng dữ liệu cá nhân bị lộ lọt, bị khai thác, mua bán trái phép nhưng chưa được kiểm soát, hệ thống thông tin còn các lỗ hổng bảo mật hoặc việc kết nối cơ sở dữ liệu quốc gia với dân cư vẫn còn khó khăn. Do vậy, tôi đề nghị dự thảo luật lần này tiếp tục nghiên cứu, khắc phục các vấn đề trên.\n\nĐại biểu Đào Chí Nghĩa, đoàn TP. Cần Thơ.\n\nĐồng tình với việc ban hành Luật Dữ liệu, đại biểu Trình Lam Sinh, đoàn An Giang khẳng định đây là một đạo luật quan trọng, tạo điều kiện về mặt chính sách để xây dựng và phát triển đồng bộ hạ tầng dữ liệu quốc gia, hình thành hệ thống trung tâm dữ liệu quốc gia để kết nối, chia sẻ và sử dụng hiệu quả, tạo ra các kết quả quản lý với những giá trị mới, động lực mới cho phát triển kinh tế xã hội trong giai đoạn chuyển đổi số của đất nước.\nGóp ý về các hành vi bị nghiêm cấm trong dự thảo luật, đại biểu cho rằng dữ liệu rất quan trọng nên các loại tội phạm đều tìm mọi cách có được để thực hiện các hành vi gây nguy hiểm cho cá nhân, tổ chức và kể cả quốc gia.\nVì vậy, cơ quan soạn thảo rà soát thật kỹ, nghiên cứu và bổ sung thêm, nhất là những hành vi có thể phát sinh trong tương lai, bởi vì hiện nay tội phạm cũng đang phát triển để thích nghi nhằm đạt được mục đích là phạm tội, rõ nhất là trong thời gian vừa qua thì tội phạm lừa đảo phát triển rất đa dạng và tinh vi.\n\nĐại biểu Trình Lam Sinh, đoàn An Giang phát biểu thảo luận.\n\n“Bản thân tôi trong thời gian vừa qua cũng nhiều lần bị lừa đảo, không hiểu vì sao họ lại có đầy đủ những thông tin cá nhân, số điện thoại, công việc, chức vụ của tôi để đe dọa rất nhiều lần, kể cả việc tôi thanh toán tiền điện, tiền nước qua App cho gia đình ba mẹ tôi họ cũng biết, gọi ra để đe dọa. Đó là vấn đề có thể  dữ liệu đã bị lọt ra ngoài”, đại biểu Sinh dẫn thực tế.\nTại khoản 10 Điều 9 quy định \"các hành vi bị nghiêm cấm khác theo quy định của pháp luật\". Theo đại biểu, quy định như thế còn chung chung. Do đó, cơ quan soạn thảo cân nhắc bổ sung quy định giao Chính phủ quy định chi tiết điều này. Như thế sẽ kịp thời cập nhật các thủ đoạn phạm tội mới phát sinh và có những chế tài phù hợp.\nDữ liệu đang được coi là một tài nguyên mới, quan trọng không kém các tài nguyên đất đai, dầu mỏ, than đá. Việc dùng chung dữ liệu của Chính phủ hiện nay đang là xu hướng tất yếu trên thế giới và Việt Nam cũng không thể đứng ngoài. Dữ liệu phải luôn được cập nhật, xử lý thường xuyên, liên tục, đảm bảo đúng, đủ, sạch, sống, từ đó dữ liệu sẽ giúp tạo nên những giá trị gia tăng cũng như hỗ trợ chuyển đổi phương thức quản trị quốc gia.\nTuy nhiên, để dữ liệu được thu thập, cập nhật, xử lý, khai thác một cách an toàn, hiệu quả, đảm bảo quyền con người, quyền công dân, đại biểu Trịnh Thị Tú Anh, đoàn Lâm Đồng, kiến nghị dự thảo luật cần bổ sung các quy định về quyền và nghĩa vụ của các đối tượng chủ thẻ dữ liệu, chủ sở hữu dữ liệu, chủ quản dữ liệu và người dùng dữ liệu, đồng thời các nguyên tắc, quy chuẩn, tiêu chuẩn về thu thập, xử lý, sử dụng, bảo vệ dữ liệu phải được quy định cụ thể tại luật này.\nCòn đại biểu Phạm Trọng Nghĩa, đoàn Lạng Sơn, đề nghị Chính phủ sớm nghiên cứu, đề xuất trình Quốc hội dự án Luật Bảo vệ dữ liệu cá nhân, hoặc luật về bảo vệ thông tin cá nhân, bao gồm cả dữ liệu cá nhân.\nKHUNG PHÁP LÝ RÕ RÀNG ĐỂ QUẢN LÝ CHẶT CHẼ DỮ LIỆU KHI CHUYỂN RA NƯỚC NGOÀI\nLiên quan đến việc chuyển dữ liệu ra nước ngoài cho tổ chức, cá nhân nước ngoài, đại biểu Đào Chí Nghĩa cho rằng hiện nay việc mua bán dữ liệu nói chung và việc chuyển giao dữ liệu giữa tổ chức, cá nhân ngày càng phổ biến, không chỉ mang tính chất đơn lẻ mà đã thể hiện rõ tính chuyên nghiệp, thường xuyên và trở thành các dịch vụ kinh doanh, gồm các dữ liệu thô, dữ liệu cá nhân đã qua xử lý, dữ liệu phi cá nhân, trong đó có cả hoạt động chuyển dữ liệu ra nước ngoài cho các tổ chức, cá nhân.\n“Hoạt động này đang tiềm ẩn nhiều nguy cơ ảnh hưởng đến an ninh, quốc phòng, trật tự, an toàn xã hội, nhất là các dữ liệu lõi, dữ liệu quan trọng của quốc gia”, đại biểu nhận định.\nNhiều nước đã có quy định về hạn chế và kiểm soát việc chuyển giao các dữ liệu này ra nước ngoài để bảo đảm an ninh tài nguyên dữ liệu, như Trung Quốc, Nga, Mỹ,...  Theo dự thảo Luật đã có quy định rõ ràng yêu cầu cũng như điều kiện và thủ tục chuyển dữ liệu ra nước ngoài cho tổ chức, cá nhân nước ngoài đối với dữ liệu cốt lõi, dữ liệu quan trọng, đồng thời việc này cũng đã giao cho Chính phủ quy định chi tiết.\n\nCó cùng quan điểm, đại biểu Huỳnh Thị Phúc, đoàn Bà Rịa- Vũng Tàu nhấn mạnh, với thực trạng mua, bán dữ liệu nói chung và việc chuyển giao dữ liệu giữa tổ chức, cá nhân rất phổ biến, trong đó có những tổ chức, cá nhân là người Việt Nam ở nước ngoài hoặc những tổ chức, cá nhân người người nước ngoài có tham gia các hoạt động chuyển dữ liệu này, nhất là dữ liệu cốt lõi, dữ liệu quan trọng quốc gia. Hoạt động này tiềm ẩn những nguy cơ, trong đó có tác động đến quốc phòng, an ninh và những nội dung quan trọng khác của quốc gia.\nDo đó, “quy định các nội dung trong việc hạn chế việc chuyển dữ liệu và kiểm soát việc chuyển giao các dữ liệu nêu trên ra nước ngoài chính là thắt chặt việc dữ liệu cá nhân, dữ liệu phi cá nhân, đảm bảo an toàn thông tin cho tổ chức, cá nhân và đảm bảo tài nguyên dữ liệu của tổ chức và của quốc gia”, đại biểu nói.\nCòn đại biểu Phạm Văn Hòa, đoàn Đồng Tháp lưu ý cần thận trọng trong việc bảo vệ dữ liệu bí mật của tổ chức, cá nhân, không để kẻ xấu lợi dụng để xuyên tạc, nói xấu, trục lợi bằng nhiều hình thức, bảo vệ chủ quyền số và lợi ích quốc gia nhưng cũng đảm bảo hài hòa thông lệ quốc tế, không cản trở dữ liệu an toàn, tự do biên giới. Ngoài ra, cũng cần xác định cụ thể các trường hợp bị cấm hoặc hạn chế. Đề nghị giao Chính phủ quy định cụ thể chi tiết nội dung.\n\nĐại biểu Nguyễn Đại Thắng, đoàn Hưng Yên đóng góp ý kiến thảo luận.\n\nNhấn mạnh đây là một nội dung mới, giúp thúc đẩy việc trao đổi dữ liệu, nắm bắt thông tin của thị trường quốc tế và giúp các nước trên thế giới thuận lợi trong việc tìm hiểu nền văn hóa, kinh tế, chính trị- xã hội của Việt Nam, việc chuyển dữ liệu ra nước ngoài cũng giúp doanh nghiệp Việt Nam có thể tiếp cận thị trường, mở rộng nguồn lực tài chính, thúc đẩy phát triển nền kinh tế mạnh mẽ.\nTuy nhiên, “trong bối cảnh toàn cầu hóa và chuyển đổi số mạnh mẽ, luồng dữ liệu xuyên biên giới ngày càng gia tăng, đòi hỏi phải có khung pháp lý rõ ràng để quản lý chặt chẽ dữ liệu khi chuyển ra nước ngoài”, đại biểu Nguyễn Đại Thắng, đoàn Hưng Yên nêu quan điểm.\nĐể bảo vệ quyền và lợi ích hợp pháp của người dân, đại biểu đề nghị cơ quan chủ trì soạn thảo xác định rõ các loại dữ liệu quan trọng bị cấm hoặc hạn chế chuyển ra nước ngoài, quy định về lưu trữ bản sao dữ liệu quan trọng tại Việt Nam và truy xuất, kiểm soát dữ liệu khi đã chuyển giao; trách nhiệm bồi thường khi xảy ra sự cố dữ liệu;\nĐông thời quy định về thẩm quyền của các cơ quan trong việc quyết định việc chuyển giao dữ liệu và tuân thủ quy định về đánh giá dữ liệu để tránh chồng chéo trong công tác quản lý.\nGóp ý, Điều 25 của dự thảo luật về chuyển dữ liệu ra nước ngoài, đại biểu Nguyễn Tâm Hùng, đoàn Bà Rịa- Vũng Tàu cho rằng trong bối cảnh quốc tế hóa, việc chuyển dữ liệu xuyên biên giới đòi hỏi phải có khung pháp lý rõ ràng để bảo vệ chủ quyền số quốc gia. Vì vậy, đại biểu đề nghị làm rõ các loại dữ liệu bị cấm hoặc hạn chế chuyển ra nước ngoài và quy trình chi tiết để bảo vệ quyền và lợi ích hợp pháp của công dân.\n"
}