{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/von-fdi-giai-ngan-nam-2024-dat-muc-cao-nhat-tu-truoc-toi-nay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:25",
  "summary": "Theo Tổng cục Thống kê, mặc dù thu hút vốn đầu tư nước ngoài giảm 3% so với cùng kỳ năm trước song vốn giải ngân năm 2024 lại đạt mức cao nhất từ trước tới nay…",
  "content": "\nTheo số liệu công bố tại Họp báo công bố số liệu kinh tế - xã hội quý 4 và năm 2024 sáng 6/1, Tổng cục Thống kê cho biết, tổng vốn đầu tư nước ngoài đăng ký vào Việt Nam tính đến ngày 31/12/2024 gồm vốn đăng ký cấp mới, vốn đăng ký điều chỉnh và giá trị góp vốn, mua cổ phần của nhà đầu tư nước ngoài đạt 38,23 tỷ USD, giảm 3,0% so với cùng kỳ năm trước.\nTrong đó, có 3.375 dự án được cấp giấy chứng nhận đăng ký mới với số vốn đạt 19,73 tỷ USD, tăng 1,8% so với cùng kỳ năm trước về số dự án và giảm 7,6% về số vốn đăng ký; 1.539 lượt dự án điều chỉnh vốn đầu tư tăng thêm 13,96 tỷ USD, tăng 50,4% so với cùng kỳ năm trước và 3.502 lượt đăng ký góp vốn, mua cổ phần của nhà đầu tư nước ngoài với tổng giá trị góp vốn 4,54 tỷ USD, giảm 48,1% so với cùng kỳ năm trước.\nCác dự án này tập trung chủ yếu vào công nghiệp chế biến, chế tạo với 25,58 tỷ USD, chiếm 66,9% tổng vốn đăng ký, tiếp theo là ngành kinh doanh bất động sản với 6,31 tỷ USD, chiếm 16,5%.\nVề đối tác đầu tư, năm 2024 có 114 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam. Singapore dẫn đầu với tổng vốn đầu tư gần 10,21 tỷ USD, chiếm 26,7% tổng vốn, tăng 31,4% so với năm 2023. Hàn Quốc đứng thứ hai với gần 7,06 tỷ USD, chiếm 18,5%, tăng 37,5%. Tiếp theo là Trung Quốc với 2,84 tỷ USD, chiếm 14,4%; Hồng Kông (Trung Quốc) với 2,17 tỷ USD, chiếm 11,0% tổng vốn đầu tư.\n\nThu hút vốn đầu tư nước ngoài giai đoạn 2020-2024.\n\nVề địa bàn đầu tư, Bắc Ninh tiếp tục dẫn đầu về thu hút vốn FDI với gần 5,12 tỷ USD, gấp hơn 2,8 lần so với năm 2023. Hải Phòng và TP.HCM lần lượt đứng thứ hai và ba với hơn 4,94 tỷ USD và 3,04 tỷ USD.\nĐặc biệt, theo Tống cục Thống kê, vốn đầu tư trực tiếp nước ngoài thực hiện tại Việt Nam năm 2024 ước đạt 25,35 tỷ USD, tăng 9,4% so với năm 2023, đánh dấu mức giải ngân cao nhất từ trước đến nay, khẳng định niềm tin vững chắc của các nhà đầu tư quốc tế vào môi trường kinh doanh tại Việt Nam.\nTrong đó, công nghiệp chế biến, chế tạo đạt 20,62 tỷ USD, chiếm 81,4% tổng vốn đầu tư trực tiếp nước ngoài thực hiện; hoạt động kinh doanh bất động sản đạt 1,84 tỷ USD, chiếm 7,2%; sản xuất, phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí đạt 1,07 tỷ USD, chiếm 4,2% tổng vốn đầu tư nước ngoài thực hiện.\n"
}