{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/canh-bao-lua-dao-dua-lao-dong-di-lam-viec-tai-han-quoc-903289.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:13:43",
  "summary": "Một số đối tượng đã lợi dụng mạng xã hội thông tin không chính xác, giả mạo cơ quan chức năng để tuyển chọn lao động đi làm việc tại Hàn Quốc trong ngành công nghiệp gốc để lừa đảo, thu tiền trái quy định...",
  "content": "\nTrung tâm Lao động ngoài nước (thuộc Bộ Nội vụ) vừa đưa ra cảnh báo hành vi lừa đảo người lao động tuyển chọn nghề hàn, nghề khuôn mẫu đi làm việc tại Hàn Quốc theo Chương trình EPS (Chương trình cấp phép cho lao động nước ngoài của Chính phủ Hàn Quốc).\nTheo Trung tâm Lao động ngoài nước, từ năm 2018 đến nay, đơn vị này được Bộ giao phối hợp với phía Hàn Quốc triển khai thí điểm tuyển chọn lao động nghề hàn, nghề khuôn mẫu đi làm việc tại Hàn Quốc trong ngành công nghiệp gốc theo Chương trình EPS.\nĐiều kiện tuyển chọn lao động ngành công nghiệp gốc là học sinh, sinh viên đang học tập tại các cơ sở giáo dục nghề nghiệp từ hệ trung cấp trở lên.\nKhi tham gia tuyển chọn, người lao động chỉ phải trả chi phí đào tạo nghề khoảng 10 triệu đồng; học tiếng Hàn khoảng 5 triệu đồng; lệ phí thi tiếng Hàn 28 USD. Ngoài các chi phí trên, người lao động không phải đóng nộp các khoản tiền nào khác.\n\nThông tin giả mạo trên mạng xã hội. Ảnh: Trung tâm Lao động ngoài nước. \n\nTrung tâm Lao động ngoài nước chưa thông báo kế hoạch tuyển chọn lao động đi làm việc tại Hàn Quốc ngành công nghiệp gốc năm 2025. Tuy nhiên vừa qua, một số đối tượng đã lợi dụng mạng xã hội thông tin không chính xác, giả mạo Trung tâm Lao động ngoài nước tuyển chọn lao động đi làm ngành công nghiệp gốc để lừa đảo, thu tiền trái quy định từ người lao động.\n“Các hành vi trên là giả mạo, lừa đảo gây thiệt hại cho người lao động và ảnh hưởng trực tiếp đến uy tín của Bộ Nội vụ, Trung tâm Lao động ngoài nước”, thông báo nêu rõ.\nVì vậy, nhằm đảm bảo quyền lợi của người lao động có nhu cầu đi làm việc ở nước ngoài, và ngăn ngừa tình trạng các đối tượng lợi dụng thông tin về chương trình để lừa đảo, thu tiền của người lao động trái quy định, Trung tâm Lao động ngoài nước cảnh báo tới người lao động về các hành vi lừa đảo, các thông tin sai sự thật.\nĐồng thời, khuyến cáo người lao động có nhu cầu tham gia các chương trình đưa người lao động đi làm việc ở nước ngoài do Bộ Nội vụ giao Trung tâm Lao động ngoài nước thực hiện, cần tìm hiểu kỹ thông tin, quy trình, chi phí, tại trang thông tin điện tử của Trung tâm tại địa chỉ: http://colab.gov.vn.\nĐể có thêm thông tin liên quan tới các chương trình đưa người lao động đi làm việc ở nước ngoài do Bộ Nội vụ giao Trung tâm Lao động ngoài nước thực hiện, người lao động có thể liên hệ Phòng Tuyển chọn lao động thuộc Trung tâm.\n"
}