{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/vuong-mac-trong-dieu-chinh-bang-gia-dat-do-to-chuc-thuc-hien-khong-phai-do-chinh-sach.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:36:41",
  "summary": "Có địa phương trong 1 năm 2 lần điều chỉnh bảng giá đất nhưng có những địa phương 5 năm qua không điều chỉnh lần nào. Những địa phương mà trong giai đoạn từ năm 2020 đến nay chưa điều chỉnh lần nào thì vấn đề điều chỉnh bảng giá đất lần này có thể có những tác động lớn...",
  "content": "\nTại phiên thảo luận tổ về kinh tế xã hội ngày 26/10, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy đã thông tin, chia sẻ, giải trình làm rõ một số vấn đề đại biểu Quốc hội đề cập về những khó khăn vướng mắc trong triển khai thi hành Luật Đất đai, việc xây dựng và điều chỉnh bảng giá đất, cũng như việc xây dựng Nghị quyết thí điểm thực hiện dự án nhà ở thương mại thông qua nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất...\nVẤN ĐỀ THỰC HIỆN Ở CÁC ĐỊA PHƯƠNG RẤT KHÁC NHAU\nVề vấn đề triển khai thi hành Luật Đất đai năm 2024, Bộ trưởng khẳng định đây là một quyết tâm và nỗ lực rất lớn của Chính phủ, các bộ ngành, địa phương khi trình Quốc hội cho phép luật có hiệu lực sớm hơn 5 tháng.\nĐiều này nhằm sớm đưa luật vào cuộc sống, giải quyết ngay những khó khăn, vướng mắc trong thực tiễn. Theo đó, việc đầu tiên là phải ban hành đầy đủ các văn bản hướng dẫn và quy định chi tiết thi hành Luật Đất đai cả ở Trung ương và các địa phương.\n\n\n\nBộ trưởng Đỗ Đức Duy phát biểu tại phiên thảo luận tổ.\n\n\n\nBộ trưởng Đỗ Đức Duy cho biết ngày 19/10/2024, Bộ Tài nguyên và Môi trường đã có Báo cáo số 254 về tình hình triển khai thi hành Luật Đất đai năm 2024. Đến nay, Chính phủ, Thủ tướng Chính phủ và các bộ, ngành Trung ương đã ban hành đầy đủ 10 Nghị định, 01 Quyết định của Thủ tướng Chính phủ và 07 Thông tư.\nVới các địa phương, đến ngày 19/10/2024, trong 63 tỉnh, thành chỉ có 2 địa phương đã ban hành đầy đủ 20/20 nội dung do Luật quy định; có 10 địa phương đã ban hành cơ bản từ 17-19/20 nội dung; trong đó có 6 tỉnh, thành phố ban hành rất ít (từ 3,4,5 nội dung).\nTừ thực tế này, Bộ trưởng Đỗ Đức Duy nhận xét rằng trong cùng một điều kiện như nhau có những địa phương ban hành rất kịp thời, đầy đủ các văn bản như Hải Dương và An Giang. Nhiều địa phương kể cả khu vực miền núi như Tây Nguyên, là các địa phương có nguồn lực nhân lực khó khăn nhưng đã ban hành từ 17-19 nội dung.\nTuy nhiên, có những địa phương, kể cả thành phố trực thuộc Trung ương ban hành mới được 5 nội dung. Như vậy, vấn đề thực hiện ở các địa phương rất khác nhau.\nLiên quan đến vấn đề này, Thủ tướng Chính phủ có rất nhiều văn bản chỉ đạo, chỉ tính riêng về Công điện thì có 5 Công điện chỉ đạo rất quyết liệt các địa phương sớm ban hành để bảo đảm thực hiện Luật Đất đai 2024.\nQua theo dõi cập nhật, Bộ Tài nguyên và Môi trường cho biết, trong 2 tuần trở lại đây, nhất là sau khi có Công điện của Thủ tướng thì các địa phương đã tích cực và kết quả ban hành văn bản cải thiện nhiều.\nMỘT SỐ ĐỊA PHƯƠNG KHÓ KHĂN TRONG XÂY DỰNG VÀ ĐIỀU CHỈNH BẢNG GIÁ ĐẤT  \nLiên quan đến những vấn đề khó khăn trong xây dựng, điều chỉnh bảng giá đất hiện hành theo quy định của Luật Đất đai 2013 thực hiện đến 31/12/2025, đồng thời chuẩn bị các điều kiện xây dựng, ban hành bảng giá đất mới theo quy định của Luật Đất đai 2024, sẽ thực hiện từ 1/1/2026, ông Duy cho biết, qua theo dõi, có nhiều địa phương phản ánh rất vướng mắc, khó khăn nhưng ngược lại có nhiều địa phương không khó khăn, vướng mắc. Vậy nguyên nhân chính là do đâu?\n“Trong Báo cáo của Bộ đã chỉ rõ các nguyên nhân, nhưng ở đây vấn đề chính là việc tổ chức thực hiện Luật. Theo đó, Luật quy định bảng giá đất được ban hành và áp dụng cho giai đoạn 5 năm, từ năm 2014-2019 và giai đoạn tiếp theo là 2019- 2024, được điều chỉnh, bổ sung hằng năm. Luật cũng không hạn chế số lần điều chỉnh, bổ sung”, Bộ trưởng Đỗ Đức Duy nhấn mạnh.\nTrên thực tế có nhiều địa phương thường xuyên điều chỉnh, bổ sung bảng giá đất và nhiều nhất là 6 lần. Đối với các địa phương này, do điều chỉnh, bổ sung thường xuyên, có những địa phương 1 năm điều chỉnh 2 lần nên giá đất trong bảng giá đất về cơ bản tiệm cận với mặt bằng giá thực tế tại địa phương.\nDo đó, lần này địa phương có điều chỉnh, bổ sung nhưng không có tác động lớn đến các đối tượng là tổ chức, cá nhân sử dụng đất, nhất là vấn đề thực hiện nghĩa vụ tài chính.\n\nTuy nhiên, có những địa phương không điều chỉnh, bổ sung thường xuyên, thậm chí, chưa điều chỉnh lần nào trong giai đoạn từ 2020 đến nay. Vì vậy, khi thực hiện việc điều chỉnh theo quy định của Luật Đất đai 2024 tiệm cận với mặt bằng giá đất thực tế sẽ gây ra tác động lớn.\nBộ trưởng Đỗ Đức Duy thông tin, theo thống kê trong giai đoạn từ năm 2020 đến nay, có 29/63 địa phương điều chỉnh nhiều lần, tức từ 2 lần và nhiều nhất là 6 lần, có 23/63 địa phương điều chỉnh một lần, có 11/63 địa phương không điều chỉnh.\nNhư vậy, việc thực hiện điều chỉnh bổ sung bảng giá đất ở các địa phương trên cả nước là rất khác nhau. Đơn cử như Yên Bái là địa phương điều chỉnh nhiều nhất cả nước, đến nay đã điều chỉnh 6 lần, trong khi đó có những địa phương như Quảng Trị, Bình Thuận, Bình Phước chưa điều chỉnh lần nào trong 5 năm qua.\nNhững địa phương mà trong giai đoạn từ năm 2020 đến nay chưa điều chỉnh lần nào thì vấn đề điều chỉnh bảng giá đất lần này có thể có những tác động lớn.\nÔng Duy cũng cho biết các địa phương thường sử dụng hệ số K, nhưng đây không phải là công cụ vạn năng. Hệ số K được sử dụng trong một số trường hợp để xác định giá đất cụ thể.\nLuật Đất đai 2013 quy định lấy giá đất trong bảng giá đất nhân với hệ số điều chỉnh để xác định giá đất cụ thể cho một số trường hợp chứ không thay thế bảng giá đất. Luật Đất đai 2013 cũng quy định khi đã biến động trên thị trường mà tăng, giảm 20% so với giá đất trong bảng giá đất thì thực hiện điều chỉnh bảng giá đất.\nTuy nhiên, thoe ông Duy, thực tế nhiều địa phương, chủ yếu là điều chỉnh hệ số K và cả 63 tỉnh thành điều chỉnh hệ số K từ 3-6 lần.\nLãnh đạo Bộ Tài nguyên và Môi trường cập nhật sau ngày 01/8/2024 đến nay, đã có 8 địa phương vừa điều chỉnh xong bảng giá đất và không có vấn đề gì vướng mắc. Riêng Tp.Hồ Chí Minh do trong dự thảo ban đầu có sự điều chỉnh chênh lệch lớn nên có nhiều ý kiến của người dân, doanh nghiệp. Tuy nhiên, sau đó thành phố đã có rà soát, thẩm định, điều chỉnh theo lộ trình phù hợp và đến nay đã được ban hành.\nNhư vậy, đối với những khó khăn, vướng mắc liên quan đến bảng giá đất ở các địa phương, Bộ trưởng Đỗ Đức Duy nêu rõ \"không phải lỗi do cơ chế, chính sách mà đây là do quá trình tổ chức thực hiện\".\nDo đó, Bộ trưởng mong đại biểu Quốc hội phát huy vai trò giám sát với chính quyền địa phương để địa phương thực hiện nghiêm quy định của pháp luật về đất đai, trong đó có nội dung liên quan đến điều chỉnh, bổ sung bảng giá đất.\nÔng Duy cũng lưu ý, hiện nay đang là điều chỉnh bảng giá đất theo Luật Đất đai 2013, còn bảng giá đất mới theo Luật Đất đai 2024 bây giờ mới bắt đầu xây dựng và sẽ có hiệu lực thực hiện từ 1/1/2026. Hiện chưa làm nên chưa thể nói vướng hay không vướng.\n\n \nLiên quan đến việc xây dựng Nghị quyết về thí điểm thực hiện dự án nhà ở thương mại thông qua nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất…, Bộ trưởng Đỗ Đức Duy cho biết đây là một vấn đề khó khăn, vướng mắc, bất cập và đã được chỉ ra, phân tích, đánh giá trong quá trình tổng kết thi hành Luật Đất đai năm 2013. Đó là việc chưa thống nhất, chưa đồng bộ giữa pháp luật về đất đai, nhà ở và thị trường bất động sản, qua các giai đoạn có quy định khác nhau.\nVì vậy, trong quá trình hoàn thiện dự thảo Luật Đất đai trình Quốc hội thông qua, ở mỗi phiên bản đều có điều chỉnh, bổ sung liên quan đến nội dung này.\nBộ Tài nguyên và Môi trường được Chính phủ giao là cơ quan chủ trì, đến nay Bộ đã hoàn thiện hồ sơ. Nếu được Ủy ban Thường vụ Quốc hội thống nhất bổ sung vào chương trình họp, chúng tôi sẽ trình hồ sơ dự án Nghị quyết này để Quốc hội xem xét, thảo luận và thông qua tại kỳ họp để tháo gỡ những vướng mắc.\n\n\n"
}