{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dau-tho-giup-thanh-hoa-thu-ngan-sach-hon-15-200-ty.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:28",
  "summary": "Luỹ kế 11 tháng năm 2024, tổng thu ngân sách của ngành Hải quan Thanh Hóa đạt hơn 18.400 tỷ đồng, riêng tổng số thu thuế từ mặt hàng dầu thô nhập khẩu của Công ty TNHH Lọc hóa dầu Nghi Sơn đạt hơn 15.200 tỷ đồng…",
  "content": "\nTheo thông tin từ Cục Hải quan Thanh Hoá, trong tháng 11, toàn tỉnh này có 1.245 lượt phương tiện và 6.672 lượt người xuất, nhập cảnh qua các cảng, cửa khẩu của tỉnh, gồm: 171 lượt tàu biển, 1.074 lượt ô tô, 3.135 lượt người xuất, nhập cảnh qua đường biển và 3.537 lượt người xuất, nhập cảnh qua đường bộ.\nLũy kế 11 tháng năm 2024, có 13.121 lượt phương tiện xuất, nhập cảnh, gồm: 1.773 lượt tàu biển răng 18,3% so với cùng kỳ và 11.348 lượt ô tô tăng 33,5%, có 87.143 lượt người xuất, nhập cảnh, gồm: 35.236 lượt qua đường biển tăng 25,7% và 51.907 lượt qua đường bộ tăng 73% so với cùng kỳ.\nTrong tháng, Cục Hải quan Thanh Hóa đã thực hiện thủ tục hải quan cho trên 300 doanh nghiệp, giải quyết 15.262 tờ khai đăng ký xuất, nhập khẩu mậu dịch với tổng giá trị 1.246,1 triệu USD. Lũy kế 11 tháng năm 2024, đã giải quyết 144.300 tờ khai đăng ký xuất, nhập khẩu mậu dịch (tăng 29,1% so với cùng kỳ), tổng giá trị hàng hóa 13.837,2 triệu USD (tăng 26%); giải quyết 16 tờ khai xuất, nhập khẩu phi mậu dịch, với tổng giá trị 141.854 USD.\nThu ngân sách của ngành Hải quan Thanh Hóa trong tháng 11 ước đạt 1.724,1 tỷ đồng. Luỹ kế 11 tháng năm 2024, tổng thu ngân sách của ngành Hải quan Thanh Hóa đạt 18.436,5 tỷ đồng, bằng 136% chỉ tiêu Bộ Tài chính giao và tăng 35% so với cùng kỳ, trong đó: Thuế giá trị gia tăng 17.836,1 tỷ đồng, thuế xuất khẩu 426,2 tỷ đồng, thuế nhập khẩu 112,9 tỷ đồng; thuế bảo vệ môi trường 50,8 tỉ đồng; thuế tiêu thụ đặc biệt 30 triệu đồng; thu khác 10,47 tỷ đồng.\nRiêng tổng số thu thuế từ mặt hàng dầu thô nhập khẩu của Công ty TNHH Lọc hóa dầu Nghi Sơn đạt 15.210,9 tỷ đồng tương ứng 37 chuyến dầu thô, chiếm 82,5% tổng số thu ngân sách của ngành Hải quan Thanh Hóa.\nĐể đạt được kết quả trên, thời gian qua Cục Hải quan Thanh Hoá đã đẩy mạnh cải cách thủ tục hành chính, hiện đại hóa công tác hải quan, rút ngắn thời gian, chi phí thông quan hàng hóa; nâng cao chất lượng đội ngũ công chức; đồng hành cùng doanh nghiệp trong việc tháo gỡ và giải quyết kịp thời các khó khăn, vướng mắc liên quan đến cơ chế chính sách xuất nhập khẩu, chủ động trong công tác trao đổi thông tin với các đơn vị trong và ngoài ngành, thu hút, vận động các doanh nghiệp về làm thủ tục hải quan tại các Chi cục Hải quan cửa khẩu trực thuộc Cục Hải quan tỉnh Thanh Hóa.\nMặc dù về đích sớm chỉ tiêu thu ngân sách, nhưng trong thời gian tới Cục Hải quan Thanh Hóa vẫn tiếp tục thực hiện các giải pháp, biện pháp, rà soát các nguồn thu, phấn đấu hoàn thành số thu ngân sách đạt mức cao nhất, đẩy mạnh công tác đối thoại hải quan - doanh nghiệp.\n"
}