{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tang-thue-tieu-thu-dac-biet-ruou-bia-lo-trinh-khong-phu-hop-se-bop-nghet-doanh-nghiep-tieu-cuc-cho-nen-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:30",
  "summary": "Mức thuế tiêu thụ đặc biệt với rượu bia cần được xác định hợp lý để đảm bảo nguồn thu ngân sách nhà nước hiệu quả, bền vững nhưng không gây áp lực lên các yếu tố vĩ mô của nền kinh tế…",
  "content": "\nChiều 27/11, tiếp tục Chương trình Kỳ họp thứ 8, dưới sự chủ trì của Chủ tịch Quốc hội Trần Thanh Mẫn, Quốc hội tiến hành thảo luận ở hội trường về dự án Luật Thuế tiêu thụ đặc biệt (sửa đổi). Phó Chủ tịch Quốc hội Nguyễn Đức Hải điều hành phiên họp.\nMột trong những nội dung được các đại biểu cho ý kiến là lộ trình tăng thuế tiêu thụ đặc biệt đối với mặt hàng rượu bia, trong đó đa số đồng tình với quan điểm cần lùi lại thời gian áp dụng và cân nhắc mức thuế riêng cho từng mặt hàng. \nCẦN LỘ TRÌNH PHÙ HỢP ĐỂ DOANH NGHIỆP \"THỞ\" \nTheo đó, đại biểu Huỳnh Thị Phúc, Đoàn đại biểu Quốc hội Bà Rịa Vũng Tàu nhấn mạnh: \"Tốc độ về tăng thuế đối với mặt hàng bia, rượu khiến doanh nghiệp đã đầu tư ở nước ta, nhất là những nhà máy hiện đại mới đầu tư chưa sử dụng hết công suất không thể điều chỉnh công suất trong thời gian ngắn\".\nVới sự sụt giảm sản lượng tiêu thụ do yêu cầu về sức khỏe, về an toàn giao thông được áp dụng trong thời gian gần đây, đại biểu Huỳnh Thị Phúc cho rằng, nếu tiếp tục áp dụng trong thời gian tới về thuế suất tiêu thụ đặc biệt thì chắc chắn sẽ ảnh hưởng rất lớn đến các nhà máy, người lao động và cả thu thuế giá trị gia tăng và thuế thu nhập doanh nghiệp.\n\nĐại biểu Huỳnh Thị Phúc, Đoàn đại biểu Quốc hội Bà Rịa Vũng Tàu.\n\nDo đó cần đánh giá tác động suy tính kỹ hơn trước khi quyết định thời gian áp dụng, xây dựng lộ trình điều chỉnh thuế hợp lý để đảm bảo đủ sức điều tiết tiêu dùng mà vẫn không ảnh hưởng tiêu cực đến doanh nghiệp và đời sống lao động. \"Mức thuế tiêu thụ đặc biệt cần được xác định hợp lý để đảm bảo nguồn thu ngân sách nhà nước hiệu quả, bền vững nhưng không gây áp lực lên các yếu tố vĩ mô của nền kinh tế\", đại biểu Phúc nói. \nĐại biểu Phạm Văn Hòa, Đoàn Quốc hội tỉnh Đồng Tháp cho rằng rượu bia là một trong hai ngành trong hàng \"top ten\" nộp ngân sách, do vậy nếu tăng theo lộ trình của Chính phủ sẽ có khả năng \"bóp nghẹt\" hai ngành này. Trong khi đó, đại biểu lo ngại rượu bia ngoại nhập lậu tràn lan vào Việt Nam chưa kiểm soát được, nếu tăng thuế suất đặc biệt với doanh nghiệp trong nước thì mặt hàng nhập lậu được hưởng lợi cao.\n\"Với rượu bia tôi đồng ý tăng nhưng phải có lộ trình để các hãng chuẩn bị tâm thế, giờ đùng một cái áp thuế cao sẽ ảnh hưởng sản xuất của họ\", ông Hòa đề xuất. \nĐỀ XUẤT ĐÁNH THUẾ BIA THẤP HƠN RƯỢU DƯỚI 20 ĐỘ\nCòn đại biểu Hoàng Văn Cường, Đoàn đại biểu Quốc hội Thành phố Hà Nội cho rằng Luật Thuế tiêu thụ đặc biệt (sửa đổi) để điều chỉnh hành vi của người tiêu dùng, không khuyến khích người tiêu dùng các hàng hóa xa xỉ phẩm hoặc hạn chế sản phẩm có hại cho sức khỏe cá nhân, có hại cho môi trường, cộng đồng xã hội.\nVì vậy, khi chúng ta ban hành Luật Thuế tiêu thụ đặc biệt thì tác động của nó là phải thay đổi hành vi, còn nếu không thay đổi hành vi thì Luật không đạt được. Với nguyên lý như vậy, đại biểu Hoàng Văn Cường nhận thấy, một số đề xuất trong dự thảo Luật còn có điểm chưa hợp lý. \nThứ nhất, thuốc lá và rượu, bia là những sản phẩm có hại cho sức khỏe. Đại biểu Hoàng Văn Cường cho rằng, cần tăng thuế tiêu thụ đặc biệt đối với các sản phẩm này nhưng cần xem xét tăng thế nào để thay đổi hành vi. Đại biểu không đồng tình với việc tăng thuế nhỏ giọt theo năm vì không thay đổi hành vi, mà nên tăng theo đợt, lần đầu có thể tăng khoảng 10-15%, sau đó 5 năm sau sẽ tăng tiếp đợt 2, đồng thời tăng cường tuyên truyền, vận động người dân, nâng cao ý thức và doanh nghiệp có thời gian để chuyển đổi sản xuất sản phẩm khác, như vậy mới có tác dụng.\n\nĐại biểu Hoàng Văn Cường, Đoàn đại biểu Quốc hội Thành phố Hà Nội.\n\nThứ hai, áp thuế rượu bia với quan điểm đây là sản phẩm có hại cho sức khỏe, có nồng độ cồn thì những đồ uống có nồng độ cao áp thuế cao, nồng độ thấp thuế thấp. Tuy nhiên, theo phương án Chính phủ trình, thuế với rượu mạnh trên 20 độ là cao nhất, dưới 20 độ thấp hơn nhưng bia nồng độ cồn còn thấp hơn nữa lại đang bị áp thuế tương đương với rượu mạnh. Trong khi nhiều người cho rằng bia là nước giải khát, không phải là chất có cồn gây nghiện, do đó khi áp thuế như vậy sẽ tác động trực tiếp với ngành du lịch, ăn uống. \nMặc dù thống nhất mức tăng thuế suất tiêu thụ đặc biệt với rượu bia theo lộ trình làm hạn chế tình trạng lạm dụng rượu bia gây ảnh hưởng đến sức khỏe người dân trật tự an toàn xã hội, tuy nhiên đại biểu Nguyễn Thị Kim Anh - Đoàn đại biểu quốc hội Bắc Ninh cũng băn khoăn dự thảo luật áp thuế suất bia bằng rượu trên 20 độ.\nNếu thuế suất tính theo độ cồn với quan điểm độ cồn cao cao ảnh hưởng sức khỏe càng nhiều thì tại sao thuế suất bia lại cao hơn rượu ở nồng độ cồn dưới 20 độ trong khi nồng độ bia dưới 5 độ? Đại biểu đề nghị ban soạn thảo giải trình thêm về vấn đề này và nghiên cứu sửa đổi đảm bảo hiệu quả, khả thi.\nPhát biểu kết luận nội dung thảo luận phiên chiều 27/11, Phó Chủ tịch Quốc hội Nguyễn Đức Hải cho biết, các đại biểu tham gia ý kiến thảo luận về việc đáp ứng các mục tiêu của cải cách hệ thống thuế, với tinh thần đổi mới, hiệu quả và phù hợp thực tiễn thuế tiêu thụ đặc biệt đối các mặt hàng rượu, bia, nước giải khát có đường, thuốc lá, phương tiện vận tải, máy điều hòa nhiệt độ và một số hàng hóa khác.\nPhó Chủ tịch Quốc hội khẳng định, ý kiến của các vị đại biểu Quốc hội đã được ghi âm, ghi chép đầy đủ. Ủy ban Thường vụ Quốc hội sẽ chỉ đạo cơ quan thẩm tra phối hợp chặt chẽ với cơ quan soạn thảo và các cơ quan liên quan, các ý kiến phát biểu tại hội trường hôm nay và các ý kiến thảo luận tại Tổ để tiếp thu hoàn chỉnh dự án luật, trình Quốc hội xem xét, quyết định theo Chương trình xây dựng pháp luật.\n"
}