{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nganh-song-bac-macau-thu-gan-30-ty-usd-trong-mot-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:20",
  "summary": "Macau đang đứng trước yêu cầu phải đa dạng hóa nền kinh tế để giảm bớt sự phụ thuộc vào lĩnh vực sòng bạc...",
  "content": "\nDoanh thu của ngành kinh doanh sòng bạc ở Macau - trung tâm casino lớn nhất thế giới - tăng gần 1/4 trong năm 2024 nhưng vẫn chưa trở lại mức trước đại dịch. Điều này cho thấy Macau đang đứng trước yêu cầu phải đa dạng hóa nền kinh tế để giảm bớt sự phụ thuộc vào lĩnh vực sòng bạc.\nSố liệu do Cục Thanh tra và điều phối sòng bài Macau công bố ngày 1/1 cho thấy tổng doanh thu từ các casino ở vùng lãnh thổ này tăng 23,9% trong năm 2024, đạt 226,8 tỷ pataca, tương đương 28,35 tỷ USD. Mức doanh thu này cao hơn con số dự báo 216 tỷ pataca mà chính quyền Macau đưa ra, nhưng còn thấp hơn 22% so với mức 292,5 tỷ pataca đạt được vào năm 2019.\nĐáng chú ý, doanh thu của các song bạc Macau giảm 2% trong tháng 12 vừa qua so với cùng kỳ năm ngoái, đánh dấu tháng giảm duy nhất trong năm qua. Doanh thu của tháng 12 đạt 2,3 tỷ USD, thấp hơn 20% so với cùng kỳ 2019 - thời điểm trước khi Covid-19 trở thành đại dịch.\nCú giảm này diễn ra trong bối cảnh an ninh được thắt chặt xung quanh chuyến thăm 3 ngày của Chủ tịch Trung Quốc Tập Cận Bình tới Macau nhân dịp 25 năm vùng lãnh thổ này được Bồ Đào Nha trao trả lại cho Trung Quốc. Đây là chuyến thăm Macau đầu tiên kể từ năm 2019 của ông Tập.\nTrong chuyến thăm, ông Tập kêu gọi Macau đa dạng hóa nền kinh tế bằng cách thúc đẩy các ngành kinh tế mới và kết nối chặt chẽ hơn với chiến lược phát triển quốc gia của đại lục. Việc này bao gồm tăng cường hội nhập kinh tế với Vùng Vịnh Lớn (GBA) - khu vực đồng bằng sông Dương Tử nối giữa Quảng Châu, Hồng Kông và Macau.\nÔng Tập nói rằng để tăng cường năng lực cạnh tranh toàn cầu, Macau nên thúc đẩy hợp tác với các quốc gia nói tiếng Bồ Đào Nha và tích cực tham gia vào sáng kiến Vành đai và Con đường của Bắc Kinh - một chương trình hạ tầng tham vọng nhằm đẩy mạnh thương mại giữa Trung Quốc và phần còn lại của thế giới.\nĐặc khu hành chính Macau là nơi duy nhất ở Trung Quốc hợp pháp hóa hoạt động sòng bạc. Nền kinh tế Macau có mức độ phụ thuộc lớn và các casino - nguồn đóng góp khoảng 80% nguồn thu ngân sách từ thuế của vùng lãnh thổ.\nTuy nhiên, chiến dịch chống tham nhũng dài hạn của Trung Quốc đã hạn chế doanh thu khách VIP các sòng bạc Macau, nhất là trong những năm đại dịch khi lượng du khách từ đại lục tới Macau giảm mạnh do các biện pháp chống dịch nghiêm ngặt. Trước khi Covid-19 xuất hiện, khách VIP đóng góp khoảng một nửa lợi nhuận ngành sòng bạc Macau.\nĐể bù đắp lại sự sụt giảm của nguồn thu từ khách VIP, Macau đã tăng cường hoạt động tổ chức hội nghị và sự kiện giải trí để thu hút thêm du khách ở phân khúc đại chúng. Tuy nhiên, theo số liệu mới nhất, Macau đón 2,8 triệu du khách trong tháng 11, mới bằng 97% so với mức trước đại dịch.\nÔng Sam Hou Fai, người vừa trở thành Chủ tịch đặc khu hành chính Macau, từng cảnh báo về ảnh hưởng quá mức của lĩnh vực kinh doanh sòng bài trong nền kinh tế và kêu gọi giảm bớt sự phụ thuộc này. Quan điểm đó của ông Sam phù hợp với chủ trương mà Bắc Kinh đặt ra từ lâu cho Macau.\nGiới phân tích dự báo tổng doanh thu của các casino ở Macau tiếp tục phục hồi trong năm 2025, đạt mức 82% so với trước đại dịch. Trong đó, doanh thu từ phân khúc thị trường đại chúng sẽ đạt mức tương đương 118% so với mức trước đại dịch, còn doanh thu từ phân khúc khách VIP chỉ bằng 60% so với trước Covid.\n"
}