{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ha-noi-se-hoan-thanh-giai-phong-mat-bang-du-an-vanh-dai-4-vung-thu-do-trong-quy-1-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:00",
  "summary": "Việc giải phóng mặt bằng của Dự án Đầu tư Xây dựng Đường Vành đai 4 - Vùng Thủ đô Hà Nội hiện đã đạt gần 99%, trong đó việc di dời các ngôi mộ đạt hơn 99%...",
  "content": "\nTheo Ban Quản lý dự án đầu tư xây dựng công trình giao thông Thành phố Hà Nội, công tác giải phóng mặt bằng của Dự án Đầu tư Xây dựng Đường Vành đai 4 - Vùng Thủ đô Hà Nội đã đạt gần 99%, trong đó việc di dời các ngôi mộ đạt hơn 99%. Toàn bộ 13 khu tái định cư đã hoàn thành, sẵn sàng phục vụ người dân. Dự kiến, công tác giải phóng mặt bằng sẽ hoàn tất trong quý 1/2025.\nVề tiến độ thi công, sau 19 tháng kể từ ngày khởi công, dự án đang được triển khai khẩn trương với 32 mũi thi công dọc toàn tuyến. Hiện nay, khối lượng đắp nền đường đã đạt khoảng 85%, cấp phối đá dăm đạt 35%, đồng thời các hạng mục cầu, cống và công trình phụ trợ cũng đang được triển khai đồng loạt.\nĐặc biệt, tại các huyện Mê Linh, Đan Phượng, Hoài Đức, công tác trải bê tông nhựa đã hoàn thành khoảng 15 km. Trong khi đó, gói thầu số 11 trên địa bàn huyện Thường Tín đã tiếp nhận toàn bộ 9,3 km tuyến đường, hoàn thành việc đắp nền, xử lý đất yếu và thi công các cầu vượt sông. Tính đến nay, sản lượng thi công đường song hành đã đạt khoảng 50% giá trị hợp đồng và dự kiến toàn bộ dự án sẽ hoàn thành vào quý 4/2025.\nSong song với quá trình thi công, thành phố cũng đang triển khai các thủ tục lựa chọn nhà đầu tư cho Dự án thành phần 3. Hồ sơ mời thầu đã được phát hành và dự kiến mở thầu vào ngày 7/3/2025. Nếu có nhà đầu tư đáp ứng yêu cầu, quá trình lựa chọn sẽ hoàn tất và dự án có thể khởi công trong quý 2/2025.\nTại buổi khảo sát tiến độ mới đây, ông Nguyễn Ngọc Tuấn, Phó Bí thư Thành ủy, Chủ tịch Hội đồng nhân dân thành phố Hà Nội khẳng định dự án Đường Vành đai 4 - Vùng Thủ đô Hà Nội sẽ cơ bản hoàn thành vào năm 2026 và chính thức đưa vào khai thác từ năm 2027.\nBên cạnh đó, ông Tuấn cũng nhấn mạnh đây là dự án trọng điểm quốc gia, có ý nghĩa đặc biệt quan trọng đối với sự phát triển kinh tế - xã hội của Hà Nội cũng như các tỉnh thuộc Vùng Thủ đô, Vùng Đồng bằng sông Hồng và Vùng kinh tế trọng điểm Bắc Bộ. \nDự án Đường Vành đai 4 - Vùng Thủ đô có tổng chiều dài gần 113 km, đi qua ba địa phương gồm Hà Nội (58 km), Hưng Yên (19,3 km) và Bắc Ninh (36,2 km). Tuyến đường khởi đầu từ nút giao cao tốc Hà Nội - Lào Cai và kết thúc tại điểm nối cao tốc Nội Bài - Hạ Long. Tổng vốn đầu tư của dự án vượt 85.813 tỷ đồng, trong đó riêng phần đường cao tốc được thực hiện theo hình thức PPP với kinh phí 56.500 tỷ đồng.\nTrong thời gian tới, chủ đầu tư, nhà thầu thi công, đơn vị tư vấn giám sát cùng toàn bộ công nhân viên tiếp tục bám sát kế hoạch, đảm bảo tiến độ, chất lượng và an toàn trong thi công. Đặc biệt, ông Tuấn cũng nhấn mạnh các dự án thành phần và công trình phụ trợ cần được triển khai đồng bộ, với tinh thần chung là nơi nào có mặt bằng, nơi đó phải thi công ngay, không để dự án chậm tiến độ.\n"
}