{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-trung-tam-du-lieu-ai-doi-mat-voi-tinh-trang-thieu-nuoc-tram-trong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:50:45",
  "summary": "Nhu cầu AI ngày càng tăng không chỉ là một bước tiến công nghệ mà còn là một thách thức lớn đối với tài nguyên nước toàn cầu…",
  "content": "\nNhu cầu bùng nổ đối với các công cụ trí tuệ nhân tạo (AI), đặc biệt được thúc đẩy bởi sự phổ biến của AI tạo sinh (generative AI), đang tạo ra áp lực ngày càng lớn lên nguồn cung cấp nước dùng để làm mát cơ sở hạ tầng công nghệ thông tin hỗ trợ công nghệ này.\nHiện nay, các công ty vận hành trung tâm dữ liệu đang phải đối mặt với áp lực từ công chúng và chính quyền, đòi hỏi họ phải nâng cao hiệu quả sử dụng nước và chịu sự quản lý chặt chẽ hơn từ các quy định pháp lý.\nHOA KỲ ĐANG CÓ NHỮNG BƯỚC ĐI ĐẦU TIÊN ĐỂ KIỂM SOÁT TÀI NGUYÊN NƯỚC\nTại Mỹ, các nhà lập pháp bang Virginia đã thông qua một dự luật nhằm giải quyết vấn đề sử dụng nước của các trung tâm dữ liệu. Dự luật này cho phép các chính quyền địa phương yêu cầu các trung tâm dữ liệu cung cấp dự toán lượng nước sử dụng như một phần của điều kiện xây dựng. Virginia hiện là nơi tập trung một trong những cụm trung tâm dữ liệu lớn nhất thế giới, phục vụ các gã khổng lồ công nghệ như Amazon, Google và Microsoft.\nDự luật, đang chờ phê duyệt hoặc phủ quyết từ Thống đốc Glenn Youngkin, phản ánh mối quan ngại ngày càng tăng của người dân về việc các trung tâm dữ liệu đang tiêu tốn nguồn nước địa phương. Mạng lưới Bảo tồn Virginia (Virginia Conservation Network), một tổ chức phi lợi nhuận về môi trường, đã lập luận vào tháng 2 rằng bang Virginia hiện không có cơ chế quản lý sự phát triển của các trung tâm dữ liệu. Họ cho rằng cần thu thập thêm thông tin về mức độ sử dụng nước của các cơ sở này để lập kế hoạch tốt hơn cho tương lai.\nShaolei Ren, phó giáo sư kỹ thuật điện và máy tính tại Đại học California Riverside, cho biết: “Các trung tâm dữ liệu của một công ty công nghệ lớn có thể tiêu thụ hàng tỷ lít nước mỗi năm, đôi khi ngang ngửa với mức tiêu thụ của các công ty đồ uống lớn”. Ông dự đoán rằng nhu cầu xử lý AI toàn cầu sẽ tiêu tốn từ 4,2 đến 6,6 tỷ mét khối nước từ các nguồn ngầm hoặc bề mặt vào năm 2027.\nNỖI LO VỀ NƯỚC TRONG BỐI CẢNH HẠN HÁN\nNỗi lo của công chúng về việc ai đang sử dụng nước và sử dụng như thế nào đã gia tăng kể từ khi hạn hán ảnh hưởng đến Virginia và nhiều khu vực khác của Mỹ trong năm 2024. Theo Cơ quan Khí quyển và Đại dương Quốc gia Mỹ (NOAA), gần như mọi bang tại Mỹ đều trải qua tình trạng khô hạn bất thường. Ngân hàng đầu tư Jefferies cảnh báo trong một báo cáo năm ngoái rằng những đợt hạn hán kéo dài và nghiêm trọng có thể gây gián đoạn hoạt động của các trung tâm dữ liệu.\n\nHệ thống làm mát bằng chất lỏng đang được lắp đặt trên một dãy tủ trung tâm dữ liệu Equinix\n\nÁp lực từ luật pháp, cùng với sự quan tâm của dư luận về việc sử dụng nước, đã buộc một số công ty phải hành động. Tại Equinix, một trong những nhà vận hành trung tâm dữ liệu lớn của Mỹ, việc lựa chọn vị trí xây dựng giờ đây phải tính đến khả năng tiếp cận nguồn nước. Công ty cho biết lượng nước mà các trung tâm dữ liệu của họ sử dụng trong năm 2023 tương đương với mức tiêu thụ của một thị trấn nhỏ tại Mỹ. Trong đó, khoảng 60% lượng nước bay hơi, còn 40% được đưa vào hệ thống xử lý nước thải địa phương.\nChristopher Wellise, Phó Chủ tịch phụ trách bền vững tại Equinix, chia sẻ: “Chúng tôi luôn theo dõi sát sao các thay đổi từ góc độ quy định pháp lý”. Một trong những kỹ thuật làm mát mà Equinix áp dụng là giữ nước trong một hệ thống vòng kín (closed-loop cooling). Ông giải thích: “Nếu chuyển từ làm mát bằng bay hơi truyền thống sang hệ thống vòng kín, sẽ giảm đáng kể nhu cầu sử dụng nước”. Trong làm mát bằng bay hơi, nước lạnh được chạy qua các thiết bị nóng và hơi nước sau đó thoát ra ngoài không khí. Ngược lại, hệ thống vòng kín giữ nước lại để tái sử dụng, giảm thiểu lãng phí.\nAI ĐẨY NHANH NHU CẦU NƯỚC\nSự phát triển của AI đã làm gia tăng các yêu cầu hành động. Noman Bashir, chuyên gia về tính toán và tác động khí hậu tại Liên minh Khí hậu và Bền vững của Viện Công nghệ Massachusetts (MIT), cho biết các trung tâm dữ liệu xử lý khối lượng công việc AI đòi hỏi xử lý chuyên sâu hơn và tiêu thụ điện năng cao gấp 6 đến 10 lần so với các trung tâm dữ liệu thông thường có cùng kích thước. Điều này đồng nghĩa với việc cần nhiều nước hơn để làm mát.\nÔng Bashir cũng lưu ý rằng các nỗ lực thay thế nước bằng hỗn hợp chất làm mát khác đang giảm dần, vì những chất lỏng này “được phát hiện là rất độc hại”. Do đó, nước vẫn là lựa chọn chính trong việc làm mát.\nVào tháng 8 năm 2024, Microsoft công bố một thiết kế mới cho trung tâm dữ liệu, giúp không mất nước do bay hơi trong quá trình làm mát. Công ty cho biết mỗi cơ sở áp dụng thiết kế này có thể tiết kiệm hơn 125 triệu lít nước mỗi năm.\nĐỔI MỚI THÔI CHƯA ĐỦ\nDù các công ty đang tìm kiếm công nghệ tiết kiệm nước, Christelle Khalaf, Phó Giám đốc Trung tâm Nghiên cứu Tài chính Chính phủ tại Đại học Illinois ở Chicago, cảnh báo rằng “chỉ dựa vào đổi mới để giải quyết thách thức này là không đủ, ít nhất trong ngắn hạn”. Bà lập luận rằng chính phủ cần can thiệp bằng các quy định và hướng dẫn chọn địa điểm, định hướng xây dựng các trung tâm dữ liệu mới tại những khu vực ít khan hiếm nước hơn.\nShaolei Ren từ UC Riverside nhấn mạnh: “Khi ngày càng nhiều trung tâm dữ liệu được xây dựng, chúng có nguy cơ cạnh tranh với cộng đồng, nông nghiệp và công nghiệp để giành lấy nguồn nước hạn chế. Ngay cả những trung tâm có mức sử dụng nước trung bình thấp cũng có thể gây áp lực lên hạ tầng địa phương do nhu cầu nước đỉnh điểm cao”.\nMột số nhà vận hành trung tâm dữ liệu đã bắt đầu tìm kiếm các địa điểm có nguồn nước ổn định hơn. Chẳng hạn, một trung tâm dữ liệu của Equinix tại Toronto sử dụng nước lạnh từ sâu trong hồ Ontario, giúp giảm một nửa nhu cầu năng lượng của cơ sở mà không làm tăng mức tiêu thụ nước.\n"
}