{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/khoi-cong-du-an-khu-du-lich-nghi-duong-xuan-dai-bay-tai-phu-yen.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:31:07",
  "summary": "Ngày 1/4/2025 tại thị xã Sông Cầu, Phú Yên, Công ty cổ phần Đầu tư Xuân Đài Bay (thành viên Tập đoàn Everland) đã tổ chức Lễ khởi công dự án Tổ hợp Thương mại dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay. Đây là sự kiện nằm trong chuỗi hoạt động chào mừng Lễ kỷ niệm 50 năm Ngày giải phóng tỉnh Phú Yên (1/4/1975 - 1/4/2025)...",
  "content": "\nLễ khởi công có sự tham dự của các đồng chí lãnh đạo tỉnh Phú Yên, thị xã Sông Cầu, phường Xuân Đài, đại diện Chủ đầu tư Everland, đại diện nhà thầu thi công cùng sự chứng kiến của nhiều người dân địa phương.\nNằm sát quốc lộ 1A đoạn qua phường Xuân Đài, thị xã Sông Cầu, tỉnh Phú Yên, Tổ hợp Thương mại dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay có địa thế lưng tựa núi, mặt hướng biển. Từ đây du khách có thể chiêm ngưỡng toàn cảnh Vịnh Xuân Đài với các danh thắng thiên nhiên như Hòn Gió, Bãi Ôm, Ghành Đỏ, Ghành Đá Đĩa…\nDự án có diện tích 7.32ha, được bố trí 1 khách sạn tiêu chuẩn 5 sao quy mô 205 phòng, 30 căn biệt thự, 49 bungalow và 32 shophouse, tất cả đều có tầm nhìn thẳng ra Vịnh Xuân Đài. Tổng vốn đầu tư của dự án là 786 tỷ đồng.\nVới ý tưởng bảo tồn thiên nhiên, cảnh quan và các giá trị văn hóa bản địa, Tổ hợp Thương mại Dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay được thiết kế mô phỏng khung cảnh làng chài Châu Á, pha trộn giữa kiến trúc các ngôi làng cổ Á Đông với nét kiến trúc chămpa bản địa mang đến vẻ đẹp vừa mềm mại, quyến rũ, vừa bí ẩn cho mỗi căn biệt thự của dự án.\nKhi đi vào khai thác, dự án này cùng với Tổ hợp Du lịch nghỉ dưỡng Crystal Holidays Marina Phú Yên sẽ tạo thành một quần thể du lịch nghỉ dưỡng đồng bộ 4 - 6 sao độc nhất vô nhị tại Phú Yên, đáp ứng nhu cầu tham quan, vui chơi giải trí, du lịch, sinh thái, nghỉ dưỡng... của du khách.\n\nPhối cảnh một góc dự án Tổ hợp Thương mại Dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay.\n\nĐược Bộ Văn hóa - Thể thao và Du lịch xếp hạng di tích thắng cảnh quốc gia năm 2011, Vịnh Xuân Đài là một trong những vịnh đẹp nhất miền Trung. Với cảnh sắc non xanh nước biếc và vẻ đẹp hoang sơ đầy cùng nhiều di tích lịch sử, văn hóa, danh thắng... Vịnh Xuân Đài là một điểm dừng chân không thể bỏ qua trên cung đường du lịch Quy Nhơn - Sông Cầu - Nha Trang và các tỉnh Tây Nguyên.\nVới rất nhiều tài nguyên du lịch biển đảo phong phú, Vịnh Xuân Đài nói riêng và thị xã Sông Cầu nói chung cần được quan tâm đầu tư phát triển mạnh về du lịch dịch vụ, trở thành khu du lịch trọng điểm quốc gia, một điểm đến yêu thích của du khách trong và ngoài nước.\nDự án Tổ hợp Thương mại Dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay chính là sự khởi đầu cho làn sóng đầu tư vào du lịch Sông Cầu, góp phần khai mở và đánh thức tiềm năng du lịch, mang lại hiệu quả về phát triển kinh tế - xã hội của thị xã Sông Cầu.\n\nQuang cảnh Vũng Lắm và một góc Vịnh Xuân Đài nhìn từ vị trị dự án.\n\n“Định vị là một nhà phát triển bất động sản bền vững, Everland luôn tiên phong lựa chọn những vùng đất còn nguyên sơ nhưng giàu tiềm năng về du lịch để đầu tư. Với triết lý kinh doanh bền vững gắn với bảo tồn thiên nhiên, giá trị văn hóa bản địa, Everland không chỉ tạo ra các sản phẩm bất động sản nghỉ dưỡng độc đáo mà còn tạo dựng cả một hệ sinh thái du lịch phong phú mang đậm phong cách mỗi địa phương. Điều này không những mang lại cho du khách những trải nghiệm thú vị mà còn tạo ra tiềm năng sinh lời bền vững cho bất động sản, tạo dòng tiền và thu nhập ổn định cho khách hàng”, phát biểu tại Lễ khởi công dự án, ông Nguyễn Thúc Cẩn - Tổng giám đốc Tập đoàn Everland cho biết.\nĐại diện chủ đầu tư cũng thông tin đơn vị thi công dự án là Công ty Cổ phần Xây dựng Lũng Lô 2 - một nhà thầu có uy tín và kinh nghiệm lâu năm trong lĩnh vực xây dựng dân dụng. Với năng lực và kinh nghiệm của mình trong việc triển khai các dự án nghỉ dưỡng quy mô lớn, cùng sự hợp tác hiệu quả của các nhà thầu, chủ đầu tư quyết tâm hoàn thành xây dựng và đưa dự án vào khai thác đúng tiến độ.\nĐánh giá cao tầm nhìn và quyết tâm của chủ đầu tư trong việc triển khai dự án, Ông Lê Viết Hòa - Tổng giám đốc Công ty Cổ phần xây dựng Lũng Lô 2 thuộc Tổng công ty xây dựng Lũng Lô - Bộ Quốc phòng, chia sẻ: “Với uy tín và sự chuẩn bị kỹ lưỡng của chủ đầu tư cùng năng lực và kinh nghiệm thực hiện nhiều dự án lớn trên các địa hình khác nhau của Công ty Cổ phần xây dựng Lũng Lô 2, tôi tin rằng Dự án Tổ hợp Thương mại Dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay sẽ được tổ chức thi công chặt chẽ, khoa học, đúng quy trình kỹ thuật; quyết tâm hoàn thành đảm bảo tiến độ và chất lượng công trình; an toàn lao động, an toàn giao thông và vệ sinh môi trường. Với tiêu chuẩn kỹ thuật cao cùng yêu cầu về sự tỉ mỉ trong các khâu thi công, lựa chọn vật liệu … Đây sẽ là một dự án bất động sản nghỉ dưỡng cao cấp, là điểm nhấn quan trọng trên bản đồ du lịch Phú Yên”.\nSự hình thành của dự án Tổ hợp Thương mại Dịch vụ và Du lịch nghỉ dưỡng Xuân Đài Bay cũng là mong muốn chung của chính quyền và người dân địa phương, nhằm khai thác một cách hiệu quả tiềm năng và giá trị về du lịch độc nhất vô nhị của Vịnh Xuân Đài, góp phần thay đổi diện mạo du lịch của thị xã Sông Cầu nói riêng và Phú Yên nói chung. Đồng thời tạo việc làm, thu nhập và sinh kế cho người dân địa phương, đóng góp cho ngân sách Nhà nước.\n"
}