{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quyet-tam-dua-thuong-mai-song-phuong-len-15-ty-usd-vao-nam-2030.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:11:08",
  "summary": "Trong khuôn khổ chuyến thăm cấp Nhà nước tới Việt Nam của Tổng thống Brazil Luiz Inácio Lula da Silva, chiều 28/3, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã hội kiến với Tổng thống Brazil Lula da Silva...",
  "content": "\nTại cuộc hội kiến, Thủ tướng Chính phủ Phạm Minh Chính chào mừng Tổng thống Lula da Silva và Đoàn đại biểu cấp cao Brazil tới thăm Việt Nam.\nThủ tướng nhắc lại ấn tượng sâu sắc về đất nước, con người Brazil và các cuộc gặp với Tổng thống Lula da Silva, gần đây nhất là trong chuyến thăm chính thức Brazil vào tháng 9/2023 và cuộc hội đàm song phương vào tháng 11/2024 tại Rio de Janeiro, nơi hai bên ra Tuyên bố nâng cấp quan hệ song phương lên Đối tác chiến lược.\nTổng thống Lula da Silva bày tỏ vui mừng gặp lại Thủ tướng Chính phủ Phạm Minh Chính trong chuyến thăm thứ hai đến Việt Nam sau 17 năm, được tận mắt chứng kiến những thành tựu của Việt Nam sau gần 40 năm Đổi mới; đánh giá cao và chúc mừng Chính phủ Việt Nam về kết quả điều hành kinh tế-xã hội gần đây.\nTổng thống tái khẳng định Brazil luôn coi trọng quan hệ Đối tác chiến lược với Việt Nam, đồng thời coi Việt Nam là cửa ngõ tăng cường quan hệ với khu vực châu Á - Thái Bình Dương nhiều tiềm năng. \nHai nhà lãnh đạo nhất trí tiếp tục nâng tầm và cụ thể hóa hơn nữa khuôn khổ Đối tác chiến lược, đưa hợp tác trên tất cả các lĩnh vực lên một tầm cao mới, đáp ứng tiềm năng và nhu cầu phát triển của hai nước. Trên tinh thần đó, Thủ tướng Phạm Minh Chính và Tổng thống Lula da Silva đặc biệt hoan nghênh việc hai bên vừa ký Kế hoạch hành động triển khai quan hệ Đối tác chiến lược Việt Nam - Brazil.\nHai nhà lãnh đạo khẳng định tiếp tục phối hợp chặt chẽ để triển khai các phương hướng, biện pháp đã thống nhất nhằm cụ thể hóa khuôn khổ quan hệ mới giai đoạn 2025-2030 theo hướng hiệu quả, thực chất. \nTổng thống Lula da Silva và Thủ tướng Phạm Minh Chính cũng bày tỏ sự hài lòng về sự phát triển ấn tượng của thương mại song phương, với kim ngạch năm 2024 đạt xấp xỉ 8 tỷ USD và tái khẳng định quyết tâm đưa kim ngạch song phương lên mức 15 tỷ USD vào năm 2030.\nHai bên nhất trí tăng cường chia sẻ kinh nghiệm tốt về quản trị quốc gia, triển khai chính sách kinh tế-xã hội; tăng cường hợp tác khoa học-công nghệ, đặc biệt trong những ngành công nghiệp có tính chất nền tảng như công nghiệp chế tạo, công nghiệp phụ trợ, chế biến nông sản, vật liệu mới, hóa chất, năng lượng tái tạo, góp phần hỗ trợ mục tiêu tăng trưởng xanh và bền vững của hai nước.\nThủ tướng Chính phủ Phạm Minh Chính cảm ơn Tổng thống Lula da Silva và Chính phủ Brazil đã quyết định công nhận quy chế kinh tế thị trường của Việt Nam, điều sẽ tạo thuận lợi cho doanh nghiệp hai nước tiếp cận vào thị trường của nhau theo hướng công bằng, cùng có lợi.\nThủ tướng Chính phủ thông báo Việt Nam sẵn sàng có bước đi mở cửa thị trường cho thịt bò của Brazil trong tổng thể gói mở cửa thị trường nông sản sẽ được thống nhất giữa hai nước, trong đó có sản phẩm cá tra và tôm của Việt Nam. \nThủ tướng Chính phủ hoan nghênh các doanh nghiệp lớn của Brazil đang cân nhắc đầu tư tại Việt Nam, trong đó có Tập đoàn JBS S.A. của Brazil trong lĩnh vực chế biến thực phẩm. Thủ tướng Chính phủ khẳng định sẽ chỉ đạo các bộ, ngành của Việt Nam tạo điều kiện thuận lợi cho các hoạt động thương mại, đầu tư của doanh nghiệp Brazil tại Việt Nam, đặc biệt trong các lĩnh vực hàng không, khoáng sản.\nTổng thống Lula da Silva nhất trí chỉ đạo cơ quan chức năng của Brazil xem xét tích cực đề xuất của Việt Nam về việc sớm khởi động đàm phán một khuôn khổ hiệp định thương mại giữa Việt Nam và Khối Thị trường chung Nam Mỹ (MERCOSUR) nhằm tạo thuận lợi cho doanh nghiệp hai bên tiếp cận thị trường của nhau và kết nối chuỗi cung ứng, mang lại kết quả thực chất cho doanh nghiệp và người dân hai nước.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nHai nhà lãnh đạo tại cuộc hội kiến - Ảnh: VGP\n\n\nHai nhà lãnh đạo cũng đã nhất trí sẽ thúc đẩy các đoàn cấp Bộ, ngành, địa phương và doanh nghiệp Brazil tiếp tục trao đổi trong và ngay sau chuyến thăm của Tổng thống Brazil để cụ thể hóa các thỏa thuận song phương cấp cao; thống nhất triển khai thường xuyên, hiệu quả và linh hoạt cơ chế Ủy ban hỗn hợp về Kinh tế-Thương mại và Tham vấn Chính trị, thiết lập các cơ chế phù hợp để thường xuyên rà soát và phối hợp triển khai khuôn khổ quan hệ mới. \nHai bên cũng đánh giá cao tiềm năng hợp tác giữa hai nền bóng đá, nhất trí khuyến khích hợp tác và đào tạo bóng đá trẻ, ở cả cấp câu lạc bộ và đội tuyển quốc gia, góp phần gắn kết tình hữu nghị giữa nhân dân hai nước. \n\n\nQuang cảnh cuộc hội kiến - Ảnh: VGP\n\n\nNhân dịp này, Tổng thống Brazil trân trọng mời Việt Nam cử đoàn cấp cao tham dự Hội nghị thượng đỉnh BRICS và Hội nghị Liên Hợp Quốc về Biến đổi khí hậu (COP30) tại Brasil trong năm 2025.\nTại cuộc hội kiến, Thủ tướng Chính phủ Phạm Minh Chính và Tổng thống Lula da Silva cùng chia sẻ quan điểm về một số vấn đề quốc tế, nhất trí ủng hộ các nỗ lực tăng cường tính hiệu quả, dân chủ, minh bạch của các cơ chế quản trị toàn cầu, tiếp tục phối hợp chặt chẽ và ủng hộ lẫn nhau tại các tổ chức quốc tế và diễn đàn đa phương.\n"
}