{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tt-group-dau-tu-du-an-dien-gio-dau-tien-tai-lao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:53",
  "summary": "Việc đầu tư phát triển dự án điện gió Savan 1 không chỉ hiện thực hóa cam kết của T&T Group trong việc mở rộng đầu tư vào lĩnh vực năng lượng sạch, mà còn đánh dấu cột mốc quan trọng với dự án năng lượng đầu tiên của Tập đoàn được triển khai tại Lào, góp phần đảm bảo an ninh năng lượng, tăng cường hợp tác giữa hai nước Việt Nam - Lào...",
  "content": "\nNgày 9/1/2025, trong khuôn khổ Hội nghị hợp tác đầu tư Việt Nam - Lào, dưới sự chứng kiến của Thủ tướng Chính phủ Phạm Minh Chính và Thủ tướng Chính phủ Lào Sonexay Siphandone, Bộ Kế hoạch và Đầu tư Lào đã thay mặt Chính phủ Cộng hòa Dân chủ Nhân dân Lào trao hợp đồng nhượng quyền (“Concession Agreement”) dự án điện gió Savan 1 cho Công ty TNHH MTV điện gió Savan 1 (đơn vị thành viên của T&T Group).\nTheo hợp đồng nhượng quyền, Chính phủ Cộng hòa Dân chủ nhân dân Lào đồng ý cho Công ty TNHH MTV điện gió Savan 1 thiết kế, xây dựng, sở hữu và vận hành dự án điện gió Savan 1 với thời hạn hợp đồng lên tới 25 năm để xuất khẩu điện về Việt Nam. Dự án được triển khai tại huyện Phin, tỉnh Savannakhet, Lào với tổng công suất lắp đặt lên tới 495 MW và tổng mức đầu tư khoảng 768 triệu USD. Theo kế hoạch, giai đoạn 1 của dự án có công suất lắp đặt 300 MW, tổng vốn đầu tư hơn 490 triệu USD và đưa vào vận hành thương mại trong cuối năm 2025.\nBà Nguyễn Thị Thanh Bình, Phó Tổng Giám đốc Tập đoàn T&T Group, Chủ tịch Công ty TNHH MTV điện gió Savan 1 cho biết, việc ký kết hợp đồng nhượng quyền dự án điện gió Savan 1 với Chính phủ Lào là cột mốc quan trọng, đánh dấu bước khởi đầu trong chiến lược đầu tư năng lượng “xuyên biên giới” của T&T Group. Không chỉ góp phần phát triển lĩnh vực đầy tiềm năng của quốc gia láng giềng, đáp ứng nhu cầu năng lượng trong nước thông qua việc sản xuất và xuất khẩu điện về Việt Nam, đây cũng là sự kiện quan trọng thúc đẩy quan hệ hợp tác kinh tế giữa Việt Nam và Lào.\n“Nhà máy điện gió Savan 1 sẽ là dự án tiên phong và là nền tảng, cơ sở để Tập đoàn tiếp tục triển khai đầu tư nhiều dự án năng lượng khác tại Lào trong thời gian tới”, bà Nguyễn Thị Thanh Bình nhấn mạnh.\nViệc đầu tư Nhà máy điện gió Savan 1 và liên kết với lưới truyền tải quốc gia có ý nghĩa quan trọng, góp phần tăng nguồn cung cấp điện cho hệ thống điện quốc gia, từng bước hiện thực hóa cam kết hợp tác giữa hai nước Việt Nam - Lào cũng như phù hợp với định hướng nhập khẩu điện tại Quy hoạch phát triển điện lực Quốc gia đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 500/QĐ-TTg ngày 15/5/2023.\nĐây cũng sẽ là dự án điện gió trên bờ có quy mô lớn nhất mà Tập đoàn T&T Group đầu tư cho đến nay, góp phần mở rộng danh mục đầu tư của Tập đoàn T&T Group để hiện thực hóa mục tiêu đến năm 2035, tổng công suất phát điện của các nhà máy điện năng lượng tái tạo và phát thải carbon thấp dự kiến đạt khoảng 12-15 GW, chiếm khoảng 10% tổng công suất lắp đặt của hệ thống điện Việt Nam.\n\nBà Nguyễn Thị Thanh Bình, Chủ tịch Công ty TNHH MTV điện gió Savan 1 và ông Phạm Như Ánh, Tổng giám đốc Ngân hàng TMCP Quân Đội (MB) trao thỏa thuận thu xếp vốn cho dự án điện gió Savan 1. (Ảnh Nhật Bắc/VGP).\n\nCũng trong khuôn khổ sự kiện, bà Nguyễn Thị Thanh Bình, Chủ tịch Công ty TNHH MTV điện gió Savan 1 và ông Phạm Như Ánh, Tổng giám đốc Ngân hàng TMCP Quân Đội (MB) cũng đã trao Thoả thuận thu xếp vốn cho dự án, mở ra cơ hội hợp tác chiến lược của T&T Group và Ngân hàng MB trong lĩnh vực năng lượng. Theo thoả thuận, Ngân hàng MB sẽ là ngân hàng đầu mối cam kết thu xếp thành công và phân bổ toàn bộ gói tài trợ để chủ đầu tư thực hiện triển khai giai đoạn 1 của dự án điện gió Savan 1.\nHiện nay, ở trong nước, T&T Group đã đưa vào vận hành 10 dự án điện gió, điện mặt trời tại các tỉnh Ninh Thuận, Bình Thuận, Sóc Trăng, Gia Lai,… với tổng công suất lắp đặt và hòa lưới điện quốc gia đạt gần 1.000 MW. Ngoài ra, T&T Group cũng đang liên doanh cùng KOGAS, KOSPO, HANWHA (Hàn Quốc) triển khai dự án điện khí LNG Hải Lăng Giai đoạn 1 có công suất 1.500 MW, vốn đầu tư khoảng 2,5 tỷ USD.\nKhông dừng lại ở đó, nhằm tiếp tục khẳng định uy tín của nhà đầu tư, phát triển năng lượng hàng đầu tại Việt Nam, Tập đoàn của doanh nhân Đỗ Quang Hiển đã hợp tác với nhiều doanh nghiệp uy tín trên thế giới để khai mở những lĩnh vực khá mới mẻ tại Việt Nam, như: hợp tác cùng Tập đoàn SK (Hàn Quốc) để sản xuất hydrogen xanh, thu hồi khí thải carbon và đầu tư tổ hợp khí tại Quảng Trị; hợp tác cùng Tập đoàn Erex (Nhật Bản) để nghiên cứu đầu tư các dự án nhà máy điện sinh khối; hợp tác với Tập đoàn Marubeni (Nhật Bản) trong lĩnh vực điện gió ngoài khơi tại Việt Nam; hợp tác với Cospowers và Goldwind (Trung Quốc) để nghiên cứu đầu tư nhà máy sản xuất pin lưu trữ, phát triển dự án Khu công nghiệp phụ trợ năng lượng…\n"
}