{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/de-xuat-mo-rong-duong-tu-thanh-pho-ca-mau-xuong-dat-mui.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:13:19",
  "summary": "Dự án đầu tư nâng cấp, mở rộng Quốc lộ 1 và đường Hồ Chí Minh từ thành phố Cà Mau đến Đất Mũi (tỉnh Cà Mau) cần thiết sớm triển khai nhằm đáp ứng nhu cầu giao thông và mong muốn của địa phương, góp phần thúc đẩy phát triển kinh tế-xã hội, đảm bảo an ninh-quốc phòng, an toàn giao thông…",
  "content": "\nMới đây, Bộ Giao thông Vận tải vừa có văn bản gửi Thủ tướng Chính phủ đề xuất đầu tư nâng cấp, mở rộng Quốc lộ 1 và đường Hồ Chí Minh từ TP. Cà Mau đến Đất Mũi, tỉnh Cà Mau.\nTheo đó, đường Hồ Chí Minh đoạn từ thành phố Cà Mau đến Mũi Cà Mau (riêng đoạn từ thành phố Cà Mau đến thị trấn Năm Căn đi trùng Quốc lộ 1) nằm trong quy hoạch phát triển mạng lưới đường bộ cao tốc với kế hoạch triển khai trước năm 2030.\nHiện trạng đoạn từ thành phố Cà Mau đến Năm Căn được khai thác với quy mô tương đương đường cấp 4 đồng bằng (bề rộng nền, mặt đường rộng 9/8m), mặt đường đá dăm láng nhựa; khoảng 12km đoạn qua thị trấn Năm Căn được khai thác với quy mô tương đương đường cấp 3 đồng bằng (bề rộng nền, mặt đường rộng 25/21m và 12/11m).\nĐoạn còn lại từ sau thị trấn Năm Căn đến Đất Mũi được khai thác với quy mô tương đương đường cấp 4 đồng bằng (bề rộng nền, mặt đường 7,5/6m), mặt đường đá dăm láng nhựa và nhiều đoạn thường xuyên bị ngập khi triều cường.\nTriển khai Nghị quyết số 102/NQ-CP ngày 9/8/2022 của Chính phủ tại phiên họp Chính phủ thường kỳ tháng 7/2022 trực tuyến với địa phương, Bộ Giao thông Vận tải đã giao Ban Quản lý dự án đường Hồ Chí Minh tổ chức lập báo cáo nghiên cứu tiền khả Dự án đầu tư nâng cấp, mở rộng Quốc lộ 1 đoạn từ thành phố Cà Mau đến Năm Căn và đường Hồ Chí Minh đoạn từ Năm Căn đến Đất Mũi.\n\n \n\nNếu được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư trong tháng 2-3/2025, Bộ Giao thông Vận tải dự kiến sẽ có thể hoàn thành, đưa vào khai thác các dự án cuối năm 2028.\n\n\nTheo kết quả nghiên cứu, Dự án đầu tư mở rộng Quốc lộ 1 đoạn thành phố Cà Mau-Năm Căn có chiều dài nghiên cứu khoảng 47,5km, quy mô đầu tư đạt tiêu chuẩn đường cấp 3 đồng bằng; bề rộng mặt cắt ngang 20,5/19,5m (riêng đoạn qua thành phố Cà Mau và thị trấn Năm Căn là 23/19m) gồm 4 làn xe cơ giới và 2 làn xe hỗn hợp. Dự án còn thực hiện mở rộng các cầu hiện tại phù hợp khổ nền đường, riêng cầu Tân Đức đầu tư xây dựng mới.\nVới quy mô đầu tư như trên, sơ bộ tổng mức đầu tư dự án là 7.142,1 tỷ đồng, trong đó chi phí giải phóng mặt bằng 1.048 tỷ đồng (cơ bản mặt bằng đã được triển khai từ giai đoạn trước). Hình thức, nguồn vốn đầu tư dự kiến là đầu tư công, nguồn vốn ngân sách Nhà nước.\nDự án nâng cấp, mở rộng đường Hồ Chí Minh đoạn Năm Căn-Đất Mũi có chiều dài tuyến nghiên cứu khoảng 58,5km, dự kiến đầu tư theo phương án toàn tuyến đạt tiêu chuẩn đường cấp 3 đồng bằng, bề rộng mặt cắt ngang 12/11m, một số đoạn qua đô thị đầu tư theo quy mô phù hợp hiện trạng và quy hoạch của địa phương; mặt đường bê tông nhựa đối với đoạn Km0-Km12, đoạn còn lại láng nhựa. Công trình cầu thiết kế vĩnh cửu bằng bê tông cốt thép, khổ cầu phù hợp khổ nền đường.\nSơ bộ tổng mức đầu tư dự án vào khoảng 5.586,7 tỷ đồng, trong đó chi phí giải phóng mặt bằng 842,7 tỷ đồng (cơ bản mặt bằng đã được triển khai từ giai đoạn trước); hình thức, nguồn vốn đầu tư bằng ngân sách Nhà nước.\nPhía Bộ Giao thông Vận tải cho biết thêm các dự án đầu tư nâng cấp, mở rộng Quốc lộ 1 và đường Hồ Chí Minh từ thành phố Cà Mau đến Đất Mũi chưa có trong danh mục kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, chưa có trong danh mục công trình nên chưa xác định được nguồn vốn đầu tư, chưa đủ cơ sở để trình Thủ tướng Chính phủ phê duyệt chủ trương đầu tư.\nHiện nay, Bộ Giao thông Vận tải đã cơ bản hoàn thành báo cáo nghiên cứu tiền khả thi các dự án. Để có thể sớm triển khai đầu tư các dự án, đáp ứng nhu cầu giao thông và mong muốn của địa phương, góp phần thúc đẩy phát triển kinh tế-xã hội, đảm bảo an ninh-quốc phòng, đảm bảo an toàn giao thông, Bộ Giao thông Vận tải đề nghị Thủ tướng giao Bộ Kế hoạch và Đầu tư chủ trì, các bộ, ngành liên quan phối hợp triển khai các thủ tục cần thiết để cân đối, bố trí vốn cho các dự án từ nguồn dự phòng kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 hoặc nguồn vốn hợp pháp khác, báo cáo cấp có thẩm quyền xem xét, quyết định.\nĐể thuận lợi trong quá trình trình thẩm định báo cáo nghiên cứu tiền khả thi các dự án, trước mắt, Bộ Giao thông Vận tải sẽ tiếp tục chủ trì tổ chức thực hiện, Ủy ban Nhân dân tỉnh Cà Mau phối hợp hoàn thiện báo cáo nghiên cứu tiền khả thi, trình cấp có thẩm quyền thẩm định, phê duyệt ngay sau khi xác định được nguồn vốn.\nTrường hợp xác định được nguồn vốn đầu tư trong tháng 11/2024, Bộ Giao thông Vận tải sẽ thực hiện ngay việc trình thẩm định, phê duyệt chủ trương đầu tư dự án. Cơ quan chủ quản dự án sẽ được Thủ tướng Chính phủ xem xét, quyết định khi phê duyệt chủ trương đầu tư các dự án.\n"
}