{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/pvcombank-va-bpc-ky-niem-10-nam-hop-tac.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:17:54",
  "summary": "BPC, tập đoàn hàng đầu thế giới về giải pháp thanh toán, và PVcomBank kỷ niệm một thập kỷ hợp tác, giúp PVcomBank cung cấp các dịch vụ ngân hàng sáng tạo, an toàn và đáng tin cậy… ",
  "content": "\nVới sứ mệnh trở thành “Ngân hàng không khoảng cách”, PVcomBank đã thành công trong việc tận dụng nền tảng SmartVista thế hệ mới của BPC suốt 10 năm qua, nhằm đáp ứng nhu cầu ngày càng đa dạng của cả khách hàng doanh nghiệp và cá nhân.\nTrong chương trình Chuyển đổi số Quốc gia của Ngân hàng Nhà nước Việt Nam, PVcomBank đã sớm ứng dụng nền tảng SmartVista của BPC, giúp ngân hàng mở rộng mạng lưới lên gần 124 điểm giao dịch tại 28 tỉnh, thành phố và củng cố vị thế tiên phong trong lĩnh vực ngân hàng số.\nViệc chuyển đổi sang nền tảng SmartVista, với nhiều ưu thế vượt trội về công nghệ, đã giúp PVcomBank cải thiện tốc độ xử lý giao dịch, tăng cường tính bảo mật trong các dịch vụ ngân hàng, đồng thời giảm thiểu đáng kể chi phí vận hành. Điều này cũng tạo nên nền tảng vững chắc cho ngân hàng theo đuổi mục tiêu phát triển bền vững và hiện đại, đáp ứng đầy đủ nhu cầu thị trường và yêu cầu quy định trong tương lai.\nNền tảng SmartVista của BPC đóng vai trò xương sống trong lộ trình chuyển đổi số của PVcomBank, khi chuyển các hệ thống cũ sang một giải pháp mô-đun hiện đại, giúp ngân hàng nâng cao năng lực phát hành thẻ thông qua hệ thống quản lý thẻ tiên tiến và thiết lập kết nối API giữa tất cả các mô-đun. Nhờ giải pháp này, ngân hàng đã mở rộng lượng thẻ phát hành lên hơn 1,1 triệu thẻ ghi nợ, thẻ tín dụng và thẻ trả trước, đồng thời xử lý trung bình 7 triệu giao dịch thẻ mỗi tháng, minh chứng cho sự tăng trưởng ổn định trong khối lượng giao dịch và mức độ sử dụng dịch vụ.\nVới sự tăng trưởng về số lượng giao dịch qua các năm, BPC đã giới thiệu giải pháp Quản lý gian lận (Fraud Management) sáng tạo, giúp ngân hàng theo dõi và ngăn chặn các hành vi gian lận phức tạp nhất. Gần đây, BPC còn hỗ trợ ngân hàng nâng cấp lên chuẩn 3DS 2.2 cho Mastercard.\nNâng cấp này đã được tích hợp một cách liền mạch với các chương trình thẻ nội địa của ngân hàng, đảm bảo trải nghiệm đồng nhất và an toàn cho người dùng cuối trên tất cả loại thẻ.\n\nBà Hạnh Bùi - Giám đốc Quốc gia Việt Nam, BPC và ông George Vatikiotis - Giám đốc Điều hành BPC khu vực Châu Á - Thái Bình Dương, trao đổi tại lễ ký kết hợp tác với PVcomBank ngày 7/3/2025.\n\nTrong nhiều năm qua, nền tảng SmartVista đã hỗ trợ ngân hàng tuân thủ các tiêu chuẩn PCI DSS và EMV, xử lý khối lượng giao dịch lớn một cách hiệu quả, đồng thời liên tục cải thiện các dòng sản phẩm. Sự hợp tác này đã giúp PVcomBank củng cố vị thế trên thị trường và không ngừng đổi mới.\n“Trong suốt một thập kỷ qua, BPC đã chứng tỏ là một đối tác thực sự đáng tin cậy với PVcomBank. Việc chuyển từ hệ thống cũ sang SmartVista không chỉ là một bước tiến về mặt công nghệ, mà còn là chiến lược quan trọng nhằm đảm bảo chúng tôi luôn linh hoạt và cạnh tranh trong tương lai. Những kết quả thu được đã nói lên tất cả khi chúng tôi không ngừng phát triển mảng giao dịch cũng như kinh doanh thẻ. Nền tảng sẵn sàng cho tương lai này cho phép chúng tôi đổi mới nhanh chóng, mở rộng danh mục thẻ, đồng thời duy trì các tiêu chuẩn an ninh cao nhất—tất cả đều mang lại trải nghiệm tiện lợi và nhanh chóng hơn cho khách hàng. Chúng tôi tin tưởng vào việc tiếp tục củng cố quan hệ hợp tác với BPC và tin rằng với sự hỗ trợ của BPC, PVcomBank sẽ tiếp tục dẫn đầu trong việc định hình tương lai ngành ngân hàng Việt Nam”, bà Nguyễn Thúy Hạnh, Giám đốc Khối Ngân hàng Bán lẻ, chia sẻ.\n“Chúng tôi rất vinh dự đồng hành cùng PVcomBank trong quá trình chuyển đổi suốt 10 năm qua. BPC hoàn toàn chia sẻ tầm nhìn và cam kết đổi mới số của PVcomBank. Chúng tôi luôn chú trọng đến sự thành công lâu dài của khách hàng và cung cấp những giải pháp số tiên tiến nhất, đáng tin cậy cho cả hiện tại và những thập kỷ tiếp theo. Chúng tôi mong muốn tiếp tục hợp tác với PVcomBank, đồng thời hỗ trợ ngân hàng thúc đẩy chuyển đổi số và đổi mới sáng tạo tại Việt Nam thông qua nền tảng SmartVista thế hệ mới”, bà Hạnh Bùi, Giám đốc Quốc gia Việt Nam, BPC, phát biểu.\nBPC là đơn vị dẫn đầu ngành với kinh nghiệm dày dặn trong lĩnh vực giao dịch, mang đến khả năng xử lý thanh toán nhanh chóng, an toàn và dễ dàng. Tập trung vào phát triển công nghệ vượt trội và dịch vụ khách hàng, BPC giúp các tổ chức tài chính và doanh nghiệp triển khai những giải pháp sáng tạo, đẳng cấp hàng đầu, đáp ứng phong cách sống hiện đại của người tiêu dùng trong hoạt động ngân hàng, mua sắm hay di chuyển, dù ở khu vực đô thị hay nông thôn.\nVới hơn 500 khách hàng tại 140 quốc gia, BPC hợp tác với tất cả các đơn vị trong hệ sinh thái để cung cấp dịch vụ cho thế giới số. Dòng sản phẩm cốt lõi SmartVista bao gồm các nền tảng tiên tiến về ngân hàng, thương mại và di chuyển, cho phép xây dựng các giải pháp đột phá về ngân hàng số, ATM và chuyển mạch, xử lý thanh toán, quản lý thẻ và gian lận, tài chính toàn diện, cổng thông tin thương mại, vận tải và thành phố thông minh. Để biết thêm thông tin về cách BPC hỗ trợ doanh nghiệp mang lại trải nghiệm xử lý thanh toán liền mạch cho người dùng, vui lòng truy cập www.bpcbt.com\nNgân hàng TMCP Đại Chúng Việt Nam (PVcomBank) chính thức đi vào hoạt động từ ngày 1/10/2013. Trải qua một thập kỷ phát triển, PVcomBank đã không ngừng củng cố uy tín và vị thế trên thị trường tài chính. Với các giải pháp tài chính toàn diện và đổi mới, cùng phương châm lấy khách hàng làm trọng tâm, ngân hàng liên tục đáp ứng nhu cầu đa dạng của cả khách hàng doanh nghiệp và cá nhân, mang lại giá trị vượt trội.Đồng thời, PVcomBank tích cực đẩy mạnh ứng dụng công nghệ hiện đại, xây dựng hệ sinh thái sản phẩm và dịch vụ đa chức năng trên nền tảng số, giúp ngân hàng đến gần hơn với khách hàng. Việc không ngừng nâng cao chất lượng dịch vụ và trải nghiệm người dùng là yếu tố then chốt giúp PVcomBank gia tăng lượng khách hàng, hiện đã vượt mốc 2,8 triệu.\n"
}