{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/mac-dong-usd-khong-ngung-tang-gia-vang-len-cao-nhat-gan-1-thang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:58",
  "summary": "Trong thời gian còn lại của tuần này, tâm điểm chú ý của nhà đầu tư sẽ hướng tới báo cáo việc làm tháng 12 của Mỹ - điểm dữ liệu có thể gây biến động mạnh trên thị trường vàng...",
  "content": "\nGiá vàng thế giới tăng trong phiên giao dịch ngày thứ Tư (8/1), đạt mức cao nhất trong gần 4 tuần trở lại đây, bất chấp xu hướng tăng được duy trì của tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ. Trong thời gian còn lại của tuần này, tâm điểm chú ý của nhà đầu tư sẽ hướng tới báo cáo việc làm tháng 12 của Mỹ - điểm dữ liệu có thể gây biến động mạnh trên thị trường vàng.\nLúc đóng cửa tại thị trường New York, giá vàng giao ngay tăng 8,4 USD/oz so với mức chốt của phiên trước, tương đương tăng khoảng 0,32%, chốt ở mức 2.657,7 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Đây là mức giá cao nhất của vàng kể từ hôm 13/12 tới nay.\nVào thời điểm gần 8h sáng nay (9/1) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 2,7 USD/oz so với giá chốt phiên Mỹ, tương đương tăng 0,1% giao dịch ở mức 2.660,4 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 81,9 triệu đồng/lượng, tăng 300.000 đồng/lượng so với sáng qua.\nVàng tăng giá dù cả tỷ giá đồng USD và  lợi suất trái phiếu kho bạc Mỹ cùng tăng - những yếu tố vốn gây áp lực giảm lên giá vàng.\nLợi suất trái phiếu kho bạc Mỹ giằng co ở mức cao trong suốt phiên giao dịch ngày thứ Tư, phản ánh tâm lý lo ngại rằng Fed sẽ giảm lãi suất ít đi trong năm 2025. Có thời điểm, lợi suất của kỳ hạn 10 năm đạt 4,73%, mức cao nhất kể từ cuối tháng 4 năm ngoái. Lợi suất trái phiếu kho bạc Mỹ đã liên tục tăng trong thời gian gần đây, khi nhà đầu tư cho rằng chính sách thuế và thuế quan của Tổng thống đắc cử Donald Trump có thể dẫn tới việc lạm phát ở Mỹ leo thang trở lại trong những năm sắp tới.\nBán tháo trên thị trường trái phiếu được đẩy mạnh sau khi hãng tin CNN đưa tin ông Trump đang cân nhắc áp tình trạng khẩn cấp kinh tế quốc gia để làm căn cứ pháp lý cho việc áp thuế quan lên tất cả các quốc gia trên thế giới, bao gồm cả đồng minh lẫn đối thủ của Mỹ.\nChỉ số Dollar Index tăng hơn 0,4%, chốt phiên trên mức 109 điểm, cao nhất trong khoảng 1 tuần trở lại đây - theo dữ liệu từ trang MarketWatch.\nBiên bản cuộc họp tháng 12 của Fed cho thấy gần như tất cả các thành viên của Ủy ban Thị trường mở Liên bang (FOMC) - bộ phận ra quyết định chính sách tiền tệ trong Fed - nhận thấy rằng triển vọng lạm phát đã tăng lên. Thông tin này làm gia tăng thêm mối lo của nhà đầu tư rằng Fed sẽ cắt giảm lãi suất với số lần ít hơn dự báo trong năm nay. Đây cũng là một yếu tố gây áp lực giảm lên giá vàng thời gian gần đây.\nTuy nhiên, nhà giao dịch kim loại quý độc lập Tai Wong ở New York cho rằng biên bản này của Fed không có nhiều ảnh hưởng tới diễn biến giá vàng, “vì đang có nhiều bấp bênh xung quanh chính sách của chính quyền mới và vào tháng trước, Fed đã phát tín hiệu rõ ràng là họ đã bước vào một giai đoạn nới lỏng mới chậm rãi hơn”.\n\nDiễn biến giá vàng thế giới 6 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nViệc giá vàng tăng bất chấp những yếu tố bất lợi kể trên có thể là một dấu hiệu cho thấy kim loại quý này đang phát huy vai trò kênh đầu tư an toàn trước thềm lễ nhậm chức của ông Trump - sự kiện có thể khởi đầu cho hàng loạt thay đổi to lớn trong chính sách của Mỹ, tác động không chỉ tới kinh tế Mỹ mà cả thế giới.\nTuy nhiên, trong thời gian còn lại của tuần này, mối quan tâm chính của nhà đầu tư trên thị trường vàng sẽ là báo cáo việc làm tổng thể tháng 12 đến từ Bộ Lao động Mỹ vào ngày thứ Sáu.\nTheo chiến lược gia trưởng Bart Melek của công ty TD Securities, thị trường đang kỳ vọng khu vực phi nông nghiệp của Mỹ có thêm 163.000 công việc mới trong tháng trước. “Bất kỳ con số nào cao hơn nhiều so với mức dự báo này sẽ đặt ra trở ngại đối với giá vàng”, ông Melek nói - vì một thị trường việc làm nóng hơn dự báo sẽ khiến cơ hội để Fed hạ lãi suất trong năm 2025 giảm thêm.\n"
}