{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hai-phong-xem-xet-trach-nhiem-neu-cham-tre-phan-bo-giai-ngan-von-dau-tu-cong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:43:30",
  "summary": "UBND TP. Hải Phòng giao Sở Tài chính tổng hợp báo cáo thành phố xem xét trách nhiệm trong việc chậm trễ phân bổ, giải ngân kế hoạch vốn đầu tư công…",
  "content": "\nNgày 2/4, thông tin từ UBND TP. Hải Phòng cho biết thành phố đã có văn bản truyền đạt ý kiến chỉ đạo của Phó Chủ tịch Thường trực UBND thành phố về đẩy mạnh giải ngân vốn đầu tư công, trong đó, yêu cầu các chủ đầu tư khẩn trương hoàn thiện hồ sơ phê duyệt 13 dự án đã được phê duyệt chủ trương đầu tư, đồng thời sẽ xem xét trách nhiệm trong việc chậm trễ phân bổ, giải ngân vốn đầu tư công.\nKHẨN TRƯƠNG PHÊ DUYỆT 13 DỰ ÁN HƠN 2.338 TỶ ĐỒNG\nTrước đó, ngày 26/3, Phó Chủ tịch Thường trực UBND TP. Hải Phòng Lê Anh Quân đã chủ trì cuộc họp nghe báo cáo tiến độ giải ngân vốn đầu tư công quý I năm 2025. Sở Tài chính cho biết tính đến hết ngày 24/3/2025, Hải Phòng giải ngân vốn đầu tư công được hơn 2.185 tỷ đồng, bằng 9% kế hoạch Thủ tướng và HĐND thành phố giao.\nPhó Chủ tịch Thường trực UBND TP. Hải Phòng Lê Anh Quân đánh giá giá trị giải ngân này thấp hơn so với cùng kỳ năm 2024. Để đảm bảo hoàn thành giải ngân kế hoạch vốn thành phố giao, Phó Chủ tịch Lê Anh Quân yêu cầu các chủ đầu tư, UBND cấp huyện được giao kế hoạch vốn đầu tư công năm 2025 có tỷ lệ giải ngân kế hoạch vốn thấp hơn bình quân chung của thành phố nghiêm túc rút kinh nghiệm.\nĐồng thời, tập trung triển khai quyết liệt các giải pháp thúc đẩy giải ngân vốn đầu tư như khẩn trương hoàn thiện các thủ tục đầu tư, phê duyệt, đấu thầu, triển khai thi công các dự án; đôn đốc, đẩy nhanh tiến độ thi công, thực hiện nghiệm thu lập hồ sơ thanh toán ngay khi có khối lượng; chủ động rà soát, điều chuyển vốn theo thẩm quyền giữa các dự án chậm giải ngân sang cho các dự án có khả năng giải ngân tốt hơn.\nPhó Chủ tịch thành phố giao UBND các quận huyện Lê Chân, Ngô Quyền, Hải An, Cát Hải, Ban Quản lý dự án đầu tư xây dựng công trình dân dụng và hạ tầng Hải Phòng, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông và nông nghiệp Hải Phòng là những đơn vị được giao thực hiện nhiệm vụ chủ đầu tư đối với 13 dự án đã được phê duyệt chủ trương đầu tư khẩn trương hoàn thiện hồ sơ, thẩm định, phê duyệt các dự án.\nTổng mức đầu tư của 13 dự án đã được phê duyệt chủ trương đầu tư này tổng cộng là hơn 2.338 tỷ đồng. Trong số này, UBND quận Ngô Quyền được giao nhiệm vụ chủ đầu tư dự án có tổng mức đầu tư lớn nhất là dự án xây dựng công trình hạ tầng kỹ thuật tại khu vực các chung cư cũ Vạn Mỹ và 311 Đà Nẵng (hơn 583 tỷ đồng). Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và hạ tầng Hải Phòng được giao nhiệm vụ làm chủ đầu tư tới 5 dự án, tổng mức đầu tư cả 5 dự án là hơn 763 tỷ đồng.\nPhó Chủ tịch thành phố Hải Phòng giao các chủ đầu tư, UBND cấp huyện Khẩn trương đẩy nhanh tiến độ lập, trình thẩm tra, phê duyệt quyết toán hoàn thành các dự án đủ điều kiện, trong đó, lưu ý các dự án đầu tư xây dựng Khu đô thị nối đường Lạch Tray với đường Hồ Sen – Cầu Rào 2 và dự án đầu tư xây dựng công trình Tuyến đường trục có mặt cắt ngang rộng 100m Lạch Tray – Hồ Đông.\nXEM XÉT TRÁCH NHIỆM NẾU CHẬM TRỄ GIẢI NGÂN VỐN ĐẦU TƯ CÔNG\nPhó Chủ tịch thành phố lưu ý UBND cấp huyện cần khẩn trương trình cấp có thẩm quyền phân bổ hết kế hoạch đầu tư công năm 2025 của đơn vị trong quý I năm 2025. Các quận huyện cũng tập trung xây dựng kế hoạch giải ngân vốn đầu tư công theo từng tháng, phấn đấu hết quý II năm giải ngân đạt 45%, quý III đạt 70-80%, hết quý IV đạt 90% và hết tháng 1/2026 đạt 96% kế hoạch được giao.\nCác quận huyện cũng tập trung xây dựng các nguồn lực để đảm bảo nguồn thu, trong đó lưu ý nguồn thu từ tiền sử dụng đất như đẩy nhanh tiến độ thi công, tiến độ đấu giá quyền sử dụng đất các khu đất trên địa bàn làm cơ sở giải ngân vốn đầu tư công từ nguồn tiền sử dụng đất. Ngoài ra, các quận huyện phải đẩy nhanh tiến độ giải phóng mặt bằng, tháo gỡ kịp thời khó khăn, vướng mắc liên quan đến đất đai, tài nguyên, xây dựng.\nPhó Chủ tịch UBND thành phố giao Sở Tài chính thực hiện rà soát danh sách các chủ đầu tư, UBND cấp huyện được giao kế hoạch vốn đầu tư công từ đầu năm 2025 có tỷ lệ giải ngân kế hoạch thấp hơn bình quân chung của thành phố cũng như các địa phương chưa phân bổ hết kế hoạch vốn đầu tư công của đơn vị trong quý I năm 2025. Trên cơ sở đó, tổng hợp báo cáo UBND thành phố xem xét trách nhiệm trong việc chậm trễ phân bổ, giải ngân kế hoạch vốn.\nSở Tài chính chủ trì phối hợp với Kho bạc Nhà nước khu vực III thực hiện hướng dẫn các chủ đầu tư thực hiện phân bổ hết kế hoạch vốn đầu tư công năm 2025. Trên cơ sở nhu cầu của các chủ đầu tư, rà soát tiến độ thực hiện, khả năng giải ngân của các dự án, trường hợp tiến độ giải ngân không đảm bảo kế hoạch đề ra thì đề xuất báo cáo UBND thành phố điều chuyển kế hoạch vốn cho dự án khác.\nCùng với đó, Sở Tài chính cần khẩn trương đề xuất UBND thành phố thành lập các tổ công tác của thành phố về kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư công năm 2025 theo chỉ đạo của Thủ tướng Chính phủ và hướng dẫn của Bộ Tài chính.\n"
}