{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/kienlongbank-tien-phong-trien-khai-dong-bo-ca-2-du-an-basel-iii-esg.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:38:03",
  "summary": "Với việc triển khai đồng bộ cả hai dự án Basel III & ESG, KienlongBank đang cho thấy sự nỗ lực và quyết tâm cao độ trong việc nâng cao năng lực quản trị rủi ro và khả năng chống chịu trước những biến động khó lường, đồng thời thúc đẩy Ngân hàng phát triển theo hướng bền vững, đáp ứng các tiêu chuẩn về môi trường, xã hội và quản trị theo thông lệ quốc tế và Việt Nam...",
  "content": "\nTIÊN PHONG TRIỂN KHAI TOÀN DIỆN BASEL III VÀ ESG\nLà 2 chiến lược trọng điểm tại các ngân hàng hiện đại, bộ chuẩn mực Basel III (Các tiêu chuẩn quốc tế về an toàn vốn ngân hàng) và bộ tiêu chuẩn ESG (Environmental, Social & Governance - Khung đánh giá đo lường tính bền vững và trách nhiệm đối với môi trường, xã hội của doanh nghiệp) đã và đang trở thành thước đo cho mục tiêu phát triển bền vững, góp phần giúp vươn tầm hội nhập quốc tế.\nNhận thức vai trò trong việc góp phần xây dựng và duy trì một nền kinh tế bền vững, KienlongBank đã đặt ra một định hướng phát triển rõ ràng nhằm xây dựng ngân hàng không chỉ tăng trưởng về quy mô, mạnh về quản trị mà còn hướng tới việc xây dựng một hệ sinh thái vững mạnh, thân thiện với môi trường và đáp ứng tốt các yêu cầu về trách nhiệm xã hội.\nTại KienlongBank, sau những thành công của việc triển khai Basel II, Ngân hàng cũng đã sớm bắt tay vào việc triển khai Basel III theo một lộ trình toàn diện trên cả 3 trụ cột nhằm nâng cao chất lượng về vốn và năng lực thanh khoản, có sức chống chịu biến cố, khả năng phục hồi sau biến cố và góp phần ngăn ngừa những tổn thất hệ thống có thể xảy ra. Song song với đó, Ngân hàng cũng tăng cường thực thi bộ tiêu chuẩn ESG nhằm đáp ứng các chuẩn mực về môi trường, xã hội và quản trị theo thông lệ tại Việt Nam và quốc tế.\nVới sự quyết tâm của Ban Lãnh đạo và nỗ lực cao độ của các thành viên Ban Dự án cùng sự tư vấn tận tâm đến từ hai đối tác chiến lược uy tín (KPMG & EY), KienlongBank đánh dấu cột mốc quan trọng trong chặng đường nỗ lực không ngừng nghỉ. Ngân hàng đã hoàn thiện chuẩn mực Basel III về thanh khoản và các tiêu chuẩn vốn. Đây được xem như là bước đi tắt đón đầu trong việc tuân thủ các quy định phù hợp với đặc thù hoạt động của các ngân hàng thương mại.\nNgân hàng cũng đã công bố Báo cáo phát triển bền vững ESG theo tiêu chuẩn quốc tế với 4 chủ đề lớn để đưa vào vận hành trong điều kiện và môi trường thực tế. Trong đó, báo cáo với 14 chủ đề trọng yếu, 55 tiêu chuẩn GRI được áp dụng và cách tiếp cận dựa trên 4 trụ cột cốt lõi. Cùng với đó, Ngân hàng cũng đưa ra tuyên ngôn riêng về ESG bao gồm: Kiên trì tăng trưởng bền vững, Kiên tâm vì khách hàng, Kiên quyết phát triển chuyên nghiệp và Kiên định trong hoạt động quản trị.\nHướng đến dấu mốc 30 năm hình thành và phát triển của KienlongBank (1995-2025), việc “về đích” và tiên phong triển khai đồng bộ cả hai dự án trọng điểm này không chỉ là thành công trong việc tuân thủ định hướng chiến lược dài hạn của Ngân hàng mà còn thay cho lời cam kết, khẳng định quyết tâm cao độ của Ban Lãnh đạo Ngân hàng trong việc tập trung nguồn lực để nâng cao năng lực quản trị, nâng tầm trải nghiệm khách hàng, phát triển các sản phẩm tài chính bền vững và gia tăng giá trị cho xã hội với sứ mệnh “chia sẻ giá trị xanh, tiên phong tham gia các chương trình, hoạt động xanh vì lợi ích phát triển của cộng đồng”.\n\nKienlongBank chính thức công bố báo cáo phát triển bền vững năm 2024.\n\nSẴN SÀNG NGUỒN LỰC CHO HÀNH TRÌNH VƯƠN RA BIỂN LỚN\nTrước những biến chuyển không ngừng của thời cuộc, KienlongBank đã xác định chiến lược chuyển đổi để sẵn sàng vươn ra biển lớn, thích ứng với \"khẩu vị\" của đa dạng đối tượng khách hàng trong kỷ nguyên số hoá và bắt bắt nhịp thị trường, giúp gia tăng lợi thế cạnh tranh, chiếm lĩnh thị phần.\n\nBa vị lãnh đạo chủ chốt cùng mang tên “Minh” đã đồng hành, chung tay, nỗ lực tạo nên cuộc cách mạng về Chuyển đổi số tại KienlongBank.\n\nVới tinh thần đầy quyết liệt này, vấn đề tổ chức và nền tảng quản trị của KienlongBank luôn không ngừng được chú trọng, kiện toàn cũng như đầu tư nguồn lực để phát triển và trở thành một trong 3 trụ cột cốt lõi (Chuyển đổi về công nghệ, Chuyển đổi về mô hình quản trị, Chuyển đổi về con người) trong giai đoạn mới. Trong đó, năng lực quản trị rủi ro đặc biệt được chú trọng và có thể xem như một trong những nhiệm vụ \"sống còn\" tại KienlongBank, với việc xây dựng hoàn chỉnh các phương pháp đánh giá rủi ro toàn diện và kịch bản phòng vệ theo chuẩn mực quốc tế với sự đồng hành của các đơn vị tư vấn hàng đầu.\nCó thể thấy với việc nhanh nhạy cùng thị trường, chủ động đưa ra các giải pháp quyết liệt, đồng bộ trong chiến lược phát triển mới đã và đang góp phần tạo dựng nên thành công của KienlongBank cho đến nay. Bên cạnh các chỉ số tài chính hiệu quả, an toàn, mục tiêu phát triển bền vững của KienlongBank tiếp tục được thúc đẩy với môi trường làm việc minh bạch, gắn kết; cũng như những hoạt động xã hội thiết thực trên tinh thần coi lợi ích chung của cộng đồng là giá trị cốt lõi mà KienlongBank hướng tới.\n"
}