{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dong-yen-lao-doc-sau-khi-dang-cam-quyen-nhat-ban-mat-da-so-trong-quoc-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:47",
  "summary": "Ngoài nguyên nhân từ Nhật Bản, đồng yên còn mất giá do xu hướng tăng giá của USD so với nhiều đồng tiền khác...",
  "content": "\nTỷ giá đồng yên giảm xuống mức thấp nhất 3 tháng vào sáng nay (28/10), khi liên minh cầm quyền của Nhật để mất đa số trong Quốc hội và giới đầu tư cho rằng kết quả này có thể làm chậm tiến trình tăng lãi suất của Ngân hàng Trung ương Nhật Bản (BOJ). Ngoài ra, đồng USD còn đang hưởng lợi từ đà tăng của lợi suất trái phiếu kho bạc Mỹ và đang tiến tới hoàn tất một tháng tăng mạnh.\nSo với USD, tỷ giá yên có lúc giảm còn 153,3 yên đổi 1 USD, thấp nhất kể từ cuối tháng 7. Tương tự, tỷ giá yên so với đồng euro có lúc giảm còn 165,36 yên/euro.\nĐảng Dân chủ Tự do (LDP) của Thủ tướng Shigeru Ishiba, chính đảng đã lãnh đạo ở Nhật trong phần lớn thời gian kể từ sau chiến tranh đến nay, và đảng liên minh Komeito chỉ giành được 209 trong số 465 ghế ở Hạ viện - theo dự báo kết quả của đài NHK, trong khi chỉ còn 20 ghế là chưa được xác định kết quả. Con số này giảm từ 279 ghế mà liên minh cầm quyền có được trước cuộc bầu cử và là kết quả tồi tệ nhất của liên minh cầm quyền kể từ năm 2009.\nVới kết quả như trên, Quốc hội Nhật Bản có thể sắp bước vào một giai đoạn thương lượng kéo dài, với một vấn đề nổi cộm là sức ép chi phí sinh hoạt. Giới phân tích cho rằng chính phủ được thành lập sau cuộc bầu cử này sẽ gây áp lực đòi BOJ thực hiện tiến trình bình thường hóa chính sách tiền tệ một cách hết sức chậm rãi.\n“Thị trường nhận thấy khả năng cao chính sách kinh tế của Nhật Bản sẽ trở nên mềm mỏng hơn”, trong đó có chính sách tiền tệ - theo một báo cáo của ngân hàng Nomura.\nNgoài nguyên nhân từ Nhật Bản, đồng yên còn mất giá do xu hướng tăng giá của USD so với nhiều đồng tiền khác. Chỉ số Dollar Index đo sức mạnh của bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt khác lúc gần 8h theo giờ Việt Nam tăng 0,15% so với mức chốt của tuần trước, giao dịch ở mức 104,4 điểm, cao nhất 3 tháng - theo dữ liệu từ trang MarketWatch.\nĐây là mức tỷ giá cao nhất của USD trong vòng 3 tháng trở lại đây. Đồng tiền này đang được hưởng lợi từ khả năng Cục Dự trữ Liên bang Mỹ (Fed) giảm tốc độ hạ lãi suất trong bối cảnh nền kinh tế Mỹ còn vững vàng. Ngoài ra, việc nhà đầu tư nghiêng về khả năng cựu Tổng thống Donald Trump tái đắc cử cũng có lợi cho tỷ giá USD, vì chính sách của ông Trump có thể khiến ngân sách Mỹ thâm hụt nặng hơn, đẩy lợi suất trái phiếu kho bạc Mỹ lên cao hơn.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm sáng nay lập đỉnh 3 tháng ở mức gần 4,28%. Nếu so với mức đáy của 52 tuần thiết lập vào giữa tháng 9, lợi suất của kỳ hạn 10 năm hiện đã tăng gần 0,7 điểm phần trăm. Trong tháng 10, lợi suất của kỳ hạn 10 năm đã tăng khoảng 0,5 điểm phần trăm.\nDollar Index đã tăng khoảng 3,6% trong 1 tháng trở lại đây - theo dữ liệu từ trang MarketWatch - tiến tới hoàn tất tháng tăng mạnh nhất kể từ tháng 4/2022.\nVề cuộc họp tuần tới của BOJ, giới chuyên gia dự báo cơ quan này sẽ không tăng lãi suất. Phát biểu và tuần trước, Thống đốc BOJ Kazuo Ueda phát tín hiệu tạm dừng việc tăng lãi suất trong thời gian tới, nói rằng ông “mất ngủ” vì đang phải cân nhắc về mức độ và thời điểm cho việc tiếp tục bình thường hóa lãi suất.\n“Tỷ giá đồng USD lại đang rơi vào thế nguy hiểm, xét tới việc BOJ nhiều khả năng không tăng lãi suất vào tuần tới. Rất có thể từ nay đến cuối năm, đồng yên sẽ giảm trở lại ngưỡng 155 yên/USD”, nhà giao dịch ngoại hối Helen Given của công ty Monex phát biểu trên Bloomberg.\nChiến lược gia ngoại hối Yukio Ishizuki của công ty Daiwa Securities Co. cho rằng với xung lực như hiện nay, “rất có khả năng đồng yên sẽ suy yếu thêm và đồng USD sẽ mạnh thêm”. “Nếu đồng yên tiếp tục yếu đi, nhà chức trách Nhật có thể sẽ vào cuộc để vực dậy tỷ giá”, bà Ishizuki nói.\nTrong một báo cáo vào tuần trước, các chuyên gia của ngân hàng Nomura cũng nhận định nếu yên trượt giá sau bầu cử sớm ở Nhật, khả năng Bộ Tài chính Nhật có động thái can thiệp sẽ gia tăng. “Tỷ giá đồng yên đang giữ vai trò như một cái van điều chỉnh, để giải tỏa sức ép vĩ mô đối với nền kinh tế Nhật”, chiến lược gia Yusuke Miyairi của Nomura nhận xét.\nChênh lệch lãi suất giữa Mỹ và Nhật Bản vẫn đang là một nhân tố gây bất lợi cho tỷ giá yên. Tuần vừa rồi, lợi suất trái phiếu chính phủ Nhật kỳ hạn 40 năm có lúc đạt 2,535%, cao nhất kể từ năm 2008, nhưng vẫn thấp hơn nhiều so với lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm và 30 năm.\n"
}