{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/phong-su-anh-chuyen-gia-hien-ke-de-viet-nam-phat-trien-nang-luong-xanh-huong-toi-net-zero.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:42:37",
  "summary": "Hiện nhu cầu vốn đầu tư cho ngành điện giai đoạn 2021- 2030 khoảng 134,7 tỷ USD, nhưng thực hiện ba năm qua mới khoảng 30 tỷ USD, trong 6,5 năm còn lại phải đầu tư 105 tỷ USD là thách thức lớn...",
  "content": "\nDiễn đàn Năng lượng xanh, sạch hướng tới NetZero với chủ đề “Triển vọng phát triển năng lượng mới - Kinh nghiệm quốc tế và chiến lược hiệu quả đối với Việt Nam” do Tạp chí Kinh tế Việt Nam - VnEconomy - Vietnam Economic Times tổ chức với sự đồng hành của Cục Biến đổi Khí hậu, Bộ Tài nguyên và Môi trường. \n\nCác doanh nghiệp trong và ngoài nước, đại diện các tổ chức nước ngoài như Amcham, EuroCham, PwC, tham dự sự kiện đã chia sẻ, đưa ra những khuyến nghị với Việt Nam trong phát triển năng lượng bền vững và các nguồn năng lượng mới. \n\n\nTS. Nguyễn Đức Hiển, Phó Trưởng Ban, Ban Kinh tế Trung ương, cho rằng diễn đàn sẽ cung cấp rất nhiều thông tin cho Ban Kinh tế Trung ương để báo cáo cấp có thẩm quyền đôn đốc việc triển khai Nghị quyết 55 về định hướng phát triển năng lượng quốc gia của Việt Nam. Theo TS. Nguyễn Đức Hiển, Nghị quyết này ngoài định hướng phát triển năng lượng tái tạo thì cũng nhấn mạnh cần sớm nghiên cứu, đánh giá tổng thể về tiềm năng và xây dựng định hướng phát triển năng lượng điện nhiệt, sóng biển, thủy triều, hải lưu... \n\n\n Ông Tạ Đình Thi, Phó Chủ nhiệm Ủy ban Khoa học công nghệ và Môi trường của Quốc hội, cho biết, theo Chiến lược quốc gia biến đổi khí hậu giai đoạn đến năm 2050, đến năm 2030, phát thải từ lĩnh vực năng lượng cần giảm 32,6% so với kịch bản phát triển thông thường với lượng phát thải không vượt quá 457 triệu tấn CO2 tương đương (CO2tđ) và đến năm 2050, giảm 91,6% với lượng phát thải không vượt quá 101 triệu tấn CO2tđ. Chính vì vậy, chuyển đổi năng lượng không chỉ là một nhiệm vụ quan trọng mà còn là yếu tố then chốt để đảm bảo an ninh năng lượng, bảo vệ môi trường và thúc đẩy phát triển kinh tế - xã hội bền vững.\n\n\n TS. Chử Văn Lâm, Tổng biên tập Tạp chí Kinh tế Việt Nam/VnEconomy, cho rằng hiện các quy định pháp luật hết sức cần thiết về cơ chế mua bán điện trực tiếp; cơ chế phát triển điện gió ngoài khơi; khuyến khích điện mặt trời mái nhà tự sản, tự tiêu (hướng tới mục tiêu năm 2030 có 50% các tòa nhà công sở và 50% nhà dân sử dụng điện mặt trời mái nhà tự sản, tự tiêu)... chưa được ban hành. Các quy định về huy động các nguồn điện linh hoạt, khung giá mua bán điện với hệ thống pin lưu trữ và thủy điện tích năng... chưa có. Công nghệ nhiên liệu xanh cho công nghiệp và giao thông vận tải như công nghệ nhiên liệu hydrogen còn ở giai đoạn thử nghiệm, chưa thị trường hóa; công nghệ thu giữ, lưu trữ carbon còn nhiều thách thức, giá thành cao... Đây là những vấn đề lớn khiến Việt Nam đang gặp khó trong quá trình chuyển đổi năng lượng từ nâu sang xanh. \n\n\nÔng Phạm Văn Tấn, Phó Cục trưởng, Cục Biến đổi khí hậu, Bộ Tài nguyên và Môi trường, cho biết Việt Nam đã chính thức công bố Kế hoạch huy động nguồn lực thực hiện Tuyên bố chính trị thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng (JETP) cùng với Nhóm các đối tác quốc tế. Các đối tác cam kết huy động nguồn lực ban đầu 15,5 tỷ USD trong vòng 3 - 5 năm tới để giải quyết nhu cầu cấp bách, mang tính xúc tác cho chuyển đổi năng lượng công bằng của Việt Nam.\n\n\nÔng John Rockhold, Chủ tịch nhóm năng lược của Amcham và Trưởng nhóm điện và năng lượng Diễn đàn VBF, cho rằng cộng đồng doanh nghiệp mong muốn Chính phủ đơn giản hóa hệ thống quy định về năng lượng tái tạo trong khi các nhà đầu tư mới sẽ nghiên cứu khả năng tiếp cận nguồn năng lượng tái tạo đáng tin cậy trước khi đầu tư vào Việt Nam. \n\n\nÔng Stuart Livesey, Thành viên Ban điều hành và đồng Chủ tịch Tiểu ban Phát triển Xanh, EuroCham, chia sẻ hiện nay, các cơ chế, chính sách để thu hút, khuyến khích nhà đầu tư nước ngoài đầu tư vào các dự án năng lượng tái tạo, cụ thể hơn là điện gió ngoài khơi, chưa rõ ràng. Thực tế đã có nhà đầu tư rời khỏi Việt Nam vì thấy cơ chế chưa đủ hỗ trợ, nên họ chuyển sang thị trường khác. Hiện tại đã có nhiều công nghệ hỗ trợ và chuỗi cung cứng tại Việt Nam về điện gió đang rất tốt. Có thể học hỏi từ những điều mà chính phủ và doanh nghiệp một số nước chưa làm tốt, rút kinh nghiệm cho chính bản thân mình...\n\n\nÔng Abhinav Goyal, Giám đốc Dịch vụ Tư vấn Dự án Đầu tư và Cơ sở Hạ tầng, PwC Việt Nam, nhận định Việt Nam hiện nằm trong Top 5 nền kinh tế khu vực châu Á - Thái Bình Dương đạt được tốc độ khử các-bon cần thiết.  Tuy nhiên, Việt Nam cần có nhiều hành động thiết thực hơn nữa để tăng tốc đến một tương lai đạt phát thải ròng bằng 0. Sự thay đổi này đòi hỏi có sự hợp tác hành động từ chính phủ, thông qua các chính sách mạnh mẽ và hướng dẫn chi tiết, bao gồm thúc đẩy hợp tác toàn cầu và các doanh nghiệp, thông qua hoạt động kinh doanh có trách nhiệm và đầu tư xanh.\n\n\nVới nội dung phong phú, thông tin sâu, đa chiều về các vấn đề liên quan đến năng lượng xanh, Diễn đàn do Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức đã thu hút sự quan tâm của các cơ quan quản lý Nhà nước, chuyên gia kinh tế, doanh nghiệp cũng như rất nhiều cơ quan thông tấn, báo chí... \n\n"
}