{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thong-ke-nhanh-tang-truong-tin-dung-den-7-12-dat-khoang-12-5.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:36",
  "summary": "Trả lời câu hỏi của báo chí tại Họp báo Chính phủ thường kỳ tháng 11/2024, ông Đào Minh Tú, Phó Thống đốc Ngân hàng Nhà nước, cho biết thống kê nhanh đến ngày 7/12 cho thấy tăng trưởng tín dụng cả nước đạt khoảng 12,5%, cao hơn so với thống kê cuối tháng 11/2024 (11,9%)…",
  "content": "\nPhó Thống đốc Đào Minh Tú cho biết ngay từ đầu năm, Ngân hàng Nhà nước đã xác định khơi thông tín dụng là một trong những nhiệm vụ trọng tâm của năm 2024. Nhờ đó, tăng trưởng tín dụng đã “hòa nhịp” tới tốc độ tăng trưởng của nền kinh tế, gắn chặt với hỗ trợ phát triển doanh nghiệp và kiểm soát lạm phát.\nTính đến 29/11, tăng trưởng tín dụng cả nước đạt 11,9% và tiếp tục tăng lên 12,5% vào ngày 7/12. Điều này cho thấy tín dụng tăng trưởng khá tích cực so với cùng kỳ năm 2023 (9%). Tổng dư nợ của toàn nền kinh tế là 15,3 triệu tỷ đồng, huy động vốn đạt 14,8 triệu tỷ đồng và tốc độ tăng của dư nợ đang cao hơn huy động vốn. Bên cạnh đó, Ngân hàng Nhà nước cũng có những động tác điều chỉnh, hỗ trợ vốn cho các ngân hàng thương mại bằng các công cụ điều hành chính sách.\nVì sao tăng trưởng tín dụng năm nay tăng nhanh hơn năm trước? Theo Phó Thống đốc Đào Minh Tú, đến nay, có thể thấy, nền kinh tế đã và đang có nhiều thuận lợi, đạt được nhiều thành tựu trên nhiều lĩnh vực. Đó là xuất khẩu tăng trưởng cao, các doanh nghiệp nhìn chung đã khôi phục hoạt động sản xuất kinh doanh như giai đoạn trước đại dịch, môi trường đầu tư chung đã có thuận lợi…\nThêm vào đó là sự điều hành tích cực và đồng bộ từ Trung ương đến địa phương và đặc biệt là của Chính phủ, Thủ tướng Chính phủ từ kinh tế ngành đến kinh tế vĩ mô, chính sách tài khoá, tiền tệ… Điều này đã giúp doanh nghiệp mạnh dạn đầu tư, vay vốn.\nNgoài ra, với mục tiêu tăng trưởng tín dụng 15% được đặt ra ngay từ đầu năm, Ngân hàng Nhà nước đã điều hành quyết liệt với nhiều biện pháp để thực hiện mục tiêu.\n“Nếu như không có cơn bão số 3 gây ảnh hưởng thì tăng trưởng tín dụng năm nay có thể còn cao hơn con số này”, Phó Thống đốc cho hay.\nNgân hàng Nhà nước cũng đã điều hành chủ động, các ngân hàng thương mại hoàn toàn chủ động trong việc xác định hạn mức theo nhu cầu vốn của nền kinh tế và khả năng của ngân hàng mình. Ngân hàng nào hết hạn mức được giao từ đầu năm cũng chủ động trong việc tăng thêm hạn mức mà không chờ Ngân hàng Nhà nước thông báo như những năm trước đây.\nTheo đó, nguồn lực, nguồn vốn huy động năm nay cũng đảm bảo hài hoà, lãi suất đầu ra đã giảm tích cực. So với đầu năm thì lãi suất cho vay bình quân hiện nay đã giảm 0,96% - đây cũng là lý do giúp doanh nghiệp hạ chi phí đầu vào, tích cực đầu tư.\nNgoài ra, Ngân hàng Nhà nước cũng chỉ đạo tháo gỡ khó khăn liên quan tới thủ tục, quy định và cơ chế giãn, hoãn nợ… và thúc đẩy một số lĩnh vực kể cả bất động sản và xây dựng… để tạo khởi sắc cho nền kinh tế.\n“Với những giải pháp đưa ra và những nỗ lực quyết tâm thực hiện trong tháng cuối năm, con số mục tiêu 15% có khả năng sẽ đạt được như kỳ vọng”, Phó Thống đốc nhấn mạnh.\n"
}