{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thong-doc-boj-giu-lap-truong-tiep-tuc-tang-lai-suat-nhung-lap-lung-ve-thoi-diem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:18",
  "summary": "Đồng yên Nhật Bản đã tăng giá mạnh trong phiên ngày 19/11, một phần do phát biểu mới của Thống đốc Ueda...",
  "content": "\nThống đốc Ngân hàng Trung ương Nhật Bản (BOJ) Kazuo Ueda ngày 18/11 khẳng định rằng cánh cửa để cơ quan này tiếp tục tăng lãi suất vẫn để ngỏ và việc BOJ nâng lãi suất lên mức cao hơn có thể diễn ra trước khi chính sách kinh tế của Mỹ trở nên rõ ràng. Dù vậy, ông Ueda tránh đưa ra những tín hiệu rõ rệt về thời điểm cho đợt nâng lãi suất tiếp theo của BOJ.\n“Có vô số yếu tố bất định và thay đổi, bao gồm nền kinh tế Mỹ. Thay vì đợi cho tới khi tất cả trở nên sáng tỏ, chúng tôi sẽ đưa ra các quyết định chính sách phù hợp, dựa trên dữ liệu và các thông tin khác sẵn có tại mỗi cuộc họp chính sách”, ông Ueda phát biểu tại họp báo sau một cuộc gặp với lãnh đạo doanh nghiệp ở thành phố Nagoya.\nVị Thống đốc nói BOJ sẽ theo dõi chặt chẽ các chính sách kinh tế của Tổng thống đắc cử Donald Trump, nhưng ông tránh đưa ra quan điểm về ảnh hưởng tiềm tàng của những chính sách này đối với nền kinh tế toàn cầu. Từ khi ông Trump tái đắc cử vào đầu tháng này, những đồn đoán về chính sách của ông trong nhiệm kỳ tới, như áp thêm thuế quan lên hàng hóa nhập khẩu, đã khiến thị trường tài chính toàn cầu, trong đó có thị trường Nhật Bản, biến động mạnh.\nĐồng USD gần đây đã tăng giá mạnh do kỳ vọng các chính sách áp thuế quan, giảm thuế và trục xuất lao động nhập cư trái phép của ông Trump sẽ đẩy lạm phát ở Mỹ tăng và do đó lãi suất ở Mỹ sẽ giữ cao hơn lâu hơn. Tỷ giá yên đã giảm xuống mức thấp nhất gần 4 tháng trong tuần vừa rồi, trước khi có dấu hiệu phục hồi khi bước sang tuần này.\nPhiên ngày 19/11 tại thị trường châu Á, yên có lúc tăng giá gần 0,8% so với USD, đạt mức chưa đầy 153,4 yên đổi 1 USD.\nGiới phân tích cho rằng ngoài việc nhà đầu tư chốt lời đối với đồng bạc xanh sau đợt tăng gần đây, những phát biểu mới của ông Ueda cũng là một nguyên nhân quan trọng đưa yên tăng giá.\nMột số chuyên gia kinh tế giờ đây tin rằng BOJ sẽ có đợt tăng lãi suất tiếp theo ngay tại cuộc họp chính sách tiền tệ tiếp theo vào ngày 18-19/12, một phần để ngăn xu hướng mất giá của yên. Đồng nội tệ mất giá sẽ gia tăng áp lực lạm phát đối với Nhật Bản, bởi nước này có mức độ phụ thuộc lớn vào thực phẩm và năng lượng nhập khẩu.\nTại cuộc gặp giữa lãnh đạo doanh nghiệp địa phương ở Nagoya với Thống đốc BOJ ngày 18/11, một đại biểu đã đề nghị BOJ xét đến vấn đề ổn định thị trường tiền tệ khi đưa ra các quyết định chính sách, bởi sự mất giá của yên đã gây ảnh hưởng tiêu cực đối với doanh nghiệp thông qua việc làm gia tăng chi phí nhập khẩu nguyên vật liệu thô và năng lượng.\nỔn định tỷ giá hối đoái không phải là một nhiệm vụ trực tiếp của BOJ, nhưng ông Ueda nói rằng BOJ sẽ xem xét kỹ lưỡng việc đồng yên mất giá sẽ có ảnh hưởng như thế nào đến triển vọng lạm phát.\nViệc chi phí đối với các công ty Nhật Bản tăng lên có thể là một vấn đề gây quan ngại đặc biệt nếu các công ty không thể đẩy chi phí gia tăng đó về phía người tiêu dùng. Nhiều doanh nghiệp Nhật đến nay không muốn tăng mạnh giá bán hàng hóa - dịch vụ, nhưng đã có một số tín hiệu cho thấy điều này bắt đầu thay đổi.\nTrong bài phát biểu vào sáng ngày 18/11, ông Ueda tái khẳng định lập trường của BOJ là tiếp tục tăng lãi suất miễn sao nền kinh tế cải thiện như kỳ vọng. “Thời điểm chính xác của các đợt điều chỉnh sẽ tiếp tục tùy thuộc vào diễn biến hoạt động kinh tế và giá cả, cũng như điều kiện tài chính trong thời gian tới”, ông Ueda nói.\n“Điều chỉnh dần mức độ nới lỏng của chính sách sao cho phù hợp với sự cải thiện của hoạt động kinh tế và giá cả sẽ hỗ trợ tăng trưởng kinh tế trong dài hạn và đóng góp vào việc đạt mục tiêu ổn định giá cả một cách bền vững”, ông nói thêm.\nVị Thống đốc cũng nói rằng liệu các nền kinh tế nước ngoài có duy trì được tốc độ tăng trưởng vừa phải và liệu tiền lương ở Nhật có tiếp tục tăng sẽ là những yếu tố quan trọng quyết định dự báo của BOJ về kinh tế Nhật.\nDù ông Ueda không phát tín hiệu mạnh rằng BOJ sẽ tăng lãi suất vào tháng 12, ông nhấn mạnh về sự cần thiết phải dần thắt chặt chính sách tiền tệ. Xét tới lãi suất thực ở Nhật vẫn còn rất thấp, ông nhận thấy rủi ro lạm phát lõi đến một lúc nào đó có thể vượt mục tiêu 2% của BOJ.\n“Nếu điều đó xảy ra, chúng tôi có thể phải tăng lãi suất với tốc độ nhanh hơn. Chúng tôi sẽ điều chỉnh mức độ nới lỏng của chính sách tiền tệ một cách phù hợp để tránh xảy ra điều đó”, ông Ueda phát biểu.\nNhận xét về những phát biểu này của ông Ueda, chiến lược gia cấp cao Rodrigo Catril của National Australia Bank nói rằng tình trạng mất giá gần đây của yên đã khiến giới đầu tư kỳ vọng ông Ueda cứng rắn hơn, “nhưng cuối cùng ông ấy vẫn giữ lập trường cũ”.\n“Chúng tôi cho rằng tình trạng nền kinh tế và áp lực giá cả đang đặt ra khả năng cao BOJ tăng lãi suất vào tháng 12, nhưng việc đó còn tùy thuộc nhiều vào việc liệu có sự phản đối nào từ phía các chính trị gia hay không, xét tới việc đảng cầm quyền đang muốn giành lại sự ủng hộ của công chúng sau kết quả đáng thất vọng của họ tại cuộc bầu cử Hạ viện mới đây”, ông Catril nhận định.\nĐồng yên đã giảm giá khoảng 7% trong thời gian từ tháng 10 đến nay. Tuần trước, đồng tiền này có lúc giảm quá mức 156 yên/USD lần đầu tiên kể từ tháng 7, khiến các nhà giao dịch tính đến khả năng nhà chức trách Nhật có động thái can thiệp thị trường tiền tệ.\n"
}