{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/adb-tang-han-muc-tai-tro-thuong-mai-cho-eximbank-len-115-trieu-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:40:47",
  "summary": "Bằng việc tận dụng tối đa nguồn lực tài trợ từ ADB, Eximbank cam kết mang đến các giải pháp tài chính tối ưu, hỗ trợ doanh nghiệp Việt Nam, đặc biệt là các doanh nghiệp vừa và nhỏ (SMEs)…",
  "content": "\nNgày 20/11/2024, Ngân hàng Phát triển Châu Á (ADB) thông báo tăng hạn mức tài trợ thương mại cho Eximbank từ 75 triệu USD lên 115 triệu USD. Sự kiện này không những tiếp tục khẳng định uy tín của Eximbank trên thị trường tài chính quốc tế mà còn mở ra cơ hội để ngân hàng tiếp tục hỗ trợ các doanh nghiệp Việt Nam trong lĩnh vực tài trợ thương mại và thanh toán quốc tế.\nViệc Eximbank được ADB nâng hạn mức tài trợ thương mại là kết quả của quá trình hoạt động kinh doanh minh bạch, quản trị rủi ro hiệu quả và sự hỗ trợ mạnh mẽ mà Eximbank dành cho các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ (SMEs). Hạn mức mới của ADB không chỉ giúp Eximbank mở rộng nguồn lực tài chính mà còn củng cố vị thế của ngân hàng trong lĩnh vực tài trợ thương mại - một lĩnh vực chiến lược góp phần thúc đẩy nền kinh tế xuất nhập khẩu của Việt Nam.\nBằng việc tận dụng tối đa nguồn lực tài trợ từ ADB, Eximbank cam kết mang đến các giải pháp tài chính tối ưu, hỗ trợ doanh nghiệp Việt Nam, đặc biệt là các doanh nghiệp vừa và nhỏ (SMEs), đồng hành cùng nền kinh tế trên hành trình hội nhập và phát triển bền vững trong thời gian tới. Cụ thể là (1) Tài trợ xuất nhập khẩu: Đảm bảo dòng tiền cho các giao dịch quốc tế; (2) Thư tín dụng (L/C): Đảm bảo thanh toán an toàn và hiệu quả; (3) Tài trợ thương mại xanh: Hỗ trợ các dự án bền vững và thân thiện với môi trường.\nNăng lực phát triển bền vững của Eximbank còn thể hiện qua kết quả kinh doanh ấn tượng trong 9 tháng đầu năm 2024. Tổng tài sản của ngân hàng đã tăng 11% so với đầu năm, đạt mức tăng trưởng 16,9% so với cùng kỳ năm trước. Tổng huy động vốn tăng 9,1% so với đầu năm, tăng 12,2% so với cùng kỳ.\nTrong khi dư nợ cho vay tăng 15,1% so với đầu năm, tăng trưởng 18,9% so với cùng kỳ. Đặc biệt, lợi nhuận trước thuế 9 tháng năm 2024 tăng 39% so với cùng kỳ năm 2023, cho thấy sự hiệu quả trong quản trị và hoạt động kinh doanh. Tỷ lệ an toàn vốn CAR luôn duy trì ở mức 12-14%, vượt xa ngưỡng quy định 8% của Ngân hàng Nhà nước, khẳng định sự ổn định và tiềm lực tài chính vững chắc của Eximbank.\nKhông chỉ tập trung vào tăng trưởng kinh doanh, Eximbank còn hướng đến mục tiêu trở thành ngân hàng tăng trưởng xanh và phát triển bền vững. Trước đó, trong năm 2022, được ủy nhiệm bởi Quỹ Tín Thác Thích Ứng Biến Đổi Khí Hậu (Urban Climate Change Resilience Trust Fund), ADB đã tài trợ cho Eximbank xây dựng và triển khai thành công Hệ thống Quản lý Môi trường và Xã hội (ESMS) dành cho nghiệp vụ tài trợ thương mại.\nHệ thống này, được tư vấn bởi công ty Environmental Resources Management Limited (ERM) có trụ sở tại Luân Đôn nước Anh, giúp nâng cao nhận thức về trách nhiệm bảo vệ môi trường, đồng thời hỗ trợ khách hàng giảm thiểu rủi ro từ tác động của biến đổi khí hậu và dễ dàng tiếp cận các nguồn vốn ưu đãi quốc tế. Đây là một trong những nỗ lực của Eximbank nhằm hướng tới sự phát triển bền vững và nâng cao giá trị dài hạn cho khách hàng trong tương lai.\n"
}