{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/startup-ra-cong-nghe-dot-pha-chuyen-doi-co2-thanh-nhien-lieu-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:27:33",
  "summary": "Carbon dioxide (CO2) là một loại khí nhà kính chiếm phần lớn trong quá trình Trái đất nóng lên và được tạo ra bởi các nhà máy điện, nhà máy sản xuất và nhiều hình thức vận tải khác nhau...",
  "content": "\nCác nhà hóa học đã phát triển một phương pháp cải tiến để thu giữ và chuyển đổi carbon dioxide thành methane, mở ra khả năng chuyển đổi khí thải trong tương lai thành nhiên liệu thay thế, từ đó mở thêm hướng sử dụng điện từ các nguồn tái tạo.\nCarbon dioxide (CO2) là một loại khí nhà kính chiếm phần lớn trong quá trình Trái đất nóng lên và được tạo ra bởi các nhà máy điện, nhà máy và nhiều hình thức vận tải khác nhau. Các hệ thống thu giữ carbon thông thường nhằm mục đích giảm sự hiện diện của nó trong khí quyển hoạt động để giảm lượng khí thải carbon dioxide bằng cách cô lập CO2 khỏi các loại khí khác và chuyển đổi nó thành các sản phẩm hữu ích. Tuy nhiên, quá trình này khó có thể triển khai trên quy mô công nghiệp do lượng năng lượng khổng lồ cần thiết để các hệ thống này hoạt động.\nCông ty khởi nghiệp SpiralWave (Hoa Kỳ) đã giới thiệu một thiết bị đột phá sử dụng công nghệ tương lai để chuyển đổi khí CO2 thành methanol – một loại nhiên liệu lỏng tiềm năng trong việc chống lại khủng hoảng khí hậu. Công nghệ này dựa trên \"tháp plasma xung,\" sử dụng plasma lạnh để phá vỡ các liên kết phân tử của carbon dioxide, qua đó sản xuất methanol với hiệu suất năng lượng cao.\nĐỘT PHÁ CÔNG NGHỆ\nSpiralWave được đồng sáng lập bởi Abed Bukhari và Adam Amad. Bukhari, trước đây đã phát triển các thiết bị quang phổ và bán dẫn. SpiralWave nhận ra rằng plasma lạnh có thể ứng dụng trong công nghệ thu giữ carbon. Hệ thống của họ không chỉ thu giữ CO2 mà còn tái chế nó thành methanol, một nhiên liệu lỏng có thể dùng trong các ứng dụng công nghiệp và làm nhiên liệu thay thế.\nTheo mô tả, công nghệ plasma xung hoạt động bằng cách kích thích các vi sóng ở tần số khác nhau, thúc đẩy ba phản ứng hóa học chính, bao gồm phân hủy CO2 thành CO, sau đó phân hủy nước (H2O) thành hydro (H) và gốc hydroxyl (OH) và cuối cùng là kết hợp các phân tử để tạo methanol.\nMethanol không màu, có thể dùng làm nhiên liệu cho xe đua, tàu thủy, hoặc sản xuất hóa chất như formaldehyde và axit axetic.\nCông nghệ của SpiralWave chuyển hóa 75-90% năng lượng điện thành năng lượng hóa học lưu trữ dưới dạng methanol, vượt trội hơn so với các phương pháp hiện tại như kết hợp năng lượng gió, điện phân và thu CO2 trực tiếp, vốn chỉ đạt hiệu suất khoảng 50%.\nThử nghiệm cho thấy khả năng sản xuất hơn 1 tấn methanol từ CO2 với nồng độ 90% và tiêu thụ 7.000 kWh điện. Nhóm nghiên cứu còn lên kế hoạch phát triển các hệ thống lớn hơn.\nSpiralWave đặt mục tiêu triển khai các hệ thống nhỏ gọn tại các địa điểm khách hàng, đồng thời mở rộng quy mô để xây dựng nhà máy e-methanol lớn nhất thế giới. Với mười container 20 feet, họ hy vọng sẽ đạt được sản xuất nhiên liệu sạch, chi phí thấp ở quy mô thương mại.\nAdam Amad, đồng sáng lập công ty, cho biết: “Với công nghệ này, chúng tôi không chỉ chống lại biến đổi khí hậu mà còn tạo ra cơ hội sản xuất nhiên liệu bền vững cho tương lai.”\nHIỆU SUẤT VÀ TRIỂN VỌNG\nNgoài ra, theo nghiên cứu “Thu giữ Carbon Dioxide tích hợp bằng Amin và Chuyển đổi thành Methane trên Chất xúc tác Niken đơn nguyên tử” của nhóm các nhà khoa học được đăng trên Tạp chí của Hiệp hội Hóa học Hoa Kỳ, việc chuyển đổi CO2 thành nhiên liệu bằng điện tái tạo có khả năng đóng chu trình carbon.\n\nMethane có thể là một sản phẩm thực sự thú vị, nhưng điều quan trọng nhất là điều này mở ra con đường để phát triển nhiều quy trình hơn để chuyển đổi CO2 thu được thành các sản phẩm khác. Ảnh minh họa\n\nVí dụ, khi methane được đốt cháy để tạo ra năng lượng, nó thải ra carbon dioxide, nếu được thu giữ và chuyển đổi trở lại thành methane, có thể dẫn đến một chu trình sản xuất năng lượng liên tục mà không làm tăng gánh nặng nóng lên toàn cầu của Trái đất.\nNghiên cứu này cũng là lần đầu tiên các nhà khoa học phát hiện ra rằng họ có thể sử dụng điện hóa học để đạt được quá trình chuyển đổi cacbamate thành methane. Mặc dù đã có nhiều nỗ lực để chuyển đổi CO2 thu được thành các sản phẩm hữu ích, nhưng cho đến nay hầu hết các nhà nghiên cứu chỉ cho thấy khả năng tạo ra carbon monoxide.\nNhà nghiên cứu Tomaz Neves-Garcia, tác giả chính của nghiên cứu và hiện là nghiên cứu sinh sau tiến sĩ về hóa học và hóa sinh tại Đại học bang Ohio cho biết: \"Methane có thể là một sản phẩm thực sự thú vị, nhưng điều quan trọng nhất là điều này mở ra con đường để phát triển nhiều quy trình hơn để chuyển đổi CO2 thu được thành các sản phẩm khác\".\nTrong tương lai, nhóm nghiên cứu hy vọng sẽ tiếp tục khám phá các giải pháp thay thế năng lượng sạch hóa học khác để giúp truyền cảm hứng cho việc tạo ra nhiều tuyến thu giữ carbon bền vững.\n“Mọi thứ luôn quay trở lại với năng lượng, và có rất nhiều sự phấn khích và nỗ lực được đầu tư vào tương lai của lĩnh vực này để tiết kiệm nhiều năng lượng hơn nữa”, tác giả Neves-Garcia cho biết.\n"
}