{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/cong-bo-khoi-dong-khu-cong-nghiep-hoa-ninh-co-tong-muc-dau-tu-hon-6-200-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:55:25",
  "summary": "Sáng 18/2, UBND thành phố Đà Nẵng tổ chức Lễ công bố, khởi động Dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Hòa Ninh có quy mô hơn 400ha thuộc địa bàn xã Hòa Ninh, huyện Hòa Vang, Đà Nẵng.",
  "content": "\nDự án dầu tư xây dựng và kinh doanh kết cấu hạ tầng Khu công nghiệp Hòa Ninh đã được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư tại Quyết định số 1693/QĐ-TTg ngày 31/12/2024; UBND thành phố Đà Nẵng chấp thuận nhà đầu tư tại Quyết định số 398/QĐ-UBND ngày 11/02/2025, Ban Quản lý Khu công nghệ cao và các khu công nghiệp Đà Nẵng cấp Giấy chứng nhận đăng ký đầu tư ngày 18/02/2025. Chủ đầu tư triển khai thực hiện dự án là Công ty Cổ phần Thanh Bình Phú Mỹ.\n Dự án có quy mô hơn 400ha với tổng mức đầu tư hơn 6.200 tỷ đồng, tiến độ thực hiện không quá 42 tháng kể từ ngày bàn giao đất. Đây là dự án quan trọng đón đầu làn sóng đầu tư mới và tận dụng các lợi thế chiến lược của thành phố Đà Nẵng trong tương lai.\nPhát biểu tại buổi Lễ, Chủ tịch UBND thành phố Đà Nẵng Lê Trung Chinh, cho hay Dự án Khu công nghiệp Hòa Ninh không chỉ là một bước tiến quan trọng trong chiến lược phát triển công nghiệp của thành phố mà còn là minh chứng cho sự nỗ lực không ngừng của Đà Nẵng trong việc thu hút đầu tư, phát triển bền vững và nâng cao chất lượng cuộc sống cho người dân.\nÔng Lê Trung Chinh nhấn mạnh: “Thành phố Đà Nẵng luôn coi trọng vai trò, sẵn sàng đồng hành cùng các nhà đầu tư, đối tác trong quá trình phát triển và cam kết sẽ tiếp tục tạo mọi điều kiện thuận lợi nhất để dự án được triển khai đúng tiến độ, đảm bảo chất lượng, hiệu quả”.\nÔng Chinh cũng cho biết thành phố sẽ hỗ trợ tối đa trong công tác giải phóng mặt bằng, xây dựng hạ tầng kỹ thuật đồng bộ; đẩy mạnh cải cách hành chính, tạo môi trường đầu tư thông thoáng, minh bạch; phối hợp với các bên liên quan để giải quyết kịp thời những khó khăn, vướng mắc trong quá trình thực hiện dự án.\n\nThực hiện nghi thức khởi động Khu công nghiệp Hòa Ninh.\n\nDự án Khu công nghiệp Hòa Ninh (Phú Mỹ 3 Đà Nẵng IP) hướng tới mục tiêu phát triển một khu công nghiệp chuyên sâu, thân thiện với môi trường, tận dụng tối đa lợi thế từ vị trí gần Cảng nước sâu Liên Chiểu, Sân bay quốc tế Đà Nẵng và Khu thương mại tự do Đà Nẵng.\nDự án nằm vị trí kết nối thuận lợi Khu công nghiệp Hòa Ninh (Phú Mỹ 3 Đà Nẵng IP) tiếp giáp với đường vành đai phía Tây kết nối với Cảng Liên Chiểu, và kết nối thuận lợi với các tuyến cao tốc và quốc lộ, nằm gần các khu vực trọng điểm, phù hợp với quy hoạch thành phố Đà Nẵng giai đoạn 2021-2030, tầm nhìn đến 2050 đã được Thủ tướng Chính phủ phê duyệt.\nKhu công nghiệp Hòa Ninh (Phú Mỹ 3 Đà Nẵng IP), kỳ vọng trở thành một trong những khu công nghiệp hiện đại nhất miền Trung được phát triển theo hướng công nghiệp chuyên sâu dựa trên tiềm năng và phát huy lợi thế vị trí của khu vực, hình thành khu công nghiệp với hệ thống hạ tầng kỹ thuật đồng bộ, hiện đại, phát triển bền vững, thân thiện với môi trường để thu hút đầu tư đa dạng các ngành nghề, loại hình công nghiệp phù hợp với định hướng phát triển của thành phố.\nKhu công nghiệp Hòa Ninh tạo thành sự liên kết công nghiệp với các khu công nghiệp hiện hữu của thành phố Đà Nẵng, phát triển cộng sinh công nghiệp, góp phần hình thành hệ sinh thái các khu công nghiệp - công nghệ cao - khu thương mại tự do tại khu vực Tây Bắc thành phố Đà Nẵng, sẽ thúc đẩy chuỗi cung ứng, nâng cao năng lực sản xuất công nghiệp, đồng thời tạo ra sự lan tỏa tích cực đến các lĩnh vực kinh tế khác như thương mại, dịch vụ, logistics, du lịch và hậu cần cảng. Đây cũng là bước đi quan trọng trong chiến lược phát triển Đà Nẵng thành trung tâm kinh tế - công nghiệp - thương mại của khu vực miền Trung và cả nước.\n\nTrao Giấy chứng nhận đăng ký đầu tư dự án.\n\nBà Nguyễn Thị Thảo Nhi, Chủ tịch Hội đồng quản trị, Tổng Giám đốc Công ty Cổ phần Thanh Bình Phú Mỹ (chủ đầu tư Dự án này) cam kết rằng với uy tín và tiềm lực Công ty Cổ phần Thanh Bình Phú Mỹ, cùng với các nguồn lực hiện có, công ty chúng tôi cam kết huy động tất cả các nguồn lực tài chính, nhân sự, kỹ thuật của đơn vị để thực hiện thành công Dự án Khu công nghiệp Hòa Ninh (Phú Mỹ 3 Đà Nẵng IP) đảm bảo an toàn, đúng tiến độ, chất lượng, hiệu quả, đồng bộ, đạt chuẩn quốc tế và phát triển bền vững.\n"
}