{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/sau-goi-kich-thich-tien-te-manh-nhat-ke-tu-covid-19-kinh-te-trung-quoc-lieu-co-khoi-sac.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:26",
  "summary": "Sau gói kích thích tiền tệ công bố vào cuối tháng 9, nền kinh tế Trung Quốc được kỳ vọng sẽ nhận được “cú huých” để phục hồi tăng trưởng trong tháng 10...",
  "content": "\nTheo một cuộc khảo sát với các nhà kinh tế của hãng tin Bloomberg, các chỉ số như sản lượng công nghiệp và doanh số bán lẻ được dự báo tăng trưởng mạnh hơn trong tháng 10 so với tháng 9.\nCác biện pháp hỗ trợ thị trường bất động sản cũng đã thúc đẩy doanh số nhà, trong khi kỳ nghỉ dài dịp quốc khánh vào đầu tháng 10 là động lực cho doanh số bán lẻ và du lịch. \nSau một mùa hè với các dữ liệu kinh tế ảm đạm, vào cuối tháng 9, Ngân hàng Trung ương Trung Quốc (PBOC) công bố gói kích thích tiền tệ quy mô lớn nhất kể từ đại dịch Covid-19 bao gồm hạ lãi suất, hạ tỷ lệ dự bắt buộc để bơm hàng tỷ USD ra thị trường.\n“Bắc Kinh đang đẩy mảnh nới lỏng chính sách để cải thiện tâm lý tiêu dùng và thúc đẩy tăng trưởng. Sau gói chính sách tiền tệ vào cuối tháng 9, chúng tôi đã thấy những tín hiệu phục hồi ban đầu, nhưng không chắc điều này có thể kéo dài”, các nhà kinh tế của ngân hàng Barclays do ông Jian Chang đứng đầu nhận định trong một báo cáo hồi đầu tuần.\nTổng Cục thống kê Trung Quốc dự kiến công bố số liệu kinh tế tháng 10 vào ngày mai (15/11). Theo khảo sát của Bloomberg, các nhà kinh tế dự báo sản xuất công nghiệp của nước này sẽ tăng 5,6% so với cùng kỳ năm trước, mức tăng mạnh nhất kể từ tháng 5. Doanh số bán lẻ cũng được dự báo tăng 3,8%, mức tăng mạnh nhất từ đầu năm nay. Đầu tư tài sản cố định trong 10 tháng đầu năm có thể tăng 3,5%, cao hơn mức tăng 3,4% của giai đoạn 9 tháng đầu năm. Trong khi đó, đầu tư bất động sản được dự báo giảm 9,9% trong 10 tháng đầu năm, so với mức giảm 10,1% của 9 tháng đầu năm.\nCác nhà kinh tế cũng dự báo tỷ lệ thất nghiệp khu vực thành thị của Trung Quốc tháng 10 là 5,1%, không đổi so với tháng trước.\nTrên thực tế, tăng trưởng của lĩnh vực công nghiệp vốn đã vượt tăng trưởng tiêu dùng trước khi các chương trình kích thích được công bố và xu hướng này vẫn đang tiếp diễn. Trong tháng 10, cả các báo cáo chính thức và của tư nhân đều cho thấy hoạt động sản xuất vượt dự báo của các nhà phân tích.\nDữ liệu từ Hiệp hội sắt thép Trung Quốc cho thấy tồn kho thép tại nước này đã giảm vào cuối tháng 10 dù sản lượng ở mức cao nhất trong vòng 3 tháng. Trong khi đó, sản lượng ô tô tháng 10 tăng 3,6% so với tháng trước, theo Hiệp hội các nhà sản xuất ô tô Trung Quốc.\nTuy nhiên, thị trường nội địa vẫn đang chật vật hấp thụ toàn bộ số thép sản xuất trong nước, dẫn tới xuất khẩu tiếp tục tăng mạnh. Tháng trước, xuất khẩu thép của nước này đạt mức cao nhất kể từ năm 2015, góp phần đẩy thặng dư thương mại lên mức cao thứ ba từ trước tới nay.\nDoanh số bán lẻ tại Trung Quốc được dự báo sẽ đạt kỷ lục khoảng 4,5 nghìn tỷ nhân dân tệ (623 tỷ USD) nhờ kỳ nghỉ lễ dài hồi đầu tháng 10. Tuy nhiên, tăng trưởng bán lẻ vẫn ảm đạm so với giai đoạn trước đại dịch bởi người tiêu dùng nước này vẫn thận trọng trong chi tiêu trong bối cảnh kinh tế hiện tại.\nKhủng hoảng bất động sản khiến nhu cầu với các mặt hàng gia dụng dùng cho nhà mới, khiến tiêu dùng suy yếu trong nhiều năm qua bất chấp những kỳ vọng rằng nhu cầu sẽ phục hồi sau khi đại dịch kết thúc.\nTheo các nhà phân tích, giảm phát ngày càng dai dẳng có thể thúc đẩy người tiêu dùng hoãn việc mua sắm bởi xu hướng này khiến họ có tâm lý chờ đợi giá giảm hơn nữa. Dù chính phủ chưa có biện pháp mạnh nào tập trung vào người tiêu dùng, một số chương trình ưu đãi cũng đang được áp dụng như đổi hàng cũ lấy hàng mới với giá ưu đãi.\nVề thị trường bất động sản, khủng hoảng khiến các công ty dừng hoạt động xây dựng và nhiều dự án bị hủy bỏ hoặc dang dở do thiếu tiền. Giá nhà sụt mạnh khiến tài sản của người dân cũng giảm theo, thúc đẩy người tiêu dùng cắt giảm chi tiêu. Tuy nhiên, gói kích thích tiền tệ vào cuối tháng 9 đã thúc đẩy nhu cầu tăng trở lại. Theo đó, doanh số nhà tháng 10 được dự báo sẽ tăng 7,1% so với cùng kỳ năm trước. Đây là tháng tăng đầu tiên trong năm nay – theo dữ liệu sơ bộ của China Real Estate Information Corp.\nCâu hỏi được quan tâm hàng đầu lúc này là liệu doanh số tăng như vậy có giúp kìm hãm đà giảm giá nhà hay không. Giá nhà tại Trung Quốc liên tục giảm kể từ đầu năm 2022 đến nay, trong đó giảm sâu nhất vào giữa năm 2023. Bất chấp các nỗ lực của Bắc Kinh, đầu tư bất động sản của Trung Quốc vẫn giảm hàng tháng từ đầu năm 2022. Do đó, các nhà kinh tế dự báo số liệu đầu tư bất động sản được công bố ngày mai cũng sẽ không cải thiện đáng kể.\nSau gói kích thích tiền tệ vào cuối tháng 9, cuối tuần trước, Trung Quốc thông qua một gói kích thích tài khóa trị giá 10 nghìn tỷ nhân dân tệ (1,4 nghìn tỷ USD) với loạt biện pháp hỗ trợ các chính quyền địa phương tái cơ cấu nợ. Tuy nhiên, cả hai chương trình đều gây thất vọng với nhiều nhà kinh tế cũng như giới đầu tư, những người kỳ vọng sẽ có nhiều biện pháp hỗ trợ hơn để vực dậy tiêu dùng tại nền kinh tế lớn thứ hai thế giới.\n"
}