{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/duoc-pham-la-mot-trong-nhung-nganh-se-ung-dung-ai-nhieu-nhat-fpt-long-chau-co-loi-the-lon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:58",
  "summary": "Ngày 22/1 (theo giờ địa phương), tại Davos, Thụy Sĩ, trong khuôn khổ chuyến công tác tham dự Hội nghị Diễn đàn Kinh tế Thế giới (WEF), Đoàn đại biểu cấp cao Việt Nam đã tham dự Tọa đàm với các tập đoàn dược phẩm toàn cầu với chủ đề: \"Dược phẩm Việt Nam trong kỷ nguyên số - Tương lai từ đổi mới sáng tạo và công nghệ”. Sự kiện do Bộ Kế hoạch và Đầu tư, Bộ Ngoại giao và Tập đoàn FPT phối hợp tổ chức...",
  "content": "\nTham dự sự kiện có Ủy viên Bộ Chính trị, Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên; Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng Bộ Y tế Đào Hồng Lan và lãnh đạo một số bộ, ngành, cơ quan liên quan và đại diện các tập đoàn lớn trên thế giới như AstraZeneca, Roche, Sanofi, Novartis, MSD, Safoni, Pfizer, Merck, Sumitomo, Pharma Group, Takeda, Ferring Pharmaceuticals.\nChia sẻ mở đầu sự kiện, ông Trương Gia Bình, Chủ tịch HĐQT FPT đã giới thiệu về những tiềm năng thu hút đầu tư vào Việt Nam như sự hỗ trợ toàn diện từ Chính phủ với các định hướng chiến lược quốc gia trong công nghệ, nguồn nhân lực công nghệ…. Theo ông Bình, dược phẩm là một trong những ngành sẽ ứng dụng AI nhiều nhất, đặc biệt trong việc phát triển vắc xin và thuốc. Nhận định này được ông Bình đưa ra dựa trên kinh nghiệm 10 năm nghiên cứu AI của FPT. “Với 10 năm kinh nghiệm trong lĩnh vực nghiên cứu pháp triển AI và làm việc trực tiếp với các tổ chức, chuyên gia hàng đầu trong lĩnh vực này, chúng tôi đã thấy nhiều ý tưởng mới nảy sinh từ AI trong đa dạng các lĩnh vực”, ông Bình nói.\n\nChủ tịch Tập đoàn FPT phát biểu tại Toạ đàm.\n\nTại sự kiện, đại diện các tập đoàn dược phẩm như AstraZeneca, Roche, Sanofi, Novartis, MSD, Safoni, Pfizer, Merck, Sumitomo, Pharma Group... đánh giá cao những cải thiện trong khung pháp lý đặc biệt tại Luật Dược nhằm tăng cường tiếp cận của người bệnh với các loại thuốc, vắc-xin mới, và phấn khởi với những định hướng thể hiện cam kết mạnh mẽ của Việt Nam trong việc thúc đẩy các tiến bộ công nghệ mới qua Nghị quyết 57 - NQ/TW.\nĐại diện các tập đoàn này cũng chia sẻ về các dự án đầu tư vào hoạt động nghiên cứu lâm sàng, chuyển giao công nghệ sản xuất, các chương trình nhằm nâng cao sức khỏe cộng đồng, vai trò của công nghệ và phát minh trong lĩnh vực y tế, dược phẩm và mong muốn đẩy mạnh hợp tác, mở rộng đầu tư vào Việt Nam, để đưa Việt Nam thành trung tâm nghiên cứu, sản xuất cạnh tranh trong khu vực.\nĐại diện của Pharma Group, ông Burak Pekmezci chia sẻ những ấn tượng với mục tiêu đầy tham vọng của Việt Nam về tăng trưởng GDP và tầm nhìn trở thành nước phát triển, thu nhập cao vào năm 2045 theo Nghị quyết 57 - NQ/TW. Ông Burak Pekmezci cũng khẳng định, với những chuyển đổi mạnh mẽ trong phát triển khoa học, công nghệ, ngành công nghiệp dược phẩm sẽ đóng vai trò then chốt giúp Việt Nam đạt được những mục tiêu này.\nĐồng thời ông Burak Pekmezci cũng cam kết Pharma Group sẵn sàng triển khai ba hành động quan trọng gồm đồng hành cùng Bộ Y tế triển khai các mục tiêu quan trọng của ngành; chia sẻ các mô hình, kinh nghiệm quốc tế về phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số trong lĩnh vực y tế; đóng góp ý kiến cho việc cải thiện khuôn khổ pháp lý để góp phần giúp Việt Nam hiện thực hóa các mục tiêu của Nghị quyết 57-NQ/TW.\nPhát biểu tổng kết Tọa đàm, Ủy viên Bộ Chính trị, Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên nhấn mạnh vai trò quan trọng của công nghệ, đặc biệt là AI, dữ liệu trong lĩnh vực y tế giúp con người sống lâu hơn, sống có giá trị. Cũng theo Bí thư Thành ủy Thành phố Hồ Chí Minh, Chính phủ Việt Nam sẵn sàng sát cánh triển khai các đề xuất mà lãnh đạo các doanh nghiệp đề xuất tại Tọa đàm này để phát huy tối đa những tiến bộ vượt trội của công nghệ giúp nâng cao sức khỏe của người dân. “Thành phố Hồ Chí Minh sẽ có những cơ chế thí điểm để các doanh nghiệp dược phẩm triển khai những đề xuất của mình một cách minh bạch và tạo điều kiện để nhân rộng thành công này ra cả nước”, Bí thư Thành ủy Thành phố Hồ Chí Minh nhấn mạnh.\nTiên phong trong các xu hướng công nghệ mới, thông qua những dịch vụ, giải pháp sáng tạo, hiệu quả, FPT đã và đang đồng hành cùng Chính phủ, tỉnh thành, các tổ chức, doanh nghiệp chuyển đổi số, vì sự phát triển quốc gia, sự tiến bộ của xã hội.\nRiêng trong lĩnh vực Y tế và chăm sóc sức khỏe, FPT hướng tới xây dựng hệ sinh thái y tế số, cung cấp dịch vụ toàn diện, nhanh chóng, thuận tiện cho cơ quan quản lý, các cơ sở khám chữa bệnh, các công ty dược phẩm, hệ thống nhà thuốc và người dân. Đặc biệt, với năng lực và kinh nghiệm tích lũy trong hơn 10 năm nghiên cứu và phát triển AI, FPT đã và đang tích hợp công nghệ này góp phần nâng cao chất lượng chăm sóc sức khỏe, mở rộng khả năng tiếp cận các dịch vụ y tế theo hướng cá nhân hóa thông qua các đổi mới như y tế từ xa và giám sát sức khỏe bệnh nhân theo thời gian thực.\nHàng năm, các giải pháp y tế của FPT hỗ trợ khoảng 30 triệu lượt khám chữa bệnh, giúp hàng chục nghìn cán bộ y tế nâng cao hiệu quả công việc và mang lại trải nghiệm chăm sóc sức khỏe tốt hơn cho người dân. Hiện FPT đang đồng hành cùng hơn 300 Bệnh viện cả nước trong xây dựng hệ thống y tế thông minh, lấy người dân làm trung tâm.\nTrong lĩnh vực dược phẩm, các giải pháp công nghệ của FPT đang góp phần nâng cao hoạt động trên mọi khía cạnh của ngành công nghiệp dược phẩm thông qua việc số hóa quy trình nghiên cứu và phát triển dược phẩm; Hệ thống nhà thuốc đa kênh tiên tiến (Advanced Pharmacy Omni-Channel System); Nền tảng quản lý thuốc toàn diện, kết nối bệnh nhân, bác sĩ và nhà thuốc thông qua hồ sơ y tế điện tử cho nhiều tên tuổi như Nhà thuốc Long Châu, Hitachi Medical Devices, Olympus, MedAvisor, Zuellig Pharma, BrightInsight.\n\nBà Nguyễn Đỗ Quyên - Phó Tổng giám đốc FPT Retail kiêm Giám đốc Điều hành FPT Long Châu - Đại diện hệ thống nhà thuốc và trung tâm tiêm chủng FPT Long Châu tham dự toạ đàm.\n\nTrong vai trò đối tác, FPT đã đồng hành nghiên cứu phát triển nền tảng chăm sóc sức khỏe số cùng BrightInsight, một Nền tảng toàn cầu hàng đầu cho các giải pháp sức khỏe kỹ thuật số tuân thủ quy định trong ngành dược sinh học và công nghệ y tế. Trong suốt 8 năm qua, BrightInsight và các đối tác của họ ứng dụng nền tảng chăm sóc sức khỏe số này trong việc kết nối với các thiết bị y tế thông minh đảm bảo tuân thủ các quy định nghiêm ngặt của Hoa Kỳ đối với ngành Dược phẩm và Chăm sóc sức khỏe.\nHay giải pháp chuyển đổi số cho Nhà thuốc Long Châu đã giúp người dân có trải nghiệm mua sắm liền mạch trên các kênh web, di động, và tại cửa hàng trung bình dưới 2,5 phút/giao dịch, đồng thời giúp chuỗi Nhà thuốc này quản lý đơn hàng đa kênh và tối ưu hóa tồn kho giúp tình trạng hết hàng giảm xuống dưới 5% (giảm 5 lần). Mới đây nhất Nhà thuốc Long Châu và Trung tâm nghiên cứu, ứng dụng dữ liệu dân cư và căn cước công dân (Trung tâm RAR) thuộc Cục C06 - Bộ Công an đã tổ chức Lễ công bố triển khai dịch vụ xác thực điện tử của nhà thuốc FPT Long Châu qua VNeID.\nVới sự hợp tác này, người dân có thêm dịch vụ mua thuốc trực tuyến an toàn, tiện lợi thông qua giải pháp kết nối app-to-app giữa ứng dụng Nhà thuốc Long Châu và VNeID. Tiện ích mua thuốc trực tuyến trên ứng dụng VNeID là một cấu phần của sổ sức khỏe điện tử, nhằm hoàn thiện toàn trình chăm sóc sức khỏe của người dân. Đây là một tính năng thiết yếu đáp ứng nhu cầu của người dân trong việc chủ động theo dõi lịch sử khám chữa bệnh, toa thuốc và lịch sử mua thuốc trên VNeID.\n"
}