{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/fe-credit-loi-nhuan-nam-2024-phuc-hoi-manh-me-sau-2-nam-tai-cau-truc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:15:05",
  "summary": "Năm 2024 đã kiểm toán, FE CREDIT đạt lợi nhuận trước thuế gần 515 tỷ đồng, cho thấy sự phục hồi mạnh mẽ sau giai đoạn tái cơ cấu… ",
  "content": "\nNăm 2025, công ty tài chính tiêu dùng với thị phần lớn nhất Việt Nam xác định mục tiêu duy trì đà tăng trưởng và phát triển bền vững. FE CREDIT sẽ tiếp tục tối ưu hóa mô hình kinh doanh, kiểm soát rủi ro tín dụng, đa dạng hóa danh mục sản phẩm, đặt trọng tâm vào chuyển đổi số nhằm nâng cao trải nghiệm khách hàng trên diện rộng.\n“TRÁI NGỌT” TỪ QUYẾT TÂM CHUYỂN MÌNH TRONG TÂM BÃO\nCác số liệu từ báo cáo tài chính kiểm toán của Công ty Tài chính TNHH Ngân hàng Việt Nam Thịnh Vượng SMBC (FE CREDIT) cho thấy lợi nhuận trước thuế năm 2024 đạt gần 515 tỷ đồng. Sự quay trở lại ấn tượng này đến từ tăng trưởng trong quy mô tín dụng, nỗ lực nâng cao chất lượng tài sản, tối ưu chi phí và quản trị rủi ro, thu hồi nợ hiệu quả.\nĐây là kết quả của quá trình tái cấu trúc toàn diện trong hai năm (2023, 2024) và sự trợ lực từ hai định chế tài chính lớn trong và ngoài nước là Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) và Công ty Tài chính tiêu dùng SMBC (SMBC CF) - công ty con của Tập đoàn Sumitomo Mitsui Financial Group.\nĐến cuối năm 2024, tổng tài sản của FE CREDIT ở mức hơn 67.650 tỷ đồng, tăng gần 7,3% so với cuối 2023. Vốn chủ sở hữu đạt gần 10.684 tỷ đồng, tăng nhẹ 4% so với cuối năm 2023. Các chỉ tiêu về an toàn tài chính, tỷ lệ an toàn vối tối thiểu, tỷ lệ tối đa nguồn vốn ngắn hạn được sử dụng để cho vay trung và dài hạn đều đáp ứng yêu cầu Ngân hàng Nhà nước.\nĐà phục hồi mạnh mẽ của FE CREDIT trong năm 2024 đã được giới phân tích đánh giá cao. Một số công ty chứng khoán “bất ngờ” trước sức bật của công ty tài chính tiêu dùng hàng đầu Việt Nam.\nChứng khoán Vietcap đánh giá cao tác động tích cực của FE CREDIT lên biên lãi thuần (NIM) và chất lượng tài sản của ngân hàng hợp nhất. Đồng thời, thu ngoài lãi của ngân hàng hợp nhất cũng hưởng lợi từ nỗ lực thu hồi của công ty tài chính.\nTrong khi đó, Bộ phận Nghiên cứu Toàn cầu của UBS đánh giá sự phục hồi của FE CREDIT là “ấn tượng”, cho thấy nỗ lực tái cấu trúc đã bắt đầu mang lại \"trái ngọt\".\nKết quả kinh doanh của FE CREDIT cũng vượt kỳ vọng của Chứng khoán SSI. Các chuyên viên phân tích của SSI cho biết “lợi nhuận xuất sắc như vậy phần lớn đến từ thu nhập từ nợ đã xử lý rủi ro vượt trội trong quý 4”.\nĐỘNG LỰC TĂNG TRƯỞNG TRONG NĂM 2025\nNăm 2025, Chính phủ đặt mục tiêu tăng trưởng GDP đạt 8%, trong khi ngành ngân hàng phấn đấu đạt mức tăng trưởng tín dụng 16%. Điều này sẽ tạo môi trường thuận lợi cho tín dụng tiêu dùng khi mà việc làm, thu nhập của người lao động gia tăng và sức mua của người dân được cải thiện. Đồng thời, chính sách tiền tệ và tài khóa mở rộng tiếp tục hỗ trợ mạnh mẽ nhu cầu vay tiêu dùng, mang lại cơ hội cho FE CREDIT mở rộng thị phần.\nMô hình quản trị tập đoàn, sau 2 năm triển khai, đã mang lại hiệu quả rõ rệt. Bước sang năm 2025, FE CREDIT tiếp tục hợp tác chặt chẽ, tận dụng sức mạnh từ hệ sinh thái và nguồn lực tập đoàn để chinh phục các mục tiêu thử thách hơn.\nCụ thể, VPBank, với sự am hiểu sâu sắc về thị trường tài chính Việt Nam, sẽ tạo cho FE CREDIT nền tảng vững chắc để phát triển nội lực. SMBC, với tầm nhìn toàn cầu và kinh nghiệm quản lý tài chính quốc tế, tiếp tục mở ra nhiều cơ hội để không ngừng tiến xa hơn.\nSự hỗ trợ của 2 trụ cột quan trọng này cộng hưởng với chiến lược phát triển bền vững và khả năng đổi mới không ngừng của FE CREDIT được kỳ vọng đưa công ty bước vào năm 2025 với tâm thế vững vàng và tự tin.\n\n\n\nFE CREDIT khẳng định cam kết \"lấy khách hàng làm trọng tâm\" trong hoạt động kinh doanh và vận hành. Công ty sẽ đẩy mạnh hợp tác với các nhà bán lẻ lớn nhằm mở rộng tệp khách hàng và mạng lưới điểm bán, qua đó nâng cao sự hiện diện và gia tăng doanh thu. Công ty đẩy mạnh phát triển các sản phẩm chủ lực như vay mua xe máy, điện thoại và thiết bị gia dụng, giảm bớt sự phụ thuộc vào các khoản vay tiền mặt, vốn có mức độ rủi ro cao hơn.\nĐặc biệt, FE CREDIT sẽ tăng cường đầu tư vào công nghệ mới, cung cấp cho khách hàng hệ sinh thái tài chính toàn diện thông qua số hóa mạnh mẽ, mang đến trải nghiệm an toàn và tiện lợi. Để gia tăng lòng tin và thúc đẩy sự gắn bó lâu dài, công ty sẽ \"may đo\" các chương trình ưu đãi, sản phẩm dịch vụ phù hợp với nhu cầu đa dạng của khách hàng.\nHướng tới sự tăng trưởng bền vững trong dài hạn, FE CREDIT nhấn mạnh không ngừng cải thiện mô hình kinh doanh, kiểm soát tốt rủi ro cho khách hàng hiện hữu và khách hàng mới. Công ty tăng cường quản trị, xây dựng văn hóa tổ chức, hoạt động đào tạo và phát triển năng lực hệ thống, con người, đồng thời đẩy mạnh tự động hóa để giảm chi phí vận hành và tăng hiệu suất hoạt động.\n"
}