{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-sut-gia-manh-vi-nha-dau-tu-chot-loi-sau-3-phien-tang-lien-tiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:35:59",
  "summary": "Ngoài ra, mối lo rằng lạm phát dai dẳng ở Mỹ có thể khiến Cục Dự trữ Liên bang (Fed) giữ lãi suất cao hơn lâu hơn cũng gây áp lực giảm lên giá kim loại quý...",
  "content": "\nGiá vàng thế giới giảm mạnh trong phiên giao dịch ngày thứ Năm (12/12), trượt khỏi mức đỉnh của 5 tuần và không giữ được mốc chủ chốt 2.700 USD/oz, do hoạt động chốt lời của nhà đầu tư. Ngoài ra, mối lo rằng lạm phát dai dẳng ở Mỹ có thể khiến Cục Dự trữ Liên bang (Fed) giữ lãi suất cao hơn lâu hơn cũng gây áp lực giảm lên giá kim loại quý.\nLúc đóng cửa, giá vàng giao ngay tại thị trường New York giảm 37,2 USD/oz so với mức đóng cửa của phiên trước, tương đương giảm gần 1,4%, chốt ở mức 2.681,5 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nVào thời điểm gần 8h sáng nay (13/12) theo giờ Việt Nam, giá vàng giao ngay giảm 0,5 USD/oz so với chốt phiên Mỹ, giao dịch ở mức 2.680,6 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 82,3 triệu đồng/lượng, giảm 700.000 đồng/lượng so với sáng hôm qua.\nTrước phiên giảm này, giá vàng đã tăng mạnh 3 phiên liên tiếp, đạt mức cao nhất từ hôm 6/11 trong phiên ngày thứ Tư. Nhu cầu hiện thực hóa lợi nhuận và tâm lý thận trọng hơn của nhà đầu tư trước thềm cuộc họp chính sách tiền tệ của Fed vào tuần tới là những nguyên nhân quan trọng khiến vàng bị bán tháo trong phiên ngày thứ Năm.\n“Các nhà đầu tư vàng giá lên vẫn đang giữ được xung lực trong ngắn hạn. Nhưng giá vàng có thể lùi lại trước thềm cuộc họp của Fed vì nhu cầu chốt lãi”, nhà phân tích Zain Vawda của công ty phân tích và dữ liệu Oanda nhận xét với hãng tin Reuters.\n“Tâm điểm chú ý của nhà đầu tư đang dịch chuyển từ việc Fed có giảm lãi suất hay không trong lần họp này sang việc Fed sẽ phát tín hiệu chính sách thế nào về cuộc họp tháng 1 và đường đi của lãi suất trong tương lai. Đó sẽ là những yếu tố quan trọng quyết định xu hướng tăng của giá vàng có được bền vững hay không”, ông Vawda nói.\nBáo cáo PPI tháng 11 từ Bộ Lao động Mỹ cho thấy mức tăng 0,4% so với tháng trước, cao hơn so với mức dự báo tăng 0,2% mà các chuyên gia kinh tế đưa ra trong một cuộc khảo sát của hãng tin Dow Jones. Trước đó một ngày, báo cáo chỉ số giá tiêu dùng (CPI) mang tới những con số phù hợp với dự báo.\nDữ liệu PPI về cơ bản không làm thay đổi khả năng Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất trong cuộc họp vào tuần tới. Theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, thị trường vẫn đang đặt cược khả năng gần 97% Fed hạ lãi suất 0,25 điểm phần trăm trong cuộc họp vào ngày 17-18/12.\nTuy nhiên, những dấu hiệu cho thấy tiến trình giảm lạm phát chững lại khi mức lạm phát còn cách không xa mục tiêu có thể khiến Fed giãn tiến độ hạ lãi suất trong năm 2025. Đây là một vấn đề khiến nhà đầu tư lo ngại, nhất là với các chủ trương chính sách của Tổng thống đắc cử Donald Trump - nếu được thực thi - có thể gây hiệu ứng tăng lạm phát.\n\nDiễn biến giá vàng thế giới trong 1 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nGiám đốc hoạt động (COO) của công ty Allegiance Gold cho rằng “Fed đang rơi vào thế mắc kẹt” vì lạm phát dai dẳng ở mức cao hơn mục tiêu của Fed. Nếu Fed giảm lãi suất chậm lại hoặc ít hơn trong năm 2025, giá vàng có thể gặp bất lợi.\n“Vị thế đầu cơ vàng của các quỹ vẫn đang ở mức cao nếu so với các kỳ vọng của thị trường về lãi suất trước thềm cuộc họp của Fed vào tuần tới. Vì thế, một số vị thế có thể bị thanh lý trước rủi ro sự kiện đó”, chiến lược gia hàng hóa cơ bản Daniel Ghali của công ty TD Securities nhận định.\nTrong một động thái không nằm ngoài dự báo, Ngân hàng Trung ương châu Âu (ECB) ngày thứ Năm đã có đợt giảm lãi suất thứ tư trong năm nay. Việc ECB hạ lãi suất đã gây áp lực giảm lên đồng euro, trong khi tỷ giá đồng USD được nâng đỡ bởi triển vọng lãi suất cao hơn lâu hơn ở Mỹ sau báo cáo PPI.\nChỉ số Dollar Index đo sức mạnh của bạc xanh so với 6 đồng tiền chủ chốt khác vì vậy đã tăng vượt mức 107 điểm, cao nhất trong 2 tuần trở lại đây. USD tăng giá cũng là một nguyên nhân khiến giá vàng sụt giảm.\n"
}