{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/gia-thit-lon-dich-vu-giao-thong-keo-cpi-thang-2-tang-0-34-so-voi-thang-truoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:15:17",
  "summary": "Giá thịt lợn tăng do thiếu hụt nguồn cung, giá ăn uống ngoài gia đình, giá nhà ở thuê và giá dịch vụ giao thông tăng theo nhu cầu tiêu dùng là những nguyên nhân chính làm chỉ số giá tiêu dùng tháng 2 tăng....",
  "content": "\nBáo cáo tình hình kinh tế - xã hội tháng 2 và 2 tháng đầu năm 2025 của Cục Thống kê (Bộ Tài chính) ngày 6/3, cho thấy chỉ số giá tiêu dùng (CPI) tháng 2/2025 tăng 0,34% so với tháng trước; tăng 1,32% so với tháng 12/2024 và tăng 2,91% so với cùng kỳ năm 2024.\nBình quân 2 tháng đầu năm 2025, CPI tăng 3,27% so với cùng kỳ năm trước; lạm phát cơ bản tăng 2,97%.\nTheo Cục Thống kê, giá thịt lợn tăng do thiếu hụt nguồn cung, giá ăn uống ngoài gia đình, giá nhà ở thuê và giá dịch vụ giao thông tăng theo nhu cầu tiêu dùng là những nguyên nhân chính làm CPI tháng 2 tăng.\n\nTốc độ tăng/giảm CPI tháng 2/2025 so với tháng trước. Nguồn: Cục Thống kê.\n\nTrong mức tăng 0,34% của CPI tháng 2/2025 so với tháng trước, có 9 nhóm hàng hóa và dịch vụ có chỉ số giá tăng, 2 nhóm hàng có chỉ số giá giảm.\nTrong 9 nhóm hàng hóa và dịch vụ có chỉ số giá tăng, nhóm giao thông tăng cao nhất với 0,63%, làm CPI chung tăng 0,06 điểm phần trăm. Trong đó, nhu cầu đi lại của người dân tăng vào dịp đầu năm mới làm cho giá vận tải hành khách bằng đường sắt tăng 61,99%; giá vận tải hành khách bằng đường hàng không tăng 25%; vận tải hành khách bằng tắc xi tăng 0,74%; vận tải hành khách đường bộ tăng 0,26% và vận tải hành khách bằng đường thủy tăng 0,08%. Chỉ số giá xăng tăng 0,61% do ảnh hưởng của các đợt điều chỉnh giá xăng trong nước...\nNhóm nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 0,55%, tác động làm tăng CPI chung 0,1 điểm phần trăm. Chủ yếu tăng giá ở một số mặt hàng như: Giá thuê nhà tăng 0,8% do sau Tết Nguyên đán lượng lớn người lao động các tỉnh trở lại thành phố tìm việc và sinh viên quay lại trường học dẫn đến nhu cầu thuê nhà tăng cao.\nBên cạnh đó, giá bất động sản ở mức cao khiến nhiều chủ hộ tăng giá thuê để phù hợp với giá trị tài sản. Giá vật liệu bảo dưỡng nhà ở tăng 0,09% do giá xi măng, giá thép tăng theo chi phí nguyên vật liệu đầu vào như than, giá phôi thép, điện, chi phí nhân công tăng. Giá điện sinh hoạt tăng 0,38%; giá nước sinh hoạt tăng 0,26%  do nhu cầu tiêu dùng tăng. Giá gas tăng 0,56% do từ ngày 01/02/2025, giá gas trong nước điều chỉnh tăng 3.000 đồng/bình 12 kg sau khi giá gas thế giới tăng 10 USD/tấn ấn định ở mức 630 USD/tấn.\nTiếp đến là nhóm hàng ăn và dịch vụ ăn uống tăng 0,43% đẩy CPI chung tăng 0,14 điểm phần trăm. Trong đó: Thực phẩm tăng 0,41%, tác động làm CPI chung tăng 0,09 điểm phần trăm; ăn uống ngoài gia đình tăng 0,75%, tác động làm CPI chung tăng 0,06 điểm phần trăm; riêng nhóm lương thực giảm 0,24%.\nNhóm thuốc và dịch vụ y tế tăng 0,31%, trong đó, chỉ số giá nhóm dịch vụ y tế tăng 0,36% do một số địa phương triển khai áp dụng giá dịch vụ y tế mới theo Thông tư số 21/2024/TT-BYT ngày 17/10/2024 của Bộ Y tế quy định phương pháp định giá dịch vụ khám bệnh, chữa bệnh.\nBên cạnh đó, thời tiết miền Bắc chuyển sang nồm ẩm nên bệnh cảm cúm, đường hô hấp gia tăng, nhu cầu tiêu dùng các loại thuốc về giảm đau, hạ sốt, đường hô hấp, vitamin và khoáng chất của người dân tăng. \nNgoài ra, nhóm hàng hóa và dịch vụ khác tăng 0,18%; nhóm văn hóa, giải trí và du lịch tăng 0,17%; nhóm đồ uống và thuốc lá tăng 0,12%; nhóm thiết bị và đồ dùng gia đình tăng 0,05%; nhóm giáo dục tăng nhẹ 0,02%.\nCũng theo số liệu công bố, lạm phát cơ bản tháng 02/2025 tăng 0,3% so với tháng trước và tăng 2,87% so với cùng kỳ năm trước. Bình quân 2 tháng đầu năm 2025, lạm phát cơ bản tăng 2,97% so với cùng kỳ năm trước, thấp hơn mức CPI bình quân chung (tăng 3,27%) chủ yếu do giá lương thực, thực phẩm, điện sinh hoạt, giá dịch vụ y tế là yếu tố tác động tăng CPI nhưng thuộc nhóm hàng được loại trừ trong danh mục tính toán lạm phát cơ bản.\nBáo cáo của Cục Thống kê cũng cho biết giá vàng trong nước biến động cùng chiều với giá vàng thế giới. Tính đến ngày 28/02/2025, bình quân giá vàng thế giới ở mức 2.898,22 USD/ounce, tăng 6,92% so với tháng 01/2025. Trong tháng 02/2025, các tuyên bố về chính sách thuế của Mỹ dẫn đến lo ngại về chiến tranh thương mại leo thang. Điều này đã thúc đẩy nhu cầu đầu tư vào vàng như một tài sản an toàn. Cùng với đó, các ngân hàng trung ương tiếp tục mua vàng để đa dạng hóa dự trữ và bảo vệ tài sản trước biến động tiền tệ.\nTrong nước, nhu cầu mua sắm vàng lấy may trong ngày Thần Tài sau Tết Nguyên đán tăng làm chỉ số giá vàng tháng 02/2025 tăng 4,72% so với tháng trước; tăng 32,57% so với cùng kỳ năm trước; tăng 5,8% so với tháng 12/2024. Bình quân hai tháng đầu năm 2025, chỉ số giá vàng tăng 30,84%.\nTính đến ngày 28/02/2025, chỉ số giá đô la Mỹ trên thị trường quốc tế đạt mức 107,31 điểm, giảm 1,16% so với tháng trước do lợi suất trái phiếu Chính phủ Mỹ giảm và ảnh hưởng từ các chính thuế quan và căng thẳng thương mại từ Mỹ.\nTrong nước, giá đô la Mỹ bình quân trên thị trường tự do quanh mức 25.548 VND/USD. Chỉ số giá đô la Mỹ tháng 02/2025 giảm 0,06% so với tháng trước; tăng 3,52% so với cùng kỳ năm trước; tăng 0,15% so với tháng 12/2024. Bình quân hai tháng đầu năm 2025, chỉ số giá đô la Mỹ tăng 3,75%.\n"
}