{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chinh-sach-thue-quan-cua-ong-trump-co-the-phan-tac-dung-khien-gdp-my-giam-1.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:37",
  "summary": "Theo một phân tích mới của tờ báo Nikkei Asia, chính sách thuế quan do Tổng thống đắc cử Donald Trump đề xuất có thể khiến tổng sản phẩm trong nước (GDP) của Mỹ giảm 1,1% trong nhiệm kỳ của ông, do tác động đến giá cả và việc làm...",
  "content": "\nĐể thực hiện phân tích trên, Nikkei Asia sử dụng nghiên cứu về “tác động của các mức thuế quan mà ông Trump đề xuất” của Viện Kinh tế Phát triển (IDE) thuộc Tổ chức Xúc tiến Thương mại Nhật Bản (JETRO), cùng với nhiều tài liệu khác. Nghiên cứu này xem xét các đề xuất thuế quan mà ông Trump công bố hôm 25/11, bao gồm thuế quan 25% với hàng hóa nhập khẩu từ Mexico và Canada và tăng 10% thuế quan với hàng Trung Quốc.\nTheo ước tính, GDP của Mỹ sẽ thấp hơn 1,1% vào năm 2027 so với kịch bản không tăng thuế quan, trong đó lĩnh vực khai khoáng và nông nghiệp giảm mạnh nhất (1,5%). Mỹ hiện nhập khẩu nhiều mặt hàng từ các nước láng giềng, bao gồm nông sản tươi. Do đó, giá cả tăng lên do thuế quan có thể khiến người tiêu dùng giảm chi tiêu, đồng thời giảm cơ hội việc làm cho người lao động.\n“Chính sách thuế quan lấy nước Mỹ làm trung tâm của ông Trump có thể sẽ gây hại cho nước Mỹ, đồng thời kìm hãm tăng trưởng của nền kinh tế toàn cầu”, ông Ikumo Isono của IDE phát biểu.\nTheo IDE, giá một số mặt hàng nhập khẩu từ Trung Quốc tại Mỹ sẽ tăng lên bởi nước này không dễ tìm được nguồn cung ứng từ nơi khác. Trung Quốc hiện chiếm 77,8% tổng kim ngạch nhập khẩu than chì tự nhiên và nam châm vĩnh cửu của Mỹ. Đây là hai nguyên liệu dùng trong sản xuất pin xe điện. Ngoài ra, Trung Quốc cũng chiếm 65,1% nhập khẩu pin lithium-ion dùng trong xe điện của nền kinh tế lớn nhất thế giới.\nIDE dự báo chính sách thuế quan của ông Trump có thể khiến GDP của Trung Quốc giảm khoảng 0,3%. Doanh nghiệp nước này có thể quay sang các thị trường khác ở châu Á để thay thế cho Mỹ hoặc chuyển hoạt động sản xuất sang các quốc gia khác trong khu vực.\n\"Chúng tôi đã lên kế hoạch cho một kịch bản là chuyển sản xuất ra khỏi Trung Quốc nhanh hơn”, ông Edward Rosenfeld, Chủ tịch kiêm CEO của thương hiệu giày Steve Madden, cho biết vào tháng trước.\nSteve Madden hiện sản xuất 70% sản phẩm tại Trung Quốc, nhưng đang đa dạng hóa địa điểm sản xuất sang các quốc gia như Campuchia và Việt Nam với mục tiêu giảm tỷ lệ này còn 45%.\nCông ty sản xuất hàng điện tử Ricoh của Nhật gần đây cũng cho biết đang lên kế hoạch chuyển dây chuyền sản xuất thiết bị văn phòng cho thị trường Mỹ từ Trung Quốc sang Thái Lan.\nTrong khi đó, nhiều quốc gia châu Á được dự báo sẽ hưởng lợi từ chính sách thuế quan của ông Trump. Nghiên cứu của IDE dự báo GDP của Nhật sẽ tăng 0,2% trong 4 năm tới nhờ xuất khẩu ô tô sang Mỹ tăng. Các nước thuộc Hiệp hội các quốc gia Đông Nam Á (ASEAN) và Ấn Độ cũng được hưởng lợi nhờ sự dịch chuyển của ngành thực phẩm, may mặc và một số ngành công nghiệp khác ra khỏi Trung Quốc.\n“Căng thẳng thương mại Mỹ-Trung càng leo thang thì ASEAN và các nước trung lập khác ở Nam Bán Cầu càng được hưởng lợi và trở nên quan trọng hơn”, ông Isono cho biết.\nTrong nhiệm kỳ đầu tiên của ông Trump, thuế quan tăng cao với Trung Quốc đã khiến Mỹ nhập khẩu hàng hóa nhiều hơn từ Mexico và Canada. Tuy nhiên, trong nhiệm kỳ lần này, chính sách thuế quan của ông có thể khiến GDP của Mexico giảm 3,8% và Canada giảm 1,2% vào năm 2027. Ngành công nghiệp ô tô được dự báo chịu ảnh hưởng nặng nhất khi chịu mức suy giảm lần lượt là 10,7% và 10,2% ở Mexico và Canada.\nMột số doanh nghiệp sản xuất Nhật đang xem xét lại kế hoạch đầu tư tại Mexico do lo ngại thuế quan của Mỹ với hàng hóa từ nước này. Công ty Daikin Industries của Nhật cho biết sẽ đánh giá lại kế hoạch mở rộng đầu tư tại Mexico nếu thuế quan của Mỹ với hàng Mexico được ban hành.\nMột đại diện của Sumitomo Electric Industries, dự kiến mở một nhà máy mới ở Mexico vào đầu năm 2025, cho biết công ty “sẽ cân nhắc kỹ phản ứng, đồng thời theo dõi sát sao tình hình và tham vấn khách hàng”.\nTrong chiến dịch tranh cử tổng thống  2024, ông Trump gọi “thuế quan” là “từ đẹp nhất trong từ điển” và đề xuất tăng thuế tới 60% với hàng nhập khẩu Trung Quốc và 10-20% với hàng nhập khẩu từ các đối tác thương mại khác.\n"
}