{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/pvcfc-gieo-yeu-thuong-gat-hanh-phuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:20",
  "summary": "“Được sống trong một căn nhà nhỏ kiên cố, được hỗ trợ phân bón mà không phải đi mua nợ” - ước mơ tưởng chừng như không thể của bà Vì Thị Khuyên (bản Tà Lạc, xã Song Khủa, huyện Vân Hồ, tỉnh Sơn La) đã trở thành hiện thực trong chương trình “Phân Bón Cà Mau - Kỹ thuật trao tay - Vượt khó khăn ngay” do Công ty Cổ phần Phân bón Dầu khí Cà Mau (PVCFC) triển khai tổ chức tại Sơn La… ",
  "content": "\nSinh ra trong một gia đình nghèo, cuộc đời bà Khuyên chưa một ngày hết khó khăn vất vả, nhưng trên gương mặt bà Khuyên lúc nào cũng tràn đầy năng lượng sống. 72 tuổi, cái tuổi đáng nhẽ đã được nghỉ ngơi, an hưởng tuổi già, thì bà Khiêm hàng ngày phải đi bộ 45 phút lên nương, lên rẫy trồng ngô, kiếm từng đồng để duy trì sự sống cho người con trai út Ngần Văn Hương (sinh năm 1984).\nAnh Hương bị lao xương từ 13 tuổi, do uống kháng sinh nhiều nên anh bị khô mất một quả thận, và phải điều trị ở bệnh viên Nông Trường, các nhà 60 km. Vì khoảng cách quá xa, nên anh phải trọ lại gần bệnh viện để thuận tiện cho việc điều trị, mỗi tháng anh về thăm nhà 2 lần.\nTiền ăn, tiền trọ, tiền thuốc men của anh Hương dựa hết vào số tiền trợ cấp khuyết tật 700.000 VNĐ/tháng từ địa phương và tiền thu được từ việc trồng ngô của bà Khuyên, mỗi năm khoảng 10 triệu đồng.\n\nĐại diện PVCFC đến thăm và động viên chia sẻ cùng bà Khuyên.\n\nMỗi khi nghĩ về con Út, những giọt nước mắt cứ tự nhiên lăn dài, nhưng với nguồn năng lượng mãnh liệt, bà lại tự an ủi động viên chính mình. “Dù sao thì trời còn thương, bà sống hơn 70 năm nay chưa biết ốm đau bệnh tật mà phải nhập viện bao giờ, còn khoẻ còn lo được cho con trai ngày nào, cũng coi như còn may mắn hơn bao nhiêu người”.\nNgười phụ nữ nhỏ nhắn ấy đã kiên cường, mạnh mẽ đã cùng con chống chọi với bệnh tật trong suốt bao năm qua. Bà chưa một lần dám nghĩ sẽ sửa lại căn nhà sàn ộp ẹp đã mục gần hết và không biết sẽ sập lúc nào.\nChương trình “Phân bón Cà Mau - Kỹ thuật trao tay - Vượt khó khăn ngay” của PVCFC như một nguồn sáng hy vọng của hai mẹ con bà, biến ước mơ tưởng chừng như không thể thành hiện thực. “Nếu không gặp được những mạnh thường quân như Phân bón Cà Mau, bà chưa bao giờ dám nghĩ ở tuổi cuối đời bà sẽ được sống trong căn nhà mới kiên cố và đợt này đúng dịp rẫy ngô cần bón phân mà được hỗ trợ phân bón đúng lúc nên bà không phải đi mua nợ”, bà Khuyên xúc động chia sẻ.\n\nBà Khuyên tại chương trình “Phân bón Cà Mau - Kỹ thuật trao tay - Vượt khó khăn ngay” được tổ chức tại Sơn La.\n\nGia đình bà Khuyên là 1 trong 3 gia đình được PVCFC trao tặng nhà tình nghĩa trong chương trình “Phân bón Cà Mau - Kỹ thuật trao tay - Vượt khó khăn ngay” tại Sơn La. Bên cạnh đó, công ty cũng đã trao tặng 25 tấn phân NPK Cà Mau và trực tiếp hướng dẫn canh tác hiệu quả cho 500 hộ dân khó khăn tại đây.\nVới những món quà cấp thiết này, PVCFC hy vọng sẽ góp phần cùng địa phương cải thiện đời sống của bà con, và tạo động lực để bà con vượt qua khó khăn trước mắt, sớm vươn lên ổn định cuộc sống và mang lại những giá trị bền vững hơn– thịnh vượng hơn cho xã hội, cho đất nước.\nTừ tháng 11, chương trình “Phân bón Cà Mau - Kỹ thuật trao tay - Vượt khó khăn ngay” được Công ty Cổ phần Phân bón Dầu Khí Cà Mau (PVCFC) triển khai thực hiện tại 13 tỉnh/ thành phố miền Bắc Việt Nam với tổng giá trị lên đến 3,2 tỷ đồng.\n"
}