{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/phu-long-va-hanh-trinh-2-thap-ky-kien-tao-do-thi-tai-nam-sai-gon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:00:53",
  "summary": "Từ một vùng đất gần như bị lãng quên, Phú Long kiến tạo Dragon City trở thành một “Thành phố tương lai đã sẵn sàng”, nằm trải dài 7km dọc theo mặt tiền trục đường huyết mạch Bắc - Nam Nguyễn Hữu Thọ…",
  "content": "\nLà một trong những nhà phát triển đô thị tiên phong khai mở vùng đất phía Nam Sài Gòn, Công ty Phú Long ra đời cách đây gần hai thập kỷ với sứ mệnh đánh thức những vùng đất ngủ quên thành đô thị văn minh, hiện đại; những công trình kiến trúc vượt thời gian; những không gian sống tiện nghi, an ninh và thân thiện với môi trường.\nHÀNH TRÌNH TIÊN PHONG, KHAI MỞ “ĐẤT LÀNH”\nNhắc về bất động sản Nam Sài Gòn, quận 7 có Phú Mỹ Hưng, Nhà Bè có Dragon City, hay mới nhất là CELESTA City. Ba khu đô thị chỉ cách nhau chưa đầy 1km, nhưng góp phần định hình diện mạo khu vực phía Nam TP HCM năng động và phát triển.\nTrong đó, Dragon City và CELESTA City đều có dấu ấn rõ nét của Phú Long, nhà phát triển đô thị uy tín, với lịch sử gần 20 năm hoạt động tại Việt Nam.\nQuay về 2 thập kỷ trước, Phú Long ra đời với tầm nhìn phát triển bền vững, không ngừng nỗ lực mang đến những dự án tiên phong, vừa đáp ứng nhu cầu thị trường vừa tạo ra giá trị lâu dài cho cộng đồng và nhà đầu tư. Phú Long đã chọn Nam Sài Gòn làm nơi khởi đầu cho hành trình khai mở “đất lành” với khu đô thị Dragon City trên trục đường huyết mạch Bắc - Nguyễn Hữu Thọ (Nhà Bè).\n\nSau gần 20 năm khai mở đất lành, Nam Sài Gòn, nhất là Nhà Bè cũng đã thay đổi tận gốc rễ để chuyển mình thành đô thị vệ tinh của TP.HCM, đón những ý tưởng vươn về phía Biển Đông trong tương lai.\n\nGặp nhiều khó khăn, nhưng Phú Long vẫn kiên trì mục tiêu phát triển Dragon City trở thành khu đô thị thông minh, sáng tạo, bền vững gồm 600 biệt thự và hàng chục nghìn căn hộ, trung tâm thương mại, văn phòng, các tiện ích giáo dục, y tế, mua sắm, giải trí, tiêu dùng và chăm sóc sức khỏe, đáp ứng nhu cầu ở, làm việc và nghỉ dưỡng cho hơn 20.000 khách hàng.\nSau gần 2 thập kỷ kiến tạo, Phú Long đã biến vùng đất “lau sậy, sình lầy” năm xưa trở thành khu đô thị năng động tại Nam Sài Gòn, kết nối Nhà Bè với TP.HCM. Hệ thống tiện ích đa dạng, những công trình bền vững theo thời gian, hạ tầng hoàn thiện, xứng đáng bộ mặt của vùng đất mới, góp phần định hình diện mạo khu vực phía Nam TP.HCM.\nKhi chúng tôi công bố dự án vào năm 2007, nhiều người vẫn đặt câu hỏi liệu Dragon City có thể cạnh tranh được với những dự án đã tạo dựng được tên tuổi trên thị trường hay không? Nhưng chúng tôi đã làm được. Từ một vùng đất bạt ngàn lau sậy, những công trình đẳng cấp và tráng lệ của “Thành phố Rồng” từng bước hiện hữu - Đại diện Phú Long chia sẻ.\nVùng “đất lành” đã đáp ứng nhu cầu nhà ở của hàng ngàn người dân thành phố với không gian rộng rãi của cây xanh và công viên bao quanh, giúp giảm căng thẳng và mang lại cảm giác thư giãn.\nCác tiện ích công cộng như trường học, khu vui chơi, trung tâm mua sắm được quy hoạch hợp lý, tạo sự thuận tiện trong cuộc sống hàng ngày. An ninh đảm bảo, cộng đồng văn minh, mỗi gia đình yên tâm xây dựng tổ ấm và phát triển bền vững trong một môi trường đầy yêu thương, thịnh vượng. Nơi đây còn thu hút nhiều “đại bàng về làm tổ” và sinh sôi nảy nở, mang lại nhiều giá trị cho khách hàng và đối tác.\nTừ toà cao ốc tài chính văn phòng PVGas Tower là nơi “đóng quân” của nhiều doanh nghiệp lớn, trong đó phải kể đến các công ty trong tập đoàn Dầu khí Việt Nam như PVGAS, PVE… khu biệt thự phố Kinh doanh Ngân Long trở thành khu phố tài chính sầm uất của nhiều ngân hàng lớn: Vietcombank, TP Bank, BIDV, Sacombank… trường Victoria Nam Sài Gòn là ngôi trường quốc tế hạnh phúc theo tiêu chuẩn của UNESCO. Khu căn hộ Dragon Hill Residence and Suites 1 và 2; khu biệt thự song lập Dragon Parc 1, 2, khu biệt thự cao cấp Kim Long đã trở thành nơi an cư tuyệt vời của hàng ngàn cư dân thành phố.\n\nToà cao ốc tài chính văn phòng PVGas Tower là nơi “đóng quân” của nhiều doanh nghiệp lớn, trong đó phải kể đến các công ty trong tập đoàn Dầu khí Việt Nam như PVGAS, PVE…\n\nKhông chỉ dừng lại ở Dragon City, Phú Long còn khẳng định cam kết trong việc không ngừng đổi mới và kiến tạo giá trị sống chất lượng cao cho khu vực qua dự án liên doanh với Keppel Land - Celesta City, mang đến những sản phẩm bất động sản cao cấp, mở ra cơ hội đầu tư bền vững.\nCó thể kể đến khu căn hộ cao cấp Celesta Rise, Celesta Heights; khu biệt thự phố Celesta Avenue. Hiện nay, Celesta Rise đang được hoàn thiện và bàn giao đến khách hàng với 923 căn hộ cao cấp trải dài trong 5 tòa tháp. Celesta Avenue vừa được khởi công vào tháng 7-2024. Các dự án khác đang được triển khai, sắp giới thiệu ra thị trường.\n“Sau gần hai thập kỷ phát triển, Dragon City định hình về diện mạo, chức năng, thúc đẩy giá trị bất động sản Nhà Bè và khu Nam, trong thời gian tới Celesta City sẽ tiếp tục được hoàn thiện để mang lại nhiều giá trị hơn cho khách hàng và nhà đầu tư”, đại diện chủ đầu tư nói.\nHành trình 20 năm tiên phong, khai mở \"đất lành\" của Phú Long tại Nam Sài Gòn được thể hiện rõ nét nhất trên đường Nguyễn Hữu Thọ. Từ một vùng hoang sơ, thưa thớt xe cộ đã được thay thế bằng những công trình vượt thời gian. Biến những đầm lầy, lau sậy thành cao ốc, biệt thự, siêu thị, trung tâm thương mại, trường học quốc tế...\nNam Sài Gòn cũng đã thay đổi tận gốc rễ để chuyển mình thành đô thị vệ tinh của TP.HCM, đón những ý tưởng vươn về phía Biển Đông trong tương lai.\nESSENSIA SKY - NƠI ĐẤT LÀNH CHO CUỘC SỐNG HOAN CA\nTrong hành trình tiếp theo, Phú Long vẫn tiếp tục phát huy mọi tiềm năng của vùng đất phía Nam thành phố với nhiều dự án cao cấp hơn so với các sản phẩm trước đây. Điển hình là quần thể Essensia Nam Sài Gòn với 4 dự án thành phần gồm Essensia Sky, Essensia Parkway, Essensia Crown, Essensia The Peak.\nTheo chủ đầu, dòng sản phẩm Essensia sẽ được Phú Long nâng cao hơn nữa các tiêu chuẩn về thiên nhiên, chất lượng sống của dự án. Các tiêu chuẩn này sẽ được chăm chút từ giai đoạn phát triển sản phẩm, ủi xây dựng đến quản lý vận hành. Trong đó, Essensia Sky là dự án căn hộ cao cấp đầu tiên được phát triển theo tiêu chuẩn này.\n“Essensia Sky là “mảnh ghép” đầu tiên trong quần thể Essensia Nam Sài Gòn được chúng tôi phát triển theo tiêu chuẩn cao cấp hơn. Dự án vừa được khởi công vào tháng 9/2024, phát triển theo định hướng căn hộ xanh - sức khỏe. Chúng tôi hy vọng sẽ mang đến cho cư dân một không gian sống lý tưởng theo tiêu chuẩn xanh bền vững”. Đại diện Phú Long chia sẻ.\n\n“Essensia Sky là “mảnh ghép” đầu tiên trong quần thể Essensia Nam Sài Gòn được Phú Long phát triển theo tiêu chuẩn cao cấp.\n\nTheo thiết kế, Essensia Sky gồm tòa tháp đôi với cầu nối trên không, cao 26 tầng gồm 424 căn hộ và penthouse. Các sản phẩm có diện tích 74-347 m2. Mật độ xây dựng 33%, phần còn lại dành cho các công trình xanh và tiện ích. Tất cả căn hộ đều có 2-4 mặt thoáng, lô gia riêng, khung cửa sổ lớn.\nDự án do Tange Associates, Nhật Bản thiết kế. Đây là đơn vị có 78 năm hoạt động trên thị trường toàn cầu, đứng sau nhiều công trình biểu tượng tại Singapore, Philippines, Hong Kong...\nĐược lấy cảm hứng từ câu thành ngữ “Đất lành chim đậu” và sức khỏe con người làm trọng tâm, kiến trúc của Essensia Sky là sự giao thoa tinh hoa, hài hoà giữa phong cách Nhật Bản với văn hoá Việt Nam giữa 5 yếu tố: Văn hoá, Quy mô, Môi trường, Không gian xung quanh và Cộng đồng tạo nên tháp đôi căn hộ xanh sức khỏe thừa hưởng vạn tiện ích sống cùng công nghệ hiện đại bậc nhất.\nÔng Michael Thanner, Chủ nhiệm Thiết kế cao cấp Tange Associates cho biết: “Chúng tôi tự hào nói rằng Essensia Sky không chỉ mang lại sự thoải mái, vẻ đẹp, sự hài hòa mà còn đại diện cho tiêu chuẩn mới về thiết kế kiến trúc và thân thiện môi trường, hứa hẹn đem đến một cuộc sống xanh, bền vững và hạnh phúc cho cư dân”.\nVới thiết kế chữ L thông minh, chỉ 5 căn trên mỗi hành lang chung 1,8m, mỗi căn hộ Essensia Sky có từ 2-4 mặt đón gió ví như những “biệt thự trên không” độc đáo, riêng tư, kết nối hài hòa giữa thiên nhiên và con người tạo nên cộng đồng sống xanh, bền vững, tối ưu hóa năng lượng bằng cách tận dụng ánh sáng và hướng gió tự nhiên trong căn hộ.\nTại Essensia Sky, giá trị sức khỏe được vun đắp thông qua hàng loạt tiêu chuẩn xây dựng và hệ thống tiện ích hướng tới việc chăm sóc toàn diện thân-tâm-trí của con người.\nCư dân tại đây được đảm bảo về chất lượng nước và không khí tinh khiết, nhờ vào lớp cây mặt tiền chống bụi chống ồn, bê tông hấp thụ carbon trong quá trình xây dựng (tương đương với hàng nghìn cây xanh), hệ thống máy đo ô nhiễm không khí, thiết bị thông gió và thu hồi nhiệt tại khu vực công cộng, và đặc biệt là hệ thống lọc nước đủ tiêu chuẩn nước uống tại vòi trong từng căn hộ.\nChỉ tại Essensia Sky, sức khỏe của cư dân sẽ được chăm chút tới từng khía cạnh nhỏ nhất: từ thể chất vững vàng với hệ thống phòng tập gym trong nhà, khu thể thao ngoài trời, khu xông hơi, khu y học cổ truyền, tới những giây phút chữa lành với hệ thống khoáng nóng onsen, vườn rau sạch cho cư dân, các gói dịch vụ chăm sóc sức khỏe, bác sĩ gia đình, chuyên gia tư vấn tâm lý,...\nTất cả nhằm mang tới một cuộc sống khỏe mạnh đúng nghĩa, nơi năng lượng và sức sống tràn ngập trong từng tế bào.\n\nCa sĩ Hồng Nhung đánh giá cao hệ thống tiện ích đa tầng, hướng đến sức khỏe và trải nghiệm sống tại Essensia Sky.\nLà khách hàng đầu tiên của Essensia Sky, nữ ca sĩ Hồng Nhung ấn tượng về thiết kế căn hộ, không gian sống và hệ thống tiện ích của Essensia Sky.\nMột không gian sống lý tưởng là nơi để trở về sau một ngày dài làm việc, mang lại sự bình yên và hạnh phúc cho mỗi thành viên trong gia đình. Essensia Sky sẽ là nơi để tôi được nuôi dưỡng tâm hồn và tận hưởng niềm hạnh phúc gia đình vô giá. Hồng Nhung chia sẻ.\nÔng Anthony Simon Dowden, Phó tổng giám đốc Công ty Phú Long cho biết Essensia Sky là dự án tâm huyết của Phú Long trong bối cảnh thị trường khan hiếm dự án mới. Tháp đôi cũng khẳng định cam kết của Phú Long trong kiến tạo không gian sống xanh, hiện đại và đáp ứng nhu cầu về môi trường nâng cao sức khỏe của cư dân.\n“Cách chúng tôi tạo nên Essensia Sky khẳng định cho tầm nhìn về tương lai bền vững. Đây sẽ là tổ ấm cho cư dân hiện đại, cũng là biểu tượng cho sức sống mới của đô thị Nam Sài Gòn”, ông Dowden khẳng định.\nNgày 10/10 vừa qua, chủ đầu tư Phú Long đã tổ chức Lễ bổ nhiệm Đại lý Chiến lược dự án Essensia Sky. Tại buổi lễ, Phú Long chính thức giới thiệu Công ty Smile Living với vai trò tổng đại lý. Đồng thời, Smile Living sẽ “bắt tay” cùng các đại lý khác nhằm đưa dự án đến gần với khách hàng như: Southern Homes Vietnam, CBRE Vietnam, ERA Vietnam, Đông Tây Land…\n"
}