{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-chien-cong-nghe-my-trung-thuc-day-cac-quoc-gia-dong-nam-a-thu-hut-dau-tu-vao-ai-ban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:50",
  "summary": "Các quốc gia đang nỗ lực thúc đẩy sự phát triển của Đông Nam Á - nơi được dự đoán sẽ trở thành nền kinh tế lớn thứ tư thế giới trong tương lai…",
  "content": "\nChâu Á đang nổi lên như một trung tâm công nghệ mới của thế giới. Theo Bloomberg, căng thẳng leo thang giữa Mỹ và Trung Quốc đã thúc đẩy làn sóng đầu tư vào Đông Nam Á, tạo động lực phát triển các trung tâm công nghệ trong khu vực. Sự bùng nổ này không chỉ mang lại việc làm và thu nhập tăng cao, mà còn đẩy giá bất động sản lên cao và làm gia tăng áp lực lên nguồn năng lượng. Tuy nhiên, nhiều công việc tốt nhất vẫn thuộc về lao động nước ngoài.\n\"Căng thẳng Mỹ - Trung dưới thời Tổng thống Donald Trump 1.0 đã tạo động lực cho các tập đoàn đa quốc gia theo đuổi chiến lược Trung Quốc +1”, ông Ong Kian Ming, cựu Thứ trưởng Thương mại và Đầu tư Malaysia, nhận xét.\nĐÔNG NAM Á ĐÓN LÀN SÓNG ĐẦU TƯ, TRỞ THÀNH TRUNG TÂM CÔNG NGHỆ CỦA TƯƠNG LAI\nSự dịch chuyển này, khởi đầu từ thời kỳ đại dịch Covid-19, đang thay đổi cách thế giới sản xuất điện thoại thông minh, máy tính và máy chủ trung tâm dữ liệu. Các biện pháp kiểm soát của Washington nhằm kiềm chế tham vọng công nghệ của Bắc Kinh đã khiến các công ty chuyển hướng sản xuất sang những địa điểm như Đông Nam Á. Với lực lượng lao động dồi dào và sự hỗ trợ mạnh mẽ từ chính phủ, các quốc gia trong khu vực đang đón nhận làn sóng đầu tư và trở thành trung tâm công nghệ của tương lai.\nĐại dịch Covid-19 cùng với môi trường kinh doanh tại Trung Quốc đã thúc đẩy mạnh mẽ làn sóng dịch chuyển đầu tư, và \"thời đại Donald Trump 2.0 đã gửi đi thông điệp rõ ràng rằng không có đường lùi,\" ông Ong Kian Ming nhận xét.\nCác quốc gia trong khu vực đang nỗ lực thúc đẩy sự phát triển của Đông Nam Á - nơi được dự đoán sẽ trở thành nền kinh tế lớn thứ tư thế giới trong tương lai.\n“Malaysia coi đây là cơ hội ngàn năm có một để thoát khỏi bẫy thu nhập trung bình và sớm đạt được mục tiêu trở thành quốc gia có thu nhập cao”, ông Ong Kian Ming nói.\nHiện được Ngân hàng Thế giới xếp vào nhóm quốc gia có thu nhập trung bình cao và sở hữu GDP bình quân đầu người cao nhất Đông Nam Á sau Singapore và Brunei, Malaysia chiếm 13% thị phần toàn cầu về thử nghiệm, đóng gói và lắp ráp chip. Đất nước này cũng đang mở rộng công suất sản xuất chip, khẳng định vai trò quan trọng trong chuỗi cung ứng công nghệ toàn cầu.\nTừ những năm 1970, Malaysia đã chủ động thúc đẩy phát triển công nghệ và thu hút đầu tư nước ngoài bằng cách mời gọi các \"ông lớn\" trong ngành, bao gồm các nhà sản xuất thiết bị chip từ California như Intel Corp. và Lam Research Corp. Chính phủ nước này đã thiết lập khu vực thương mại tự do tại Penang, cung cấp ưu đãi thuế và cung cấp nguồn lao động giá rẻ có khả năng giao tiếp tiếng Anh.\n\"Điều quan trọng là Malaysia muốn đạt được những gì tốt nhất,\" ông Wong Siew Hai, Chủ tịch Hiệp hội Công nghiệp Bán dẫn Malaysia, cho biết. \"Để làm được điều đó, chúng tôi phải đảm bảo rằng, trước tiên, mình luôn giữ vị trí trung lập. Không liên kết, không ràng buộc, và sẵn sàng mời gọi, thu hút, hợp tác với bất kỳ quốc gia nào\".\nMALAYSIA THU HÚT CÁC NHÀ SẢN XUẤT CHIP TIÊN TIẾN \nTừ năm 2019, dòng vốn đầu tư nước ngoài vào trung tâm sản xuất điện tử lâu đời Penang đã tăng mạnh, gần gấp ba so với thập kỷ trước, đạt 195 tỷ ringgit (44 tỷ USD). Intel sắp hoàn thiện cơ sở đầu tiên ở nước ngoài để đóng gói chip 3D tiên tiến, nằm trong kế hoạch mở rộng trị giá 7 tỷ USD. Lam Research cũng đang xây dựng khuôn viên rộng 800.000 foot vuông, dự kiến là cơ sở lớn nhất của hãng.\nKhu vực Batu Kawan, trước đây là các đồn điền cao su, giờ đây đã trở thành nơi đặt các nhà máy của Western Digital và Micron Technology. Công viên công nghiệp đầu tiên tại đây đang mở rộng, cùng với sự bùng nổ thị trường bất động sản, bao gồm một cửa hàng IKEA duy nhất ở miền Bắc Malaysia và trung tâm mua sắm outlet lớn nhất cả nước.\nMalaysia trước đây chỉ sản xuất các loại chip giá trị thấp, nay đang thu hút các nhà sản xuất chip tiên tiến phục vụ điện thoại thông minh và máy chủ AI. Tiêu chuẩn sống và mức lương tại đây cũng tăng, với GDP bình quân đầu người của Penang tăng 38% từ năm 2018.\n\nJohor nổi lên như một thị trường trung tâm dữ liệu nhờ lệnh tạm dừng xây dựng trung tâm dữ liệu mới tại Singapore vào đầu thập kỷ\n\nBang Kedah lân cận, cách Penang chưa đầy một giờ lái xe, cũng đang phát triển mạnh với các nhà máy mới. Infineon Technologies AG gần đây đã khai trương nhà máy trị giá 7,8 tỷ USD để sản xuất chipset silicon carbide tại đây.\nMalaysia có nguồn cung điện dồi dào với giá thành thuộc loại thấp nhất Đông Nam Á, chỉ bằng một phần ba mức giá điện thương mại ở Singapore. Điều này khiến Malaysia trở thành điểm đến hấp dẫn, nhất là khi nhu cầu năng lượng cho các ứng dụng AI như ChatGPT cao hơn gấp 10 lần so với một tìm kiếm Google, theo Cơ quan Năng lượng Quốc tế.\nTuy nhiên, dù chi phí lao động ở Đông Nam Á thấp hơn đáng kể so với Trung Quốc, các nhà cung cấp vẫn đối mặt với nhiều thách thức. Malaysia cam kết đào tạo 60.000 kỹ sư để đáp ứng hàng trăm nghìn việc làm mới trong những năm tới. \nTrong khi đó, ở vùng ngoại ô phía tây của Johor, những dãy cây cọ xanh rậm rạp với trái đỏ mọng đã dần được thay thế bởi các tòa nhà bê tông vuông vức, nơi hàng chục nghìn GPU của Nvidia đang vận hành các mô hình trí tuệ nhân tạo tiên tiến nhất thế giới. “Chúng tôi đang xây dựng nền tảng cho một cuộc bùng nổ công nghệ,” ông Lee Ting Han, thành viên hội đồng quản lý đầu tư của Johor, chia sẻ.\nJohor nổi lên như một thị trường trung tâm dữ liệu nhờ lệnh tạm dừng xây dựng trung tâm dữ liệu mới tại Singapore vào đầu thập kỷ, khi nước này phải đối mặt với các vấn đề về năng lượng. “Hiện tại, Johor đã được xem như một thị trường độc lập, không chỉ đơn thuần là hưởng lợi từ sự lan tỏa của Singapore,” theo chuyên gia phân tích Joelyn Chong của Datacenterhawk.\nNvidia đang hợp tác với một tập đoàn địa phương để xây dựng cơ sở hạ tầng điện toán đám mây và siêu máy tính trí tuệ nhân tạo trị giá 4,3 tỷ USD. Microsoft cũng đầu tư 2,2 tỷ USD vào các dịch vụ điện toán đám mây và AI tại đây.\nMặc dù vài nghìn việc làm mới đã được tạo ra, các quan chức cho biết một sự chuyển đổi lớn hơn đang diễn ra. Một khu kinh tế đặc biệt đang được phát triển cùng Singapore, với quy mô gần gấp đôi Thâm Quyến của Trung Quốc, dự kiến sẽ tạo ra 100.000 việc làm mới.\n“Chúng ta có lợi thế nhờ 50 năm kinh nghiệm”, ông Wong từ Hiệp hội Công nghiệp Bán dẫn Malaysia nhấn mạnh. Tuy nhiên, ông cho rằng Malaysia “không thể chủ quan”.\n"
}