{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/manus-ai-dot-pha-moi-trong-xu-huong-tri-tue-nhan-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:46",
  "summary": "Manus AI, mô hình AI mới được ra mắt tại Trung Quốc, được đánh giá là hệ thống tác nhân AI tiên tiến có thể kết nối suy nghĩ và hành động như con người…",
  "content": "\nMột buổi tối gần đây tại Thâm Quyến, Trung Quốc, một nhóm kỹ sư phần mềm cùng ngồi lại trong không gian làm việc chung, miệt mài gõ bàn phím khi theo dõi hiệu suất của một hệ thống AI mới. Không khí căng thẳng, tràn ngập tiếng ù ù của máy chủ và ánh sáng xanh lạnh lẽo từ những màn hình độ phân giải cao.\nNhóm kỹ sư ấy đang thử nghiệm Manus – một trợ lý AI mang tính cách mạng với khả năng tư duy và hành động độc lập, tờ Forbes mô tả.\nChỉ vài giờ sau đó, sự kiện ra mắt và thử nghiệm đã gây chấn động cộng đồng AI toàn cầu, làm bùng lên một cuộc tranh luận kéo dài suốt nhiều thập kỷ: Điều gì sẽ xảy ra khi trí tuệ nhân tạo không còn chờ lệnh mà tự đưa ra quyết định của riêng mình?\nMANUS KHÁC BIỆT GÌ?\nManus không chỉ là một chatbot khác, cũng không đơn thuần là công cụ tìm kiếm cải tiến khoác lên mình lớp vỏ công nghệ tương lai. Đây là trợ lý AI tự chủ hoàn toàn đầu tiên trên thế giới – một hệ thống không chỉ hỗ trợ mà còn có thể thay thế con người.\nTừ phân tích giao dịch tài chính đến sàng lọc ứng viên tuyển dụng, Manus điều hướng thế giới kỹ thuật số mà không cần giám sát, đưa ra quyết định với tốc độ và độ chính xác đến mức ngay cả những chuyên gia dày dạn kinh nghiệm cũng khó có thể theo kịp.\nVề bản chất, đây là một \"bách khoa số\" được huấn luyện để quản lý công việc trên nhiều lĩnh vực mà không vướng phải sự do dự hay kém hiệu quả của con người.\nManus có khả năng cung cấp kết quả đầu – cuối trên nhiều lĩnh vực khác nhau mà không cần sự nhắc nhở của con người. Trong khi hầu hết các hệ thống AI khác vẫn cần một số mức độ đầu vào của con người hoặc hoạt động trong phạm vi hẹp hơn, Manus hoạt động độc lập, mang đến trải nghiệm liền mạch, tự định hướng.\nTheo SCMP, Manus được phát triển bởi công ty khởi nghiệp có tên Butterfly Effect được Tencent Holdings của Trung Quốc hậu thuẫn. Nhà sáng lập và giám đốc điều hành của Butterfly Effect, Red Xiao Hong, cho biết, Manus \"giống con người hơn\" so với cách các chatbot khác hoạt động, vì tác nhân AI này không chỉ suy nghĩ và trả lời câu hỏi mà còn tương tác với môi trường, thu thập phản hồi và sử dụng phản hồi như một lời nhắc mới.\nButterfly Effect cho hay, Manus thậm chí còn vượt trội hơn cả mô hình Deep Research của OpenAI dựa trên chuẩn GAIA – thước đo của bên thứ ba về trợ lý AI nói chung.\nManus sử dụng cấu trúc đa tác nhân, trong đó một “tác nhân thực thi” trung tâm phối hợp với các tác nhân phụ chuyên biệt để phân tách và hoàn thành các nhiệm vụ phức tạp.\nĐây không phải là một mô hình AI đơn lẻ mà là một tập hợp các mô hình, tích hợp với 29 công cụ và phần mềm mã nguồn mở, cho phép Manus duyệt web, chạy script và thậm chí phát triển phần mềm một cách độc lập.\n\n\n\nCác trợ lý AI như Operator của OpenAI cũng có khả năng thực thi hành động, nhưng chúng lại hoạt động thông qua trình duyệt của người dùng. Trong khi đó, Manus vận hành trong môi trường điện toán đám mây, nghĩa là người dùng có thể tắt máy tính sau khi đặt mục tiêu, và hệ thống vẫn tiếp tục làm việc trong nền và chỉ thông báo khi nhiệm vụ hoàn thành. \nĐây chính là điểm khác biệt giữa Manus và các mô hình khác đến từ phương Tây. Trong khi ChatGPT-4 hay Gemini cần sự hướng dẫn từ con người, Manus không chờ đợi chỉ thị. Thay vào đó, nó được thiết kế để tự khởi động nhiệm vụ, đánh giá thông tin mới và điều chỉnh cách tiếp cận một cách linh hoạt. Theo nhiều khía cạnh, đây có thể được xem là trợ lý AI tổng quát thực sự đầu tiên, tờ Forbes đánh giá.\nBƯỚC ĐI TIẾP THEO\nHiện tại, Manus chỉ mở quyền truy cập cho một số người thử nghiệm theo lời mời. Một số người dùng ban đầu đã phản ánh những vấn đề cần cải thiện, cho thấy sản phẩm vẫn cần được tinh chỉnh thêm. Tuy nhiên, một điều chắc chắn là Manus sẽ tiếp tục hoàn thiện trước khi được triển khai rộng rãi.\nTrong động thái mới nhất vào ngày 11/3, Manus đã công bố hợp tác chiến lược với nhóm phát triển các mô hình AI Qwen của tập đoàn công nghệ Alibaba. Điều này có thể sẽ giúp Manus AI đẩy nhanh việc ra mắt trợ lý AI tổng quát đầu tiên trên thế giới, theo Reuters.\nDù vẫn trong giai đoạn truy cập hạn chế theo lời mời, Manus AI đã thừa nhận trên mạng xã hội X rằng trang web đang gặp nhiều sự cố do lượng truy cập tăng đột biến.\nViệc hợp tác với Qwen có thể giúp Manus AI giải quyết tình trạng quá tải này và mở rộng cơ sở người dùng, đồng thời mang lại lợi thế cho Alibaba trong cuộc cạnh tranh với DeepSeek.\n"
}