{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/duc-gia-nhap-cau-lac-bo-sinh-de-sieu-it-chau-au-doi-mat-dan-so-lao-hoa-nhanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:07",
  "summary": "Với mức sinh như vậy, tình trạng suy giảm mức sinh ở Đức đã đạt tới ngưỡng mà giới chuyên gia nhận định là khó có thể đảo ngược...",
  "content": "\nMới có thêm 3 quốc gia thành viên Liên minh châu Âu (EU), bao gồm nước đông dân nhất khối này là Đức, gia nhập câu lạc bộ những nước có mức sinh siêu thấp. Điều này phản ánh những thách thức nhân khẩu học ngày càng gia tăng của khu vực - theo tờ Financial Times.\nThống kê chính thức cho thấy mức sinh ở Đức đã giảm còn 1,35 trẻ/phụ nữ trong năm 2023, thấp hơn so với ngưỡng 1,4 trẻ/phụ nữ mà Liên hiệp quốc định nghĩa là “siêu thấp”. Với mức sinh như vậy, tình trạng suy giảm mức sinh ở Đức đã đạt tới ngưỡng mà giới chuyên gia nhận định là khó có thể đảo ngược.\nNgoài Đức, Estonia và Áo cũng đã chứng kiến mức sinh giảm dưới 1,4 trẻ/phụ nữ, gia nhập cùng 9 quốc gia EU khác - trong đó có Tây Ban Nha, Hy Lạp và Italy - có mức sinh siêu thấp từ năm 2022.\nSự suy giảm của tỷ lệ sinh phản ánh xu hướng “trì hoãn đến tuổi ngoài 30 mới sinh con” của giới trẻ, và tình trạng này dẫn tới “khả năng cao bạn sẽ không sinh được nhiều con như bạn muốn vì yếu tố đồng hồ sinh học” - nhà kinh tế cấp cao Willem Adema của Tổ chức Hợp tác và phát triển kinh tế (OECD) nhận định.\nNếu không có người nhập cư, tỷ lệ sinh thấp đồng nghĩa với việc dân số trong độ tuổi lao động ngày càng ít đi, gia tăng áp lực lên nền tài chính công và hạn chế tăng trưởng kinh tế.\nVới việc người trẻ ngày nay đạt được các cột mốc quan trọng trong cuộc đời, chẳng hạn như mua nhà, ở độ tuổi muộn hơn so với các thế hệ trước, độ tuổi trung bình khi sinh con của phụ nữ ở EU đã tăng lên 31,1 tuổi vào năm 2023, muộn hơn một năm so với một thập kỷ trước. Con số này tăng lên mức 31,4 ở Đức và hơn 32 tuổi ở Tây Ban Nha, Italy và Ireland.\nThống kê của Áo cho thấy mức sinh trên mỗi phụ nữ trong độ tuổi sinh đẻ của nước này đã giảm xuống còn 1,32 trẻ vào năm 2023, so với mức 1,41 của năm trước. Tại Estonia, mức sinh là 1,31 trẻ/phụ nữ vào năm 2023, giảm so với mức 1,41 trẻ/phụ nữ của năm trước.\nTỷ lệ sinh đang trong xu hướng giảm trên khắp châu Âu - ngay cả ở các nước như Phần Lan, Thụy Điển và Pháp, nơi các chính sách thân thiện với gia đình và bình đẳng giới cao hơn trước đây đã giúp tăng số lượng trẻ sơ sinh. Theo dữ liệu chính thức, ở Phần Lan, mức sinh cao hơn trung bình của EU cho đến năm 2010, nhưng giảm xuống còn 1,26 trẻ/phụ nữ vào năm 2023, thấp nhất kể từ khi thống kê này bắt đầu vào năm 1776.\nPháp có mức sinh cao nhất với 1,79 trẻ/phụ nữ vào năm 2022, nhưng số liệu thống kê chính thức cho thấy tỷ lệ này đã giảm xuống còn 1,67 vào năm ngoái - cũng là mức thấp kỷ lục.\nMức sinh cũng ngày càng giảm ở những quốc gia vốn đã có mức sinh cực thấp, chỉ đạt 1,12 trẻ/phụ nữ ở Tây Ban Nha và 1,2 trẻ/phụ nữ ở Italy vào năm 2023.\nBà Guangyu Zhang, người phụ trách vấn đề dân số tại Liên hiệp quốc, kêu gọi các chính phủ “đưa ra thêm nhiều chính sách thân thiện với gia đình và bình đẳng giới”, nói rằng việc này sẽ cho phép phụ nữ và nam giới có thể sinh nhiều con hơn, đúng như mong muốn mà họ đã đưa ra trong các cuộc khảo sát.\nGiới chuyên gia cho rằng biến động kinh tế và chính trị là một phần nguyên nhân vì sao người dân ở nhiều quốc gia ngày càng chọn sinh đẻ ít đi.\n“Một người đang có công ăn việc làm, nhưng nếu lo thất nghiệp hoặc lo lạm phát hay chiến tranh ở Ukraine, người đó có thể sẽ chần chừ với việc sinh con”, giáo sư về dân số học Ann Berrington của Đại học Southampton nhận định.\nNhững thay đổi về quan điểm trong xã hội cũng có một vai trò ở đây. Ông Adema nói: “Nhiều người trẻ cho rằng họ không cần có con mới có hạnh phúc, chưa kể họ xem việc làm cha mẹ là một việc rất khó và họ không chắc có thể đảm nhận được trách nhiệm đó hay không”.\n"
}