{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/bi-thu-tinh-uy-thanh-hoa-chi-dao-ra-soat-xu-ly-30-du-an-cua-tap-doan-mien-trung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:13",
  "summary": "Trong hội nghị Ban Thường vụ Tỉnh ủy Thanh Hóa ngày 14/3, Bí thư Tỉnh ủy Nguyễn Doãn Anh đã chỉ đạo kiên quyết yêu cầu Tập đoàn Miền Trung khắc phục tình trạng chậm tiến độ các dự án trên địa bàn tỉnh. Hiện nay, Tập đoàn Miền Trung là nhà đầu tư, nhà thầu của 30 dự án, trong đó có 9 dự án bị chậm tiến độ so với hợp đồng và hồ sơ dự án.",
  "content": "\nTập đoàn Miền Trung hiện là nhà đầu tư, nhà thầu của 30 dự án đang triển khai thực hiện trên địa bàn tỉnh. Trong đó, có 16 dự án đầu tư công do Tập đoàn là nhà thầu thi công; có 12 dự án đầu tư có sử dụng đất; 2 dự án đầu tư theo phương thức PPP.\nTrong số 30 dự án do Tập đoàn Miền Trung là nhà đầu tư, nhà thầu đang triển khai thực hiện, có 9 dự án chậm tiến độ thực hiện so với hợp đồng và hồ sơ dự án, cụ thể là 5 dự án đầu tư công, gồm: Dự án Phát triển tổng hợp các đô thị động lực - Tiểu dự án đô thị Tĩnh Gia, tỉnh Thanh Hóa; Dự án Tuyến đường bộ ven biển đoạn Nga Sơn - Hoằng Hóa; Dự án Đường giao thông từ Quốc lộ 47 đến đường Hồ Chí Minh, huyện Thọ Xuân (giai đoạn 2); Dự án Hạ tầng kỹ thuật khu du lịch sinh thái Quảng Cư; Dự án Đầu tư xây dựng các tuyến giao thông Trục chính phía Tây - Khu kinh tế Nghi Sơn.\nHiện Tập đoàn có 10 dự án gặp nhiều khó khăn, vướng mắc trong công tác bồi thường GPMB, gồm: Dự án Phát triển tổng hợp các đô thị động lực - Tiểu dự án đô thị Tĩnh Gia, tỉnh Thanh Hoá; Dự án Đường nối cao tốc Bắc Nam, Quốc lộ 1A đi cảng Nghi Sơn; Dự án Tuyến đường bộ ven biển đoạn Nga Sơn - Hoằng Hóa; Dự án Đường giao thông từ Quốc lộ 47 đến đường Hồ Chí Minh, huyện Thọ Xuân (giai đoạn 2); Dự án Hạ tầng kỹ thuật khu du lịch sinh thái Quảng Cư; Dự án Đầu tư xây dựng các tuyến giao thông Trục chính phía Tây - Khu kinh tế Nghi Sơn; Dự án Khu đô thị mới dọc Đại lộ Nam Sông Mã tại phường Đông Hải, TP Thanh Hóa; Dự án Khu công nghiệp Lam Sơn - Sao Vàng; Dự án đầu tư xây dựng tuyến đường bộ ven biển đoạn Hoằng Hóa - Sầm Sơn và đoạn Quảng Xương - Tĩnh Gia (nay là thị xã Nghi Sơn), tỉnh Thanh Hoá (Hợp đồng BOT); Dự án Bảo tồn, tôn tạo Khu di tích lịch sử Thái miếu nhà Hậu Lê tại phường Đông Vệ, TP Thanh Hóa.\nNguyên nhân khiến các dự án chậm tiến độ được chỉ ra bao gồm cả yếu tố khách quan và chủ quan. Trong đó, việc giải phóng mặt bằng gặp nhiều vướng mắc do một số hộ dân không đồng ý với phương án bồi thường, các quy định pháp luật về đất đai và đền bù liên tục thay đổi, gây khó khăn cho công tác triển khai.\nBên cạnh đó, ảnh hưởng của dịch COVID-19, giá nguyên vật liệu biến động mạnh và sự khan hiếm vật liệu xây dựng cũng khiến tiến độ bị đình trệ. Về phía Tập đoàn Miền Trung, nguyên nhân chủ quan là chưa tập trung đủ nguồn vốn, thiết bị và nhân lực cho các dự án, phương pháp quản lý và thi công chưa thực sự hiệu quả.\nBí thư Tỉnh ủy Thanh Hóa ghi nhận những đóng góp của Tập đoàn Miền Trung đối với sự phát triển kinh tế - xã hội của tỉnh trong những năm qua. Tập đoàn đã tham gia thực hiện nhiều dự án lớn, đóng góp vào sự phát triển hạ tầng giao thông, đô thị và khu công nghiệp của tỉnh Thanh Hóa.\nTuy nhiên, Bí thư Nguyễn Doãn Anh cũng đã phê bình nghiêm khắc các cơ quan chức năng liên quan đã chậm trễ trong công tác tham mưu, giám sát, để xảy ra những vướng mắc kéo dài trong việc bồi thường, giải phóng mặt bằng và huy động nguồn lực thực hiện dự án. Ông nhấn mạnh rằng nếu Tập đoàn Miền Trung không tập trung nguồn vốn, nhân lực và thiết bị để đẩy nhanh tiến độ, tỉnh sẽ kiên quyết thu hồi các dự án theo quy định.\nTại hội nghị, Bí thư Tỉnh ủy giao UBND tỉnh Thanh Hóa chấn chỉnh lề lối làm việc của các sở, ngành, đẩy nhanh tiến độ kiểm tra, xử lý các thủ tục pháp lý liên quan đến các dự án. Ông cũng đồng thời yêu cầu xem xét, kiểm điểm, làm rõ trách nhiệm đối với các tổ chức, cá nhân để xảy ra chậm trễ trong công việc.\nBí thư Tỉnh ủy Thanh Hóa cũng yêu cầu Tập đoàn Miền Trung hoàn thiện báo cáo chi tiết về tình hình thực hiện, đề xuất giải pháp khắc phục và có cam kết cụ thể về tiến độ hoàn thành các dự án. Việc báo cáo tiến độ sẽ được tổng hợp và trình Ban Thường vụ Tỉnh ủy 3 tháng/lần.\nNgoài ra, Bí thư Tỉnh ủy Thanh Hóa ra mệnh lệnh sẽ tiến hành thanh tra toàn diện các mỏ vật liệu xây dựng trong tháng 4/2025 nhằm đảm bảo nguồn cung cho các công trình trọng điểm. Đồng thời, tỉnh cũng xem xét lại quy hoạch mỏ vật liệu xây dựng để phù hợp với thực tiễn và đảm bảo tiến độ triển khai các dự án.\nTại Hội nghị, Chủ tịch Tập đoàn Miền Trung đã nhận khuyết điểm về việc để xảy ra tình trạng chậm tiến độ tại nhiều dự án. Vị này cũng cam kết trong thời gian tới, Tập đoàn sẽ tập trung mọi nguồn lực, nỗ lực, quyết tâm cao nhất để triển khai các dự án đảm bảo chất lượng và tiến độ.\nĐồng thời, Tập đoàn cũng mong muốn các cơ quan quản lý nhà nước hỗ trợ, tháo gỡ những khó khăn về chính sách, kiến nghị với Trung ương những vấn đề mang tính đột phá để các dự án của Tập đoàn đang triển khai thông suốt được những “điểm nghẽn” về cơ chế.\n"
}