{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chuyen-gia-gia-dau-co-the-lao-doc-ve-40-usd-thung-neu-opec-tang-san-luong-tro-lai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:31",
  "summary": "Nhìn chung, giới phân tích đang đưa ra dự báo về một năm ảm đạm sắp tới đối với giá “vàng đen”...",
  "content": "\nGiá dầu có thể giảm chóng mặt nếu OPEC+ kết thúc các chương trình cắt giảm sản lượng tự nguyện mà liên minh này đang áp dụng - một số chuyên gia nhận định. Nhìn chung, giới phân tích đang đưa ra dự báo về một năm ảm đạm sắp tới đối với giá “vàng đen”.\n“Mối lo về sự giảm giá của dầu trong năm 2025 là lớn nhất trong nhiều năm trở lại đây - hơn bất kỳ một năm nào mà tôi còn nhớ, kể từ phong trào nổi dậy Mùa xuân Arab năm 2010”, trưởng phân tích năng lượng toàn cầu Tom Kloza của công ty thông tin giá dầu OPIS nhận định.\n“Giá dầu có thể giảm về mức 30-40 USD/thùng nếu Tổ chức Các nước xuất khẩu dầu lửa (OPEC) và đồng minh dừng các chương trình cắt giảm sản lượng tự nguyện và không có một dạng thỏa thuận thực sự nào để kiềm chế sản lượng dầu. Khối này đã chứng kiến thị phần của họ trên thị trường dầu lửa toàn cầu thực sự suy giảm trong những năm qua”, ông Kloza nói.\nMức giá 40 USD/thùng đồng nghĩa giá dầu sẽ giảm khoảng 40% từ mức hiện tại. Giá dầu Brent giao sau tại thị trường London - giá tham chiếu của thị trường dầu lửa toàn cầu - hiện đang ở mức 72 USD/thùng, trong khi giá dầu WTI giao sau tại thị trường New York đang ở ngưỡng khoảng 68 USD/thùng.\nXét tới việc nhu cầu tiêu thụ dầu toàn cầu năm tới khó tăng nhiều hơn 1 triệu thùng/ngày, việc OPEC+ chấm dứt tất cả các chương trình cắt giảm sản lượng “chắc chắn sẽ khiến giá dầu giảm rất mạnh, có thể về mốc 40 USD/thùng”, ông Henning Gloystein - trưởng bộ phận năng lượng, khí hậu và tài nguyên thuộc công ty Eurasia Group - nhận định với hãng tin CNBC.\nTương tự, nhà phân tích cấp cao Saul Kavonic của công ty MST Marquee cho rằng nếu OPEC+ thôi cắt giảm sản lượng mà không xem xét yếu tố nhu cầu, điều đó “về bản chất tương đương với một cuộc chiến giá dầu để giành giật thị phần, có thể khiến đẩy giá dầu xuống mức thấp chưa từng có từ thời Covid”.\nTuy nhiên, liên minh giữa OPEC và một số thành viên ngoài khối gồm Nga nhiều khả năng sẽ lựa chọn giải pháp tăng dần sản lượng trở lại, thay vì chấm dứt cùng lúc tất cả các chương trình cắt giảm sản lượng hiện đang áp dụng - theo giới phân tích.\nHiện tại, OPEC+ đang cho thấy tính kỷ luật trong việc thực thi chương trình cắt giảm sản lượng tự nguyện, và đang trì hoãn việc kết thúc chương trình này. Mùa hè năm nay, liên minh dự định bắt đầu từ tháng 9 sẽ thu hẹp dần chương trình giảm sản lượng tự nguyện 2,2 triệu thùng/ngày. Đến tháng 9, OPEC+ quyết định gia hạn chương trình thêm 2 tháng nữa. Và mới đây, liên minh một lần nữa gia hạn chương trình cho tới hết tháng 12.\nNăm nay, dù được nâng đỡ bởi căng thẳng địa chính trị tăng nhiệt ở Trung Đông, giá dầu vẫn đương đầu áp lực giảm do sự phục hồi hậu Covid-19 chậm chạp của nền kinh tế Trung Quốc - nước nhập khẩu dầu thô lớn nhất thế giới. Trong báo cáo hàng tháng công bố vào hôm thứ Ba tuần này, OPEC hạ dự báo tăng trưởng nhu cầu tiêu thụ dầu toàn cầu năm 2025 còn 1,5 triệu thùng/ngày, từ mức 1,6 triệu thùng/ngày đưa ra trong lần dự báo trước.\nNgoài mối lo về nhu cầu, giá dầu còn đang đương đầu với áp lực giảm từ tình trạng được cho là dư cung của thị trường dầu toàn cầu. Nhiều nước sản xuất dầu ngoài OPEC+ như Mỹ, Canada, Guyana và Brazil đề đang có kế hoạch tăng sản lượng khai thác đầu - ông Gloystein nhấn mạnh.\nChiến lược gia năng lượng Martoccia Francesco của ngân hàng Citibank nhận định sự đồng thuận của thị trường bây giờ là lượng dầu tồn trữ trên toàn cầu sẽ tăng mạnh trong năm tới. “Nếu các nước sản xuất dầu tăng sản lượng như kế hoạch, tình trạng dư cung có thể tăng gần gấp đôi, lên tới 1,6 triệu thùng/ngày”, ông Francesco nói.\nNgay cả trong trường hợp OPEC+ không rút lại các chương trình cắt giảm sản lượng, tương lai giá dầu vẫn ảm đạm. Các nhà phân tích của Citibank dự báo giá dầu Brent bình quân 60 USD/thùng trong năm tới.\nMột yếu tố nữa có thể tác động tiêu cực tới giá dầu là các chính sách sắp tới của Tổng thống đắc cử Donald Trump, người có thể khiến căng thẳng thương mại giữa Mỹ với các đối tác thương mại lớn của nước này leo thang.\n“Nếu xảy ra chiến tranh thương mại, điều mà nhiều nhà kinh tế học cho là rất có khả năng xảy ra, nhất là với Trung Quốc, giá dầu sẽ thấp hơn nhiều”, ông Kloza nói.\nBên cạnh đó, ông Trump còn có chủ trương khuyến khích các công ty dầu lửa Mỹ khai thác nhiều dầu hơn và cam kết sẽ khiến giá năng lượng giảm một nửa. Ông Matth Smith, trưởng phân tích thị trường dầu lửa Kpler, cho rằng để giá xăng ở Mỹ giảm như vậy, giá dầu cần giảm về mức 40 USD/thùng. Theo chuyên gia này, giá xăng ở Mỹ hiện ở mức hợp lý là 3 USD/gallon - mức giá dễ chịu đối với người tiêu dùng và cũng đủ cao đối với các nhà sản xuất xăng dầu.\nCác chương trình cắt giảm sản lượng mà OPEC+ thực thi từ năm 2022 đến nay khiến tổng sản lượng dầu của nhóm này giảm 5,86 triệu thùng/ngày so với trước đó, tương đương 5,7% nhu cầu tiêu thụ dầu toàn cầu. Mục đích của việc giảm sản lượng này là hỗ trợ giá dầu.\nTrong đó, mức giảm sản lượng 2,2 triệu thùng dầu mỗi ngày thuộc về các chương trình cắt giảm sản lượng tự nguyện. Số 3,66 triệu thùng/ngày còn lại là của các chương trình bắt buộc, và dự kiến sẽ được duy trì đến cuối năm 2025 - theo một thỏa thuận của liên minh vào tháng 6/2024.\n"
}