{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/deepseek-day-nhanh-thoi-diem-ra-mat-mo-hinh-ai-moi-r2-se-manh-hon-r1.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:54:43",
  "summary": "DeepSeek cho biết R2 sẽ cải thiện khả năng lập trình và có thể lý luận bằng nhiều ngôn ngữ khác ngoài tiếng Anh. Thông tin về việc đẩy nhanh lịch trình ra mắt R2 chưa từng được công bố trước đây...",
  "content": "\nStartup AI DeepSeek đang tận dụng lợi thế của mình để đẩy nhanh quá trình phát triển và ra mắt sản phẩm mới. Khi công bố mô hình AI đầu tiên R1, DeepSeek đã gây ra một cú sốc lớn trên thị trường tài chính toàn cầu, khiến giá trị vốn hóa của nhiều tập đoàn công nghệ bốc hơi hơn 1.000 tỷ USD. Mô hình AI này được công bố là có giá thành thấp nhưng lại vượt trội so với nhiều đối thủ phương Tây.\nTheo hãng tin Reuters, DeepSeek đang đẩy nhanh việc ra mắt mô hình R2, phiên bản kế nhiệm của R1. Ban đầu, R2 dự kiến sẽ ra mắt vào đầu tháng 5, nhưng công ty hiện đang nỗ lực để tung sản phẩm ra thị trường sớm nhất có thể.\nDeepSeek cho biết R2 sẽ cải thiện khả năng lập trình và có thể lý luận bằng nhiều ngôn ngữ khác ngoài tiếng Anh. Thông tin về việc đẩy nhanh lịch trình ra mắt R2 chưa từng được công bố trước đây.\nTÁC ĐỘNG LỚN TỪ MÔ HÌNH R1\nSự xuất hiện của R1 đã làm rung chuyển ngành công nghiệp AI. Mô hình này được phát triển với các chip Nvidia ít mạnh hơn nhưng vẫn có thể cạnh tranh với những hệ thống AI được các tập đoàn công nghệ Mỹ đầu tư hàng trăm tỷ USD để xây dựng.\nVijayasimha Alilughatta, Giám đốc điều hành của công ty dịch vụ công nghệ Zensar tại Ấn Độ, nhận định: “Việc DeepSeek ra mắt mô hình R2 có thể trở thành một cột mốc quan trọng trong ngành AI. Thành công của họ trong việc tạo ra các mô hình AI tiết kiệm chi phí có thể thúc đẩy các công ty trên toàn cầu đẩy nhanh quá trình phát triển AI của mình, phá vỡ sự thống trị của một số tập đoàn lớn”.\nSự thành công của DeepSeek cũng đang thu hút sự chú ý từ chính phủ Mỹ, nơi coi AI là một ưu tiên quốc gia. Trong khi đó, chính quyền Trung Quốc và nhiều doanh nghiệp lớn trong nước cũng tích cực tích hợp các mô hình của DeepSeek vào sản phẩm của họ.\nNGƯỜI ĐỨNG SAU DEEPSEEK: BÍ ẨN VỀ TỶ PHÚ LIANG WENFENG\nDù đang dẫn dắt một trong những startup AI quan trọng nhất Trung Quốc, Liang Wenfeng, người sáng lập DeepSeek, vẫn là một nhân vật khá bí ẩn.\nSinh năm 1985 tại tỉnh Quảng Đông, ông Liang từng học ngành Kỹ thuật Truyền thông tại Đại học Chiết Giang – một trong những trường danh giá nhất Trung Quốc. Trước khi thành lập DeepSeek, ông là Giám đốc bộ phận nghiên cứu tại một công ty hình ảnh thông minh ở Thượng Hải.\nZhou Chaoen, người từng là cấp trên của Liang, chia sẻ với truyền thông nhà nước rằng Liang có phong cách quản lý phẳng, ưu tiên tuyển dụng các kỹ sư thuật toán xuất sắc và tạo ra môi trường làm việc linh hoạt, không bị bó buộc bởi hệ thống phân cấp cứng nhắc.\n\nMinh họa chân dung nhà sáng lập Liang Wenfeng\n\nPhong cách quản lý của ông Liang tại DeepSeek cũng rất khác biệt so với các tập đoàn công nghệ lớn của Trung Quốc. Trong khi nhiều công ty công nghệ như Baidu hay Tencent duy trì chế độ làm việc \"996\" (từ 9 giờ sáng đến 9 giờ tối, sáu ngày một tuần), DeepSeek khuyến khích văn hóa làm việc cộng tác và thoải mái, với nhân viên thường chỉ làm 8 giờ mỗi ngày.\nVăn phòng chính của DeepSeek nằm gần Đại học Thanh Hoa và Đại học Bắc Kinh – hai ngôi trường hàng đầu Trung Quốc. Liang trực tiếp tham gia vào các chi tiết kỹ thuật và khuyến khích đội ngũ trẻ của mình thử nghiệm các ý tưởng mới.\nMột cựu nhân viên, Benjamin Liu, cho biết: \"Liang luôn trao quyền cho nhân viên và đối xử với chúng tôi như những chuyên gia. Ông ấy không ngừng đặt câu hỏi và học hỏi cùng chúng tôi”.\nNgoài ra, DeepSeek và công ty mẹ High-Flyer cũng nổi tiếng với mức lương rất cao so với mặt bằng chung. Theo một nhà quản lý quỹ định lượng, lương của một nhà khoa học dữ liệu cấp cao tại High-Flyer có thể lên tới 1,5 triệu nhân dân tệ/năm (khoảng 210.000 USD), trong khi các đối thủ cạnh tranh chỉ trả 800.000 nhân dân tệ/năm.\nDEEPSEEK VÀ SỰ HẬU THUẪN CỦA CHÍNH QUYỀN TRUNG QUỐC\nThành công của DeepSeek không chỉ đến từ thuật toán tiên tiến mà còn nhờ vào sức mạnh tính toán khổng lồ mà công ty đã tích lũy trong hơn một thập kỷ.\nCông ty mẹ High-Flyer, một trong những quỹ đầu tư định lượng lớn nhất Trung Quốc, đã đổ hàng tỷ nhân dân tệ vào nghiên cứu AI. Năm 2020, họ tuyên bố dồn 70% doanh thu vào phát triển trí tuệ nhân tạo.\nTừ năm 2020 đến 2021, High-Flyer đã chi 1,2 tỷ nhân dân tệ để xây dựng hai cụm siêu máy tính AI, bao gồm 10.000 chip Nvidia A100 – loại chip sau đó đã bị Mỹ cấm xuất khẩu sang Trung Quốc vào năm 2022. Việc sở hữu cụm siêu máy tính này đã giúp DeepSeek vượt qua nhiều đối thủ trong nước.\nTheo một chuyên gia AI tại quỹ đầu tư Carthage Capital, nếu DeepSeek trở thành mô hình AI tiêu chuẩn cho các cơ quan nhà nước Trung Quốc, phương Tây có thể coi đây là một lý do để thắt chặt hơn nữa các lệnh cấm đối với chip AI hoặc hợp tác phần mềm\".\n\n \nHiện tại, ít nhất 13 chính quyền thành phố và 10 tập đoàn năng lượng nhà nước Trung Quốc đã tích hợp DeepSeek vào hệ thống của họ.\n\nDeepSeek hiện đang nhận được sự hỗ trợ mạnh mẽ từ chính phủ Trung Quốc. Đầu năm 2024, người sáng lập Liang Wenfeng đã được mời gặp Thủ tướng Trung Quốc Lý Cường, trở thành đại diện tiêu biểu của ngành AI, thậm chí vượt mặt các lãnh đạo của Baidu hay Tencent.\nTheo nguồn tin từ chính quyền, Bắc Kinh đã chỉ thị DeepSeek không tiếp xúc với truyền thông mà không có sự cho phép, nhằm tránh gây chú ý quá mức và tạo ra những phản ứng mạnh từ phương Tây.\nHiện tại, ít nhất 13 chính quyền thành phố và 10 tập đoàn năng lượng nhà nước Trung Quốc đã tích hợp DeepSeek vào hệ thống của họ. Các tập đoàn công nghệ lớn như Lenovo, Baidu và Tencent cũng đang ứng dụng mô hình của DeepSeek vào sản phẩm của họ.\nGiữa lúc nhiều quốc gia như Hàn Quốc và Ý cấm DeepSeek do lo ngại về quyền riêng tư, công ty này vẫn tiếp tục mở rộng ảnh hưởng trong nước. Bắc Kinh tin rằng DeepSeek có thể trở thành vũ khí chiến lược giúp Trung Quốc vượt mặt Mỹ trong cuộc đua AI.\n\n"
}