{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tien-phong-esg-dhti-dinh-hinh-tieu-chuan-linh-vuc-oem-cac-san-pham-cham-soc-ca-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:24",
  "summary": "Với định hướng ESG tiên phong, DHTI tăng tốc đổi mới công nghệ, vun đắp nội lực vững vàng, hướng tới mở rộng hợp tác quốc tế, trở thành đối tác OEM hàng đầu khu vực...",
  "content": "\nTrong bối cảnh kinh tế biến động và nhu cầu từ đối tác quốc tế ngày càng khắt khe, nhiều doanh nghiệp Việt chủ động đề cao tính bền vững để gia tăng lợi thế cạnh tranh và thu hút hợp tác. Và Công ty Cổ phần Thương mại và Đầu tư Đông Hiệp (DHTI) đang tỏ rõ vai trò tiên phong với định hướng trở thành nhà sản xuất khăn ướt và OEM các sản phẩm chăm sóc cá nhân áp dụng theo bộ quy chuẩn ESG.\nNăm 2025, DHTI đặt mục tiêu hoàn thành kế hoạch kinh doanh thông qua 3 trụ cột chính: ESG là chìa khóa tăng trưởng; Đổi mới công nghệ sản xuất; Mở rộng quan hệ đối tác trong khu vực.\nESG - CHÌA KHÓA TĂNG TRƯỞNG BỀN VỮNG\nMục tiêu của DHTI trong năm 2025 không chỉ đáp ứng nhu cầu sản xuất chất lượng cao mà còn tạo dựng một tương lai bền vững thông qua việc triển khai chuẩn ESG.\nChủ tịch HĐQT DHTI, bà Nguyễn Thị Thủy Lệ chia sẻ: “ESG không chỉ là một chiến lược, mà là tầm nhìn dài hạn, một sứ mệnh không ngừng nuôi dưỡng trong lòng Ban Lãnh đạo DHTI suốt nhiều năm qua. Với triết lý kinh doanh ‘Tốt nhất và tốt hơn nữa - The best and better’, chúng tôi không chỉ tin vào việc tạo ra giá trị tài chính, mà còn cam kết kiếm tiền từ sự tử tế, từ những nguyên tắc cốt lõi về trách nhiệm xã hội và sự minh bạch. DHTI khẳng định rằng lợi nhuận bền vững chỉ có thể xây dựng từ những giá trị chân thành, khi chúng tôi đưa sự tử tế vào mỗi sản phẩm và hành động. Đó là cách chúng tôi định nghĩa sự thịnh vượng, không chỉ cho DHTI mà còn cho cộng đồng và xã hội.\nMặc dù ESG với chúng tôi vẫn còn là một hành trình mới mẻ, nhưng chúng tôi tự tin và kiên định, quyết tâm triển khai những bước đi mạnh mẽ để không chỉ khẳng định vị thế của mình trong ngành mà còn góp phần nâng tầm ngành sản xuất bền vững tại Việt Nam và khu vực.”\n\nDHTI khẳng định “lợi nhuận bền vững chỉ có thể xây dựng từ những giá trị chân thành, khi chúng tôi đưa sự tử tế vào mỗi sản phẩm”.\n\nTrong chiến lược ESG của DHTI, yếu tố Con người luôn được chú trọng hàng đầu. Chúng tôi hiểu rằng con người chính là nội lực vững chắc, là sức khỏe và là yếu tố cốt lõi giúp doanh nghiệp phát triển bền vững. Chính vì vậy, DHTI không chỉ đầu tư vào công nghệ hay quy trình sản xuất mà còn chú trọng đến các hoạt động xây dựng một môi trường làm việc hạnh phúc và sáng tạo cho đội ngũ nhân viên.\nNhờ những bước đi này, DHTI không chỉ đáp ứng nhu cầu ngày càng khắt khe của các đối tác mà còn góp phần tạo ra giá trị bền vững cho xã hội, củng cố thêm vị thế của DHTI trên thị trường và khẳng định cam kết của công ty đối với sự phát triển lâu dài và có trách nhiệm.\nPHÁT TRIỂN HỆ THỐNG SẢN XUẤT - DHTI CAM KẾT CHẤT LƯỢNG SẢN PHẨM VÀ TĂNG TRƯỞNG BỀN VỮNG\nPhát triển hệ thống sản xuất là nền tảng giúp DHTI tối ưu sản xuất theo chuẩn ESG và nâng cao chất lượng sản phẩm đạt chuẩn quốc tế. Dự kiến tháng 7/2025, DHTI chính thức đi vào vận hành giai đoạn 1 của nhà máy với tổng diện tích sản xuất lên đến 18.000m2 tại Hải Dương cùng cơ sở vật chất được đầu tư mạnh mẽ: 8 dây chuyền tự động sản xuất khăn ướt các loại; 7 dây chuyền sản xuất khăn giấy khô; Hệ thống máy in, máy thổi chai tự động, máy làm bao đũa với tổng sản lượng lên đến 800.000 sản phẩm/ 1 ngày, riêng với sản xuất mỹ phẩm, dầu tắm gội, mặt nạ lên đến 20.000 lít/ ngày.\n\nDHTI phát triển hệ thống sản xuất với việc đi vào hoạt động nhà máy 18.000m2 (Giai đoạn 1) tại Hải Dương vào tháng 7/2025.\n\nTự động hóa ứng dụng các giải pháp tiết kiệm năng lượng cùng quy trình kiểm soát chất lượng hiện đại giúp tăng năng suất và giảm lãng phí nguyên liệu, đảm bảo mọi sản phẩm đạt chuẩn quốc tế.\nNhờ đầu tư vào công nghệ, DHTI không chỉ nâng cao hiệu quả sản xuất mà còn khẳng định vị thế là đối tác OEM uy tín, đón đầu xu hướng bền vững trong khu vực.\nKhông chỉ dừng lại ở đó, DHTI định hướng mục tiêu mở rộng hợp tác quốc tế sang các thị trường tiềm năng trong khu vực Châu Á, Trung Đông, Bắc Mỹ, … Đồng thời, doanh nghiệp luôn có những chính sách ưu tiên để tiếp tục tìm kiếm, củng cố quan hệ hợp tác với các doanh nghiệp FMCG, mỹ phẩm và chuỗi bán lẻ lớn trong nước.\nVới 03 cột trụ chiến lược, DHTI không chỉ gia tăng năng lực cạnh tranh mà còn khẳng định vị thế là đối tác OEM chiến lược toàn diện, tin cậy hàng đầu trong khu vực, đáp ứng tiêu chuẩn ESG khắt khe nhất trong ngành sản xuất các sản phẩm chăm sóc cá nhân.\n"
}