{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-to-chuc-cong-nghe-keu-goi-hoa-ky-dung-quy-dinh-han-che-quyen-tiep-can-chip-ai-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:02:41",
  "summary": "Việc áp đặt các hạn chế quan trọng nhất về chip AI sẽ điều chỉnh gần như toàn bộ hoạt động điện toán đám mây thương mại trên toàn cầu lần đầu tiên trong lịch sử...",
  "content": "\nMột nhóm trong ngành công nghệ vừa lên tiếng thúc giục chính quyền Tổng thống Joe Biden không ban hành các quy định kiểm soát quyền truy cập toàn cầu vào chip AI. Đề nghị này được đưa ra vào phút chót nhằm cảnh báo rằng các hạn chế này có thể đe dọa vị thế dẫn đầu của Hoa Kỳ trong lĩnh vực trí tuệ nhân tạo.\nCÓ THỂ GÂY RA NHỮNG HẬU QUẢ TIÊU CỰC ĐÁNG KỂ\nTheo Reuters, Hội đồng Công nghiệp Công nghệ Thông tin (ITI), đại diện cho các công ty công nghệ hàng đầu như Amazon, Microsoft, và Meta, bày tỏ lo ngại về quy định. Theo nhóm này, những hạn chế mới sẽ áp đặt các giới hạn tùy ý lên khả năng xuất khẩu hệ thống máy tính ra nước ngoài của các công ty Mỹ, đồng thời nhường thị trường toàn cầu vào tay các đối thủ cạnh tranh quốc tế.\nTrước đó, Reuters đã đưa tin về kế hoạch của Bộ Thương mại Hoa Kỳ nhằm thiết lập cơ chế phê duyệt việc xuất khẩu chip AI toàn cầu, đồng thời ngăn chặn những tổ chức hoặc cá nhân có khả năng sử dụng công nghệ này vào mục đích quân sự, đặc biệt là ở Trung Quốc.\nTrong một lá thư gửi Bộ trưởng Thương mại Gina Raimondo, Giám đốc điều hành ITI Jason Oxman đã chỉ trích quyết định thúc đẩy quy định này vào những ngày cuối cùng trong nhiệm kỳ của Tổng thống Joe Biden. \"Việc vội vã hoàn thành một quy định phức tạp và quan trọng như vậy có thể gây ra những hậu quả tiêu cực đáng kể,\" ông Oxman viết trong lá thư ngày 7 tháng 1 mà Reuters thu thập được.\nMặc dù ITI thừa nhận tầm quan trọng của an ninh quốc gia, nhưng bức thư cảnh báo rằng \"những rủi ro tiềm ẩn đối với vị thế lãnh đạo toàn cầu của Hoa Kỳ trong lĩnh vực AI là rất thực tế và cần được cân nhắc cẩn thận.\" Nhóm này đề nghị chính quyền ban hành quy định dưới dạng đề xuất thảo luận thay vì thực thi ngay lập tức, nhằm đánh giá các tác động địa chính trị và kinh tế một cách toàn diện.\nHiện tại, cả Bộ Thương mại lẫn Nhà Trắng đều chưa đưa ra bình luận chính thức về vấn đề này.\nSẼ ẢNH HƯỞNG ĐẾN CÁC CÔNG TY BAO GỒM NVIDIA VÀ ADVANCED MICRO DEVICES\nSự phản đối từ ngành công nghệ đối với quy định này ngày càng trở nên mạnh mẽ và công khai. Vào tối thứ Hai, Hiệp hội Công nghiệp Bán dẫn đã ra tuyên bố chỉ trích các biện pháp dự kiến. Trong khi đó, Ken Glueck, Phó Chủ tịch Điều hành của Oracle, cũng lên tiếng phản đối qua một bài đăng trên blog vào Chủ Nhật. Ông cho rằng thay vì tập trung vào các hoạt động đáng lo ngại, quy định này lại \"áp đặt các hạn chế quan trọng nhất từng được áp dụng đối với ngành công nghiệp điện toán đám mây thương mại, điều chỉnh gần như toàn bộ hoạt động điện toán đám mây thương mại trên toàn cầu lần đầu tiên trong lịch sử.\"\nKen Glueck, Phó Chủ tịch Điều hành của Oracle, cũng cảnh báo rằng \"Khung kiểm soát xuất khẩu cho sự phát tán trí tuệ nhân tạo,\" tiêu đề của dự thảo luật, có thể trở thành \"một trong những khung quy định có sức tàn phá lớn nhất từng tác động đến ngành công nghệ Hoa Kỳ.\"\nLiên quan đến những quy định này, Bloomberg trích dẫn ý kiến các chuyên gia cũng cho rằng Nhà Trắng đang hoàn thiện các hạn chế bổ sung đối với việc xuất khẩu vi mạch trí tuệ nhân tạo, điều này sẽ ảnh hưởng đến các công ty bao gồm Nvidia và Advanced Micro Devices.\nTheo đó, các hạn chế sẽ áp dụng đối với việc bán chip AI được sử dụng trong các trung tâm dữ liệu và sẽ mở rộng các hạn chế ra hầu hết các quốc gia trên thế giới. Các quy định, có thể được ban hành vào thứ Sáu (10/1), sẽ tạo ra ba cấp độ hạn chế chip. Trong đó, các đồng minh hàng đầu của Hoa Kỳ sẽ được tiếp cận không hạn chế với chip của Hoa Kỳ, trong khi phần lớn các quốc gia sẽ phải tuân theo một số hạn chế và việc xuất khẩu sang nhóm thứ ba, bao gồm cả Trung Quốc, sẽ bị cấm rộng rãi.\nNvidia đang phản đối kế hoạch này, nhà sản xuất chip gọi đó là một sự thay đổi lớn về chính sách sẽ đe dọa đến tăng trưởng kinh tế và vị thế lãnh đạo của Hoa Kỳ. Nvidia và AMD hiện đã bị hạn chế về khả năng bán hàng cho Trung Quốc và Nga.\nPhát ngôn viên của Nvidia hôm thứ Năm đã lên tiếng bày tỏ lo ngại về những quy định hạn chế xuất khẩu dự kiến của Hoa Kỳ. Ông cho rằng: \"Mối quan tâm trên toàn thế giới đối với điện toán tăng tốc cho các ứng dụng hàng ngày là một cơ hội to lớn để Hoa Kỳ vun đắp, thúc đẩy nền kinh tế và tạo thêm việc làm. Tuy nhiên, một quy định vào phút chót hạn chế xuất khẩu sang hầu hết các quốc gia sẽ là một thay đổi lớn trong chính sách. Quy định này không làm giảm nguy cơ sử dụng sai mục đích, nhưng lại đe dọa tăng trưởng kinh tế và vị thế lãnh đạo của Hoa Kỳ.\"\nMặc dù Trung Quốc từng là một thị trường lớn, nhưng hiện nay quốc gia này chỉ chiếm một phần nhỏ trong doanh thu của Nvidia. Công ty đã bị hạn chế bán các dòng chip AI tiên tiến nhất tại đây. Trong bốn quý vừa qua, doanh thu từ Trung Quốc đạt 13,5 tỷ USD, tương đương 12% tổng doanh thu toàn cầu của Nvidia, giảm so với mức 21% vào năm trước.\n"
}