{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/chu-dong-va-khan-truong-ung-pho-bao-trami.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:05:37",
  "summary": "Bão TRAMI (bão số 6) có thể ảnh hưởng đến vùng biển ngoài khơi và ven bờ các tỉnh khu vực Trung Bộ (từ Hà Tĩnh đến Bình Định) trong khoảng từ ngày 27 – 29/10/2024. Đây là cơn bão được dự báo có cường độ mạnh, diễn biến rất phức tạp, hướng di chuyển, cấp độ gió có thể còn thay đổi do tác động của nhiều hình thế thời tiết trên biển…",
  "content": "\nPhó Thủ tướng Trần Hồng Hà đã thay mặt Thủ tướng, ký Công điện số 110/CĐ-TTg ngày 24/10/2024 của Thủ tướng Chính phủ về chủ động ứng phó bão TRAMI.\nCông điện gửi Chủ tịch Ủy ban nhân dân tỉnh, thành phố: Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên; các Bộ: Quốc phòng, Công an, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Công Thương, Giao thông vận tải, Xây dựng, Ngoại giao.\nTheo nội dung công điện, vào chiều 24/10, cơn bão có tên quốc tế là TRAMI đã vượt qua đảo Lu dông (Philippines) vào khu vực bắc biển Đông trở thành cơn bão số 6 trên biển Đông trong năm 2024, sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9, giật cấp 11.\nDự báo của Trung tâm dự báo khí tượng thủy văn quốc gia cho biết trong 24 đến 48 giờ tới bão sẽ tiếp tục mạnh thêm, sức gió mạnh nhất vùng gần tâm bão có thể đạt cấp 11-12, giật cấp 14-15, di chuyển theo hướng tây về phía quần đảo Hoàng Sa, sau đó có thể ảnh hưởng đến vùng biển ngoài khơi và ven bờ các tỉnh khu vực Trung Bộ (từ Hà Tĩnh đến Bình Định) trong khoảng từ ngày 27 – 29/10/2024.\n\n \n\n\"Hồi 4 giờ ngày 25/10, vị trí tâm bão TRAMI ở vào khoảng 17,0 độ Vĩ Bắc; 119,0 độ Kinh Đông, trên vùng biển phía Đông của khu vực Bắc Biển Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9-10 (75-102km/h), giật cấp 12. Di chuyển theo hướng Tây, tốc độ khoảng 10km/h\".\nTheo Trung tâm dự báo Khí tượng thuỷ văn quốc gia.\n\n\n\"Đây là cơn bão được dự báo có cường độ mạnh, diễn biến rất phức tạp, hướng di chuyển, cấp độ gió có thể còn thay đổi do tác động của nhiều hình thế thời tiết trên biển\", Công văn nhấn mạnh.\nĐể chủ động ứng phó với bão và mưa lũ có thể xảy ra trên đất liền các khu vực Trung Bộ do ảnh hưởng của bão, Thủ tướng Chính phủ yêu cầu Bộ trưởng các bộ và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố chủ động tổ chức theo dõi sát, cập nhật thông tin dự báo và tình hình bão, mưa, lũ để kịp thời chỉ đạo, triển khai công tác ứng phó theo phương châm \"bốn tại chỗ\" theo chức năng, nhiệm vụ được giao. Công tác ứng phó bão phải khẩn trương, không để bị động, bất ngờ nhằm bảo đảm an toàn tính mạng, hạn chế thấp nhất thiệt hại về tài sản cho người dân.\nThủ tướng yêu cầu Chủ tịch Ủy ban nhân dân các tỉnh, thành phố chỉ đạo rà soát, cập nhật lại phương án ứng phó thiên tai, bão lũ trên địa bàn; căn cứ tình hình thực tế và khả năng ảnh hưởng của bão, mưa lũ tại địa phương chủ động thông tin kịp thời, chỉ đạo, hướng dẫn người dân ứng phó với bão, lũ.  Đối với các khu vực trên biển, đảo, phải tổ chức rà soát, kiểm đếm, chủ động thông tin, hướng dẫn phương tiện, tàu thuyền (bao gồm cả tàu cá, tàu vận tải, tàu du lịch) còn đang hoạt động trên biển biết, không đi vào hoặc thoát ra khỏi khu vực nguy hiểm hoặc về nơi tránh trú an toàn; có biện pháp bảo đảm an toàn cho tàu thuyền tại khu neo đậu. Đồng thời, rà soát, triển khai các biện pháp bảo đảm an toàn đối với các hoạt động du lịch, nuôi trồng, đánh bắt thủy hải sản trên biển, cửa sông, ven biển; kiên quyết sơ tán người dân trên lồng bè, chòi canh nuôi trồng thủy sản đến nơi an toàn trước khi bão ảnh hưởng trực tiếp. Các địa phương căn cứ tình hình cụ thể, chủ động quyết định việc cấm biển đối với tàu cá, tàu vận tải, tàu du lịch.\nĐối với khu vực ven biển và trên đất liền, cần rà soát, sẵn sàng sơ tán người dân ra khỏi các khu vực nguy hiểm, nhất là những nơi có nguy cơ bị ngập sâu, sạt lở, cửa sông, ven biển. Đồng thời, triển khai các biện pháp đảm bảo an toàn, hạn chế thiệt hại về nhà ở, kho tàng, trụ sở, công trình công cộng, khu công nghiệp, nhà máy, đê điều; bảo vệ sản xuất nông nghiệp, chống ngập úng khu đô thị và khu công nghiệp. Các địa phương phải kiểm soát việc đi lại, tổ chức phân luồng, hướng dẫn giao thông, hạn chế người dân ra đường trong thời gian bão đổ bộ, mưa lũ lớn để đảm bảo an toàn.\nTại khu vực miền núi, phải rà soát, sẵn sàng triển khai sơ tán dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất; chuẩn bị lực lượng, phương tiện, trang thiết bị, nhu yếu phẩm theo phương châm \"bốn tại chỗ\" để sẵn sàng ứng phó với mọi tình huống. Các cơ quan chức năng phải kiểm tra, chủ động biện pháp đảm bảo an toàn các hồ chứa và hạ du; bố trí lực lượng thường trực sẵn sàng vận hành điều tiết và xử lý các tình huống. Lực lượng giao thông kiểm soát, hướng dẫn giao thông an toàn, nhất là qua ngầm, tràn, khu vực ngập sâu, nước chảy xiết; chủ động bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính. Cần sẵn sàng lực lượng, phương tiện để kịp thời cứu hộ, cứu nạn và khắc phục nhanh hậu quả bão, lũ.\nThủ tướng yêu cầu Bộ trưởng Bộ Tài nguyên và Môi trường theo dõi chặt chẽ, tăng cường bản tin dự báo, cảnh báo, cập nhật thông tin kịp thời về diễn biến bão, mưa lũ, nguy cơ lũ quét, sạt lở đất để các cơ quan liên quan và người dân biết chủ động triển khai các biện pháp ứng phó.\nBộ trưởng các Bộ: Quốc phòng, Công an chỉ đạo các lực lượng đóng trên địa bàn rà soát phương án ứng phó, chủ động tổ chức triển khai lực lượng, phương tiện sẵn sàng hỗ trợ địa phương ứng phó với bão, lũ, sơ tán dân, cứu hộ, cứu nạn.\nBộ trưởng các Bộ: Giao thông vận tải, Công Thương và các bộ, ngành có liên quan theo chức năng quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương triển khai công tác bảo đảm an toàn các hoạt động dầu khí trên biển, khai thác khoáng sản và hệ thống lưới điện; vận hành đảm bảo an toàn hồ chứa thủy điện; đảm bảo an toàn giao thông theo quy định.\nBộ trưởng Bộ Nông nghiệp và Phát triển nông thôn tổ chức theo dõi sát tình hình, chủ động chỉ đạo triển khai có hiệu quả công tác phòng, chống bão, lũ theo nhiệm vụ, thẩm quyền đã được phân công; bảo đảm an toàn đê điều, hồ đập, bảo vệ sản xuất nông nghiệp và nuôi trồng, khai thác thủy, hải sản; kịp thời báo cáo, đề xuất Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\n"
}