{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/amazon-ngo-y-mua-lai-tiktok-hoa-ky-vao-phut-chot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-06 18:32:21",
  "summary": "Một quan chức chính quyền Tổng thống Donald Trump cho biết vào ngày 2/4 rằng Amazon đã đưa ra lời chào mua TikTok vào phút chót, trong bối cảnh lệnh cấm của Hoa Kỳ đối với nền tảng có hiệu lực vào ngày 5/4…",
  "content": "\nVị quan chức, người không được phép bình luận công khai và yêu cầu giấu tên, tiết lộ lời đề nghị của Amazon được đưa ra trong lá thư gửi tới Phó Tổng thống JD Vance và Bộ trưởng Thương mại Howard Lutnick.\nThe New York Times là báo đầu tiên đưa tin về cuộc đấu thầu này.\nVào ngày nhậm chức, Tổng thống Donald Trump đã đưa ra quyết định ảnh hưởng trực tiếp tới TikTok khi thông qua đạo luật được Tòa án Tối cao nhất trí duy trì, trong đó nêu rõ lệnh cấm rất cần thiết vì an ninh quốc gia.\nTheo luật, công ty mẹ của TikTok là ByteDance đến từ Trung Quốc phải bán nền tảng cho một bên mua được chấp thuận hoặc ngừng hoạt động tại Hoa Kỳ. Tổng thống Trump từng gợi ý về việc có thể gia hạn thời gian tạm dừng lệnh cấm thêm nữa, nhưng cũng hy vọng một thỏa thuận sẽ được đưa ra vào ngày 5/4.\nAmazon từ chối phát ngôn về thông tin. TikTok cũng không trả lời ngay lập tức yêu cầu bình luận.\nĐIỂM MẶT MỘT SỐ NHÀ ĐẦU TƯ TIỀM NĂNG\nTin tức về lời đề nghị mua lại của Amazon xuất hiện khi Tổng thống Trump lên lịch họp vào ngày 2/4 với nhóm quan chức cấp cao nhằm thảo luận về vấn đề thời hạn của TikTok sắp hết.\nMặc dù không rõ ByteDance có dự định bán TikTok hay không, một số nhà thầu tiềm năng đã lên tiếng trong vài tháng qua. Trong số đó phải kể tới gã khổng lồ phần mềm Oracle và quỹ đầu tư Blackstone. Oracle công bố vào năm 2020 rằng công ty nắm giữ 12,5% cổ phần tại TikTok Global với tư cách nhà cung cấp công nghệ đám mây của ứng dụng.\nVào tháng 1 vừa qua, công ty khởi nghiệp trí tuệ nhân tạo Perplexity AI cũng trình bày với ByteDance đề xuất sáp nhập kết hợp hoạt động kinh doanh của Perplexity với hoạt động của TikTok tại Hoa Kỳ. Tháng trước, công ty đã phác thảo cách tiếp cận mới nhằm xây dựng lại TikTok trong bài đăng trên blog, lập luận rằng Perplexity AI \"có vị thế riêng để xây dựng lại thuật toán TikTok mà không tạo ra mối đe dọa độc quyền\".\nPerplexity cho biết trong bài đăng: \"Bất kỳ thương vụ mua lại nào cũng có thể giúp ByteDance kiểm soát thuật toán, trong khi bất kỳ thương vụ mua lại nào từ đối thủ cạnh tranh đều có khả năng tạo ra thế độc quyền trong lĩnh vực video ngắn và thông tin\".\nCông ty nhấn mạnh sẽ xây dựng lại thuật toán TikTok và đảm bảo cơ sở hạ tầng được phát triển cũng như duy trì tại \"các trung tâm dữ liệu Hoa Kỳ dưới sự giám sát của chính quyền Hoa Kỳ, dựa trên nguyên tắc tuân thủ tiêu chuẩn và quy định về quyền riêng tư trong nước\".\nNhững nhà thầu tiềm năng khác bao gồm quỹ đầu tư do doanh nhân tỷ phú Frank McCourt dẫn đầu, gần đây đã chiêu mộ thêm đồng sáng lập Reddit Alexis Ohanian làm cố vấn chiến lược. Các nhà đầu tư tham gia quỹ cho biết đã đưa ra đề nghị với ByteDance con số 20 tỷ USD tiền mặt cho nền tảng TikTok tại Hoa Kỳ. Ông Jesse Tinsley, nhà sáng lập công ty tư vấn nhân sự Employer.com, cũng xác nhận đã tổ chức một nhóm đầu tư và đang đề nghị ByteDance hơn 30 tỷ USD cho nền tảng. Chủ một doanh nghiệp nhỏ tại “thủ phủ tiền ảo” Wyoming Reid Rasner cũng thông báo đã ra giá cho ByteDance con số khoảng 47,5 tỷ USD.\nCả Cục Điều tra Liên bang (FBI) và Ủy ban Truyền thông Liên bang Hoa Kỳ đều cảnh báo rằng ByteDance có thể chia sẻ dữ liệu người dùng, chẳng hạn như lịch sử duyệt web, vị trí và thông tin nhận dạng sinh trắc học, với Chính phủ Trung Quốc. TikTok khẳng định chưa bao giờ làm điều đó và sẽ không làm như vậy dù được yêu cầu. Chính phủ Hoa Kỳ chưa cung cấp bằng chứng xác thực sự việc.\nĐược biết, Tổng thống Donald Trump sở hữu hàng triệu người theo dõi trên TikTok và coi nền tảng tạo xu hướng này là công cụ giúp thu hút sự chú ý của các cử tri trẻ tuổi.\nTrong nhiệm kỳ đầu tiên, ông Trump từng có cái nhìn hoài nghi về TikTok. Vị Tổng thống đã ban hành lệnh hành pháp cấm giao dịch với ByteDance cũng như chủ sở hữu ứng dụng nhắn tin WeChat đến từ Trung Quốc Tencent.\n"
}