{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-tiep-tuc-duong-dau-ap-luc-giam-phat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:27:08",
  "summary": "Tình trạng này gia tăng sức ép đòi hỏi Bắc Kinh đưa ra những biện pháp kích cầu mới để vực dậy tăng trưởng...",
  "content": "\nÁp lực giảm phát trong nền kinh tế Trung Quốc tăng lên trong tháng 9 vừa qua, khi giá bán lẻ và giá bán buôn đều suy yếu. Tình trạng này gia tăng sức ép đòi hỏi Bắc Kinh đưa ra những biện pháp kích cầu mới để vực dậy tăng trưởng.\nCác số liệu thống kê mới nhất nói trên được công bố vào ngày Chủ nhật, trong bối cảnh giới đầu tư tiếp tục chờ đợi những thông tin chi tiết hơn về kế hoạch kích cầu của Chính phủ Trung Quốc. Trước đó vào ngày thứ Bảy, cuộc họp báo của Bộ Tài chính nước này đưa ra cam kết tăng chi tiêu công nhưng không nói rõ con số cụ thể là bao nhiêu.\nBáo cáo từ Tổng cục Thống kê Trung Quốc (NBS) cho thấy chỉ số giá tiêu dùng (CPI) tháng 9 của nước này tăng 0,4% so với cùng kỳ năm ngoái, thấp hơn mức dự báo tăng 0,6% mà các nhà phân tích đưa ra trong một cuộc khảo sát của hãng tin Bloomberg, đồng thời giảm tốc so với mức tăng 0,6% ghi nhận trong tháng 8.\nChỉ số giá nhà sản xuất (PPI) tháng 9 của Trung Quốc giảm 2,8% so với cùng kỳ năm ngoái, sâu hơn mức dự báo giảm 2,6% mà giới phân tích đưa ra. Mức giảm này của PPI cũng mạnh hơn so với cú giảm 1,8% của PPI tháng 8, đồng thời là mức giảm sâu nhất trong 6 tháng trở lại đây.\nNgân hàng Goldman Sachs cho rằng lạm phát giá tiêu dùng ở Trung Quốc đã được nâng đỡ bởi giá thực phẩm tăng cao, vốn bị ảnh hưởng bởi điều kiện thời tiết bất lợi và nhu cầu tăng do yếu tố mùa vụ trước khi nước này bước vào kỳ nghỉ lễ Quốc khánh kéo dài 1 tuần từ ngày 1/10. Việc lạm phát trượt dốc dù được hỗ trợ như vậy cho thấy nền kinh tế Trung Quốc tiếp tục đương đầu sức ép giảm phát từ cuộc khủng hoảng bất động sản kéo dài - yếu tố ảnh hưởng tiêu cực đến nhu cầu của hộ gia đình ở nước này.\nTuần này sẽ có một loạt báo cáo kinh tế quan trọng của Trung Quốc được công bố. Trong đó, các số liệu xuất nhập khẩu được dự báo sẽ tiếp tục cho thấy sự tăng trưởng mạnh của hoạt động thương mại, trong khi số liệu tăng trưởng tổng sản phẩm trong nước (GDP) quý 3 có thể một lần nữa cho thấy xu hướng giảm tốc của nền kinh tế lớn thứ hai thế giới. Giới chuyên gia kinh tế dự báo GDP quý 3 của Trung Quốc sẽ tăng trưởng thấp hơn mục tiêu chính thức của Bắc Kinh là 5%.\nCác nhà phân tích cảnh báo rằng nếu tăng trưởng tiếp tục giảm tốc và hoạt động xuất khẩu của Trung Quốc bắt đầu gặp nhiều rào cản hơn - chẳng hạn các biện pháp bảo hộ gia tăng từ các đối tác thương mại quan trọng - các nhà hoạch định chính sách nước này sẽ phải hành động mạnh mẽ hơn để vực dậy nền kinh tế.\nÔng Larry Hu, nhà kinh tế học của công ty Macquarie, phát biểu: “Nếu mô hình kinh tế hai tốc độ [xuất khẩu mạnh và tăng trưởng trong nước yếu] không thể tiếp tục, các nhà hoạch định chính sách cần phải tăng cường các chính sách kích thích kinh tế”.\nSau nhiều tháng gia tăng nhỏ giọt các biện pháp kích cầu, Ngân hàng Trung ương Trung Quốc (PBOC) đã công bố một gói kích thích bằng chính sách tiền tệ mạnh mẽ hơn vào cuối tháng 9. Động thái này đã dẫn tới sự phục hồi mạnh mẽ trên thị trường chứng khoán Trung Quốc, nhưng đà tăng sau đó nhanh chóng suy yếu vì nhà đầu tư cho rằng chính sách tiền tệ chưa đủ và Bắc Kinh cần đưa ra thêm một gói kích cầu bằng chính sách tài khóa.\nTrong môtu cuộc họp báo được chờ đợi vào hôm thứ Bảy vừa rồi, Bộ trưởng Bộ Tài chính Trung Quốc Lan Fo’an nói rằng Chính phủ trung ương có dư địa để tăng nợ và tăng thâm hụt ngân sách - tính hiệu về một gói kích cầu bằng chính sách tài khóa. Ông Lan nhấn mạnh rằng dư địa để tăng thâm hụt ngân sách là “khá lớn”, nhưng lưu ý rằng các chính sách như vậy vẫn còn đang được thảo luận.\nCác nhà phân tích cho rằng dù thị trường muốn Chính phủ Trung Quốc đưa ra một quyết định kiên quyết hơn về kích cầu, Bắc Kinh sẽ cố gắng tránh việc bơm vốn tín dụng tràn ngập thị trường. Đó là bởi những gói kích cầu lớn trước đây của nước này bị cho là nguyên nhân tạo ra bong bóng bất động sản.\nMối quan tâm của nhà đầu tư đang chuyển sang các cuộc họp tiếp theo của Quốc hội Trung Quốc trong vài tuần tới, với kỳ vọng một số biện pháp kích cầu mới có thể được phê chuẩn.\n"
}