{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thi-phan-moi-gioi-hang-hoa-2024-cuoc-canh-tranh-khoc-liet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:19",
  "summary": "Năm 2024, thị trường giao dịch hàng hóa tại Việt Nam tiếp tục chứng kiến sự phát triển mạnh mẽ. Khối lượng giao dịch cả năm tăng hơn 10% so với năm 2023, với giá trị giao dịch đạt trung bình 5.000 tỷ đồng/ngày… ",
  "content": "\nHoạt động giao dịch diễn ra sôi động và bảng xếp hạng thị phần môi giới hàng hoá năm nay tiếp tục là một cuộc cạnh tranh đầy “khốc liệt”.\nTOP 5 CHIẾM LĨNH 78% THỊ PHẦN\nCuộc đua nước rút giành thị phần trong quý 4/2024 diễn ra căng thẳng hơn bao giờ hết, khi các công ty không ngừng thay đổi chiến lược để bứt tốc về đích, chiếm lĩnh thị trường. Theo số liệu từ Sở Giao dịch Hàng hoá Việt Nam (MXV), mặc dù bảng xếp hạng năm nay không có sự thay đổi lớn trong tên gọi của các công ty đứng đầu, nhưng thứ hạng đã có sự dịch chuyển.\nCông ty Cổ phần Giao dịch Hàng hóa Gia Cát Lợi tiếp tục giữ vững vị thế là thành viên có thị phần môi giới hàng hóa lớn nhất Việt Nam năm 2024, chiếm 30,3% khối lượng giao dịch (KLGD) toàn thị trường. Trong suốt cả bốn quý của năm 2024, Gia Cát Lợi vẫn duy trì phong độ “dẫn dắt” cả bảng xếp hạng. Đây là kết quả xứng đáng đối với Thành viên có chiến lược vận hành bài bản, chuyên nghiệp và mạng lưới văn phòng, chi nhánh rộng khắp cả nước.\nTheo sau Gia Cát Lợi, Công ty Cổ phần Giao dịch Hàng hóa Thành phố Hồ Chí Minh (HCT) duy trì thứ hạng số 2 với 18,2% thị phần. Công ty TNHH Đầu tư Quốc tế Hữu Nghị (Finvest) gây ấn tượng khi kết năm ở vị trí số 3 với 14,7% thị phần, tăng một bậc so với năm ngoái. Đứng thứ 4, Công ty Cổ phần Saigon Futures nắm giữ 10,1% thị phần.\nĐáng chú ý, sau khi vắng bóng tại bảng xếp hạng quý 3, Công ty Cổ phần Hitech Finance đã có màn lội ngược dòng đầy ấn tượng và ghi tên mình ở vị trí thứ 5 trong bảng xếp hạng cả năm 2024, với 5,2% khối lượng giao dịch toàn thị trường. Điều này khẳng định chiến lược kinh doanh linh hoạt của công ty này trong cuộc đua đầy khốc liệt.\n\nTop 5 thị phần môi giới hàng hóa tại Việt Nam năm 2024.\n\nXếp ngay sau top 5, Công ty Cổ phần Giao dịch Hàng hóa Đông Nam Á, Công ty Cổ phần Giao dịch Hàng hóa VMEX và Công ty TNHH Đầu tư Giao dịch Hàng hóa TVT là những thành viên đang nắm giữ thị phần môi giới tốt và ổn định trong năm 2024.\n\nÔng Nguyễn Ngọc Quỳnh - Phó Tổng giám đốc Sở Giao dịch Hàng hóa Việt Nam (MXV).\n\nÔng Nguyễn Ngọc Quỳnh, Phó Tổng giám đốc MXV cho biết: “Cuộc đua thị phần môi giới trong năm 2024 diễn ra vô cùng quyết liệt, với sự cạnh tranh mạnh mẽ trong từng quý và những bước chạy nước rút vào cuối năm. Tuy thị trường thế giới có nhiều biến động, nhưng thị trường giao dịch hàng hóa tại Việt Nam vẫn giữ vững sự ổn định nhờ vào sự nỗ lực không ngừng của MXV và các thành viên. Các thành viên đều đóng vai trò quan trọng trong việc duy trì sự chuyên nghiệp và minh bạch của thị trường, khi tuân thủ nghiêm ngặt quy định của MXV và quy định của các Sở Giao dịch hàng hóa liên thông”.\nBẠCH KIM LÊN NGÔI DẪN DẮT XU HƯỚNG GIAO DỊCH\nKhông chỉ thị phần môi giới, mà khối lượng giao dịch của các mặt hàng trong năm cũng chứng kiến nhiều sự thay đổi đáng chú ý. Tâm điểm của thị trường hướng về mặt hàng bạch kim đang liên thông với Sở Giao dịch Hàng hóa Chicago. Tiếp đà của quý 3, bạch kim đã trở thành sản phẩm được giao dịch nhiều nhất tại Việt Nam trong năm 2024, với 15,5% khối lượng giao dịch. Đây là sự bứt phá ngoạn mục so với vị trí thứ 6 trong năm 2023, cho thấy sự quan tâm ngày càng lớn của các nhà đầu tư đối với mặt hàng kim loại quý này.\nTheo ông Nguyễn Ngọc Quỳnh, bạch kim hiện nay là một \"kênh trú ẩn an toàn\" trong bối cảnh nền kinh tế toàn cầu liên tục biến động mạnh. Bạch kim sẽ tiếp tục là mặt hàng chiến lược, đặc biệt là trong danh mục bảo hiểm giá và đầu tư tại Việt Nam trong thời gian tới.\nĐứng vị trí số 2, mặt hàng đậu tương bám sát bạch kim với 14,6% khối lượng giao dịch. Lúa mì vươn lên vị trí thứ 3 với 7% khối lượng giao dịch toàn thị trường, tăng vượt bậc từ thứ hạng thứ 9 của năm trước. Đồng micro chiếm 6,1% khối lượng giao dịch, vươn lên vị trí thứ 4 trong bảng xếp hạng. Theo sát đồng micro, khô đậu tương chiếm 6% khối lượng giao dịch, dừng chân ở vị trí thứ 5.\nĐặc biệt, cà phê Robusta ghi dấu ấn với mức tăng trưởng mạnh mẽ, khi giá mặt hàng này liên tục lập đỉnh lịch sử trong năm nay, thu hút sự chú ý của các nhà đầu tư. Kết thúc năm 2024, cà phê Robusta xếp thứ 6 trong bảng xếp hạng với tỷ trọng 5,9%.\nCác mặt hàng khác như dầu đậu tương, dầu WTI, dầu WTI micro và cà phê Arabica duy trì vị trí trong top 10, lần lượt với tỷ trọng 5,8%, 5,7% và 4,8% và 4,4%.\n\nCác sản phẩm được giao dịch nhiều nhất tại Việt Nam trong năm 2024.\n\nTrong năm 2025, thị trường giao dịch hàng hóa dự báo sẽ tiếp tục biến động khó lường với nhiều yếu tố tác động như: sự bất ổn địa chính trị, xung đột Trung Đông, các chính sách điều hành kinh tế của tổng thống Mỹ Donald Trump, chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed), sự phục hồi kinh tế của Trung Quốc…\nSự biến động mạnh mẽ này sẽ tiếp tục tạo ra một diễn biến hết sức sôi động trên thị trường giao dịch hàng hóa tại Việt Nam. Vì Việt Nam vừa là nước liên thông giao dịch với thế giới, vừa đóng vai trò quan trọng trong chuỗi cung cầu hàng hóa toàn cầu.\n“Thị trường giao dịch hàng hóa tại Việt Nam sẽ tiếp tục sôi động ngay từ những tháng đầu năm. Bởi giao dịch hàng hóa là giao dịch 2 chiều, kể cả giá tăng hay giảm thì các doanh nghiệp và nhà đầu tư đều có thể mở vị thế để bảo hiểm giá và thu về lợi nhuận. Do vậy, điều quan trọng không nằm ở giá lên hay xuống, mà nằm ở việc thị trường được tổ chức minh bạch, chuyên nghiệp và hiệu quả”, ông Quỳnh cho biết thêm.\nVới những bước đi mạnh mẽ và chiến lược phát triển bền vững, thị trường giao dịch hàng hóa tại Việt Nam chắc chắn sẽ tiếp tục giữ vững đà tăng trưởng và thu hút thêm nhiều sự quan tâm của các nhà đầu tư trong thời gian tới.\n"
}