{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/manulife-mo-rong-quy-mo-chuong-trinh-cong-dong-song-sach-sanh-xanh-khuyen-khich-nguoi-dan-khoe-loi-song-khoe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:35",
  "summary": "Nhằm khuyến khích cộng đồng xây dựng lối sống khỏe mạnh và tích cực, Manulife Việt Nam tiếp tục thực hiện giai đoạn 2 của chương trình “Sống Sạch - Sành - Xanh” và triển khai 10.000 suất khám sức khỏe miễn phí tại các tỉnh thành trên cả nước…",
  "content": "\nSau hiệu ứng tích cực từ chương trình cộng đồng “Sống Sạch - Sành - Xanh” vào tháng 6/2024 vừa qua, Manulife Việt Nam tiếp tục thực hiện giai đoạn 2 của chương trình nhằm khuyến khích cộng đồng xây dựng lối sống khỏe mạnh và tích cực, đồng thời triển khai loạt chương trình thăm khám bệnh cộng đồng miễn phí trên nhiều tỉnh, thành phố.\nKHUYẾN KHÍCH CỘNG ĐỒNG “KHOE” LỐI SỐNG KHỎE\nỞ giai đoạn 2, chương trình “Sống Sạch - Sành - Xanh” tập trung vào chủ đề “Khoe” Khỏe nhằm khuyến khích xây dựng lối sống khỏe trong cộng đồng. Hàng loạt hoạt động về sức khỏe sẽ được Manulife triển khai bao gồm: Thử thách “Khoe” Khỏe - khuyến khích người dân “khoe” lối sống “Sạch - Sành - Xanh”: lành mạnh, cân bằng và bền vững về thể chất, tinh thần lẫn tài chính; chuỗi vodcast cộng hưởng với nhiều chuyên gia về các chủ đề sống khỏe; xây dựng cộng đồng trực tuyến “Sạch - Sành - Xanh” nhằm kết nối và chia sẻ các bí quyết sống khỏe…\nTổng giám đốc Manulife Việt Nam, bà Tina Nguyễn cho biết: “Mục tiêu chính của chương trình “Sống Sạch - Sành - Xanh” là góp phần nâng cao nhận thức cộng đồng về sức khỏe, giúp người dân có một cuộc sống chất lượng và giảm thiểu những gánh nặng về sức khỏe và tài chính. Nối dài mục tiêu đó, chúng tôi mong muốn được lan tỏa hành động sống tích cực để cùng xây dựng một cộng đồng sống khỏe. Nếu chúng ta sống khỏe, các vấn đề về bệnh tật và chi phí y tế sẽ giảm đi đáng kể. Bên cạnh đó, chúng tôi cũng sẽ mở rộng quy mô các ngày hội khám sức khỏe cộng đồng để mang đến nhiều cơ hội khám bệnh miễn phí cho người dân. Khi mà chi phí y tế đang có xu hướng gia tăng, việc phát hiện sớm các vấn đề về sức khỏe là điều rất cần thiết với họ”.\n10.000 SUẤT KHÁM BỆNH MIỄN PHÍ CHO NGƯỜI DÂN\nSau 2.000 suất khám bệnh miễn phí ở giai đoạn 1, trong giai đoạn II của chương trình cộng đồng ‘Sống Sạch - Sành - Xanh’, Manulife Việt Nam mang đến 10.000 suất khám sức khỏe miễn phí cho quân nhân, bộ đội xuất ngũ, sinh viên, đoàn thanh niên và người lao động phổ thông tại các tỉnh thành gồm: Hải Phòng, Thanh Hóa, Nghệ An, Đà Nẵng, Hà Nội và TP.HCM. Tại đây, đội ngũ bác sĩ của Hội thầy thuốc Trẻ Việt Nam sẽ trực tiếp khám sức khỏe tổng quát, bao gồm khám các bệnh phổ biến và tầm soát HP miễn phí cho người dân, đồng thời sẽ tư vấn về dinh dưỡng, tiểu đường, tim mạch và xét nghiệm acid uric cho bệnh nhân gout.\nÔng Nguyễn Hữu Tú - Phó Chủ tịch thường trực kiêm Tổng Thư ký Hội Thầy thuốc Trẻ Việt Nam cho biết: “Đồng hành cùng Manulife trong chương trình “Sống Sạch - Sành - Xanh” ở giai đoạn I, chúng tôi hiểu những ấp ủ và tâm huyết của Công ty trong việc nâng cao nhận thức của người dân về sức khỏe và mang cơ hội khám bệnh miễn phí đến người dân. Hội Thầy thuốc Trẻ Việt Nam hân hạnh được tiếp tục cộng tác cùng Manulife trong giai đoạn 2 trên tinh thần phi lợi nhuận để chung tay mang đến những giá trị thiết thực cho cộng đồng”.\n\nNgười dân được khám sức khỏe miễn phí trong chương trình “Sống Sạch - Sành - Xanh” giai đoạn I, diễn ra vào tháng 7/2024.\n\nChương trình “Sống Sạch - Sành - Xanh” được Manulife khởi động giai đoạn 1 từ tháng 6/2024, và nhanh chóng lọt vào danh sách trong top 5 hoạt động cộng đồng nổi bật nhất trên mạng xã hội nửa đầu năm 2024 theo khảo sát của Younet Media. Ngoài ra, theo Buzzmetrics, đơn vị chuyên phân tích mạng xã hội, “Sống Sạch - Sành - Xanh” cũng góp mặt trong top 10 hoạt động CSR nổi bật nhất trong tháng 6/2024, thời điểm Manulife khởi động chương trình.\n* Để được tham gia khám sức khỏe và xét nghiệm HP miễn phí cùng chương trình, vui lòng tham khảo thông tin chi tiết và đăng ký tại: https://www.manulife.com.vn/vi/tot-hon-moi-ngay/loi-song-sach-sanh-xanh.html\n"
}