{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tap-doan-hoa-chat-viet-nam-co-tong-giam-doc-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:12",
  "summary": "Ngày 15/1, Tập đoàn Hóa chất Việt Nam đã công bố quyết định bổ nhiệm ông Nguyễn Hữu Tú giữ chức vụ Tổng giám đốc Tập đoàn, đánh dấu một bước tiến quan trọng trong công tác kiện toàn nhân sự lãnh đạo cấp cao...",
  "content": "\nTheo Công văn số 212/VPCP-TCCB ngày 15/01/2025 của Văn phòng Chính phủ và Quyết định số 39/QĐ-UBQLV cùng ngày của Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, ông Nguyễn Hữu Tú, Thành viên Hội đồng thành viên Tập đoàn, đã chính thức được bổ nhiệm giữ chức Tổng Giám đốc Tập đoàn Hóa chất Việt Nam. Quyết định này được Chủ tịch Hội đồng thành viên Tập đoàn ký ban hành vào ngày 15/01/2025.\nQUÁ TRÌNH CÔNG TÁC CỦA TÂN TỔNG GIÁM ĐỐC\nÔng Nguyễn Hữu Tú sinh năm 1977, là Tiến sĩ Kinh tế tốt nghiệp từ Trường Đại học Kinh tế Quốc dân Hà Nội. Ông có bề dày kinh nghiệm trong lĩnh vực công nghiệp và kinh tế với nhiều vị trí lãnh đạo quan trọng.\nTrước khi công tác tại Tập đoàn Hóa chất Việt Nam, ông Nguyễn Hữu Tú từng giữ chức Phó Vụ trưởng Vụ Công nghiệp thuộc Ban Kinh tế Trung ương. Đến tháng 7/2018, ông được bổ nhiệm làm Thành viên Hội đồng thành viên của Tập đoàn Hóa chất Việt Nam.\nTháng 7/2023, ông Nguyễn Hữu Tú được bổ nhiệm làm Phó Tổng giám đốc Tập đoàn. Đến tháng 8/2024, ông tiếp tục được giao nhiệm vụ Phó Tổng Giám đốc phụ trách Ban điều hành của Tập đoàn. Việc ông được tin tưởng bổ nhiệm làm Tổng Giám đốc lần này là sự ghi nhận những đóng góp tích cực của ông trong suốt quá trình công tác.\nSỨ MỆNH MỚI, KỲ VỌNG MỚI\nViệc bổ nhiệm ông Nguyễn Hữu Tú vào vị trí Tổng giám đốc được xem là bước đi quan trọng trong chiến lược phát triển của Tập đoàn Hóa chất Việt Nam. Với vai trò mới, ông Tú được kỳ vọng sẽ dẫn dắt Tập đoàn đạt được những bước tiến đột phá, củng cố vị thế là một trong những đơn vị hàng đầu trong lĩnh vực hóa chất của cả nước.\nPhát biểu trong buổi lễ công bố quyết định bổ nhiệm, lãnh đạo Tập đoàn khẳng định: “Việc kiện toàn nhân sự cấp cao không chỉ giúp tăng cường năng lực điều hành của Tập đoàn mà còn góp phần tạo ra những giai đoạn phát triển mới. Chúng tôi tin tưởng rằng ông Nguyễn Hữu Tú, với kinh nghiệm và năng lực lãnh đạo, sẽ đưa Tập đoàn Hóa chất Việt Nam đạt được những thành tựu mới, đóng góp tích cực vào sự phát triển chung của nền kinh tế quốc gia.”\nQuyết định bổ nhiệm này đánh dấu bước khởi đầu cho giai đoạn phát triển mới của Tập đoàn Hóa chất Việt Nam, đồng thời tạo thêm động lực để toàn thể cán bộ, nhân viên cùng đoàn kết, nỗ lực vì mục tiêu chung. Tập đoàn Hóa chất Việt Nam cam kết tiếp tục đóng vai trò quan trọng trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước, góp phần xây dựng nền kinh tế bền vững và hội nhập quốc tế.\n"
}