{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/uy-ban-thuong-vu-quoc-hoi-de-nghi-giu-ap-thue-vat-5-voi-phan-bon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:36:04",
  "summary": "Để xử lý những bất cập trong chính sách đối với ngành sản xuất phân bón thời gian qua, Uỷ ban Thường vụ Quốc hội xin được giữ đề nghị áp thuế VAT 5% với phân bón như dự thảo Luật đã được Chính phủ trình Quốc hội tại Kỳ họp thứ 7... ",
  "content": "\nSáng 29/10, Quốc hội thảo luận về dự thảo Luật Thuế giá trị gia tăng (VAT - sửa đổi). Chủ nhiệm Ủy ban Tài chính, Ngân sách Lê Quang Mạnh đã trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Thuế giá trị gia tăng sửa đổi.\nVề thuế suất 5%, ông Mạnh cho biết có ý kiến nhất trí với dự thảo Luật của Chính phủ, chuyển phân bón từ diện không chịu thuế sang áp dụng thuế suất 5%. Có ý kiến khác đề nghị giữ như quy định hiện hành, vì lo ngại khi đánh thuế 5% sẽ làm tăng mặt bằng giá phân bón trên thị trường và người nông dân sẽ phải chịu tác động trực tiếp, ảnh hưởng đến giá thành sản phẩm nông nghiệp.\nGiải trình về vấn đề này, Ủy ban Thường vụ Quốc hội cho rằng thuế giá trị gia tăng đối với phân bón được sửa đổi từ năm 2014 tại Luật Thuế Giá trị gia tăng số 71/2014/QH13, chuyển từ diện đang chịu thuế suất 5% sang diện không chịu thuế.\nChính sách này đã gây ảnh hưởng bất lợi rất lớn cho các doanh nghiệp sản xuất phân bón trong nước suốt thời gian vừa qua, vì  thuế giá trị gia tăng đầu vào của các doanh nghiệp này không được khấu trừ, phải hạch toán vào chi phí, bao gồm cả thuế đầu vào rất lớn đối với đầu tư, mua sắm tài sản cố định, làm giá thành sản xuất trong nước tăng cao, không thể cạnh tranh với nhập khẩu.\nĐiều này đặt trong xu thế cung vượt cầu trên thị trường phân bón thế giới từ 2015 đến trước thời điểm dịch Covid-19 đã làm nhiều doanh nghiệp trong nước lỗ lớn, phải thu hẹp sản xuất.\nNgược lại, phân bón nhập khẩu được hưởng lợi do đang chịu thuế 5% được chuyển sang không chịu thuế và vẫn được hoàn toàn bộ thuế giá trị gia tăng đầu vào.\nChính vì vậy, trong suốt thời gian vừa qua, các Bộ Công thương, Bộ Nông nghiệp phát triển nông thôn, Kiểm toán Nhà nước, các đoàn Đại biểu Quốc hội tỉnh: Bắc Giang, Cà Mau, Bình Định, Hải Phòng, Nam Định, Tiền Giang,... Hiệp hội phân bón, các doanh nghiệp sản xuất phân bón đã liên tục kiến nghị chuyển lại mặt hàng phân bón từ đối tượng không chịu thuế giá trị gia tăng sang đối tượng chịu thuế suất 5%. Kiến nghị này cũng đã được các cơ quan của Chính phủ và Quốc hội đưa vào nhiệm vụ rà soát hệ thống văn bản quy phạm pháp luật.\nCũng có ý kiến lo ngại khi chuyển phân bón sang chịu thuế 5% thì người nông dân sẽ bị ảnh hưởng trực tiếp, nếu các doanh nghiệp trong nước cấu kết với tư thương bán hàng nhập khẩu, nâng giá bán gồm cả phần thuế giá trị gia tăng phải nộp làm tăng mặt bằng giá phân bón, dẫn đến tăng giá thành sản xuất nông nghiệp.\nĐúng như ý kiến Đại biểu quốc hội, phân bón nhập khẩu khi bán ra có thể bị tăng giá tương ứng với chi phí thuế giá trị gia tăng phải nộp, song tỷ trọng phân bón nhập khẩu hiện chỉ chiếm 27% thị phần trong nước nên giá bán của phân bón nhập khẩu cũng phải điều chỉnh theo mặt bằng của thị trường khi phân bón sản xuất trong nước có xu thế và dư địa giảm giá, do được khấu trừ hoặc hoàn thuế giá trị gia tăng đầu vào nên sẽ cắt giảm được chi phí, hạ giá thành sản xuất.\nNgoài ra, mặt bằng giá còn đặt trong xu thế giảm giá chung của thị trường phân bón thế giới sau khi hết dịch Covid-19. Đồng thời, phân bón hiện là mặt hàng được nhà nước bình ổn giá, vì vậy các cơ quan quản lý chức năng có thể sử dụng các biện pháp quản lý thị trường, xử lý nghiêm các trường hợp doanh nghiệp sản xuất phân bón trong nước lợi dụng chính sách mới ban hành, cấu kết với tư thương để có các hành vi trục lợi, gây biến động lớn về giá trên thị trường, làm ảnh hưởng đến khu vực nông nghiệp.\n\"Do đó, để xử lý những bất cập trong chính sách đối với ngành sản xuất phân bón thời gian qua, Uỷ ban Thường vụ Quốc hội xin được giữ như dự thảo Luật đã được Chính phủ trình Quốc hội tại Kỳ họp thứ 7\", Chủ nhiệm Ủy ban Tài chính, Ngân sách Lê Quang Mạnh báo cáo. \n"
}