{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/trung-tam-cach-mang-cong-nghiep-4-0-the-hien-vai-tro-tien-phong-cua-tp-hcm-trong-cong-nghe-va-doi-moi-sang-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:17",
  "summary": "Trung tâm cách mạng công nghiệp 4.0 tại TP.HCM (C4IR) được kỳ vọng sẽ trở thành động lực mới thúc đẩy phát triển bền vững cho Thành phố, tạo sức lan tỏa mạnh mẽ cả nước….",
  "content": "\nSáng 25/9, Thủ tướng Phạm Minh Chính đã đến dự lễ khánh thành Trung tâm Cách mạng Công nghiệp lần thứ tư (C4IR) TP.HCM tại Khu Công nghệ cao, Thành phố Thủ Đức. \n“Đây là một sự kiện quan trọng, đánh dấu cột mốc quan trọng trong quan hệ hợp tác giữa Chính phủ Việt Nam và Diễn đàn Kinh tế Thế giới (WEF) trong thời gian qua, một lần nữa khẳng định hợp tác giữa Việt Nam và WEF đang ngày càng đi vào chiều sâu và thực chất”, Thủ tướng Phạm Minh Chính nhấn mạnh.\n6 Ý NGHĨA QUAN TRỌNG\nPhát biểu tại buổi lễ, Thủ tướng Phạm Minh Chính hoan nghênh và đánh giá cao Trung tâm được thành lập trên cơ sở triển khai Biên bản ghi nhớ hợp tác giữa Chính phủ Việt Nam và WEF giai đoạn 2023 - 2026 và là kết quả của mối quan hệ ngày một phát triển giữa Việt Nam và WEF, trên tinh thần thiết thực, hiệu quả, phù hợp xu thế thời đại và điều kiện, hoàn cảnh Việt Nam.\nThủ tướng chỉ ra 6 ý nghĩa quan trọng của việc thành lập Trung tâm. Đó là: Cụ thể hóa, thực hiện chủ trương, đường lối của Đảng về khoa học công nghệ, đổi mới sáng tạo, ứng dụng các thành tựu của cách mạng công nghiệp lần thứ 4, đẩy mạnh công nghiệp hóa, hiện đại hóa theo Nghị quyết Đại hội XIII của Đảng và Nghị quyết của Trung ương; Đáp ứng yêu cầu khách quan của thực tiễn trong phát triển đất nước; Góp phần vào hội nhập sâu rộng trong lĩnh vực khoa học công nghệ, đổi mới sáng tạo, tham gia cuộc cách mạng công nghiệp lần thứ 4.\nCùng với đó, việc thành lập Trung tâm cũng thể hiện vai trò tiên phong của TP.HCM - trung tâm kinh tế, tài chính, dịch vụ, văn hóa, giáo dục - đào tạo, khoa học - công nghệ và đổi mới sáng tạo của cả nước và khu vực.\n“Điều này thể hiện khát vọng, niềm tự hào của đất nước, khẳng định bản lĩnh, trí tuệ, năng động sáng tạo của dân tộc Việt Nam và khẳng định mối quan hệ khăng khít giữa Việt Nam và WEF với tinh thần đã nói là làm, đã cam kết phải thực hiện”, Thủ tướng nhấn mạnh.\nTheo Thủ tướng, phát triển bền vững, bao trùm trên cơ sở ứng dụng khoa học - công nghệ hiện đại, thúc đẩy mạnh mẽ khởi nghiệp, đổi mới sáng tạo đang là xu thế tất yếu, yêu cầu khách quan, lựa chọn chiến lược và ưu tiên hàng đầu của thế giới ngày nay, của các quốc gia.\nThời gian tới, để Trung tâm hoạt động thiết thực, hiệu quả, phát huy vai trò, Thủ tướng nêu rõ: “Trách nhiệm của Chính phủ, các bộ, ngành là phải định hướng, xây dựng thể chế và có chính sách ưu tiên phát triển phù hợp. TP.HCM quy định rõ chức năng, nhiệm vụ, quyền hạn, tạo điều kiện về cơ sở vật chất, cơ chế hoạt động của Trung tâm nhanh chóng, thuận lợi, đáp ứng yêu cầu phát triển”.\nBên cạnh đó, các doanh nghiệp, các nhà sáng lập hỗ trợ về nguồn lực tài chính, hạ tầng, nhân lực, quản trị. Trung tâm căn cứ chức năng, nhiệm vụ, quyền hạn, phát huy tinh thần tự lực, tự cường, tự chủ, chủ động, tích cực hoạt động có hiệu quả.\nThủ tướng gửi gắm niềm tin và kỳ vọng vào Trung tâm trong 20 chữ: “Tiên phong, hợp tác, kết nối, số hóa, xanh hóa, thiết thực, hiệu quả, lan tỏa, vì nước, vì dân”.\nC4IR TP.HCM SẼ LÀ TRUNG TÂM ĐẦU NÃO\nTheo Chủ tịch Ủy ban nhân dân TP.HCM Phan Văn Mãi, Trung tâm C4IR tại TP.HCM sẽ tăng cường hợp tác với các trung tâm C4IR trên thế giới để hỗ trợ việc đề xuất giải pháp và kiến nghị chính sách, nghiên cứu trên các lĩnh vực ưu tiên đột phá của thành phố, của vùng Đông Nam Bộ phù hợp với định hướng quốc gia và xu thế quốc tế, huy động nguồn lực, vốn, hỗ trợ Chính phủ và doanh nghiệp áp dụng các công nghệ mới phù hợp với xu hướng của cách mạng công nghiệp lần thứ 4.\n\nThủ tướng Phạm Minh Chính thực hiện nghi thức khánh thành C4IR tại TPHCM. Ảnh: VGP.\n\nÔng Mãi cho rằng đây là trung tâm của quốc gia đặt tại TP.HCM, bản thân tổ chức và hoạt động trung tâm vừa học hỏi, tham khảo kinh nghiệm các trung tâm C4IR đã có trên thế giới, vừa vận dụng sáng tạo vào điều kiện của Việt Nam, thể hiện rõ nét tính chất hợp tác công tư.\n“TP.HCM sẽ cử nhân lực, đóng góp một phần tài chính tham gia ban đầu, nhưng các hoạt động của Trung tâm sẽ phát huy mạnh mẽ vai trò của doanh nghiệp với nguồn lực, kinh nghiệm quản trị của khu vực tư”, Chủ tịch Ủy ban nhân dân TP.HCM cho biết.\nTrung tâm C4IR sẽ hoạt động theo hình thức kết hợp công và tư với các doanh nghiệp lớn Việt Nam và TP.HCM tham gia sáng lập.\nTrung tâm có 10 thành viên sáng lập, trong đó có Đại học Quốc gia TP.HCM, Khu Công nghệ cao TPHCM, Đại học Công nghệ Sài Gòn, Tập đoàn Viettel, Tập đoàn Sovico, Tập đoàn CMC, Công ty Công nghệ viễn thông Sài Gòn, các ngân hàng Techcombank, HDBank…\nĐại diện các sáng lập viên, lãnh đạo Tập đoàn Viettel bày tỏ sự kiện này đánh dấu bước phát triển mạnh mẽ của TP.HCM trong kỷ nguyên cách mạng công nghiệp 4.0. Viettel cũng cho biết, sang năm, Tập đoàn sẽ xây dựng trung tâm dữ liệu lớn ở Củ Chi, TP.HCM.\nĐồng thời, kiến nghị ưu tiên đầu tư phát triển các nền tảng công nghệ do Việt Nam sản xuất, giảm phụ thuộc công nghệ ngoại nhập, tăng tính tự chủ, đổi mới sáng tạo; khuyến khích các doanh nghiệp công nghệ lớn thế giới vào Việt Nam, tạo cơ hội cho các doanh nghiệp trong nước học hỏi.\n\n \n\nTrung tâm cách mạng công nghiệp 4.0 tại TP.HCM (C4IR)\n\nLễ khánh thành và lễ ra mắt Trung tâm Cách mạng Công nghiệp lần thứ tư (C4IR) tại TP.HCM là một sự kiện quan trọng trong khuôn khổ của Diễn đàn Kinh tế TP.HCM (HEF) lần thứ 5 năm 2024. Trụ sở Trung tâm được đặt tại Khu Công nghệ cao TP.HCM, chính thức đi vào hoạt động từ ngày 24/9/2024.\nC4IR là trung tâm thứ 2 được thành lập ở Đông Nam Á (Sau Malaysia) và trở thành trung tâm thứ 19 trên toàn thế giới. Trung tâm được Chính phủ Việt Nam kỳ vọng trở thành nền tảng không chỉ giúp cho TP.HCM mà còn giúp cho cả nước và vùng Đông Nam Á định hình phát triển các chiến lược cách mạng công nghiệp lần thứ 4 ở cả cấp địa phương lẫn quy mô quốc gia phù hợp với chiến lược phát triển chung của quốc gia cũng như đóng góp vào quỹ đạo phát triển toàn cầu của công nghệ hiện nay.\n\n\n"
}