{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ha-noi-se-ban-hanh-nhieu-co-che-chinh-sach-quan-trong-ve-ban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:44",
  "summary": "Kế hoạch Chuyển đổi số, xây dựng thành phố Hà Nội thông minh 2025 nhấn mạnh việc triển khai các giải pháp phát triển công nghiệp bán dẫn, nguồn nhân lực bán dẫn của Thành phố...",
  "content": "\nHà Nội xác định các doanh nghiệp công nghệ số mạnh là lực lượng sản xuất tiên tiến, đóng vai trò quan trọng trong việc phát triển kinh tế số ICT và thúc đẩy kinh tế số ngành, lĩnh vực. Thành phố sẽ tiếp tục triển khai các chính sách nhằm phát triển doanh nghiệp công nghệ số Việt Nam, đưa công nghiệp công nghệ thông tin trở thành ngành công nghiệp nền tảng thúc đẩy kinh tế số.\n THU HÚT ĐẦU TƯ CÔNG NGHỆ SỐ VÀ VI MẠCH BÁN DẪN VÀO CÁC KHU CÔNG NGHỆ THÔNG TIN TẬP TRUNG\nTheo Kế hoạch Chuyển đổi số, xây dựng thành phố Hà Nội thông minh 2025, Hà Nội sẽ tập trung triển khai các nhiệm vụ và giải pháp quan trọng trong năm nay. Cụ thể, Hà Nội dự kiến sẽ ban hành nhiều cơ chế và chính sách quan trọng, bao gồm Kế hoạch phát triển doanh nghiệp công nghệ số Việt Nam giai đoạn 2026 - 2030, Kế hoạch phát triển công nghiệp bán dẫn đến năm 2030, và Kế hoạch phát triển nguồn nhân lực ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050. \nĐồng thời, Thành phố cũng triển khai chính sách hỗ trợ đào tạo và phát triển nguồn nhân lực cho các doanh nghiệp công nghệ số, cũng như thu hút đầu tư về công nghệ thông tin, công nghệ số và vi mạch bán dẫn vào các khu công nghệ thông tin tập trung, đặc biệt là Khu Công nghệ cao Hòa Lạc.\nTrong lĩnh vực công nghiệp sản xuất và chế tạo, Hà Nội sẽ tập trung phát triển theo hướng chuyển đổi các nhà máy thành nhà máy thông minh, sử dụng năng lượng sạch, tái tạo và giảm phát thải, phù hợp với xu thế phát triển xanh. Thành phố thí điểm mô hình nhà máy thông minh tại một số nhà máy chế biến và chế tạo như dệt may và chế biến nông sản, tự động hóa toàn bộ các khâu từ kiểm tra nguyên liệu đến kiểm soát chất lượng và đóng gói sản phẩm.\nÔng Nguyễn Trần Quang, Phó giám đốc Trung tâm Xúc tiến Đầu tư, Thương mại, Du lịch TP Hà Nội (HPA), từng cho biết trong các cuộc tiếp xúc với các nhà đầu tư, rất nhiều tổ chức, doanh nghiệp, tập đoàn quan tâm đến việc phát triển lĩnh vực bán dẫn tại Hà Nội nói riêng, Việt Nam nói chung. Ông Quang cho rằng “Đây là thời cơ rất lớn”.\nLãnh đạo HPA nhận định Việt Nam nói chung và thành phố Hà Nội nói riêng có nhiều tiềm năng, lợi thế thu hút đầu tư và phát triển ngành công nghiệp bán dẫn. Tuy nhiên, ông Quang cho rằng để phát huy thời cơ và lợi thế, thành phố Hà Nội cần giải quyết những thách thức như hạn chế về cơ sở hạ tầng và logistic, quy định thủ tục hành chính, vấn đề nguồn nhân lực chất lượng cao và cả bối cảnh cạnh tranh quốc tế ngày càng gia tăng,…\nKế hoạch xây dựng thành phố thông minh Hà Nội cho biết Thành phố sẽ tập trung tháo gỡ các khó khăn trong phát triển các khu công nghệ thông tin tập trung, tạo không gian phát triển cho doanh nghiệp công nghệ số. Đồng thời, mô hình hợp tác giữa các doanh nghiệp công nghệ số, bán dẫn với các trường đại học và cao đẳng trên địa bàn Thành phố cũng sẽ được thúc đẩy nhằm tăng cường nghiên cứu và đào tạo trong lĩnh vực công nghệ số và bán dẫn.\n\nTrong năm qua, Hà Nội đã tổ chức nhiều Tọa đàm, Hội thảo bàn về xây dựng hệ sinh thái công nghiệp bán dẫn\n\nNgoài ra, Thành phố sẽ đẩy mạnh hoạt động thông tin, tuyên truyền về chủ trương, chính sách của Nhà nước và Thành phố, cũng như quảng bá các hoạt động của doanh nghiệp công nghệ số trên địa bàn. Thành phố cũng khuyến khích các doanh nghiệp viễn thông phát triển mạng di động 5G, ưu tiên triển khai tại các khu công nghệ thông tin tập trung và Khu Công nghệ cao Hòa Lạc. Các hoạt động xúc tiến đầu tư, xúc tiến thương mại, quảng bá thương hiệu, và hỗ trợ tiêu dùng trong nước lẫn xuất khẩu cho sản phẩm, dịch vụ, giải pháp công nghệ số cũng được chú trọng, với ưu tiên thu hút đầu tư vào lĩnh vực bán dẫn.\nPHÁT TRIỂN KINH TẾ SỐ NỀN TẢNG VÀ KINH TẾ SỐ NGÀNH\nBên cạnh đó, Kế hoạch Chuyển đổi số, xây dựng thành phố Hà Nội thông minh 2025 cũng nhấn mạnh phát triển kinh tế số nền tảng và kinh tế số ngành là nhiệm vụ trọng tâm nhằm thúc đẩy sự tăng trưởng bền vững. Thành phố xác định trong 3 thành phần của kinh tế số (kinh tế số ICT, kinh tế số nền tảng, kinh tế số ngành), thì tương lai “kinh tế số nền tảng” và “kinh tế số ngành” sẽ là những thành phần có tốc độ tăng trưởng nhanh và có đóng góp lớn vào tỷ trọng kinh tế số trong GRDP của Thành phố. Kinh tế số nền tảng là động lực thúc đẩy phát triển kinh tế số ngành. \nPhát triển kinh tế số trong lĩnh vực nông nghiệp, Thành phố sẽ tập trung phát triển nông nghiệp thông minh, nông nghiệp chính xác nhằm nâng cao giá trị và năng suất, triển khai các giải pháp công nghệ cho trồng trọt, chăn nuôi và nuôi trồng thủy sản, tăng cường kết nối giữa các hợp tác xã với vùng trồng, cơ sở sản xuất chế biến và kênh số tiêu thụ nhằm hình thành chuỗi sản xuất nông nghiệp số toàn trình. Việc truy xuất nguồn gốc nông sản và xây dựng bộ dữ liệu ngành nông nghiệp cũng được tổ chức bài bản nhằm tối ưu hóa hiệu quả sản xuất.\nTrong lĩnh vực văn hóa và du lịch, Thành phố phát triển kinh tế số bằng cách ứng dụng công nghệ để tối ưu hóa hoạt động quản trị, vận hành, khai thác kinh doanh tại các cơ sở lưu trú, danh lam thắng cảnh và khu du lịch. Một nền tảng quản trị và kinh doanh du lịch dùng chung sẽ được phát triển nhằm cung cấp dữ liệu thời gian thực về lượng khách du lịch. Đồng thời, kho dữ liệu và thư viện số cho văn hóa nghệ thuật, di sản văn hóa và các di tích quốc gia cũng sẽ được hình thành nhằm bảo tồn và phát huy bản sắc văn hóa dân tộc.\nLĩnh vực logistics được định hướng phát triển theo mô hình ứng dụng công nghệ nhằm tối ưu chi phí toàn trình, từ vận chuyển hàng hóa tại kho - bãi - cảng cho đến tận tay người tiêu dùng và ngược lại. Thành phố sẽ mở rộng dịch vụ thu phí giao thông và thanh toán không dùng tiền mặt trong lĩnh vực vận tải.\nLĩnh vực tài chính và ngân hàng, việc ứng dụng dữ liệu nhằm nâng cao năng lực chống rủi ro tài chính, phát triển tài chính số và chia sẻ dữ liệu tín dụng một cách an toàn pháp lý được đẩy mạnh. Thành phố khuyến khích tích hợp phân tích dữ liệu đa chiều nhằm nâng cao khả năng chống gian lận và phòng ngừa rủi ro cho các tổ chức tài chính.\nĐặc biệt, trong lĩnh vực tài nguyên và môi trường, Hà Nội chú trọng tổ chức triển khai việc số hóa và phát triển kho dữ liệu lớn, xây dựng các kịch bản sử dụng dữ liệu nhằm hướng tới quản lý tài nguyên và bảo vệ môi trường một cách hiệu quả, bền vững.\n"
}