{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dau-tu-170-ty-dong-tu-bo-hai-di-tich-quoc-gia-dac-biet-tai-quang-tri.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:25:07",
  "summary": "Hai dự án tôn tạo, tu bổ di tích được sử dụng nguồn vốn từ ngân sách Trung ương và được UBND tỉnh Quảng Trị giao cho Ban quản lý Dự án đầu tư xây dựng tỉnh Quảng Trị làm chủ đầu tư.",
  "content": "\nUBND tỉnh Quảng Trị vừa quyết định phê duyệt dự án “Công viên Thống nhất tại khu di tích quốc gia đặc biệt đôi bờ Hiền Lương - Bến Hải” và dự án “Khu di tích quốc gia đặc biệt Thành cổ Quảng Trị và những địa điểm lưu niệm sự kiện 81 ngày đêm chiến đấu, bảo vệ Thành cổ Quảng Trị\". \nTrong đó, dự án Công viên Thống nhất tại Khu di tích Quốc gia Đặc biệt đôi bờ Hiền Lương - Bến Hải, tỉnh Quảng Trị thuộc dự án nhóm B, có tổng kinh phí xây dựng 80 tỷ đồng. Địa điểm xây dựng tại địa phận 2 huyện Vĩnh Linh, Gio Linh, tỉnh Quảng Trị.\nMục tiêu của dự án nhằm tu bổ, bảo tồn Công viên Thống nhất tại Khu Di tích Quốc gia Đặc biệt Đôi bờ Hiền Lương - Bến Hải là công viên chuyên đề lịch sử, từng bước cụ thể hoàn thiện cơ sở vật chất, phát huy hiệu quả và giá trị lịch sử, văn hóa truyền thống của di tích.\nVề hạng mục thi công, dự án sẽ tiến hành đầu tư, tu bổ, bảo tồn các hạng mục kỳ đài, nhà liên hợp, hạ tầng cảnh quan, nhà làm việc Ban quản lý Di tích và nhà vệ sinh bờ Bắc, nhà đón tiếp và khu vệ sinh bờ Nam và các hạng mục khác… Trong đó, với hạng mục cầu Hiền Lương (tổng chiều dài cầu là 184 m, chiều rộng trung bình là 8 m), dự án sẽ thay thế một phần khung kết cấu sắt, thép cấu tạo cầu đã gỉ sét hư hỏng theo nguyên trạng; thay thế phần gỗ bề mặt cầu bằng ván gỗ lim dày 50 mm, được xử lý sơn chuyên dụng…\nĐối với dự án Khu di tích Quốc gia Đặc biệt Thành cổ Quảng Trị và những địa điểm lưu niệm sự kiện 81 ngày đêm chiến đấu, bảo vệ Thành cổ Quảng Trị, dự án có tổng kinh phí xây dựng 90 tỷ đồng. Địa điểm thực hiện tại địa bàn thị xã Quảng Trị và huyện Hải Lăng.\nVề các hạng mục đầu tư xây dựng, tại Khu di tích quốc gia đặc biệt Thành cổ Quảng Trị, sẽ gia cố bờ kè ngoài hồ Thành cổ; nâng cấp, cải tạo đường trong thành, gia cố mái vòm bằng khung thép hình Cổng Hậu; cải tạo đường phòng lộ quanh thành; chống xuống cấp Lao Xá, nâng cấp sửa chữa kè bờ hồ… Bên cạnh đó, dự án sẽ tu bổ, tôn tạo các hạng mục thuộc di tích Trường Bồ Đề, thị xã Quảng Trị, di tích Nhà thờ Long Hưng.\nTheo UBND tỉnh Quảng Trị, mục tiêu của dự án này là bảo tồn, tôn tạo và phát huy giá trị di tích lịch sử quốc gia đặc biệt; góp phần giáo dục tinh thần yêu nước của các thế hệ người Việt Nam, đồng thời tạo ra điểm đến du lịch cho Quảng Trị và cả nước. Thiết lập mối quan hệ các điểm du lịch trong vùng, tạo mối quan hệ tương hỗ nhằm phát triển du lịch một cách bền vững.\n \n"
}