{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nganh-cong-nghe-thong-tin-an-do-doi-mat-voi-nguy-co-lon-tu-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:56:37",
  "summary": "Khi nhắc đến ảnh hưởng của trí tuệ nhân tạo (AI) đối với việc làm tại Ấn Độ, ngành công nghệ thông tin luôn là lĩnh vực đầu tiên được đề cập...",
  "content": "\nNguyên nhân chính là do các công ty công nghệ thông tin Ấn Độ chủ yếu tập trung vào mô hình dịch vụ thay vì phát triển sản phẩm. Điều này dẫn đến việc họ không thường xuyên tuyển dụng các lập trình viên giỏi nhất cho công việc lập trình và kỹ thuật phần mềm, khiến các vị trí kỹ sư tại đây có nguy cơ cao bị thay thế bởi AI.\nTrong các báo cáo thu nhập gần đây, những \"ông lớn\" ngành công nghệ thông tin như TCS, Infosys, Wipro, HCLTech và Tech Mahindra đã tiết lộ rằng họ đang xây dựng các khả năng AI cho khách hàng, bao gồm các mô hình ngôn ngữ nhỏ và AI tự động tác vụ. Điều này có thể tạo ấn tượng rằng các công ty này sở hữu một lượng lớn nhân lực giỏi về lập trình. Nhưng thực tế lại không như vậy.\nCác báo cáo trước đó cho thấy phần lớn kỹ sư phần mềm ở Ấn Độ không thành thạo lập trình cơ bản. Một báo cáo đặc biệt chỉ ra rằng chỉ 5,5% tổng số kỹ sư có kiến thức lập trình cơ bản. Giờ đây, với sự xuất hiện của các công cụ lập trình bằng AI như Cursor, tình trạng này có thể trở nên nghiêm trọng hơn.\nMỐI ĐE DỌA ĐỐI VỚI NGÀNH CNTT ẤN ĐỘ\nTại hội nghị MLDS 2025, Tanay Pratap – YouTuber và nhà sáng lập Invact Metaversity – đã nhấn mạnh rằng các công cụ lập trình AI và AI tự động hóa có thể đe dọa công việc của nhân viên ngành công nghệ thông tin tại Ấn Độ.\n\"Ngành dịch vụ công nghệ thông tin Ấn Độ không lập trình\", ông Pratap nói. \"Ba mươi năm phát triển công nghệ thông tin, nhưng chúng ta vẫn chưa thể đào tạo lập trình viên quy mô lớn\". Ông còn nhấn mạnh rằng ngay cả khi sinh viên tốt nghiệp chuyên ngành khoa học máy tính và gia nhập các công ty công nghệ thông tin tại Ấn Độ, khả năng lập trình của họ vẫn còn hạn chế.\nKhi các công cụ AI ngày càng phát triển, nhu cầu về lập trình viên giỏi có khả năng viết và kiểm tra mã nguồn cũng tăng lên. Các chuyên gia như Yann LeCun, François Chollet và Sam Altman đều khẳng định rằng khi AI viết mã tốt hơn, nhu cầu về lập trình viên có kỹ năng kiểm tra và cải thiện mã nguồn sẽ càng lớn.\nTuy nhiên, các kỹ sư công nghệ thông tin Ấn Độ hiện tại không được khuyến khích để trở thành lập trình viên thực thụ. Pratap lấy ví dụ về cách thị trường luôn yêu cầu sự tự động hóa ngày càng nhiều, giống như sự bùng nổ của các ứng dụng giao hàng trong 10 phút tại Ấn Độ – một dịch vụ mà trước đây không ai nghĩ là cần thiết, nhưng giờ lại vô cùng phổ biến.\nNGÀNH CNTT ẤN ĐỘ CẦN THAY ĐỔI\nCác công ty công nghệ thông tin hiện là một trong những lĩnh vực xuất khẩu lớn nhất của Ấn Độ, đóng góp đáng kể vào nền kinh tế. Tuy nhiên, thay vì tuyển dụng lập trình viên và kỹ sư phần mềm, ngành này chủ yếu tập trung vào các dịch vụ hỗ trợ và kiểm thử phần mềm. \"Toàn bộ mô hình kinh doanh của ngành công nghệ thông tin Ấn Độ là xuất khẩu dịch vụ kiểm thử phần mềm cho khách hàng toàn cầu”, chuyên gia Pratap cho biết.\n\nCác công ty công nghệ thông tin tại Ấn Độ cần thay đổi để thích nghi với sự phát triển nhanh chóng của AI. Ảnh minh họa\n\nLấy ví dụ từ thời gian làm việc tại Microsoft, ông tiết lộ rằng công ty này từng thuê một công ty công nghệ thông tin Ấn Độ để kiểm thử toàn bộ sản phẩm trước khi phát hành. Tuy nhiên, với sự phát triển của AI, những công việc này hoàn toàn có thể được tự động hóa, đặt các nhóm kiểm thử phần mềm tại Ấn Độ vào tình thế rủi ro cao.\n\"Đây là mối đe dọa lớn nhất đối với nền kinh tế Ấn Độ, vì đó là dịch vụ quan trọng nhất mà chúng ta cung cấp\", ông Pratap nhấn mạnh.\nKHỦNG HOẢNG NHÂN LỰC KỸ THUẬT\nMặc dù Ấn Độ mỗi năm có khoảng 5-10 triệu sinh viên tốt nghiệp từ các khối ngành STEM (Khoa học, Công nghệ, Kỹ thuật và Toán học), nhưng quốc gia này lại đang thiếu hụt lập trình viên thực sự có kỹ năng.\nTrách nhiệm không chỉ nằm ở các kỹ sư mà còn ở chính sách khuyến khích của các công ty. Các doanh nghiệp công nghệ thông tin cần có những chương trình đào tạo và đãi ngộ tốt hơn để thu hút nhân tài thực sự đam mê lập trình. Nếu những kỹ sư này có kỹ năng lập trình tốt, họ có thể chọn các công việc có mức lương cao hơn ngay trong nước.\nHiện tại, hệ sinh thái startup tại Ấn Độ đang tìm cách xây dựng các mô hình AI cạnh tranh với ChatGPT hoặc DeepSeek của Trung Quốc. Nhưng các công ty công nghệ thông tin truyền thống dường như vẫn chưa bị ảnh hưởng bởi xu hướng này. Mô hình kinh doanh của họ vẫn xoay quanh cung cấp dịch vụ cho khách hàng thay vì đổi mới và phát triển công nghệ.\nMột vấn đề khác là chương trình đào tạo nâng cao tại các công ty công nghệ thông tin Ấn Độ. Mặc dù nhiều công ty đang cố gắng đào tạo nhân viên về AI, nhưng hầu hết các khóa học chỉ tập trung vào việc sử dụng công cụ AI thay vì học lập trình từ đầu.\nNhìn chung, các công ty công nghệ thông tin tại Ấn Độ cần thay đổi để thích nghi với sự phát triển nhanh chóng của AI. Nếu không, các lập trình viên Ấn Độ sẽ gặp khó khăn lớn khi các công cụ AI có thể thay thế phần lớn công việc mà họ đang thực hiện cho khách hàng quốc tế. Đây là một hồi chuông cảnh báo về tương lai của ngành công nghệ thông tin Ấn Độ trong bối cảnh AI đang phát triển mạnh mẽ.\n"
}