{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/ban-kinh-te-trung-uong-tap-trung-nang-cao-chat-luong-tham-muu-ve-kinh-te-xa-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:28",
  "summary": "Ban Kinh tế Trung ương phải trở thành một cơ quan nghiên cứu tham mưu chiến lược hàng đầu của Đảng về kinh tế - xã hội, có uy tín quốc tế, trên cơ sở không ngừng kế thừa những thành tựu đã có và phát triển lên tầm cao mới…",
  "content": "\nSáng 9/12, tại Hà Nội, Tổng Bí thư Tô Lâm đã đến thăm và làm việc với Ban Kinh tế Trung ương về kết quả thực hiện nhiệm vụ công tác từ đầu nhiệm kỳ Đại hội Đảng khóa XIII đến nay và phương hướng, nhiệm vụ đến hết nhiệm kỳ.\nSau khi nghe báo cáo và ý kiến đóng góp của đại diện các bộ, ban, ngành, hoan nghênh những kết quả đạt được trên các lĩnh vực công tác, Tổng Bí thư Tô Lâm nhấn mạnh với vai trò là cơ quan tham mưu chiến lược của Ban Chấp hành Trung ương mà trực tiếp và thường xuyên là Bộ Chính trị, Ban Bí thư trong những vấn đề lớn liên quan đến lĩnh vực kinh tế - xã hội, hoạt động của Ban Kinh tế Trung ương luôn nhận được sự quan tâm đặc biệt của lãnh đạo Đảng, Nhà nước.\nTrong quá trình thực hiện công cuộc đổi mới, gần 40 năm qua, Ban Kinh tế Trung ương đã có rất nhiều đóng góp quan trọng trong việc hoàn thiện thể chế kinh tế thị trường, định hướng xã hội chủ nghĩa, hoạch định đường lối, chủ trương, biện pháp lớn quan trọng về quản lý kinh tế - xã hội, góp phần đưa đất nước ta đạt được những thành tựu phát triển kinh tế đầy ấn tượng và đáng tự hào.\n\nCác đại biểu tham dự buổi làm việc.\n\nNhấn mạnh muốn có một bộ máy hiệu lực, hiệu quả, hiệu năng đáp ứng yêu cầu phát triển của giai đoạn mới, buộc phải thực hiện cuộc cách mạng về tổ chức bộ máy, Tổng Bí thư nêu rõ Ban Kinh tế Trung ương cần cách mạng về tư duy, cách mạng về tổ chức bộ máy để đáp ứng yêu cầu nhiệm vụ giai đoạn mới, phương thức làm việc để tạo đột phá về hiệu năng, hiệu lực, hiệu quả hoạt động.\nĐiều này gắn với mục tiêu tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị theo hướng tinh gọn, hiệu lực, hiệu quả mà Trung ương đang đề ra. Ban Kinh tế Trung ương phải trở thành một cơ quan nghiên cứu tham mưu chiến lược hàng đầu của Đảng về kinh tế - xã hội, có uy tín quốc tế, trên cơ sở không ngừng kế thừa những thành tựu đã có và phát triển lên tầm cao mới, phải luôn luôn kiên định và đổi mới trên cơ sở phải thấm nhuần sâu sắc nguyên tắc cốt lõi của Chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, quan điểm xuyên suốt của Đảng nhất là cương lĩnh xây dựng đất nước thời kỳ quá độ lên chủ nghĩa xã hội.\nTổng Bí thư đề nghị không ngừng đổi mới tư duy, sáng tạo, tăng cường năng lực hoạch định chiến lược, năng lực nghiên cứu, phân tích, dự báo. Nhất là trước các xu hướng lớn của thế giới như cách mạng công nghệ, tiến bộ kỹ thuật, thách thức về an ninh, nhất là an ninh phi truyền thống, tình hình địa kinh tế - chính trị khu vực và quốc tế, từ đó đề xuất chủ trương, chính sách, giải pháp phục vụ lãnh đạo, chỉ đạo về kinh tế - xã hội của Đảng.\nBan Kinh tế Trung ương tiếp tục tăng cường phối hợp chặt chẽ và hiệu quả hơn nữa với cơ quan hành pháp, lập pháp, các Ban xây dựng Đảng, địa phương trong sơ kết, tổng kết các chủ trương, chính sách của Đảng về kinh tế - xã hội, trước mắt là tổng kết việc thực hiện Nghị quyết Đại hội XIII của Đảng, xây dựng văn kiện Đại hội XIV của Đảng, thành quả 40 năm đổi mới đất nước;\nCần chủ động hợp tác quốc tế với cơ quan nghiên cứu, lý luận của các Đảng anh em; hợp tác với tổ chức quốc tế, trường đại học, viện nghiên cứu về chính sách hàng đầu trên thế giới; vừa học tập những kinh nghiệm phát triển hay của nước bạn; đồng thời chia sẻ, lan tỏa kinh nghiệm phát triển thành công của Việt Nam với bạn bè quốc tế.\nĐể đạt được các yêu cầu nhiệm vụ, Tổng Bí thư chỉ rõ điều cốt lõi là phải hình thành đội ngũ nghiên cứu cao cấp, chuyên sâu, phải kết nối và sử dụng chất xám của những nhà trí thức thực sự, chuyên gia, nhà khoa học có năng lực và tâm huyết; xây dựng, đào tạo đội ngũ cán bộ công chức có chất lượng cao, năng lực nghiên cứu độc lập, bản lĩnh, kinh nghiệm, trình độ.Tổng Bí thư đề nghị  Ban Kinh tế Trung ương chủ động, tích cực tham gia đóng góp cả về lý luận, thực tiễn, phát hiện những nhân tố mới, mô hình hay, đúc kết kinh nghiệm tốt, đóng góp thiết thực vào việc chuẩn bị cho Đại hội XIV của Đảng, trong đó có việc hoàn thiện các văn kiện của Tiểu ban Kinh tế - Xã hội.\n\n \nBan Kinh tế Trung ương được thành lập theo Quyết nghị số 57 - QN/TW, ngày 30/9/1950 của Ban Thường vụ Trung ương (Khóa I). Kể từ khi thành lập đến nay, dù trải qua nhiều lần hợp nhất, điều chỉnh về tên gọi và chức năng, nhiệm vụ nhưng Ban Kinh tế Trung ương vẫn khẳng định được vai trò, vị trí quan trọng trong việc tham mưu giúp Trung ương Đảng lãnh đạo, chỉ đạo kịp thời các vấn đề lớn về kinh tế - xã hội.\n\n\n"
}