{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ukraine-nhat-tri-ngung-ban-cho-cai-gat-dau-cua-nga.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:06:16",
  "summary": "Ngày 11/3, Ukraine cho biết nước này chấp nhận đề xuất của Mỹ về một thỏa thuận ngừng bắn trong vòng 30 ngày với Nga, có hiệu lực ngay lập tức. Nhưng để có hiệu lực, thỏa thuận này cần có sự đồng ý của phía Nga...",
  "content": "\nĐề xuất về thỏa thuận ngừng bắn trên được công bố trong thông cáo chung của Mỹ và Ukraine vài giờ sau cuộc gặp giữa hai bên ở Saudi Arabia ngày 11/3 để bàn về việc chấm dứt chiến sự Nga-Ukraine.\nQUYẾT ĐỊNH NẰM TRONG TAY NGA\nSau khi Kyiv đồng ý với thỏa thuận, Washington cho biết sẽ khôi phục hỗ trợ quân sự, bao gồm chia sẻ thông tin tình báo, cung cấp vũ khí và đạn dược, cho Ukraine.\nTổng thống Mỹ Donald Trump nói rằng ông hy vọng Nga sẽ đồng ý với thỏa thuận ngừng bắn và ông dự kiến sẽ sớm nói chuyện với Tổng thống Nga Vladimir Putin.\n“Ukraine đã đồng ý rồi, hy vọng Nga cũng sẽ đồng ý”, ông Trump nói với truyền thông bên ngoài Nhà Trắng ngày 11/3.\nTrong khi đó, bà Maria Zakharova, người phát ngôn Bộ Ngoại giao Nga, nói rằng “Moscow để ngỏ khả năng tiếp xúc với các đại diện Mỹ trong vài ngày tới” - theo hãng thông tấn nhà nước Tass của Nga.\nLệnh ngừng bắn, có thể được gia hạn với sự nhất trí của hai bên, có phạm vi lớn hơn so với đề xuất ngừng bắn một phần của Tổng thống Volodymyr Zelenskyy trước cuộc họp ở Jeddah. Đề xuất của ông Zelenskyy chỉ áp dụng với các cuộc tấn công bằng máy bay không người lái và tên lửa tầm xa cũng như hoạt động quân sự trên Biển Đen.\nĐề xuất về thỏa thuận ngừng bắn ngày 11/3 được đưa ra vài giờ sau khi các quan chức Nga báo cáo về cuộc tấn công bằng máy bay không người lái lớn nhất của lực lượng Ukraine kể từ khi chiến tranh nổ ra vào tháng 2/2022.\nNgoại trưởng Mỹ, người dẫn dầu đoàn đại biểu Mỹ tham dự cuộc họp ở Jeddah, cho biết: “Trước khi có thể đàm phán, thì hai bên phải ngừng bắn”.\nTrên mạng xã hội Telegram, ông Zelenskyy cho biết Mỹ đã đề xuất một thỏa thuận ngừng bắn toàn diện trong 30 ngày, không chỉ áp dụng với tên lửa, máy bay không người lái và bom, không chỉ trên biển Đen, mà trên mọi mặt trận”.\n“Ukraine đồng ý với đề xuất này, chúng tôi xem đây là một thỏa thuận tích cực và chúng tôi sẵn sàng làm theo”, vị Tổng thống viết. “Mỹ sẽ phải thuyết phục Nga chấp thuận”.\nCố vấn an ninh quốc gia Mỹ Mike Waltz, người cũng tham gia đàm phán ở Jeddah, cho biết cuộc họp đã thảo luận về những chi tiết cụ thể để chấm dứt chiến tranh hoàn toàn.\nTIẾN TỚI CHẤM DỨT CHIẾN TRANH HOÀN TOÀN\nÔng Zelenskyy từ lâu phản đối việc ngừng bắn mà không có sự giám sát thực thi và đảm bảo an ninh để ngăn chặn các cuộc tấn công tiếp theo của Nga. Ông cho rằng đó sẽ là một thỏa thuận giả tạo mà phía Nga sẽ lợi dụng.\nTuy nhiên, quan điểm quyết liệt của ông khiến Washington không hài lòng, mà đỉnh điểm là cuộc tranh luận nảy lửa với ông Trump tại Nhà Trắng hôm 28/2, kéo theo quyết định dừng viện trợ quân sự và chia sẻ thông tin tình báo của Mỹ.\nSau đó, ông Zelenskyy cố gắng hàn gắn quan hệ với Mỹ bằng việc đề xuất một thỏa thuận ngừng bắn một phần, bao gồm ngừng các cuộc không kích bằng máy bay không người lái, tên lửa và dừng hoạt động quân sự trên biển. Theo các quan chức châu Âu, một lệnh ngừng bắn một phần như vậy sẽ dễ giám sát và thực thi hơn.\n“Ukraine đã đồng ý với lệnh ngừng bắn, quyết định giờ nằm trong tay Nga”, một quan chức cấp cao Ukraine nhận định với tờ báo Financial Times. “Câu hỏi đặt ra là Nga liệu đã sẵn sàng chưa”.\nVị quan chức cũng cho biết cuộc họp giữa Mỹ và Ukraine ở Jeddah cũng thảo luận về thỏa thuận khai thác khoáng sản chung dự kiến được ký tại Washington hôm 28/2 nhưng bị hoãn sau cuộc đàm phán căng thẳng giữa tổng thống hai bên ở phòng Bầu Dục.\n“Khi nào Washington sẵn sàng ký thỏa thuận, thì chúng tôi cũng sẵn sàng”, vị quan chức chia sẻ.\nVề phần mình, chia sẻ với truyền thông ngày 11/3 khi được khỏi về việc ông Zelenskyy liệu sẽ được mời trở lại Nhà Trắng hay không, ông Trump nói rằng: “Chắn chắn rồi”.\nMột quan chức Ukraine khác tham gia các cuộc đàm phán về thỏa thuận khoáng sản cho biết hiện chưa có điều khoản nào bị thay đổi nhưng hai bên cần thảo luận thêm để thống nhất về cấu trúc của quỹ đầu tư trong thỏa thuận.\nThủ tướng Anh Sir Keir Starmer, một trong những nhân vật chủ chốt ở châu Âu giúp hàn gắn mối quan hệ giữa ông Zelenskyy và ông Trump, mô tả các cuộc đàm phán giữa Mỹ và Ukraine tại Saudi Arabia là \"khoảnh khắc quan trọng cho hòa bình ở Ukraine\".\nÔng cũng nói thêm rằng “giờ đây tất cả chúng ta phải nỗ lực gấp đôi để đạt được hòa bình lâu dài và an toàn càng sớm càng tốt”.\nCác nhà lãnh đạo Liên minh châu Âu (EU) cũng “hoan nghênh” kết quả cuộc đàm phán ở Jeddah.\n“Đây là diễn biến tích cực có thể dẫn tới hoàn bình toàn diện và lâu dài cho Ukraine. Quyết định giờ nằm trong tay Nga”, bà Ursula von der Leyen, , Chủ tịch Ủy ban châu Âu và ông António Costa, Chủ tịch Hội đồng châu Âu, nhận xét trong một thông cáo chung. “EU sẵn sàng tham gia hết mình, cùng với các đối tác của mình, trong các cuộc đàm phán hòa bình sắp tới”.\n"
}