{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ap-luc-bua-vay-ty-gia-dong-yen-nhat-truot-ve-gan-muc-bao-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:59",
  "summary": "Việc các nhà đầu tư cá nhân bán yên để mua USD được xem là một nguyên nhân khiến đồng yên trượt giá, bên cạnh việc Ngân hàng Trung ương Nhật Bản (BOJ) trì hoãn tăng lãi suất...",
  "content": "\nĐồng yên Nhật Bản giảm giá về mức thấp nhất so với USD kể từ tháng 7, yếu hơn các đồng tiền chủ chốt khác. Việc các nhà đầu tư cá nhân bán yên để mua USD được xem là một nguyên nhân khiến đồng yên trượt giá, bên cạnh việc Ngân hàng Trung ương Nhật Bản (BOJ) trì hoãn tăng lãi suất.\nTrong phiên giao dịch ngày thứ Ba (7/1) theo giờ Mỹ, đồng yên có lúc rớt giá 0,5% xuống mức 158,42 yên đổi 1 USD, thấp nhất trong vòng gần 6 tháng trở lại đây. Phiên sáng nay (8/1), đồng yên có thời điểm hồi về mức 158,15 yên đổi 1 USD.\nỞ mức này, tỷ giá đồng yên đang sát ngưỡng 160 yên đổi 1 USD - mức tỷ giá dẫn tới việc nhà chức trách Nhật Bản can thiệp để bảo vệ tỷ giá đồng nội tệ vào năm ngoái. Đồng yên và nhiều đồng tiền khác trên thế giới đang đương đầu với áp lực mất giá mạnh từ đồng USD, khi bạc xanh được hỗ trợ bởi khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ cắt giảm lãi suất ít đi trong năm 2025. Tuy nhiên, so với các đồng tiền chủ chốt khác như euro, bảng Anh, franc Thụy Sỹ… đồng USD đang giảm mạnh hơn.\nKhả năng Fed giảm lãi suất chậm lại trong năm nay đã được củng cố vào ngày 7/1, khi số liệu về lĩnh vực dịch vụ và số đầu việc cần tuyển dụng trong nền kinh tế Mỹ đều cao hơn dự báo. Thị trường lãi suất tương lai thậm chí đang đặt cược Fed chỉ có 1 lần giảm lãi suất duy nhất trong năm nay.\n“Các số liệu kinh tế Mỹ đang rất mạnh và lợi suất trái phiếu kho bạc Mỹ tăng lên. Thị trường đang nói về việc liệu Fed có giảm lãi suất nữa hay không, hoặc thậm chí Fed có thể tăng lãi suất. Triển vọng lãi suất đang thay đổi mạnh mẽ, dẫn tới đồng USD tăng giá”, ông Bart Wakabayashi - người quản lý chi nhánh Tokyo của công ty State Street - nhận định với hãng tin Reuters.\nTrước đó trong ngày 7/1, Bộ trưởng Bộ Tài chính Nhật Bản Katsunobu Kato đã cảnh báo về hoạt động bán khống đồng yên của giới đầu cơ. “Như tôi đã nói trước đây, chúng tôi đang nhận thấy những biến động mạnh theo một chiều trong tỷ giá hối đoái. Chính phủ Nhật Bản cảm thấy quan ngại về các diễn biến trên thị trường ngoại hối, bao gồm những diễn biến do giới đầu cơ gây nên, và sẽ có hành động phù hợp để chống lại những biến động quá mức đó”, ông Kato nói trong một cuộc họp báo thường kỳ khi được hỏi về quan điểm của Chính phủ Nhật Bản trước tình hình thị trường tiền tệ hiện nay.\nLần can thiệp vào thị trường ngoại hối gần đây nhất của Chính phủ Nhật Bản diễn ra vào tháng 7/2024, khi đồng yên giảm giá xuống mức thấp nhất 38 năm dưới 161 yên đổi 1 USD.\nTheo hãng tin Bloomberg, một số nhà phân tích cho rằng việc nhiều nhà đầu tư cá nhân Nhật Bản đang bán yên để mua USD là một nguyên nhân khác khiến đồng yên mất giá. Bên cạnh đó, các dòng tiền liên quan đến tỷ giá tham chiếu cố định Tokyo (Tokyo benchmark fixing) cũng được coi là một nguyên nhân gây áp lực giảm giá lên USD. Tỷ giá tham chiếu cố định Tokyo được thiết lập vào 9h55 sáng hàng ngày theo giờ Tokyo, giữ vai trò là một mức căn cứ để các định chế tài chính và doanh nghiệp sử dụng cho nhiều giao dịch khác nhau.\n“Bước sang năm mới, có vẻ như đồng yên đang bị bán từ các khoản đầu tư ra nước ngoài thông qua Tài khoản tiết kiệm cá nhân Nippon (NISA). Sau khi tỷ giá cố định Tokyo được thiết lập, tỷ giá USD so với yên tăng vượt mức cao gần đây, nên hoạt động USD theo xu hướng được đẩy mạnh”, chiến lược gia trưởng Akira Moroga của ngân hàng Aozora phát biểu.\nNgoài ra, đồng yên còn chịu áp lực mất giá từ khả năng BOJ sẽ không sớm tăng thêm lãi suất. Phát biểu hôm thứ Hai tuần này, Thống đốc BOJ Kazuo Ueda nhắc lại quan điểm rằng lãi suất sẽ chỉ tăng thêm khi nền kinh tế tiếp tục cải thiện trong năm nay. Phát biểu này của ông Ueda không làm sáng tỏ thêm điều gì về quyết định mà BOJ có thể đưa ra trong cuộc họp chính sách tiền tệ vào cuối tháng này.\nNgân hàng Barclays đã lùi dự báo về đợt tăng lãi suất tiếp theo của BOJ từ tháng 1 sang tháng 3, do những bấp bênh liên quan tới tình hình chính trị trong và ngoài nước. Các ngân hàng Bank of America và Nomura cũng dưa ra dự báo tương tự. Thị trường hoán đổi lãi suất cho thấy khả năng 47% BOJ tăng lãi suất vào cuối tháng này, và 76% và tháng 3.\n“Đồng yên bị bán do kỳ vọng BOJ sẽ không tăng lãi suất trong cuộc họp tháng 1. Nhà chức trách Nhật Bản có thể đang thận trọng với tỷ giá yên ở ngưỡng 158 yên đổi 1 USD”, nhà giao dịch Takeru Yamamoto của Sumitomo Mitsui Trust Bank nhận định với Bloomberg.\nDiễn biến tỷ giá đồng yên trong tuần này còn tùy thuộc vào các số liệu kinh tế Mỹ, bao gồm báo cáo việc làm tháng 12 dự kiến được Bộ Lao động Mỹ công bố vào ngày thứ Sáu. Một báo cáo mạnh hơn kỳ vọng có thể khiến đồng yên mất giá sâu hơn vì tiếp tục đẩy lùi kỳ vọng Fed giảm lãi suất.\n“Nếu số liệu của Mỹ mạnh, có khả năng tỷ giá USD so với yên sẽ tăng lên gần 159 yên đổi 1 USD. Nhưng trong trường hợp đó, khả năng can thiệp sẽ tăng cao hơn”, ông Moroga nói.\nCòn theo nhà kinh tế trưởng Yasunari Ueno của công ty Mizuho Securities, nếu Fed hạn chế việc giảm lãi suấ, khoảng cách lãi suất giữa Mỹ và Nhật Bản không giảm nhiều, đồng yên sẽ không có nhiều cơ hội để phục hồi so với USD.\n"
}