{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/rut-ngan-thoi-gian-thi-cong-cao-toc-ninh-binh-hai-phong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:12",
  "summary": "Sau khi điều chỉnh, thời gian thực hiện Dự án đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng, đoạn qua tỉnh Ninh Bình được rút ngắn từ 6 năm xuống còn 3 năm.",
  "content": "\nUBND tỉnh Ninh Bình vừa ban hành quyết định về việc phê duyệt điều chỉnh Dự án đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng, đoạn qua tỉnh Ninh Bình.\nThời gian thực hiện dự án từ năm 2024 - 2026. Các nội dung khác được giữ nguyên và thực hiện theo Quyết định số 779/QĐ-UBND ngày 16/9/2024 của UBND tỉnh Ninh Bình.\nUBND tỉnh Ninh Bình yêu cầu chủ đầu tư dự án trên triển khai các bước tiếp theo đúng quy định về quản lý đầu tư xây dựng và chỉ được thi công theo đúng tiến độ cấp vốn, không để phát sinh nợ đọng xây dựng cơ bản. Đồng thời, tập trung cao độ, đẩy nhanh tiến độ thực hiện, đảm bảo hoàn thành dự án theo đúng tiến độ để sớm đưa vào khai thác, sử dụng, phát huy hiệu quả đầu tư.\nTrước đó, tại Quyết định số 779/QĐ-UBND của UBND tỉnh Ninh Bình, Dự án đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng, đoạn qua tỉnh Ninh Bình được giao cho Ban Quản lý dự án đầu tư xây dựng công trình giao thông tỉnh Ninh Bình làm chủ đầu tư.\nDự án có tổng chiều dài là 25,3km; quy mô 4 làn xe hoàn chỉnh; tốc độ thiết kế 120km/h. Toàn tuyến sẽ có 12 cầu, trong đó có 3 cầu vượt dân sinh, 3 nút giao liên thông. Tổng mức đầu tư là 6.865 tỷ đồng, bao gồm vốn ngân sách Trung ương và ngân sách tỉnh Ninh Bình. Thời gian thực hiện (từ năm 2024 - 2029).\nNhư vậy, sau khi điều chỉnh, thời gian thực hiện Dự án đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Hải Phòng, đoạn qua tỉnh Ninh Bình được rút ngắn từ 6 năm xuống còn 3 năm.\nDự án đi qua địa bàn 2 huyện Yên Khánh và Yên Mô (Ninh Bình). Tổng nhu cầu sử dụng đất của dự án là gần 200ha, trong đó, mặt đường quốc lộ là 0,16ha; mặt đường tỉnh lộ là 1,6ha; mặt đường huyện, xã là 2,6ha; đất trong xóm là 2,1ha; đất trồng lúa 14,4ha; đất nuôi trồng thủy sản 6,1ha và đất nghĩa trang là 1,7ha.\nTheo lãnh đạo UBND tỉnh Ninh Bình cho biết, đây là dự án có ý nghĩa quan trọng, tạo động lực mới cho phát triển kinh tế - xã hội của tỉnh Ninh Bình và các tỉnh Đồng bằng sông Hồng.\nDự án sau khi hoàn thành sẽ kết hợp với trục đường Bái Đính - Kim Sơn ven sông Đáy hình thành một hành lang kinh tế Đông - Tây phía Bắc của tỉnh Ninh Bình theo quy hoạch tỉnh Ninh Bình thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt.\nTỉnh Ninh Bình đang quyết tâm cao, chỉ đạo toàn hệ thống chính trị vào cuộc đẩy nhanh tiến độ giải phóng mặt bằng, hoàn thiện các thủ tục lựa chọn nhà thầu để khởi công dự án trong tháng 4/2025.\nĐến thời điểm hiện tại mọi tiến độ, công việc đều đang đảm bảo kế hoạch và trong tầm kiểm soát. Với sự quyết tâm chỉ đạo của Trung ương, của tỉnh và đặc biệt là sự mong mỏi, ủng hộ của người dân, dự án sẽ đạt được mục tiêu, tiến độ như mong muốn.\n"
}