{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chu-tri-phien-hop-ban-chi-dao-quoc-gia-ve-phat-trien-nganh-cong-nghiep-ban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:51",
  "summary": "Sáng 14/12, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo quốc gia về phát triển ngành công nghiệp bán dẫn chủ trì phiên họp lần thứ nhất của Ban Chỉ đạo...",
  "content": "\nBan Chỉ đạo là tổ chức phối hợp liên ngành, có chức năng giúp Chính phủ, Thủ tướng Chính phủ nghiên cứu, chỉ đạo, phối hợp giải quyết những công việc quan trọng, liên ngành liên quan đến thúc đẩy phát triển ngành công nghiệp bán dẫn tại Việt Nam.\nBan Chỉ đạo có nhiệm vụ nghiên cứu, tư vấn, khuyến nghị, đề xuất phương hướng, giải pháp để thúc đẩy phát triển ngành công nghiệp bán dẫn tại Việt Nam; chỉ đạo, phối hợp giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức liên quan để thúc đẩy phát triển ngành công nghiệp bán dẫn tại Việt Nam.\nPhát biểu khai mạc phiên họp thứ nhất của Ban Chỉ đạo, Thủ tướng Phạm Minh Chính nêu rõ, chuyển đổi số, chuyển đổi xanh, phát triển kinh tế tuần hoàn, kinh tế thông minh, kinh tế tri thức, kinh tế chia sẻ, kinh tế ban đêm đang là những mục tiêu và định hướng của thế giới.\nViệt Nam muốn kết hợp sức mạnh dân tộc và thời đại thì phải đi đúng hướng của thời đại, đánh giá chính xác tình hình và phản ứng chính sách kịp thời, phù hợp, hiệu quả, với tinh thần \"theo kịp, tiến cùng và vượt lên\".\n\"Trong giai đoạn tới đây, chúng ta phải thực hiện 2 mục tiêu 100 năm (tới năm 2030 kỷ niệm 100 năm thành lập Đảng và tới năm 2045 kỷ niệm 100 năm thành lập nước), đòi hỏi phải có bứt phá, đột phá, nhất là về tăng trưởng kinh tế; tăng trưởng kinh tế sẽ kéo theo tăng quy mô GDP, tăng thu nhập bình quân đầu người, tăng năng suất lao động, cải thiện đời sống vật chất, tinh thần của nhân dân và nâng cao vị thế đất nước\", Thủ tướng phát biểu.\nTheo Thủ tướng, muốn thúc đẩy tăng trưởng thì cùng với làm mới các động lực tăng trưởng truyền thống như đầu tư, xuất khẩu, tiêu dùng, cần thúc đẩy các động lực tăng trưởng mới, trong đó chuyển đổi số là động lực lớn mà các nước đang tập trung, dịch chuyển, coi đây là một cuộc cách mạng xác lập tiến trình lịch sử và trật tự thế giới mới.\n\nQuang cảnh cuộc họp - Ảnh: VGP\n\nGợi mở một số định hướng lớn, Thủ tướng nêu rõ phải nâng cao nhận thức, tư duy đột phá về vị trí, vai trò, tầm quan trọng của các động lực tăng trưởng mới, nhất là trí tuệ nhân tạo, internet vạn vật, điện toán đám mây; hoàn thiện thể chế, ưu tiên cho các ngành lựa chọn; phát triển hạ tầng, trong đó có hạ tầng điện; đào tạo nhân lực.\nThủ tướng yêu cầu các bộ, ngành khẩn trương triển khai \"Chương trình Phát triển nguồn nhân lực cho ngành công nghiệp bán dẫn đến năm 2030, định hướng đến năm 2050\" và \"Chiến lược phát triển ngành công nghiệp bán dẫn đến năm 2030\".\nThủ tướng cũng lưu ý, chuyển đổi số rất rộng, nhưng cốt lõi là nghiên cứu, phát triển trí tuệ nhân tạo trên cơ sở dữ liệu; trí tuệ nhân tạo của Việt Nam phải dựa trên cơ sở dữ liệu của Việt Nam.\nNhấn mạnh thời cơ hiện nay đang rất thuận lợi, Thủ tướng yêu cầu sau khi ban hành kết luận phiên họp thì các bộ, ngành cần khẩn trương vào cuộc, tích cực, chủ động triển khai các nhiệm vụ với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm trọng điểm, nhanh chóng nắm bắt thời cơ, biến thành hành động cụ thể, làm việc nào ra việc đó, làm việc nào dứt việc đó để xoay chuyển tình thế, chuyển đổi trạng thái.\n"
}