{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nha-dau-tu-my-chuan-bi-don-chinh-quyen-trump-2-0.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:15",
  "summary": "Nhà Trắng đổi chủ là sự kiện có tác động lớn tới diễn biến thị trường cổ phiếu, trái phiếu và tiền tệ trong năm mới, đồng thời có thể buộc các nhà đầu tư phải điều chỉnh lại danh mục của mình...",
  "content": "\nChỉ còn chưa đầy một tháng nữa Tổng thống đắc cử Donald Trump sẽ nhậm chức. Đây là một trong những sự kiện nhận được sự quan tâm lớn nhất của giới đầu tư toàn cầu.\nTại Mỹ, các nhà đầu tư đang chuẩn bị tinh thần cho nhiều thay đổi lớn trong năm 2025 ở nhiều lĩnh vực, từ thuế quan, cắt giảm quy định cho tới chính sách thuế doanh nghiệp trong nước. Một câu hỏi quan trọng lúc này là liệu nền kinh tế lớn nhất thế giới có thể bứt phá dưới chính quyền Trump 2.0 hay không.\nNhà Trắng đổi chủ là sự kiện có tác động lớn tới diễn biến thị trường cổ phiếu, trái phiếu và tiền tệ trong năm mới, đồng thời có thể buộc các nhà đầu tư phải điều chỉnh lại danh mục của mình.\nTheo hãng tin Reuters, nhiều chuyên gia dự báo 2025 sẽ tiếp tục là một năm bùng nổ với thị trường chứng khoán Mỹ, còn đồng USD vẫn duy trì sức mạnh hiện tại trong những tháng tới, trong khi lợi suất trái phiếu kho bạc có thể tăng lên.\nDưới đây là tổng hợp bối cảnh thị trường và nền kinh tế mà giới đầu tư Mỹ đang theo dõi sát sao trước thềm nhiệm kỳ của ông Trump.\nCHỦ NGHĨA BẢO HỘ MỸ\nHầu hết các nhà đầu tư dự báo chủ nghĩa bảo hộ kinh tế ở Mỹ sẽ được tăng cường, trong bối cảnh tiêu dùng tăng và thị trường lao động khỏe mạnh đang giúp nền kinh tế số 1 thế giới tăng trưởng vững chắc hơn so với nhiều nước phát triển khác.\nKinh tế Mỹ được dự báo sẽ được thúc đẩy mạnh mẽ nhờ cải cách thuế, bao gồm việc giảm thuế doanh nghiệp như đề xuất của ông Trump khi vận động tranh cử. Điều này có thể giúp tăng lợi nhuận cho doanh nghiệp và một tin tốt cho thị trường chứng khoán, dù việc giảm thuế cần phải được Quốc hội Mỹ thông qua.\nNgược lại, khu vực kinh tế eurozone trong quý 3 dù tăng trưởng mạnh hơn dự báo nhưng triển vọng vẫn yếu do mối đe dọa thuế quan từ Mỹ khi ông Trump lên nắm quyền. Cùng với đó là căng thẳng với Trung Quốc leo thang và niềm tin của người tiêu dùng suy yếu.\n“Chúng tôi dự báo tăng trưởng kinh tế Mỹ sẽ vượt trội hơn so với phần còn lại của thế giới trong năm 2025, nhờ chính sách tài khóa và tiền tệ có thể được triển khai theo hướng tạo sự thuận lợi hơn cho doanh nghiệp”, ông Sonu Varghese, chiến lược gia về vĩ mô toàn cầu tại công ty Carson Group, nhận định.\nNHÂN TỐ FED\nMột tâm điểm chú ý của các nhà đầu tư năm 2025 là tốc độ và cường độ hạ lãi suất của Cục Dự trữ Liên bang Mỹ (Fed). Tháng 12, cơ quan này hạ lãi suất lần thứ ba trong năm nhưng dự báo tốc độ nới lỏng chính sách tiền tệ sẽ chậm lại vào năm tới.\nThời gian qua, thị trường cổ phiếu Mỹ tăng trưởng mạnh nhờ kỳ vọng vào chính sách tiền tệ nới lỏng hơn. Tuy nhiên, triển vọng lãi suất tại nền kinh tế lớn nhất thế giới đang đe dọa thổi bay động lực tăng trưởng của thị trường cổ phiếu. \nĐỒNG USD MẠNH\nNhững nhà đầu tư đặt cược vào sự giảm giá của đồng bạc xanh đã phải chịu tổn thất lớn năm nay khi Chỉ số Dollar Index đo sức mạnh đồng bạc xanh so với một rổ gồm 6 đồng tiền chủ chốt tăng gần 6% từ đầu năm. Các chiến lược gia thị trường ngoại hối dự báo tăng trưởng kinh tế tương đối mạnh và lợi suất trái phiếu kho bạc tăng sẽ tiếp tục là những yếu tố hỗ trợ cho đồng USD trong năm 2025.\nChính sách thuế quan và các chính sách thương mại mang tính bảo hộ của ông Trump cũng sẽ nâng đỡ sức mạnh đồng bạc xanh. Cùng với đó là viễn cảnh lạm phát tăng cao có thể cản trở tiến trình hạ lãi suất của Fed.\nVới các nhà đầu tư, xác định xu hướng của đồng USD đóng vai trò quan trọng bởi đây là đồng tiền trung tâm trong nền tài chính toàn cầu. Đồng bạc xanh mạnh lên có thể ảnh hưởng tới triển vọng của các công ty đa quốc gia Mỹ cũng như đặt ra thách thức chống lạm phát với các ngân hàng trung ương khác trên thế giới khi đồng nội tệ mất giá so với USD.\n\"Một năm tăng trưởng mạnh nữa của USD có thể gây đổ vỡ ở mức độ nào đó trong nền kinh tế toàn cầu. Tuy vậy, với những bất ổn lớn phía trước, điều này có thể khó xảy ra”, ông Karl Schamotta, chiến lược gia trưởng về thị trường tại công ty thanh toán Corpay, nhận xét.\nCHUẨN BỊ CHO CÚ SỐC MỚI\nThị trường chứng khoán Mỹ tuần trước lao dốc do dự báo hạ lãi suất chậm lại của Fed trong năm tới cũng như lo ngại về nguy cơ đóng cửa một phần Chính phủ Mỹ. Theo các nhà phân tích, từ nay tới khi bước sang năm mới, thị trường tài chính toàn cầu có thể diễn ra yên ả nhưng một cú sốc có thể sẽ sớm xảy ra.\nCác nhân phân tích tại BofA Global Research dự báo thị trường chứng khoán Mỹ sẽ khó lặp lại mức biến động thấp kỷ lục như vào năm 2017, thời điểm nhiệm kỳ trước của ông Trump bắt đầu. Trong khi đó, thị trường ngoại hối đứng trước nguy cơ biến động mạnh trong năm tới do rủi ro “kép” gồm chính sách thuế quan của ông Trump và lộ trình lãi suất của Fed.\n“Năm 2025, thị trường ngoại hối sẽ là nơi hấp thụ cú sốc của thị trường tài chính”, ông Fredrik Repton, quản lý danh mục cấp cao của công ty đầu tư Neuberger Berman, nhận định.\n"
}