{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/hien-ke-dua-viet-nam-thoat-bay-thu-nhap-trung-binh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:40",
  "summary": "Hai học giả đến từ Mỹ và Việt Nam đã đề xuất những giải pháp như phát triển kinh tế tư nhân, đa dạng hóa nền kinh tế và thúc đẩy sự phát triển của công nghệ xanh...",
  "content": "\nNăng suất lao động còn thấp và khu vực kinh tế nhà nước kém hiệu quả là hai trong số những yếu tố có thể khiến Việt Nam rơi vào bẫy thu nhập trung bình, theo nhận định của hai học giả đến từ các trường đại học của Việt Nam và Mỹ. Để giúp Việt Nam vượt qua được các thách thức này, hai học giả đã đề xuất những giải pháp như phát triển kinh tế tư nhân, đa dạng hóa nền kinh tế và thúc đẩy sự phát triển của công nghệ xanh...\nGS. Andreas Hauskrecht, Đại học Indian, Mỹ, có ấn tượng mạnh mẽ với sự chuyển mình của nền kinh tế Việt Nam trong 30 năm qua. “Khi tôi đến Việt Nam vào năm 1991, Việt Nam có tổng sản phẩm quốc nội (GDP) bình quân đầu người là khoảng 140 USD. Ngày nay, Việt Nam có thu nhập bình quân đầu người hơn 4.300 USD và nằm trong nhóm thu nhập trung bình cao”, ông Hauskrecht mở đầu bài phát biểu tại “Diễn đàn Hợp tác Việt Nam - Hoa Kỳ: Đổi mới sáng tạo hướng tới phát triển bền vững” tại Trường đại học Kinh tế (UEB), Đại học Quốc gia Hà Nội, ngày 15/11/2024.\n“Nói về những gì Việt Nam đã làm để đạt được thành tựu này, điều đầu tiên tôi nghĩ tới là việc Việt Nam tiến hành cải cách nền kinh tế theo định hướng thị trường. Cải cách đã mang lại thành công đáng ngạc nhiên, trong đó cải cách nông nghiệp đưa Việt Nam trở thành nước xuất khẩu gạo lớn thứ hai thế giới. Đó thực sự là một điều thần kỳ. Bên cạnh đó, chúng ta cũng chứng kiến Việt Nam hội nhập rất nhanh chóng, nhất là sau khi Mỹ dỡ bỏ lệnh cấm vận đối với Việt Nam”, vị giáo sư Mỹ chia sẻ.\nNHỮNG HẠN CHẾ CỦA NỀN KINH TẾ VIỆT NAM\nTrong bài phát biểu tại sự kiện này, TS. Vũ Hoàng Linh, Trường Đại học Kinh tế, Đại học Quốc gia Hà Nội, cũng nhìn lại sự phát triển mạnh mẽ của kinh tế Việt Nam từ khi Việt Nam và Mỹ thiết lập quan hệ ngoại giao.\n“Từ năm 1995 khi Việt Nam và Mỹ thiết lập quan hệ ngoại giao đến năm 2023, Việt Nam chứng kiến tốc độ tăng trưởng GDP bình quân hàng năm 6,54%. Tiến trình hiện đại hóa, công nghiệp hóa đất nước trong khoảng thời gian đó đưa tỷ trọng trong GDP của ngành nông nghiệp của Việt Nam giảm từ 27% xuống còn 12%; tỷ trọng lao động trong lĩnh vực nông nghiệp cũng giảm từ 60% xuống còn dưới 40%”, TS. Vũ Hoàng Linh cho biết.\nHai diễn giả đã chỉ ra những điểm yếu của nền kinh tế Việt Nam hiện nay - những yếu tố có thể khiến Việt Nam thụt lùi về tăng trưởng kinh tế và rơi vào bẫy thu nhập trung bình.\n“Có thể nói Việt Nam là một câu chuyện thành công, nhưng một câu hỏi được đặt ra là liệu câu chuyện thành công đó có thể tiếp tục hay không và tiếp tục trong điều kiện như thế nào. Thông điệp của tôi là Việt Nam cần một sự dịch chuyển kinh tế vĩ mô mang tính chiến lược”, GS. Hauskrecht cho biết.\nTheo vị giáo sư người Mỹ, nền kinh tế Việt Nam hiện có ba hạn chế đáng lưu ý.\nThứ nhất, xét về độ mở của nền kinh tế - tính bằng tỷ lệ tổng kim ngạch thương mại của một quốc gia so với GDP của nước đó - Việt Nam là nền kinh tế có độ mở thuộc hàng lớn nhất thế giới. Ông Hauskrecht cho rằng độ mở lớn như vậy có thể dẫn tới sự thiếu ổn định và đặc biệt dễ tổn thương trong một số tình huống nhất định.\nThứ hai, vấn đề thặng dư thương mại với Mỹ. “Việt Nam là đối tác lớn thương mại lớn thứ tám của Mỹ, nhưng điều đáng ngạc nhiên là Việt Nam là nước có thặng dư thương mại lớn thứ ba với Mỹ”, GS. Hauskrecht nhấn mạnh.\nThâm hụt thương mại của Mỹ “là vấn đề không chỉ Đảng Cộng hòa mà cả hai chính đảng của Mỹ đều quan tâm. Chính quyền Tổng thống Joe Biden không hề dỡ bỏ những chương trình áp thuế quan mà chính quyền trước đã triển khai. Việc một nền kinh tế với quy mô như Việt Nam mà có thặng dư thương mại hơn 100 tỷ USD với Mỹ là không bền vững và đặt Việt Nam vào vị thế rất dễ tổn thương với các phản ứng chính sách từ Mỹ”, GS. Hauskrecht nhận định.\nThứ ba, tình trạng nhân khẩu học của Việt Nam đang là những con số tốt, nhưng nhân khẩu học chỉ là một trong những động lực của tăng trưởng kinh tế, bên cạnh đầu tư cơ bản thực và tăng năng suất. Đầu tư cơ bản thực của Việt Nam đang rất mạnh nhưng không hiệu quả lắm. Thêm vào đó, dân số của Việt Nam vẫn đang tăng nhưng rất chậm, GS. Hauskrecht cho biết.\nTS. Vũ Hoàng Linh cũng khẳng định ở thời điểm hiện tại, Việt Nam đang đứng trước bẫy thu nhập trung bình. Số liệu từ Ngân hàng Thế giới (WB) cho biết từ năm 1990 đến nay, chỉ có 34 nền kinh tế trên thế giới dịch chuyển thành công từ thu nhập trung bình sang thu nhập cao. Trong khi đó, nhiều nền kinh tế thu nhập trung bình đã rơi trở lại mức thu nhập thấp.\n“Việt Nam đối mặt nhiều rủi ro như phụ thuộc vào lao động giá rẻ, sản xuất sản phẩm có giá trị gia tăng thấp. Năng suất lao động của Việt Nam hiện thấp hơn nhiều so với các nước láng giềng như Malaysia, Thái Lan và nền kinh tế đang phụ thuộc nhiều vào các ngành có hàm lượng nhân công cao. Việt Nam cũng có nhiều hạn chế về cơ sở hạ tầng, giao thông vận tải”, TS. Vũ Hoàng Linh phát biểu.\nVẤN ĐỀ NĂNG SUẤT LAO ĐỘNG\nTS. Vũ Hoàng Linh đề cập đến việc chi tiêu cho nghiên cứu và phát triển (R&D) của Việt Nam còn ở mức thấp, chỉ đạt 0,43% GDP vào năm 2021, thấp hơn nhiều so với Hàn Quốc (4,5%) hay Trung Quốc (2,4%).\n“Cùng với đó, giống như nhiều nền kinh tế đang phát triển khác trên thế giới, Việt Nam đối mặt với các rủi ro về môi trường trong dài hạn. Theo dự báo của WB năm ngoái, tới năm 2035, Việt Nam có thể mất khoảng 3% GDP do tác động của biến đổi khí hậu”, TS. Vũ Hoàng Linh cho biết thêm.\nGS. Hauskrecht cho biết ông từng được hỏi làm thế nào để Việt Nam đạt được tốc độ tăng trưởng 8-10%, và ông trả lời: “Các bạn sẽ phải cần tới phép màu, vì xét tới các yếu tố kinh tế vĩ mô nền tảng hiện nay, việc duy trì xu hướng tăng trưởng 8-10% là phi thực tế, trừ phi các bạn có thể tạo ra sự tăng trưởng mạnh mẽ về năng suất lao động”.\nĐể tìm ra nguyên nhân kìm hãm tăng trưởng năng suất lao động của Việt Nam ở thời điểm hiện tại là gì, GS. Hauskrecht đã tiến hành phân tích cấu trúc của nền kinh tế Việt Nam với ba khu vực khác nhau, gồm khu vực kinh tế nhà nước, khu vực tư nhân và khu vực có vốn đầu tư trực tiếp nước ngoài (FDI).\nÔng nhận định: “Khu vực kinh tế nhà nước có năng suất rất thấp, tôi gọi là “hố đen”, rõ ràng khu vực này đang kìm hãm tốc độ tăng trưởng kinh tế Việt Nam, nhưng khu vực kinh tế nhà nước vẫn có quy mô lớn”.\nKhu vực thực sự thúc đẩy tăng trưởng kinh tế Việt Nam là khu vực FDI, nhưng điều này sẽ không kéo dài mãi, GS. Hauskrecht chỉ rõ. “Xét về logic đơn thuần, khi một nền kinh tế tăng trưởng, ảnh hưởng tích cực của FDI sẽ giảm theo thời gian. FDI đã rất có ích cho kinh tế Việt Nam trong 20 năm qua, nhưng điều này sẽ không tiếp tục trong những năm tới”, vị giáo sư cảnh báo.\n“Bởi vậy, điều thực sự cần thiết là thúc đẩy sự phát triển của khu vực kinh tế tư nhân. Chìa khóa ở đây là thế hệ trẻ của Việt Nam có thể kích thích và phát triển khu vực kinh tế tư nhân”, ông khuyến nghị.\nGS. Hauskrecht cho biết thêm rằng chất lượng của vốn FDI vào Việt Nam còn thấp. “Hãy lấy điện thoại Samsung làm ví dụ. Một lượng lớn điện thoại Samsung được xuất khẩu đi từ Việt Nam, nhưng giá trị gia tăng là không nhiều. Việc mà Việt Nam làm tốt bây giờ chủ yếu là lắp ráp các linh kiện lại với nhau, điều này hầu như không có hiệu ứng lan tỏa. Nói cách khác, Việt Nam thực sự cần bây giờ là hiệu ứng lan tỏa để có thể tăng năng suất lao động”, ông chỉ rõ.\n“Để thúc đẩy tăng trưởng kinh tế và thoát bẫy thu nhập trung bình, Việt Nam cần một sự dịch chuyển, đó là dịch chuyển khỏi những khu vực năng suất thấp sang thúc đẩy khu vực kinh tế tư nhân”, vị giáo sư đến từ Đại học Indiana kết luận.\nTS. Vũ Hoàng Linh cũng đề xuất năm giải pháp nhằm giúp Việt Nam tránh bẫy thu nhập trung bình.\nThứ nhất, Việt Nam cần cải thiện khả năng cạnh tranh thông qua cải thiện môi trường kinh doanh và khuôn khổ pháp lý.\nThứ hai, đa dạng hóa nền kinh tế theo hướng phát triển các ngành công nghệ cao và tăng vị trí trong chuỗi cung ứng.\nThứ ba, phát triển nguồn nhân lực thông qua cải cách hệ thống giáo dục tập trung vào chất lượng và đáp ứng nhu cầu thực của nền kinh tế.\nThứ tư, đầu tư mạnh cho đổi mới sáng tạo bằng cách tăng đầu tư cho R&D, hỗ trợ các công ty khởi nghiệp và khuyến khích ứng dụng công nghệ mới.\nThứ năm, thúc đẩy tính bền vững của môi trường với việc tích hợp các chính sách về môi trường trong quá trình hoạch định chính sách phát triển, đồng thời đầu tư cho năng lượng tái tạo và công nghệ xanh.\n"
}