{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/quoc-te-vien-tro-nguoi-dan-gap-bao-lu-lo-hang-dau-tien-se-den-san-bay-noi-bai-vao-toi-nay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:11:42",
  "summary": "Bộ Nông nghiệp và Phát triển nông thôn cho biết đã liên hệ và nhận được cam kết hỗ trợ từ các Tổ chức quốc tế cứu trợ khẩn cấp người dân bị ảnh hưởng bởi bão số 3 (YAGI). Hiện có 3 tổ chức quốc tế thông báo sẽ vận chuyển hàng cứu trợ đến Việt Nam…",
  "content": "\nLô hàng viện trợ đầu tiên là từ Chính phủ Australia, được vận chuyển bằng máy bay quân sự, dự kiến sẽ được chuyển đến Sân bay quốc tế Nội Bài vào lúc 18 giờ 20 phút ngày 11/9/2024. Lô hàng này bao gồm: 284 bộ dụng cụ vệ sinh cá nhân; 120 bộ dụng cụ bếp 120; 600 chiếc chăn; 264 bộ dụng cụ sửa chữa nhà cửa; 600 chiếc thảm ngủ 600; 522 tấm bạt che; 360 chiếc màn.\nLô hàng thứ hai do Trung tâm AHA viện trợ bao gồm: 2.002 bộ dụng cụ gia đình (gồm: xô nhựa, túi đựng nước, khăn tắm, áo phông, màn chống muỗi, nến đài FM); 1.008 bộ dụng cụ sửa chữa nhà cửa (gồm: dây thừng, cưa gỗ cầm tay, đinh đóng kim loại, xẻng, cuốc, kéo, đinh đóng góc, dây buộc, búa); 1.015 bộ dụng cụ bếp (gồm: nồi, bát, đĩa, dao, thìa. nĩa, cốc, muôi gỗ); 3.031 bộ dụng cụ vệ sinh cá nhân (bao gồm: bột giặt, băng vệ sinh, khăn tay, bài chải đánh răng, kem đánh răng, xà phòng vệ sinh, dầu gội). Dự kiến, chuyến hàng viện trợ sẽ được chuyển đến Sân bay quốc tế Nội Bài trong khoảng ngày 13-14/9/2024.\nLô hàng tiếp theo do JICA (Nhật Bản) viện trợ, bao gồm: 40 máy lọc nước cầm tay (lọc bơm, lõi lọc bằng gốm; tốc độ lọc 4lít/ phút, công suất lọc tối đa 100.000 lít); 200 tấm bạt nhựa đa năng, chất liệu nhựa HDPE, kích thước 50x4m). Dự kiến, chuyến hàng viện trợ sẽ được chuyển đến Sân bay quốc tế Nội Bài trong khoảng ngày 16-17/9/2024.\nCục Quản lý đê điều và Phòng, chống thiên tai đại diện cho Bộ Nông nghiệp và Phát triển nông thôn tiếp nhận hàng hóa viện trợ của các Tổ chức quốc tế tại sân bay Nội Bài và điều phối vận chuyển và bàn giao cho các địa phương. Chính quyền địa phương tổ chức phân phát cho người dân bị thiệt hại. Hiện tại, Cục Quản lý đê điều và Phòng, chống thiên tai vẫn đang tiếp tục trao đổi, làm việc cùng một số nhà tài trợ khác như: UNWomen, Samaritan purse, Đại sứ quán Thụy Sỹ, Đại sứ quán Pháp, Save the Children để thống nhất về hỗ trợ khẩn cấp cho người dân tại các khu vực bị ảnh hưởng lũ lụt, lũ quét và sạt lở đất.\n\n \nTheo Cục Quản lý đê điều và phòng chống thiên tai (Bộ Nông nghiệp và Phát triển nông thôn), cập nhật thống kê thiệt hại về người đến 17 giờ 30 ngày 11/9/2024, đã có 324 người chết, mất tích (179 người chết, 145 người mất tích), tăng 28 người so với báo cáo lúc 13 giờ 30 chiều cùng ngày. Số người chết và mất tích tăng chủ yếu tại Lào Cai, trong đó huyện Bắc Hà tăng 19 người bị sạt lở đất tại Thôn Nậm Tông, xã Nậm Lúc; huyện Bát Xát tăng 5 người; huyện Bảo Yên tăng 4 người.\nThiệt hại nặng nề nhất là tỉnh Lào Cai 183 người (72 người chết, 111 người mất tích), gồm: Bảo Yên 113, Sa Pa 9, Bát Xát 18, Si Ma Cai 7, Bắc Hà 34, Văn Bàn 2. Trong đó lũ quét, sạt lở đất tại thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên ngày 10/9 làm 26 người chết, 73 người mất tích. Vị trí thứ hai là Cao Bằng: 52 người tại huyện Nguyên Bình (29 người chết, 23 người mất tích). Tỉnh Yên Bá có 44 người (40 người chết, 04 người mất tích), gồm: TP Yên Bái 21, Lục Yên: 14, Văn Yên 6, Văn Chấn 1, Trấn Yên 2. Quảng Ninh: 13 người chết (do bão 12 người; lũ cuốn 1 người).Còn lại là ở các tỉnh, thành phố: Hải Phòng, Hải Dương, Hà Nội, Hòa Bình,  Lạng Sơn, Bắc Giang, Tuyên Quang, Hà Giang, Lai Châu, Vĩnh phúc, Phú Thọ.\n\n \n"
}