{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/top-10-doanh-nghiep-quan-tri-cong-ty-tot-nhat-nhom-von-hoa-lon-nam-2024-goi-ten-vpbank.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:28",
  "summary": "Mới đây, trong khuôn khổ Lễ trao giải cuộc bình chọn Doanh nghiệp Niêm yết 2024 - Hội nghị Doanh nghiệp Niêm yết 2024 do Sở giao dịch Chứng khoán TP. Hồ Chí Minh (HSX) tổ chức tại Đà Lạt, VPBank chính thức được vinh danh trong Top 10 Doanh nghiệp Quản trị công ty tốt nhất - nhóm vốn hóa lớn năm 2024...",
  "content": "\nGiải thưởng này mang ý nghĩa đặc biệt khi năm 2024 là năm đầu tiên triển khai Chiến lược phát triển thị trường chứng khoán Việt Nam đến năm 2030, với mục tiêu nâng cao chất lượng quản trị doanh nghiệp niêm yết lên mức bình quân của khu vực Đông Nam Á. Đây là lần thứ 17 giải thưởng được tổ chức, do Sở Giao dịch Chứng khoán TP.HCM (HOSE), Sở Giao dịch Chứng khoán Hà Nội (HNX) và Báo Đầu tư phối hợp tổ chức, với sự tài trợ duy nhất từ Dragon Capital.\nNăm nay, hơn 500 doanh nghiệp niêm yết có hoạt động quản trị công ty tốt nhất trên cả nước đã được Ban tổ chức lựa chọn vào vòng chung khảo, chấm điểm dựa trên bộ tiêu chí đánh giá tính tuân thủ quy định pháp luật hiện hành về quản trị công ty và áp dụng các thông lệ tốt nhất về quản trị công ty.\nNăm 2024 đánh dấu sự thay đổi lớn trong công tác đánh giá giải quản trị công ty, qua việc cập nhật bộ câu hỏi theo các thông lệ mới nhất (Bộ nguyên tắc về quản trị công ty của OECD tháng 10/2023) và thay đổi cơ cấu điểm chấm, nâng tỷ trọng điểm thông lệ lên 40% (thay vì 30% như những năm trước) và giảm điểm tuân thủ từ 70% xuống còn 60%, nhằm khuyến khích các doanh nghiệp áp dụng nhiều hơn các thông lệ quốc tế về quản trị công ty, nâng cao tiêu chuẩn về quản trị vượt lên trên mức tuân thủ.\n\nBà Lưu Thị Thảo - Phó Tổng giám đốc Thường trực kiêm Giám đốc Điều hành Cao cấp VPBank nhận giải Top 10 Doanh nghiệp nhóm vốn hóa lớn có Quản trị công ty tốt nhất.\n\nĐược ghi nhận trong lễ trao giải năm nay đã khẳng định những nỗ lực không ngừng nghỉ của VPBank trong công tác nâng cao chất lượng quản trị công ty theo tiêu chuẩn quốc tế, công khai minh bạch và tiên phong trong chiến lược phát triển bền vững.\nTrong nhiều năm qua, song song với việc tuân thủ chặt chẽ quy định pháp luật về quản trị công ty, VPBank còn tích cực nghiên cứu áp dụng Thẻ điểm quản trị công ty khu vực ASEAN, Bộ nguyên tắc Quản trị công ty theo thông lệ tốt nhất do UBCKNN và Tổ chức tài chính quốc tế IFC hợp tác xây dựng. Ngân hàng coi đây là yêu cầu nội tại và mong muốn của cổ đông, nhà đầu tư, nhằm phù hợp với sự phát triển toàn diện của ngân hàng, tăng cường tính minh bạch trong hoạt động, đạt được các chuẩn mực quản trị công ty tương đồng với các doanh nghiệp trong khối ASEAN và thế giới, duy trì năng lực cạnh tranh trong dài hạn.\nVPBank xác định quản trị công ty là nền tảng quan trọng trong chiến lược phát triển bền vững. Ngân hàng đã không ngừng hiện đại hóa hệ thống công nghệ, phát triển dịch vụ và nâng cao chất lượng dịch vụ ngân hàng, đồng thời đổi mới hệ thống quản trị phù hợp với thông lệ quốc tế. Những nỗ lực này đã đóng góp không nhỏ vào thành công của ngân hàng, đặc biệt là trong việc nâng cao hiệu quả hệ thống quản trị rủi ro và kiểm soát nội bộ.\nNhờ nỗ lực trong quản trị ngân hàng và phát triển bền vững, VPBank lần thứ 6 liên tiếp lọt Top 20 doanh nghiệp có điểm số Môi trường, Xã hội và Quản trị (ESG) cao nhất trong rổ Chỉ số Phát triển Bền vững (VNSI), đồng thời nằm trong Top 5 cổ phiếu có vốn hóa lớn nhất thị trường trong năm 2024.\nĐiểm số của các cấu phần Môi trường, Xã hội và Quản trị của VPBank đều cao hơn trung bình ngành và trung bình VN100. Trong bản đánh giá, HSX nhận định VPBank đã thực hiện tốt việc xây dựng hệ thống quản lý môi trường, chính sách xã hội, quan hệ với người lao động, quyền cổ đông và luôn đảm bảo công bố và minh bạch thông tin.\nKết thúc quý 3, lợi nhuận trước thuế hợp nhất của VPBank đạt gần 13,9 nghìn tỷ đồng, tăng hơn 67% so với cùng kỳ. Dư nợ tín dụng bao gồm cho vay khách hàng và trái phiếu doanh nghiệp của ngân hàng riêng lẻ đạt hơn 581 nghìn tỷ đồng, tăng hơn 10% so với đầu năm và cao hơn trung bình ngành (8,5%). Vốn điều lệ của ngân hàng hiện đang dẫn đầu hệ thống với 79.339 tỷ đồng.\nCũng trong quý 3 vừa qua, VPBank và Ngân hàng Hợp tác Quốc tế Nhật Bản (JBIC) đã ký kết hợp đồng tín dụng trị giá lên tới 150 triệu USD, nhằm tài trợ cho các dự án năng lượng tái tạo và truyền tải điện tại Việt Nam, góp phần hiện thực hóa mục tiêu quốc gia giảm phát thải ròng bằng 0 tới năm 2050.\nVới thành tựu ấn tượng trong quản trị công ty, VPBank tiếp tục khẳng định vị thế và cam kết sứ mệnh “Vì một Việt Nam thịnh vượng,” đặt nền tảng vững chắc cho phát triển bền vững gắn liền với giá trị môi trường và cộng đồng.\n"
}