{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/le-don-tong-bi-thu-to-lam-va-phu-nhan-tham-cap-nha-nuoc-cong-hoa-indonesia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:14:23",
  "summary": "Chiều 10/3, tại Phủ Tổng thống - Cung điện Merdeka, Thủ đô Jakarta, Indonesia, Lễ đón Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly cùng Đoàn đại biểu cấp cao Việt Nam thăm cấp nhà nước tới Cộng hòa Indonesia theo lời mời của Tổng thống Cộng hòa Indonesia, Chủ tịch đảng Phong trào Indonesia vĩ đại (Gerindra) Prabowo Subianto được tổ chức trọng thể...",
  "content": "\nTổng thống Cộng hòa Indonesia, Chủ tịch đảng Phong trào Indonesia vĩ đại (Gerindra) Prabowo Subianto chủ trì lễ đón.\nĐúng 16h45, từ cổng Phủ Tổng thống, xe chở Tổng Bí thư và Phu nhân tiến vào trong sự chào đón trang nghiêm của đội nghi lễ, quân nhạc và đông đảo các cháu thiếu nhi tay cầm quốc kỳ hai nước vẫy chào. Tổng thống Prabowo Subianto ra đón tại cửa xe, bắt tay, chào mừng Tổng Bí thư Tô Lâm và Phu nhân.\n\n\nTrong lúc quân nhạc cử Quốc thiều Việt Nam và Quốc thiều Indonesia, 21 phát đại bác vang lên chào mừng, thể hiện sự coi trọng chuyến thăm cấp nhà nước của Tổng Bí thư Tô Lâm và Phu nhân - Ảnh: TTXVN\n\nTrong tiếng nhạc chào mừng, Tổng thống Prabowo Subianto mời Tổng Bí thư Tô Lâm bước lên bục danh dự. Trong lúc quân nhạc cử Quốc thiều Việt Nam và Quốc thiều Indonesia, 21 phát đại bác vang lên chào mừng, thể hiện sự coi trọng chuyến thăm cấp nhà nước của Tổng Bí thư Tô Lâm và Phu nhân.\n\nTiếp đó, Đội trưởng Đội danh dự Quân đội Indonesia mời Tổng Bí thư Tô Lâm duyệt Đội danh dự. Tổng thống Prabowo Subianto và Tổng Bí thư Tô Lâm giới thiệu thành phần đoàn cấp cao hai nước dự lễ đón.\n\n\nLễ đón Tổng Bí thư Tô Lâm và Phu nhân được tổ chức trọng thể tại Phủ Tổng thống - Cung điện Merdeka, Thủ đô Jakarta - Ảnh: TTXVN\n\nTrước khi bước vào hội đàm, Tổng Bí thư Tô Lâm đã ghi sổ Lưu niệm tại Phủ Tổng thống, bày tỏ vui mừng đến thăm đất nước vạn đảo Indonesia tươi đẹp và tin tưởng quan hệ Việt Nam - Indonesia sẽ phát triển vững chắc, sâu rộng, vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định ở khu vực và thế giới; hy vọng hai nước tiếp tục phát huy vai trò, trở thành những thành viên trụ cột của ASEAN; chúc tình đoàn kết, hữu nghị hai nước mãi mãi bền vững.\n\n\n\nTổng thống Prabowo Subianto chào mừng đoàn đại biểu cấp cao Việt Nam - Ảnh: TTXVN\n\nSau đó, hai nhà lãnh đạo có cuộc gặp hẹp; dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Theo chương trình, sau hội đàm, Tổng thống Prabowo Subianto và Tổng Bí thư Tô Lâm sẽ chứng kiến Lễ trao các văn kiện hợp tác; gặp gỡ báo chí. Sau đó, Tổng thống Prabowo Subianto chủ trì tiệc chiêu đãi chính thức Tổng Bí thư Tô Lâm và Phu nhân.\n\n"
}