{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/malaysia-tro-thanh-diem-den-hap-dan-cho-cac-cong-ty-dich-vu-sieu-du-lieu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:41",
  "summary": "Mặc dù có những lo ngại xoay quanh chính sách chip của Hoa Kỳ hay sự xuất hiện của DeepSeek, Malaysia vẫn là điểm đến hấp dẫn đối với doanh nghiệp siêu quy mô về trung tâm dữ liệu toàn cầu…",
  "content": "\nDựa trên dự báo dự án trung tâm dữ liệu mới với tổng công suất lên đến 1.313 MW (cuối năm 2024 đạt 505 MW), báo cáo CIMB ước tính rằng kết quả này mang lại từ 5,3 đến 6,6 tỷ USD cơ hội việc làm cho ngành xây dựng Malaysia trong vòng một thập kỷ tới, theo Tech Node Global.\nBáo cáo cũng khẳng định lại quan điểm rằng triển vọng đầu tư vào cơ sở hạ tầng trung tâm dữ liệu Malaysia vẫn duy trì ổn định và có thể tăng tốc trong thời gian tới, mặc dù vẫn còn đó nhiều thách thức.\n\"Trong khi chúng tôi thừa nhận sự xuất hiện của DeepSeek và những thay đổi trong chính sách chip AI của Chính phủ Hoa Kỳ có thể dẫn đến cuộc rà soát ngắn hạn, nhưng tình trạng tài nguyên phong phú của Malaysia cùng lập trường ngoại giao cân bằng giúp đất nước  giữ được tính cạnh tranh như một trung tâm dữ liệu đang phát triển và là yếu tố quan trọng trong cuộc đua AI toàn cầu\", báo cáo cho biết.\nTheo CIMB, công ty chưa nhận thấy bất kỳ dấu hiệu rõ ràng nào về việc cắt giảm đáng kể các khoản đầu tư vào AI từ nhóm công ty công nghệ hàng đầu, mặc dù có sự xuất hiện của một số nhà cung cấp công nghệ AI chi phí thấp như DeepSeek và việc thực thi quy định mới của Chính phủ Hoa Kỳ về AI.\nBáo cáo từ Quartz cho thấy bốn công ty công nghệ lớn, gồm Meta, Microsoft, Google và Amazon, có thể chi tổng cộng 320 tỷ USD cho việc phát triển AI và cơ sở hạ tầng AI vào năm 2025.\nCùng lúc đó, Dự án Stargate, do OpenAI và SoftBank của Nhật Bản tài trợ, sẽ đầu tư 500 tỷ USD trong bốn năm tới để phát triển cơ sở hạ tầng AI mới tại Hoa Kỳ.\nNgoài ra, CIMB nhận định việc chuyển hướng đầu tư vào trung tâm dữ liệu về lại Hoa Kỳ thực tế có thể gia tăng hạn ngạch xuất khẩu đơn vị xử lý đồ họa tiên tiến, giảm bớt một số giới hạn về khả năng tính toán mà các quốc gia cấp 2, như Malaysia, có thể tiếp cận theo quy định mới của Hoa Kỳ.\nƯớc tính doanh thu mạnh mẽ của Broadcom cho quý II năm tài chính 2025 cũng giúp củng cố niềm tin nhà đầu tư vào chi tiêu liên quan đến AI, nhấn mạnh sự nỗ lực đa dạng hóa nguồn cung bộ xử lý của các nhà cung cấp điện toán đám mây hyperscale, báo cáo bổ sung.\nTHỊ TRƯỜNG BẤT ĐỘNG SẢN HƯỞNG LỢI\nNgoài ra, CIMB cũng chỉ ra tại Malaysia, việc Chính phủ Hoa Kỳ thắt chặt kiểm soát đối với chip tiên tiến không hề ngăn cản các thỏa thuận đất đai dành cho khoản đầu tư vào trung tâm dữ liệu quy mô lớn.\n\nNhu cầu mua đất gia tăng phản ánh dòng chảy mạnh mẽ của các dự án trung tâm dữ liệu đang hình thành ở Malaysia.\n\nCụ thể, ngày 27/1/2025, đơn vị trung tâm dữ liệu của Microsoft, Microsoft Payments (Malaysia), đã mua lại một lô đất 22,5 mẫu Anh (hơn 90.000m2) tại Khu công nghiệp Nusa Cemerlang từ Crescondo Corp với giá 27 triệu USD, đây là giao dịch mua thứ tư của công ty tại Johor.\nNgay sau đó, vào ngày 25/2/2025, Eco World ký hợp đồng với Google để xây dựng và cho thuê 92 mẫu đất tại Eco Business Park V ở Puncak Alam, Selangor với giá 1,08 tỷ USD.\nTương tự như thỏa thuận xây dựng và cho thuê mà Google ký với Sime Darby Property, Eco World ký hợp đồng thuê 20 năm với Google (có tùy chọn gia hạn thêm hai lần 5 năm) và cùng lúc bán thêm một khu đất 58 mẫu (khoảng 235.000m2) tại Eco Business Park V với giá 59,88 triệu USD.\nNhu cầu mua đất gia tăng phản ánh dòng chảy mạnh mẽ của các dự án trung tâm dữ liệu đang hình thành ở Malaysia. Với vai trò là chủ tịch ASEAN 2025, Malaysia xác định việc thu hút đầu tư vào trung tâm dữ liệu quy mô lớn là một phần trọng tâm trong khát vọng trở thành trung tâm số ở khu vực.\nKinh tế số của Malaysia dự báo đóng góp 26% vào tổng sản phẩm quốc nội (GDP), phù hợp với mục tiêu trong Kế hoạch Phát triển Malaysia lần thứ 12 (12MP). Do đó, CIMB cho rằng cần có thêm cơ sở hạ tầng AI và số hóa để hỗ trợ quá trình chuyển đổi số của Malaysia.\nNỖ LỰC TỪ CHÍNH PHỦ MALAYSIA\nĐể hỗ trợ tham vọng này, hai sáng kiến chiến lược giữa Google và cơ quan chính phủ Malaysia được thúc đẩy vào giữa tháng 12 năm 2024, \"AI at Work\" và \"AI Policy and Skilling Lab\", cùng việc ra mắt Văn phòng AI Quốc gia của Malaysia, nhằm chuyển đổi việc cung cấp dịch vụ công thông qua ứng dụng AI tạo sinh.\nỞ cấp độ công ty, Gamuda có bước tiến vượt trội thông qua quan hệ đối tác 50:50 với Dagang NeXchange (DNex) để cung cấp dịch vụ Google Distributed Cloud cho Malaysia, cùng với việc mua lại 20% cổ phần Cloud Space, một đối tác chính thức của Google Cloud.\nTheo Báo cáo Nghiên cứu Trung tâm Dữ liệu 2024 của Knight Frank, CIMB cho biết Malaysia đã thu hút 31,74 tỷ USD đầu tư số trong 10 tháng đầu năm 2024, gấp ba lần tổng số tiền mà quốc gia này đã kêu gọi trong năm 2023.\nNỗ lực được củng cố bởi khoản đầu tư chiến lược trị giá 23 tỷ USD mà Malaysia thành công thu hút từ một số gã khổng lồ công nghệ như Nvidia, Microsoft, Google, ByteDance, Amazon Web Services (AWS) và Oracle trong khoảng thời gian từ tháng 12/2023 đến tháng 10/2024, nhằm phát triển cơ sở hạ tầng AI và điện toán đám mây.\nTheo Báo cáo Nghiên cứu Trung tâm Dữ liệu 2024 của Knight Frank, Malaysia dự kiến sở hữu 61 trung tâm dữ liệu sắp ra mắt, với tổng công suất công nghệ thông tin (IT) lên tới 1.313 MW.\nDựa trên dự báo chi tiêu vốn (capex) cho trung tâm dữ liệu là 6 triệu USD/MW, CIMB ước tính các dự án này có thể mang lại cơ hội xây dựng trị giá lên đến 7,88 tỷ USD trong khoảng từ 5 đến 10 năm tới.\n"
}