{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/nghe-an-don-sieu-du-an-gan-600-trieu-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:40",
  "summary": "Dự án Mega Textile - Vietnam sẽ đầu tư tại xã Diễn Thọ, huyện Diễn Châu, thuộc Khu công nghiệp Thọ Lộc giai đoạn 1. Dự án có tổng mức đầu tư là 590 triệu USD, tương đương 14.775,9 tỷ đồng, diện tích hơn 51 ha.",
  "content": "\nBan Thường vụ Tỉnh ủy Nghệ An vừa tổ chức họp phiên thường kỳ tháng 11/2024. Tại phiên họp, sau khi nghe ý kiến của các sở, ban, ngành liên quan, Ban Thường vụ Tỉnh ủy Nghệ An đã thông qua chủ trương đầu tư Dự án Mega Textile - Vietnam tại xã Diễn Thọ, huyện Diễn Châu, thuộc Khu công nghiệp Thọ Lộc giai đoạn 1 (Khu kinh tế Đông Nam) do nhà đầu tư MEGA TEXTILE SINGAPORE PRIVATE LIMITED (Singapore) đầu tư.\nNhà đầu tư đã thành lập Công ty TNHH Mega Textile Việt Nam để thực hiện dự án. Tổng mức đầu tư dự án là 590 triệu USD, tương đương 14.775,9 tỷ đồng, diện tích thuê đất hơn 51 ha.\nMục tiêu của dự án là sản xuất vải các loại, đan các loại, sợi màu, bán thành phẩm cắt, trang phục, đai vòng... với công suất vải các loại khoảng 67.200 tấn/năm; đan các loại khoảng 10.300 tấn/năm; sợi màu khoảng 7.200 tấn /năm; đai vòng khoảng 100 triệu sản phẩm/năm; trang phục khoảng 130 triệu sản phẩm/năm; bán thành phẩm cắt khoảng 2,2 triệu sản phẩm/năm.\nTheo tiến độ, đến quý II năm 2025, dự án sẽ hoàn thành công tác chuẩn bị thủ tục đầu tư; đến quý II năm 2028 sẽ vận hành chính thức giai đoạn 1; đến quý II năm 2030 sẽ vận hành chính thức giai đoạn 2 và đến quý II năm 2034 sẽ vận hành chính thức giai đoạn 3.\nSau khi đi vào hoạt động, dự án sẽ đóng góp vào ngân sách Nhà nước và tạo việc làm cho hơn 15.000 lao động địa phương, góp phần thúc đẩy phát triển của ngành hàng may mặc tại địa phương cũng như như trên toàn quốc.\nVới việc thông qua chủ trương đầu tư Dự án Mega Textile - Vietnam, kết quả thu hút vốn đầu tư FDI của tỉnh Nghệ An đến nay đã đạt hơn 1,567 tỷ USD và dự kiến hết năm 2024 đạt gần 1,7 tỷ USD. Đây là năm thứ 2 liên tiếp, Nghệ An thu hút hơn 1,6 tỷ USD, tiếp tục kỳ vọng nằm trong tốp 10 tỉnh, thành thu hút FDI cao cả nước.\n"
}