{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-dong-nai-can-phat-huy-3-tien-phong-va-tap-trung-vao-8-nhiem-vu-trong-tam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:56",
  "summary": "Sáng 24/9, tại thành phố Biên Hòa, Thủ tướng Phạm Minh Chính làm việc với Ban Thường vụ Tỉnh ủy Đồng Nai về tình hình phát triển kinh tế-xã hội 9 tháng năm 2024 và nhiệm vụ trọng tâm đến cuối năm 2024, những kiến nghị, đề xuất của tỉnh...",
  "content": "\nCùng tham dự cuộc làm việc có các đồng chí Ủy viên Trung ương Đảng: Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy, Thượng tướng Võ Minh Lương, Thứ trưởng Bộ Quốc phòng, Bí thư Tỉnh ủy Đồng Nai Nguyễn Hồng Lĩnh, Trung tướng Nguyễn Trường Thắng, Tư lệnh Quân khu 7; lãnh đạo các bộ, ngành, địa phương.\nTheo các báo cáo, ý kiến tại hội nghị, trong những tháng đầu năm, tỉnh Đồng Nai đã đạt những kết quả tích cực về phát triển kinh tế-xã hội. GRDP 6 tháng đầu năm 2024 tăng 6,8%, cao hơn mức bình quân chung cả nước (6,42%), xếp thứ 3/6 của vùng Đông Nam Bộ và xếp thứ 25/63 cả nước. Kim ngạch xuất khẩu 8 tháng đạt 15,6 tỷ USD, tăng 8,6%; kim ngạch nhập khẩu đạt 11,3 tỷ USD, tăng 8,71%; xuất siêu 4,3 tỷ USD. Tổng thu ngân sách Nhà nước ước 9 tháng đạt 43.700 tỷ đồng, tăng 11% so với cùng kỳ.\nĐầu tư phát triển đạt kết quả tích cực. Vốn đầu tư trong nước là điểm sáng, 9 tháng năm 2024 đã đăng ký cấp giấy chứng nhận đầu tư, chủ trương đầu tư và điều chỉnh tăng vốn hơn 42.100 tỷ đồng, cao gấp 5 lần cùng kỳ. Thu hút FDI đạt 1,089 tỷ USD, tăng 34%.\nNHIỀU TIỀM NĂNG NỔI TRỘI\nKết luận cuộc làm việc, Thủ tướng Phạm Minh Chính cơ bản đồng tình với nội dung báo cáo, các đề xuất của Đồng Nai, các ý kiến phát biểu sâu sắc, thẳng thắn, sát thực tiễn của các đại biểu.\nThủ tướng giao Văn phòng Chính phủ phối hợp với UBND tỉnh Đồng Nai và các cơ quan liên quan rà soát, tiếp thu các ý kiến để hoàn thiện, sớm trình ban hành Kết luận của Thủ tướng Chín phủ để thống nhất triển khai, thực hiện.\nNhấn mạnh thêm về tiềm năng, lợi thế của Đồng Nai, Thủ tướng đánh giá tỉnh có diện tích không lớn nhưng nguồn nhân lực dồi dào với dân số đứng thứ 5 cả nước.\nTỉnh có vị trí địa lý chiến lược quan trọng của vùng Đông Nam Bộ, có liên kết chặt chẽ với TPHCM và Bà Rịa-Vũng Tàu là những động lực tăng trưởng của khu vực và cả nước.\nĐồng Nai là đầu mối giao thông quan trọng, thủ phủ công nghiệp; có bề dày lịch sử, truyền thống cách mạng và văn hóa phong phú; cảnh quan thiên nhiên sinh thái đa dạng là \"Lá phổi xanh\" giữa miền Đông Nam bộ.\nThay mặt Chính phủ, Thủ tướng ghi nhận, biểu dương nỗ lực và những kết quả quan trọng về kinh tế-xã hội trong những tháng đầu năm mà Đảng bộ, chính quyền, quân và dân tỉnh Đồng Nai đã đạt được, đóng góp quan trọng vào thành tựu chung của cả nước.\n\nThủ tướng đánh giá, Đồng Nai có thể hoàn thành được những chỉ tiêu phát triển kinh tế-xã hội 5 năm giai đoạn 2021-2025 trong bối cảnh khó khăn, góp phần hoàn thành mục tiêu mà Nghị quyết Đại hội XIII của Đảng đã đề ra - Ảnh: VGP\n\n\"Từ đầu nhiệm kỳ tới nay, Đồng Nai đã nỗ lực rất lớn, đặc biệt làm tốt công tác giải phóng mặt bằng; tích cực triển khai các dự án trọng điểm quốc gia như sân bay Long Thành, cao tốc Biên Hòa-Vũng Tàu và đường Vành đai 3 TPHCM\", Thủ tướng ghi nhận.\nThủ tướng đánh giá, Đồng Nai có thể hoàn thành được những chỉ tiêu phát triển kinh tế-xã hội 5 năm giai đoạn 2021-2025 trong bối cảnh khó khăn, góp phần hoàn thành mục tiêu mà Nghị quyết Đại hội XIII của Đảng đã đề ra.\nBên cạnh những thành tựu rất cơ bản, quan trọng, Thủ tướng cũng chỉ ra những tồn tại, hạn chế, khó khăn, thách thức của Đồng Nai.\nTheo đó, kinh tế có mức tăng trưởng cao, nhưng chưa thực sự bền vững, chưa tương xứng với tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh. Chất lượng tăng trưởng phải nỗ lực nâng cao hơn.\nThu hút FDI lớn nhưng cần theo hướng chất lượng hơn nữa, nhất là các dự án giá trị gia tăng, hàm lượng khoa học-công nghệ cao. Cải cách hành chính, nâng cao năng lực cạnh tranh còn hạn chế. Kết cấu hạ tầng giao thông, hạ tầng chiến lược chưa theo kịp nhu cầu phát triển. Cần chú trọng hơn đầu tư, phát triển các thiết chế văn hóa, xã hội.\nVề quan điểm, định hướng thời gian tới, Thủ tướng yêu cầu rà soát lại các mục tiêu, chỉ tiêu theo Nghị quyết Đại hội XIII của Đảng, các nghị quyết, kết luận, chỉ đạo của Trung ương, Quốc hội, Chính phủ và Nghị quyết Đại hội Đảng các cấp để có giải pháp phù hợp, những việc đã làm tốt rồi thì làm tốt hơn, những mục tiêu có khả năng đạt được thì cần tăng tốc, những gì chưa đạt được thì phải có giải pháp đột phá.\nCùng với đó, phải nhận thức rõ hơn về vai trò, vị trí, tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của tỉnh để đóng góp tích cực hơn cho vùng và cả nước. Phát huy mạnh mẽ tinh thần tự lực, tự cường, vươn lên mạnh mẽ bằng sức mạnh nội sinh, truyền thống đoàn kết, năng động, sáng tạo; huy động và sử dụng hiệu quả mọi nguồn lực.\nBám sát thực tiễn, xuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo; suy nghĩ phải chín, tư tưởng phải thông, quyết tâm phải cao, nỗ lực phải lớn, hành động quyết liệt, hiệu quả, thực hiện có trọng tâm, trọng điểm, làm việc nào dứt việc đó, càng áp lực thì càng phải nỗ lực, phấn đấu đạt kết quả cao nhất.\nPhân công rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ kết quả, tăng cường giám sát, kiểm tra, đôn đốc. Tăng cường phân cấp, phân quyền đi đôi phân bổ nguồn lực, tăng cường kiểm tra, giám sát, kiểm soát quyền lực.\nLấy con người là trung tâm, chủ thể, nguồn lực và động lực của phát triển; coi trọng công tác bảo đảm an sinh xã hội với quy mô dân số 3,3 triệu người, đứng thứ 5 cả nước, không để ai bị bỏ lại phía sau.\nPHÁT HUY 3 \"TIÊN PHONG\" VÀ 8 NHIỆM VỤ TRỌNG TÂM\nVề mục tiêu tổng quát, Thủ tướng yêu cầu phấn đấu đưa Đồng Nai trở thành địa phương phát triển kinh tế hàng đầu cả nước; là tỉnh văn minh, hiện đại, thu nhập cao trong nhóm đầu cả nước.\nĐịnh hướng thời gian tới, Thủ tướng đề nghị Đảng bộ, chính quyền, quân và dân tỉnh Đồng Nai phát huy tinh thần \"3 tiên phong\" trong thực hiện các nhiệm vụ phát triển kinh tế-xã hội, trên cơ sở huy động mạnh mẽ mọi nguồn lực cho phát triển, nhất là từ hợp tác công tư.\nThứ nhất, tiên phong phát triển kết cấu hạ tầng đồng bộ, hiện đại, thông minh, nhất là hạ tầng giao thông, hạ tầng số, hạ tầng y tế, giáo dục, thích ứng biến đổi khí hậu.\nThứ hai, phát triển khoa học công nghệ, đổi mới sáng tạo, ứng dụng các thành tựu của cuộc cách mạng công nghiệp lần thứ tư; đào tạo nhân lực chất lượng cao cho tỉnh, cho vùng và cả nước, đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh và phát triển doanh nghiệp.\nThứ ba, tiên phong trong công tác bảo đảm an sinh xã hội, bảo vệ môi trường, phát triển xanh, nhanh, bền vững, không hy sinh tiến bộ, công bằng, an sinh xã hội để chạy theo tăng trưởng đơn thuần, không có ai bị bỏ lại phía sau.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác đại biểu tại buổi làm việc - Ảnh: VGP\nChỉ rõ 8 nhiệm vụ trọng tâm, Thủ tướng yêu cầu bám sát đường lối, sự lãnh đạo, chỉ đạo, cơ chế, chính sách, pháp luật của Đảng, Nhà nước, Chính phủ, Thủ tướng Chính phủ để cụ thể hóa triển khai phù hợp tình hình, điều kiện, nỗ lực hoàn thành thắng lợi mục tiêu, nhiệm vụ đề ra cho năm 2024 và cả nhiệm kỳ.\nTập trung làm mới 3 động lực tăng trưởng truyền thống (đầu tư, xuất khẩu, tiêu dùng) và thúc đẩy các động lực tăng trưởng mới, như kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức, kinh tế ban đêm.\nHoàn thiện và ban hành Kế hoạch thực hiện Quy hoạch tỉnh trên cơ sở xác định rõ nội dung trọng tâm, tiến độ và nguồn lực thực hiện các chương trình, dự án trong Quy hoạch.\nƯu tiên phát triển một số ngành công nghiệp mũi nhọn, công nghệ mới, công nghệ cao; trung tâm nghiên cứu phát triển, công viên khoa học; trung tâm đào tạo, giáo dục nghề nghiệp; trung tâm đổi mới sáng tạo, vườn ươm khởi nghiệp. Chuyển đổi các khu công nghiệp theo hướng xanh, phát triển các ngành công nghiệp công nghệ cao, tham gia chuỗi giá trị khu vực và toàn cầu.\nTăng cường liên kết vùng, quốc gia và quốc tế; phát huy vai trò, vị trí của Đồng Nai là một trong những trung tâm giao thương quan trọng của vùng; khai thác hiệu quả Cảng hàng không quốc tế Long Thành, sân bay lưỡng dụng Biên Hòa, các tuyến đường bộ cao tốc.\nĐẩy mạnh cải cách hành chính, chuyển đổi số, cải thiện môi trường đầu tư kinh doanh, hỗ trợ khởi nghiệp, đổi mới sáng tạo. Kiên quyết cắt giảm, đơn giản hóa thủ tục hành chính, rút ngắn thời gian xử lý hồ sơ, thủ tục, nhất là về đất đai, đầu tư, xây dựng, quy hoạch, môi trường. Chú trọng đối thoại, xử lý ngay các khó khăn, vướng mắc, giảm phiền hà, thời gian, chi phí cho người dân, doanh nghiệp.\nChú trọng phát triển các lĩnh vực văn hoá, xã hội, làm tốt công tác an sinh xã hội, không ngừng nâng cao đời sống vật chất, tinh thần của nhân dân, phát triển hài hòa giữa kinh tế, văn hóa, xã hội, môi trường. Thực hiện tốt các chế độ, chính sách đối với người có công; có chính sách hỗ trợ người nghèo, các đối tượng yếu thế được tiếp cận đầy đủ các dịch vụ xã hội cơ bản. Tập trung phát triển nhà ở xã hội, nhất là nhà ở công nhân.\nTăng cường bảo vệ môi trường, thiên nhiên, bảo tồn đa dạng sinh học gắn với chủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu. Tăng cường trồng và bảo vệ, quản lý rừng nhất là rừng đầu nguồn, trong đó đặc biệt tập trung quan tâm bảo vệ vùng dự trữ sinh quyển thế giới trên địa bàn tỉnh.\nTiếp tục giữ vững an ninh chính trị, bảo đảm trật tự an toàn xã hội từ sớm, từ xa, từ cơ sở; quan tâm thường xuyên, làm tốt công tác tôn giáo-dân tộc. Chú trọng xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh; không ngừng nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức Đảng và đảng viên. Chú trọng công tác phòng chống tham nhũng, tiêu cực, lãng phí; tập trung xây dựng bộ máy tinh gọn, hiệu lực, hiệu quả; xây dựng và đào tạo đội ngũ cán bộ, công chức, viên chức đủ phẩm chất, năng lực và uy tín ngang tầm nhiệm vụ.\nThủ tướng mong muốn và tin tưởng với \"3 tiên phong\" và 8 nhiệm vụ trọng tâm nói trên, với truyền thống văn hóa-lịch sử hào hùng, vị trí chiến lược, tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, đà phát triển những năm qua cùng khát vọng, quyết tâm của toàn thể Đảng bộ, chính quyền và nhân dân tỉnh, thời gian tới Đồng Nai sẽ đạt được những thành tựu to lớn hơn nữa, quan trọng hơn nữa, hoàn thành thắng lợi các mục tiêu, nhiệm vụ giai đoạn 2021-2025, góp phần vào thành tựu chung của cả nước.\nCũng tại cuộc làm việc, lãnh đạo các bộ, ngành đã phản hồi và Thủ tướng đã cho ý kiến chỉ đạo giải quyết các đề xuất, kiến nghị của tỉnh liên quan tới cơ chế tăng nguồn lực ngân sách cho tỉnh để đầu tư hạ tầng, chăm lo an sinh xã hội, phát triển bền vững; phân bổ biên chế viên chức y tế, giáo dục phù hợp, hiệu quả; quản lý, sử dụng đất quốc phòng trên địa bàn.\nThủ tướng cơ bản đồng ý về chủ trương với các đề xuất, kiến nghị của tỉnh, giao các bộ ngành xử lý trên nguyên tắc phù hợp, hiệu quả, theo chức năng, nhiệm vụ, quyền hạn được giao với thời hạn hoàn thành cụ thể, nếu có vướng mắc vượt thẩm quyền thì báo cáo Thủ tướng Chính phủ.\n"
}