{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/viet-nam-khang-dinh-vi-the-then-chot-trong-chuoi-cung-ung-ban-dan-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:16:27",
  "summary": "Thị trường bán dẫn Việt Nam được dự báo sẽ đạt quy mô 7,01 tỷ USD vào năm 2028, với tốc độ tăng trưởng bình quân hàng năm khoảng 6,69% trong giai đoạn 2023 - 2028...",
  "content": "\nChia sẻ tại buổi họp báo tổ chức Triển lãm ngành công nghiệp bán dẫn Việt Nam 2024 - SEMIExpo Vietnam 2024 với chủ đề “Nâng tầm Việt Nam trong chuỗi cung ứng bán dẫn toàn cầu” vào ngày 23/10, ông Vũ Quốc Huy, Giám đốc Trung tâm Đổi mới Sáng tạo Quốc gia (NIC) (Bộ Kế hoạch và Đầu tư), nhấn mạnh rằng trong bối cảnh ngành bán dẫn thế giới không ngừng phát triển, Việt Nam đang nổi lên như một điểm đến tiềm năng, hứa hẹn mang đến những cơ hội tăng trưởng vượt bậc cho ngành công nghiệp này.\nMẮT XÍCH QUAN TRỌNG TRONG CHUỖI CUNG ỨNG BÁN DẪN TOÀN CẦU\nCụ thể, theo số liệu từ Hiệp hội Bán dẫn Toàn cầu (SEMI), thị trường bán dẫn Việt Nam được dự báo sẽ đạt quy mô 7,01 tỷ USD vào năm 2028, với tốc độ tăng trưởng bình quân hàng năm khoảng 6,69% trong giai đoạn 2023 - 2028. Trong bối cảnh nhu cầu đa dạng hóa chuỗi cung ứng gia tăng mạnh mẽ sau đại dịch Covid-19 và những biến động địa chính trị phức tạp, cùng với việc tận dụng lợi thế về nguồn nhân lực dồi dào và chi phí hợp lý, nhiều công ty đã bắt đầu chuyển hướng sang các quốc gia có thế mạnh trong khu vực châu Á, trong đó có Việt Nam.\nNhững năm gần đây, các tập đoàn công nghệ hàng đầu thế giới đã tích cực hợp tác với Việt Nam để đầu tư phát triển hệ sinh thái ngành công nghiệp bán dẫn và nâng cao chất lượng nguồn nhân lực trong lĩnh vực đầy tiềm năng này.\nNhờ đó, Việt Nam đã xây dựng được một hệ sinh thái bán dẫn quy mô lớn tại khu vực, với sự góp mặt của những doanh nghiệp công nghệ cao như Google, Meta, NVIDIA, Qualcomm, Intel, Amkor, Hana Micron, LAM Research, Marvell, Synopsys, Ampere, Infineon cùng nhiều tên tuổi quốc tế khác trong lĩnh vực này.\n\nÔng Vũ Quốc Huy, Giám đốc Trung tâm Đổi mới Sáng tạo Quốc gia (NIC) phát biểu tại buổi họp báo tổ chức Triển lãm SEMIExpo Vietnam 2024.\n\nKhông chỉ vậy, Việt Nam còn được đánh giá là đang đứng trước cơ hội tham gia sâu hơn vào ngành công nghiệp bán dẫn, thể hiện khát vọng trở thành một mắt xích quan trọng trong chuỗi cung ứng bán dẫn toàn cầu. Bà Linda Tan, Chủ tịch SEMI Đông Nam Á, cho biết sự tăng trưởng mạnh mẽ trong lĩnh vực bán dẫn là minh chứng rõ ràng cho nền tảng vững chắc và lợi thế cạnh tranh của Việt Nam, đồng thời thể hiện cam kết mạnh mẽ của chính phủ trong việc xây dựng một hệ sinh thái bán dẫn bền vững đến năm 2050.\n“Với tầm nhìn được thúc đẩy bởi các khoản đầu tư chiến lược và hợp tác quốc tế, Việt Nam đang từng bước khẳng định vai trò là một mắt xích quan trọng trong ngành công nghiệp bán dẫn toàn cầu”, bà Linda Tan nhấn mạnh.\nCùng quan điểm, ông Christoph Prommersberger, Phó Trưởng Phái đoàn, Đại sứ quán Vương quốc Hà Lan tại Việt Nam, cũng cho rằng Việt Nam có tiềm năng lớn trong việc phát triển thị trường bán dẫn. Những dự án đầu tư gần đây của các doanh nghiệp Hà Lan và các công ty quốc tế khác vào lĩnh vực bán dẫn tại Việt Nam đã minh chứng cho những bước tiến đáng kể của Việt Nam trong ngành này.\n\nÔng Christoph Prommersberger, Phó Trưởng Phái đoàn, Đại sứ quán Vương quốc Hà Lan tại Việt Nam tại buổi họp báo.\n\nTrong thời gian tới, để phát triển mạnh mẽ hơn nữa ngành bán dẫn, ông Christoph Prommersberger cũng gợi ý rằng Việt Nam cần cải cách thủ tục hành chính và đẩy nhanh việc thành lập các trung tâm hỗ trợ doanh nghiệp vừa và nhỏ, bởi những doanh nghiệp này đóng vai trò quan trọng trong việc hoàn thiện hệ sinh thái bán dẫn của quốc gia.\n“Hà Lan luôn sẵn sàng hợp tác với các đối tác tại Việt Nam để cùng xây dựng hệ sinh thái bán dẫn, giúp Việt Nam đạt được mục tiêu tham gia sâu hơn vào chuỗi cung ứng bán dẫn toàn cầu”, ông Christoph Prommersberger chia sẻ. \nTRIỂN LÃM SEMIExpo VIET NAM 2024 - THÚC ĐẨY ĐỔI MỚI VÀ PHÁT TRIỂN NGÀNH BÁN DẪN\nVà để tiếp tục đẩy mạnh sự phát triển của thị trường bán dẫn Việt Nam cũng như tăng cường kết nối doanh nghiệp trong và ngoài nước trong ngành bán dẫn, Trung tâm Đổi mới sáng tạo Quốc gia (NIC) phối hợp cùng Hiệp hội bán dẫn toàn cầu (SEMI) sẽ tổ chức Triển lãm ngành công nghiệp bán dẫn Việt Nam 2024 – SEMIExpo Viet Nam 2024 với chủ đề “Nâng tầm Việt Nam trong chuỗi cung ứng bán dẫn toàn cầu” vào trong hai ngày 7/11 - 8/11 sắp tới tại Trung tâm Đổi mới Sáng tạo Quốc gia (NIC) Hòa Lạc.\nTại sự kiện, các tập đoàn, doanh nghiệp lớn trên thế giới sẽ đến và cùng nhau thảo luận về phương thức hỗ trợ các doanh nghiệp Việt Nam tham gia sâu hơn vào chuỗi cung ứng và sản xuất ngành bán dẫn toàn cầu, qua đó nâng cao vị thế của Việt Nam trong lĩnh vực này.\n\nBà Linda Tan, Chủ tịch SEMI Đông Nam Á tại buổi họp báo.\n\n“Trung tâm Đổi mới sáng tạo Quốc gia, Bộ Kế hoạch và Đầu tư và Hiệp hội bán dẫn (SEMI) mong muốn sự kiện sẽ mang lại các giá trị thiết thực cho các đối tác, các thành phần tham dự, thúc đẩy cơ hội hợp tác, chia sẻ kiến thức, đồng thời tạo ra một môi trường kết nối chặt chẽ giữa các chủ thể trong hệ sinh thái ngành công nghiệp bán dẫn”, ông Huy chia sẻ.\nNgoài ra, SEMIExpo Vietnam 2024 là một sự kiện quan trọng đối với Việt Nam vì đây là một quốc gia mới nổi trong chuỗi cung ứng bán dẫn toàn cầu. Với sự hỗ trợ mạnh mẽ của Chính phủ và tập trung phát triển hệ sinh thái bán dẫn vững mạnh, Việt Nam sẵn sàng đóng góp đáng kể vào chuỗi cung ứng toàn cầu. \n“Sự kiện này đóng vai trò là nền tảng cho sự hợp tác, đổi mới và quan hệ đối tác chiến lược và SEMI hy vọng sẽ góp phần thúc đẩy giai đoạn tăng trưởng tiếp theo cho ngành bán dẫn ở Việt Nam và khu vực Đông Nam Á rộng lớn hơn”, bà Linda Tan cũng nhấn mạnh.\n\n \nLần đầu tiên được tổ chức tại Việt Nam, SEMIExpo Viet Nam 2024 sẽ có sự tham gia của các tập đoàn công nghệ bán dẫn lớn trên thế giới và Việt Nam như: Global Foundries, Amkor, AMD, Lam Research, Coherent, Cadence, KLA, Synopsys, Intel, Marvell, Onsemi Qorvo, FPT…, và dự kiến thu hút khoảng 5000 đại biểu tham dự. \nSự ra đời của Triển lãm ngành công nghiệp bán dẫn Việt Nam 2024 – SemiExpo Viet Nam là bước đi chủ động của Bộ Kế hoạch và Đầu tư nhằm thực hiện nhiệm vụ tại Chiến lược Phát triển ngành công nghiệp bán dẫn và Chương trình Phát triển nguồn nhân lực cho ngành công nghiệp bán dẫn, trong đó tập trung thúc đẩy hợp tác quốc tế nhằm huy động nguồn lực cho phát triển ngành công nghiệp bán dẫn, kết nối đầu tư kinh doanh giữa các doanh nghiệp trong và ngoài nước nhằm phát triển hệ sinh thái công nghiệp phụ trợ, thu hút đầu tư từ những tập đoàn, doanh nghiệp hàng đầu thế giới trong lĩnh vực bán dẫn\nTrong khuôn khổ 2 ngày diễn ra sự kiện sẽ có các hoạt động hội nghị, triển lãm, hội thảo, chương trình kết nối doanh nghiệp và các phiên kết nối ngành. Bên cạnh đó, sự kiện cũng sẽ kết nối, cung cấp thông tin học bổng cho sinh viên, học sinh theo học ngành bán dẫn; phát triển nhân tài, nguồn nhân lực cho ngành bán dẫn của Việt Nam.\n\n\n"
}