{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/nhung-van-de-ly-luan-va-thuc-tien-ve-ky-nguyen-moi-ky-nguyen-vuon-minh-cua-dan-toc-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:55",
  "summary": "Bài tham luận cùng các ý kiến phát biểu trực tiếp tại Hội thảo đã tập trung làm rõ các vấn đề như: nhận thức chung về “Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam”; Quan điểm bước đầu về nội hàm và trụ cột phát triển của “kỷ nguyên mới”...",
  "content": "\nSáng 15/11, tại Hà Nội, Hội đồng Khoa học các cơ quan Đảng Trung ương chủ trì, phối hợp với Bộ Biên tập Tạp chí Cộng sản tổ chức hội thảo khoa học quốc gia “Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam - Những vấn đề lý luận và thực tiễn”.\nPhát biểu khai mạc đề dẫn tại hội thảo, TS. Lại xuân Môn, Ủy viên Trung ương Đảng, Phó Trưởng ban Thường trực Ban Tuyên giáo Trung ương, Chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương, cho biết Tổng Bí thư Tô Lâm, trong các bài viết, bài phát biểu quan trọng gần đây, đã đề cập đến vấn đề kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam. Tư tưởng của Tổng Bí thư Tô Lâm đã được Hội nghị lần thứ 10 Ban Chấp hành Trung ương Đảng khóa XIII thống nhất khẳng định. Đây là một chủ trương, định hướng mới, có tầm chiến lược phát triển đất nước, có ý nghĩa chính trị to lớn, cần được đưa vào Văn kiện Đại hội XIV, quán triệt sâu rộng trong toàn Đảng, toàn dân, toàn quân và tổ chức thực hiện với quyết tâm chính trị cao.\n\nTS. Lại Xuân Môn, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Trưởng ban Thường trực Ban Tuyên giáo Trung ương, Chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương phát biểu đề dẫn Hội thảo. \n\nTuy nhiên, đây là vấn đề lớn, vấn đề mới cả về lý luận lẫn thực tiễn cần được nghiên cứu, luận giải thấu đáo, tạo sự thống nhất cao về nhận thức, hành động trong toàn Đảng, toàn dân, toàn quân ta. “Cuộc hội thảo hôm nay là cuộc hội thảo đầu tiên bàn về vấn đề quan trọng này, đặt cơ sở để chúng ta tiếp tục đi sâu nghiên cứu, bàn thảo làm sáng tỏ, sâu sắc, đầy đủ hơn những vấn đề lý luận, thực tiễn của kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam”, TS. Lại Xuân Môn nhấn mạnh.\nTheo TS. Lại Xuân Môn, kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam được phát triển trên cơ sở những thành tựu tiên tiến, hiện đại của cuộc Cách mạng công nghiệp lần thứ tư nhằm phát triển mạnh mẽ, đồng bộ các lĩnh vực.\nTrong đó, có những trụ cột phát triển chủ yếu gồm: Nền kinh tế thị trường định hướng xã hội chủ nghĩa hiện đại, hội nhập...; xã hội dân chủ, công bằng, văn minh, kỷ cương, lấy dân làm gốc...; dân tộc đoàn kết, thông thái, tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc, nền văn hóa đặc sắc...; nền quốc phòng, an ninh hiện đại, vững mạnh, nền ngoại giao mở rộng; hệ thống chính trị tinh gọn, thống nhất, đồng bộ, hiệu lực, hiệu quả...\nTừ những gợi mở trên, TS. Lại Xuân Môn đề nghị các đại biểu tham dự hội thảo tập trung thảo luận về một số nhận thức chung về “Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam”; quan niệm bước đầu về nội hàm và trụ cột phát triển của “Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam”.\nHội thảo đã nhận được gần 50 tham luận cùng các ý kiến phát biểu trực tiếp tập trung vào một số nội dung như: nhận thức chung về “Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam”; Quan điểm bước đầu về nội hàm và trụ cột phát triển của “kỷ nguyên mới”...\nTrình bày tham luận về “Cơ đồ, tiềm lực, vị thế và uy tín quốc tế của Việt Nam bước vào kỷ nguyên vươn mình của dân tộc”, PGS, TS Vũ Văn Phúc, Phó Chủ tịch Hội đồng Khoa học các cơ quan Đảng Trung ương, cho rằng những kết quả đạt được sau 40 năm đổi mới là nền tảng và điều kiện quan trọng để Việt Nam hiện thực hóa tầm nhìn chiến lược, bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, xây dựng một nước Việt Nam hòa bình, độc lập, dân chủ, giàu mạnh, phồn vinh, văn minh, hạnh phúc, vững bước đi lên chủ nghĩa xã hội.\nBa trụ cột cốt lõi của chủ nghĩa xã hội Việt Nam là kinh tế thị trường định hướng xã hội chủ nghĩa, Nhà nước pháp quyền xã hội chủ nghĩa và nền dân chủ xã hội chủ nghĩa. Ba trụ cột này có mối quan hệ biện chứng, tác động ảnh hưởng, chi phối lẫn nhau. Nền tảng của ba trụ cột là Nhân dân, “dân là gốc”, “dân là chủ”, “dân là trung tâm”, dân vừa là mục tiêu vừa là động lực, nguồn lực cho sự phát triển đất nước và bảo vệ Tổ quốc. Kinh tế thị trường định hướng xã hội chủ nghĩa là cơ sở, nền tảng của Nhà nước pháp quyền xã hội chủ nghĩa và nền dân chủ xã hội chủ nghĩa; Nhà nước pháp quyền xã hội chủ nghĩa và nền dân chủ xã hội chủ nghĩa thúc đẩy kinh tế thị trường định hướng xã hội chủ nghĩa phát triển mạnh mẽ.\n\nPGS.TS. Lê Hải Bình, Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Tổng Biên tập Tạp chí Cộng sản, phát biểu tại Hội thảo. \n\nCác ý kiến, tham luận tại hội thảo cũng đưa ra những giải pháp chủ yếu để tập trung hoàn thiện và tổ chức thực hiện có hiệu quả hệ thống thể chế phát triển đất nước trong kỷ nguyên mới; kiên quyết xóa bỏ những rào cản, điểm nghẽn, cản trở phát triển; khắc phục triệt để thực trạng khâu tổ chức thực hiện các nghị quyết, chỉ thị, quy định của Đảng... vẫn là khâu yếu, hình thành hệ thống thể chế đồng bộ, thông thoáng mở đường đột phá về thu hút, phát huy các nguồn lực phát triển.\nTrong kỷ nguyên mới, Đảng tiếp tục đổi mới mạnh mẽ nội dung, phương thức lãnh đạo, cầm quyền; xây dựng bộ máy tổ chức của các cơ quan Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các đoàn thể chính trị-xã hội tinh gọn, hoạt động hiệu lực, hiệu quả; nâng cao chất lượng đội ngũ cán bộ lãnh đạo, quản lý các cấp, nhất là cấp chiến lược thật sự trong sạch, đủ năng lực, trình độ, trí tuệ, dũng khí để thiết kế, dẫn dắt cán bộ, đảng viên, nhân dân bước vào kỷ nguyên mới; phát huy tính Đảng trong xây dựng Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam.\nCác nhà khoa học cũng thảo luận, làm rõ những vấn đề liên quan đến cuộc cách mạng chuyển đổi số như phương thức sản xuất số, mối tương quan giữa phương thức sản xuất số với kinh tế tri thức và với phương thức sản xuất xã hội chủ nghĩa. Bên cạnh đó, các ý kiến, tham luận làm rõ quan hệ giữa phòng, chống tham nhũng, tiêu cực  với chống lãng phí và những giải pháp đủ mạnh để đạt kết quả cao....\nTheo TS. Lại Xuân Môn những kết quả đạt được tại cuộc hội thảo này cung cấp thêm căn cứ để chúng ta tuyên truyền, lan tỏa sâu rộng định hướng của Trung ương Đảng, của Tổng Bí thư Tô Lâm, củng cố niềm tin, quyết tâm, khí thế mới trong toàn Đảng, toàn dân, toàn quân, đẩy mạnh phong trào thi đua yêu nước, hướng tới Đại hội lần thứ XIV của Đảng, khởi đầu cho kỷ nguyên mới vẻ vang của dân tộc ta.\n"
}