{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-quan-he-dac-biet-viet-nam-lao-phai-co-co-che-va-cach-doi-xu-dac-biet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:44",
  "summary": "Theo Thủ tướng Phạm Minh Chính,  tình đoàn kết đặc biệt Việt Nam – Lào có ý nghĩa quyết định với sự nghiệp xây dựng và phát triển đất nước của mỗi nước\", T",
  "content": "\nChiều 9/1, tại Thủ đô Vientiane (Lào), Thủ tướng Phạm Minh Chính và Thủ tướng Lào Sonexay Siphandone đồng chủ trì Hội nghị Hợp tác đầu tư Việt Nam-Lào năm 2025 với chủ đề \"Thúc đẩy cùng phát triển bền vững và thịnh vượng\".\nCùng dự hội nghị có Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn, lãnh đạo các bộ, ban, ngành, cơ quan cùng đông đảo đại diện các doanh nghiệp, nhà đầu tư của hai nước.\nĐây là sự kiện mở đầu năm 2025, truyền tải thông điệp, quyết tâm của Chính phủ hai nước tới cộng đồng doanh nghiệp về nâng cao hiệu quả thực chất hợp tác kinh tế-thương mại- đầu tư Việt Nam - Lào trong năm 2025 và giai đoạn tiếp theo.\nHợp tác đầu tư Việt Nam - Lào cũng là một nội dung quan trọng mà hai Thủ tướng đã trao đổi, thống nhất tại Phiên họp lần thứ 47 Ủy ban liên Chính phủ Việt Nam - Lào vào sáng cùng ngày.\nTại hội nghị, Bộ trưởng Bộ Kế hoạch và Đầu tư, Chủ tịch Ủy ban hợp tác Lào-Việt Nam Phet Phomphiphak đã giới thiệu về môi trường, chính sách thu hút đầu tư của Lào. Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng, Chủ tịch Ủy ban hợp tác Việt Nam-Lào đánh giá về tình hình hợp tác đầu tư giữa hai nước và định hướng năm 2025.\nCác đại biểu doanh nghiệp lớn của hai nước cũng trình bày về cơ hội, khả năng hợp tác, đầu tư, đặc biệt là định hướng đầu tư của các doanh nghiệp Việt Nam tại Lào thời gian tới, tập trung vào các lĩnh vực khoáng sản như muối mỏ Kali, khai thác chế biến bauxite, nông nghiệp, hàng không…; đồng thời nêu một số khó khăn, vướng mắc và đề xuất, kiến nghị.\nLÀO XEM XÉT CƠ CHẾ, CHÍNH SÁCH ĐẶC THÙ CHO DOANH NGHIỆP VIỆT NAM\nPhát biểu tại hội nghị, Thủ tướng Lào Sonexay Siphandone đánh giá thời gian qua, nhiều dự án đầu tư trên các lĩnh vực của các doanh nghiệp Việt Nam đầu tư tại Lào được triển khai rất tích cực, hiệu quả.\nThủ tướng Lào khẳng định Chính phủ Lào luôn tích cực đôn đốc xúc tiến đầu tư của các doanh nghiệp Việt Nam vào các ngành, lĩnh vực phù hợp kế hoạch, ưu tiên phát triển kinh tế. Chính phủ Lào đã xem xét áp dụng một số chính sách đặc thù để khuyến khích các doanh nghiệp Việt Nam vào đầu tư.\nThủ tướng cũng cho biết năm 2024, kinh tế vĩ mô Lào đã dần ổn định hơn, GDP đạt mức tăng trưởng khá (4,6%); tỉ giá hối đoái và lạm phát đang trên đà giảm; cán cân thương mại và thu ngân sách đã có thặng dư; khách du lịch quốc tế đến Lào tăng... Đây là nhân tố quan trọng để Lào thu hút tốt hơn các nguồn lực cho đầu tư phát triển và đặt mục tiêu tăng trưởng cao hơn thời gian tới.\n\nThủ tướng Lào Sonexay Siphandone phát biểu tại Hội nghị Hợp tác đầu tư Việt Nam-Lào năm 2025 - Ảnh: VGP\n\nChính phủ Lào đang tiếp tục tích cực cải thiện môi trường đầu tư, kinh doanh, đồng thời triển khai các chiến lược lớn về hội nhập và kết nối kinh tế; phát triển bền vững, xanh; chuyển đổi số.\nThủ tướng Lào nêu rõ, Chính phủ hai nước có quyết tâm cao và nhất trí hai bên cần tập trung phát triển hạ tầng giao thông, thúc đẩy hội nhập và kết nối, đặc biệt là thúc đẩy các dự án kết nối với Việt Nam như các dự án đường sắt, đường bộ, cảng biển Vũng Áng 1, 2, 3; thúc đẩy hợp tác hàng không…\nThủ tướng Sonexay Siphandone kêu gọi doanh nghiệp Việt Nam và Lào tăng cường tìm hiểu các cơ hội hợp tác, đầu tư trên các lĩnh vực, nhất là đẩy mạnh hợp tác phát triển các khu công nghiệp để tăng cường chế biến sâu các nguyên liệu của Lào, trên cơ sở Việt Nam có kinh nghiệm phát triển các khu công nghiệp như khu công nghiệp Việt Nam – Singapore (VSIP). Phát triển năng lượng sạch, năng lượng gió… cũng là những lĩnh vực khuyến khích đầu tư.\nThủ tướng Lào lưu ý các doanh nghiệp đầu tư vào Lào cần quan tâm bảo vệ môi trường, sử dụng hiệu quả đất đai, tăng cường ứng dụng khoa học công nghệ hiện đại, trí tuệ nhân tạo (AI) để nâng cao năng lực sản xuất, góp phần đào tạo nguồn nhân lực, nâng cao kỹ năng nghề cho lao động Lào…\nThủ tướng Sonexay Siphandone mong hai bên phát huy truyền thống hợp tác tốt đẹp, tiếp tục tổ chức thêm nhiều diễn đàn, hội nghị thúc đẩy hợp tác kinh tế mạnh mẽ hơn, hiệu quả hơn, tương xứng mối quan hệ đặc biệt hết sức tốt đẹp giữa hai nước.\nMỐI QUAN HỆ ĐẶC BIỆT\nVề phần mình, Thủ tướng Phạm Minh Chính nhấn mạnh với tinh thần \"hạt gạo cắn đôi, cọng rau bẻ nửa\", Đảng, Nhà nước Việt Nam luôn coi trọng và dành ưu tiên cao nhất cho việc gìn giữ và phát triển quan hệ hữu nghị với Lào.\n\"Có thể nói, tình đoàn kết đặc biệt Việt Nam – Lào có ý nghĩa quyết định với sự nghiệp xây dựng và phát triển đất nước của mỗi nước\", Thủ tướng nhấn mạnh.\nTheo Thủ tướng, quan hệ hợp tác hai nước thời gian qua đạt được nhiều kết quả tích cực nhưng hợp tác kinh tế vẫn chưa tương xứng với tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh của hai bên.\nDo đó, các cơ quan, các địa phương cần quyết tâm cao hơn, cùng nhau hành động quyết liệt, tích cực hơn nữa, tháo gỡ các rào cản, điểm nghẽn về thể chế, luật pháp, cơ chế, chính sách về thuế, thủ tục, phí, lệ phí. Cùng với đó, đẩy mạnh kết nối hạ tầng mềm và hạ tầng giao thông, nhất là thúc đẩy các dự án đường bộ cao tốc Hà Nội – Vientiane, đường sắt Vũng Áng-Vientiane, cảng Vũng Áng 1, 2, 3…\nĐồng thời, đẩy mạnh kết nối chuỗi cung ứng, kết nối doanh nghiệp giữa hai nước và với nước thứ ba, phát huy các thế mạnh của mỗi bên như Lào có thế mạnh về nguồn nguyên liệu, Việt Nam có năng lực chế biến sâu, có thị trường xuất khẩu rộng mở.\n\nQuang cảnh hội nghị - Ảnh: VGP\n\nCùng ý kiến với Thủ tướng Lào Sonexay Siphandone, Thủ tướng Phạm Minh Chính mong muốn các doanh nghiệp đã đầu tư khu công nghiệp tại Việt Nam nghiên cứu phát triển các khu công nghiệp Việt Nam – Lào.\nVề các kiến nghị của doanh nghiệp, Thủ tướng đánh giá là rất sát thực tế, đề nghị các bộ ngành, cơ quan, địa phương của hai nước chủ động giải quyết, trên tinh thần cắt giảm thủ tục, phân cấp, phân quyền cho địa phương để làm thủ tục nhanh hơn, tạo thuận lợi nhất cho doanh nghiệp.\nVề nguồn lực, Thủ tướng đề nghị phát huy mạnh mẽ tinh thần \"nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ sự đổi mới, sức mạnh bắt nguồn từ nhân dân\"; làm mới những động lực tăng trưởng truyền thống, khai thác các lĩnh vực có thế mạnh của Lào như khoáng sản, năng lượng, đồng thời thúc đẩy mạnh mẽ các động lực tăng trưởng mới như như chuyển đổi số, chuyển đổi xanh, chíp bán dẫn, dữ liệu lớn, trí tuệ nhân tạo, internet vạn vật, điện toán đám mây, quang điện tử, y sinh học, năng lượng sạch...\nThủ tướng mong các bộ ngành, địa phương và các doanh nghiệp hai nước cùng chia sẻ với nhau; quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm, trọng điểm, làm việc nào dứt điểm việc đó; coi trọng thời gian, trí tuệ và sự quyết đoán đúng lúc, đây là những yếu tố quyết định thành công trong hợp tác, sản xuất, đầu tư, kinh doanh.\n\"Quan hệ đặc biệt thì phải có cơ chế và cách đối xử đặc biệt, từ trái tim đến trái tim, giúp bạn là giúp mình. Cái gì xuất phát từ trái tim sẽ chạm tới trái tim\", Thủ tướng chân thành bày tỏ.\nThủ tướng kêu gọi doanh nghiệp hai nước tiếp tục đoàn kết, thống nhất, giúp đỡ nhau, kiên trì, kiên định, quyết tâm, quyết liệt để tăng cường hợp tác đầu tư, kinh doanh với tất cả nhiệt huyết, khả năng của mình; cùng lắng nghe và thấu hiểu, cùng chia sẻ tầm nhìn và hành động, cùng làm, cùng thẳng, cùng hưởng, cùng phát triển, cùng chung niềm vui, niềm hạnh phúc và sự tự hào.\n\"Doanh nghiệp Việt Nam hợp tác đầu tư tại Lào chính là đầu tư cho Việt Nam; ngược lại, các doanh nghiệp Lào sản xuất, kinh doanh tại Việt Nam cũng chính là sản xuất, kinh doanh cho Lào. Lợi ích của hai đất nước cũng là lợi ích của doanh nghiệp chúng ta. Chúng ta đầu tư, kinh doanh không chỉ có vấn đề lợi nhuận mà còn có tình cảm và trách nhiệm, tri ân các thế hệ đi trước\", Thủ tướng phát biểu.\nCho rằng với tinh thần đó thì không có khó khăn nào không thể vượt qua, Thủ tướng đề nghị các doanh nghiệp nếu có vướng mắc, kéo dài thì đề xuất cấp có thẩm quyền giải quyết, không để lãng phí thời gian, cơ hội và niềm tin.\nVề phía Việt Nam, Chính phủ và các cơ quan sẽ rà soát, tiếp tục điều chỉnh, xử lý các khó khăn, tháo gỡ các vướng mắc về thể chế, cơ chế, chính sách. Thủ tướng mong Chính phủ Lào cũng phát huy tinh thần này, vướng mắc ở đâu thì tháo gỡ ở đó, thẩm quyền của cấp nào thì cấp đó giải quyết, không đùn đẩy, không né tránh.\nThủ tướng cho rằng, kinh doanh có thể có lúc được, lúc chưa được, song ngoài tính toán lợi nhuận thì điều quan trọng là tất cả vì sự phát triển chung của cả hai đất nước, mang lại lợi ích chiến lược, lâu dài, cốt lõi của hai nước là giữ vững độc lập, chủ quyền, nhân dân ngày càng hạnh phúc, ấm no.\n"
}