{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-to-lam-day-la-thoi-diem-vang-de-trien-khai-sap-xep-tinh-gon-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:20:20",
  "summary": "Theo Tổng Bí thư, đất nước muốn phát triển, muốn bứt phá thì phải sắp xếp, tinh gọn. Đây cũng là thời điểm chín muồi để thực hiện và được người dân đồng tình...",
  "content": "\nNằm trong Chương trình Kỳ họp bất thường lần thứ 9, sáng ngày 13/2, các đại biểu Quốc hội thảo luận tại Tổ 01 (đoàn thành phố Hà Nội) về 3 nội dung: Dự án Luật Tổ chức Chính phủ (sửa đổi); Dự án Luật Tổ chức chính quyền địa phương (sửa đổi); Dự thảo Nghị quyết của Quốc hội quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước.\nPhát biểu tại phiên thảo luận, Tổng Bí thư Tô Lâm cho biết chủ trương của Đảng về tinh gọn, sắp xếp bộ máy được Nhân dân, các cơ quan và Quốc hội đồng tình, ủng hộ; tổ chức triển khai thực hiện nhanh, hiệu quả.\nĐiều này cho thấy chủ trương đúng, đáp ứng mong đợi của người dân. Mục tiêu tinh gọn bộ máy không chỉ tiết kiệm ngân sách, mà quan trọng hơn là hiệu năng, hiệu lực, hiệu quả của bộ máy nhà nước, đưa đất nước phát triển.\n\"Đất nước muốn phát triển, muốn bứt phá phải sắp xếp, tinh gọn. Đây cũng là thời điểm chín muồi để thực hiện và được người dân đồng tình. Trong nhiều nhiệm vụ, có hai nhiệm vụ quan trọng là tăng trưởng kinh tế và nâng cao đời sống Nhân dân - đây là những mục tiêu xuyên suốt mà Đảng ta đặt ra\", Tổng Bí thư nhấn mạnh.\nDo đó, cần xác định tinh gọn bộ máy hiệu lực, hiệu quả, xác định đúng chức năng, nhiệm vụ. Để làm được điều này, Tổng Bí thư cho rằng điều đầu tiên cần làm là tổ chức mô hình tổ chức bộ máy và có hệ thống pháp luật để toàn xã hội đồng lòng thực hiện; cùng với đó là bố trí đội ngũ cán bộ đảm bảo nâng cao hiệu lực, hiệu quả thực thi pháp luật.\nTổng Bí thư Tô Lâm khẳng định Nghị quyết trung ương các khóa đã nhận định bộ máy nhà nước hoạt động cồng kềnh, hoạt động kém hiệu lực, hiệu quả. Nghị quyết 18 của Trung ương khóa XII tiếp tục khẳng định điều này.\n\"Do vậy, đến khóa XIII chúng ta tổng kết Nghị quyết 18 và nhận thấy còn nhiều nhiệm vụ chưa hoàn thành. Đây là thời điểm vàng để tinh gọn bộ máy, trong quá trình thực hiện đã nghiên cứu kỹ lưỡng và tham khảo kinh nghiệm các nước\", Tổng Bí thư nhấn mạnh. \nTổng bí thư giải thích thêm: “Mỗi giai đoạn cách mạng phải có bộ máy để thực thi đường lối. Phát triển kinh tế thị trường định hướng xã hội chủ nghĩa, bộ máy phải đảm bảo được mục tiêu đó; chính sách, pháp luật phải đảm bảo mục tiêu đó”.\nTổng Bí thư Tô Lâm cũng yêu cầu hoàn thiện hệ thống pháp luật và hành chính để toàn dân thực hiện. Bố trí bộ máy không chỉ để bộ máy hoạt động, mà phải phù hợp với Quốc hội, phù hợp với Chính phủ, phù hợp với các bộ, ngành, địa phương, đáp ứng yêu cầu thực tiễn. Cùng với đó phải tính đến khả năng phối hợp, năng lực dữ liệu, năng lực thực thi chính sách, chất lượng bộ máy, khả năng quản lý ngân sách. Chúng ta cũng cần kiểm điểm, đánh giá hàng năm, định kỳ về hiệu lực, hiệu năng, hiệu quả của bộ máy nhà nước.\nMặc dù vị thế của Việt Nam trên trường quốc tế đang được nâng cao nhưng Tổng Bí thư Tô Lâm cho rằng năng lực cạnh tranh quốc gia vẫn còn thấp so với thế giới; nguy cơ tụt hậu của nước ta cũng được Đảng ta nhận diện từ sớm, trong đó nguy cơ tụt hậu là một trong bốn nguy cơ; nguy cơ này vẫn đang hiện hữu, thậm chí còn phức tạp hơn, vì các quốc gia trên thế giới đang phát triển nhanh.\nTổng Bí thư cũng đề cập đến mục tiêu phát triển con người - động lực phát triển của đất nước, cần tính đến lợi ích của người dân, phát huy quyền làm chủ của Nhân dân.\n\nToàn cảnh Phiên thảo luận Tổ 01 - Ảnh: Quochoi.vn\n\n“Cần tính đến các cơ chế hành pháp, tính công bằng pháp quyền, mức độ liêm chính của Chính phủ, của Nhà nước. Chúng ta tăng cường phòng, chống tham nhũng để chứng minh được được bộ máy hành chính liêm chính… Đây chính là những tiêu chí để đánh giá hiệu năng, hiệu lực của bộ máy nhà nước, của chính quyền”, Tổng Bí thư Tô Lâm lưu ý.\nTổng Bí thư nhấn mạnh đạt được mục tiêu tăng trưởng thì mới có đủ tiềm lực để bảo vệ Tổ quốc, đủ điều kiện thực thi các chính sách của Đảng và Nhà nước. Có nhiều giải pháp đạt được mục tiêu tăng trưởng, nhưng bộ máy tổ chức hoạt động hiệu lực, hiệu quả là yêu cầu quan trọng.\nTổ chức bộ máy nhà nước phải động viên được Nhân dân tham gia đóng góp vào sự phát triển của đất nước; Cần xác định điểm nghẽn cản trở mục tiêu phát triển hai con số trong khi tiềm năng của chúng ta rất lớn; Cần nâng cao chất lượng dịch vụ cho người dân; thúc đẩy sự tham gia của xã hội vào quá trình nâng cao hiệu quả của bộ máy hành chính và củng cố nền dân chủ…\nTrước đó, tại phiên thảo luận Tổ 01, các đại biểu tập trung cho ý kiến về dự án Luật Tổ chức Chính phủ (sửa đổi) và dự án Luật Tổ chức chính quyền địa phương (sửa đổi).\nNhiều ý kiến cho rằng việc Quốc hội xem xét, cho ý kiến các luật liên quan đến tổ chức bộ máy là rất kịp thời, đáp ứng cuộc cách mạng tinh gọn bộ máy để nâng cao hiệu lực, hiệu quả, hiệu năng.\nCác dự thảo luật đã bám sát theo yêu cầu, định hướng của Trung ương, Bộ Chính, trị, đã thể hiện rõ tư duy đẩy mạnh phân cấp phân quyền, kiến tạo phát triển. Điểm mới chung của 2 dự án luật này là tập trung sửa đổi thẩm quyền cơ quan nhà nước ở trung ương và địa phương, thực hiện cơ chế phân cấp, phân quyền và ủy quyền.\n"
}