{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chau-au-lo-lang-vi-du-tru-khi-dot-giam-nhanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:08",
  "summary": "Liên minh châu Âu (EU) đang rút khí đốt khỏi các kho dự trữ với tốc độ nhanh nhất kể từ cuộc khủng hoảng năng lượng cách đây 3 năm...",
  "content": "\nThời tiết lạnh hơn đang đẩy cao nhu cầu tiêu thụ nhiên liệu để sưởi ấm, trong khi khu vực này gặp một số khó khăn liên quan đến nhập khẩu khí đốt hóa lỏng (LNG) qua đường biển.\nTheo dữ liệu từ Gas Infrastructure Europe (GIE), một tổ chức hiệp hội của ngành công nghiệp khí đốt châu Âu, lượng khí đốt trong các khu dự trữ của EU đã giảm khoảng 19% trong thời gian từ cuối tháng 9 - thời điểm kết thúc giai đoạn làm đầy dự trữ hàng năm - đến giữa tháng 12.\nTrong 2 năm vừa qua, dự trữ khí đốt của châu Âu chỉ chứng kiến mức giảm 1 con số trong cùng khoảng thời gian, do thời tiết ấm hơn bình thường giúp đảm bảo dự trữ được duy trì ở mức tương đối đầy cho tới giai đoạn nhu cầu sưởi ấm trong mùa đông đạt đỉnh điểm. Ngoài ra, việc các nhà máy hạn chế tiêu thụ khí đốt do giá khí đốt cao hơn trước cũng là một nguyên nhân khiến dự trữ khí đốt giảm chậm.\n“Mùa đông năm nay, châu Âu phụ thuộc nhiều hơn vào nguồn khí đốt dự trữ trong các bể chứa ngầm so với hai năm vừa qua, vì lượng nhập khẩu LNG giảm mà nhu cầu tiêu thụ khí đốt lại cao hơn”, bà Natasha Fielding - trưởng bộ phận định giá khí đốt châu Âu tại công ty Argus Media - nhận định khi trao đổi với tờ Financial Times.\nNgoài ra, châu Âu cũng phải đối mặt với mức độ cạnh tranh cao hơn với các nước châu Á trong việc nhập khẩu LNG, khi các châu Á đẩy mạnh nhập khẩu LNG để tranh thủ mức giá thấp hơn so với những năm gần đây. Tình trạng này dẫn tới nhập khẩu LNG của châu Âu chậm lại, dẫn tới việc phải dùng nhiều khí đốt hơn từ nguồn dự trữ dự trữ.\nLần gần đây nhất dự trữ khí đốt của EU giảm nhanh như vậy vào giữa tháng 12 xảy ra vào năm 2021, khi Nga bắt đầu cắt giảm nguồn cung cấp khí đốt qua đường ống cho châu Âu ngay trước khi chiến tranh Nga-Ukraine nổ ra.\nDự trữ khí đốt của EU hiện ở mức 75% công suất, cao hơn một chút so với bình quân của 10 năm qua - trước khi các chính phủ Tây Âu tìm cách giảm bớt sự phụ thuộc vào khí đốt nhập khẩu từ Nga. Cùng thời điểm này năm ngoái, dự trữ khí đốt của châu Âu đạt gần 90%.\nGiá khí đốt ở châu Âu hiện thấp hơn khoảng 90% so với mức trên 300 euro/megawatt giờ trong cuộc khủng hoảng năng lượng vào mùa hè năm 2022. Tuy nhiên, việc dự trữ khí đốt giảm mạnh trong mùa đông có thể khiến việc làm đầy dự trữ trở nên khó khăn hơn và tốn kém hơn trong năm tới.\nTheo mục tiêu bắt buộc mà Ủy ban châu Âu (EC) đề ra, các nước EU phải đạt mức dự trữ khí đốt 90% công suất vào đầu tháng 11, dù một số quốc gia có mục tiêu thấp hơn.\nLNG hiện chiếm một tỷ trọng lớn trong nguồn cung khí đốt của EU, và nhập khẩu LNG đã trở thành một vấn đề có tính chính trị cao trong những tuần gần đây. Tổng thống đắc cử Mỹ Donald Trump đã cảnh báo EU rằng khối này phải cam kết mua số lượng lớn dầu khí của Mỹ nếu không sẽ phải đối mặt với thuế quan. Qatar đe dọa sẽ ngừng xuất khẩu LNG sang châu Âu nếu các quốc gia EU thực thi nghiêm ngặt một đạo luật mới quy định trừng phạt các công ty không đáp ứng các tiêu chí đặt ra về lượng khí thải carbon, nhân quyền và quyền người lao động.\nMỹ hiện là nhà cung cấp LNG lớn nhất của EU và Qatar là nhà cung cấp lớn thứ ba.\nMột lý do khác khiến dự trữ khí đốt của châu Âu giảm nhanh là do khu vực này đang trải qua những đợt thời tiết lạnh hơn, và những ngày mà cả tấm pin mặt trời và tua-bin gió đều không sinh điện, dẫn tới nhu cầu dùng khí đốt để phát điện tăng lên.\nNgoài ra, theo bà Anne-Sophie Corbeau, học giả nghiên cứu toàn cầu tại Trung tâm Toàn cầu về Chính sách năng lượng tại Đại học Columbia, nhu cầu khí đốt công nghiệp ở 9 quốc gia Tây Bắc Âu năm nay đã phục hồi từ mức thấp của năm 2023, tăng 6% trong 11 tháng đầu năm. Một số quốc gia đang chứng kiến tốc độ giảm dự trữ khí đốt nhanh hơn những nước khác. Lượng khí đốt dự trữ của Hà Lan giảm 33% kể từ đầu mùa đông, trong khi dự trữ của Pháp ghi nhận mức giảm 28%.\nTheo dự kiến, dòng chảy khí đốt từ Nga qua Ukraine sang châu Âu sẽ dừng vào cuối năm tới, khi một thỏa thuận trung chuyển khí đốt hết hạn. Đường ống này hiện chiếm khoảng 5% nhập khẩu khí đốt của EU.\n“Khả năng dừng dòng chảy khí đốt Nga đi qua Ukraine có vẻ không phải là một mối lo lớn” - theo ông Adreas Guth - Tổng thư ký Eurogas, một tổ chức hiệp hội ngành khí đốt châu Âu. “Nhưng tất nhiên, mỗi lượng khí đốt nhỏ đều sẽ tạo ra khác biệt lớn trong giai đoạn làm đầy dự trữ vào năm tới”, ông Guth nói.\n"
}