{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bo-truong-tai-chinh-luong-thuong-cho-lanh-dao-doanh-nghiep-nha-nuoc-tra-theo-thang-bac-thi-khong-bao-gio-co-nguoi-tai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:53",
  "summary": "Chúng ta đưa ra cơ chế đãi ngộ, chúng ta đưa ra cơ chế đánh giá rất khắt khe, người ta rất vất vả nhưng tiền lương, tiền thưởng lại bảo là cứ phải theo thang bậc thì không bao giờ có được người tài. Người tài cũng không bao giờ làm hết trách nhiệm của mình....",
  "content": "\nChiều 29/11, Quốc hội thảo luận tại hội trường về dự án Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp. \nTHIẾU PHÂN CẤP PHÂN QUYỀN, CHƯA TĂNG TỰ CHỦ CHO DOANH NGHIỆP\nCho ý kiến về hoạt động đầu tư của doanh nghiệp, Đại biểu Phan Đức Hiếu, Đoàn đại biểu quốc hội Thái Bình cho rằng phải thể hiện tuyệt đối nguyên tắc là doanh nghiệp được làm những gì và không cấm; hạn chế không liệt kê việc doanh nghiệp nhà nước được làm những việc gì.\nĐặc biệt, đại biểu rất băn khoăn về Điều 31. Điều 31 là quyết định thực hiện dự án đầu tư của doanh nghiệp nhà nước. Đầu tư hiểu đơn giản đây là hoạt động sản xuất kinh doanh bình thường, Nhà nước đã có một quy trình, thủ tục là đầu tư vốn vào doanh nghiệp, nay doanh nghiệp sử dụng tiền và tài sản đấy đi đầu tư. Nếu chúng ta không rà soát cẩn thận, chúng ta lại quy định thêm một quy trình, thủ tục, có nghĩa vừa đầu tư vốn vào doanh nghiệp sau đó doanh nghiệp đi đầu tư từng dự án lại tiếp tục thực hiện một quy trình, như vậy khác gì hai lần đầu tư công, rõ ràng vấn đề này rất quan trọng.\nÔng Hiếu cho rằng chỉ có 2 hoạt động cần kiểm soát ở đây, đó là: Một là, dùng tiền nhà nước đã đầu tư vào để mua vốn góp cổ phần của doanh nghiệp khác. Hai là, bán tài sản. Còn các hoạt động đầu tư như hoạt động sản xuất kinh doanh hằng ngày của doanh nghiệp để thực hiện cần hết sức cân nhắc\nĐại biểu Nguyễn Hải Nam - Thừa Thiên Huế cho rằng dự thảo mới này thủ tục hành chính còn phức tạp và các quy định về đầu tư vốn nhà nước còn rườm rà. Như vậy làm tăng thời gian và chi phí cho doanh nghiệp, ví dụ như phê duyệt về chủ trương đầu tư có những trường hợp phải xin 2 lần, không biết là vấn đề nào phê duyệt trước so với vấn đề nào.\nThứ hai, còn thiếu phân cấp, phân quyền và chưa tăng tự chủ cho doanh nghiệp, tức là còn giảm so với dự thảo của Luật 69 cũ. Cụ thể là còn phải xin ý kiến từ nhiều cấp, làm giảm tính chủ động trong kinh doanh của các doanh nghiệp, không chỉ ảnh hưởng đến tốc độ ra quyết định mà còn làm mất đi cơ hội tận dụng của thị trường.\nTất nhiên các sứ mệnh của mỗi doanh nghiệp, mỗi tập đoàn là khác nhau nhưng chúng ta quan sát trên thị trường có thể thấy, chẳng hạn như là một tập đoàn gang thép của nhà nước với một tập đoàn gang, thép tư nhân. Tư nhân thì họ cũng không cần phải bao cấp vốn, họ phải đi vay, người họ cũng phải tự đào tạo, trụ sở đất đai họ cũng phải tự đi xin nhưng những tập đoàn bây giờ họ có thể xuất khẩu thép đi nhiều nước trên thế giới, trong khi đó tập đoàn của nhà nước cũng phải xin phê duyệt từng li, từng tí một.\nPHẢI CÓ CƠ CHẾ ĐÃI NGỘ ĐỂ THU HÚT NGƯỜI TÀI\nGiải trình các ý kiến, Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng nhấn mạnh về mục tiêu ban hành luật hay sự cần thiết các đại biểu cũng đã có phát biểu bổ sung. \nTheo Bộ trưởng Thắng, nhà nước thực sự đóng vai trò là nhà đầu tư, chủ sở hữu bình đẳng về quyền, nghĩa vụ, trách nhiệm với các nhà đầu tư khác trong doanh nghiệp, việc này cũng theo thông lệ quốc tế, ngoài ra cũng chấm dứt việc can thiệp vào doanh nghiệp bằng mệnh lệnh hành chính hay lồng ghép quản lý nhà nước vào hoạt động đầu tư, kinh doanh, bảo toàn vốn của doanh nghiệp.\nVấn đề liên quan đến xây dựng chiến lược và kế hoạch kinh doanh. Hiện nay quy định trong dự thảo luật đối với một số trường hợp thì người đại diện phải trình cơ quan đại diện vốn về chiến lược kinh doanh, Bộ trưởng Thắng cho rằng Bộ Tài chính là cơ quan chủ trì thì phải nghiên cứu để tiếp thu, để xem cần thiết hay không cần thiết và nếu phải trình thì cụ thể là gì, phải rất cụ thể các nội dung này, chiến lược nhưng cần báo cáo gì, kế hoạch cần báo cáo gì, còn nếu không thì chúng ta lại tiếp tục tạo ra những rào cản không cần thiết.\nVí dụ, trước đây trình trực tiếp, doanh nghiệp phải báo cáo với các cơ quan đại diện vốn, còn bây giờ thay vì doanh nghiệp báo cáo thì người đại diện cũng phải báo cáo, trong chiến lược và trong kế hoạch có những vấn đề cơ quan đại diện vốn cho rằng quan trọng cần phải bàn bạc, thậm chí cần phải trình các cơ quan cấp trên, như vậy “đánh bùn sang ao”. Do vậy, việc này cần phải nghiên cứu để có hướng. Nếu đã quy định báo cáo chiến lược, kế hoạch thì phải rất gọn, rất cụ thể chứ còn không sẽ lại có những rào cản khác.\nĐối với vấn đề người đại diện vốn, trong trường hợp này người đại diện vốn tại doanh nghiệp có vai trò rất quan trọng, quyết định đến hiệu quả hoạt động kinh doanh của doanh nghiệp cũng như việc bảo toàn, phát triển vốn tại doanh nghiệp. Quay đi trở lại, nếu như chúng ta mở ra như thế này thì việc lựa chọn được người đại diện vốn, nhất là những doanh nghiệp từ 50% vốn trở lên, có nghĩa người ta sẽ là lãnh đạo của doanh nghiệp này, cho nên người này sẽ quyết định việc doanh nghiệp hoạt động có hiệu quả hay không.\nChúng ta phải có cơ chế quản lý, đánh giá, gắn với chế độ đãi ngộ; phải có công cụ cho người ta.\n\"Chúng ta đưa ra cơ chế đãi ngộ, chúng ta đưa ra cơ chế đánh giá rất khắt khe, người ta rất vất vả nhưng tiền lương, tiền thưởng lại bảo là cứ phải theo thang bậc thì không bao giờ có được người tài. Người tài cũng không bao giờ làm hết trách nhiệm của mình. Đây là một lý do. Một doanh nghiệp cùng ngành nghề tại sao ở ngoài người ta trả gấp khoảng 50 đến 100 lần, còn 5 lần, 10 lần là phổ biến, còn người đại diện vốn chúng ta thì lại rất thấp, rõ ràng như thế không được\", Bộ trưởng Bộ Tài chính nói. \nVấn đề liên quan đến quản lý đánh giá cũng như thế, quản lý đánh giá phải rất khách quan, minh bạch, như các đại biểu nói tôi rất đồng tình, đó là doanh nghiệp làm ăn hiệu quả thì đánh giá hiệu quả đấy như thế nào, lợi nhuận, doanh thu hay nói cách khác là các chỉ tiêu đặt ra thì cũng phải rất rõ ràng.\nNếu làm tốt thì lương thế nào, thưởng thế nào, nếu vượt lợi nhuận đặt ra thì mức lương, thưởng có được tăng lên hay không? Nếu không làm tốt thì mức độ nào là cảnh báo và mức độ nào là sa thải, mình dùng từ sa thải thì mới sòng phẳng.\n"
}