{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/tiep-buoc-hanh-trinh-xanh-vua-gao-mo-rong-quy-mo-du-an-trvc-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:24:35",
  "summary": "Trước những thách thức từ biến đổi khí hậu, thương hiệu Vua Gạo tiếp tục khẳng định vai trò là một trong những đơn vị tiên phong trong lĩnh vực sản xuất lúa gạo bền vững và giảm phát thải…",
  "content": "\nĐầu năm 2025, doanh nghiệp này đánh dấu một bước tiến quan trọng trong hành trình xanh với việc mở rộng quy mô Dự án TRVC, đem lại kỳ vọng lớn cho ngành nông nghiệp Việt Nam.\nTHÀNH CÔNG ĐÁNG TỰ HÀO CỦA NĂM 2024\nDự án TRVC, do Sở Nông nghiệp và Phát triển Nông thôn tỉnh Đồng Tháp làm chủ đầu tư và được triển khai bởi Công ty Cổ phần Thực phẩm thiên nhiên King Green (thương hiệu Vua Gạo), đã ghi nhận nhiều thành tựu nổi bật trong vụ lúa đầu tiên. Báo cáo kết quả ngày 30/12/2024 cho thấy:\nHiệu quả kinh tế: Lợi nhuận trung bình của các hộ nông dân đạt 64% tại Đồng Tháp, vượt xa mô hình sản xuất truyền thống.\nHiệu quả môi trường: Góp phần giảm phát thải 27.161 tấn CO2, hướng tới nền sản xuất phát thải thấp.\nHiệu quả xã hội: Tham gia thực hành lồng ghép các chính sách và thực hiện các biện pháp đảm bảo công bằng xã hội trong chính nội tại doanh nghiệp và tại các chuỗi liên kết ở ba tỉnh có dự án.\nXây dựng thương hiệu quốc gia: Đặt nền móng cho sản phẩm “Gạo Việt xanh - Phát thải thấp,” mở ra cơ hội vươn xa trên thị trường quốc tế.\nMỞ RỘNG QUY MÔ TRONG NĂM 2025\nSau mùa vụ thành công, Vua Gạo đã ký kết hợp đồng hợp tác mới với Tổ chức Phát triển Hà Lan (SNV), tài trợ bởi Bộ Ngoại giao và Thương mại Úc (DFAT).\nHợp đồng này không chỉ mở rộng diện tích canh tác lúa bền vững lên hơn 3.000ha tại Đồng Tháp, An Giang và Kiên Giang, mà còn đưa vào ứng dụng các công nghệ số hiện đại. Những cải tiến này giúp tối ưu hóa quy trình sản xuất, nâng cao năng lực giảm phát thải và hướng đến thương hiệu “Gạo Việt xanh - Phát thải thấp” của Việt Nam.\nĐại diện Vua Gạo chia sẻ: \"Việc tiếp tục hợp tác với Tổ chức Phát triển Hà Lan (SNV), các Cơ quan, ban ngành ba tỉnh thành (Đồng Tháp, An Giang, Kiên Giang) trong năm 2025 không chỉ khẳng định vai trò của Vua Gạo là một trong những tiên phong thực hiện các giải pháp bền vững cho ngành lúa gạo mà còn thể hiện quyết tâm của chúng tôi góp phần phát triển nền nông nghiệp xanh, hiện đại và cạnh tranh trên thị trường quốc tế.\"\n\n\n\nTẦM NHÌN XA VÀ CAM KẾT BỀN VỮNG\nDự án TRVC dự kiến kéo dài đến năm 2027, đặt mục tiêu triển khai trên diện tích 200.000ha lúa với sự tham gia của hơn 200.000 nông hộ. Theo kế hoạch, mỗi ha lúa trong dự án sẽ giảm 4,1 tấn khí CO2 và tiết kiệm 25-30% chi phí sản xuất.\nNhững kết quả này không chỉ giúp thực hiện Đề án 1 triệu ha lúa chất lượng cao phát thải thấp của vùng Đồng bằng sông Cửu Long, mà còn đóng góp vào các mục tiêu quốc tế như giữ mức tăng nhiệt độ toàn cầu dưới 1,5°C và giảm 30% phát thải khí metan vào năm 2030 – những cam kết mà Việt Nam đã đưa ra tại COP 26.\nDự án TRVC không chỉ là một mô hình nông nghiệp bền vững, mà còn là minh chứng cho sự chuyển mình mạnh mẽ của ngành lúa gạo Việt Nam trước thách thức thời đại. Với những nỗ lực và cam kết từ doanh nghiệp, nông dân, và chính phủ, tương lai của một nền nông nghiệp xanh, phát thải thấp đang dần trở thành hiện thực.\n"
}