{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/viettel-hop-tac-voi-mb-cung-cap-dich-vu-tai-chinh-tai-hon-2-000-cua-hang-sieu-thi-buu-cuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:59",
  "summary": "Từ ngày 26/12, khách hàng trên khắp cả nước có thể tiếp cận và sử dụng các dịch vụ tài chính số của MB tại hàng nghìn cửa hàng, siêu thị của Viettel Store và Viettel Post... ",
  "content": "\nLà trụ cột quan trọng trong cấu trúc của nền kinh tế số, tài chính số đóng vai trò thúc đẩy sự phát triển và hiện đại hóa kinh tế. Trong đó, hoạt động đại lý ngân hàng - một kênh phân phối mang tính đổi mới đang được áp dụng tại nhiều nơi trên thế giới, chính là sáng kiến nổi bật giúp thực hiện mục tiêu thúc đẩy tài chính toàn diện cấp quốc gia.\nNắm rõ được vấn đề cùng nhu cầu tiếp cận các dịch vụ ngân hàng thuận tiện của khách hàng, Viettel và MB đã chính thức hợp tác triển khai mô hình đại lý thanh toán tới 63 tỉnh thành từ ngày 26/12/2024.\nTheo đó, các khách hàng của MB có thể nhanh chóng tiếp cận và sử dụng dịch vụ tài chính số tại hơn 2.000 cửa hàng, siêu thị của Viettel Store và Viettel Post. Sự hợp tác này không chỉ là bước tiến mới trong việc cung cấp giải pháp tài chính toàn diện cho khách hàng mà còn mở ra cơ hội thuận lợi giúp người dân trên khắp cả nước tiếp cận dịch vụ ngân hàng, đặc biệt là bà con tại vùng sâu, vùng xa.\n\nGiờ đây, khách hàng có thể tới hơn 2.000 cửa hàng, siêu thị, bưu cục thuộc hệ thống Viettel Store và Viettel Post để thực hiện mọi thao tác như một điểm giao dịch của MB.\n\nTại buổi lễ, ông Lê Văn Đại - Tổng giám đốc Tổng Công ty Dịch vụ số Viettel (Viettel Digital) nhấn mạnh việc kết hợp những ưu thế của Tập đoàn lớn nhất quốc gia cùng Ngân hàng dẫn đầu về số lượng khách hàng cá nhân sẽ tạo ra một trong những mạng lưới giao dịch lớn và hiệu quả nhất Việt Nam.\nVới kinh nghiệm nhiều năm áp dụng thế mạnh công nghệ và mạng lưới rộng khắp vào việc xây dựng Hệ sinh thái tài chính số Viettel Money, trong 12 năm qua, Tập đoàn Viettel và MB đã cùng tiên phong hợp tác thử nghiệm mô hình đại lý thanh toán thông qua hệ thống điểm giao dịch trải dài 63 tỉnh thành.\n“Hơn 1.6 triệu giao dịch được thực hiện qua hệ thống mỗi tháng là minh chứng việc hợp tác giữa hai thương hiệu hình thành nên một trụ cột vững chắc trong hành trình thúc đẩy sự chuyển đổi số toàn diện, góp phần thu hẹp khoảng cách tiếp cận tài chính và tạo động lực cho tăng trưởng bền vững”, ông Lê Văn Đại cho biết.\n\n\n\nVề phía MB, ông Vũ Thành Trung, Phó Chủ tịch Ngân hàng TMCP Quân đội (MB) cũng khẳng định hợp tác giữa hai bên sẽ giúp khách hàng trên toàn quốc có thể dễ dàng và nhanh chóng được cung cấp các giải pháp tài chính mà không cần tới trực tiếp ngân hàng.\n\"Thông qua hàng nghìn cửa hàng, siêu thị, bưu cục của Viettel Store và Viettel Post, cùng hơn 400 chi nhánh, phòng giao dịch, MB SmartBank của MB, ngân hàng hy vọng phục vụ tối ưu cho khách hàng\", đại diện MB bày tỏ.\n\n\n\nTrong tương lai, Viettel và MB cam kết tiếp tục giới thiệu nhiều giải pháp tài chính nhằm mang đến sự thuận tiện cũng như tiết kiệm thời gian cho khách hàng. Các dịch vụ mới dự kiến bao gồm việc hỗ trợ nộp và rút tiền mặt, thanh toán dư nợ thẻ tín dụng, chuyển tiền và thực hiện các dịch vụ thanh toán khác.\nĐặc biệt trong mùa mua sắm và các dịp lễ Tết, khi nhu cầu chuyển tiền tăng cao, việc hợp tác sẽ giúp người dân có thể an tâm giao dịch cũng như dễ dàng tiếp cận các dịch vụ tài chính một cách nhanh chóng và thuận tiện mà không lo chờ đợi hay không ra được ngân hàng.\n"
}