{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-lam-truong-ban-chi-dao-phong-chong-lang-phi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:23",
  "summary": "Thủ tướng Chính phủ Phạm Minh Chính vừa ký Quyết định số 1579 ngày 17/12/2024 thành lập Ban Chỉ đạo phòng, chống lãng phí. Theo đó, Thủ tướng Chính phủ Phạm Minh Chính làm Trưởng Ban Chỉ đạo...",
  "content": "\nTheo Quyết định, Phó Trưởng ban gồm: Phó Thủ tướng Chính phủ Hồ Đức Phớc (Phó Trưởng ban Thường trực); Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng; Tổng Thanh tra Chính phủ Đoàn Hồng Phong.\nCác ủy viên Ban Chỉ đạo gồm Bộ trưởng, Thủ trưởng cơ quan ngang Bộ: Quốc phòng; Công an; Xây dựng; Giao thông vận tải; Kế hoạch và Đầu tư; Nội vụ; Ngân hàng Nhà nước Việt Nam; Văn phòng Chính phủ; Tư pháp; Công Thương; Tài nguyên và Môi trường; Thông tin và Truyền thông; Nông nghiệp và Phát triển nông thôn; Khoa học và Công nghệ; Văn hóa, Thể Thao và Du lịch; Giáo dục và Đào tạo; Y tế; Lao động - Thương binh và Xã hội; Ủy ban Dân tộc.\nỦy viên Ban Chỉ đạo còn có: Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp; Chủ tịch Ủy ban nhân dân Thành phố Hà Nội và Thành phố Hồ Chí Minh.\nBan Chỉ đạo phòng, chống lãng phí là tổ chức phối hợp liên ngành, có chức năng giúp Thủ tướng Chính phủ nghiên cứu, chỉ đạo, phối hợp giải quyết những công việc quan trọng, liên ngành liên quan đến phòng, chống lãng phí.\nBan Chỉ đạo có nhiệm vụ giúp Thủ tướng Chính phủ nghiên cứu, tư vấn, khuyến nghị, đề xuất phương hướng, giải pháp để giải quyết những vấn đề quan trọng, liên ngành liên quan đến triển khai thực hiện Chiến lược quốc gia về phòng, chống lãng phí, Chương trình tổng thể của Chính phủ về thực hành tiết kiệm, chống lãng phí và thực hiện các nhiệm vụ, giải pháp quan trọng khác trong phòng, chống lãng phí các nguồn lực của nền kinh tế.\nBan Chỉ đạo cũng có nhiệm vụ giúp Thủ tướng Chính phủ chỉ đạo, phối hợp giữa các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và các cơ quan tổ chức có liên quan trong việc giải quyết những vấn đề quan trọng, liên ngành liên quan để triển khai thực hiện Chiến lược quốc gia về phòng, chống lãng phí, Chương trình tổng thể của Chính phủ về thực hành tiết kiệm, chống lãng phí và thực hiện các nhiệm vụ, giải pháp quan trọng khác trong phòng, chống lãng phí các nguồn lực của nền kinh tế.\nBộ Tài chính là cơ quan thường trực của Ban Chỉ đạo.\n"
}