{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/dong-ha-huong-den-thanh-pho-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:44:29",
  "summary": "Thành phố Đông Hà sẽ ưu tiên phát triển dịch vụ, tăng trưởng dân số, thu hút lao động dựa trên các lĩnh vực là thế mạnh, tăng cường công tác xử lý, bảo vệ môi trường… ",
  "content": "\nNgày 17/6/2024, Đoàn khảo sát liên ngành Trung ương do Thứ trưởng Bộ Xây dựng Nguyễn Tường Văn làm trưởng đoàn có buổi làm việc với UBND tỉnh Quảng Trị về Đề án phân loại đô thị thành phố Đông Hà là đô thị loại II. \nTheo thông tin tại buổi làm việc, thành phố Đông Hà nằm trên trục Quốc lộ 1A và ngã ba Quốc lộ 9 với Quốc lộ 1A, là đô thị ở phía Đông của trục Hành lang kinh tế Đông – Tây nối các nước Lào, Thái Lan, Myanma... rất thuận lợi phát triển kinh tế - xã hội.\nHiện nay, thành phố Đông Hà gồm 9 phường, tổng diện tích 73,08 km2, dân số 164.228 người, trong đó dân số thường trú là 102.478 người, dân số quy đổi là 61.750 người.\nTrên cơ sở kế hoạch phân loại đô thị toàn quốc giai đoạn 2021 - 2030 và Quy hoạch tỉnh Quảng Trị thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt, thành phố Đông Hà xác định đến năm 2025 là đô thị loại II, trực thuộc tỉnh Quảng Trị.\nĐiều này có ý nghĩa quan trọng trong việc nâng cao vị thế, thúc đẩy sự phát triển và chuyển dịch cơ cấu kinh tế đồng bộ với phát triển hạ tầng đô thị văn minh, hiện đại, bền vững, góp phần nâng cao động lực lan tỏa đến hệ thống đô thị của tỉnh và hệ thống đô thị vùng Bắc Trung bộ và Duyên hải miền Trung.\nQua rà soát, đánh giá hiện trạng phát triển thành phố Đông Hà và đối chiếu với 5 tiêu chí và 63 tiêu chuẩn của đô thị loại II theo quy định tại Nghị quyết số 1210/2016/UBTVQH13; Nghị quyết số 26/2022/UBTVQH15 về phân loại đô thị. Kết quả thành phố đã đạt tổng số điểm là 86,81 điểm.\n\nToàn cảnh buổi làm việc.\n\nTrên cơ sở đó, chính quyền thành phố Đông Hà đã xác định được 3 nhóm tiêu chuẩn làm cơ sở xây dựng chương trình, kế hoạch nâng cao chất lượng đô thị từ nay đến năm 2045, gồm: Nhóm tiêu chuẩn đã đạt và vượt mức tối đa của tiêu chuẩn quy định (40 tiêu chuẩn); nhóm tiêu chuẩn đạt điểm tối thiểu, trên điểm tối thiểu nhưng chưa đạt điểm tối đa (17 tiêu chuẩn) và nhóm tiêu chuẩn chưa đạt điểm tối thiểu (6 tiêu chuẩn).\nThành phố Đông Hà cũng đưa ra các giải pháp, kế hoạch khắc phục nhóm tiêu chuẩn chưa đạt điểm tối thiểu gồm: Tiêu chuẩn Nhà tang lễ, tỷ lệ sử dụng hình thức hỏa táng; tiêu chuẩn công trình xanh; tiêu chuẩn tỷ lệ tuyến phố văn minh đô thị; tiêu chuẩn mật độ đường giao thông đô thị; tiêu chuẩn đất cây xanh công cộng khu vực nội thị.\nTại buổi làm việc, Phó Chủ tịch UBND tỉnh Quảng Trị Lê Đức Tiến thông tin về tình hình phát triển hạ tầng đô thị trên địa bàn tỉnh, trong đó nhấn mạnh tỉnh đã và đang ưu tiên tiếp tục đầu tư nhiều dự án quan trọng tại thành phố Đông Hà, cải tạo các sông hồ, nguồn nước, cải tạo vỉa hè, các công trình giao thông kết nối với cảng hàng không, cao tốc… tạo điều kiện cho Đông Hà phát triển.\nPhát biểu buổi làm việc, Chủ tịch UBND tỉnh Quảng Trị Võ Văn Hưng cho biết sẽ xây dựng Đông Hà dựa trên tiềm năng sẵn có để tạo nên sự khác biệt, hướng đến thành phố xanh. Ưu tiên phát triển dịch vụ, tăng trưởng dân số, thu hút lao động dựa trên các lĩnh vực là thế mạnh của thành phố, tăng cường công tác xử lý, bảo vệ môi trường… Từ đó khẳng định việc xây dựng thành phố Đông Hà là đô thị loại II là hoàn toàn có cơ sở.\nThứ trưởng Bộ Xây dựng Nguyễn Tường Văn đánh giá cao công tác chuẩn bị cũng như quyết tâm, nỗ lực của địa phương trong xây dựng Đề án phân loại đô thị thành phố Đông Hà là đô thị loại II.\n\nThứ trưởng Bộ Xây dựng Nguyễn Tường Văn phát biểu tại buổi làm việc\n\nĐể khắc phục các hạn chế còn gặp phải, Thứ trưởng Bộ Xây dựng đề nghị địa phương cần sớm có các giải pháp: Rà soát xem xét, định hướng chỉnh trang phát triển đô thị một cách phù hợp, phải có tầm nhìn trong phát triển đô thị, tăng quy mô dân số, phát triển diện tích, điều kiện hạ tầng kinh tế đảm bảo tính cân đối, hài hòa. Nội dung Đề án cần làm rõ hơn nữa các số liệu thống kê, động lực, tiềm năng, lĩnh vực phát triển, công tác quy hoạch của đô thị gắn với lợi thế sẵn có về địa lý.\nBên cạnh đó, cần có kế hoạch bổ sung các giải pháp cụ thể một cách thuyết phục cũng như lộ trình thực hiện đối với nhóm tiêu chuẩn chưa đạt điểm tối thiểu. Đồng thời yêu cầu địa phương phối hợp với các cơ quan liên quan rà soát lại các quy trình, thủ tục để đảm bảo đúng quy định của pháp luật.\n"
}