{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/viet-nam-dang-dung-thu-hai-the-gioi-ve-ty-le-nguoi-so-huu-tai-san-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:38:59",
  "summary": "Theo các báo cáo nghiên cứu, thống kê, Việt Nam đang đứng thứ hai thế giới về tỷ lệ người sở hữu tài sản số, với khoảng 20 triệu người sở hữu tài sản số và hằng năm có khoảng 120 tỷ USD tiền mã hóa được đổ vào Việt Nam...",
  "content": "\nThảo luận ở hội trường về dự thảo Luật Công nghiệp công nghệ số, vấn đề tài sản số được nhiều đại biểu quan tâm đóng góp ý kiến.\nPHÂN LOẠI CỤ THỂ TÀI SẢN SỐ ĐỂ CÓ NHỮNG PHƯƠNG ÁN QUẢN LÝ\nQuan tâm vấn đề tài sản số, đại biểu nhấn mạnh sự cần thiết phải quy định về tài sản số trong dự thảo luật này. Hiện nay các báo cáo nghiên cứu, thống kê đều cho thấy là Việt Nam đang đứng thứ hai thế giới về tỷ lệ người sở hữu tài sản số, với khoảng 20 triệu người sở hữu tài sản số và hằng năm thì có khoảng 120 tỷ USD tiền mã hóa được đổ vào Việt Nam.\n“Vì vậy nếu chúng ta không có khung khổ pháp lý cho hình thức sở hữu này thì sẽ bỏ qua một mảng rất quan trọng trong việc phát triển kinh tế số”, ông Hiếu nói.\nTuy nhiên, theo ông Hiếu cần phải tiếp tục hoàn thiện các quy định về tài sản số tại Mục 3 Chương II của dự thảo luật, trong đó cần phải có sự phân loại cụ thể tài sản số để có những phương án quản lý khác nhau, ví dụ như với tiền mã hóa thì có những quy định khác; tài sản số đại diện hoặc tài sản ảo trong hệ sinh thái kỹ thuật số thì cũng phải có những quy định khác nhau.\n\nĐại biểu Hoàng Minh Hiếu, đoàn Nghệ An phát biểu ý kiến.\n\nĐại biểu lấy dẫn chứng ở Trung Quốc hiện nay cấm hoàn toàn các giao dịch đối với tiền mã hóa nhưng lại cho phép giao dịch đối với một số tài sản số khác.\nNgoài ra, dự thảo còn thiếu các quy định làm rõ trách nhiệm của các nhà cung cấp dịch vụ tài sản số, qua đó tăng cường việc bảo vệ quyền lợi của người tiêu dùng.\nQua kinh nghiệm của các nước cho thấy đây là một nội dung rất quan trọng, như pháp luật của Liên minh châu Âu đặt ra những quy định rất cụ thể về trách nhiệm của nhà phát hành tài sản số.\nVí dụ như phải đăng ký hoạt động, phải cam kết chịu trách nhiệm pháp lý đối với các sản phẩm được phát hành và các nền tảng giao dịch và lưu trữ tài sản số phải được cấp phép hoạt động và phải duy trì bảo mật thông tin cũng như minh bạch trong quá trình giao dịch.\n\nĐại biểu Lã Thanh Tân, đoàn TP. Hải Phòng.\n\nGóp ý dự thảo, đại biểu Lã Thanh Tân, đoàn Hải Phòng bày tỏ, việc đưa Mục 3 tài sản số vào Chương II phát triển ngành công nghiệp công nghệ số trong dự thảo luật có vẻ khá khiên cưỡng, bởi nội dung các điều quy định về tài sản số từ Điều 14 đến Điều 17 là quy định về một loại tài sản mới có thể sử dụng ở bất cứ lĩnh vực nào của đời sống kinh tế xã hội và phù hợp như một đối tượng của các luật về quản lý tài sản. \nKhoản 2 Điều 17 đưa thêm khái niệm cung ứng dịch vụ tài sản số, nhưng dịch vụ này lại không được quy định trong các loại hình dịch vụ công nghệ số tại Điều 11 dự thảo luật và tài sản số cũng không được quy định như một loại sản phẩm công nghệ số tại Điều 10. Do đó, đại biểu đề nghị Ban soạn thảo tiếp tục nghiên cứu, rà soát, làm rõ thêm.\nLÀM RÕ CÁC VÒNG ĐỜI TÀI SẢN SỐ VÀ TRÁCH NHIỆM PHÁP LÝ TẠI TỪNG GIAI ĐOẠN\nCùng quan tâm vấn đề tài sản số, đại biểu Thạch Phước Bình, đoàn Trà Vinh đề xuất bổ sung thêm các ví dụ cụ thể về tài sản số như tài sản trí tuệ số, NFT (Non-Fungible Token), tiền mã hóa (cryptocurrency), và tài sản số liên quan đến dữ liệu lớn (big data). Điều này giúp minh họa phạm vi áp dụng và tránh gây hiểu nhầm.\nĐại biểu đề xuất sửa đổi theo hướng: \"Tài sản số bao gồm, nhưng không giới hạn, các loại tài sản như quyền sở hữu trí tuệ được số hóa, tài sản phi tập trung (NFT), tiền mã hóa, và dữ liệu số có giá trị kinh tế.\"\nVề tài sản mã hóa (khoản 2), đại biểu đề nghị làm rõ hơn sự khác biệt giữa tài sản mã hóa và các tài sản số khác, đồng thời nhấn mạnh rằng tài sản mã hóa có thể bao gồm cả các token tiện ích (utility tokens) và token chứng khoán (security tokens).\n\nĐại biểu Thạch Phước Bình, đoàn Trà Vinh góp ý dự thảo luật.\n\nLiên quan đến quy định về tiêu chí xác định tài sản số, đại biểu nêu rõ, hiện nay, tiêu chí minh bạch thông tin và trách nhiệm giải trình được nhắc đến, nhưng chưa nêu rõ ràng cơ chế đảm bảo.\nDo đó, đại biểu cho rằng cần bổ sung nội dung yêu cầu các giao dịch tài sản số phải đảm bảo tuân thủ các quy định pháp luật về bảo vệ quyền của người tiêu dùng theo hướng các giao dịch tài sản số phải đảm bảo quyền tiếp cận thông tin minh bạch, dễ hiểu đối với người tiêu dùng, cũng như cung cấp cơ chế giải quyết tranh chấp phù hợp.\"\nVề nguyên tắc quản lý tài sản số, đại biểu Thạch Phước Bình kiến nghị cần làm rõ các giai đoạn của vòng đời tài sản số (như: tạo lập, giao dịch, lưu trữ, hủy bỏ) và trách nhiệm pháp lý tại từng giai đoạn. “Điều này giúp cơ quan quản lý có cơ sở theo dõi và kiểm soát hiệu quả hơn”, ông Bình nói.\nLiên quan đến trách nhiệm quản lý nhà nước về tài sản số, nên bổ sung danh mục các cơ quan chịu trách nhiệm chính trong từng lĩnh vực. Ví dụ Bộ Thông tin và Truyền thông chịu trách nhiệm xây dựng khung pháp lý liên quan đến công nghệ tài sản số; Bộ Tài chính quản lý các khía cạnh thuế và tài chính; Ngân hàng Nhà nước giám sát các hoạt động tài chính số”,\nĐề xuất thêm quy định về việc các cơ quan nhà nước liên quan phải báo cáo định kỳ về tình hình quản lý, rủi ro, và các thách thức trong quản lý tài sản số. Điều này giúp nâng cao tính minh bạch và trách nhiệm giải trình.\nCòn đại biểu Bế Trung Anh nhận thấy, dự án luật này đã ban hành rất nhiều điều thú vị. Ngoài chức năng điều chỉnh hành vi còn có một chức năng khác rất quan trọng, đó là định hình sự phát triển.\nTheo đại biểu, hiện nay, chúng ta đã có xã hội số, có Chính phủ số và đặc biệt có kinh tế số. Muốn có kinh tế số lành mạnh thì các giao dịch kinh tế số phải dựa vào các quy định của pháp luật. Trong dự thảo luật này đã định nghĩa về tài sản số, nhưng chưa thấy có định nghĩa về tiền số. “Chẳng lẽ chúng ta lại mua bán, giao dịch tài sản số bằng tiền thật”, đại biểu nêu vấn đề và kiến nghị cần phải có khái niệm \"tiền số\" để quản lý.\n\n \nTheo Tờ trình của Chính phủ, tài sản số là tài sản vô hình, được thể hiện dưới dạng dữ liệu số, được tạo ra, phát hành, lưu trữ, chuyển giao, xác thực bởi công nghệ số trên môi trường điện tử và được pháp luật bảo hộ như quyền tài sản phù hợp với quy định pháp luật dân sự, sở hữu trí tuệ và pháp luật khác có liên quan. Tài sản mã hóa là một loại tài sản số.\nVề nguyên tắc quản lý: quản lý tài sản số đòi hỏi sự kết hợp chặt chẽ giữa các quy trình quản lý, công nghệ và con người; bảo đảm tính toàn vẹn và xác thực; bảo đảm an toàn, an ninh thông tin, quản lý rủi ro; bảo đảm tính minh bạch và trách nhiệm giải trình; có thể chuyển giao, tương thích với các hệ thống khác; quản lý theo vòng đời; bảo đảm quyền sở hữu trí tuệ, tuân thủ pháp luật và hỗ trợ phát triển bền vững.\nGiao Chính phủ quy định chi tiết loại hình, quản lý tài sản số và các tổ chức cung ứng dịch vụ tài sản số hóa tùy thuộc vào điều kiện thực tiễn; biện pháp bảo đảm quyền và lợi ích hợp pháp của tổ chức, cá nhân; phòng chống, ngăn chặn, hạn chế và xử lý các rủi ro liên quan đến tài sản số.\n\n\n"
}