{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/xa-ven-bien-dong-hoi-co-them-2-du-an-nghi-duong-tram-ty.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:14:59",
  "summary": "Dự Khu khách sạn, biệt thự nghỉ dưỡng Diamond có tổng mức đầu tư 68 tỷ đồng và dự án Khu nghỉ dưỡng Quang Phú Luxury, tổng mức đầu tư 100 tỷ đồng, đều nằm tại xã Quang Phú, thành phố Đồng Hới, tỉnh Quảng Bình.",
  "content": "\nMới đây, UBND tỉnh Quảng Bình đã có quyết định chấp thuận chủ trương đầu tư đối với 2 dự án trên. Theo đó, dự án Khu khách sạn, biệt thự nghỉ dưỡng Diamond có tổng mức đầu tư 68 tỷ đồng, quy mô diện tích đất sử dụng dự kiến 0,33ha.\nCác hạng mục đầu tư chính bao gồm: Tổ hợp khách sạn 3 tầng 50 phòng và 6 căn biệt thự, bể bơi. Hệ thống hạ tầng kỹ thuật, phần ngoài chỉ giới xây dựng với mật độ xây dựng tối đa 60%, chiều cao công trình tối đa 3 tầng…Dự án lựa chọn nhà đầu tư thông qua đấu giá quyền sử dụng đất.\nTiếp đến là dự án Khu nghỉ dưỡng Quang Phú Luxury có quy mô diện tích đất 4.380m2, với các hạng mục đầu tư: Khu nghỉ dưỡng sinh thái khoảng 100 phòng bao gồm khu khách sạn 3 tầng, bể bơi, giải khát, khu vui chơi, 1 sân tennis, hệ thống hạ tầng kỹ thuật… Tổng mức đầu tư của dự án 100 tỷ đồng. \nDự án lựa chọn nhà đầu tư theo phương thức đấu giá quyền sử dụng đất theo quy định về đất đai. Mục tiêu dự án nhằm xây dựng khu nghỉ dưỡng đạt tiêu chuẩn 4 sao nhằm phục vụ khách du lịch trong và ngoài nước, góp phần tăng nguồn thu ngân sách cho địa phương.\nVề tiến độ, cả 2 dự án này sẽ hoàn thành đấu giá quyền sử dụng đất, lựa chọn nhà đầu tư trong vòng 12 tháng kể từ ngày có quyết định chấp thuận chủ trương đầu tư. Hoàn thành đưa vào sử dụng trong vòng 36 tháng kể từ ngày hoàn thành thủ tục lựa chọn nhà đầu tư, bao gồm thời gian chuẩn bị thủ tục đầu tư xây dựng cơ bản và thời gian thi công.\nTheo quyết định chấp thuận chủ trương đầu tư của UBND tỉnh Quảng Bình, nhà đầu tư được lựa chọn thực hiện dự án sẽ phải thực hiện ký quỹ, bảo đảm thực hiện dự án đầu tư trong thời hạn 6 tháng kể từ ngày trúng đấu giá quyền sử dụng đất. Trường hợp nhà đầu tư không thực hiện nghĩa vụ bảo đảm thực hiện dự án đầu tư, dự án sẽ thuộc trường hợp chấm dứt hoạt động theo quy định liên quan của Luật Đầu tư 2020. \nUBND tỉnh Quảng Bình giao Sở Nông nghiệp và Môi trường chỉ đạo Trung tâm Phát triển quỹ đất hoàn thành thủ tục đấu giá theo đúng thời hạn quy định. Chỉ thực hiện thủ tục giao đất, cho thuê đất khi nhà đầu tư đáp ứng các điều kiện theo quy định tại Điều 122 Luật Đất đai 2024, cũng như tuân thủ nội dung chủ trương đầu tư đã được tỉnh phê duyệt.\nQuang Phú là 1 trong 2 xã ven biển có cảnh quan đẹp ở thành phố Đồng Hới, đặc biệt nơi đây có đồi cát trắng mịn màng, tuyệt đẹp, đang là sản phẩm trượt cát hoặc lái xe địa hình trên cát thu hút khách du lịch. Hiện ở Quang Phú cũng đã có nhiều dự án nghỉ dưỡng, khách sạn đạt các tiêu chuẩn phục vụ tốt nhu cầu của khách du lịch khi đến Quảng Bình\n"
}