{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/hang-goi-xe-cong-nghe-chau-au-sap-vao-viet-nam-grab-be-xanh-sm-se-co-doi-thu-canh-tranh-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:59",
  "summary": "Nếu Bolt, một startup Estonia đã phát triển tại hơn 50 quốc gia, mở rộng kinh doanh đến Việt Nam, Grab, Be và các ứng dụng gọi xe công nghệ khác sẽ có thêm đối thủ. Thị trường sẽ cạnh tranh mạnh mẽ hơn khi trước đó Gojek phải quyết định rút lui…",
  "content": "\nBolt, một trong những công ty công nghệ phát triển nhanh nhất tại châu Âu và châu Phi với hơn 200 triệu khách hàng ở hơn 50 quốc gia, đang tuyển dụng vị trí Chuyên viên Hỗ trợ Khách hàng tại văn phòng TP.HCM, Việt Nam. \nBOLT BẮT ĐẦU TUYỂN DỤNG CÁC VỊ TRÍ NHÂN SỰ TẠI VIỆT NAM\nTheo thông tin tuyển dụng của Bolt, với vai trò Chuyên viên Hỗ trợ Khách hàng, ứng viên sẽ làm việc trong lĩnh vực vận tải hành khách, áp dụng các quy trình tối ưu của Bolt và linh hoạt sử dụng kỹ năng giải quyết vấn đề bằng sự nhạy bén cá nhân. Công việc yêu cầu xử lý các vấn đề của khách hàng bằng cả tiếng Việt và tiếng Anh, đồng thời tham gia các dự án nhằm cải thiện quy trình và nâng cao trải nghiệm người dùng.\nBolt cũng đưa ra các yêu cầu dành cho ứng viên, như khả năng sử dụng tiếng Việt và tiếng Anh thành thạo (cả viết và nói), sẵn sàng làm việc vào một số ngày cuối tuần. Bolt đặc biệt chú trọng đến động lực, sự thông minh và tính trung thực của ứng viên. \nCông ty cho biết trong thông tin tuyển dụng của mình được đăng trên trang LinkedIn rằng gia nhập Bolt, ứng viên sẽ có cơ hội tham gia định hình tương lai ngành giao thông, tạo ảnh hưởng đến hàng triệu khách hàng và đối tác tại hơn 600 thành phố trên toàn cầu. \nBên cạnh đó, Bolt cũng đang tìm kiếm ứng viên cho vị trí Trưởng nhóm Hỗ trợ Khách hàng tại thị trường Việt Nam. Trong vai trò này, vị trí Trưởng nhóm sẽ chịu trách nhiệm giải quyết các vấn đề của khách hàng, đảm bảo khách hàng tiếp tục tin dùng các sản phẩm và dịch vụ của Bolt. Ứng viên sẽ cần hợp tác chặt chẽ với các bên liên quan, đóng góp ý tưởng sáng tạo, cung cấp phản hồi mang tính xây dựng và tham gia phát triển các giải pháp cải thiện quy trình. Đồng thời, vai trò này yêu cầu phân tích dữ liệu để xác định các điểm cần cải thiện, quản lý các dự án, và đảm bảo đội ngũ chuyên viên hỗ trợ khách hàng phát triển cả về chuyên môn lẫn động lực làm việc.\nỨng viên cũng cần sử dụng thành thạo tiếng Anh và tiếng Việt, có kinh nghiệm làm việc trong môi trường nhanh chóng, áp lực cao, và khả năng giao tiếp xuất sắc. Kỹ năng phân tích dữ liệu, ra quyết định dựa trên các chỉ số và khả năng quản lý dự án, quản lý các bên liên quan là những yếu tố quan trọng. Ứng viên cũng cần có kỹ năng huấn luyện, giúp đội ngũ đạt được kết quả xuất sắc. Theo công ty, vị trí này sẽ “được hưởng mức lương hấp dẫn, gói cổ phần, cùng các phúc lợi chăm sóc sức khỏe thể chất và tinh thần”.\nHiện tại, người dùng di động Việt Nam cũng đã có thể tải ứng dụng Bolt trên các kho ứng dụng App Store và Google Play cũng như đăng ký khách hàng thông qua số điện thoại. Tuy nhiên, chưa thể đăng nhập để sử dụng dịch vụ.\nVIỆT NAM SẼ TRỞ THÀNH QUỐC GIA THỨ BA TRONG KHU VỰC ĐÔNG NAM Á CỦA BOLT\n\nỨng dụng Bolt trên Goolge Play với các thông tin bằng tiếng Việt. Phần bình luận về ứng dụng cũng đã có một số đánh giá được viết bằng tiếng Việt. Ảnh chụp màn hình\n\nĐược biết, Bolt là một startup nhỏ của Estonia, được thành lập vào năm 2013 bởi Markus Villig khi ông mới 19 tuổi. Bolt đã trở thành một trong những công ty công nghệ phát triển nhanh nhất châu Âu. Ban đầu, công ty hoạt động dưới tên gọi Taxify và sau đó đổi tên thành Bolt. Hiện nay, Bolt cung cấp đa dạng các dịch vụ như gọi xe, giao đồ ăn, giao hàng tạp hóa và thuê xe điện, phục vụ hơn 200 triệu khách hàng tại hơn 50 quốc gia trên toàn cầu. \nTại Đông Nam Á, Bolt bắt đầu mở rộng hoạt động từ năm 2020, với việc ra mắt dịch vụ tại Thái Lan, tập trung chủ yếu ở các thành phố lớn như Bangkok, Phuket và Chiang Mai. Đến cuối năm 2024, Bolt tiếp tục mở rộng sang Malaysia, đánh dấu bước tiến quan trọng trong chiến lược phát triển khu vực. \nVới những thông tin tuyển dụng ở trên, nhiều người dự đoán Bolt đang chuẩn bị gia nhập thị trường Việt Nam, dự kiến trở thành quốc gia thứ ba trong khu vực Đông Nam Á mà công ty hoạt động. Như vậy, nếu Bolt mở rộng kinh doanh đến Việt Nam, công ty sẽ gia nhập vào thị trường gọi xe công nghệ, giao đồ ăn cùng với các đối thủ như Grab, Be…\nThị trường gọi xe công nghệ tại Việt Nam đang chứng kiến sự cạnh tranh mạnh mẽ giữa các doanh nghiệp trong và ngoài nước. Theo Mordor Intelligence, quy mô thị trường này dự kiến đạt 1,17 tỷ USD vào năm 2024 và tăng trưởng với tốc độ CAGR 22,10% để đạt 3,19 tỷ USD vào năm 2029. \nHiện tại, các đối thủ chính trên thị trường bao gồm Grab, Be và Xanh SM. Grab, với sự hiện diện lâu năm, đã xây dựng được hệ sinh thái đa dạng từ gọi xe, giao đồ ăn đến thanh toán điện tử. Be, một ứng dụng thuần Việt, tập trung vào việc cung cấp dịch vụ chất lượng và phù hợp với nhu cầu địa phương. Xanh SM, dù mới gia nhập thị trường, đã nhanh chóng mở rộng hoạt động và chiếm lĩnh thị phần đáng kể. \nSự cạnh tranh khốc liệt đã dẫn đến việc một số doanh nghiệp phải rút lui. Gojek, một đối thủ từ Indonesia, đã quyết định rời khỏi thị trường Việt Nam do không thể duy trì hoạt động trong môi trường cạnh tranh gay gắt. \nĐể cạnh tranh hiệu quả, các doanh nghiệp không chỉ tập trung vào việc mở rộng dịch vụ mà còn chú trọng đến chất lượng, giá cả và trải nghiệm người dùng. Thị trường gọi xe Việt Nam hứa hẹn sẽ tiếp tục phát triển và mang đến nhiều cơ hội cũng như thách thức cho các doanh nghiệp tham gia.\n"
}