{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/khan-hiem-trung-tai-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:30",
  "summary": "Suốt vài tháng qua, các cửa hàng thực phẩm tại Mỹ ghi nhận tình trạng khan hiếm trứng do dịch cúm gia cầm. Đến nay, tình trạng này chưa có dấu hiệu cải thiện...",
  "content": "\nChỉ riêng trong tháng 11 và 12, khoảng 17,2 triệu con gà mái đẻ trứng ở Mỹ đã chết vì cúm gia cầm. Theo Bộ Nông nghiệp Mỹ, con số này gần bằng một nửa số gà chết vì cúm gia cầm trong cả năm ngoái và sẽ mất nhiều tháng để tái đàn.\n“Chúng ta không thể giải quyết vấn đề này nhanh chóng được mà thực sự cần tới 6-9 tháng. Do đó, tình trạng thiếu trứng xảy ra tại nhiều cửa hàng và chợ thực phẩm”, bà Emily Metz, chủ kịch kiêm CEO của tổ chức phi lợi nhận American Egg Board, cho biết.\nSố lượng gà mái đẻ trứng giảm đồng nghĩa ít trứng hơn, các kệ hàng thiếu nhiều trứng hơn, kéo theo giá tăng lên.\nTheo dữ liệu từu Nielsen IQ, giá bình quân một tá trứng vào cuối tháng 12 tại Mỹ là 4,33 USD, tăng gần 25% so với thời điểm đầu tháng 11. Đây là mức tăng đáng kể trong bối cảnh giá trứng đã tăng trong suốt năm qua. Tháng 11, giá mặt hàng này tăng 37,5% so với cùng kỳ năm trước. Tính cả năm 2024, giá trứng tăng gần 60%.\nTại một siêu thị King Cullen ở Island Park, New York, một biển báo được đặt trên kệ trứng trống trơn với nội dung: “Do ảnh hưởng của dịch cúm gia cầm, một số loại trứng đang tạm thời hết hàng\".\nChuỗi cửa hàng thực phẩm Publix với gần 1.500 địa điểm chủ yếu ở miền Nam nước Mỹ, cũng xác nhận rằng các cửa hàng trong chuỗi đang trong tình trạng khan hiếm trứng.\n“Mặt hàng này đang có số lượng rất hạn chế. Chúng tôi đang cố gắng để nhập hàng trở lại sớm nhất có thể”, công ty cho biết trong một thông cáo.\nGiá trứng tăng mạnh quanh dịp nghỉ lễ do nhu cầu tăng mạnh cũng như dịch cúm hoành hành. Tuy nhiên, sau kỳ nghỉ, nguồn cung trứng vẫn không bình ổn trở lại mà thậm chí còn giảm dần, khiến các kệ hàng trống ngày càng nhiều hơn và giá tăng cao hơn.\nTrong hai tháng qua, dịch cúm gia cầm đã lan sang các trang trại bò sữa và lây nhiễm cho các trang trại trứng gần đó. Thời tiết cực đoan trên khắp nước Mỹ cũng làm chậm trễ và thay đổi đường bay của các loại chim hoang dã – loài vật chính làm lây lan cúm gia cầm.\n“Những cơn bão ở phía Đông Nam nước Mỹ năm ngoái đã cuốn các loài chim hoang dã này đi và buộc chúng phải bay trở lại những vùng mà chúng đã bay qua. Điều này khiến virus lây lan mạnh”, bà Metz phân tích.\nTừ cuối tháng 12 năm ngoái đến nay, Morton Williams, một chuỗi cửa hàng tạp hóa ở các khu vực xung quanh thành phố New York, ghi nhận giá trứng tăng ở tất cả các chủng loại.\n“Giá nhập vào của chúng tôi đã tăng vọt”, ông Steve Schwartz, giám đóc bán hàng và tiếp thị tại Morton Williams, chia sẻ. “Chúng tôi nhập trứng từ 6 nhà cung cấp để đa dạng hóa nguồn cung nhưng giá vẫn là một vấn đề gây đau đầu”.\nVào giữa tháng 10, giá một tá trứng truyền thống tại Morton Williams là 2,38 USD. Nhưng gần đây, giá nhập từ nhà cung cấp của chuỗi này đã là 5,48 USD.\n“Chúng tôi đang gặp khó khăn trong ngắn hạn vì khi tôi nói chuyện với một trang trại vào tuần trước, tôi hỏi: ‘Theo anh khi nào tình hình sẽ cải thiện’, và câu trả lời nhận được rất đáng lo ngại. Họ không có câu trả lời cho tôi”, ông Williams kể lại.\nTheo các nhà phân tích, nếu tình trạng khan hiếm nguồn cung kéo dài và giá trứng tiếp tục tăng cao, điều này có thể tác động tới giá cả nhiều mặt hàng thực phẩm như bánh nướng, bánh mì… và ảnh hưởng tới cuộc sống của nhiều gia đình, đặc biệt là các hộ gia đình thu nhập thấp tại Mỹ.\n"
}