{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nhoc-nhan-tim-dien-cho-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:04",
  "summary": "Cung cấp điện cho các trung tâm dữ liệu vốn tiêu tốn nhiều năng lượng đang gây áp lực lên lưới điện, đẩy giá điện tăng cao và làm chậm quá trình chuyển đổi sang năng lượng sạch…",
  "content": "\nTrí tuệ nhân tạo (AI) đã trở thành yếu tố thiết yếu trong nhiều lĩnh vực khác. Người tiêu dùng thường không nhận ra rằng họ đang sử dụng AI khi phát trực tuyến video, thực hiện giao dịch ngân hàng trực tuyến hoặc tìm kiếm thông tin trên mạng.\nĐằng sau những hoạt động này là hơn 10.000 trung tâm dữ liệu trên toàn cầu, mỗi trung tâm là một nhà kho khổng lồ chứa hàng ngàn máy chủ và cơ sở hạ tầng khác để lưu trữ, quản lý và xử lý dữ liệu, tác giả Nancy W. Stauffer thuộc Sáng kiến Năng lượng MIT (MITEI) viết trên trang MIT.edu.\nTheo tác giả, hiện Hoa Kỳ có hơn 5.000 trung tâm dữ liệu và những trung tâm mới đang được xây dựng mỗi ngày – không chỉ ở Mỹ mà còn trên toàn thế giới. Nhiều trung tâm được đặt gần các khu dân cư nhờ các chính sách ưu đãi thuế và nguồn cung điện dường như dồi dào. \nTuy nhiên, các trung tâm dữ liệu lại tiêu thụ một lượng điện khổng lồ. Các trung tâm dữ liệu tại Mỹ đã tiêu thụ hơn 4% tổng lượng điện của cả nước trong năm 2023, và theo Viện Nghiên cứu Điện lực (EPRI), tỷ lệ này có thể tăng lên 9% vào năm 2030. Một trung tâm dữ liệu lớn có thể tiêu thụ lượng điện tương đương 50.000 hộ gia đình. \nNhu cầu đột ngột về số lượng lớn các trung tâm dữ liệu đang đặt ra một thách thức lớn cho ngành công nghệ, ngành năng lượng, các nhà hoạch định chính sách của chính phủ và cả người tiêu dùng.\nCác nhà nghiên cứu tại MITEI đang khám phá nhiều khía cạnh khác nhau của vấn đề này – từ nguồn cung cấp điện đến cải thiện lưới điện, các công cụ phân tích giúp tăng hiệu quả và nhiều vấn đề khác. Các trung tâm dữ liệu đang nhanh chóng trở thành một trong những vấn đề năng lượng lớn nhất hiện nay. \nNHU CẦU BẤT NGỜ ĐÒI HỎI NHỮNG GIẢI PHÁP CHƯA TỪNG CÓ\nMột số công ty sử dụng trung tâm dữ liệu để cung cấp dịch vụ điện toán đám mây và quản lý dữ liệu đang công bố các bước đi đáng ngạc nhiên về việc đáp ứng lượng điện cần thiết. Các đề xuất bao gồm xây dựng các nhà máy điện hạt nhân nhỏ gần các trung tâm dữ liệu, thậm chí, khởi động lại một trong các lò phản ứng hạt nhân chưa bị hư hại tại Three Mile Island đã ngừng hoạt động từ năm 2019.\nNhu cầu năng lượng để vận hành AI đã gây ra sự chậm trễ trong việc đóng cửa một số nhà máy nhiệt điện than theo kế hoạch, đồng thời đẩy giá điện tiêu dùng lên cao. Việc đáp ứng nhu cầu của các trung tâm dữ liệu không chỉ gây áp lực lên lưới điện mà còn làm chậm quá trình chuyển đổi sang năng lượng sạch cần thiết để ngăn chặn biến đổi khí hậu. \nNHU CẦU ĐIỆN TĂNG CHƯA TỪNG CÓ\n “Trước đây, điện toán không phải là lĩnh vực tiêu thụ nhiều điện”, William H. Green, Giám đốc của MITEI và Giáo sư tại Khoa Kỹ thuật hóa học MIT, cho biết. “Điện chủ yếu được sử dụng cho các quy trình công nghiệp và các thiết bị gia dụng như điều hòa không khí và đèn chiếu sáng, và gần đây là bơm nhiệt và sạc xe điện. Nhưng hiện tại, điện toán nói chung, đặc biệt là các trung tâm dữ liệu, đã trở thành một nguồn cầu điện khổng lồ không ai dự đoán được”.   \nTại sao lại thiếu việc dự đoán trước? Thông thường, nhu cầu điện tăng khoảng 0,5% mỗi năm, và các công ty điện lực bổ sung máy phát điện mới hoặc thực hiện các khoản đầu tư khác để đáp ứng nhu cầu tăng dự kiến.\nTuy nhiên, các trung tâm dữ liệu mới xuất hiện đang tạo ra những bước nhảy vọt chưa từng có trong nhu cầu mà các nhà vận hành lưới điện không lường trước được. Cùng với đó, nhu cầu mới này là liên tục. Việc cung cấp dịch vụ của một trung tâm dữ liệu phải diễn ra 24/7, không thể có gián đoạn trong việc xử lý dữ liệu lớn, truy cập dữ liệu được lưu trữ, và vận hành thiết bị làm mát cần thiết để giữ cho tất cả các máy tính hoạt động mà không bị quá nóng.   \nHơn nữa, ngay cả khi lượng điện được sản xuất đủ, việc truyền tải đến nơi cần thiết cũng có thể gặp vấn đề, Deepjyoti Deka, nhà khoa học nghiên cứu tại MITEI, giải thích.\n“Lưới điện là một hệ thống hoạt động trên toàn mạng lưới, và nhà vận hành lưới có thể có đủ nguồn phát điện tại một vị trí khác hoặc thậm chí ở nơi khác trong cả nước, nhưng dây dẫn điện có thể không đủ khả năng để truyền tải điện đến nơi cần thiết”. Vì vậy, năng lực truyền tải cần phải được mở rộng nhưng theo Deka, quá trình này lại đang chậm.   \nThêm vào đó, có một vấn đề gọi là “xếp hàng đợi kết nối lưới điện”. Đôi khi, việc thêm một người dùng mới hoặc một nguồn phát điện mới vào lưới hiện tại có thể gây ra sự mất ổn định hoặc các vấn đề khác cho tất cả các thành phần khác đã có trên lưới. Trong tình huống này, việc đưa một trung tâm dữ liệu mới vào vận hành có thể bị trì hoãn. Nếu bị trì hoãn quá lâu, nguồn tải hoặc nguồn phát điện mới phải “xếp hàng” chờ đến lượt.\nHiện tại, phần lớn các chỗ xếp hàng này đã được lấp đầy bởi các dự án năng lượng mặt trời và gió mới và thời gian trì hoãn hiện nay là khoảng 5 năm. Đáp ứng nhu cầu từ các trung tâm dữ liệu mới trong khi đảm bảo chất lượng dịch vụ ở các nơi khác không bị ảnh hưởng là một vấn đề cần được giải quyết. \nTÌM NĂNG LƯỢNG SẠCH\nĐể làm những thách thức thêm phần khó khăn, nhiều công ty – bao gồm các “gã khổng lồ công nghệ” như: Google, Microsoft, và Amazon – đã công bố cam kết đạt mức phát thải carbon bằng không trong vòng 10 năm tới. Nhiều công ty đã có những bước tiến đáng kể trong việc đạt được các mục tiêu năng lượng sạch bằng cách ký kết hợp đồng mua bán điện.\nHọ ký hợp đồng mua điện từ, ví dụ, một cơ sở năng lượng mặt trời hoặc gió hay đôi khi, còn cung cấp vốn để xây dựng cơ sở đó. Nhưng cách tiếp cận với năng lượng sạch này có giới hạn khi đối mặt với nhu cầu điện năng cực lớn của một trung tâm dữ liệu. \nTrong khi đó, việc tiêu thụ năng lượng tăng vọt đang làm trì hoãn quá trình đóng cửa các nhà máy than ở nhiều bang của Hoa Kỳ. Nguyên nhân đơn giản là hiện không có đủ nguồn năng lượng tái tạo để đáp ứng cả nhu cầu của các gã khổng lồ công nghệ và người tiêu dùng hiện tại. Kết quả là, các nhà máy điện truyền thống sử dụng nhiên liệu hóa thạch như than lại ngày càng cần thiết hơn. \nKhi các công ty công nghệ lớn tìm kiếm nguồn năng lượng sạch cho các trung tâm dữ liệu, một lựa chọn khác là xây dựng riêng các cơ sở năng lượng mặt trời và gió. Tuy nhiên, các cơ sở này lại không sản xuất điện liên tục vì phụ thuộc vào tự nhiên. Với nhu cầu về nguồn điện không bị gián đoạn, trung tâm dữ liệu sẽ phải duy trì các đơn vị lưu trữ năng lượng, điều này rất tốn kém.\nThay vào đó, họ có thể dựa vào các máy phát điện chạy bằng khí đốt tự nhiên hoặc dầu diesel để làm nguồn điện dự phòng – nhưng những thiết bị này sẽ cần được tích hợp với các thiết bị thu giữ khí thải carbon, cùng với một địa điểm gần đó để lưu trữ lượng carbon đã thu giữ. \nVì những vấn đề phức tạp như vậy, một số công ty lớn đang chuyển sang sử dụng năng lượng hạt nhân. Theo William H. Green, “năng lượng hạt nhân rất phù hợp với nhu cầu của các trung tâm dữ liệu, vì các nhà máy hạt nhân có thể sản xuất lượng lớn điện năng một cách ổn định mà không bị gián đoạn”.   \nTrong một động thái được công bố rộng rãi vào tháng 9 năm ngoái, Microsoft đã ký một thỏa thuận mua điện trong 20 năm sau khi Constellation Energy khởi động lại một trong các lò phản ứng không bị hư hại tại nhà máy hạt nhân hiện đang đóng cửa ở Three Mile Island – nơi đã từng xảy ra sự cố hạt nhân nổi tiếng vào năm 1979.\nNếu được cơ quan quản lý chấp thuận, Constellation sẽ đưa lò phản ứng này hoạt động trở lại vào năm 2028, và Microsoft sẽ mua toàn bộ lượng điện mà lò phản ứng sản xuất.\nAmazon cũng đã đạt được một thỏa thuận để mua điện từ một nhà máy hạt nhân khác – nơi đang bị đe dọa đóng cửa do khó khăn tài chính. Và vào đầu tháng 12 vừa qua, Meta đã phát đi yêu cầu tìm các nhà phát triển năng lượng hạt nhân nhằm giúp công ty đáp ứng nhu cầu AI và các mục tiêu bền vững của mình. \nMột giải pháp khác liên quan đến năng lượng hạt nhân là các lò phản ứng hạt nhân nhỏ dạng mô-đun (SMRs). Đây là những nhà máy điện được sản xuất theo dạng mô-đun tại nhà máy và có thể lắp đặt gần các trung tâm dữ liệu, có tiềm năng giảm thiểu chi phí vượt dự kiến và sự chậm trễ thường thấy khi xây dựng các nhà máy lớn. Google gần đây đã đặt hàng một loạt SMRs để sản xuất điện cần thiết cho các trung tâm dữ liệu. Dự kiến, lò đầu tiên sẽ hoàn thành vào năm 2030 và số còn lại vào năm 2035. \nMột số công ty lớn cũng đang đặt cược vào các công nghệ mới. Ví dụ, Google đang theo đuổi các dự án địa nhiệt thế hệ mới, trong khi Microsoft đã ký một hợp đồng mua điện từ một nhà máy điện nhiệt hạch của một công ty khởi nghiệp, dự kiến sẽ hoạt động vào năm 2028 – dù công nghệ nhiệt hạch vẫn chưa được chứng minh. \nGIẢM NHU CẦU ĐIỆN \nMột trong những cách tiếp cận khác cho mục tiêu cung cấp đủ năng lượng sạch là làm sao trung tâm dữ liệu và các hoạt động bên trong sử dụng năng lượng hiệu quả hơn, như thực hiện các nhiệm vụ tính toán với ít điện năng hơn. Việc sử dụng chip máy tính nhanh hơn và tối ưu hóa các thuật toán tiêu thụ ít năng lượng hơn đã góp phần giảm tải và lượng nhiệt sinh ra. \nMột ý tưởng khác đang được thử nghiệm là chuyển các nhiệm vụ tính toán sang thời điểm và địa điểm mà năng lượng không phát thải carbon có sẵn trên lưới điện.\nDeka giải thích: “Nếu một nhiệm vụ không cần phải hoàn thành ngay lập tức, mà chỉ cần hoàn thành trước một thời hạn nhất định, liệu nó có thể được trì hoãn hoặc chuyển đến một trung tâm dữ liệu khác ở Mỹ hoặc nước ngoài nơi điện rẻ hơn, sạch hơn và dồi dào hơn? Phương pháp này được gọi là “điện toán theo carbon”.\nTuy nhiên, chính vị này cũng thừa nhận rằng hiện vẫn chưa chắc chắn liệu mọi nhiệm vụ đều có thể dễ dàng bị trì hoãn hoặc chia nhỏ hay không. “Nếu bạn nghĩ về một nhiệm vụ dựa trên AI tạo sinh, liệu nó có thể dễ dàng được chia thành các phần nhỏ hơn, đưa đến các khu vực khác nhau để giải quyết bằng năng lượng sạch, sau đó tập hợp lại? Chi phí để làm việc này là bao nhiêu?” \nCách tiếp cận này, dĩ nhiên, bị giới hạn bởi vấn đề hàng dài dự án đang đợi kết nối lưới điện cũng như khó tiếp cận được năng lượng sạch ở các khu vực khác. Nhưng nỗ lực đang được thực hiện để giảm bớt các rào cản về quy định nhằm đảm bảo các kết nối quan trọng có thể được phát triển nhanh hơn và dễ dàng hơn. \n"
}