{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-bat-dong-cho-song.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:31",
  "summary": "Trong hai phiên gần nhất, giá vàng miếng SJC không có nhiều biến động trong khi giá vàng nhẫn liên tục được các doanh nghiệp điều chỉnh phù hợp với giá vàng thế giới...",
  "content": "\nNgày 25/12, giá bán vàng miếng được hầu hết các doanh nghiệp cấp phép kinh doanh vàng công bố là 84,3 triệu đồng/lượng. Cụ thể, Công ty SJC niêm yết giá mua/bán vàng miếng lần lượt là 82,3 triệu đồng/lượng và 84,3 triệu đồng/lượng. So với phiên ngày hôm qua, mức giá không thay đổi.\nNgoài Công ty SJC, mức giá giao dịch vàng miếng 82,3 – 84,3 triệu đồng/lượng được ghi nhận tại Eximbank, TPBank, Tập đoàn DOJI, PNJ và Bảo Tín Minh Châu.\nTại Phú Quý, giá mua vàng miếng SJC là 82,4 triệu đồng/lượng trong khi ngân hàng ACB mua vào ở mức 83,7 triệu đồng/lượng.\nCó mức giá mua vào cao nhất trên thị trường là Mi Hồng, hiện niêm yết ở mức 83,8 triệu đồng/lượng.\n\n \n\nTheo đánh giá của nhiều chuyên gia, giá vàng cao kỷ lục liên tiếp vào năm 2024 sẽ tạo tiền đề cho một đợt tăng giá tương tự vào năm 2025. Điều này được thúc đẩy bởi hoạt động mua vào liên tục của các ngân hàng trung ương hay căng thẳng địa chính trị gia tăng cũng như việc cắt giảm lãi suất của Cục Dự trữ liên bang Mỹ (FED).\n\n\nBốn ngân hàng Agribank, BIDV, VietinBank và Vietcombank đều công bố giá bán vàng miếng SJC ở mức 84,3 triệu đồng/lượng.\nTrong khi giá vàng miếng trong nước gần như bất động thì thị trường vàng nhẫn giá liên tục thay đổi. Cập nhật chiều ngày 25/12, tại Công ty SJC, giá mua/bán vàng nhẫn 4 số 9 của thương hiệu này là 82,3 triệu đồng/lượng và 84,1 triệu đồng/lượng. Giảm 200 nghìn đồng mỗi lượng so với phiên thay đổi gần nhất.\nCó mức giảm tương tự với SJC là nhẫn trơn PNJ, hiện doanh nghiệp này công bố giá mua/bán vàng nhẫn lần lượt là 83,4 – 84,3 triệu đồng/lượng. Tập đoàn DOJI niêm yết giá mua/bán vàng nhẫn Hưng Thịnh Vượng lần lượt là 82,55 triệu đồng/lượng và 83,55 triệu đồng/lượng.\nTrong khi nhẫn tròn trơn của Bảo Tín Minh Châu giao dịch ở mức 82,6 – 83,6 triệu đồng/lượng.\nTại Phú Quý, giá mua vàng nhẫn của thương hiệu này là 82,9 triệu đồng/lượng và giá bán là 84,4 triệu đồng/lượng.\nTại Mi Hồng, giá mua vào vàng nhẫn 999 của thương hiệu này tăng 200 nghìn đồng mỗi lượng so với lần thay đổi gần nhất, hiện được giao dịch ở mức 83,7 triệu đồng/lượng và bán ra ở mức 84,3 triệu đồng/lượng. \nTrên thế giới, giá vàng giao dịch ở thời điểm 15h ngày 25/12 ở mức 2.618 USD/ounce trong khi giá vàng kỳ hạn là 2.613,7 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương 80,4 triệu đồng/lượng. Như vậy, giá vàng miếng trong nước và giá vàng thế giới chênh lệch là 3,9 triệu đồng mỗi lượng.\nGiá vàng trên thế giới trong hai phiên gần nhất không có nhiều sự biến động trong bối cảnh khối lượng giao dịch giảm xuống mức thấp trước kỳ nghỉ lễ. Nhà đầu tư đang chờ đợi thêm những tín hiệu mới về lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) và chính sách của Tổng thống đắc cử Donald Trump.\nĐây được dự báo sẽ là những yếu tố có thể quyết định đường đi của giá vàng trong năm tới, sau khi giá kim loại quý này đã ghi nhận mức tăng ấn tượng trong 2024.\nTheo đánh giá của nhiều chuyên gia, giá vàng cao kỷ lục liên tiếp vào năm 2024 sẽ tạo tiền đề cho một đợt tăng giá tương tự vào năm 2025. Điều này được thúc đẩy bởi hoạt động mua vào liên tục của các ngân hàng trung ương hay căng thẳng địa chính trị gia tăng cũng như việc cắt giảm lãi suất của Cục Dự trữ liên bang Mỹ (FED).\nTheo báo cáo của công ty Milling-Stanley tại State Street, trong năm 2025, có 50% khả năng giá vàng giao dịch trong khoảng 2.600 - 2.900 USD/ounce, và 30% khả năng giá vàng dao động từ 2.900 - 3.100 USD/ounce. Doanh nghiệp này cũng dự báo khoảng 20% khả năng giá vàng giảm xuống mức 2.200 - 2.600 USD/ounce.\n"
}