{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/hai-phong-ho-tro-cho-cong-chuc-vien-chuc-nghi-thoi-viec-bao-nhieu-tien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:34:30",
  "summary": "Hải Phòng đề xuất ban hành chính sách hỗ trợ thêm cho người nghỉ thôi việc với số tiền bằng số tiền được hưởng theo quy định của Nghị định 178/2024…",
  "content": "\nTại kỳ họp thứ 23 (kỳ họp chuyên đề) dự kiến diễn ra ngày 20/2 tới đây, HĐND TP. Hải Phòng khoá XVI sẽ xem xét thông qua nghị quyết chính sách hỗ trợ thêm đối với cán bộ công chức, viên chức và người lao động trong thực hiện sắp xếp tổ chức bộ máy của hệ thống chính trị.\nTheo đó, Hải Phòng dự kiến sẽ hỗ trợ thêm cho những người nghỉ thôi việc do sắp xếp tổ chức bộ máy đúng bằng số tiền họ được hưởng chế độ theo Nghị định 178/2024 của Chính phủ, đưa tổng kinh phí hỗ trợ thêm của thành phố cho 6.500 người nghỉ thôi việc giai đoạn 2025-2030 lên tới hơn 6.000 tỷ đồng.\n6.500 TRƯỜNG HỢP THUỘC DIỆN TINH GIẢN\nTheo UBND TP. Hải Phòng, thực hiện chỉ đạo về sắp xếp bộ máy tổ chức của hệ thống chính trị, dự kiến sau sắp xếp, thành phố sẽ giảm 11 đảng bộ trực thuộc Thành uỷ, 1 cơ quan tham mưu giúp việc của Thành uỷ, 11 đảng đoàn, ban cán sự đảng, 8 ban chỉ đạo trực thuộc Thành uỷ.\nKhối chính quyền giảm 6 sở ngành, 105 đơn vị sự nghiệp trực thuộc UBND thành phố, sở ngành và UBND cấp quận huyện. Ngoài ra còn giảm 5 hội quần chúng do Đảng, Nhà nước giao nhiệm vụ cấp thành phố, giảm 50 đầu mối bên trong (phòng ban, chi cục) trực thuộc sở ngành, 27 phòng trực thuộc UBND cấp huyện. Dự kiến sẽ có khoảng hơn 600 công chức, viên chức giữ chức vụ lãnh đạo quản lý dôi dư.\nHải Phòng cũng đồng thời triển khai nghị quyết số 1232/NQ-UBTVQH15 ngày 24/10/2024 của Uỷ ban Thường vụ Quốc hội về việc sắp xếp đơn vị hành chính cấp huyện cấp xã và Nghị quyết số 169/2024/QH15 ngày 30/11/2024 của Quốc hội về tổ chức Chính quyền đô thị. Sau sắp xếp đã giảm 50 đơn vị hành chính cấp xã, dôi dư 688 cán bộ công chức xã, 103 cán bộ HĐND quận phường (24 người ở 8 quận, 79 người ở 79 phường).\nGần đây, ngày 4/1/2025, Ban chỉ đạo về tổng kết thực hiện Nghị quyết số 18-NQ/TW của Chính phủ có văn bản chỉ đạo thực hiện Nghị định số 178/2024/NĐ-CP của Chính phủ, các bộ ngành, địa phương phải giảm tối thiểu 20% công chức, viên chức. Như vậy, thực hiện theo chỉ đạo của Trung ương, Thành uỷ và các Nghị quyết của Quốc hội, dự kiến Hải Phòng sẽ phải giảm tối thiểu khoảng 6.500 cán bộ công chức, viên chức.\nXác định việc sắp xếp, tinh gọn tổ chức bộ máy là công việc khó khăn nhạy cảm, ảnh hưởng trực tiếp đến cán bộ công chức, viên chức người lao động, căn cứ vào chủ trương của Đảng, quy định của pháp luật cũng như thực tiễn, UBND TP. Hải Phòng cho rằng cần ban hành chính sách hỗ trợ đủ mạnh, công bằng, hợp lý và kịp thời ngay khi thực hiện sắp xếp tinh gọn tổ chức bộ máy để giải quyết chế độ chính sách cho người nghỉ thôi việc.\nViệc ban hành chính sách hỗ trợ này nhằm hỗ trợ thêm một khoản kinh phí nhằm bảo đảm ổn định cuộc sống, khuyến khích động viên, giảm áp lực về tư tưởng, tâm lý cho cán bộ dôi dư trong quá trình sắp xếp, tinh gọn bộ máy tổ chức, đồng thời động viên, ghi nhận quá trình công tác, cống hiến của họ khi sắp xếp tinh gọn bộ máy tổ chức.\nĐỀ XUẤT CHI HƠN 6.000 TỶ ĐỒNG HỖ TRỢ THÊM\nTrước khi xây dựng chính sách hỗ trợ cho cán bộ diện dôi dư do sắp xếp, Hải Phòng đã tham khảo các chính sách dự kiến của các thành phố Hồ Chí Minh, Đà Nẵng và tỉnh Hải Dương đối với các trường hợp nghỉ hưu trước tuổi, nghỉ thôi việc, thôi giữ chức vụ lãnh đạo quản lý.\nQua khảo sát và căn cứ thực tiễn tại địa phương, UBND TP. Hải Phòng đề xuất mức hỗ trợ cán bộ công chức, viên chức, người lao động đủ điều kiện được hưởng chính sách nghỉ hưu trước tuổi và nghỉ thôi việc theo quy định tại Nghị định 178/2024/NĐ-CP thì được hỗ trợ thêm bằng số tiền hỗ trợ được hưởng theo quy định của Nghị định 178/2024.\nĐối với cán bộ công chức, viên chức lãnh đạo quản lý thôi giữ chức vụ lãnh đạo quản lý mức hỗ trợ bằng hệ số phụ cấp chức vụ lãnh đạo quản lý cũ nhân với tiền lương tháng hiện hành, nhân với số tháng còn lại từ khi thôi giữ chức vụ lãnh đạo quản lý đến hết nhiệm kỳ bầu cử hoặc thời hạn bổ nhiệm chức vụ quản lý cũ.\nĐối với trường hợp được bầu cử, bổ nhiệm giữ chức vụ lãnh đạo quản lý thấp hơn mức hỗ trợ bằng hệ số phụ cấp chênh lệch giữa chức vụ lãnh đạo quản lý cũ và chức vụ lãnh đạo quản lý mới nhân với tiền lương tháng hiện hưởng, nhân với số tháng còn lại từ khi thôi giữ chức vụ lãnh đạo quản lý cũ đến hết nhiệm kỳ bầu cử hoặc thời hạn bổ nhiệm lại chức vụ cũ.\nUBND TP. Hải Phòng xác định số lượng cán bộ công chức, viên chức hưởng lương từ ngân sách nhà nước phải giảm giai đoạn từ năm 2025-2030 là khoảng 6.500 người. Dự kiến, tổng kinh phí hỗ trợ thêm của thành phố (bằng mức hỗ trợ theo Nghị định số 178/2024/NĐ-CP) cho cán bộ dôi dư nghỉ thôi việc khoảng hơn 6.000 tỷ đồng.\nTrong đó, thành phố dự kiến kinh phí hỗ trợ thêm cho khối giáo dục y tế khoảng 4.542 tỷ đồng, các khối còn lại được thành phố hỗ trợ thêm khoảng 1.462 tỷ đồng. Ngoài ra, dự kiến kinh phí hỗ trợ đối với người thôi giữ chức vụ lãnh đạo quản lý hoặc giữ chức vụ lãnh đạo quản lý thấp hơn là khoảng 75 tỷ đồng.\n\n \n\nTheo báo cáo của UBND TP. Hải Phòng, thời gian qua, Hải Phòng đã triển khai thực hiện giải quyết chế độ, chính sách theo Nghị định số 29/2023/NĐ-CP ngày 3/6/2023 của Chính phủ về tinh giản biên chế và Nghị quyết số 07/2024/NQ-HĐND ngày 19/7/2024 của HĐND thành phố về hỗ trợ đối tượng tinh giản biên chế, tự nguyên nghỉ công tác trước tuổi. \nCụ thể, số tinh giản biên chế theo Nghị định số 29/2023/NĐ-CP được chi trả kinh phí là 100 người với tổng kinh phí thực hiện là hơn 19,8 tỷ đồng. Số người được hưởng chính sách theo Nghị quyết số 07/2024/NQ-HĐND là 103 người với tổng kinh phí hơn 21,2 tỷ đồng.\n\n\n"
}