{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/thu-tuong-nhu-cau-dien-nam-2025-tang-khoang-12-13-nhung-dut-khoat-khong-de-thieu-dien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:06:39",
  "summary": "Thủ tướng Chính phủ Phạm Minh Chính cho biết theo tính toán, cứ tăng trưởng kinh tế 1%, thì nhu cầu điện tăng 1,5%. Năm 2024, Việt Nam phấn đấu tăng trưởng kinh tế đạt khoảng trên 7% và với mục tiêu tăng trưởng của những năm sắp tới, nhu cầu điện cũng tăng ít nhất khoảng 10%...",
  "content": "\nNgày 19/10, tại trụ sở Chính phủ, Thủ tướng Phạm Minh Chính chủ trì cuộc họp Thường trực Chính phủ với các bộ, ngành về tình hình triển khai các dự án quan trọng của Tập đoàn Dầu khí Việt Nam (PVN) và Tập đoàn Điện lực Việt Nam (EVN) để bảo đảm cung ứng đủ điện, bảo đảm an ninh năng lượng quốc gia.\nCHUẨN BỊ TỪ SỚM, TỪ XA ĐỂ ĐẢM BẢO ĐỦ ĐIỆN\nChỉ đạo tại cuộc họp, Thủ tướng Phạm Minh Chính cho biết theo tính toán, cứ tăng trưởng kinh tế 1%, thì nhu cầu điện tăng 1,5%. Năm 2024, Việt Nam phấn đấu tăng trưởng kinh tế đạt khoảng trên 7% và với mục tiêu tăng trưởng của những năm sắp tới, nhu cầu điện cũng tăng ít nhất khoảng 10%.\nThủ tướng nhấn mạnh bài học trong năm 2023, mặc dù Chính phủ, Thủ tướng Chính phủ chỉ đạo quyết liệt về đảm bảo điện, tổng thể nguồn điện không thiếu song việc thực hiện còn chưa quyết liệt, điều hành có hạn chế nên xảy ra tình trạng thiếu điện cục bộ tại một số thời điểm, một số nơi; gây ảnh hưởng tới sản xuất, đời sống người dân, ảnh hưởng uy tín đối với các nhà đầu tư.\nDo đó, để bảo đảm cung ứng đủ điện, bảo đảm an ninh năng lượng quốc gia, nhất là khi đất nước đang trong quá trình công nghiệp hoá, hiện đại hoá, phải có chuẩn bị từ sớm, từ xa.\n\nThủ tướng Chính phủ Phạm Minh Chính chủ trì cuộc họp về tình hình triển khai các dự án quan trọng của PVN và  EVN. Ảnh: VGP.\n\nTheo báo cáo của EVN, trong 9 tháng năm 2024, EVN đã đảm bảo cung cấp đủ điện phục vụ phát triển kinh tế - xã hội và nhu cầu sinh hoạt của nhân dân, với tổng số điện sản xuất và nhập khẩu đạt 232,8 tỷ kWh, tăng gần 11%; điện thương phẩm đạt hơn 208 tỷ kWh, tăng hơn 11%.\nEVN tiếp tục triển khai thực hiện tốt các nhiệm vụ, giải pháp mà Thủ tướng Chính phủ giao để đảm bảo cung cấp đủ điện các tháng cuối năm 2024, với điện sản xuất và nhậu khẩu đạt hơn 77 tỷ kWh; điện thương phẩm ước đạt 67,7% tỷ kWh.\nTheo tính toán, với các chỉ đạo quyết liệt của Chính phủ và các giải pháp từ sớm, từ xa, việc cung ứng điện năm 2025 cơ bản vẫn được đáp ứng. Tuy nhiên, còn tiềm ẩn rủi ro ở khu vực miền Bắc trong cao điểm cuối mùa khô nếu nhu cầu sử dụng điện tăng đột biến.\nTại cuộc họp, lãnh đạo Chính phủ, các bộ, ngành thảo luận phân tích tình hình sản xuất, nhập khẩu điện; nhu cầu sử dụng điện; rà soát năng lực cung ứng điện của các nhà máy thuỷ điện, nhiệt điện, điện gió, điện mặt trời; việc triển khai các dự án điện về nguồn điện, lưới điện; việc chuẩn bị cung ứng các nguyên, nhiên liệu phục vụ sản xuất điện như than, khí…\nĐại diện các bộ, ngành đề xuất cùng với tháo gỡ khó khăn, vướng mắc, thúc đẩy các dự án hiện có, cần bổ sung thêm các dự án nguồn điện, lưới điện mới, tăng nguồn cung điện để chủ động hơn, bảo đảm cung ứng đủ điện, bảo đảm an ninh năng lượng quốc gia.\nNĂM 2025: CẦN TĂNG THÊM 2.200- 2.500 MW CÔNG SUẤT\nKết luận cuộc họp, Thủ tướng Phạm Minh Chính nêu rõ, thực hiện đúng cam kết đã đề ra về bảo đảm cung ứng điện, đến thời điểm này, chúng ta có thể khẳng định năm 2024 không thiếu điện dù mức tiêu thụ tăng khoảng 11-13% so với năm 2023. Việc bảo đảm đủ điện rất quan trọng để thu hút đầu tư FDI trong bối cảnh đầu tư toàn cầu suy giảm. Trong 9 tháng năm 2024, Việt Nam giải ngân 17 tỷ USD vốn FDI, cao nhất trong nhiều năm.\nThủ tướng biểu dương các Tập đoàn: Điện lực, Dầu khí, Than - Khoáng sản, các Tổng công ty trong lĩnh vực năng lượng, các cơ quan có liên quan đã nỗ lực, góp phần vào kết quả nói trên. Đặc biệt, Thủ tướng biểu dương EVN đã “thần tốc” hoàn thành đường dây 500 kV Quảng Trạch - Phố Nối trong hơn 6 tháng, góp phần bổ sung nguồn cho miền Bắc.\n\nDự án đường dây 500 kV mạch 3 đã được khánh thành vào ngày 29/8/2024, góp phần bổ sung nguồn cho miền Bắc.\n\nVề năm 2025, theo các báo cáo, với nhu cầu điện tăng khoảng 12-13%, cần phải tăng thêm từ khoảng 2.200- 2.500 MW công suất, Thủ tướng cho rằng đây không phải là vấn đề lớn và yêu cầu dứt khoát không được để thiếu điện cho năm 2025 với các giải pháp cụ thể.\nTheo đó, khẩn trương triển khai thực hiện hiệu quả Nghị định về cơ chế mua bán điện trực tiếp đã được Chính phủ ban hành; trong ngày hôm nay (19/10) phải ban hành Nghị định về cơ chế, chính sách khuyến khích phát triển điện mặt trời mái nhà.\nThủ tướng yêu cầu đảm bảo đủ nhiên liệu (than, khí) cho sản xuất điện theo nhu cầu hệ thống; trong đó đẩy mạnh khai thác than nội địa với kế hoạch dài hạn, đồng thời nghiên cứu việc nhập khẩu than từ Lào, giảm nhập khẩu từ các nguồn khác.\nThủ tướng cũng chỉ đạo các biện pháp nhập khẩu điện từ Lào và Trung Quốc, các đường dây tải điện từ Lào và Trung Quốc về phải đẩy nhanh tiến độ hoàn thành, trong đó đường dây 500 kV Lào Cai - Vĩnh Yên phải hoàn thành trong thời hạn 6 tháng, đường dây 220kV Nậm Sum - Nông Cống phải hoàn thành trong năm 2024.\nThủ tướng yêu cầu Bộ Công Thương khẩn trương tiếp tục hoàn thiện dự án Luật Điện lực (sửa đổi) trình Quốc hội tại kỳ họp thứ 8 và sửa đổi các thông tư liên quan.\nThủ tướng nhấn mạnh, việc sửa đổi Luật Điện lực theo hướng vừa quản lý được chặt chẽ, vừa kiến tạo không gian phát triển, đổi mới sáng tạo, đẩy mạnh phân cấp, phân quyền, xóa bỏ xin cho, quan liêu bao cấp, giảm thủ tục hành chính, giảm chi phí tuân thủ.\nCHỦ ĐỘNG XÂY DỰNG CÁC KỊCH BẢN CUNG ỨNG ĐIỆN\nVới giai đoạn 2026-2030, Thủ tướng yêu cầu Bộ Công Thương, Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, các Tập đoàn, Tổng công ty căn cứ ước tính nhu cầu điện tăng khoảng 12-14% mỗi năm để xây dựng, triển khai các kịch bản về nguồn điện, tải điện, phân phối điện, sử dụng điện tiết kiệm, hiệu quả và giá điện phù hợp, với mục tiêu không để thiếu điện trong bất cứ hoàn cảnh nào.\nTrong đó, Thủ tướng lưu ý một số nội dung cụ thể liên quan việc đa dạng hóa các nguồn điện, bảo đảm các nguồn điện nền, chuyển dần từ điện than sang sản xuất điện sạch, thực hiện cam kết của Việt Nam tại COP26.\nCùng với đó, hình thành và phát triển ngành công nghiệp năng lượng tái tạo, tích cực phát triển hệ thống tích điện, phát triển các dự án điện gió ngoài khơi, khắc phục, xử lý các vấn đề liên quan các dự án điện tái tạo đang gặp vướng mắc.\n\nTích cực phát triển các dự án điện gió ngoài khơi.\n\nVề thủy điện, Thủ tướng yêu cầu điều tiết các hồ chứa hài hòa giữa nhu cầu tưới tiêu và bảo đảm phát điện cho cao điểm mùa khô tại miền Bắc.\nVề điện khí, Thủ tướng yêu cầu đón dòng khí đầu tiên từ dự án khí Lô B-Ô Môn vào cuối năm 2026; tính toán giá điện khí phù hợp theo thị trường, tình hình cụ thể, \"lợi ích hài hòa, rủi ro chia sẻ\", hài hòa lợi ích giữa Nhà nước, doanh nghiệp và người dân.\nThủ tướng cũng yêu cầu các cơ quan liên quan nghiên cứu phát triển điện hạt nhân; tiếp tục hoàn thiện các quy định, thể chế và cập nhật, điều chỉnh quy hoạch phát triển điện lực quốc gia thời kỳ 2021 – 2030, tầm nhìn 2050 (Quy hoạch điện 8).\nThủ tướng tin tưởng rằng với các giải pháp đồng bộ, cách làm đổi mới, tích cực, chủ động, sáng tạo của các chủ thể liên quan, chúng ta sẽ đồng thời thực hiện được các mục tiêu: Vừa bảo đảm đủ điện, đáp ứng nhu cầu tăng trưởng kinh tế trong giai đoạn 2026-2030 và những năm tiếp theo; vừa đẩy mạnh chuyển đổi xanh, chuyển đổi số, quyết tâm, quyết liệt chuyển sang điện sạch, góp phần ứng phó biến đổi khí hậu; vừa bảo đảm giá điện phù hợp với điều kiện nền kinh tế, thu nhập, khả năng chi trả của doanh nghiệp và người dân.\n\n \nChiều 19/10/2024, tại miền Trung, Phó Thủ tướng Thường trực Nguyễn Hòa Bình chủ trì Hội nghị với lãnh đạo một số bộ, ngành Trung ương, lãnh đạo một số địa phương về tình hình sản xuất, tiêu thụ, triển khai thực hiện các dự án năng lượng tái tạo, tháo gỡ các khó khăn, vướng mắc đối với các dự án năng lượng tái tạo.\nPhó Thủ tướng nhấn mạnh, thúc đẩy phát triển năng lượng tái tạo là xu hướng tất yếu, là giải pháp quan trọng trong bảo vệ môi trường sinh thái, ứng phó với biến đổi khí hậu, góp phần thúc đẩy phát triển kinh tế-xã hội, phù hợp với xu hướng toàn cầu về phát triển xanh, phát triển bền vững...\nTheo Phó Thủ tướng, để góp phần bảo đảm an ninh năng lượng quốc gia, phục vụ đời sống dân sinh, thúc đẩy phát triển kinh tế-xã hội của đất nước trên các lĩnh vực, cần có các giải pháp đồng bộ, hiệu quả hơn trong thúc đẩy, thu hút các nguồn lực đầu tư trong và ngoài nước vào ngành điện.\n\n\n"
}