{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/the-gioi-nin-tho-cho-ke-hoach-thue-quan-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:27",
  "summary": "Điều chắc chắn duy nhất đến thời điểm này liên quan đến kế hoạch thuế quan của ông Trump là chưa có gì chắc chắn...",
  "content": "\nTổng thống đắc cử Mỹ Donald Trump ngày 6/1 lên mạng xã hội Truth Social để phủ nhận thông tin nói rằng ông có thể thu hẹp kế hoạch áp thuế quan lên hàng hóa nhập khẩu sau khi nhậm chức. Những diễn biến này làm gia tăng sự bấp bênh xung quanh động thái chính sách được chờ đợi nhất của ông Trump khi ông trở lại Nhà Trắng vào ngày 20/1 tới.\nTừ khi thắng cử vào đầu tháng 11 tới nay, ông Trump và ê-kíp của ông đã khiến thị trường tài chính, doanh nghiệp và các quốc gia trên thế giới phải ra sức suy đoán về việc ông sẽ áp thuế quan như thế nào. Một bài báo đăng ngày 6/1 trên tờ Washington Post càng gia tăng thêm những câu hỏi xung quanh kế hoạch thuế quan của ông Trump.\nÔNG TRUMP CAM KẾT CHẶT CHẼ VỚI THUẾ QUAN\nDẫn nguồn thạo tin, bài báo nói rằng các trợ lý của ông Trump đang xem xét thu hẹp phạm vi áp thuế quan dự kiến. Theo bài báo này, thay vì áp thuế quan lên tất cả hàng hóa nhập khẩu vào Mỹ, chính quyền Trump 2.0 sẽ triển khai một chương trình thuế quan hạn chế hơn, đưa ra mức thuế bổ sung đối với tất cả các quốc gia nhưng chỉ áp dụng đối với những mặt hàng nhập khẩu được xác định là quan trọng.\nNgay lập tức, ông Trump có phản hồi trên mạng xã hội do ông lập ra. Bài báo “nói chính sách thuế quan của tôi sẽ được thu hẹp là không chính xác. Thông tin đó là sai” - ông viết.\nTuy nhiên, hãng tin Bloomberg cho rằng điều chắc chắn duy nhất đến thời điểm này liên quan đến kế hoạch thuế quan của ông Trump là chưa có gì chắc chắn.\nTrong chiến dịch tranh cử năm 204, ông Trump tuyên bố sẽ áp dụng mức thuế tổng thể từ 10-20% đối với tất cả hàng hóa nhập khẩu và mức thuế lên tới 60% đối với hàng hóa Trung Quốc. Sau khi đắc cử, ông lại gây chấn động thị trường khi đe dọa áp thêm thuế 10% đối với hàng hóa từ Trung Quốc và 25% đối với tất cả sản phẩm từ Mexico và Canada.\nViệc liệu ê-kíp của ông Trump có sớm đưa ra được một kế hoạch thuế quan hay không cũng vẫn là một câu hỏi mở. Nhưng gần như chắc chắn ông Trump - người coi thuế quan là một cách để tăng thu ngân sách, tạo động lực phục hưng nền sản xuất của Mỹ và khiến các nước khác ngả theo các ưu tiên chính sách của ông - đang chuẩn bị cho việc đưa ra một gói thuế quan lớn.\nLuật sư thương mại Everett Eissenstat, người từng giữ  vị trí quan trọng trong chính quyền Trump 1.0 và hiện là là cố vấn cho Quốc hội Mỹ, nhận định ông Trump “cam kết sâu sắc với điều này” - tức việc áp thuế quan. “Đã có một số bình luận trên mạng xã hội trong mấy tuần qua nhắc lại rằng thuế quan là trọng tâm trong chính sách kinh tế của ông Trump. Và dường như chính sách thuế quan của ông ấy không chỉ dành cho mục đích thương lượng”, ông Eissenstat nói.\n“Thuế quan có thể có nhiều mục đích và có vẻ như ông Trump vẫn gắn bó với nhiều mục đích đó. Điều này chỉ xác nhận lại quan điểm rằng nếu bạn muốn biết Tổng thống sẽ làm gì, bạn phải hỏi ông ấy”, vị luật sư phát biểu.\nTrong ngày 5-6/1, ông Trump đã nói rằng Quốc hội Mỹ sẽ sử dụng nguồn thu từ thuế quan để bù đắp cho việc gia hạn chương trình cắt giảm thuế năm 2017. Ông nói việc gia hạn cắt giảm thuế này sẽ là một dự luật “mạnh mẽ”, bao gồm việc loại bỏ thuế đánh vào tiền boa. Ông cũng khẳng định thuế quan sẽ giúp hồi sinh hãng thép Mỹ US Steel. Tuần trước, Tổng thống sắp mãn nhiệm Joe Biden đã chặn thỏa thuận giữa US Steel và hãng thép Nhật Nippon Steel, trong đó Nippon Steel chào mua US Steel với giá hơn 14 tỷ USD.\n“Ai lại muốn bán US Steel vào lúc này khi thuế quan sẽ khiến công ty này có lãi trở lại và đắt giá hơn nhiều”, ông Trump viết trên Truth Social.\nViệc ông Trump có thái độ như vậy về thuế quan không phải là điều đáng ngạc nhiên. Trong một cuộc trao đổi với Tổng biên tập Bloomberg Micklethwait của News John hồi tháng 10, ông Trump đã nói rằng “từ đẹp nhất trong từ điển là ‘thuế quan’”.\nKẾ HOẠCH THUẾ QUAN SẼ GẶP TRỞ NGẠI?\nBởi vậy, hy vọng cuối cùng cho các quốc gia bị ông Trump đe dọa áp thuế quan nằm ở một số trở ngại đối với việc đưa ra một gói thuế quan quy mô lớn. Những trở ngại như vậy có thể là một lý do khiến các trợ lý và cố vấn của ông Trump tính đến các lựa chọn khác, bất chấp những gì ông tuyên bố trên mạng xã hội.  \nKế hoạch thuế quan của ông Trump có thể sẽ phải đương đầu thách thức pháp lý, như đã từng xảy ra trong nhiệm kỳ đầu tiên của ông, và Quốc hội có thể cản trở việc dùng nguồn thu từ thuế quan để bù đắp cho việc cắt giảm thuế. Một số nghị sỹ - bao gồm cả những đảng viên Đảng Cộng hòa theo trường phái tự do thương mại - có thể phản đối việc sử dụng thuế quan, nhất là trong trường hợp thuế quan mà ông Trump đưa ra vượt quá một ngưỡng nhất định.\nNgoài ra, việc áp thuế quan có thể làm tăng lạm phát và làm giảm tổng sản phẩm trong nước (GDP) của Mỹ. Một nghiên cứu của Bloomberg Economics cho thấy GDP của Mỹ có thể thấp hơn 0,8% vào năm 2028 nếu chỉ có Trung Quốc trả đũa thuế quan của ông Trump và thấp hơn 1,3% nếu các nước khác cũng tăng thuế quan đối với hàng hóa của Mỹ. Thuế cao tăng cũng sẽ đẩy giá hàng hóa nhập khẩu vào Mỹ lên cao, từ đó có khả năng làm lạm phát tăng.\nNhưng đó không hẳn là lý do để không sử dụng thuế quan - theo một số người bảo vệ chương trình nghị sự kinh tế của ông Trump.\n“Thuế quan chắc chắn sẽ có tác động nhất định đến giá cả, đặc biệt là trong ngắn hạn. Đó một phần là mục đích để khiến việc mua hàng ở Mỹ thay vì nhập khẩu trở nên hấp dẫn hơn”, ông Oren Cass - người sáng lập và nhà kinh tế trưởng tại American Compass - nhận định hồi tháng 11.\n"
}