{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-kho-khan-ruou-vang-cao-cap-mat-gia-the-tham.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:42",
  "summary": "Các nhà đầu tư rượu vang cao cấp không có nhiều lý do để nâng ly ăn mừng khi kết thúc năm 2024, vì giá các loại rượu Burgundy và Champagne cao cấp đã sụt giảm mạnh trong bối cảnh vắng bóng khách mua từ Trung Quốc...",
  "content": "\nTờ báo Financial Times dẫn chỉ số Burgundy 150 Index của sàn giao dịch rượu vang Liv-ex cho thấy giá rượu Burgundy đã giảm 14,4% trong 11 tháng đầu năm nay. Rượu Champagne dòng niên vụ (vintage) giảm 9,8% trong cùng khoảng thời gian, trong khi chỉ số giá rượu Bordeaux giảm 11,3%.\nSự sụt giảm này đánh dấu năm khó khăn thứ hai liên tiếp đối với thị trường rượu vang cấp cao, sau khi thị trường bị ảnh hưởng nặng nề trong năm 2023 bởi lãi suất cao - yếu tố khiến những tài sản không mang lãi suất như rượu vang trở nên kém hấp dẫn hơn với nhà đầu tư - và nhu cầu suy giảm ở khu vực châu Á, vốn là một khu vực tiêu thụ nhiều rượu vang đỏ của Pháp.\n“Tình hình đang rất khó khăn”, CEO Gregory Swartberg của công ty đầu tư rượu vang Cru Wine có trụ sở ở London phát biểu. “Tháng 11 năm nay là một trong những tháng tồi tệ nhất từ đầu năm. Chúng tôi vẫn chưa thoát khỏi sự bám đuổi của thách thức”.\nChỉ số giá rượu vang cao cấp Fine Wine 100 Index của sàn Liv-ex đã giảm 9,2% trong 11 tháng đầu năm nay, trong khi thị trường chứng khoán toàn cầu tăng trưởng 20% trong cùng khoảng thời gian.\nTình trạng mất giá của rượu vang hiện nay trái ngược với giai đoạn bùng nổ của thị trường trong giai đoạn Covid-19. Khi đó, tuy các nhà hàng phải đóng cửa, các nhà đầu tư cá nhân - với lượng tiền tiết kiệm và thời gian dồi dào - đã đổ xô mua rượu. Các kiểu thời tiết bất thường liên quan đến biến đổi khí hậu - thời tiết ấm áp vào đầu mùa trồng trọt, sau đó là sương giá tàn khốc làm chết nụ nho - cũng hạn chế nguồn cung rượu mới. Đó là những lý do đẩy giá rượu Champagne và Burgundy cao cấp tăng trưởng vượt mức tăng của thị trường chứng khoán, thậm chí cả cổ phiếu công nghệ, trong giai đoạn đại dịch.\n\nMức biến động chỉ số giá rượu vang Liv-ex Fine Wine 100 qua các năm - Nguồn: FT.\n\nNhưng sau đó, một số nhà đầu tư cho rằng giá rượu đã tăng quá cao, và thị trường bắt đầu sụt giảm. “Thị trường giá xuống này của rượu vang là một sự điều chỉnh lẽ ra đã phải có từ lâu, sau một giai đoạn thị trường giá lên chưa từng thấy trong đại dịch”, CEO Callum Woodcock của sàn đầu tư rượu vang WineFi nhận định.\nThị trường cũng bị ảnh hưởng nặng nề do sự suy giảm nhu cầu giảm của khách Trung Quốc, những người đã mua nhiều rượu Burgundy cao cấp trong những năm gần đây nhưng hiện đang hạn chế tiêu dùng khi nền kinh tế trong nước ảm đạm.\nCEO Tom Gearing của công ty đầu tư Cult Wines cho biết giới đầu tư đã mua các tài sản thay thế như rượu vang trong những năm gần đây như một cách đa dạng hóa danh mục đầu tư. Nhưng hiện nay, nhà đầu tư đang trở nên thận trọng hơn với những chai rượu vang cao cấp trong bối cảnh triển vọng kinh tế không chắc chắn.\nTheo dữ liệu của Liv-ex, trong số những loại rượu vang tên tuổi chứng kiến giá giảm mạnh trong năm nay có Carruades de Lafite của nhà Château Lafite Rothschild. Dòng rượu vintage năm 2021 của nhãn này giảm 29% trong năm nay xuống còn 1.640 bảng Anh cho một thùng 12 chai. Giá của loại vintage năm 2012 giảm 42% xuống còn 1.740 bảng Anh.\nTrong số các loại rượu Burgundy, loại Bonnes Mares Grand Cru 2020 của nhà Domaine Georges Roumier giảm 44% xuống còn 11.529 bảng Anh một thùng. Giá rượu champagne vintage năm 2015 của Louis Roederer đã giảm gần 17%.\nNhững điều tồi tệ hơn có thể sẽ tiếp tục xảy đến. Một số người trong ngành cho rằng việc các nhà sưu tập rượu ở khu vực châu Á bán ra đang là một nguyên nhân khiến giá rượu vang cao cấp tại khu vực này càng giảm sâu hơn. Ngoài ra, nhiều nhà sản xuất châu Âu lo ngại rằng Tổng thống đắc cử Mỹ Donald Trump sẽ áp thuế quan thương mại lên rượu vang, giống như ông đã làm đối với một số loại rượu nhập khẩu từ châu Âu trong nhiệm kỳ cầm quyền đầu tiên.\nNgoài ra, chiến dịch “en primeur” của ngành công nghiệp rượu vang Bordeaux - một lễ hội mùa xuân hàng năm, nơi các loại rượu mới được các nhà phê bình chấm điểm và có thể được mua trước khi đóng chai - phần lớn đã không thành công. Đó là bởi vì người mua thường nhận thấy rằng, thay vì thực chất mua một hợp đồng rượu vang tương lai như vậy, họ hoàn toàn có thể mua những loại rượu đã được đóng chai trên thị trường thứ cấp với mức giá thấp hơn.\nNhưng dù tâm trạng chung trong ngành công nghiệp rượu vang Pháp hiện nay là u ám, một số nhà đầu tư đang tranh thủ sự giảm giá trong năm nay để mua được những chai vang vintage chất lượng cao với mức giá hời.\nÔng Swartberg cho biết ông vẫn đang mua và khuyên khách hàng mua Krug 1996 và Dom Pérignon 1996 - hai loại mà ông miêu tả là “những chai vintage mang tính hiện tượng” của rượu Champagne. Ông tin rằng hai loại này sẽ tăng giá mạnh vì thiếu nguồn cung. Với rượu Bordeaux, ông mua loại vintage 2000, 2005 và 2009 của các nhãn Château Angelus và Château Cheval Blanc. Với rượu Burgundy, ông mua của các nhà Domaine Romanée Conti, Rousseau và Dujac.\n“Ngày càng có nhiều người bắt đầu tranh thủ điều kiện thị trường hiện nay. Cách đây 2 năm, không có chuyện mua được những chai vang này ở mức giá như thế này”, ông Swartberg nói.\n"
}