{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/cam-ket-ben-vung-la-gia-tri-cot-loi-cua-amway-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:44:09",
  "summary": "Trong cuộc trao đổi với báo chí bên lề sự kiện Amway Expo 2025 tại TP.HCM, ông Luke Nieuwenhuis, Giám đốc Kinh doanh toàn cầu, Chủ tịch Khu vực Đông Nam Á, Ấn Độ của Tập đoàn Amway, đã khẳng định cam kết phát triển bền vững không chỉ là xu hướng mới mà là giá trị cốt lõi đã được Amway theo đuổi trong nhiều năm tại Việt Nam.",
  "content": "\nXin ông chia sẻ một chút về hành trình của mình tại Amway?\nTôi gia nhập Amway từ năm 2004 và đã gắn bó hơn 20 năm. Trước khi gia nhập, tôi nghe nói nhiều về công ty nhưng chưa có cơ hội để hiểu thêm cho đến khi tham gia phỏng vấn. Điều tôi quan tâm lúc đó là cơ hội làm việc tại một công ty có tiềm năng toàn cầu. Người tuyển dụng tôi hiện là Tổng giám đốc điều hành của Tập đoàn Amway và tôi rất ấn tượng với đội ngũ tại đây. Amway là công ty được xây dựng trên nền tảng vững chắc với giá trị cốt lõi và mục tiêu rõ ràng \"Giúp mọi người có cuộc sống tốt đẹp hơn\".\nLà người gắn bó với thị trường Việt Nam lâu như vậy, ông có thể chia sẻ những yếu tố chính góp phần vào thành công của Amway tại đây?\nTrong suốt 20 năm qua, tôi đã làm việc với nhiều thị trường toàn cầu, bao gồm các khu vực như châu Á - Thái Bình Dương, châu Âu, Mỹ Latinh và tất nhiên cả Mỹ. Các vai trò của tôi trải dài từ lĩnh vực công nghệ, chiến lược doanh nghiệp, chuỗi cung ứng cho đến kinh doanh. Trong vai trò hiện tại, tôi trực tiếp giám sát các thị trường như Việt Nam, Malaysia, Singapore, Indonesia và Ấn Độ với nhiệm vụ hỗ trợ lãnh đạo địa phương như Tổng giám đốc của Việt Nam để đáp ứng nhu cầu riêng biệt của từng thị trường.\nViệt Nam là một đất nước có tốc độ phát triển nhanh với dân số trẻ và năng động. Điều này tạo ra một “môi trường màu mỡ” cho các sản phẩm sức khỏe, làm đẹp và cơ hội khởi nghiệp. Chính sự kết hợp tuyệt vời giữa nhu cầu tiêu dùng và tinh thần khởi nghiệp đã góp phần vào sự thành công của Amway tại Việt Nam.\nVới những thành công sau 20 năm hoạt động tại Việt Nam, trong thời gian tới Amway có kế hoạch phát triển và mở rộng thị trường tại Việt Nam như thế nào, thưa ông?\nAmway luôn xây dựng kế hoạch dài, trung và ngắn hạn cho từng thị trường. Mới đây, công ty ra mắt chiến lược \"Sống khỏe mạnh, sống hạnh phúc\" với bộ sản phẩm “Buổi sáng dinh dưỡng” bao gồm protein, probiotics và các dưỡng chất thiết yếu. Chúng tôi cũng tự hào giới thiệu máy lọc nước New eSpring thế hệ mới – phiên bản nâng cấp của hệ thống xử lý nước tại nhà bán chạy số 1 thế giới (theo Báo cáo của Verify Markets, 2022), nâng cấp hệ sinh thái sản phẩm một cách toàn diện để hỗ trợ gia đình.\nChúng tôi sở hữu những tiêu chuẩn kinh doanh xuất sắc tại Việt Nam, với một đội ngũ chuyên nghiệp và mối quan hệ vững chắc với Chính phủ, đối tác phân phối lớn, tạo nền tảng bền vững cho sự phát triển lâu dài của Amway tại đây. Trong tương lai, chúng tôi cam kết duy trì và phát triển mối quan hệ hợp tác này.\nTrong những năm gần đây, tính bền vững và trách nhiệm xã hội của doanh nghiệp đang trở thành mối quan tâm lớn của người tiêu dùng. Amway đã thực hiện những cam kết và có hành động gì để thúc đẩy sự phát triển bền vững tại Việt Nam và Đông Nam Á, thưa ông?\nTính bền vững luôn là yếu tố then chốt trong chiến lược của Amway từ khi thành lập. Công ty khẳng định vai trò tiên phong trong việc kiến tạo các chuẩn mực bền vững, cam kết sử dụng tài nguyên có trách nhiệm, phát triển các sản phẩm thân thiện với môi trường, đáp ứng nhu cầu tiêu dùng và thúc đẩy sự phát triển bền vững trên toàn cầu.\nBên cạnh đó, Amway còn là một trong những doanh nghiệp tiên phong về nông nghiệp hữu cơ, sở hữu các trang trại chuyên canh tác thực vật và thảo dược, cung cấp nguyên liệu quan trọng cho các dòng sản phẩm bổ sung dinh dưỡng.\nSong song với các hoạt động kinh doanh, Amway đặc biệt chú trọng đến các hoạt động trách nhiệm xã hội, trải rộng từ quy mô toàn cầu đến các dự án hỗ trợ cộng đồng địa phương. Trong đó, Việt Nam là một trong những thị trường mà các chương trình này đã được triển khai hiệu quả.\nAmway Việt Nam còn công bố đối tác chiến lược với Viện Dinh dưỡng quốc gia, đánh dấu bước tiến trong chiến lược \"Sống khỏe mạnh, sống hạnh phúc\" toàn cầu. Năm 2025, công ty sẽ triển khai sáng kiến hợp tác với Phòng Công tác đoàn phía Nam (Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh), hướng đến một tương lai xanh và bền vững hơn cho cộng đồng. Tính bền vững không chỉ là mục tiêu mà còn là sứ mệnh và phương châm trong mọi hoạt động của Amway.\nLà một công ty Hoa Kỳ, Amway đã nghiên cứu như thế nào về thị trường và nhu cầu của người tiêu dùng ở châu Á, nhất là đối với các sản phẩm dinh dưỡng?\nAmway đã nghiên cứu kỹ thị trường châu Á ngay từ khi mới thành lập, đặc biệt là nhu cầu tiêu dùng sản phẩm chăm sóc da, cá nhân và bổ sung dinh dưỡng. Sau khi mở rộng tại Malaysia, Amway tiếp tục phát triển các sản phẩm phù hợp với người tiêu dùng ở các thị trường lân cận như Hàn Quốc, Trung Quốc và Đông Nam Á. Các sản phẩm của công ty luôn được thiết kế để đáp ứng yêu cầu riêng biệt của từng quốc gia.\nĐông Nam Á là khu vực có dân số trẻ và nền kinh tế phát triển nhanh chóng, với nhu cầu cao về các sản phẩm sức khỏe và phúc lợi. Người tiêu dùng trẻ ở đây có tham vọng cao và quan tâm đến cơ hội kinh doanh. Thị trường sản phẩm bổ sung dinh dưỡng khá phức tạp, mỗi quốc gia có yêu cầu riêng về thành phần và liều lượng sản phẩm. Do đó, Amway đã phát triển sản phẩm phù hợp với yêu cầu của từng thị trường.\nTiêu biểu như sản phẩm chủ lực Double X của Amway đã được điều chỉnh công thức để tuân thủ các tiêu chuẩn của từng quốc gia. Công ty luôn sẵn sàng điều chỉnh thành phần hoặc liều lượng sản phẩm để đáp ứng quy định địa phương mà vẫn đảm bảo chất lượng cao nhất, thể hiện cam kết mang đến những sản phẩm tốt nhất cho người tiêu dùng.\nSlogan của Amway Expo 2025 tại TP.HCM là “Sức khỏe dẫn lối thành công”. Ông có thể chia sẻ ý nghĩa của slogan này và sứ mệnh của Amway trong việc nâng cao sức khỏe và chất lượng sống cho người dân Việt Nam?\nChúng tôi tin rằng tác động của Amway là đa chiều. Chúng tôi không chỉ cung cấp cơ hội khởi nghiệp mà vừa giúp mỗi cá nhân phát triển, vừa cải thiện sức khỏe và phúc lợi. Các nhà phân phối của Amway đã tự tin hơn không chỉ trong kinh doanh mà cả trong cuộc sống, khi học cách thuyết trình trước đám đông, giới thiệu sản phẩm cho người khác và phát triển tư duy tích cực.\nNhững người tham gia Amway thường là những cá nhân sáng tạo, lạc quan và mong muốn được chia sẻ giá trị để giúp đỡ người khác. Một trong những slogan mà chúng tôi thường xuyên nhắc đến \"We before me”, tạm dịch “Chúng ta trước tôi\" có nghĩa là sự thành công của mỗi cá nhân đều đóng góp vào thành công chung của cộng đồng.\nNgoài ra, chúng tôi đánh giá thành công không chỉ bằng doanh thu hay số lượng người tham gia, mà còn dựa trên tác động lớn mà Amway mang lại. Bạn có thể sử dụng các sản phẩm của Amway trong sáu tháng hay một năm, ngay cả khi không tiếp tục là nhà phân phối, bạn cũng đã có cơ hội để hiểu thêm về bản thân và phát triển cá nhân. Điều đó cũng chính là thành công.\nSau đại dịch Covid-19, người tiêu dùng có xu hướng tìm kiếm giá trị cốt lõi thông qua sự cân bằng giữa sức khỏe tinh thần và thể chất. Ông có thể chia sẻ thêm về sự thay đổi trong hành vi tiêu dùng trước và sau đại dịch?\nSau đại dịch Covid-19, người tiêu dùng trên toàn cầu, bao gồm cả Việt Nam, ngày càng quan tâm đến sự cân bằng giữa sức khỏe tinh thần và thể chất. Đại dịch đã làm gia tăng lo âu, trầm cảm và cô đơn, ảnh hưởng đến sức khỏe và thói quen xã hội. Việc sử dụng quá mức các thiết bị công nghệ, đặc biệt là điện thoại thông minh, cũng trở thành một thách thức lớn đối với sức khỏe.\nAmway mong muốn đóng góp vào việc thay đổi nhận thức và xây dựng cộng đồng hỗ trợ, giúp mọi người đạt được mục tiêu sức khỏe tổng thể. Đây cũng là giá trị cốt lõi trong chiến lược của công ty, nhấn mạnh tầm quan trọng của sự hợp tác và hỗ trợ lẫn nhau.\nHơn nữa, Amway tin rằng sức mạnh của cộng đồng là yếu tố quyết định đối với sức khỏe tinh thần và thể chất, chiến lược kinh doanh của công ty luôn dựa trên nguyên lý này.\nNgành bán hàng trực tiếp còn “non trẻ” của Việt Nam đang phải đối mặt với những thách thức lớn. Amway đang thực hiện những giải pháp gì để duy trì và nâng cao lợi thế cạnh tranh tại thị trường này, thưa ông?\nTheo tôi, ngành bán hàng mà Amway đang tham gia đóng vai trò quan trọng trong phát triển kinh tế, nhưng cần được để tâm kỹ lưỡng hơn để duy trì đúng cốt lõi và sứ mệnh ban đầu. Một số công ty đã gặp khó khăn trong việc này, gây ảnh hưởng tiêu cực đến ngành và cả những công ty như Amway. Tuy nhiên, Amway luôn kiên định với giá trị cốt lõi như giá trị cá nhân, tinh thần trách nhiệm, sự liêm chính và mối quan hệ đối tác vững chắc với nhà phân phối và Chính phủ nhằm trở thành hình mẫu về kinh doanh có đạo đức và hiệu quả.\nVới vai trò Chủ tịch khu vực Đông Nam Á và Ấn Độ, ông sẽ tập trung vào những chiến lược nào để giúp Amway tiếp tục đột phá, đặc biệt là trong kỷ nguyên số và thói quen tiêu dùng đang thay đổi?\nTôi đang đảm nhiệm hai vai trò chính tại Amway: một là, Giám đốc kinh doanh toàn cầu, hợp tác với các thị trường mà Amway đang hiện diện; hai là, Chủ tịch khu vực Đông Nam Á và Ấn Độ - thị trường mà tôi đã gắn bó lâu năm.\nTôi sẽ trả lời câu hỏi này từ góc độ Giám đốc kinh doanh toàn cầu. Amway sẽ tiếp tục củng cố sự hiện diện số hóa, tập trung nâng cao nền tảng thương mại điện tử và tối ưu trải nghiệm người dùng. Chúng tôi sẽ tận dụng trí tuệ nhân tạo (AI) để cá nhân hóa dữ liệu, từ đó hiểu rõ hơn thói quen tiêu dùng và nhu cầu thị trường. Bên cạnh đó, công ty sẽ tối đa hóa công cụ số thông qua mở rộng đào tạo kỹ năng số, phát triển công cụ bán hàng và hỗ trợ nội dung giúp nhà phân phối Amway xây dựng và phát triển mạng lưới kinh doanh của mình.\nMột điểm quan trọng ông đã đề cập đến là mối quan hệ đối tác giữa Amway và Chính phủ cùng với sứ mệnh của Amway tại Việt Nam. Ông muốn truyền tải thông điệp gì tới các đối tác tại thị trường Việt Nam?\nĐiều tôi muốn nhấn mạnh là các giá trị cốt lõi của Amway vẫn không thay đổi. Đó là nền tảng đã dẫn dắt Amway trong suốt 65 năm qua, là lời hứa đối với nhà phân phối và khách hàng trên toàn cầu. Nó bao gồm cả những giá trị trong hợp tác, sự tin tưởng và tôn trọng lẫn nhau cũng như nhận thức về việc bổ sung kỹ năng cần thiết để hướng tới thành công chung. Có thể nói, đây là “di sản” lâu đời và chìa khóa cho tương lai của chúng tôi. Amway lấy con người làm trọng tâm và điều đó được minh chứng qua những gì mà chúng tôi đã làm.\nChúng tôi cũng cam kết giúp đỡ mỗi cá nhân để xây dựng một cuộc sống tốt đẹp hơn cho cả bản thân lẫn những người khác, dù là thông qua việc cải thiện sức khỏe, cơ hội khởi nghiệp hay phát triển cá nhân. Chúng tôi trân trọng mối quan hệ với Chính phủ Việt Nam và mong muốn tiếp tục hợp tác để thúc đẩy tăng trưởng kinh tế, hỗ trợ các doanh nhân và phục vụ cộng đồng tại Việt Nam.\n"
}