{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-nham-chuc-ky-nguyen-vang-cua-my-bat-dau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:13:41",
  "summary": "Trưa ngày 20/1 theo giờ Mỹ tại Tòa nhà Quốc hội nước này, Tổng thống đắc cử Donald Trump đã tuyên thệ nhậm chức, chính thức trở thành Tổng thống thứ 47 của Hợp chủng quốc Hoa Kỳ...",
  "content": "\n\"Tôi trịnh trọng tuyên thệ tôi sẽ đảm đương vị trí Tổng thống Mỹ một cách trung thành và làm hết khả năng để giữ gìn, duy trì và bảo vệ Hiến pháp Mỹ\", ông Trump đọc lời tuyên thệ vào lúc 12:01 trưa ngày 20/1 theo giờ Mỹ trong nghi lễ do Chánh án John Roberts điều hành. \n\"Kỷ nguyên vàng của Mỹ bắt đầu\", ông Trump, 78 tuổi, phát biểu tại sảnh Rotunda của Tòa nhà Quốc hội Mỹ sau khi tuyên thệ nhậm chức. “Thời kỳ suy tàn của nước Mỹ đã kết thúc. Với công dân Mỹ, ngày 20/1/2025 chính là ngày giải phóng”.\nBuổi lễ nhậm chức đánh dấu sự trở lại đầy ngoạn mục của ông Trump, người từng bị ám sát hụt trong chiến dịch tranh cử năm ngoái. Ông là tổng thống đầu tiên có hai nhiệm kỳ không liên tiếp tại Mỹ trong hơn một thế kỷ trở lại đây.\n“Chúa đã cứu mạng tôi để đưa nước Mỹ vĩ đại trở lại\", ông Trump đề cập tới vụ ám sát hụt bằng súng khiến ông bị thương ở tai hồi tháng 7/2024 ở Pennsylvania.\nTân Tổng thống tuyên bố mục tiêu hàng đầu của ông là \"xây dựng một đất nước đáng tự hào, thịnh vượng và tự do\" và khẳng định sẽ khôi phục sự an toàn cho nước Mỹ và trả lại sự cân bằng cho cán cân công lý.\nTrong bài phát biểu, ông Trump vạch ra một loạt sắc lệnh hành pháp mà ông dự kiến sẽ ký kết ngay sau lễ nhậm chức, bao gồm sắc lệnh về kiểm soát người nhập cư trái phép, thúc đẩy sản xuất nhiên liệu hóa thạch và hủy bỏ một số quy định về môi trường của chính quyền tiền nhiệm.\nChủ nhân mới của Nhà Trắng cho biết sẽ ban bố tình trạng khẩn cấp quốc gia tại biên giới phía Nam với Mexico, điều động quân đội đến đây và tiếp tục triển khai các chính sách buộc người nhập cư trái phép xin tị nạn phải ở Mexico trong thời chờ xét xử tại tòa án di trú Mỹ. Tất cả những điều này là bước đầu cho một chiến dịch mà ông mô tả là chưa từng có để trục xuất hàng triệu người nhập cư trái phép ra khỏi nước Mỹ.\n“Tất cả hành vi nhập cư trái phép sẽ bị chấm dứt ngay lập tức. Chúng ta sẽ bắt đầu quy trình trục xuất hàng triệu kẻ ngoại lai phạm tội trở lại nơi mà họ đã đến từ đó”, ông Trump pháp biểu trong tiếng vỗ tay của các nghị sĩ Cộng hòa.\nNgay sau lễ nhậm chức, nhà chức trách bảo vệ biên giới Mỹ cho biết đã dừng thực hiện một chương trình của cựu Tổng thống Joe Biden cho phép hàng nghìn người nhập cảnh hợp pháp vào Mỹ bằng cách đặt lịch hẹn trên ứng dụng. Các cuộc hẹn hiện tại đã bị hủy.\n\nÔng Trump tuyên thệ nhậm chức, trở thành tổng thống thứ 47 của Mỹ - Ảnh: Reuters\n\nTham dự lễ nhậm chức của ông Trump có nhiều giám đốc điều hành của nhiều công ty công nghệ. Trong đó, ngồi ở vị trí nổi bật trên sân khấu là 3 tỷ phú giàu nhất thế giới Elon Musk, CEO hãng xe điện Tesla và SpaceX; Jeff Bezos, người đồng sáng lập Amazon.com và Meta Mark Zuckerberg, CEO Meta Platforms. Bên cạnh đó là các ứng viên được đề cử vào nội các của ông Trump và các thành viên gia đình ông.\nTrong bài phát biểu kéo dài 30 phút, ông Trump cũng cho biết sẽ đưa phi hành gia lên sao Hỏa. Phát biểu này nhận được sự hưởng ứng nhiệt liệt của ông Musk – người từ lâu đã nói về việc thuộc địa hóa hành tinh này.\nÔng Trump cũng nói sẽ thay đổi tên Vịnh Mexico thành \"Vịnh Mỹ\" và nhắc lại ý định giành lại quyền kiểm soát kênh đào Panama – hai trong số nhiều tuyên bố về chính sách đối ngoại gây sốc cho các đồng minh và đối tác của Mỹ.\nTrong buổi lễ nhậm chức của ông Trump, Phó Tổng thống mãn nhiệm Kamala Harris, người đã thất bại trước ông Trump trong cuộc bầu cử ngày 5/11 năm ngoái, ngồi cạnh ông Biden trong khu vực dành cho các cựu tổng thống gồm Barack Obama, George W. Bush và Bill Clinton. Cựu Ngoại trưởng Hillary Clinton, người thua ông Trump trong cuộc bầu cử năm 2016, tham dự buổi lễ cùng chồng là ông Bill Clinton.\nLễ nhậm chức của ông Trump được chuyển vào trong nhà do thời tiết lạnh khắc nhiệt tại Washington những ngày này.\nSau bài phát biểu nhậm chức của mình, ông Trump tới trung tâm tiếp khách của Tòa nhà Quốc hội và có một bài phát biểu phi chính thức dài hơn với những người ủng hộ mình. Trong những bài phát biểu sau đó, tân Tổng thống bày tỏ nghi ngờ về quy trình bầu cử và gọi những người bị buộc tội trong cuộc bạo loạn tại Tòa nhà Quốc hội Mỹ vào ngày 6/1/2021 là “con tin”, đồng thời ám chỉ rằng cuộc điều tra của Quốc hội đối với hành động của ông ngày hôm đó là bất hợp pháp.\n\nTân Tổng thống ký những sắc lệnh đầu tiên sau lễ nhậm chức - Ảnh: Reuters\n\n"
}