{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/chien-luoc-de-viet-nam-tham-gia-sau-vao-khau-thiet-keban-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:55:54",
  "summary": "Việt Nam sẽ hình thành ít nhất 300 doanh nghiệp thiết kế, 3 nhà máy chế tạo chip bán dẫn và 20 nhà máy đóng gói, kiểm thử sản phẩm bán dẫn…",
  "content": "\nTheo Hiệp hội Công nghiệp Bán dẫn (SIA), doanh thu ngành công nghiệp bán dẫn trên toàn thế giới ước đạt 588,4 tỷ USD năm 2024 và dự kiến tăng ​​lên 654,7 tỷ USD năm 2025. SIA cũng cho rằng ngành bán dẫn đang tập trung chủ yếu vào các quốc gia và vùng lãnh thổ có thế mạnh riêng trong từng giai đoạn sản xuất.\nChẳng hạn, Mỹ và EU tập trung vào thiết kế, Hàn Quốc, Nhật Bản và Đài Loan mạnh về sản xuất, còn Trung Quốc và Việt Nam đảm nhiệm lắp ráp, kiểm thử. Xu hướng công nghệ mới, đặc biệt là đóng gói tiên tiến, đang mở ra cơ hội gia tăng giá trị cho các doanh nghiệp tham gia.\nTheo SIA, một con chip thường trải qua ba khâu sản xuất chính: thiết kế, sản xuất và đóng gói. Trong đó, khâu thiết kế tạo ra khoảng 53% tổng giá trị, khâu chế tạo chiếm 24% và đóng gói chiếm 6%. \nHÌNH THÀNH ÍT NHẤT 300 DOANH NGHIỆP THIẾT KẾ\nHiện nay, Việt Nam chủ yếu đang tập trung ở những hoạt động lắp ráp, kiểm thử và đóng gói. Tuy nhiên, Quyết định số 1018/QĐ-TTg ngày 21 tháng 9 năm 2024 của Thủ tướng Chính phủ về Chiến lược phát triển công nghiệp bán dẫn Việt Nam đến năm 2030 và tầm nhìn 2050 đã đặt mục tiêu đến năm 2050, Việt Nam sẽ hình thành ít nhất 300 doanh nghiệp thiết kế, 3 nhà máy chế tạo chip bán dẫn và 20 nhà máy đóng gói, kiểm thử sản phẩm bán dẫn.\nMục tiêu này nhằm đưa Việt Nam trở thành một trung tâm hàng đầu về công nghiệp bán dẫn trên thế giới. Các doanh nghiệp trong nước như FPT, Viettel, CMC đang đầu tư mạnh vào lĩnh vực thiết kế vi mạch, mở ra hướng đi mới ngoài sản xuất truyền thống. \nTrong thực tế, các tiến bộ công nghệ đóng gói và kiểm thử đang giúp Việt Nam gia tăng giá trị trong chuỗi cung ứng bán dẫn. Năm 2023, Việt Nam là nhà xuất khẩu bán dẫn lớn thứ ba sang Mỹ, với tổng giá trị 562 triệu USD, chỉ đứng sau Malaysia và Đài Loan. \nTheo công bố của Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng tại phiên họp lần thứ nhất của Ban Chỉ đạo quốc gia về phát triển ngành công nghiệp bán dẫn cuối năm 2024 vừa qua, doanh thu ngành công nghiệp bán dẫn năm 2024 ước đạt 18,23 tỷ USD, tăng trưởng 11,5%, ngang với mức tăng trung bình của thế giới.\nNgành công nghiệp bán dẫn của Việt Nam đã thu hút sự quan tâm của nhiều tập đoàn công nghệ hàng đầu, khẳng định sức hấp dẫn của Việt Nam đối với các nhà đầu tư nước ngoài. Những tên tuổi lớn như Intel, Samsung, Amkor, Hana Micron, Qualcomm và NVIDIA đã có mặt tại Việt Nam và liên tục mở rộng quy mô hoạt động, góp phần định hình hệ sinh thái bán dẫn trong nước.\nNgoài ra, Việt Nam có trữ lượng đất hiếm lớn thứ hai thế giới. Theo ông Nguyễn Khắc Lịch, Cục trưởng Cục Công nghiệp công nghệ thông tin và Truyền thông, Bộ Thông tin và Truyền thông, đây là nguồn nguyên liệu đầu vào thiết yếu cho ngành công nghiệp bán dẫn và nhiều ngành công nghệ cao khác, như sản xuất pin. \n“Tiềm năng đất hiếm của Việt Nam được đánh giá rất lớn, đứng thứ hai thế giới. Tuy nhiên, đến nay, chúng ta vẫn chưa khai thác nhiều, trong khi đây là một nguồn tài nguyên vô cùng tiềm năng. Việc phát triển ngành công nghiệp đất hiếm không chỉ phục vụ cho bán dẫn mà còn hỗ trợ nhiều ngành công nghệ cao khác, góp phần nâng cao vị thế công nghệ của Việt Nam trên trường quốc tế”, ông Nguyễn Khắc Lịch cho biết.\nTRIỂN KHAI CÁC CHÍNH SÁCH HỖ TRỢ, THU HÚT ĐẦU TƯ VÀ NÂNG CAO NĂNG LỰC CẠNH TRANH\nHiện nay, Chính phủ đang triển khai các chính sách hỗ trợ, bao gồm Nghị định số 182/2024/NĐ-CP về Quỹ Hỗ trợ đầu tư, Luật Công nghiệp công nghệ số, nhằm thu hút đầu tư và nâng cao năng lực cạnh tranh.\nCụ thể, nhằm khuyến khích đầu tư vào lĩnh vực công nghệ cao, đặc biệt là ngành bán dẫn, Chính phủ đã ban hành hàng loạt chính sách ưu đãi, tạo điều kiện thuận lợi cho các doanh nghiệp. Một trong những chính sách quan trọng là Nghị định 182/2024/NĐ-CP, giúp cung cấp nguồn tài chính cho các doanh nghiệp công nghệ cao, tạo điều kiện cho các dự án đầu tư dài hạn, qua đó thúc đẩy sự phát triển bền vững của ngành.\nBên cạnh đó, Luật Công nghiệp công nghệ số, dự kiến được thông qua trong năm 2025, sẽ tạo ra hành lang pháp lý vững chắc, góp phần định hướng chiến lược phát triển ngành bán dẫn tại Việt Nam. Ngoài ra, Chính phủ cũng triển khai chính sách ưu đãi thuế, cho phép các doanh nghiệp bán dẫn hưởng mức thuế suất ưu đãi từ 5% - 10% trong nhiều năm, nhằm thu hút thêm vốn đầu tư từ nước ngoài.\nSong song với các chính sách tài chính và pháp lý, Việt Nam còn chú trọng đầu tư vào phát triển nguồn nhân lực. Chính phủ đang tích cực hợp tác với các tập đoàn công nghệ và các trường đại học để đào tạo kỹ sư thiết kế vi mạch, giúp nâng cao trình độ chuyên môn và từng bước đưa Việt Nam tham gia sâu hơn vào chuỗi giá trị bán dẫn toàn cầu.\nTheo Deloitte Việt Nam, đây là những động thái kịp thời để góp phần gia tăng vị thế cạnh tranh toàn cầu của Việt Nam ở các ngành công nghiệp chiến lược mũi nhọn, vừa thu hút dòng vốn mới, vừa tạo động lực để các doanh nghiệp, nhất là doanh nghiệp lớn mở rộng hoạt động.\nBA VIỆC CẦN LÀM ĐỂ VIỆT NAM TẬN DỤNG TỐI ĐA CƠ HỘI TRONG NGÀNH BÁN DẪN\nHiện nay, ngành công nghiệp bán dẫn đang đối mặt với thách thức lớn về thiếu hụt nhân sự chất lượng cao. Theo Deloitte, đến năm 2030, ngành này cần bổ sung hơn một triệu nhân sự tay nghề cao trên toàn cầu. Tại Việt Nam, hiện có khoảng 5.000 kỹ sư thiết kế vi mạch, trong khi nhu cầu dự kiến là 50.000, bao gồm 15.000 kỹ sư thiết kế vi mạch bán dẫn.\n\nNgành công nghiệp bán dẫn đang đối mặt với thách thức lớn về thiếu hụt nhân sự chất lượng cao\n\nKhông chỉ cạnh tranh trong nội bộ ngành, các doanh nghiệp bán dẫn còn phải đối mặt với tình trạng chảy máu chất xám và sự cạnh tranh nhân lực từ các lĩnh vực Công nghệ, Truyền thông, Viễn thông. Trước sự thay đổi nhanh chóng về số lượng và chất lượng nhân sự, các doanh nghiệp cần đánh giá lại chiến lược thu hút nhân tài, tăng cường hợp tác với cơ sở đào tạo, đồng thời xác định rõ mục tiêu phát triển để xây dựng lợi thế bền vững trong ngành.\nCác chuyên gia cho rằng Việt Nam đang từng bước khẳng định vị thế trong ngành công nghiệp bán dẫn. Tuy nhiên, để tận dụng tối đa cơ hội này, Việt Nam cần: (i) đẩy mạnh đào tạo nguồn nhân lực để đáp ứng nhu cầu 50.000 kỹ sư bán dẫn vào năm 2030;  (ii) thu hút thêm đầu tư vào R&D nhằm tham gia sâu hơn vào các công đoạn có giá trị gia tăng cao; (iii) cải thiện môi trường kinh doanh thông qua việc đơn giản hóa thủ tục hành chính và nâng cao hiệu quả quản lý nhà nước.\n"
}