{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/make-in-vietnam-2024-vinh-danh-lynkid-bieu-tuong-cua-doi-moi-va-sang-tao-trong-cong-nghe-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:29:05",
  "summary": "Ngày 15/1, giải thưởng “Make In Vietnam 2024” đã chính thức gọi tên LynkiD - Nền tảng tích điểm đổi trải nghiệm cho Giải Vàng “Sản phẩm Công nghệ tiềm năng” và Top 10 Sản phẩm Công nghệ số trong khuôn khổ Diễn đàn quốc gia Phát triển doanh nghiệp công nghệ số Việt Nam lần thứ VI do Bộ Thông tin và Truyền thông tổ chức...",
  "content": "\nGiải thưởng Sản phẩm Công nghệ số Make in Vietnam là một giải thưởng uy tín do Bộ Thông tin và Truyền thông khởi xướng và tổ chức thường niên nhằm tôn vinh các sản phẩm, giải pháp công nghệ số sáng tạo, đổi mới. Các sản phẩm được xét duyệt và trao giải dựa trên nhiều tiêu chí khắt khe, bao gồm tính ứng dụng, hiệu quả kinh tế - xã hội, khả năng cạnh tranh và tiềm năng phát triển.\nDiễn đàn Make in Vietnam năm nay với chủ đề “Làm chủ công nghệ số, làm chủ quá trình chuyển đổi số Việt Nam bằng doanh nghiệp công nghệ số Việt Nam”, đã trở thành bệ phóng cho những sản phẩm công nghệ mang đậm dấu ấn trí tuệ Việt, thúc đẩy quá trình chuyển đổi số quốc gia và nâng tầm vị thế Việt Nam trên bản đồ công nghệ thế giới. Việc LynkiD được vinh danh tại một sự kiện tầm cỡ quốc gia như Make in Vietnam là một minh chứng rõ ràng cho những nỗ lực không ngừng nghỉ và những đóng góp đáng kể của nền tảng vào sự phát triển của ngành công nghệ nước nhà.\n\nLynkiD đạt Giải Vàng trong hạng mục “Sản phẩm công nghệ tiềm năng”tại Make In Viet Nam.\n\nTrong không khí trang trọng của buổi lễ, bà Lê Hồng Linh, đại diện LynkiD, đã vinh dự đón nhận phần thưởng cao quý trực tiếp từ Tổng Bí thư Tô Lâm và Phó Thủ tướng Thường trực Nguyễn Hòa Bình. Đây không chỉ là niềm tự hào của riêng LynkiD mà còn là nguồn động viên to lớn cho toàn bộ đội ngũ. Chia sẻ về vinh dự này, bà Lê Hồng Linh nhấn mạnh: “Được vinh danh tại giải thưởng Make in Vietnam là một cột mốc quan trọng, khẳng định vị thế và tiềm năng của LynkiD. Đây là nguồn động lực mạnh mẽ để chúng tôi tiếp tục đổi mới, kiến tạo những trải nghiệm khách hàng vượt trội và đóng góp tích cực vào quá trình chuyển đổi số của đất nước.”\nChính thức ra mắt thị trường năm 2022, hệ sinh thái LynkiD tự hào là nền tảng tích điểm đổi trải nghiệm hàng đầu tại Việt Nam, đã kết nối hơn 1.000 thương hiệu uy tín và gần 7 triệu khách hàng. Là đối tác chiến lược của nhiều tổ chức lớn như VPBank, VPBank Securities, BE GROUP, OPES, AppotaPay, iZOTA, Singapore Airlines… LynkiD không chỉ mang lại ưu đãi cộng hưởng từ nhiều nền tảng mà còn là cầu nối đưa các thương hiệu chất lượng đến gần hơn với người tiêu dùng.\n\nLynkiD nằm trong Top 10 sản phẩm công nghệ tiềm năng năm 2024.\n\nĐược vinh danh trong Top 10 Sản phẩm Công nghệ Số và giành Giải Vàng “Sản phẩm Công nghệ Tiềm năng” tại \"Make in Vietnam 2024\" sẽ là động lực để LynkiD tiếp tục sứ mệnh xây dựng một hệ sinh thái số mở, trở thành một phần không thể thiếu trong cuộc sống số của người Việt, kiến tạo một kỷ nguyên số, nơi người dùng được tận hưởng những trải nghiệm tối ưu và doanh nghiệp dễ dàng chinh phục khách hàng bằng những giải pháp toàn diện từ LynkiD.\n"
}