{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/them-mot-de-che-cong-nghiep-cua-duc-phai-thu-hep-quy-mo-sa-thai-hang-loat-nhan-vien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:27",
  "summary": "Quyết định thu hẹp quy mô của các “đại gia” công nghiệp như Thyssenkrupp và Volkswagen cho thấy môi trường ngày càng xấu đi trong khu vực tư nhân ở Đức...",
  "content": "\nTập đoàn thép lớn nhất của Đức, Thyssenkrupp Steel, vừa thông báo kế hoạch sa thải 11.000 nhân viên vào cuối thập kỷ này – tương đương khoảng 40% tổng số nhân viên.\nVới quyết định này, Thyssenkrupp Steel trở thành “đế chế” công nghiệp mới nhất của Đức, sau Volkswagen, lựa chọn thu hẹp quy mô để tự cứu mình trong bối cảnh cuộc khủng hoảng ngành sản xuất đang diễn biến ngày càng trầm trọng tại nền kinh tế lớn nhất châu Âu.\nTheo thông báo, từ nay tới hết năm 2030, Thyssenkrupp Steel sẽ sa thải khoảng 5.000 nhân viên thông qua việc giảm hoạt động sản xuất và tinh gọn lại bộ máy hành chính. Ngoài ra, công việc của 6.000 nhân sự sẽ được chuyển sang cho các nhà cung cấp dịch vụ bên ngoài hoặc cắt giảm thông qua việc bán bớt các mảng kinh doanh.\n“Tình trạng dư thừa công suất toàn cầu kéo theo làn sóng hàng nhập khẩu giá rẻ, đặc biệt là từ châu Á, đang ngày càng gây ra sức ép cạnh tranh lớn”, Thyssenkrupp Steel viết trong thông cáo ngày 25/11. \"Để ứng phó, Thyssenkrupp Steel cần có ngay các biện pháp khẩn cấp để nâng cao năng suất và hiệu quả hoạt động, đồng thời nhằm đạt được mức độ cạnh tranh về chi phí”.  \nTheo các nhà phân tích, kế hoạch của Thyssenkrupp Steel như một đòn giáng mới vào nền kinh tế Đức, nơi các nhà sản xuất lâu đời đang đối mặt với “cơn lốc” cạnh tranh từ các đối thủ Trung Quốc. Trong khi đó, các nhà sản xuất tại Đức vốn chịu những bất lợi như chi phí lao động cao, thuế cao và chi phí năng lượng tăng kể từ sau khi chiến tranh Nga-Ukraine nổ ra vào đầu năm 2022.\nNăm 2023, kinh tế Đức lần đầu chứng kiến tăng trưởng âm kể từ đại dịch Covid-19 và được dự báo sẽ tiếp tục tăng trưởng âm trong năm nay – theo Ủy ban châu Âu (EC), cơ quan điều hành của Liên minh châu Âu (EU).\nTrước Thyssenkrupp Steel, nhà sản xuất ô tô lớn nhất của Đức, Volkswagen, cũng thông báo kế hoạch đóng cửa “ít nhất” 3 nhà máy và thu hẹp quy mô các nhà máy còn lại tại Đức, đồng thời sa thải hàng chục nghìn nhân viên. Đầu tháng này, Volkswagen cũng cho biết sẽ giảm 10% lương của nhân viên để giữ lại việc làm cho họ cũng như bảo vệ tương lai của công ty.\nDù không phải công ty của Đức, hãng xe Ford tuần trước cho biết sẽ cắt giảm khoảng 4.000 nhân sự ở châu Âu trong vòng 3 năm tới, chủ yếu ở Đức và Anh. Công ty Mỹ kêu gọi Chính phủ Đức hành động để cải thiện điều kiện thị trường dành cho các nhà sản xuất ô tô, như giảm chi phí sản xuất và tăng đầu tư công vào hạ tầng sạc cho xe điện.\nTheo các nhà phân tích, quyết định thu hẹp quy mô của các “đại gia” công nghiệp như Thyssenkrupp và Volkswagen cho thấy môi trường ngày càng xấu đi trong khu vực tư nhân ở Đức.\nMột nghiên cứu gần đây của Hiệp hội các ngành công nghiệp Đức cho thấy sản lượng công nghiệp của Đức của thể giảm 20% từ nay tới năm 2030, chủ yếu do chi phí năng lượng cao và thị trường cho hàng Đức bị thu hẹp.\n“Đức đang mất dần vị thế dẫn đầu mà nước này gây dựng trong nhiều thập kỷ qua ở những lĩnh vực như công nghệ đốt trong. Mô hình xuất khẩu của Đức cũng ngày càng chịu nhiều áp lực do căng thẳng địa chính trị gia tăng, chủ nghĩa bảo hộ toàn cầu và điểm yếu bản địa”, báo cáo của Hiệp hội các ngành công nghiệp Đức, phối hợp cùng Boston Consulting Group và Viện Nghiên cứu Kinh tế Đức, nhận xét.\n“Điểm yếu bản địa” ở đây gồm chi phí năng lượng cao, thủ tục hành chính rườm rà và cơ sở hạ tầng vật lý và hạ tầng số lỗi thời.\n“Kinh tế Đức cần những nỗ lực chuyển đổi mạnh mẽ nhất kể từ thời hậu thế chiến thứ hai, cụ thể là cần đầu tư thêm khoảng 1,4 nghìn tỷ euro (1,5 nghìn tỷ USD) vào mọi thứ từ cơ sở hạ tầng, nghiên cứu, phát triển cho tới giáo dục và công nghệ xanh từ nay tới năm 2030”, nghiên cứu kết luận.\n"
}