{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tach-giai-phong-mat-bang-thanh-du-an-rieng-tri-benh-giai-ngan-von-dau-tu-cong-cham.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:35:58",
  "summary": "Nhiều ý kiến đại biểu kỳ vọng Dự án Luật Đầu tư công (sửa đổi), Luật sẽ tháo gỡ những khó khăn, vướng mắc cho công tác đầu tư công nói chung, giải được “căn bệnh trầm kha” giải phóng mặt bằng thực hiện các dự án...",
  "content": "\nTiếp tục chương trình Kỳ họp thứ 8, chiều 29/10, các đại biểu Quốc hội thảo luận ở tổ về Dự án Luật Đầu tư công (sửa đổi); Dự án Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán, Luật Kế toán, Luật Kiểm toán độc lập, Luật Ngân sách nhà nước, Luật Quản lý, sử dụng tài sản công, Luật Quản lý thuế và Luật Dự trữ quốc gia.\nGIẢI QUYẾT “CĂN BỆNH” GIẢI NGÂN CHẬM\nCho ý kiến đối với dự án Luật tại phiên thảo luận Tổ, Phó Chủ tịch Quốc hội Nguyễn Thị Thanh nhấn mạnh yêu cầu sửa đổi luật theo hướng phân cấp, phân quyền, gắn liền với trách nhiệm, thanh tra, giám sát; đề nghị các đại biểu Quốc hội dành thời gian thỏa đáng, nghiên cứu thấu đáo, trách nhiệm, bởi dự án Luật Đầu tư công (sửa đổi) có vai trò quan trọng trong việc tháo gỡ những điểm nghẽn hiện nay.\nPhó Chủ tịch Quốc hội nêu thực tế tỷ lệ giải ngân vốn đầu tư công nhiều năm qua luôn không đạt yêu cầu và kế hoạch đề ra; việc sửa đổi luật lần này có đạt được mục tiêu tháo gỡ những điểm nghẽn và đẩy nhanh tiến độ giải ngân đầu tư công, có làm tăng hiệu suất đầu tư công so với trước đây.\nVì vậy, việc sửa đổi Luật Đầu tư công phải tạo ra hiệu quả đầu tư công- một trong những nguồn động lực quan trọng thúc đẩy phát triển kinh tế xã hội; đồng thời không để lại hệ lụy, đặc biệt là hệ lụy về công tác cán bộ. Do vậy, khi phân cấp, phân quyền, tính cam kết trách nhiệm của các chủ thể phải gắn liền với công tác thanh tra, kiểm tra, giám sát, kiểm toán.\nPhát biểu tại tổ, Chủ nhiệm Uỷ ban Tài chính, Ngân sách Lê Quang Mạnh cho biết Luật Đầu tư công sửa đổi lần này chủ yếu tập trung vào các nhóm giải pháp để giải quyết vấn đề giải ngân chậm vốn đầu tư công.\nVấn đề nổi lên lớn nhất trong giai đoạn hiện nay của đầu tư công chính là vấn đề giải ngân chậm, được ví như “căn bệnh trầm kha”.\n\nÔng  Lê Quang Mạnh: \"Luật tập trung xử lý các nguyên nhân của việc giải ngân chậm, tạo sự linh hoạt trong thực tiễn cuộc sống để có nguồn lực kịp thời đáp ứng\".\n\nNêu nguyên nhân chính dẫn đến \"căn bệnh\" này, Chủ nhiệm Uỷ ban Tài chính, Ngân sách Quốc hội cho biết một trong những lý do chính là công tác giải phóng mặt bằng. Bên cạnh đó là công tác chuẩn bị đầu tư nhiều khi còn vội vàng nên quá trình triển khai thực hiện lại phải sửa đổi nhiều lần.\n\"Trên thế giới, nhiều nước mất nhiều năm chuẩn bị đầu tư cho 1 dự án nhóm A, nhóm B nhưng chỉ thực hiện trong 1 năm còn ta thì ngược lại.\", Chủ nhiệm Uỷ ban Tài chính, Ngân sách Quốc hội nói.\nCác lý do khác được chỉ ra như quản lý nhiều cấp nên quy trình thủ tục hành chính kéo dài; các dự án ODA có thủ tục phức tạp; việc sử dụng các nguồn khác nhau trong thực hiện đầu tư công không đồng bộ.\nDo đó, lần này dự án luật tập trung sửa đổi 5 nhóm giải pháp chính. Đầu tiên là phân cấp, phân quyền mạnh hơn cho địa phương, bộ ngành, các cấp để cắt giảm bớt thủ tục. Các cơ chế được thí điểm thực hiện ở nhiều địa phương, nhiều ngành đã phát huy tác dụng, sẽ được luật hoá để thực hiện trên cả nước.\nMột giải pháp khác được nhiều ý kiến ủng hộ đó là tách dự án giải phóng mặt bằng nhằm giảm thời gian thực hiện dự án, đồng bộ hoá với các luật khác. Ngoài ra, còn có nhóm giải pháp riêng đối với các dự án ODA…\nTÁCH GIẢI PHÓNG MẶT BẰNG, TÁI ĐỊNH CƯ THÀNH DỰ ÁN RIÊNG, THÚC ĐẨY TRIỂN KHAI CÁC DỰ ÁN\nGóp ý dự thảo, các đại biểu tán thành với dự thảo Luật sửa đổi với nhiều nội dung quan trọng, bao gồm 05 nhóm vấn đề lớn, nhằm đẩy mạnh phân cấp, phân quyền; nâng cao chất lượng chuẩn bị đầu tư; thúc đẩy thực hiện và giải ngân kế hoạch vốn ODA và vốn vay ưu đãi của nhà tài trợ nước ngoài; đơn giản hóa trình tự, thủ tục và bảo đảm tính đồng bộ, thống nhất của hệ thống pháp luật.\nLiên quan đến phân cấp, đại biểu nhấn mạnh: việc phân cấp như dự thảo Luật sẽ cắt giảm được nhiều trình tự, thủ tục (giảm được 5 bước, giảm thời gian khoảng 3 tháng), sớm điều chỉnh kế hoạch vốn để các bộ, cơ quan trung ương và địa phương có căn cứ thực hiện, qua đó đẩy mạnh giải ngân, nâng cao hiệu quả sử dụng vốn.\nĐa số các ý kiến đều đồng tình với việc dự thảo luật mới tách giải phóng mặt bằng thành một dự án riêng; nâng quy mô vốn đầu tư công của dự án quan trọng quốc gia từ 30.000 tỷ đồng trở lên, của dự án nhóm A, nhóm B và nhóm C với quy mô gấp 2 lần so với các quy định hiện hành.\n\nThảo luận về dự án luật này, đại biểu Nguyễn Ngọc Tuấn, đoàn TP Hà Nội, cho rằng việc sửa đổi Luật Đầu tư công hết sức cần thiết trong bối cảnh tình hình giải ngân đầu tư công cả nước chưa đạt như kỳ vọng, với mục tiêu năm 2024 đạt năm nay 95%. Vì thế, ý kiến của các đại biểu góp ý vào dự thảo Luật giúp tháo gỡ những khó khăn, vướng mắc cho công tác đầu tư công nói chung, giải phóng mặt bằng thực hiện các dự án nói riêng.\nTừ kinh nghiệm thực tế tại Hà Nội, ông Tuấn làm rõ các nội dung góp ý liên quan đến việc phân cấp thẩm quyền cho UBND các cấp quyết định chủ trương đầu tư dự án nhóm nhóm B, nhóm C do cấp mình quản lý. Đồng thời, phân cấp thẩm quyền cho UBND các cấp điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách địa phương do cấp mình quản lý, qua đó góp phần công khai minh bạch, tăng cường hiệu quả của các dự án đầu tư công tại các địa phương.\nĐánh giá cao nội dung Dự thảo Luật Đầu tư công (sửa đổi) được đưa ra thảo luận, xem xét thông qua tại kỳ họp, đại biểu Nguyễn Phi Thường, đoàn Hà Nội, chỉ rõ: công tác giải phóng mặt bằng, tái định cư luôn là vấn đến khó khăn vướng mắc gặp phải đối với các dự án đầu tư công. Vì thế, việc cho phép tách dự án giải phóng mặt bằng, tái định cư thành dự án riêng đã góp phần thúc đẩy quá trình triển khai các dự án.\n\nĐại biểu Nguyễn Phi Thường cho rằng, công tác giải phóng mặt bằng, tái định cư luôn là vấn đến khó khăn vướng mắc gặp phải đối với các dự án đầu tư công.\n\nKinh nghiệm cho thấy, việc bố trí vốn để thực hiện các dự án đặc thù này vẫn cần có cơ chế, chính sách mang tính linh hoạt để thực hiện. Từ thực tế Hà Nội, việc bố trí vốn thực hiện công tác giải phóng mặt bằng tập trung thay cho việc bố trí vốn cụ thể cho từng dự án đã thực sự phát huy hiệu quả, đảm bảo việc giải ngân thanh toán được kịp thời và linh hoạt.\nĐại biểu đề xuất xem xét bổ sung thêm nội dung tại Điều 55 Dự thảo Luật Đầu tư công (sửa đổi) về nguyên tắc bố trí vốn kế hoạch đầu tư công trung hạn và hằng năm cho chương trình, dự án, thêm nội dung bố trí kế hoạch vốn trung hạn, hằng năm tập trung cho công tác giải phóng mặt bằng cũng như các dự án giải phóng mặt bằng, tái định cư.\nTham gia góp ý, đại biểu Văn Thị Bạch Tuyết, đoàn Tp.HCM, nhất trí tách công tác giải phóng mặt bằng thành một dự án độc lập đối với tất cả các dự án, bao gồm cả dự án nhóm B, C.\nTheo đại biểu, cách làm này sẽ tạo sự chủ động, chống lãng phí vì trong thực tiễn khi gom cả dự án bồi thường hỗ trợ tái định cư vào dự án xây dựng thì xảy ra nhiều trường hợp do chậm trễ vướng mặt bằng, công tác tái định cư nên dự án xây dựng phải điều chỉnh nhiều lần, mất rất nhiều thời gian, lãng phí tiền của, công sức của chủ đầu tư.\nViệc tách riêng hai dự án sẽ tạo ra sự chủ động trong triển khai. Hơn nữa, đại biểu đoàn TP.HCM cho rằng việc tách dự án bồi thường giải phóng mặt bằng còn giải quyết tình huống địa phương muốn tạo quỹ đất để đấu giá.\nVới quy định như hiện nay thì không thể thực hiện được việc này. Bởi, nếu không có dự án xây dựng cụ thể sẽ không lập dự án bồi thường. Trường hợp có địa phương muốn tạo nguồn đất sạch để đấu giá nhằm tạo nguồn thu để đầu tư phát triển sẽ bị vướng.\nBên cạnh đó về quy định thẩm quyền của Thủ tướng giao cho UBND cấp tỉnh là cơ quan chủ quản thực hiện dự án trên địa bàn từ 2 đơn vị hành chính cấp tỉnh trở lên. Chủ tịch UBND cấp tỉnh được lựa chọn để giao một UBND cấp huyện làm cơ quan chủ quản thực hiện dự án trên địa bàn từ 2 đơn vị hành chính cấp huyện trở lên hoặc tổ chức thực hiện dự án theo thẩm quyền.\nĐại biểu Quốc hội thống nhất với dự luật để tăng cường công tác phân cấp phần quyền, tạo sự chủ động trong phối hợp mà không phải chờ cơ quan trung ương làm chủ đầu tư dự án…\n"
}