{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tap-doan-hoa-sen-thang-giai-to-chuc-vi-cong-dong-tai-vietnam-icontent-awards-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:32",
  "summary": "Tập đoàn Hoa Sen tiếp tục khẳng định giá trị nhân văn bền vững bằng giải thưởng \"Vietnam iContent Awards 2024\" ở hạng mục vinh danh \"Tổ chức Vì cộng đồng\"...",
  "content": "\nMới đây, lễ trao giải \"Vietnam iContent Awards 2024\" được diễn ra tại Nhà thi đấu Quân khu 7, TP Hồ Chí Minh. Đây là giải thưởng vinh danh những chiến dịch quảng cáo, thương hiệu, đại sứ truyền thông, các nhà sản xuất, các công ty truyền thông về lĩnh vực quảng cáo trong và ngoài nước xuất sắc trong năm 2024. Giải thưởng do Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Thông tin và Truyền thông), Báo VnExpress phối hợp tổ chức.\nNỖ LỰC VÌ CỘNG ĐỒNG ĐƯỢC GHI NHẬN\nĐặc biệt, \"Tổ chức vì cộng đồng\" là một trong những hạng mục quan trọng của giải thưởng \"Vietnam iContent\" năm nay. Hạng mục nhằm vinh danh những tập thể, tổ chức có hoạt động, dự án, chiến dịch truyền thông xuất sắc trên các nền tảng số, đem lại nhiều giá trị tích cực, ý nghĩa cho cộng đồng.\nTại đêm trao giải \"Vietnam iContent Awards 2024\", bà Lê Thị Hồng Nhi - Phó Tổng Giám đốc Truyền thông, đối ngoại và phát triển bền vững (Unilever Việt Nam) xướng tên Tập đoàn Hoa Sen và tổ chức Sài Gòn Xanh ở hạng mục \"Tổ chức vì cộng đồng\".\nPhát biểu tại sự kiện, ông Trần Đình Tài - Phó Tổng giám đốc Tập đoàn Hoa Sen bày tỏ niềm tự hào khi những nỗ lực của tập thể Tập đoàn được ghi nhận. Ông Trần Đình Tài cũng gửi lời cảm ơn trân trọng tới chính quyền các địa phương đã cùng đồng hành, tạo điều kiện cho đơn vị tổ chức các hoạt động ý nghĩa. Đồng thời, ông Trần Đình Tài cũng bày tỏ lời tri ân sâu sắc tới Chủ tịch Tập đoàn Hoa Sen, tập thể nhân viên, các nghệ sĩ và cộng đồng đã chung tay trong mọi hoạt động thiện nguyện của doanh nghiệp.\n“Tôi cảm thấy rất hạnh phúc khi những nỗ lực, cố gắng không ngừng nghỉ của Tập đoàn Hoa Sen và tất cả mọi người được ghi nhận. Tôi xin gửi lời cảm ơn đặc biệt trân trọng tới ông Lê Phước Vũ - Chủ tịch HĐQT Tập đoàn Hoa Sen, người luôn hết mình đóng góp cho cho xã hội thông qua loạt dự án vì cộng đồng và gần đây nhất là chương trình “Mái Ấm Gia Đình Việt”. Tôi cũng xin gửi lời cảm ơn chân thành đến tất cả các nghệ sĩ, những người đã thầm lặng cùng xây dựng nên một chương trình thật ý nghĩa.\nBên cạnh đó, chúng tôi cũng xin gửi tri ân tới ekip chương trình - Công ty Bee Comm, các đơn vị và tất cả nhân viên của Tập đoàn đã đóng góp cho chương trình Mái Ấm Gia Đình Việt trong suốt thời gian qua. Đặc biệt, chúng tôi xin cảm ơn sâu sắc tới chính quyền các các địa phương đã luôn tạo điều kiện tốt nhất cho Tập đoàn Hoa Sen thực hiện các dự án của mình. Một lần nữa, tôi xin gửi cảm ơn trân trọng tới những khán giả, những người yêu thích chương trình Mái Ấm Gia Đình Việt!”, Phó Tổng Giám đốc Trần Đình Tài phát biểu tại lễ nhận giải.\n\nNhững cá nhân và tổ chức đạt giải trong đêm chung kết iContent Awards 2024.\n\n\nÔng Trần Đình Tài - Phó Tổng giám đốc Tập đoàn Hoa Sen (trái) nhận giải thưởng hạng mục \"Tổ chức vì cộng đồng\"  tại \"Vietnam iContent Awards 2024\".\n\nHÀNH TRÌNH 23 NĂM GẮN KẾT CỘNG ĐỒNG\nCông ty Cổ phần Tập đoàn Hoa Sen (Hoa Sen Group) là một trong những doanh nghiệp thành công xây dựng hình ảnh thương hiệu gắn với cộng đồng. Với triết lý kinh doanh cốt lõi “Trung thực - Cộng đồng - Phát triển”, Hoa Sen Group đã và đang để lại dấu ấn mạnh mẽ trong lòng công chúng.\nSuốt 23 năm qua, Tập đoàn Hoa Sen đã cùng đồng hành và để lại loạt dấu ấn quan trọng với cộng đồng thông qua loạt chương trình thiện nguyện giàu ý nghĩa nhân văn như: Vượt lên chính mình, Trái tim nhân ái, Lục lạc vàng, Tỏa sáng nghị lực Việt, Tôn Hoa Sen - Cùng em đi học, Giải bóng đá Futsal cho trẻ em có hoàn cảnh đặc biệt, Cặp lá yêu thương, Hát cho ngày mai, Mái ấm gia đình Việt… cùng nhiều dự án khác để hỗ trợ cho người dân mỗi năm.\n\"Mái ấm gia đình Việt\" là chương trình được đánh giá là dự án cộng đồng tiêu biểu, không chỉ giúp đỡ các em nhỏ mồ côi trên khắp cả nước mà còn khẳng định vị thế thương hiệu của Tập đoàn Hoa Sen thông qua những giá trị nhân văn sâu sắc. Đây cũng là yếu tố then chốt giúp doanh nghiệp nhận được nhiều giải thưởng danh giá trước đó như: Kotler Award 2024 hạng mục Excellence Impactful Community, Giải nhì Quảng cáo truyền thông tích hợp tại Giải thưởng Quảng cáo sáng tạo Việt Nam 2023; Top 1 Chiến dịch vì cộng đồng nổi bật nhất trên mạng xã hội ngành xây dựng nửa đầu năm 2024 cùng nhiều giải thưởng và đề cử khác.\n\"Vietnam iContent Awards 2024\" và đặc biệt là hạng mục \"Tổ chức vì cộng đồng\" với Tập đoàn Hoa Sen không chỉ có ý nghĩa là giải thưởng danh giá, mà còn là minh chứng cho quá trình nỗ lực không ngừng của đội ngũ cán bộ, công nhân viên trong việc lan tỏa giá trị nhân văn đến cộng đồng.\nThành quả này là kết tinh từ hành trình bền bỉ hơn hai thập kỷ, doanh nghiệp đã vượt qua nhiều thách thức để thực hiện sứ mệnh \"mang hạnh phúc sẻ chia cùng cộng đồng\". Từ các chương trình thiện nguyện giúp đỡ trẻ em mồ côi đến những hoạt động hỗ trợ người dân vùng thiên tai, dịch bệnh,... Tập đoàn Hoa Sen không chỉ khẳng định vị thế của một thương hiệu có sức ảnh hưởng trong lĩnh vực kinh doanh, mà còn xây dựng hình ảnh một tổ chức tận tâm, luôn đặt lợi ích xã hội lên hàng đầu.\n"
}