{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/quang-tri-nong-tinh-trang-buon-lau-cuoi-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:58:23",
  "summary": "Thời điểm cuối năm, nhu cầu mua sắm gia tăng, chính vì vậy tại khu vực biên giới tỉnh Quảng Trị trở thành điểm “nóng” buôn lậu. Lực lượng chức năng tỉnh này đang “căng mình” đối phó với thủ đoạn tinh vi của các đối tượng vi phạm…",
  "content": "\nTheo thông tin từ Công an huyện Hướng Hóa (tỉnh Quảng Trị), cơ quan này vừa phát hiện, bắt giữ nhiều vụ vận chuyển đường cát, bia và rượu nhập lậu.\nCụ thể, thời điểm 6 giờ sáng 12/12, Đội Cảnh sát điều tra tội phạm về kinh tế, chức vụ Công an huyện Hướng Hóa đã phát hiện ôtô biển số 74C- 030.XX do tài xế T.V.Q, trú tại khóm An Hà, thị trấn Lao Bảo đang vận chuyển 1,6 tấn đường kính Thái Lan.\nCùng thời điểm, lực lượng công an phát hiện đối tượng T.Đ.T trú tại thôn Cam Vũ, xã Cam Thủy, huyện Cam Lộ, đang vận chuyển 1,6 tấn đường kính trắng Thái Lan.\n\nLực lượng chức năng tỉnh Quảng Trị phát hiện nhiều vụ vận chuyển, tàng trữ hàng hóa nhập lậu dịp cuối năm\n\nKhoảng 30 phút sau, tại thôn Nại Cửu, xã Tân Thành, huyện Hướng Hóa, lực lượng chức năng phát hiện đối tượng L.Q.Đ (trú tại phường Đông Lễ, thành phố Đông Hà) điều khiển ôtô biển số 29D- 234.XX chở theo 1.600 chai bia Heineken, 120 chai rượu Johnnie Walker Red label.\nTiếp tục tuần tra, khi đến khóm An Hà thị trấn Lao Bảo, huyện Hướng Hóa, lực lượng chức năng phát hiện đối tượng Đ.T.L trú tại thôn Cổ Thành, xã Tân Thành, huyện Hướng Hoá, đang tập kết hơn 1,6 tấn đường kính trắng.\nTại cơ quan điều tra, các đối tượng cho biết số hàng hóa bị phát hiện nói trên là hàng lậu, không có đầy đủ giấy tờ chứng minh nguồn gốc, xuất xứ. Các đối tượng được thuê để tập kết, vận chuyển từ thị trấn Lao Bảo về thành phố Đông Hà để tiêu thụ.\nTỉnh Quảng Trị có hai cửa khẩu quốc tế là Lao Bảo (huyện Hướng Hóa) và La Lay (huyện Đakrông), cùng chung đường biên giới trên bộ dài hàng chục km và đường sông Sê Pôn với nước bạn Lào. Theo đó, có cả ngàn đường mòn, lối mở dọc biên giới vì vậy, tình trạng buôn bán, vận chuyển hàng hóa trái phép diễn ra phức tạp, nhất là vào dịp cuối năm.\nĐặc biệt, tuyến sông biên giới Sê Pôn giáp nước bạn Lào qua địa bàn thị trấn Lao Bảo, xã Tân Thành, Tân Long (huyện Hướng Hóa) và tuyến Quốc lộ 9 từ đây về tới thành phố Đông Hà luôn là địa bàn “nóng” về nạn buôn bán, vận chuyển hàng cấm, hàng lậu.\nCác đối tượng buôn lậu tập kết các loại hàng hóa phía nước bạn Lào, sau đó lợi dụng địa hình hiểm trở, đêm tối và sơ hở của lực lượng chức năng để thuê “cửu vạn” gùi cõng hàng hóa qua biên giới bằng các đường tiểu ngạch hoặc dùng thuyền máy nhỏ chở hàng vượt sông Sê Pôn đưa qua tập kết tại các bến phía Việt Nam.\nTiếp đó, các đối tượng buôn lậu tập kết hàng rải rác tại một số nhà dân ven sông Sê Pôn hoặc các tụ điểm, kho hàng, chờ thời cơ thuận lợi sử dụng ôtô gom hàng vận chuyển qua tuyến Quốc lộ 9 vào sâu nội địa để tiêu thụ hoặc trà trộn vào hàng hóa xuất nhập khẩu chính ngạch.\nDo đó, các ngành chức năng tỉnh Quảng Trị đã bố trí lực lượng nhằm thực hiện hiệu quả công tác phòng, chống buôn lậu, gian lận thương mại, góp phần ổn định thị trường, đảm bảo quyền lợi cho người tiêu dùng.\n"
}