{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/thu-tuong-khang-dinh-tinh-than-dai-doan-ket-toan-dan-toc-tu-lang-nu-nam-tong-va-kho-vang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:40:37",
  "summary": "Sáng 22/12, Thủ tướng Chính phủ Phạm Minh Chính dự Lễ khánh thành Dự án tái thiết khu dân cư thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên; thôn Nậm Tông, xã Nậm Lúc và thôn Kho Vàng, xã Cốc Lầu, huyện Bắc Hà, tỉnh Lào Cai - nơi vào tháng 9/2024 xảy ra thảm hoạ lũ quét, sạt lở đất do bão số 3 gây ra làm hàng chục người dân thiệt mạng và mất tích, hàng chục ngôi nhà vùi lấp, cuốn trôi...",
  "content": "\nLễ khánh thành được tổ chức trực tiếp tại Khu tái thiết khu dân cư thôn Làng Nủ và trực tuyến tới các khu tái thiết ở thôn Nậm Tông và thôn Kho Vàng.\nTrước đó, tháng 9/2024, bão số 3 và hoàn lưu cơn bão đã để lại những thiệt hại vô cùng nặng nề cho các tỉnh phía Bắc; trong đó, Lào Cai là địa phương phải hứng chịu những mất mát, đau thương lớn nhất về người và tài sản. Mưa lớn gây lũ ống, lũ quét và sạt lở đất trên diện rộng, với sức tàn phá chưa từng có trong lịch sử 100 năm qua đã khiến 139 người thiệt mạng và hiện vẫn còn 12 người mất tích. Trên 10.000 ngôi nhà bị ảnh hưởng, trong đó có 700 ngôi nhà bị sập đổ hoàn toàn.\nChỉ riêng ở Làng Nủ, Nậm Tông, Kho Vàng, đã có tới 84 người chết và mất tích (trong đó còn 8 người mất tích chưa được tìm thấy), nhiều hộ gia đình không còn một ai sau cơn bão.\nTHẦN TỐC THI CÔNG VÀ HOÀN THÀNH CÁC DỰ ÁN TÁI THIẾT\nNgày 12/9, ngay sau thảm họa, ở thời điểm hậu quả bão số 3 còn rất nặng nề, Thủ tướng Phạm Minh Chính và các đồng chí lãnh đạo Đảng, Nhà nước đã tới Lào Cai để thị sát tình hình, thăm hỏi đời sống người dân, kiểm tra, động viên các lực lượng đang làm nhiệm vụ ứng phó mưa lũ, cứu hộ, cứu nạn, khắc phục hậu quả thiên tai, tiếp tế nhu yếu phẩm cho người dân.\nTại hiện trường vụ sạt lở tại thôn Làng Nủ, Thủ tướng đã chỉ đạo 7 nhóm giải pháp nhanh chóng khắc phục hậu quả bão lũ, trong đó yêu cầu chậm nhất tới 31/12/2024 phải hoàn thành việc xây dựng, tái thiết lại các thôn Làng Nủ, Nậm Tông và Kho Vàng để thực hiện chỉ đạo của Bộ Chính trị và Tổng Bí thư Tô Lâm là: Không người dân nào thiếu chỗ ở, không cháu học sinh nào thiếu trường, thiếu lớp và người bệnh được cứu chữa.\nChỉ 10 ngày sau thiên tai, với sự vào cuộc quyết liệt của cả hệ thống chính trị, đồng hành của các đơn vị tài trợ, các cụm công trình tái thiết trên địa bàn tỉnh Lào Cai, trong đó có 3 khu dân cư Làng Nủ, Nậm Tông, Kho Vàng đã được khởi công.\nDưới sự chỉ đạo trực tiếp, quyết liệt của Chính phủ, Thủ tướng Chính phủ, cấp ủy, chính quyền tỉnh Lào Cai đã tích cực phối hợp với các đơn vị tham gia xây dựng các dự án tái thiết khu dân cư, bất kể thời tiết; bất chấp địa hình, làm việc với tinh thần \"vượt nắng, thắng mưa\", \"chỉ bàn làm, không bàn lùi\", \"làm ngày không đủ, tranh thủ làm đêm\", \"người có thể nghỉ nhưng máy không nghỉ\", khắc phục mọi thách thức, \"biến không thành có, biến khó thành dễ, biến không thể thành có thể\"; thần tốc thi công, hoàn thành toàn bộ các dự án, vượt tiến độ đề ra.\nCùng với đó, tinh thần lao động đầy trách nhiệm với nhân dân của đội ngũ cán bộ, chiến sĩ, người lao động trên công trường đã đưa các công trình hoàn thành thần tốc trong chưa đầy 3 tháng, vượt tiến độ đề ra 15 ngày, bảo đảm về chất lượng, mỹ thuật và tuyệt đối an toàn.\nNgoài xây dựng nhà ở cho bà con, các công trình thiết yếu như trường học, nhà sinh hoạt cộng đồng, cùng hệ thống hạ tầng kỹ thuật cũng được đầu tư đồng bộ. Các công trình mang đậm nét văn hóa bản địa gắn với kiến trúc nhà ở truyền thống của đồng bào các dân tộc.\nTrong đó, khu tái định cư Làng Nủ được khởi công xây dựng ngày 21/9, với 40 nhà ở được xây dựng 2 tầng (diện tích 8x12 m), thiết kế theo kiểu nhà sàn truyền thống của người Tày cùng các công trình phụ trợ đảm bảo cho người dân sinh sống ổn định, lâu dài.\nKhu tái định cư Nậm Tông khởi công ngày 22/9, với 15 căn hộ được xây dựng, diện tích trung bình khoảng 110 m2/1 căn cùng một số công trình phụ trợ như nhà văn hóa, điểm trường, hệ thống điện, nước…\nKhu vực tái định cư thôn Kho Vàng được khởi công xây dựng ngày 21/9, với 35 căn nhà được xây dựng, mỗi căn rộng 60 m2 cùng nhiều công trình phụ trợ, thiết chế văn hóa phục vụ đời sống của người dân.\n\nThủ tướng và các đại biểu trồng cây lưu niệm tại dự án. Ảnh: VGP.\n\nHai khu tái định cư Làng Nủ và Nậm Tông được xây dựng với nguồn vốn do Quỹ Tấm lòng Việt (Đài Truyền hình Việt Nam - VTV) tài trợ; còn khu tái định cư Kho Vàng do Tập đoàn Dầu khí Quốc gia Việt Nam tài trợ.\nDự án đã nhận được sự đồng hành, tài trợ, ủng hộ của nhiều nhà hảo tâm, cơ quan, doanh nghiệp, như Binh đoàn 12 (Tổng công ty Trường Sơn) là đơn vị vừa thi công, vừa tài trợ nhiều công trình; hãng hàng không Vietjet là một trong những đơn vị tiên phong ủng hộ hai tỷ đồng thông qua việc quyên góp tiền mặt và trích 5.000 đồng từ mỗi vé máy bay bán ra trong tháng 9/2024 để hỗ trợ bà con; Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel); Tổng công ty Cảng hàng không Việt Nam (ACV); nhà thuốc Long Châu…\nTại buổi lễ, đại diện bà con được nhận nhà bày tỏ xúc động trước sự quan tâm của Đảng, Nhà nước, tỉnh Lào Cai, các nhà tài trợ, các lực lượng quân đội, công an, chính quyền và nhân dân địa phương đã giúp đỡ, xây dựng lại nhà cửa, tạo sinh kế bền vững cho cuộc sống mới sau những đau thương, mất mát vì hậu quả của cơn bão số 3 và hoàn lưu sau bão. Không những hỗ trợ xây dựng lại nhà cửa, các nhà tài trợ còn ủng hộ các hộ gia đình các vật dụng cần thiết trong sinh hoạt.\nNhân dịp này, Thủ tướng trao tặng 150 ngôi nhà cho hộ nghèo đang ở nhà tạm, nhà dột nát trên địa bàn tỉnh Lào Cai do Tập đoàn Dầu khí Quốc gia Việt Nam, Tập đoàn Sovico và các đơn vị tài trợ. Thủ tướng cũng trao tặng trẻ em tỉnh Lào Cai 200 xe đạp, 200 suất quà và 200 bộ quần áo.\n\"SỰ SỐNG NẢY SINH TỪ CÁI CHẾT\"\nPhát biểu tại sự kiện, Thủ tướng Phạm Minh Chính bày tỏ xúc động cùng bà con nhân dân chung vui, dự lễ khánh thành những ngôi nhà mới, bản làng mới được tái thiết đúng vào dịp kỷ niệm 80 năm thành lập Quân đội Nhân dân Việt Nam anh hùng, 35 năm Ngày hội Quốc phòng toàn dân.\nThủ tướng nhấn mạnh, việc sớm hoàn thành các khu dân cư với hạ tầng kỹ thuật đầy đủ có 6 ý nghĩa quan trọng như khẳng định tinh thần đại đoàn kết toàn dân tộc; khẳng định, phát huy tình yêu thương giữa con người với con người, tình đồng chí, nghĩa đồng bào.\n\nThủ tướng và các đạo biểu, người dân dự lễ khánh thành - Ảnh: VGP\n\nViệc này cũng góp phần thực hiện đường lối của Đảng, Nhà nước là không hy sinh tiến bộ, công bằng, an sinh xã hội để chạy theo tăng trưởng kinh tế đơn thuần, không để ai bị bỏ lại phía sau.\nBên cạnh đó, việc sớm hoàn thành các khu tái thiết cho thấy quyết tâm của cấp ủy, chính quyền, nhân dân Lào Cai và các cơ quan, đơn vị trong thực hiện chỉ đạo của lãnh đạo Đảng, Nhà nước, của Chính phủ, Thủ tướng Chính phủ với tinh thần đã nói là làm, đã cam kết phải thực hiện. Góp phần củng cố niềm tin của nhân dân với Đảng, Nhà nước.\n\"Một ý nghĩa nữa là khẳng định 'không có gì là không thể', chúng ta có thể biến không thành có, biến khó thành dễ, biến không thể thành có thể với tinh thần 'sự sống nảy sinh từ cái chết'\", Thủ tướng nhấn mạnh.\nThời gian tới, Thủ tướng yêu cầu cấp ủy, chính quyền và nhân dân Lào Cai tiếp tục khắc phục hậu quả thiên tai, đặc biệt là bảo đảm cho bà con \"an cư lạc nghiệp\", có công ăn, việc làm, đẩy mạnh sản xuất kinh doanh, có thu nhập.\nThủ tướng gợi ý nghiên cứu, thiết kế, đầu tư, thi công các công trình tại khu vực Làng Nủ cũ theo các phương án như xây dựng hồ đập để tạo môi trường, cảnh quan đẹp và nuôi trồng thủy sản trên hồ, hoặc khôi phục lại con suối trước đây và diện tích canh tác cũ, trong đó phương án xây dựng hồ đập có thể cần đầu tư nhiều hơn nhưng căn cơ, hiệu quả hơn, sinh kế người dân sẽ tốt hơn; việc này phải hoàn thành trước 31/12/2025.\n\nThủ tướng cùng các đại biểu cắt băng khánh thành dự án - Ảnh: VGP\n\nThủ tướng cũng giao Bộ Tài nguyên và Môi trường khẩn trương trình Chính phủ đề án phòng chống thiên tai, bão lũ và sạt lở đất ở miền Bắc và miền Trung, góp phần bảo đảm an ninh, an toàn, an dân.\nĐồng thời, cùng với các địa phương khác, Lào Cai cần khẩn trương hoàn thành sắp xếp, tinh gọn bộ máy và phấn đấu hoàn thành các mục tiêu, chỉ tiêu theo Nghị quyết Đại hội XIII của Đảng với kết quả năm sau cao hơn năm trước; hoàn thành việc xóa 11.000 nhà tạm, nhà dột nát trên địa bàn trong năm 2025; tiếp tục triển khai các nhiệm vụ, giải pháp tạo việc làm, sinh kế, thúc đẩy sản xuất kinh doanh, mang lại cuộc sống ngày càng hạnh phúc, ấm no cho người dân cả về vật chất và tinh thần, cùng cả nước chuẩn bị bước vào kỷ nguyên mới, kỷ nguyên vươn mình phát triển, giàu mạnh và thịnh vượng của dân tộc.\n"
}