{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/fed-manh-tay-cat-giam-lai-suat-viet-nam-tan-dung-ky-nguyen-tien-re.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:03",
  "summary": "Các chuyên gia tại hội thảo khoa học quốc tế về tài chính ngân hàng (VSFB) 2024 mới đây cho rằng doanh nghiệp Việt Nam cần tận dụng “kỷ nguyên” tiền rẻ để thúc đẩy tăng trưởng…",
  "content": "\nSau 4 năm liên tục neo lãi suất ở mức cao, ngày 18/9 (giờ địa phương), Fed lần đầu tiên quyết định cắt giảm lãi suất 0,5%. Phát biểu tại thảo khoa học quốc tế về tài chính ngân hàng (VSFB) 2024 giữa tuần qua, PGS. TS Phạm Thị Hoàng Anh, Phó Giám đốc phụ trách Ban Giám đốc, Học viện Ngân hàng (BAV), đánh giá lần “mạnh tay” cắt giảm lãi suất này báo hiệu lộ trình nới lỏng chính sách tiền tệ sẽ được Fed tiếp tục thực hiện trong thời gian tới.\n“Các chỉ số kinh tế vĩ mô của Mỹ gần đây rất tốt, cho phép Fed có thêm các đợt cắt giảm lãi tiếp theo. Trước mắt, từ giờ cho tới cuối năm, Fed có thể giảm thêm từ 0,25-0,5%”, bà Hoàng Anh nói.\nTẠO DƯ ĐỊA TỐT CHO CHÍNH SÁCH TIỀN TỆ\nTheo đánh giá của bà Hoàng Anh, việc Fed hạ lãi suất sẽ có tác động tích cực tới nền kinh tế Việt Nam. Bởi giảm lãi suất USD giúp giảm khoảng cách về lãi suất giữa VND và USD, giảm áp lực tỷ giá của đồng nội tệ cũng như dự trữ ngoại hối.\nKhi Fed giảm lãi suất, cũng sẽ tạo dư địa tốt cho Ngân hàng Nhà nước trong việc điều hành chính sách tiền tệ. Thời gian qua, Ngân hàng Nhà nước đã định hướng điều hành chính sách tiền tệ theo hướng nới lỏng, bao gồm giữ mặt bằng lãi suất ở mức thấp ổn định và tăng tín dụng để hỗ trợ nền kinh tế. Tuy nhiên, quá trình này gặp phải khó khăn khi lãi suất USD duy trì ở mức cao trong thời gian dài, gây áp lực lớn về tỷ giá.\nĐặc biệt, theo đại diện của Học viện Ngân hàng, khi tỷ giá giữa VND và USD được thu hẹp, việc nhập khẩu hàng hóa/nguyên vật liệu sản xuất của Việt Nam sẽ bớt đắt đỏ, dẫn đến giá thành hàng xuất khẩu giảm. “Với một nền kinh tế mở như Việt Nam, khi giá thành xuất khẩu giảm, khả năng cạnh tranh thương mại quốc tế của Việt Nam sẽ tăng. Điều này sẽ giúp ích cho sự phục hồi của doanh nghiệp Việt Nam”, bà Hoàng Anh nhận định.\n\nPhiên thảo luận bàn tròn với sự tham gia của các diễn giả trong và ngoài nước.\n\nTrước triển vọng Fed cắt giảm lãi suất trong tháng 9/2024, Ngân hàng Nhà nước đã thực hiện giảm lãi suất cho vay OMO lần đầu tiên kể từ cuối năm 2023 từ 4,5% về 4,25% vào ngày 5/8 và tiếp tục về 4% vào ngày 16/9. Điều này cho thấy định hướng hỗ trợ thanh khoản hệ thống ngân hàng của Ngân hàng Nhà nước nhằm từng bước giảm lãi suất trên thị trường, hỗ trợ doanh nghiệp và nền kinh tế vượt qua giai đoạn khó khăn từ những biến động bên ngoài.\nCƠ HỘI VAY VỐN QUỐC TẾ\nDưới góc nhìn của FiinGroup, ông Nguyễn Quang Thuân, Chủ tịch HĐQT kiêm Tổng Giám đốc, cho biết việc Fed giảm lãi suất đang tạo ra hiệu ứng tốt đối với nền kinh tế, đặc biệt là các ngành và doanh nghiệp có giao thương với bên ngoài.\nĐối với nợ công, hiện tổng nợ quốc gia của Việt Nam vào khoảng 150 nghìn tỷ USD, tương ứng tỷ lệ nợ/GDP là 34%, dưới mức giới hạn 50% do Quốc hội đặt ra. Hàng năm, cùng với lãi phải trả, Chính phủ có nhu cầu huy động thêm nguồn vốn nước ngoài, vốn vay thương mại, vốn xanh cho các dự án hạ tầng, cao tốc, đường sắt… “Do vậy, lãi suất USD giảm là tiền đề để Việt Nam huy động vốn quốc tế cho tương lai nhằm đáp ứng nhu cầu phát triển cho nền kinh tế”, ông Thuân nói.\n\n \n\n\nVSBF 2024: Thảo luận về các vấn đề, thách thức trong lĩnh vực tài chính, ngân hàng\n\n\n\nĐối với thị trường vốn, quan sát dòng chảy vốn thời gian qua, ông Thuân nhận thấy hiệu ứng rút vốn của nhà đầu tư ngoại khá rõ nét, nhất là khi có sự chênh lệch khá lớn giữa lãi suất USD tại Việt Nam và thị trường bên ngoài. Do vậy, khi Fed cắt giảm lãi suất, hiệu ứng này sẽ hạ nhiệt. Cùng với đó, hoạt động vay nợ nước ngoài của doanh nghiệp thông qua vay tín dụng nước ngoài hay phát hành trái phiếu quốc tế cũng sẽ sôi động hơn.\n“Việt Nam có triển vọng tăng trưởng tích cực nhưng lãi suất vẫn cao và gây khó khăn cho doanh nghiệp. Trong khi đó, môi trường bên ngoài lại thuận lợi, khiến doanh nghiệp có thể cân nhắc để tận dụng cơ hội từ bên ngoài”, ông Thuân lưu ý.\nDù bối cảnh quốc tế đang thuận lợi cho các hoạt động giao thương hay vay vốn quốc tế, song theo lãnh đạo Fiingroup, Việt Nam cần có sự chuẩn bị những thay đổi sắp diễn ra. \nThứ nhất, sự quan tâm về đầu tư vốn xanh và bền vững của Việt Nam hiện rất cao. Tuy vậy, hệ thống pháp luật của Việt Nam vẫn chưa theo kịp với thực tiễn.\n“Chính sách phân loại xanh kể từ sau cam kết phát thải ròng bằng 0 cho đến giờ vẫn chưa có. Trong khi đó, Thái Lan – quốc gia cam kết cùng thời điểm với Việt Nam, đã có chính sách phân loại xanh sửa đổi lần 2 và sắp có lần 3”, ông Thuân nói.\nThứ hai, khi nhà đầu tư nước ngoài đầu tư vào Việt Nam, họ cần các sản phẩm tài chính, các công cụ về phòng ngừa rủi ro. Tuy nhiên, ở Việt Nam hiện nay đang thiếu những công cụ này, đặc biệt là công cụ hedging với kỳ hạn dài cho cả đầu tư trực tiếp lẫn đầu tư tài chính.\nThứ ba, theo đại diện FiinGroup, khi thâm nhập thị trường vốn và tận dụng kênh vốn quốc tế thì xếp hạng tín nhiệm quốc tế của Việt Nam phải được nâng lên. Hiện nay, Việt Nam vẫn ở mức đầu cơ (BB+) trong khi các nước trong khu vực như Thái Lan, Malaysia, Philippines… đều ở mức BBB trở lên. Do vậy, chi phí tài chính khi nhà đầu tư rót vốn vào Việt Nam sẽ cao hơn so với các thị trường khác. Điều này buộc doanh nghiệp phải vay với lãi suất cao hơn.\n“Các nghiên cứu của FiinGroup chỉ ra rằng nhiều doanh nghiệp Việt Nam có chỉ số tài chính giống như những doanh nghiệp ở một số nước trong khu vực nhưng lại phải vay với lãi suất từ 7-10%. Điều này là rất đáng tiếc”, ông Thuân nêu quan điểm.\n\n \n\nGS.TS Đỗ Xuân Hùng.\n\nPhiên bàn tròn thảo luận chính sách với chủ đề “Những tác động tiềm ẩn trong việc thay đổi lãi suất của Fed đối với nền kinh tế Việt Nam” tại VSBF 2024 có sự tham dự của nhiều chuyên gia, học giả hàng đầu quốc tế trong lĩnh vực tài chính, ngân hàng, quản lý rủi ro, thẩm định... đến từ Pháp, New Zealand, Australia, Hồng Công, Trung Quốc…\nTheo GS.TS Đỗ Xuân Hùng, Đại học Massey (New Zealand), Giám đốc Mạng lưới Tài chính và Ngân hàng của AVSE Global, phiên thảo luận đã đem đến những góc nhìn mới cho các chuyên gia nước ngoài, đặc biệt trong bối cảnh Việt Nam có những phản ứng chính sách khác với thông lệ các quốc gia khác khi Fed liên tục nâng lãi suất trong thời gian dài. Điều này cho thấy Việt Nam đã rất linh hoạt và thích ứng với bối cảnh quốc tế để lựa chọn chính sách phù hợp với môi trường vĩ mô trong nước.\n\n\n\n"
}