{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/dong-loat-giam-gia-cac-mat-hang-xang-dau-897851.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:56:42",
  "summary": "Trong kỳ điều hành ngày 26/12, giá các mặt hàng xăng dầu trong nước được điều chỉnh giảm khá mạnh. Cụ thể, xăng E5RON92 giảm 427 đồng/lít, xăng RON95-III giảm 457 đồng/lít. Tương tự, các loại dầu cũng có mức giảm từ 103 đồng/lít – 260 đồng/lít; riêng dầu madút 180CST 3.5S tăng nhẹ 67 đồng/kg…",
  "content": "\nChiều 26/12, liên Bộ Công Thương – Tài chính công bố điều chỉnh giá bán các mặt hàng xăng dầu.\nKỳ điều hành này, liên Bộ tiếp tục không trích lập, không chi sử dụng Quỹ Bình ổn giá xăng dầu đối với các mặt hàng xăng E5RON92, xăng RON95, dầu điêzen, dầu hỏa, dầu madút.\nSau khi thực hiện việc điều chỉnh, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau:\nXăng E5RON92: không cao hơn 19.817 đồng/lít (giảm 427 đồng/lít so với giá cơ sở hiện hành), thấp hơn xăng RON95-III 730 đồng/lít.\nXăng RON95-III: không cao hơn 20.547 đồng/lít (giảm 457 đồng/lít so với giá cơ sở hiện hành).\nDầu điêzen 0.05S: không cao hơn 18.630 đồng/lít (giảm 103 đồng/lít so với giá cơ sở hiện hành).\nDầu hỏa: không cao hơn 18.708 đồng/lít (giảm 260 đồng/lít so với giá cơ sở hiện hành).\nDầu madút 180CST 3.5S: không cao hơn 15.970 đồng/kg (tăng 67 đồng/kg so với giá cơ sở hiện hành).\n\nBiến động giá bán xăng dầu trong nước từ 04/01/2024 đến 26/12/2024.\n\nVề nguyên nhân giảm giá, liên Bộ cho biết thị trường xăng dầu thế giới kỳ điều hành lần này (từ ngày 19/12/2024 - 25/12/2024) chịu ảnh hưởng của các yếu tố như: liên minh Châu Âu thông qua gói trừng phạt đối với Nga (một thành viên của OPEC+), rủi ro địa chính trị tại khu vực Trung Đông, xung đột quân sự giữa Nga với Ucraina vẫn tiếp diễn… Các yếu tố nêu trên khiến giá xăng dầu thế giới trong những ngày vừa qua có diễn biến tăng, giảm tùy từng mặt hàng.\nCụ thể, bình quân giá thành phẩm xăng dầu thế giới giữa kỳ điều hành giá ngày 19/12/2024 và kỳ điều hành ngày 26/12/2024 là: 80,323 USD/thùng xăng RON92 dùng để pha chế xăng E5RON92 (giảm 2,543 USD/thùng, tương đương giảm 3,07%); 83,673 USD/thùng xăng RON95 (giảm 2,543 USD/thùng, tương đương giảm 2,95%); 87,310 USD/thùng dầu hỏa (giảm 1,654 USD/thùng, tương đương giảm 1,86%); 88,813 USD/thùng dầu điêzen 0,05S (giảm 0,753 USD/thùng, tương đương giảm 0,84%); 448,068 USD/tấn dầu mazut 180CST 3,5S (tăng 1,576 USD/tấn, tương đương tăng 0,35%).\n\nBiến động giá thành phẩm xăng dầu trên thị trường thế giới từ 19/12/2024 - 25/12/2024.\n\nKỳ điều hành này, trước diễn biến giá xăng dầu thế giới, biến động tỷ giá VND/USD và các quy định hiện hành, liên Bộ Công Thương - Tài chính quyết định phương án điều hành giá xăng dầu nhằm bảo đảm biến động giá xăng dầu trong nước phù hợp với biến động giá xăng dầu thế giới; tiếp tục duy trì mức chênh lệch giá giữa xăng sinh học E5RON92 và xăng khoáng RON95 ở mức hợp lý để khuyến khích sử dụng nhiên liệu sinh học theo chủ trương của Chính phủ; bảo đảm hài hòa lợi ích giữa các chủ thể tham gia thị trường.\n"
}