{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/ha-noi-se-siet-cong-tac-quan-ly-cac-san-thuong-mai-dien-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:49",
  "summary": "Nhiều sàn thương mại bán hàng trực tiếp cho người tiêu dùng như Temu, Alibaba, Taobao, Tmall, Shein, 1688, Pindoudou, JD.com... nhưng không đăng ký hoạt động tại Việt Nam khiến cho công tác quản lý thương mại điện tử gặp nhiều khó khăn...",
  "content": "\nThời gian qua, với sự phát triển mạnh mẽ của các sàn thương mại điện tử xuyên biên giới, việc quản lý hoạt động mua bán trên các nền tảng này là thách thức rất lớn đối với các Sở ban ngành trong bối cảnh hội nhập quốc tế. \nPHỐI HỢP GIỮA CÁC SỞ BAN NGÀNH QUẢN LÝ CÁC SÀN THƯƠNG MẠI ĐIỆN TỬ\nTheo Cục Thuế Thành phố Hà Nội, thực trạng nhiều sàn thương mại bán hàng trực tiếp cho người tiêu dùng như Temu, Alibaba, Taobao, Tmall, Shein, 1688, Pindoudou, JD.com... nhưng không đăng ký hoạt động tại Việt Nam khiến cho công tác quản lý thương mại điện tử gặp nhiều khó khăn.\nĐể tạo môi trường cạnh tranh bình đẳng, lành mạnh, bảo vệ quyền lợi hợp pháp của doanh nghiệp trong nước cũng như ngăn chặn các hành vi vi phạm pháp luật trên nền tảng số, đồng thời đảm bảo công tác quản lý nghĩa vụ tài chính đối với các sàn thương mại điện tử, Cục Thuế thành phố Hà Nội đã có Công văn số 60452/CTHN-TTKT10 về việc phối hợp giữa các Sở ban ngành cùng thực hiện công tác quản lý các sàn thương mại điện tử. \nCụ thể, đối với công tác quản lý hoạt động của các sàn thương mại điện tử, Sở Công thương TP Hà Nội sẽ hỗ trợ phối hợp kiểm tra việc đăng ký, hoạt động sàn thương mại điện tử xuyên biên giới; tăng cường trao đổi, cung cấp thông tin với Cơ quan Thuế để có cơ sở rà soát, đánh giá việc thực hiện nghĩa vụ thuế của các sàn theo quy định của pháp luật, đảm bảo tính công bằng đối với các doanh nghiệp thương mại điện tử xuyên biên giới tại Việt Nam.\nCục Hải quan TP Hà Nội sẽ hỗ trợ phối hợp trong việc kiểm tra quá trình kê khai và nộp thuế đối với hàng hóa nhập khẩu qua biên giới của các doanh nghiệp có hình thức bán hàng qua sàn thương mại điện tử, các đơn vị trung gian mua bán hàng hóa từ các sàn bên ngoài Việt Nam; đẩy mạnh việc liên thông dữ liệu phục vụ công tác quản lý các sàn và cảnh báo rủi ro để tránh gây thất thoát cho ngân sách nhà nước.\nTUYÊN TRUYỀN ĐỂ NGƯỜI TIÊU DÙNG MUA BÁN TRÊN SÀN THƯƠNG MẠI ĐIỆN TỬ ĐÃ ĐĂNG KÝ \nĐối với công tác kiểm tra hàng hóa vận chuyển trong nước, Cục Quản lý thị trường thành phố Hà Nội trong quá trình rà soát và xử lý các hành vi, phương tiện vi phạm pháp luật về hoạt động thương mại, trường hợp phát hiện sàn thương mại điện tử có dấu hiệu vi phạm thì chỉ đạo các đơn vị trực thuộc phối hợp với cơ quan thuế ngang cấp, cơ quan nhà nước có thẩm quyền trong hoạt động kiểm tra, thanh tra chuyên ngành, xử lý vi phạm hành chính.\nSở Thông tin và Truyền thông thành phố Hà Nội phối hợp với các cơ quan thuế đẩy mạnh và đa dạng hóa các biện pháp, giải pháp tuyên truyền đến các tổ chức, cá nhân kinh doanh thương mại điện tử về nghĩa vụ đăng ký, kê khai nộp thuế, các hình thức xử phạt đối với hành vi vi phạm quy định về hoạt động thương mại điện tử; đồng thời tuyên truyền đến người tiêu dùng có ý thức mua bán hàng hóa trên các sàn thương mại điện tử đã đăng ký với Bộ Công thương theo quy định.\nNhiều năm qua, TP Hà Nội luôn là một trong hai địa phương dẫn đầu cả nước về Chỉ số thương mại điện tử. Thành phố đang triển khai nhiều giải pháp nhằm hỗ trợ lĩnh vực này phát triển, đóng góp cho tăng trưởng chung.\nTheo Báo cáo chỉ số thương mại điện tử (EBI) 2024 của Hiệp hội Thương mại điện tử Việt Nam, Hà Nội đứng thứ hai với 84,3 điểm, thành phố Hồ Chí Minh dẫn đầu xếp hạng với 87 điểm. Điểm trung bình của chỉ số thương mại điện tử cả nước là 23,1 điểm. Tỷ lệ dân số Hà Nội tham gia mua sắm trực tuyến đạt khoảng 53%.\n"
}