{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/lat-tay-chieu-tro-tron-thue-cua-giam-doc-doanh-nghiep-khoang-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:34",
  "summary": "Trần Vũ Quyết đã chỉ đạo cấp dưới chỉ bán và xuất hóa đơn giá trị gia tăng một lượng nhất định đối với hàng hoá bán ra là đất san lấp, còn đa số bán cho nhiều cá nhân, tổ chức, doanh nghiệp nhưng không xuất hóa đơn giá trị gia tăng và không kê khai thuế....",
  "content": "\nTheo thông tin Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa cho biết, đơn vị này  khởi tố vụ án, khởi tố 2 bị can và thi hành Lệnh bắt bị can để tạm giam, khám xét chỗ ở, nơi làm việc đối với Trần Vũ Quyết (tức Quyết Cư) sinh năm 1985 và Lê Xuân Sơn, sinh năm 1983, cùng trú tại xã Tượng Sơn, huyện Nông Cống về tội \"Trốn thuế” quy định tại Khoản 3 Điều 200 Bộ luật Hình sự.\nQuá trình điều tra lực lượng chức năng xác định, sau khi được UBND tỉnh Thanh Hóa cấp giấy phép và cho thuê đất để khai thác khoáng sản tại xã Tượng Sơn, huyện Nông Cống; Công ty Cổ phần Đầu tư và Xây dựng công trình MêKông đã thành lập Công ty Cổ phần Đầu tư và Xây dựng công trình MêKông - Chi nhánh mỏ đất Tượng Sơn do Trần Vũ Quyết làm Giám đốc điều hành.\nQuá trình hoạt động, Trần Vũ Quyết đã chỉ đạo cấp dưới, trong đó có Lê Xuân Sơn là Kế toán chi nhánh chỉ bán và xuất hóa đơn giá trị gia tăng một lượng nhất định đối với hàng hoá bán ra là đất san lấp, còn đa số bán cho nhiều cá nhân, tổ chức, doanh nghiệp nhưng không xuất hóa đơn giá trị gia tăng và không kê khai thuế, khi các khách hàng có yêu cầu cung cấp hóa đơn gia trị gia tăng thì cân đối số lượng để xuất hóa đơn (thường chỉ xuất từ 50% đến 70% khối lượng thực tế khách hàng mua) và yêu cầu khách hàng phải nộp thêm các khoản tiền thuế, phí tương ứng với khối lượng đã xuất hóa đơn.\nTừ quý III/2021 đến quý IV/2023, Trần Vũ Quyết đã chỉ đạo Lê Xuân Sơn bỏ ngoài sổ sách kế toán với khối lượng hàng trăm nghìn m3 đất, thực hiện hành vi trốn thuế với số tiền trốn thuế 2,1 tỷ đồng, trốn phí Bảo vệ môi trường số tiền 726 triệu đồng.\nHiện Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa đang tiếp tục điều tra mở rộng, xử lý nghiêm theo quy định của pháp luật.\n"
}