{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/con-nguoi-viettel-construction-su-ghi-nhan-xung-dang-cho-trai-tim-dung-cam-cua-trung-uy-nguyen-duc-tai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:36",
  "summary": "Những sự việc tưởng chừng đơn giản, những con người tưởng chừng nhỏ bé nhưng chỉ trong một khoảnh khắc, tất cả đã hoá phi thường. Và trung uý Nguyễn Đức Tài, nhân viên kỹ thuật nhà trạm Viettel Construction với hành động quả cảm, đã truyền cảm hứng và viết nên câu chuyện về người “anh hùng” tại WeChoice Awards 2024... ",
  "content": "\nTối ngày 12/1/2025, tại Gala Vinh danh và Trao giải WeChoice Awards 2024, giải thưởng “Trái tim dũng cảm” đã gọi tên Trung uý Nguyễn Đức Tài, nhân viên kỹ thuật nhà trạm Viettel Construction. Giải thưởng là sự ghi nhận xứng đáng cho hành động quên mình, cứu người trong hành trình ứng cứu thông tin của anh khi cơn bão Yagi càn quét vào tháng 9/2024.\n\nTrung uý Nguyễn Đức Tài, nhân viên kỹ thuật nhà trạm Viettel Construction với biểu tượng của một “Trái tim dũng cảm”.\n\nAnh Nguyễn Đức Tài từng là nhân viên kỹ thuật nhà trạm tại Tổng Công ty Công ty Công trình Viettel, đảm nhiệm công việc bảo trì hệ thống và phát triển hạ tầng mạng lưới trên những cung đường hiểm trở. Công việc của anh không chỉ đòi hỏi chuyên môn cao mà còn cần bản lĩnh kiên cường, lòng dũng cảm và tinh thần trách nhiệm cao. Chính những phẩm chất này, được tôi rèn qua công việc hàng ngày đồng thời đây cũng chính là tinh thần của một người lính Viettel - luôn lấy phương châm “vì dân phục vụ” làm kim chỉ nam cho hành động. Và cũng chính những điều ấy đã dẫn dắt anh vào một bước ngoặt đầy thách thức và kiêu hãnh trong cuộc đời.\nVào rạng sáng ngày 13/7/2024, tại Km11, Quốc lộ 34, xã Yên Định, huyện Bắc Mê, Hà Giang, một trận sạt lở đất kinh hoàng đã ập đến, cướp đi sinh mạng của 11 người và làm 4 người khác bị thương. Trong đêm tối đó, khi nhận được thông báo từ người dân về đường cáp quang bị đứt, anh Tài đã vội vàng xuất phát lên hiện trường. Khoảnh khắc nguy hiểm nhất xảy ra khi anh Tài phát hiện một bé gái 7 tuổi đang gào khóc giữa đống đất đá.\n\nCông việc thường ngày luôn “rình rập” hiểm nguy nhưng điều đó lại ẩn chứa những điều phi thường trong con người Trung uý Nguyễn Đức Tài.\n\nDù biết rằng việc làm đó chẳng khác nào liều mạng, anh không hề do dự. Lòng dũng cảm và bản năng tốt đẹp của con người thôi thúc anh lao vào vùng nguy hiểm để cứu sống đứa trẻ. Giữa lằn ranh sinh tử, anh không nghĩ ngợi gì ngoài việc cứu lấy sinh mạng bé nhỏ ấy. Với anh, cứu người không phải là trách nhiệm mà là lựa chọn, và anh lựa chọn trong giây phút sinh tử quên đi chính mình. Sau khi đưa bé gái tới nơi an toàn, anh Tài tiếp tục quay lại hiện trường để tham gia cứu người.\nTrong khi làm nhiệm vụ, chiếc xe máy của anh bị vùi lấp dưới lớp đất đá dày đặc. \"Tài sản có thể kiếm lại được nhưng những mạng sống đã mất thì không thể hồi sinh. Nhìn những ánh mắt hy vọng, những giọt nước mắt mừng rỡ của người dân khi thấy người cứu hộ đến, tôi không thể nào quên được. Và tôi chỉ ước mình có thể làm được nhiều hơn thế.\" - Anh nghẹn ngào chia sẻ tại sự kiện về những giây phút sinh tử.\nHành động dũng cảm ấy không chỉ cứu sống một mạng người, mà còn để lại dấu ấn sâu đậm trong lòng người dân. Để biểu dương tinh thần cứu người cao cả của anh, Tập đoàn Công nghiệp - Viễn thông Quân đội Viettel đã quyết định tuyển dụng anh Nguyễn Đức Tài vào hàng ngũ quân nhân chuyên nghiệp, đồng thời không lâu sau đó, phong anh quân hàm Trung úy - một sự ghi nhận xứng đáng cho người lính mang trong mình trái tim “vì dân”.\n\nCâu chuyện về những “Trái tim dũng cảm” như anh Nguyễn Đức Tài hay những nhân vật khác đều đã truyền cảm hứng cho tất cả mọi người về một tinh thần “Việt Nam tôi đó”.\n\nPhát biểu tại buổi lễ, Trung uý Nguyễn Đức Tài đồng thời nhấn mạnh: “Tôi muốn gửi lời cảm ơn tới Ban Lãnh đạo Tập đoàn Công nghiệp - Viễn thông Quân đội Viettel; Ban Lãnh đạo Tổng Công ty Cổ phần Công trình Viettel, đã trao cho tôi cơ hội và vinh dự này, tôi sẽ cố gắng hoàn thành nhiệm vụ, trọng trách được giao phó và cống hiến cho đất nước nhiều hơn nữa”.\nViệc nhận được giải thưởng “Trái tim dũng cảm” tại WeChoice Awards 2024 đã vinh khắc họa rõ nét phẩm chất Bộ đội Cụ Hồ, tinh thần bất khuất và kiên cường của “người lính Viettel”. Với anh Tài, việc cứu người không phải là một nhiệm vụ hay công việc, mà là trách nhiệm thiêng liêng, là bản năng tự nhiên của một người luôn sẵn sàng xả thân vì lợi ích của cộng đồng. Đó không phải là sự lựa chọn. Đó là một phần trong lương tâm và trái tim của anh. Giải thưởng này như là lời tri ân dành cho anh Tài, người sẵn sàng đánh đổi sự an toàn của mình để bảo vệ tính mạng của người khác.\nChặng đường từ một nhân viên kỹ thuật đến người lính mang quân hàm Trung úy, từ một người bình dị trở thành biểu tượng của lòng dũng cảm, anh Tài là hình mẫu của những người lính Viettel, không chỉ giỏi chuyên môn mà còn sẵn sàng “đứng mũi chịu sào”, sát cánh cùng nhân dân trong những thời khắc hiểm nguy. Đồng thời, đây cũng là minh chứng rõ nét nhất cho những giá trị cốt lõi mà Viettel luôn hướng tới: Đặt con người lên hàng đầu và sẵn sàng cống hiến vì cộng đồng.\nVới giải thưởng “Trái tim dũng cảm” tại WeChoice Awards 2024, có thể nói Trung úy Nguyễn Đức Tài đã khẳng định và lan tỏa được nguồn cảm hứng sống động về một tinh thần “Việt Nam tôi đó” - một Việt Nam luôn sáng bừng trong mọi nghịch cảnh, dù nhỏ bé nhưng ẩn chứa những sức mạnh phi thường và luôn được sưởi ấm bởi những trái tim không ngừng đập.\n"
}