{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/con-duong-tro-thanh-quoc-gia-dan-dau-khu-vuc-ve-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:10",
  "summary": "Các doanh nghiệp Việt Nam đang ở vị thế thuận lợi đón nhận những cơ hội kinh tế lớn, tăng năng suất và mở rộng sang các thị trường mới nhờ ứng dụng các sản phẩm và giải pháp tích hợp trí tuệ nhân tạo...",
  "content": "\nTheo Báo cáo tác động kinh tế, thúc đẩy tăng trưởng số tại Việt Nam của Access Partnership phát hành gần đây, hành trình phát triển kinh tế của Việt Nam rất ấn tượng. Từ một trong những quốc gia có thu nhập thấp nhất, Việt Nam đã vươn lên trở thành quốc gia có thu nhập trung bình, tổng sản phẩm quốc nội (GDP) tăng gấp 6 lần chỉ trong chưa đầy 40 năm. Với đà phát triển này, Việt Nam đang đặt mục tiêu trở thành quốc gia có thu nhập cao vào năm 2045.\nTại hội thảo “Kiến tạo tương lai AI cho Việt Nam” gần đây, ông Andrew Ure, Giám đốc về Chính sách công và Quan hệ chính phủ của Google, cho rằng Việt Nam đang đứng trước cơ hội vàng trở thành một trong những quốc gia dẫn đầu khu vực trong lĩnh vực trí tuệ nhân tạo (AI). Nền kinh tế Việt Nam sẽ đi lên với “chất xúc tác” là AI. \nCụ thể, Việt Nam có dân số trẻ, thành thạo sử dụng các công nghệ số, đây là một tài sản lớn, vì AI phụ thuộc nhiều vào hạ tầng và kỹ năng số. Tuy nhiên, theo đại diện Google, để khai thác tối đa tiềm năng AI, cần nhiều thứ hơn là chỉ đầu tư vào công nghệ. \nAI KHÔNG NHẤT THIẾT PHẢI DO CÁC QUỐC GIA GIÀU CÓ DẪN ĐẦU\n“Có thể hình dung hệ sinh thái AI như một kim tự tháp ngược với ba lớp chính: lớp nền tảng là hạ tầng phần cứng, tính toán và bộ xử lý đồ họa (GPU); lớp ứng dụng là người dùng cuối sử dụng các công nghệ AI; lớp quan trọng nhất chính là lớp xây dựng - nơi tạo ra nhiều giá trị nhất. Đây là khu vực mà các nhà phát triển sẽ sử dụng các mô hình nền tảng, dù là mã nguồn mở hay thương mại, để tạo ra các ứng dụng AI”, ông Andrew Ure giải thích. \nLớp xây dựng này chính là các nhà phát triển ứng dụng và doanh nghiệp nhỏ, những người tạo ra các mô hình kinh doanh mới. Lớp xây dựng trong hệ sinh thái AI của Việt Nam dự kiến sẽ phát triển mạnh mẽ nhờ vào các điều kiện nhân khẩu học và chính sách thuận lợi. Tầng này hứa hẹn sẽ tạo ra giá trị kinh tế đáng kể và mở ra nhiều cơ hội kinh doanh mới. Chính vì vậy, AI được dự báo sẽ kích thích đổi mới sáng tạo và khởi nghiệp tại Việt Nam. \n“Nhìn lại lịch sử, hầu hết các công nghệ mới khi được triển khai đều rất tốn kém và bị giới hạn bởi vấn đề phân phối. Điều này thường khiến các quốc gia giàu có trở thành những nước đi đầu trong việc tiếp cận và ứng dụng công nghệ”, ông Ure chia sẻ.\nTuy nhiên, cách AI được triển khai lại hoàn toàn khác biệt. Thay vì phụ thuộc vào phần cứng, AI chủ yếu được vận hành qua đám mây (cloud-driven). Do đó, ông Ure cho biết: “AI không nhất thiết phải do các quốc gia giàu có dẫn đầu. Chúng tôi tin rằng Việt Nam đang có tiềm năng to lớn trong lĩnh vực AI. \nTại Google, chúng tôi tin rằng AI có tiềm năng trở thành một lực lượng đột phá, mang lại lợi ích to lớn cho toàn thế giới. Công nghệ này không chỉ giúp giải quyết các thách thức cấp bách mà còn mở ra nhiều cơ hội mới, đặc biệt cho người dân Việt Nam. Điều quan trọng là phải hiện thực hóa tiềm năng đó bằng cách biến các ý tưởng trừu tượng thành những ứng dụng cụ thể và khai thác sức mạnh chuyển đổi mà AI mang lại”.\nCƠ HỘI ĐẠT 1.890 NGHÌN TỶ ĐỒNG VÀO NĂM 2030\n“AI có thể mang lại nhiều lợi ích cho Việt Nam, từ ngành bán lẻ đến y tế. Nghiên cứu của chúng tôi cho thấy tiềm năng lợi ích kinh tế mà AI mang lại cho Việt Nam về mặt tăng trưởng doanh thu và tiết kiệm chi phí là rất đáng kể”, ông Abhineet Kaul, Giám đốc Dịch vụ khách hàng của Access Partnership, cho hay. \n\n\n\nTheo ông Abhineet Kaul, các doanh nghiệp Việt Nam hiện đang ở vị thế thuận lợi để đón nhận những cơ hội kinh tế lớn, bao gồm việc tăng năng suất và mở rộng sang các thị trường mới nhờ ứng dụng các sản phẩm và giải pháp có tích hợp AI. Dự kiến các doanh nghiệp trong lĩnh vực sản xuất, tiêu dùng, bán lẻ và cơ sở hạ tầng sẽ được hưởng lợi nhiều nhất.\nKhảo sát của Công ty dịch vụ tài chính Finastra vào năm 2023 cho thấy có 44% tổ chức tài chính tại Việt Nam đã xây dựng các sáng kiến để triển khai hoặc nâng cấp công nghệ AI trong 12 tháng qua. Về đầu tư mạo hiểm, Việt Nam hiện đứng thứ hai trong khu vực Đông Nam Á về quy mô đầu tư, với sự tăng trưởng mạnh mẽ trong các khoản vốn đầu tư vào AI. \n“Điều này không chỉ phản ánh mức độ quan tâm lớn của các doanh nghiệp trong việc áp dụng các công cụ có tích hợp AI, mà còn cho thấy tiềm năng mà các nhà đầu tư nhìn thấy trong đổi mới sáng tạo liên quan đến AI tại Việt Nam, báo hiệu triển vọng tăng trưởng mạnh mẽ”, ông Abhineet Kaul nhận định.\nTheo nghiên cứu của Access Partnership, tiềm năng từ AI tại Việt Nam là rất lớn, với lợi ích kinh tế ước tính lên tới 1.890 nghìn tỷ đồng (79,3 tỷ USD) cho các doanh nghiệp vào năm 2030, nếu các công cụ AI được áp dụng rộng rãi. \nNgười dân Việt Nam cũng có mức độ ủng hộ công nghệ AI cao đáng kể, với 70% người lao động Việt Nam đã áp dụng các công cụ AI tạo sinh vào công việc và thêm 11% số người lao động dự kiến sẽ áp dụng trong thời gian tới. 54% người lao động cho rằng AI nâng cao hiệu suất và cải thiện chất lượng công việc trong các lĩnh vực như viết lách, thiết kế và phát triển ý tưởng; 45% sử dụng AI để tự động hóa các đầu việc thường nhật, giúp họ có thêm thời gian tập trung vào các nhiệm vụ chiến lược hơn. Tinh thần tích cực này tạo ra môi trường thuận lợi cho việc áp dụng và phát triển các ứng dụng AI trên toàn nền kinh tế.\nCHIẾN LƯỢC AI  CẦN THỰC HIỆN TÁO BẠO, CÓ TRÁCH NHIỆM \nTrao đổi với Tạp chí Kinh tế Việt Nam/VnEconomy, ông Cù Kim Long, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ, cho biết Việt Nam hiện đang triển khai chương trình chuyển đổi số quốc gia, được xem là \"cốt lõi\" của cuộc Cách mạng công nghiệp lần thứ tư. \nĐể góp phần thực hiện thành công chương trình này, Đảng và Nhà nước đã thể hiện sự quan tâm sâu sắc, đặc biệt Chính phủ, Thủ tướng Chính phủ đã ban hành nhiều văn bản, chính sách, như Chiến lược quốc gia về nghiên cứu, phát triển và ứng dụng trí tuệ nhân tạo (2021-2030), nhằm đưa Việt Nam trở thành trung tâm toàn cầu về đổi mới sáng tạo, phát triển và ứng dụng các giải pháp AI. Đây là dấu hiệu cho thấy Chính phủ đang tập trung vào việc khai thác lợi ích của AI cho tương lai của Việt Nam. \nTrong thời gian qua, các bộ, ngành, địa phương cũng đã triển khai các nhiệm vụ nghiên cứu, phát triển và ứng dụng AI vào các công việc cụ thể. Chẳng hạn, Bộ Thông tin và Truyền thông đã ứng dụng các Trợ lý ảo tiếng Việt (TLA) dựa trên công nghệ xử lý ngôn ngữ tự nhiên (NLP) và mô hình ngôn ngữ nhỏ (SLM) hỗ trợ cho các cán bộ xử lý công việc hàng ngày; Bộ Tài chính đã áp dụng các giải pháp AI trong công tác hải quan và thuế để quản lý rủi ro và ngăn ngừa gian lận; Hà Nội và một số địa phương đã sử dụng giải pháp Camera AI để giám sát các hoạt động theo thời gian thực trên địa bàn tỉnh, thành phố... \nNhững ứng dụng AI này đã bước đầu góp phần giúp nâng cao hiệu quả công việc hàng ngày của  các cán bộ, đồng thời tối ưu hóa các quy trình cung cấp dịch vụ công cho người dân và doanh nghiệp.\n\nÔng Cù Kim Long, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ\n\nTuy vậy, theo ông Cù Kim Long, trong quá trình nghiên cứu, phát triển và ứng dụng AI tại Việt Nam, các nhóm nghiên cứu, doanh nghiệp số và các cơ quan đơn vị cũng còn gặp phải nhiều khó khăn, trong đó có ba thách thức chủ yếu sau. \nThứ nhất, nguồn dữ liệu huấn luyện các mô hình AI vẫn khó tiếp cận và chất lượng dữ liệu thấp, chưa đáp ứng được yêu cầu thực tế (đặc biệt dữ liệu miền tiếng Việt). \nThứ hai, hạ tầng số (đặc biệt là các hạ tầng thu thập, phân tích xử lý dữ liệu và hạ tầng tính toán) phục vụ triển khai các mô hình, thuật toán AI còn rất hạn chế. Các hạ tầng được đầu tư, trang bị tại nhiều lab nghiên cứu AI chỉ phù hợp với các bài toán quy mô nhỏ và cho hệ thống hoạt động riêng lẻ. \nDo đó, nhiều mô hình AI đã được nghiên cứu trong môi trường lab được công bố với kết quả tốt, nhưng khi triển khai ứng dụng vào thực tiễn với bài toán quy mô lớn thì hiệu quả chưa cao, thậm chí còn gặp khó khăn khi triển khai thực tế vì các yêu cầu kết nối liên thông, chia sẻ, phân phối dữ liệu với các hệ thống khác đang vận hành đảm bảo hoạt động liên tục ổn định và an toàn dữ liệu.\nThứ ba, nguồn nhân lực thực hiện nhiệm vụ phát triển sản phẩm AI cũng là một thách thức không nhỏ. Để đào tạo, huấn luyện tăng cường đội ngũ kỹ sư AI thường phải mất 3-5 năm trong môi trường lab chuyên nghiệp, trong khi đó các chuyên gia AI phải dành hàng chục năm nghiên cứu chuyên sâu thì mới có khả năng làm chủ nghiên cứu tạo ra sản phẩm và giải pháp AI chất lượng. \nHơn nữa, chuyên gia AI cũng phải là người thường xuyên \"lăn lộn\" tham gia triển khai các hệ thống tác nghiệp trong thực tế tại các cơ quan, tổ chức doanh nghiệp thì mới có thể triển khai được các giải pháp AI ở quy mô lớn một cách đồng bộ, hiệu quả.\nTheo ông Cù Kim Long, để vượt qua thách thức trên, Việt Nam rất cần hình thành các mô hình hợp tác \"đa nhà\", gồm: Nhà nước (ban hành văn bản chính sách, hướng dẫn nghiên cứu, triển khai ứng dụng AI); Nhà doanh nghiệp số (sản xuất sản phẩm AI); Nhà trường (đào tạo nhân lực AI); Nhà nghiên cứu (phát triển mô hình/thuật toán AI); Nhà đầu tư (kinh phí cho nghiên cứu, phát triển các sản phẩm AI); Nhà phân phối (đưa sản phẩm, giải pháp AI ra thị trường); Nhà ứng dụng (sử dụng các sản phẩm AI)...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 4+5-2025 phát hành ngày 27/1/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1194\n\n\n\n"
}