{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/baf-viet-nam-tien-phong-ung-dung-nang-luong-mat-troi-trong-chan-nuoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:19:26",
  "summary": "Công ty Cổ phần Nông nghiệp BAF Việt Nam (HOSE: BAF) - một trong những đơn vị tiên phong trong lĩnh vực chăn nuôi theo mô hình khép kín - tiếp tục khẳng định cam kết của mình đối với môi trường bằng việc đưa vào vận hành hệ thống năng lượng điện mặt trời tại một số trang trại công nghệ cao trọng điểm... ",
  "content": "\nĐây là một bước tiến quan trọng trong chiến lược phát triển xanh của BAF, góp phần nâng cao hiệu quả sản xuất và giảm thiểu tác động tiêu cực đến môi trường.\nNHỮNG TRANG TRẠI ĐẦU TIÊN ĐƯA ĐIỆN MẶT TRỜI VÀO VẬN HÀNH\nĐến tháng 2/2025, BAF đã hoàn thành việc lắp đặt và vận hành dự án năng lượng mặt trời tại 4 trang trại trọng điểm đều thuộc tỉnh Tây Ninh, bao gồm: Trang trại Hải Đăng - khu nái (quy mô 5.000 heo nái, công suất lắp đặt 1.600 kwp và diện tích mái lắp đặt 10.000m2); Trang trại Hải Đăng - khu thịt (quy mô 60.000 heo thịt, công suất lắp đặt 800 kwp và diện tích máu lắp đặt 5.000m2), Trang trại Xanh và Nam An Khánh (quy mô 5.000 heo nái) đều được lắp đặt hệ thống năng lượng mặt trời có công suất 800 kwp và diện tích mái lắp đặt 5.000 m2.\nDự kiến trong quý 2/2025, BAF sẽ tiếp tục triển khai và đưa dự án năng lượng mặt trời vào vận hành tại 6 trang trại công nghệ cao thuộc các tỉnh thành khác.\nHệ thống năng lượng mặt trời tại các trang trại được thiết kế với công nghệ tiên tiến, từ tấm pin năng lượng mặt trời, thiết bị biến tần, bộ chống phát ngược zero-export đến hệ thống các thiết bị phụ trợ nhằm đảm bảo nguồn cung cấp điện ổn định cho hoạt động chăn nuôi, phù hợp với hệ thống điện quốc gia và đảm bảo tính ổn định trong vận hành, tối ưu hóa chi phí và an toàn điện năng trong toàn hệ thống.\nViệc ứng dụng năng lượng mặt trời không chỉ giúp BAF tối ưu hóa chi phí điện năng mà còn mang lại nhiều lợi ích môi trường đáng kể. Thay vì sử dụng hoàn toàn điện lưới từ nguồn năng lượng hóa thạch, việc chuyển sang sử dụng điện mặt trời giúp cắt giảm đáng kể lượng khí CO2 so với các nguồn phát điện từ nhiên liệu hóa thạch. Giúp doanh nghiệp tiết giảm chi phí năng lượng, dần tiến đến tiết giảm chi phí sản xuất và đáp ứng các tiêu chuẩn sản xuất của quốc tế; nhất là trong bối cảnh thị trường thế giới đang ngày càng tăng cường các cơ chế, quy định về giảm phát thải, trong đó có nguồn phát thải từ điện năng tiêu thụ.\nBƯỚC TIẾN MỚI TRÊN HÀNH TRÌNH PHÁT TRIỂN CHĂN NUÔI “XANH”\nHằng năm, lĩnh vực chăn nuôi đóng góp 25 - 26% vào GDP ngành nông nghiệp và là một trong những phân ngành nông nghiệp phát triển nhanh nhất, kể cả trong thời kỳ đại dịch Covid-19. Tuy nhiên, bên cạnh những đóng góp quan trọng cho sự phát triển kinh tế, ngành chăn nuôi cũng đặt ra nhiều thách thức cho vấn đề bảo vệ môi trường và phát thải khí nhà kính. Kết quả kiểm kê khí nhà kính cho thấy ngành chăn nuôi hàng năm thải ra khoảng 18,5 triệu tấn CO2e, chiếm 19% lượng phát thải trong nông nghiệp. Ước tính mỗi năm có trung bình 61 triệu tấn phân và trên 304 triệu m³ nước thải chăn nuôi được thải ra từ các loại vật nuôi chính.\nTrước áp lực tiết giảm chi phí sản xuất và hội nhập với phát triển bền vững thì chuyển đổi xanh là xu hướng không thể đảo ngược. Đưa điện mặt trời vào sử dụng để góp phần giảm phát thải trong chăn nuôi là điều vô cùng quan trọng và là một trong những bước cụ thể hóa để thực hiện mục tiêu đó.\nĐối với BAF, sự kiện đưa hệ thống điện mặt trời vào vận hành tại các trang trại đầu tiên vì thế đã đánh dấu ý nghĩa quan trọng không chỉ đối với hiệu quả kinh tế mà còn là đối với hành trình trở thành doanh nghiệp tiên phong về phát triển chăn nuôi xanh, bền vững trong tương lai.\n\nBAF đầu tư vào công nghệ xử lý phân giúp giảm phát thải từ chất thải chăn nuôi, tạo nguồn phân hữu cơ theo định hướng kinh tế tuần hoàn.\n\nBên cạnh kế hoạch mở rộng các dự án điện mặt trời cho toàn bộ hệ thống trang trại, BAF cũng tích cực triển khai nhiều giải pháp xanh khác trong hoạt động sản xuất - kinh doanh như đầu tư vào công nghệ thu gom, tách ép và ủ để tạo thành phân bón vi sinh, tận dụng được nguồn phân hữu cơ dùng cho trồng trọt, hạn chế thuốc bảo vệ thực vật.\nĐặc biệt là chiến lược phát triển loại cám chay sử dụng 100% nguyên liệu từ thực vật như ngô, cám gạo, bột mì, đậu tương… dùng trong chăn nuôi. Công thức cám chay còn được nghiên cứu bổ sung thêm các vitamin, lợi khuẩn và dược liệu để thay thế kháng sinh cũng như các chất kích thích bảo quản độc hại. Nhờ vậy đã giúp tăng chỉ số sử dụng thức ăn, cải thiện tỷ lệ tiêu hóa thức ăn - một công đoạn đang chiếm tỷ lệ không nhỏ tổng lượng phát thải nhà kính ở tại các trại heo.\nBAF cam kết tiếp tục đầu tư vào công nghệ xanh, đẩy mạnh các sáng kiến bảo vệ môi trường và không ngừng cải tiến trong hoạt động sản xuất để mang lại những giá trị bền vững cho cộng đồng và xã hội. Việc triển khai hệ thống năng lượng mặt trời chỉ là một trong nhiều bước đi quan trọng trên hành trình phát triển xanh của BAF - một doanh nghiệp chăn nuôi vì tương lai xanh và phát triển bền vững.\n"
}