{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/chi-28-doanh-nghiep-viet-co-chi-so-do-luong-rui-ro-esg.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:40:30",
  "summary": "Theo chuyên gia của KPMG, các doanh nghiệp Việt Nam đang đối mặt với hàng loạt thách thức trong quá trình thực hiện ESG...",
  "content": "\nXu hướng phát triển bền vững, thực hành kinh doanh có trách nhiệm và giảm phát thải carbon (Net-Zero carbon) đã và đang là mục tiêu lớn của các quốc gia trên toàn cầu.\nĐể đạt được mục tiêu này đòi hỏi sự nỗ lực rất lớn và sự đầu tư đáng kể từ mỗi quốc gia cũng như cộng đồng doanh nghiệp. \nSỐ DOANH NGHIỆP VIỆT CÓ CHỈ SỐ ĐO LƯỜNG RỦI RO ESG CÒN \"KHIÊM TỐN\"\nChính phủ và cộng đồng doanh nghiệp Việt Nam đã có những động thái tích cực để theo đuổi các mục tiêu liên quan đến ESG (môi trường, xã hội, quản trị).\nĐây là tiến trình cấp thiết và không thể đảo ngược nhằm giảm thiểu biến đổi khí hậu và đảm bảo một tương lai phát triển bền vững, thịnh vượng chung. Mục tiêu này vừa là thách thức, vừa là cơ hội để các doanh nghiệp, các nhà máy thay đổi và tạo động lực cho tăng trưởng đột phá và lâu dài.\nCác nghiên cứu của KPMG đã chỉ ra rằng tại Việt Nam hiện nay, có 80% doanh nghiệp đã đặt ra cam kết hoặc đang lên kế hoạch thực hành ESG. Trong khi đó, có 44% doanh nghiệp đã lập kế hoạch và đưa ra cam kết ESG, 62% doanh nghiệp xếp quản trị là ưu tiên hàng đầu trong chương trình triển khai.\nĐáng chú ý, mới chỉ có 28% doanh nghiệp có chỉ số đo lường rủi ro ESG rõ ràng để theo dõi tiến trình thực hiện. Theo bà Trần Thị Thu Anh, Phó Giám đốc tư vấn cơ sở hạ tầng, chính phủ và y tế, tư vấn giải pháp ESG cho doanh nghiệp của KPMG Việt Nam, con số 28% này có thể nói là “khá khiêm tốn”. \n“Theo kinh nghiệm của chúng tôi khi làm việc và tư vấn cho các doanh nghiệp, việc xác định các chỉ số ESG phù hợp và thu thập số liệu đáng tin cậy, đầy đủ để phục vụ việc đo lường là một thách thức lớn với các doanh nghiệp”, bà Thu Anh nói.\nTheo chuyên gia của KPMG, các doanh nghiệp Việt Nam đang đối mặt với hàng loạt thách thức trong quá trình thực hiện ESG. Thứ nhất là khó khăn trong đánh giá tác động gián tiếp của biến đổi khí hậu.\nCụ thể đó là việc xác định và đo lường các tác động gián tiếp, như tăng chi phí nguyên liệu đầu vào do biến đổi khí hậu, hay ảnh hưởng đến chuỗi cung ứng toàn cầu. Đây là một bài toán phức tạp đòi hỏi nhiều dữ liệu và phương pháp phân tích chuyên sâu.\nThứ hai là thiếu quy định hướng dẫn cụ thể. Ở Việt Nam, các quy định về ESG vẫn chưa rõ ràng và đầy đủ. Dù đã có những nghị định và thông tư được ban hành, nhưng hiện tại chủ yếu mới dừng ở mức độ hướng dẫn thu thập một số thông tin liên quan đến việc báo cáo các chỉ số ESG, đặc biệt là các chỉ số liên quan đến phát thải khí nhà kính, song lại chưa có hướng dẫn cụ thể về việc báo cáo những gì và báo cáo như thế nào, thậm chí là nếu không báo cáo thì có chế tài gì hay không. \n“Việc thiếu một khung pháp lý toàn diện về ESG khiến các doanh nghiệp gặp khó khăn trong việc xác định các tiêu chuẩn và yêu cầu cần tuân thủ, đồng thời tạo ra sự không đồng nhất trong việc triển khai”, chuyên gia KPMG nói.\nNgay cả khi đã có các hướng dẫn, việc áp dụng vào thực tế hoạt động kinh doanh cũng gặp nhiều khó khăn. Điều này đòi hỏi thay đổi về văn hóa doanh nghiệp, quy trình làm việc, và đầu tư nguồn lực đáng kể.\nThiếu chuyên môn về ESG cũng là một thách thức đáng kể trong hành trình thực thi. Theo đó, Việt Nam còn thiếu nguồn nhân lực có chuyên môn sâu về ESG. Đặc biệt, khó khăn trong thu thập dữ liệu đang cản trở lớn chiến lược thực thi ESG của các doanh nghiệp.\nCác doanh nghiệp Việt thường thiếu hệ thống quản lý dữ liệu hiệu quả, đồng thời phải đối mặt với trình trạng thiếu các tiêu chuẩn thống nhất về báo cáo ESG. Do đó, có thể nói doanh nghiệp vừa yếu vừa thiếu cả trong lẫn ngoài, cả năng lực thu thập dữ liệu và cả các tiêu chuẩn báo cáo ESG. \nLỘ TRÌNH CHUYỂN ĐỔI ESG CHO DOANH NGHIỆP VIỆT\nHiện tại, Việt Nam chưa có yêu cầu bắt buộc nào đối với doanh nghiệp trong việc tuân thủ các tiêu chuẩn ESG. Tuy nhiên, để xây dựng một lộ trình và thực hiện các tiêu chuẩn này, doanh nghiệp nên tham khảo các tiêu chuẩn của thế giới.\nViệc này sẽ giúp doanh nghiệp xây dựng hệ thống báo cáo hiệu quả, từ đó cung cấp các phân tích và thông tin cần thiết để kịp thời điều chỉnh chiến lược ESG phù hợp với chiến lược phát triển của mình. Hơn nữa, chính phủ đã yêu cầu các công ty Việt Nam đã niêm yết phải công bố thông tin về tác động môi trường của doanh nghiệp mình.\n\nĐể xây dựng một lộ trình và thực hiện các tiêu chuẩn ESG, doanh nghiệp nên tham khảo các tiêu chuẩn của thế giới. Ảnh minh họa\n\nTheo tư vấn của chuyên gia KPMG, lộ trình chuyển đổi để thực thi ESG sẽ gồm 3 bước. Bước thứ nhất là “tuân thủ”. Ở bước này, các doanh nghiệp sẽ thực hiện ESG theo phương pháp tiếp cận dựa trên rủi ro, doanh nghiệp xem ESG là yếu tố rủi ro nếu không thực hiện.\nDo đó, doanh nghiệp sẽ kiểm tra các chính sách ESG của mình xem đã đủ ứng phó với rủi ro hay chưa. Họ cần hiểu biết về các yêu cầu pháp lý mới và các rủi ro để tuân thủ, cần được hỗ trợ để xác định nên bắt đầu từ đâu. \nSau bước tuân thủ và loại trừ rủi ro, doanh nghiệp sẽ tiến đến bước thứ hai là thực thi ESG để tạo ra giá trị. Lúc này, doanh nghiệp sẽ lên chiến lược ESG. Theo chuyên gia KPMG, ở bước này, các công ty đang trong giai đoạn hình thành và thực hiện chiến lược ESG và nỗ lực hướng đến việc tích hợp chiến lược này vào mọi hoạt động. Các công ty chủ động giám sát và ứng phó với rủi ro, cũng như cần hướng dẫn pháp lý về các vấn đề ESG và quản trị ESG.\nBước thứ ba chính là giai đoạn định hướng mục đích ESG. Theo đó, mục đích phát triển ESG sẽ định hướng các quyết định, chính sách và hoạt động của công ty, nâng cao nhận thức cho nhân viên. Các công ty liên tục giám sát môi trường làm việc để tìm ra các nhu cầu ESG mới và đáp ứng một cách nhanh chóng.\n"
}