{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/quan-he-doi-tac-viet-nam-unesco-la-hinh-mau-toan-dien-thuc-chat-va-hieu-qua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:48:00",
  "summary": "Tổng Bí thư Tô Lâm và Tổng giám đốc UNESCO Audrey Azoulay đã nhất trí đánh giá quan hệ đối tác Việt Nam - UNESCO là hình mẫu “toàn diện, thực chất và hiệu quả”…",
  "content": "\nBáo cáo tại buổi gặp mặt các nguyên lãnh đạo, chuyên gia, học giả và cán bộ hưu trí của Ủy ban quốc gia UNESCO Việt Nam nhân dịp Xuân Ất Tỵ 2025 do Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ, Chủ tịch Ủy ban quốc gia UNESCO Việt Nam, chủ trì ngày 18/3, bà Lê Thị Hồng Vân, Tổng thư ký Ủy ban quốc gia UNESCO Việt Nam, cho biết sự kiện nổi bật nhất trong năm 2024 của Ủy ban quốc gia UNESCO Việt Nam là chuyến thăm lịch sử của Tổng Bí thư Tô Lâm tới Trụ sở UNESCO tại Paris (Pháp) vào tháng 10/2024.\n\nThứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ, Chủ tịch Ủy ban quốc gia UNESCO Việt Nam.\n\nNhân dịp này, Tổng Bí thư Tô Lâm và Tổng giám đốc UNESCO Audrey Azoulay đã nhất trí đánh giá quan hệ đối tác Việt Nam - UNESCO là hình mẫu“toàn diện, thực chất và hiệu quả”, qua đó Việt Nam ngày càng khẳng định được vai trò, vị thế, uy tín và có nhiều đóng góp tích cực cho cộng đồng quốc tế.\nNói về công tác năm 2024 của Ủy ban quốc gia UNESCO Việt Nam, bà Vân cho biết có nhiều nổi bật. Đơn cử như Việt Nam đã vận động ghi danh thêm 6 danh hiệu của UNESCO, nâng tổng số lên 71 danh hiệu, trải dài khắp cả nước. Hay như cuộc vận động rất thành công để Hoàng Thành Thăng Long được “hạ giải một số tòa nhà trong vùng lõi di sản”. Đây là là tiền lệ chưa từng có trong lịch sử UNESCO.\nĐặc biệt, lần đầu tiên tổ chức thành công 4 chuyến thăm của Lãnh đạo cấp cao UNESCO tới Việt Nam (bao gồm Trợ lý Tổng giám đốc về Khoa học tự nhiên; Chủ tịch Đại hội đồng UNESCO; Trợ lý Tổng giám đốc về Đối ngoại và Ưu tiên châu Phi và Chủ tịch Ủy ban Di sản thế giới). Đồng thời, tổ chức thành công 10 đoàn công tác của lãnh đạo địa phương tham dự các hoạt động của UNESCO.\nTheo bà Vân, năm 2025 này là cũng là lần đầu tiên Việt Nam tham gia vào 6 cơ chế điều hành then chốt của UNESCO khi cùng lúc đảm nhiệm các vị trí: Phó Chủ tịch Đại hội đồng UNESCO; thành viên Hội đồng chấp hành UNESCO nhiệm kỳ 2021-2025; Phó Chủ tịch Ủy ban liên chính phủ Công ước bảo vệ và phát huy sự đa dạng của các biểu đạt văn hóa nhiệm kỳ 2004; thành viên Ủy ban liên chính phủ Công ước bảo vệ và phát huy sự đa dạng của các biểu đạt văn hóa nhiệm kỳ 2021-2025; thành viên Ủy ban liên chính phủ Công ước bảo vệ di sản văn hóa phi vật thể nhiệm kỳ 2022-2026; thành viên Ủy ban di sản thế giới nhiệm kỳ 2023-2027.\n\nTại buổi gặp mặt, các đại biểu đã hoan nghênh những thành tựu của Ủy ban quốc gia UNESCO Việt Nam trong thời gian qua, đồng thời chia sẻ những bài học, kinh nghiệm từ nhiều năm công tác tại Ủy ban cũng như những sáng kiến và ý tưởng nhằm tiếp tục nâng cao vị thế, vai trò và đóng góp thực chất của Việt Nam tại các cơ chế chuyên môn của UNESCO, bảo đảm hài hòa giữa bảo tồn và phát triển, kết hợp nhu cầu hỗ trợ địa phương phát triển kinh tế - xã hội và việc tuân thủ các công ước quốc tế mà Việt Nam là thành viên.\nĐồng thời, nhiều đại biểu đã có những đóng góp cụ thể đối với các hoạt động UNESCO Việt Nam trong thời gian tới.\nTiếp thu ý kiến đóng góp của các nguyên lãnh đạo, chuyên gia, học giả và cán bộ hưu trí, Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ đã chỉ đạo Ủy ban quốc gia UNESCO Việt Nam thời gian tới, cần tiếp tục phát huy các hoạt động trong tất cả các lĩnh vực chuyên môn, tranh thủ các tri thức, nguồn lực của UNESCO phục vụ công cuộc phát triển bền vững, góp phần quảng bá hình ảnh đất nước, nâng tầm giá trị văn hóa và lan tỏa trí tuệ, phẩm chất của người Việt Nam tới bạn bè quốc tế.\n"
}