{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bidv-tang-cuong-hop-tac-de-thuc-day-hoat-dong-xuat-nhap-khau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:36:56",
  "summary": "BIDV đã thực hiện một bước tiến quan trọng trong việc thúc đẩy hoạt động xuất nhập khẩu thông qua việc ký kết biên bản ghi nhớ hợp tác với Cục Xuất nhập khẩu thuộc Bộ Công Thương vào ngày 2/12, tại Diễn đàn Logistics Việt Nam 2024... ",
  "content": "\nSự kiện này, với sự chứng kiến của Thủ tướng Chính phủ Phạm Minh Chính cùng hơn 500 đại biểu, đánh dấu cam kết hỗ trợ mạnh mẽ cho doanh nghiệp xuất nhập khẩu và logistics.\nTheo đó, BIDV và Cục Xuất nhập khẩu sẽ phối hợp chặt chẽ để hỗ trợ các doanh nghiệp xuất nhập khẩu, doanh nghiệp logistics (cảng biển, kho hàng, hãng tàu) phát triển và tiếp cận các sản phẩm - dịch vụ tài chính ngân hàng, qua đó thúc đẩy hoạt động kinh doanh và tăng trưởng bền vững.\nLà ngân hàng có tổng tài sản và nền khách hàng doanh nghiệp lớn nhất Việt Nam, với thị phần xuất nhập khẩu top đầu thị trường, phục vụ hơn 12.000 doanh nghiệp xuất nhập khẩu và tổng giá trị tài trợ cho các dự án cảng biển lên đến hơn 13.000 tỷ đồng, BIDV đang triển khai nhiều giải pháp để hỗ trợ hoạt động của các doanh nghiệp logistics và xuất nhập khẩu. Tại Diễn đàn, BIDV cũng khẳng định việc ứng dụng công nghệ mới sẽ giải quyết các bài toán của ngành logistics và tạo nên hệ sinh thái tài chính số trong khu thương mại tự do.\nCụ thể, BIDV đã ứng dụng công nghệ tài chính phát triển cảng biển thông qua kết nối BIDV Open API. Các dịch vụ thu hộ, thanh toán, bảo lãnh, tín dụng, tài trợ thương mại của BIDV được tích hợp trên nền tảng cảng biển số Vietnam SmartHub Logistics (VSL) và các phần mềm, ứng dụng cảng biển số khác của Smarthub Logistics Technology (SLT). Thông qua đó, khách hàng tại các cảng biển, các doanh nghiệp xuất nhập khẩu, các doanh nghiệp cung cấp dịch vụ kho vận có thể dễ dàng tiếp cận dịch vụ ngân hàng của BIDV, hỗ trợ số hóa quản lý tài chính và tối ưu hóa hoạt động vận hành.\nĐồng thời, BIDV đã triển khai nhiều giải pháp để hỗ trợ tài chính cho doanh nghiệp xuất nhập khẩu, trong đó có ký kết thỏa thuận hợp tác cùng các đơn vị quản lý kho hàng đầu Việt Nam để quản lý lô hàng nhập là tài sản bảo đảm và ký kết hợp tác với FPT IS để kết nối các bên trong hệ sinh thái phục vụ doanh nghiệp xuất nhập khẩu trên kênh số, đáp ứng toàn diện nhu cầu của doanh nghiệp xuất nhập khẩu (tài trợ thương mại, vận tải, hải quan, bảo hiểm, kho hàng…). Doanh nghiệp chỉ cần truy cập duy nhất trên một nền tảng để sử dụng dịch vụ của tất cả các bên, giúp tiếp cận tài chính nhanh nhất và tinh giản tối đa mọi thủ tục giấy tờ.\nThời gian qua, BIDV cũng đã tích cực đồng hành với các cơ quan quản lý nhà nước để phát triển ngành logistics và xuất nhập khẩu thông qua các hoạt động: Hỗ trợ hoàn thành mục tiêu xây dựng Cảng biển số quốc gia của Việt Nam; Tài trợ thương mại cho doanh nghiệp xuất nhập khẩu với nhiều giải pháp linh hoạt; Đẩy mạnh các ưu đãi tài chính trong lĩnh vực cảng biển và logistics; Triển khai các giải pháp thúc đẩy hành trình chuyển đổi xanh; Tài trợ và kết hợp với các đối tác công nghệ nhằm xây dựng hạ tầng công nghệ số hấp dẫn cho Khu thương mại tự do...\nĐể đóng góp cho sự phát triển bền vững của ngành logistic, BIDV mang tới gói Tín dụng xanh với quy mô 2.000 tỷ đồng, cấp tín dụng tài trợ dự án đầu tư mới hoặc đầu tư mở rộng Cảng biển Xanh, cải tạo cảng biển thành Cảng biển Xanh, trong đó tổng mức đầu tư cho hạng mục Cảng biển Xanh chiếm lên tới trên 50% tổng mức đầu tư của toàn dự án. BIDV cũng là ngân hàng Việt Nam đầu tiên ban hành sản phẩm Khoản vay Liên kết bền vững để hỗ trợ doanh nghiệp xuất nhập khẩu chuyển đổi trên hành trình thực hành ESG, đồng hành hướng tới mục tiêu chung Net Zero của Chính phủ Việt Nam vào năm 2050.\n"
}