{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-quy-dau-tu-mao-hiem-ngay-cang-than-trong-hon-khi-rot-tien-vao-startup-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:13:42",
  "summary": "Sự cường điệu về các công ty khởi nghiệp về AI khó có thể duy trì được vì các nhà đầu tư đang trở nên thận trọng hơn...",
  "content": "\nCác quỹ đầu tư mạo hiểm tại Ấn Độ đang ngày càng thận trọng hơn khi đầu tư vào các công ty khởi nghiệp về trí tuệ nhân tạo. Dường như các nhà đầu tư đã qua giai đoạn FOMO, lo sợ nếu không đầu tư vào AI sẽ bị bỏ lỡ cơ hội. Giờ đây, họ đang cân nhắc trước sự cường điệu của AI và yêu cầu các startup phải có mô hình kinh doanh cho thấy lợi nhuận đầu tư và tác động rõ ràng.\nNHÀ ĐẦU TƯ KHÔNG CÒN BƠM TIỀN MỘT CÁCH MÙ QUÁNG VÀO CƠN SỐT AI\nÔng Adith Podhar, đối tác chung tại Gemba Capital, cho biết sự cường điệu về các công ty khởi nghiệp về AI khó có thể duy trì được vì các nhà đầu tư đang trở nên thận trọng hơn.\nÔng Podhar cho biết: “Chúng tôi dự đoán thị trường sẽ điều chỉnh, trọng tâm đầu tư sẽ chuyển sang các công ty có thể đưa ra những đề xuất giá trị vững chắc thay vì chỉ tận dụng cơn sốt AI mà không có cơ sở kinh doanh bền vững”.\nChuyên gia Abhishek Prasad, đối tác quản lý tại Cornerstone Ventures, cho biết đầu tư vào AI đã phát triển từ trào lưu nhất thời thành sự xuất hiện của các mô hình có thể chứng minh đề xuất giá trị, tác động kinh doanh, số liệu tăng trưởng và lợi nhuận có thể đo lường được.\nCác nhà đầu tư đã không còn bơm tiền một cách mù quáng vào cơn sốt AI nữa mà tập trung vào các lĩnh vực mang lại giá trị đáng kể.\n“Các nhà đầu tư trở nên sáng suốt hơn là một diễn biến tích cực. Điều này thúc đẩy các công ty khởi nghiệp tinh chỉnh đề xuất giá trị của mình và chuẩn bị để mang lại sự tăng trưởng thực sự, bền vững. Sự phát triển này có nghĩa là các nguồn lực - cả về tài chính và con người - đang được hướng đến các dự án có tiềm năng tạo ra tác động đáng kể trong tương lai”, Vikram Chachra, đối tác sáng lập của 8i Ventures, cho biết.\nÔng Podhar dự đoán trong thời gian tới, việc định giá sẽ được điều chỉnh hợp lý hơn và tốc độ triển khai vốn sẽ chậm lại, dẫn đến số lượng các vòng gọi vốn giảm đi.\n“Theo truyền thống, bất kỳ công nghệ mới nào cũng trải qua chu kỳ bùng nổ và suy thoái trước khi đạt được sự áp dụng rộng rãi, và chúng tôi tin rằng chu kỳ AI vẫn đang trong giai đoạn đầu\", ông Podhar cho biết.\nTrong vài tháng qua, ba công ty khởi nghiệp tập trung vào AI của Ấn Độ là Toplyne, Nintee và InsurStaq.ai - đã đóng cửa. Theo các bài đăng của những người sáng lập Nintee trên trang web của công ty và Toplyne trên X, cả hai công ty khởi nghiệp đều đã trả lại tiền cho các nhà đầu tư của họ. \nCác giám đốc điều hành trong ngành cho rằng số lượng các công ty khởi nghiệp AI đóng cửa trong những tháng gần đây lên tới “hàng nghìn”.\nCÁC MÔ HÌNH AI ĐANG THU HÚT ĐẦU TƯ\nÔng Podhar cho biết, làn sóng quan tâm từ các nhà đầu tư đối với lĩnh vực AI tạo sinh đã khiến định giá của các công ty AI cao hơn đáng kể so với các công ty công nghệ không thuộc lĩnh vực này.\n“Các công ty khởi nghiệp AI ở giai đoạn hạt giống có định giá trung bình cao hơn khoảng 20%, tăng lên 59% đối với các vòng Series B so với các công ty khởi nghiệp không tập trung vào AI\", ông giải thích.\nTheo bà Preeti N Sampat, đối tác tại Eximius Ventures, các mô hình như trợ lý ảo, co-pilot và các giải pháp giúp doanh nghiệp sẵn sàng áp dụng AI hiện đang rất thu hút đầu tư.\n\"Co-pilot\" là một trợ lý kỹ thuật số hoặc một công cụ hỗ trợ thông minh, được thiết kế để giúp người dùng thực hiện các nhiệm vụ cụ thể một cách hiệu quả hơn. Nó hoạt động song song với người dùng, giống như một \"phi công phụ\", hỗ trợ trong quá trình làm việc, thường sử dụng AI để cung cấp gợi ý, tự động hóa tác vụ hoặc tối ưu hóa quy trình. Ví dụ, trong môi trường doanh nghiệp, một \"co-pilot\" AI có thể hỗ trợ nhân viên trong các nhiệm vụ như viết tài liệu, phân tích dữ liệu, và lên kế hoạch, giúp họ hoàn thành công việc nhanh chóng và chính xác hơn.\n“Những lĩnh vực này vẫn đang trong giai đoạn đầu và có tiềm năng tăng trưởng đáng kể khi các doanh nghiệp chuyển sang hoạt động tự chủ hơn\", bà cho biết.\nCó những lo ngại rõ ràng về các mô hình AI hứa hẹn sẽ thay thế hoàn toàn lực lượng lao động. Theo ông Prasad từ Cornerstone Ventures, các mô hình AI có con người tham gia vào quy trình sẽ thành công nhất. Ông nhấn mạnh rằng nên tập trung vào \"Trí tuệ tăng cường\" – tức là AI hỗ trợ con người – thay vì kỳ vọng AI tự động hoàn toàn và mang lại hiệu quả cao mà không cần sự can thiệp của con người.\nShyam Menon, đối tác tại Bharat Innovation Fund, lưu ý rằng các giải pháp AI cụ thể giúp giảm chi phí hoạt động, tăng năng suất và mang lại lợi tức đầu tư trong vòng 6-12 tháng hiện đang rất hấp dẫn. Theo Menon, các nhà đầu tư cảnh giác với các nền tảng AI rộng mà không có các trường hợp sử dụng được xác định rõ ràng, đặc biệt là các giải pháp 'AI cho mọi thứ'.\nÔng nói thêm rằng \"Các ứng dụng từ doanh nghiệp đến người tiêu dùng (B2C) có lộ trình kiếm tiền không rõ ràng, chi phí thu hút khách hàng cao hoặc các ứng dụng yêu cầu dữ liệu và cơ sở hạ tầng mở rộng đang bị hoài nghi\".\nTheo báo cáo tháng 2/2024 của Hiệp hội các công ty phần mềm và dịch vụ quốc gia và công ty tư vấn BCG, thị trường AI của Ấn Độ dự kiến ​​sẽ đạt 17 tỷ USD vào năm 2027, tăng trưởng với tốc độ hàng năm là 25-35% từ năm 2024 đến năm 2027.\n"
}