{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/acecook-viet-nam-cung-cong-dong-hanh-dong-vi-tuong-lai-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:27",
  "summary": "Với tầm nhìn và chiến lược phát triển bền vững rõ ràng, linh hoạt điều chỉnh để thích ứng theo năng lực và yêu cầu của nền kinh tế, Acecook Việt Nam khẳng định thành công đến từ sự chung tay của doanh nghiệp và cộng đồng…",
  "content": "\nCHIẾN LƯỢC PHÁT TRIỂN ĐÚNG ĐẮN TẠO RA GIÁ TRỊ HẠNH PHÚC\nPhát triển song hành với xã hội là ưu tiên hàng đầu của Acecook Việt Nam. Những yếu tố về Môi trường, Xã hội và Quản trị được cân bằng hài hòa với hiệu quả đầu tư và kinh doanh, đồng thời kết hợp với tôn chỉ 3H (Happy Consumers, Happy Employees, Happy Society) nhằm kiến tạo một tương lai bền vững cho doanh nghiệp và hành tinh.\nĐại diện Acecook Việt Nam, ông Shimada Shigeru, Chánh văn phòng Tổng giám đốc cho biết: “Chúng tôi đặt mục tiêu trở thành doanh nghiệp tiên phong về phát triển bền vững trong ngành mì ăn liền tại Việt Nam. Năm 2024, Acecook Việt Nam đạt vị trí 13 trong Bảng xếp hạng CSI 100. Điều này đã khẳng định cam kết và hoạt động của Acecook Việt Nam trong việc giảm thiểu tác động môi trường, nâng cao trách nhiệm xã hội, xây dựng hệ thống quản trị minh bạch và hiệu quả”.\nĐể mang lại niềm hạnh phúc cho người tiêu dùng thông qua những sản phẩm chất lượng và an toàn, Acecook Việt Nam luôn không ngừng nghiên cứu và bổ sung các vitamin, khoáng chất thiết yếu. Chẳng hạn như mì Hảo Hảo bổ sung canxi, miến Phú Hương cung cấp vitamin B12, hay cháo ăn liền Ohayo giàu chất xơ. Đặc biệt, các sản phẩm xuất khẩu của Acecook Việt Nam còn được gắn nhãn Gluten-free, Vegan,… giúp người tiêu dùng quốc tế yên tâm lựa chọn theo những nhu cầu riêng biệt của mình.\nKhông chỉ dừng lại ở đó, doanh nghiệp còn tổ chức các chương trình tham quan nhà máy, tiếp đón khoảng 10.000 khách mỗi năm. Đây là cơ hội để người tiêu dùng trực tiếp chứng kiến quy trình sản xuất, từ đó xây dựng lòng tin và sự an tâm về chất lượng sản phẩm, đồng thời được hướng dẫn cách sử dụng mì một cách khoa học và cân bằng dinh dưỡng.\nĐối với hoạt động giảm thiểu các tác động đến môi trường, trong năm 2024, Acecook Việt Nam đã chuyển đổi bao bì của các sản phẩm mì ly, tô, khay sang vật liệu thân thiện hơn với môi trường: Sử dụng ly giấy thay cho ly nhựa đối với các sản phẩm Modern, Handy Hảo Hảo, Caykay… cũng như bước đầu thử nghiệm loại bỏ nĩa nhựa trong mì ly mini.\nTừ năm 2021, doanh nghiệp đã lắp đặt hệ thống lò hơi sử dụng nhiên liệu khí đốt hóa lỏng được nhập khẩu từ Nhật Bản tại một số nhà máy, giúp giảm khoảng 43% CO2, 70% NOx và loại bỏ hoàn toàn SO2 so với lò hơi đốt than. Đến năm 2023, Acecook Việt Nam chuyển đổi dần sang lò hơi Biomass, sử dụng phụ phẩm nông nghiệp tại các nhà máy còn lại.\nNgoài ra, Acecook Việt Nam còn sử dụng năng lượng xanh từ hệ thống điện mặt trời để sản xuất mì ăn liền. Hệ thống điện mặt trời áp mái được lắp đặt tại tòa văn phòng chính và nhà máy ở khu vực TP.HCM có thể cung cấp sản lượng trung bình khoảng 900.000kWh/năm. Lượng điện năng này tương đương với lượng điện sử dụng để sản xuất khoảng 3,6 triệu gói mì Hảo Hảo. Ngoài việc phục vụ sản xuất, điện năng tạo ra cũng được sử dụng cho các hoạt động của tòa văn phòng chính tại khu công nghiệp Tân Bình, TP.HCM với gần 400 cán bộ công nhân viên đang làm việc.\n\nHệ thống năng lượng xanh của Acecook Việt Nam góp phần giảm phát thải và tối ưu chi phí tại khu vực TP.HCM và sẽ còn được mở rộng áp dụng tại nhà máy Vĩnh Long, dự kiến đi vào vận hành năm 2026.\n\nCHUYỂN ĐỔI XANH KHÔNG ÍT “CHÔNG GAI”\nChia sẻ về những khó khăn trên hành trình hiện thực hóa mục tiêu phát triển bền vững, ông Shimada Shigeru khẳng định đây là điều không thể tránh khỏi. Khó khăn lớn nhất chính là chi phí đầu tư. Để thực hiện các hoạt động như cải tiến cơ sở vật chất hay chuyển đổi bao bì, doanh nghiệp phải đối mặt với chi phí đầu tư không nhỏ. Đây là một bài toán khó cho doanh nghiệp khi cần đạt mục tiêu phát triển bền vững mà vẫn đảm bảo chất lượng sản phẩm và giữ mức giá hợp lý cho người tiêu dùng.\nKhó khăn thứ hai có thể kể đến chính là sự hạn chế từ các nhà cung cấp dịch vụ và nguyên liệu bền vững trên thị trường, điều này khiến chi phí cho các dịch vụ và nguyên liệu tương đối cao.\nBên cạnh đó, một yếu tố quan trọng không kém là sự thiếu kiến thức chuyên sâu trong nội bộ doanh nghiệp. Điều này đòi hỏi doanh nghiệp cần dành nhiều thời gian hơn trong việc chủ động tìm tòi học hỏi, cập nhật kiến thức từ các nguồn khác nhau, từ đó thực hiện điều chỉnh cho phù hợp và áp dụng những cải tiến cần thiết để đạt được kết quả tốt hơn. Tuy vậy, Acecook Việt Nam đã đạt được những thành tựu nhất định trên con đường chuyển đổi xanh, phát triển bền vững để tạo ra những giá trị thiết thực.\nCÙNG CỘNG ĐỒNG HIỆN THỰC HÓA KẾ HOẠCH PHÁT TRIỂN BỀN VỮNG\nTheo ông Shimada Shigeru, người tiêu dùng thông minh hiện nay đang đóng một vai trò vô cùng quan trọng trong việc bảo vệ tài nguyên, môi trường và thúc đẩy phát triển bền vững. Người tiêu dùng không còn thụ động, mà họ đã có những hình dung và so sánh cụ thể giữa các sản phẩm và dịch vụ với nhau dựa trên danh sách tập hợp những tiêu chí khác biệt, đáng chú ý là đặc tính tốt cho sức khỏe và thân thiện với môi trường.\nThêm vào đó, Acecook Việt Nam tin rằng chìa khóa thành công của phát triển bền vững nằm ở các đối tác, bao gồm các bên liên quan, nhà cung cấp, nhà bán hàng, đơn vị cung cấp dịch vụ và người tiêu dùng. Tất cả các tổ chức và đơn vị cùng tạo dựng một chí hướng chung, hợp tác cùng nhau xây dựng chuỗi cung ứng xanh trên thị trường.\n“Tại Acecook Việt Nam, chúng tôi nhận thức được rằng sự thay đổi trong thói quen và nhu cầu của người tiêu dùng thông minh sẽ tác động sâu sắc đến chiến lược sản phẩm và định hướng phát triển của doanh nghiệp. Do đó, chúng tôi vừa phải đáp ứng yêu cầu, vừa khuyến khích người dùng cân nhắc và thiết lập thói quen lựa chọn sản phẩm phù hợp với lối sống tích cực của họ. Ở chiều ngược lại, chính người tiêu dùng cũng là động lực thúc đẩy, là nguồn cảm hứng giúp chúng tôi luôn không ngừng sáng tạo, đánh giá các thành quả và thay đổi chiến lược phù hợp nhằm tạo ra những giá trị thiết thực nhất”, ông Shimada Shigeru khẳng định.\nÔng Shimada Shigeru cho biết thêm, việc giáo dục, truyền cảm hứng và đồng hành cùng thế hệ trẻ sống xanh mỗi ngày là một yếu tố vô cùng quan trọng trong việc cải thiện chất lượng cuộc sống cộng đồng. Acecook Việt Nam đã phối hợp cùng các trường đại học tổ chức Ngày hội “Cùng Sinh Viên Sống Xanh Sống Khỏe” nhằm nâng cao nhận thức về lối sống lành mạnh, bảo vệ sức khỏe và bảo vệ môi trường cho các bạn sinh viên.\n\nAcecook Việt Nam khuyến khích cộng đồng cùng tham gia vào hành trình thay đổi thói quen tiêu dùng, qua đó tạo ra những giá trị bền vững cho mai sau.\n\n“Chúng ta không ở những bước đầu bàn về phát triển bền vững nữa, mà đang thực thi, và thậm chí là cần phải hiểu rõ điều mình làm để tạo ra được những bước chuyển biến tích cực rõ rệt”, ông Shimada Shigeru khẳng định; đồng thời nhấn mạnh: “Với sự đồng hành của các đối tác và cộng đồng, chúng ta có thể tạo ra những thay đổi tích cực”.\nThành công trên hành trình hiện thực hóa những mục tiêu phát triển bền vững không chỉ là sự “độc hành” của doanh nghiệp, mà chính xác hơn, đó là nỗ lực và chung tay của tất cả các bên liên quan, cùng nhau chúng ta có thể nâng cao chất lượng cuộc sống và xây dựng một tương lai bền vững cho thế hệ mai sau.\n"
}