{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/so-luong-bang-sang-che-ban-dan-cua-trung-quoc-tang-dot-bien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:16:09",
  "summary": "Số lượng đơn xin cấp bằng sáng chế liên quan đến chất bán dẫn được nộp tại Trung Quốc đã tăng vọt từ năm 2023 - 2024 bất chấp số lượng công ty bán dẫn tại nước này đang giảm và Mỹ cùng một số đồng minh tăng cường áp đặt các hạn chế lớn đối với ngành vi điện tử của Trung Quốc… ",
  "content": "\nTheo báo cáo từ Mathys & Squire, một công ty luật về sở hữu trí tuệ, số lượng đơn xin cấp bằng sáng chế về chất bán dẫn toàn cầu đã tăng mạnh 22% từ tháng 3/2023 - tháng 3/2024, so với năm trước, đạt 80.892 đơn đăng ký sáng chế.\nSự tăng trưởng này được thúc đẩy bởi sự phát triển nhanh chóng của công nghệ AI và tăng cường đầu tư vào hoạt động R&D trong sản xuất chất bán dẫn cơ bản, đặc biệt là ở Trung Quốc.\nEdd Cavanna, chuyên gia tại Mathys & Squire cho biết: \"Gen-AI là công nghệ mới nhất đang thúc đẩy hoạt động R&D trong ngành bán dẫn và dẫn đến sự gia tăng liên quan đến các đơn xin cấp bằng sáng chế. Đây có thể là dấu hiệu cho thấy sự cạnh tranh giữa Hoa Kỳ và Trung Quốc trong lĩnh vực bằng sáng chế bán dẫn đang nóng lên\".\nTrong khi đó, Trung Quốc chứng kiến ​​mức tăng đột biến số lượng đơn xin cấp bằng sáng chế, tới 42%, với số đơn tăng từ 32.840 trong giai đoạn 2022 - 2023 lên 46.591 trong giai đoạn 2023 - 2024. Huawei dẫn đầu thế giới với 6.494 bằng sáng chế được nộp vào năm ngoái.\nSố lượng đơn xin cấp bằng sáng chế bán dẫn của Mỹ tăng nhỏ hơn nhưng vẫn đáng chú ý là 9%, tăng từ 19.507 lên 21.269 trong cùng kỳ. \nMathys & Squire cho rằng số lượng đơn xin cấp bằng sáng chế là do phản ứng chiến lược của Trung Quốc đối với các hạn chế xuất khẩu chất bán dẫn của Hoa Kỳ. Chính phủ Trung Quốc cũng đã thúc đẩy những tiến bộ công nghệ, chẳng hạn như vi điện tử để củng cố ngành công nghiệp trong nước.\nTuy nhiên, kể từ khi Mỹ bắt đầu áp đặt lệnh trừng phạt đối với ngành bán dẫn của Trung Quốc vào năm 2019–2020, số lượng các công ty sản xuất chip tại Trung Quốc đã giảm đều đặn, với thị trường suy thoái tồi tệ hơn vào năm 2022–2023 do nhu cầu về chip chậm lại. Hơn 22.000 công ty liên quan đến chip đã đóng cửa kể từ năm 2019 và 5.746 công ty đóng cửa vào năm 2022. \nĐiều này tương đương với trung bình 30 công ty sản xuất chip của Trung Quốc đóng cửa mỗi ngày vào năm 2023. Mặc dù vậy, số lượng đơn xin cấp bằng sáng chế được nộp tại Trung Quốc vẫn đang tăng lên.\n"
}