{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/grok-o3-va-elmo-tai-sao-ten-cac-mo-hinh-ai-lai-ky-la-den-vay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:55:27",
  "summary": "Tên gọi các mô hình AI có vẻ rất hỗn loạn, kỳ lạ và đôi khi… vô nghĩa...",
  "content": "\nCuối tháng 1 vừa qua, OpenAI đã ra mắt mô hình AI mới nhất của mình với một cái tên nghe khá đáng yêu: o3-mini. Đây được xem là một động thái nhằm cạnh tranh với các đối thủ AI giá rẻ từ Trung Quốc. Tuy nhiên, điều đáng chú ý không chỉ là công nghệ của mô hình này mà còn là sự khó hiểu trong hệ thống đặt tên của OpenAI.\nHãy thử nhìn vào chuỗi tên gọi của các mô hình AI gần đây: o3-mini ra mắt sáu tháng sau 4o-mini, mà 4o-mini lại đến sau 4, trong khi trước đó là 3.5. Và tuần trước, nhà đồng sáng lập Sam Altman đã xác nhận rằng bản cập nhật tiếp theo sẽ mang tên 4.5.\nTrước đây, OpenAI từng sử dụng cách đặt tên đơn giản và dễ hiểu theo thứ tự số, giống như cách Apple đặt tên cho các dòng iPhone. Nhưng khi những bước tiến quan trọng về công nghệ trở nên khó xác định hơn, chiến lược đặt tên của công ty bắt đầu trở nên lộn xộn. Thay vì chỉ đánh số, OpenAI bắt đầu thêm các chữ cái, từ ngữ không theo quy luật cụ thể nào.\nOPENAI VÀ SỰ BỐI RỐI TRONG CHIẾN LƯỢC ĐẶT TÊN\nBản thân OpenAI cũng nhận thức được sự bất hợp lý này. Năm ngoái, Altman từng đồng tình với một bình luận nói rằng công ty cần thay đổi lại hệ thống đặt tên của mình. Thực tế, Altman dường như không quá hài lòng với bất kỳ cái tên nào mà OpenAI đã đặt ra. Ông từng mô tả cái tên ChatGPT, sản phẩm nổi tiếng nhất của công ty, là một “cái tên tệ hại” và còn thừa nhận rằng nếu có thể quay ngược thời gian, ông sẽ không chọn cái tên OpenAI ngay từ đầu.\nTheo Financial Times, việc đặt tên kỳ lạ không phải là điều hiếm gặp trong ngành công nghệ. Nhiều công ty lớn được thành lập vào những năm 2000 đã chọn những cái tên vô nghĩa đơn giản vì chúng có sẵn trên thị trường tên miền. Những cái tên như Zynga, Flickr và Zillow đều xuất phát từ thời kỳ này.\nTrong thập kỷ qua, các startup AI có vẻ đã chọn những cái tên đơn giản hơn như OpenAI, xAI, nhưng một số mô hình AI vẫn giữ truyền thống đặt tên theo cách đầy ngẫu hứng. Một vài năm trước, trang tin công nghệ The Verge từng phát hiện xu hướng các mô hình AI có tên dựa theo nhân vật Muppet, như ELMo, Big BIRD và ERNIE – một xu hướng dường như chỉ để các nhà nghiên cứu tự giải trí với nhau hơn là giúp người dùng dễ nhận diện.\nNhiều cái tên trong ngành công nghệ mang tính trò đùa nội bộ hoặc chỉ có ý nghĩa với người làm ra nó hơn là với người sử dụng. Một ví dụ điển hình là Grok, chatbot “chống văn hóa woke” của Elon Musk. Chống văn hóa woke\" là cụm từ thường được sử dụng để chỉ sự phản đối hoặc chỉ trích \"văn hóa woke\" – một thuật ngữ phổ biến trong các cuộc tranh luận chính trị, xã hội, đặc biệt là ở phương Tây.\n“Grok” là một thuật ngữ trong giới công nghệ để chỉ sự hiểu biết sâu sắc về một thứ gì đó, bắt nguồn từ tiểu thuyết khoa học viễn tưởng Stranger in a Strange Land của thập niên 1960, cuốn sách mà Musk rất yêu thích. Cái tên này không có ý nghĩa gì với người dùng bình thường, nhưng lại mang giá trị tinh thần đối với Musk và những người cùng chí hướng.\nGOOGLE, MICROSOFT VÀ NHỮNG CÁCH ĐẶT TÊN AI ĐỐI LẬP\nNăm ngoái, Google quyết định đổi tên trợ lý AI của mình thành Gemini, cũng là tên của mô hình ngôn ngữ lớn mà hãng phát triển. Thoạt nhìn, cái tên này không liên quan gì đến AI. Lời giải thích chính thức từ Google cho rằng Gemini tượng trưng cho chòm sao Song Tử trong thần thoại Hy Lạp, đại diện cho tính hai mặt và khả năng thích ứng nhanh – một phẩm chất quan trọng của AI.\nTuy nhiên, có một lý do hợp lý hơn. Gemini từng là tên của một chương trình không gian của NASA, đóng vai trò quan trọng trong việc chuẩn bị cho sứ mệnh Apollo đưa con người lên Mặt Trăng. Khi đặt tên này, Google có thể đang muốn gửi đi thông điệp rằng AI của họ là một dự án mang tầm vóc lịch sử, giống như những gì chương trình Gemini đã làm cho ngành hàng không vũ trụ.\nTrong khi đó, Microsoft lại chọn một hướng tiếp cận thực tế hơn. Họ gọi trợ lý AI của mình là Copilot – một cái tên đơn giản, dễ hiểu, và phản ánh đúng bản chất của công nghệ: giúp người dùng làm việc như một trợ lý đồng hành.\nTuy nhiên, ngay cả những gã khổng lồ công nghệ cũng không thể tránh khỏi sự thái quá trong việc đặt tên. Apple gần đây đã cố gắng \"chiếm đoạt\" chữ viết tắt AI bằng cách gọi hệ thống trí tuệ nhân tạo của mình là Apple Intelligence, còn tập đoàn LG của Hàn Quốc thậm chí còn đi xa hơn với cái tên Affectionate Intelligence (Trí tuệ Thân thiện).\nTƯƠNG LAI CỦA CÁCH ĐẶT TÊN AI: CÓ KHI NÀO SẼ HỢP LÝ HƠN?\nMặc dù ChatGPT có thể là một cái tên khó hiểu khi lần đầu nghe đến, nhưng ít nhất nó vẫn có tính phổ biến. Dù không giải thích được rõ ràng công nghệ bên trong, cái tên này đã trở thành cách gọi chung cho tất cả các chatbot AI tạo sinh.\nNăm ngoái, OpenAI đã mua lại tên miền chat.com, làm dấy lên đồn đoán rằng họ có thể sẽ đổi thương hiệu ChatGPT thành Chat. Nhưng nếu nhìn vào những thất bại trong việc đổi tên trước đây – như việc Facebook đổi thành Meta, Google thành Alphabet, hay Twitter đổi thành X – thì có vẻ như công chúng không dễ dàng chấp nhận những sự thay đổi này.\nCó thể rồi một ngày, các công ty AI sẽ tìm ra cách đặt tên hợp lý hơn. Dell, một hãng công nghệ lâu đời, gần đây đã quyết định từ bỏ các dòng sản phẩm có tên như Inspiron, thay vào đó chọn những cái tên đơn giản hơn với từ khóa Pro. Tuy nhiên, Dell đã mất gần 40 năm để đưa ra quyết định này. Nếu ngành AI đi theo quỹ đạo tương tự, có lẽ chúng ta sẽ phải đợi thêm vài thập kỷ nữa trước khi những cái tên AI trở nên dễ hiểu và nhất quán hơn.\n"
}