{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/shopee-lien-tuc-lam-moi-minh-tren-duong-dua-mua-sam-ket-hop-giai-tri.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:25",
  "summary": "Điều này không chỉ tác động sâu rộng vào thói quen và sở thích của người dùng, mà còn giúp người bán trên sàn nắm bắt tốt cơ hội kinh doanh...",
  "content": "\nTheo ông Nguyễn Xuân Trung - Nhà sáng lập kiêm Giám đốc điều hành Advertising Vietnam, các chương trình truyền hình thực tế nổi bật trong năm 2024 đã kích thích hàng loạt dịch vụ du lịch, truyền thông, thời trang… Cùng lúc, các sàn thương mại điện tử cũng đua nhau phát triển mô hình shoppertainment kết hợp mua sắm và giải trí đi theo các trào lưu này.\n\nBảng tổng kết cho thấy mức độ ảnh hưởng của Shopee với thị trường mua sắm trực tuyến năm 2024, nổi bật là các số liệu liên quan đến freeship và mua sắm - giải trí.\n\nDỰ ĐOÁN SỚM XU HƯỚNG VÀ “THU NẠP” CÁC GƯƠNG MẶT HOT TRÊN TRUYỀN HÌNH\nNăm qua, hầu hết các KOL và người nổi tiếng được Shopee “chọn mặt gửi vàng” đều bước ra từ các chương trình truyền hình giải trí đình đám nhất trong năm. Nhiều người trong số này hợp tác với Shopee trước cả khi họ nổi lên từ show thực tế, thể hiện rõ khía cạnh nhanh nhạy của sàn trong việc dự đoán xu hướng. Điển hình, Lê Dương Bảo Lâm, Duy Khánh, Chị Cano Lê Nhân… là những cái tên đồng hành cùng Shopee với tần suất liên tục trong năm qua.\nNăm 2024, các chương trình mua sắm giải trí “cộp mác” Shopee đều được xây dựng, triển khai theo hướng nâng cấp hoặc làm mới hoàn toàn với concept riêng biệt, bài bản. Nổi bật có “Chuyên đại gia đình Sốp Pi” được làm lại từ chương trình “Chuyện vui Sốp Pi”, duy trì hình thức sitcom hài hước với dàn khách mời đông đảo đến từ đa lĩnh vực. Trong khi đó, “Shopee Siêu Nhạc Hội” quy tụ dàn sao đình đám nhất showbiz vào mỗi mùa mega sale được thế chỗ bằng “Sao Live đỉnh chóp” với mô hình livestream concert kết hợp fan meeting hoàn toàn mới.\nSong song, loạt chương trình mới như “Idol Lên Live”, “Shopee ngày đôi - Bộ đôi ăn ý” được làm mới cũng để lại nhiều dấu ấn trong lòng khán giả. Tất cả đều là nơi tập hợp của các tên tuổi anh trai, chị đẹp “hot hit” nhất hiện nay.\n\nDịp 12/12 vừa qua, “Sao Live đỉnh chóp” đạt kỷ lục trên 500.000 mắt xem qua Shopee Live và thu về hơn 10 triệu lượt xem từ tất cả các nền tảng mạng xã hội.\n\nNhận định về chiến lược của sàn trong cuộc đua triển khai mô hình mua sắm - giải trí, ông Trung cho biết: “Shopee bắt đầu với vai trò là nền tảng thương mại điện tử nhưng đã bắt sóng shoppertainment ngay từ lúc mới ra mắt, lúc đó duy trì dưới dạng Games và Shopee Prizes. Đến 2019 thì sàn này bắt đầu “đổ tiền” để đẩy mạnh cho livestream. Năm 2024 vừa qua, Shopee đưa nguyên dàn anh trai, chị đẹp lên sóng livestream. Nhiều cái tên trong số đó cũng đồng hành với sàn trong thời gian dài. Điều này cho thấy shoppertainment đang định hình tương lai của thương mại trực tuyến, thậm chí sẽ được đầu tư dài hơi hơn”.\nTỐI ƯU TÍNH NĂNG VIDEO NGẮN VÀ LIÊN KẾT TẠO NÊN YOUTUBE SHOPPING\nBên cạnh Shopee Live, năm 2024 còn chứng kiến sự đột phá của tính năng mới Shopee Video, công cụ cho phép người bán tải lên các video giải trí và video mô tả sản phẩm dạng ngắn để tăng tương tác với khách hàng. Để đẩy mạnh tính năng này, Shopee thường xuyên mang đến các voucher độc quyền giảm 50% dành cho người dùng khi mua sắm qua Shopee Video.\nKết quả cho thấy, số lượng người dùng lần đầu tiên mua sắm qua Shopee Video trong năm 2024 tăng gấp 101 lần so với năm trước đó. Đồng thời, lượng đơn hàng bán qua Video cũng tăng đột phá gấp 185 lần.\nTừ tháng 11/2024, Shopee cùng YouTube hợp tác mang đến tính năng YouTube Shopping tại Việt Nam. Đây là hình thức xem video và mua sản phẩm liền mạch từ YouTube sang Shopee, giúp các nhà sáng tạo nội dung cùng thương hiệu tiếp cận sâu rộng với khách hàng mục tiêu.\nĐẨY MẠNH MÔ HÌNH “MUA SẮM KẾT HỢP GIẢI TRÍ” VÀO TẾT NGUYÊN ĐÁN VÀ XUYÊN SUỐT 2025\nTrong khuôn khổ sự kiện 15/1 Tết Sale Freeship, Shopee liên tục giới thiệu các chương trình livestream giải trí kết hợp bán hàng sáng tạo như “Sao Thoát Được”, “Sao Live đỉnh chóp”, “Idol lên Live”, cùng lúc quy tụ dàn sao khủng như Minh Tuyết, Lê Dương Bảo Lâm, Duy Khánh, Quang Hùng MasterD, JSOL và đặc biệt mang đến sân khấu live đầu tiên của nhóm nhạc B.O.F bao gồm 5 mảnh ghép “hút fan” là Bùi Công Nam, Jun Phạm, BB Trần, ST Sơn Thạch và Kay Trần.\n\nChuỗi chương trình mua sắm - giải trí dịp Tết Ất Tỵ 2025 trên Shopee.\n\nBên cạnh đó, chuỗi livestream bán hàng với sự góp mặt của nhiều gương mặt người nổi tiếng và KOL tên tuổi như Rhymastic, Thanh Duy, Ngô Kiến Huy, Chế Nguyễn Quỳnh Châu, HannahOlala… sẽ phủ sóng Shopee Live xuyên suốt Tết Sale. Livestream quảng bá nông đặc sản Tết “Tinh Hoa Việt Du Ký” cũng tiếp tục lên sóng vào ngày 15/1 với sự tham gia của các nhà bán hàng địa phương và host Thanh Thanh Huyền.\nTrong năm 2025, Shopee dự kiến sẽ tiếp tục đầu tư mạnh mẽ cho mô hình mua sắm giải trí thông qua việc nâng cấp và đa dạng hóa các tính năng trên app, mở rộng quy mô của các chương trình hiện hữu và đưa đến các sáng kiến mới với hình thức và nội dung sáng tạo hơn để hòa nhịp cùng xu hướng thị trường. Từ đó hỗ trợ được tối đa cho cộng đồng nhà bán và những đối tác của sàn đạt được tăng trưởng tốt hơn.\n"
}