{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chu-tri-cuoc-gap-mat-cac-dai-dien-doanh-nghiep-nhan-ngay-doanh-nhan-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:40:39",
  "summary": "Sáng nay, 4/10, tại trụ sở Chính phủ,dưới sự chủ trì của Thủ tướng Phạm Minh Chính, Thường trực Chính phủ có cuộc gặp mặt các đại diện doanh nghiệp nhân ngày Doanh nhân Việt Nam...",
  "content": "\nCùng dự có các Phó Thủ tướng Chính phủ: Nguyễn Hòa Bình, Trần Hồng Hà, Lê Thành Long; lãnh đạo các bộ, ngành và 200 doanh nhân tiêu biểu đại diện cho các thành phần, lĩnh vực của nền kinh té, địa diện các hiệp hội doanh nghiệp.\nBuổi gặp mặt không chỉ để biểu dương, cổ vũ, khích lệ những đóng góp của đội ngũ doanh nhân, cộng đồng doanh nghiệp Việt Nam mà còn nối dài chuỗi các hoạt động lắng nghe, chia sẻ, trao đổi của Thủ tướng Chính phủ, Chính phủ, các bộ ngành với doanh nghiệp - động lực quan trọng cho sự phát triển bền vững tại thời điểm nền kinh tế thế giới và trong nước đang chuyển mình theo những xu hướng mới.\nTrong thời gian qua, Chính phủ đã ban hành nhiều chính sách hỗ trợ doanh nghiệp phục hồi, phát triển và không ngừng nỗ lực cải thiện môi trường đầu tư kinh doanh.\nTheo số liệu của Cục Quản lý Đăng ký kinh doanh, Bộ Kế hoạch và Đầu tư, số doanh nghiệp thành lập mới và quay trở lại hoạt động trong 8 tháng đầu năm 2024 là 168.076 doanh nghiệp, bình quân một tháng có thêm 21.000 doanh nghiệp.\nVới tốc độ tăng của như hiện nay, số doanh nghiệp đăng ký thành lập mới năm 2024 sẽ tiếp tục cao hơn con số 159 nghìn của năm 2023 và là năm thứ ba liên tiếp lập kỷ lục về số doanh nghiệp đăng ký thành lập mới. Nếu không tính ảnh hưởng của đại dịch COVID-19 vào những năm 2020-2021, thì số doanh nghiệp thành lập mới đã luôn tăng từ năm 2015 đến nay. Như vậy, tính luỹ kế kể từ năm 2000 đến hết năm 2024, số doanh nghiệp thành lập mới sẽ vượt con số 2,1 triệu doanh nghiệp.\nPhát biểu khai mạc, thay mặt Chính phủ, Thủ tướng Phạm Minh Chính gửi tới các đại biểu lời chào trân trọng, lời thăm hỏi ân cần và lời chúc mừng tốt đẹp nhất.\nThủ tướng nêu rõ, cuộc gặp mặt được tổ chức để cùng tri ân, vinh danh các doanh nghiệp, doanh nhân có đóng góp vào sự nghiệp đổi mới và phát triển đất nước, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh. Đội ngũ doanh nghiệp, doanh nhân đã đóng góp rất quan trọng vào sự nghiệp cách mạng của đất nước.\nThủ tướng cho biết vừa qua, cơn bão Yagi đã tàn phá 26 tỉnh, thành từ phía Bắc trở ra, gây thiệt hại rất lớn về người và tài sản. \"Chúng tôi rất xúc động khi các doanh nghiệp, doanh nhân tự giác đóng góp, chia sẻ, giúp đỡ đồng bào bão lũ rất chân tình, nhiệt thành, hiệu quả, cho thấy tình dân tộc, nghĩa đồng bào, sự đoàn kết, thống nhất của dân tộc ta luôn phát huy hiệu quả trong những lúc khó khăn, thách thức\", Thủ tướng nói.\nNgay sau khi thành lập nước Việt Nam dân chủ cộng hòa (ngày 13/10/1945), Chủ tịch Hồ Chí Minh thư gửi tới giới Công Thương Việt Nam nhằm khuyến khích sự phát triển và nhấn mạnh vai trò của giới Công Thương đối với nền kinh tế quốc gia.\n\"Hiện nay Công Thương cứu quốc đoàn đương hoạt động để làm được nhiều việc ích quốc lợi dân. Tôi rất hoan nghênh và mong đợi nhiều kết quả tốt. Trong lúc các giới khác trong quốc dân ra sức hoạt động để giành lấy nền hoàn toàn độc lập của nước nhà thì giới Công Thương phải hoạt động để xây dựng một nền kinh tế và tài chính vững vàng và thịnh vượng…\", Thủ tướng phát biểu.\nKế thừa và phát huy tư tưởng của Người, cách đây 20 năm, ngày 13/10 hàng năm đã được chọn là ngày Doanh nhân Việt Nam (theo quyết định số 990/QĐ-TTg của Thủ tướng Chính phủ Phan Văn Khải ký ngày 20/9/2004), với ý nghĩa chính là khuyến khích và tôn vinh vai trò của những nhà doanh nhân đã cống hiến nhiều thành tựu cho Tổ quốc và cho Nhân dân.\nTheo Thủ tướng, trong bối cảnh hiện nay của nước ta (với chủ trương công nghiệp hóa, hiện đại hóa; phát triển kinh tế là nhiệm vụ trung tâm; xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, toàn diện, thực chất, hiệu quả), chúng ta khẳng định, tư tưởng của Chủ tịch Hồ Chí Minh về khuyến khích phát triển, phát huy vai trò, trách nhiệm của doanh nhân Việt Nam đối với sự thịnh vượng của đất nước vẫn còn nguyên giá trị sâu sắc và tính thời sự nóng hổi, đặc biệt là trong kỷ nguyên vươn mình của dân tộc, đất nước ta.\nThủ tướng khẳng định Đảng, Nhà nước, Chính phủ luôn trân trọng hoan nghênh, chào đón các nhà doanh nhân Việt Nam - những người đầy tài năng, tâm huyết, có ý thức sâu sắc và đúng đắn về trách nhiệm then chốt, vai trò tiên phong của mình trong góp phần thúc đẩy phát triển kinh tế - xã hội và nâng cao tiềm lực, uy tín và vị thế quốc tế của đất nước. Đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay, trong đó có đóng góp của các doanh nhân, doanh nghiệp.\n\"Cổ nhân có câu: 'Phi công bất phú, phi thương bất hoạt' để nói nên tầm quan trọng, không thể thiếu của đội ngũ doanh nhân đối với sự phát triển. Không có đội ngũ doanh nhân giỏi thì dòng chảy kinh tế sẽ ngưng trệ và đất nước sẽ không thể thịnh vượng\", Thủ tướng phát biểu.\nThủ tướng đánh giá, hiện nay, đội ngũ doanh nhân Việt Nam đã phát triển mạnh mẽ cả về số lượng và chất lượng, kế thừa truyền thống yêu nước, nêu cao ý chí tự lực, tự cường, tinh thần cống hiến cho dân tộc; ngày càng khẳng định vai trò, đóng góp quan trọng đối với nền kinh tế; một số doanh nghiệp phát triển đạt tầm khu vực và thế giới, góp phần nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế.\nGợi ý một số nội dung thảo luận, Thủ tướng đề nghị các đại biểu chia sẻ về những cảm xúc, suy nghĩ, ấn tượng, những băn khoăn, trăn trở với sự phát triển của đất nước nói chung và của các doanh nghiệp, doanh nhân nói riêng.\n\"Đưa ra các góp ý để đã làm tốt rồi còn làm tốt hơn nữa, đội ngũ doanh nghiệp, doanh nhân đã đóng góp rồi đóng góp nhiều hơn nữa, đặc biệt là góp ý thể chế để doanh nhân phát triển lành mạnh, công khai, minh bạch, đúng pháp luật, xây dựng đội ngũ doanh nhân đủ mạnh để cùng đất nước vươn lên phát triển, phấn đấu đến năm 2030, Việt Nam là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao và đến năm 2045 trở thành nước phát triển, thu nhập cao. Để thực hiện mục tiêu này thì mọi chủ thể đều phải làm, nhưng doanh nghiệp, doanh nhân có vai trò nòng cốt\", Thủ tướng phát biểu.\n"
}