{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-nga-lao-dao-vi-lam-phat-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:41",
  "summary": "Ngân hàng Trung ương Nga (CBR) dự báo lạm phát ở nước này có thể lên tới mức 8,5% trong năm nay, cao gấp đôi mục tiêu...",
  "content": "\nMột vụ trộm bơ trong siêu thị ở Nga gần đây đã cho thấy ảnh hưởng nghiêm trọng của lạm phát leo thang đối với nền kinh tế thời chiến của nước này.\nCamera an ninh tại một cửa hàng sữa ở thành phố Ekaterinburg, thủ phủ ngành công nghiệp quốc phòng Nga, gần đây đã ghi lại được cảnh hai người đàn ông che kín mặt đột nhập vào cửa hàng. Một người lục lọi quầy thu ngân, trong khi người kia lấy đi 20 kg bơ.\n“Các nhà máy sản xuất bơ rất muốn đáp ứng nhu cầu và làm việc hẳn 3 ca mỗi ngày. Nhưng họ không có đủ nhân lực. Vừa chiến đấu với lạm phát, vừa chiến đấu trong chiến tranh là một việc khó”, chuyên gia Alexandra Prokopenko của trung tâm nghiên cứu Carnegie Russia Eurasia Center nói với tờ Financial Times.\nNgân hàng Trung ương Nga (CBR) dự báo lạm phát ở nước này có thể lên tới mức 8,5% trong năm nay, cao gấp đôi mục tiêu mà các nhà hoạch định chính sách tiền tệ đề ra. Hàng hóa tiêu dùng đang tăng giá với tốc độ ngày càng nhanh. Chẳng hạn, giá bơ ở Nga đã tăng 26% so với cùng kỳ năm ngoái, khiến nhiều cửa hàng phải đóng bơ vào hộp nhựa có khóa nam châm.\nTổng thống Nga Vladimir Putin đã kêu gọi giới chức nước này triển khai các biện pháp bình ổn nền kinh tế. Hưởng ứng lời kêu gọi đó, CBR đã tăng lãi suất lên mức kỷ lục 21% vào tháng 10 vừa qua. Tuy nhiên, ngân sách quốc phòng của Nga vẫn tiếp tục tăng, lập kỷ lục 13,5 nghìn tỷ rúp, tương đương 145 tỷ USD, trong kế hoạch ngân sách của năm tới.\nNgân sách quốc phòng khổng lồ đã hút một phần lớn lực lượng lao động của Nga vào lĩnh vực này, nơi các nhà máy sản xuất vũ khí đang hoạt động 3 ca mỗi ngày. Vì vậy, tỷ lệ thất nghiệp của Nga giảm xuống mức thấp kỷ lục 2,4% và buộc các công ty tư nhân phải tăng lương thể giành giật nhân công. Điều này đồng nghĩa để tăng sản lượng hàng hóa và dịch vụ, nhà sản xuất buộc phải tăng mạnh giá bán sản phẩm.\nPhát biểu trước Quốc hội Nga hồi cuối tháng 10, Thống đốc CBR Elvira Nabiullina nói lạm phát cao dai dẳng là một dấu hiệu cho thấy “nhu cầu đã vượt xa năng lực sản xuất của nền kinh tế”. “Trong một số lĩnh vực, hầu như không có trang thiết bị máy móc nào được nghỉ ngơi, kể cả các máy móc thiết bị đã lỗi thời”, bà nói.\nChi quân sự của Nga tăng mạnh giữa lúc nguồn thu từ xuất khẩu tài nguyên của giảm sút, việc chuyển đổi đồng rúp sang các đồng tiền mạnh gặp khó khăn, và các biện pháp trừng phạt của phương Tây khiến Nga khó nhập khẩu hàng hóa. Tình trạng này đẩy chi phí sản xuất tăng cao đối với những mặt hàng thiết yếu trong đời sống hàng ngày của người Nga. Hầu như không còn biện pháp để kiểm soát chi phí sản xuất, Nga càng phụ thuộc hơn vào nhập khẩu.\nNgân sách quốc phòng tăng dẫn tới việc cảm nhận về lạm phát của mỗi hộ gia đình ở Nga có thể khác nhau, tùy thuộc vào mức độ gần cận của họ với lĩnh vực quốc phòng.\nTrong 7 năm trở lại đây, tiền lương trong các ngành công nghệ thông tin (IT), công nghiệp nặng và xây dựng ở Nga đã tăng 170% - theo dữ liệu từ cơ quan thống kê Nga Rosstat. Trong khi đó, tiền lương trong lĩnh vực giáo dục và dịch vụ hành chính công chỉ tăng 10-20%.\n“Lạm phát đang trừ thẳng vào thu nhập của người dân. Tiền lương và thu nhập không tăng đều đối với tất cả mọi người mà có sự chênh lệch lớn”, bà Nabiullina nói.\nLãi suất tăng cao đã dẫn tới việc nhiều lãnh đạo doanh nghiệp quyền lực trong lĩnh vực công nghiệp của Nga bày tỏ quan điểm không hài lòng. CEO Sergei Chemezov của công ty vũ khí Rostec hồi tháng 10 nói rằng chi phí vay vốn cao là một yếu tố hạn chế khả năng của công ty này trong việc bán vũ khí ra thị trường nước ngoài.\nTrong một bài phát biểu về vấn đề kinh tế vào tháng trước, Tổng thống Putin thừa nhận những mối lo ngại như vậy, đồng thời kêu gọi giới chức Nga duy trì “tốc độ tăng trưởng tích cực” về cho vay doanh nghiệp.\nThống đốc Nabiullina cho rằng tình trạng thiếu nhân công do chi tiêu quốc phòng tăng mạnh là nguyên nhân chính đẩy lạm phát ở Nga tăng cao, thay vì do chi phí đi vay tăng hay các vấn đề về công suất.\n“Điều gì sẽ xảy ra nếu tất cả mọi người để đổ đi mua máy  bằng vốn vay giá rẻ? Chẳng có đủ nhân công để sản xuất thêm máy công cụ đâu”, bà nói.\n"
}