{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/chu-tich-hdqt-ttc-agris-va-betrimex-thao-luan-ve-phat-trien-ben-vung-tai-hoi-nghi-kinh-te-gateway-to-asean-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:35:57",
  "summary": "Ngày 6/9 vừa qua, hội nghị “Gateway to ASEAN” 2024 với chủ đề \"ASEAN: Crossroad to The World” của Ngân hàng UOB Singapore đã diễn ra tại TP.HCM. Tham dự thảo luận trong chuyên đề “Đổi mới sáng tạo với tính bền vững”, bà Đặng Huỳnh Ức My - Chủ tịch HĐQT TTC AgriS và Betrimex mang đến nhiều giải pháp phát triển bền vững cho các doanh nghiệp trong kỷ nguyên số...",
  "content": "\nHỘI NGHỊ LẦN ĐẦU TIÊN CỦA UOB TẠI VIỆT NAM QUY TỤ CÁC DOANH NGHIỆP HÀNG ĐẦU\nHội nghị “Gateway to ASEAN” là chương trình thường niên do ngân hàng quốc tế UOB tổ chức tại khu vực ASEAN, nhằm mở rộng quan hệ thương mại và đầu tư, thúc đẩy tăng trưởng kinh tế trong khu vực. Năm nay, hội nghị lần đầu tiên diễn ra tại Việt Nam sau thành công ở Singapore và Indonesia vào các năm trước. Hội nghị có sự tham dự của hơn 600 khách mời là lãnh đạo các Bộ, ban ngành tại Việt Nam, các chuyên gia, doanh nghiệp hàng đầu trong khu vực ASEAN, Trung Quốc, Hồng Kông,…\nVới chủ đề \"ASEAN: Crossroad to The World”, các diễn giả tham dự đã chia sẻ những yếu tố thúc đẩy tăng trưởng kinh tế trong khu vực, chính sách của chính phủ tạo điều kiện thuận lợi cho thương mại xuyên biên giới, đa dạng hóa chuỗi cung ứng, thúc đẩy kinh tế số và hướng đến giảm phát thải ròng bằng 0 (Net Zero).\nTham dự chuyên đề thảo luận “Đổi mới sáng tạo với tính bền vững”, bà Đặng Huỳnh Ức My - Chủ tịch HĐQT TTC AgriS và Betrimex mang đến hội nghị nhiều giải pháp về đầu tư, kinh doanh, phát triển bền vững và triển khai các tiêu chí ESG (Môi trường, Xã hội, Quản trị) từ thực tiễn thành công tại TTC AgriS và Betrimex - hai doanh nghiệp dẫn đầu về nông nghiệp công nghệ cao tại Việt Nam.\n\n\n\nBà Đặng Huỳnh Ức My cùng lãnh đạo cấp cao các tập đoàn Coca Cola Vietnam, DHL Express, Schneider Electric và ngân hàng UOB tham gia thảo luận về những giải pháp đổi mới sáng tạo với tính bền vững\nĐáng chú ý, bà là nữ lãnh đạo duy nhất trong toàn bộ diễn giả của 5 phiên tọa đàm, thảo luận tại hội nghị, bên cạnh lãnh đạo ngân hàng UOB, các tập đoàn Fung Group, Silverlake, Axis, BW Industrial, Viessmann, Intertek, Schneider Electric, Coca Cola, DHL Express,... Bà cũng là đại diện duy nhất đến từ “sân nhà” Việt Nam với vai trò là Chủ tịch HĐQT hai công ty nông nghiệp với tổng doanh thu hơn tỷ USD trong năm qua.\nNỖ LỰC PHÁT TRIỂN BỀN VỮNG CHO NÔNG NGHIỆP QUỐC GIA\nTrước toàn thể hội nghị, Chủ tịch Đặng Huỳnh Ức My bày tỏ niềm tự hào với truyền thống phát triển nông nghiệp của đất nước cùng những thành quả nâng tầm doanh nghiệp Việt Nam lên tầm cao toàn cầu. Bà khẳng định, “là một người Việt Nam, tôi luôn cảm thấy trách nhiệm lớn lao trong việc ủng hộ và phát triển kinh tế quốc gia, đặc biệt là ngành sản xuất”. Theo đó, bà đã dẫn dắt TTC AgriS và Betrimex trở thành hai đơn vị dẫn đầu trong lĩnh vực nông nghiệp công nghệ cao, nâng cao vị thế và gia tăng giá trị của nông sản Việt Nam trên trường quốc tế.\nBà My cho biết, “Chuyển đổi số ngành nông nghiệp và phát triển bền vững là một nhiệm vụ khổng lồ. Chúng tôi đã kiên trì thực hiện trong suốt 55 năm thành lập TTC AgriS và sẽ tiếp tục nỗ lực trong 50 năm tới”. Tại phiên thảo luận, bà đã chia sẻ một số quan điểm và kinh nghiệm của doanh nghiệp Việt Nam trong hành trình vượt qua thách thức, phát triển bền vững nông nghiệp. Đó là những câu chuyện thiết thực trong việc thuyết phục người nông dân tham gia vào các nền tảng chuyển đổi số, hỗ trợ đối tác địa phương nâng tầm kinh doanh, chia sẻ kiến thức và góc nhìn với các đối tác quốc tế,…\nTTC AgriS và Betrimex hiện tập trung phát triển nông nghiệp công nghệ cao, cung cấp các sản phẩm dinh dưỡng có nguồn gốc tự nhiên (organic). Cả hai đơn vị đều đang áp dụng tiêu chuẩn ESG vào toàn bộ các hoạt động quản trị - sản xuất - kinh doanh, nâng cao năng lực quản trị quốc tế và hướng đến mục tiêu đạt Net Zero vào năm 2035.\nCũng trong nội dung thảo luận, Chủ tịch Ức My nhấn mạnh ý nghĩa quan trọng của nguồn tài chính xanh trong sự chuyển dịch của nền kinh tế theo hướng xanh và bền vững. Đánh giá cao góc nhìn mới mẻ và những giá trị UOB mang đến cho khách hàng và thị trường Việt Nam, bà bày tỏ vinh dự khi Betrimex là đơn vị đầu tiên nhận được tài chính xanh từ UOB để hỗ trợ nông dân trong chương trình thương mại công bằng (Fairtrade).\n\nBà Đặng Huỳnh Ức My - Chủ tịch HĐQT TTC AgirS, Betrimex và ông Lim Dyi Chang - Giám đốc cấp cao Khối Khách hàng Doanh nghiệp, Ngân hàng UOB Việt Nam tại lễ ký kết giữa UOB và Betrimex vào tháng 4/2024.\n\nTrước đó, vào tháng 4 năm nay, UOB và Betrimex đã ký kết tài trợ thương mại xanh cho các hoạt động phát triển bền vững nông nghiệp, hỗ trợ nông dân nâng cao kỹ năng và kiến thức,… Bên cạnh Betrimex nhận được sự tín nhiệm và tài trợ của UOB, về phía TTC AgriS, đơn vị cũng đang là điểm đến xanh của các định chế tài chính quốc tế với nguồn vốn ngoại hơn 220 triệu USD được huy động chỉ trong 1 năm qua.\nBên cạnh các phiên thảo luận chính, hội nghị “Gateway to ASEAN” 2024 còn là nơi lãnh đạo các Bộ, ban ngành, chính quyền TP.HCM cùng đại diện các tập đoàn trong và ngoài nước gặp gỡ, trao đổi, tìm kiếm đối tác kinh doanh tiềm năng. \"Chúng tôi đã nhận được phản hồi tích cực từ Chính phủ, các tổ chức tài chính và cộng đồng kinh doanh. Tam giác liên kết này là chìa khóa để chúng ta cùng nhau tiến bước, cùng chia sẻ và phát triển trên một nền tảng chung”, bà My phấn khởi chia sẻ.\nPhát biểu về chủ đề của hội nghị năm nay - \"ASEAN: Crossroad to The World” (ASEAN: Giao điểm hội nhập kinh tế thế giới), Chủ tịch Ức My nhận định: “Hiện nay, doanh nghiệp Việt hoạt động ở nhiều quốc gia, chúng ta cũng đang có động lực mạnh mẽ ở châu Á. Đây là cơ hội lớn để tận dụng sức mạnh cộng hưởng đáp ứng nhu cầu thị trường, kết hợp sản phẩm tài chính, biến hành động thành kết quả\".\n"
}