{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-som-dua-cac-luat-nghi-quyet-vao-cuoc-song-dap-ung-duoc-ky-vong-cua-nhan-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:27",
  "summary": "Chiều 25/12, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính và Chủ tịch Quốc hội Trần Thanh Mẫn đồng chủ trì Hội nghị quán triệt, triển khai thi hành các luật, nghị quyết được thông qua tại Kỳ họp thứ 8 Quốc hội khoá XV...",
  "content": "\nHội nghị do Chính phủ, Ủy ban Thường vụ Quốc hội, các cơ quan liên quan tổ chức, được kết nối trực tuyến toàn quốc tới trụ sở UBND các tỉnh, thành phố trực thuộc Trung ương. \nVới 18 luật, 21 nghị quyết được thông qua, Kỳ họp thứ 8 là kỳ họp Quốc hội có số lượng luật được thông qua lớn nhất, chiếm gần 1/3 (18/61 luật) tổng số luật được Quốc hội ban hành từ đầu nhiệm kỳ tới nay. \nTính cả kỳ họp bất thường lần thứ 5 và thứ 7 thì riêng năm 2024, Quốc hội đã thông qua 31 luật, nhiều hơn tổng số luật (30 luật) được ban hành trong 3 năm trước đó - 3 năm đầu của nhiệm kỳ.\nNgay sau Kỳ họp thứ 8, Chính phủ, Thủ tướng Chính phủ đã chỉ đạo các bộ, ngành liên quan khẩn trương triển khai hiệu quả các luật, nghị quyết, bảo đảm gắn kết chặt chẽ giữa xây dựng và thi hành pháp luật, cụ thể là tuyên truyền, phổ biến pháp luật; ban hành kế hoạch; phân công cơ quan chủ trì soạn thảo văn bản quy định chi tiết…\nĐể thi hành, Chính phủ, Thủ tướng Chính phủ, các cơ quan có nhiệm vụ ban hành 130 văn bản với 569 nội dung giao quy định chi tiết. \nTHỂ CHẾ PHẢI ĐI TRƯỚC, MỞ ĐƯỜNG CHO ĐỘT PHÁ PHÁT TRIỂN\nPhát biểu kết luận, Thủ tướng nhấn mạnh thể chế phải đi trước, mở đường cho những đột phá phát triển, phát huy tối đa tiềm năng, sức sáng tạo, đáp ứng yêu cầu đẩy mạnh công nghiệp hóa, hiện đại hóa và hội nhập quốc tế, đặc biệt là thực hiện mục tiêu tăng trưởng 2 con số trong những năm tới để đạt được 2 mục tiêu 100 năm.\nChính phủ đã chỉ đạo các bộ, ngành khẩn trương rà soát, phát hiện các quy định vướng mắc, bất cập, không phù hợp với thực tiễn để kịp thời đề xuất cơ quan có thẩm quyền ban hành mới hoặc sửa đổi, bổ sung các đạo luật hiện hành.\nTại Kỳ họp thứ 8, ngoài 9 luật đã được Chính phủ trình Quốc hội theo quy trình 2 kỳ họp, Chính phủ đã trình Quốc hội xem xét, bổ sung vào Chương trình 7 dự án luật và 3 dự thảo nghị quyết quan trọng, trình Quốc hội xem xét, thông qua theo quy trình 1 kỳ họp. \n\"Đây là những văn bản quan trọng, quy định nhiều chính sách mới, đột phá, có tác động sâu rộng đến mọi mặt của đời sống kinh tế xã hội, góp phần xây dựng, hoàn thiện hệ thống pháp luật, tháo gỡ vướng mắc, những 'điểm nghẽn' về thể chế, tạo động lực mạnh mẽ cho sự phát triển\", Thủ tướng nhấn mạnh.\nĐặc biệt, việc thông qua Luật Đầu tư công (sửa đổi); Luật sửa đổi, bổ sung 4 luật trong lĩnh vực đầu tư; Luật sửa đổi, bổ sung 9 luật trong lĩnh vực tài chính, ngân sách; Luật Điện lực (sửa đổi); Luật Dữ liệu... đã hiện thực hóa chủ trương đẩy mạnh phân cấp, phân quyền, triệt để cắt giảm, đơn giản hóa thủ tục hành chính, tạo điều kiện thuận lợi tối đa cho cho người dân và doanh nghiệp, kịp thời giải phóng sức sản xuất, khơi thông mọi nguồn lực cho sự phát triển bứt phá của đất nước.\nChính phủ đã chủ động tăng cường chất lượng xây dựng pháp luật, đã tổ chức 11 phiên họp chuyên đề xây dựng pháp luật, cho ý kiến đối với 54 đề nghị xây dựng luật, dự án luật, pháp lệnh.\n\"Với kết quả tích cực bước đầu trong công tác triển khai thi hành luật, nghị quyết, Chính phủ trân trọng cảm ơn Quốc hội, Ủy ban Thường vụ Quốc hội, các cơ quan của Quốc hội đã phối hợp chặt chẽ với Chính phủ, sự tham gia tích cực, đóng góp của người dân và doanh nghiệp, góp phần quan trọng vào những thành công này\", Thủ tướng phát biểu.\n\nQuang cảnh cuộc họp - Ảnh: VGP\n\nBên cạnh những kết quả đạt được, Thủ tướng chỉ rõ một số tồn tại, hạn chế. Công tác chỉ đạo, điều hành, tổ chức thực hiện, cơ chế phân công, phối hợp giữa các cơ quan trong xây dựng và tổ chức thi hành pháp luật chưa đồng bộ. \nTính minh bạch và trách nhiệm giải trình của cán bộ, công chức nhà nước trong thi hành pháp luật còn hạn chế. Tình trạng nợ ban hành văn bản quy định chi tiết, hướng dẫn thi hành chưa được xử lý triệt để. \nViệc tổ chức tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức; công tác theo dõi, kiểm tra, đôn đốc, đánh giá hiệu quả của việc tổ chức thi hành văn bản quy phạm pháp luật có nơi, có lúc còn hình thức. \nCông tác phổ biến, tuyên truyền, giáo dục pháp luật của các cấp, các ngành chưa có nhiều đột phá. Nguồn lực, điều kiện làm việc, trang thiết bị cho công tác tổ chức thi hành pháp luật còn hạn chế, có nơi, có lúc chưa được quan tâm đầu tư thích đáng.\nPhân tích các nguyên nhân của các tồn tại, hạn chế, Thủ tướng cho rằng một số cơ quan, đơn vị, địa phương nhận thức chưa đúng tầm về công tác xây dựng và thực thi pháp luật, đầu tư chưa tương xứng cho công tác này, chưa kịp thời, cầu thị lắng nghe, chia sẻ, thấu hiểu các khó khăn, vướng mắc để sửa đổi, bổ sung, hướng dẫn, tháo gỡ, giải quyết một cách thực chất, hiệu quả…\nPHÁT HUY HƠN NỮA TINH THẦN CHIA SẺ, THẤU HIỂU VÀ LẮNG NGHE\nVề nhiệm vụ, giải pháp chủ yếu thời gian tới, Thủ tướng nêu rõ, khối lượng công việc cần thực hiện là rất lớn, việc triển khai các luật, nghị quyết được Quốc hội thông qua tại Kỳ họp thứ 8 đòi hỏi sự tập trung, nỗ lực, quyết tâm rất lớn của các bộ, ngành, địa phương.\nNhấn mạnh 8 nhiệm vụ trọng tâm, Thủ tướng yêu cầu trước hết cần tiếp tục quán triệt sâu sắc chủ trương, đường lối của Đảng được đề ra tại Văn kiện Đại hội XIII, các nghị quyết, kết luận của Trung ương, nhất là Nghị quyết số 27 về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới, Quy định số 178 của Bộ Chính trị về kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong công tác xây dựng pháp luật.\nGắn kết chặt chẽ giữa xây dựng với tổ chức thi hành pháp luật, hoàn thiện cơ chế tổ chức thực hiện pháp luật nghiêm minh, nhất quán, bảo đảm thượng tôn Hiến pháp, pháp luật.\nThứ hai, bám sát yêu cầu, nhiệm vụ cụ thể về triển khai đối với từng luật, nghị quyết được thông qua; khẩn trương trình Thủ tướng Chính phủ ban hành các Kế hoạch triển khai thi hành luật, nghị quyết của Quốc hội; bố trí nguồn lực, chuẩn bị các điều kiện đáp ứng yêu cầu nhiệm vụ.\nThứ ba, tuân thủ nghiêm Luật Ban hành văn bản quy phạm pháp luật trong quá trình ban hành văn bản quy định chi tiết, khẩn trương xây dựng, ban hành theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành 130 văn bản quy định chi tiết các luật, nghị quyết được thông qua tại Kỳ họp thứ 8 để kịp thời có hiệu lực cùng với luật, nghị quyết. \nĐặc biệt lưu ý các luật, nghị quyết có hiệu lực từ ngày 01/12/2024, 01/01/2025, 15/01/2025, 01/02/2025 và 01/4/2025 để tránh tạo khoảng trống pháp lý, bảo đảm việc thi hành luật được thông suốt, thống nhất, bao trùm, toàn diện.\nThứ tư, tăng cường công tác quán triệt, phổ biến, giới thiệu các chính sách, nội dung của luật, nghị quyết và các văn bản quy định chi tiết, hướng dẫn thi hành bằng nhiều hình thức đa dạng, phong phú để các cơ quan, tổ chức, người dân, doanh nghiệp hiểu đúng, đầy đủ các quy định, từ đó tự giác chấp hành và giám sát, phản biện, phản ánh các vướng mắc.\nThứ năm, siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm của người đứng đầu, phát huy tính chủ động, sáng tạo của đội ngũ cán bộ, công chức, khuyến khích dám nghĩ, dám làm, dám chịu trách nhiệm. Tăng cường giám sát, kiểm tra phòng ngừa, ngăn chặn kịp thời và kiên quyết xử lý các hành vi tham nhũng, tiêu cực trong thi hành pháp luật; khắc phục triệt để tình trạng đùn đẩy, né tránh, thiếu trách nhiệm trong một bộ phận cán bộ, công chức, viên chức.\n\nChủ tịch Quốc hội Trần Thanh Mẫn phát biểu tại hội nghị - Ảnh: VGP\n\nThứ sáu, chủ động rà soát, xử lý kịp thời các vướng mắc, bất cập phát sinh, nhất là các bất cập liên quan đến thủ tục hành chính. Cần gắn kết chặt chẽ việc rà soát, xử lý vướng mắc, bất cập trong các văn bản quy phạm pháp luật với việc đơn giản hóa thủ tục hành chính, loại bỏ những quy định không phù hợp, không cần thiết, gây phiền hà, làm tăng chi phí tuân thủ cho người dân, doanh nghiệp, cản trở sự phát triển, làm chậm lại tiến trình đổi mới.\nThứ bảy, các tỉnh, thành phố trực thuộc Trung ương cần chủ động vào cuộc, sớm ban hành Kế hoạch triển khai các luật, nghị quyết trên địa bàn; tập trung rà soát, nghiên cứu, chuẩn bị điều kiện cần thiết và tổ chức thực hiện các thẩm quyền, nhiệm vụ được giao, nhất là những nhiệm vụ mới được bổ sung trong các luật, nghị quyết, cơ chế, chính sách thí điểm, đặc thù được áp dụng tại địa phương. Chủ động xử lý theo quy định của pháp luật đối với những vấn đề phát sinh trong quá trình thi hành luật, nghị quyết.\nThứ tám, quan tâm bố trí hợp lý các nguồn lực về tài chính, cơ sở vật chất, tổ chức bộ máy, biên chế và các điều kiện cần thiết khác để triển khai thực hiện luật, nghị quyết một cách hiệu quả, tiết kiệm; có phương án tổ chức bộ máy tinh gọn, hoạt động hiệu năng, hiệu lực, hiệu quả gắn với nhiệm vụ xây dựng và thi hành pháp luật.\nTrong triển khai 8 nhiệm vụ này, Thủ tướng nhấn mạnh 3 vấn đề quan trọng: (1) Cần phân cấp, phân quyền mạnh mẽ hơn nữa đi đôi với phân bổ nguồn lực, nâng cao năng lực thực thi và tăng cường kiểm tra, giám sát theo tinh thần địa phương quyết, địa phương làm, địa phương chịu trách nhiệm; (2) cương quyết xóa bỏ cơ chế \"xin cho\", không tạo ra hệ sinh thái \"xin-cho\"; (3) cương quyết cắt bỏ các thủ tục rườm rà, làm tăng chi phí tuân thủ cho người dân và doanh nghiệp, tạo tham nhũng vặt.\nThủ tướng đề nghị các cơ quan của Quốc hội, đại biểu Quốc hội tiếp tục phối hợp chặt chẽ, hiệu quả với Chính phủ, bộ, ngành ngay từ giai đoạn đầu trong công tác xây dựng pháp luật, bảo đảm tính khả thi của các quy định trong các dự án luật, nghị quyết, tạo điều kiện thuận lợi cho việc thi hành sau khi được thông qua.\n\"Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, nhân dân ủng hộ, Tổ quốc mong đợi thì chỉ bàn làm, không bàn lùi; chúng ta hãy cùng nhau sớm đưa các luật, nghị quyết vào cuộc sống, đáp ứng được kỳ vọng của cử tri và nhân dân, góp phần xây dựng một Nhà nước pháp quyền xã hội chủ nghĩa vững mạnh, đưa đất nước vững bước tiến vào Kỷ nguyên mới - Kỷ nguyên phát triển giàu mạnh, văn minh và thịnh vượng của dân tộc ta\", Thủ tướng nhấn mạnh.\n"
}