{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-dua-cong-nghe-hoa-ky-trung-quoc-dang-chuyen-tu-chip-sang-dat-hiem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:30",
  "summary": "Trong cuộc cạnh tranh giành vị thế thống trị công nghệ toàn cầu với Mỹ, Trung Quốc đang chiếm ưu thế trong một lĩnh vực quan trọng: đất hiếm.",
  "content": "\nĐất hiếm là nhóm gồm 17 nguyên tố quan trọng, cần thiết để sản xuất các sản phẩm công nghệ như chất bán dẫn, nam châm công nghiệp và một số loại pin mặt trời. Những sản phẩm này đóng vai trò thiết yếu trong cuộc chiến thương mại Mỹ-Trung.\nSỰ THỐNG TRỊ CỦA TRUNG QUỐC TRONG LĨNH VỰC ĐẤT HIẾM  \nTrong hơn một năm qua, chính phủ Bắc Kinh đã dần dần tăng cường kiểm soát các khoáng sản quan trọng và nguồn cung đất hiếm.\nVào tháng 12/2023, Trung Quốc đã cấm xuất khẩu một loạt công nghệ chế biến đất hiếm. Đến tháng trước, Trung Quốc tiếp tục thắt chặt kiểm soát lĩnh vực này. Với lý do bảo vệ tài nguyên và an ninh quốc gia, Bắc Kinh yêu cầu các nhà xuất khẩu phải theo dõi cách sử dụng đất hiếm trong chuỗi cung ứng.\nHiện nay, có những lo ngại rằng Trung Quốc có thể tiếp tục siết chặt hơn nữa chuỗi cung ứng đất hiếm toàn cầu.\nTrung Quốc từ lâu đã chiếm lĩnh thị trường đất hiếm nhờ nguồn cung dồi dào, chi phí lao động thấp và tiêu chuẩn môi trường lỏng lẻo. Hiện nay, Trung Quốc cung cấp 60% sản lượng đất hiếm toàn cầu và chiếm 90% sản lượng đất hiếm tinh chế trên thế giới.  \nTheo các quy định mới ban hành vào tháng trước, nguồn tài nguyên đất hiếm của Trung Quốc hiện thuộc quyền sở hữu của nhà nước. Hai nhà máy tinh chế đất hiếm do Canada sở hữu tại Trung Quốc cũng đang được các công ty nhà nước Trung Quốc mua lại.\nĐây không phải lần đầu tiên Bắc Kinh áp đặt các hạn chế đối với đất hiếm. Năm 2010, Trung Quốc đã thực hiện hạn ngạch nghiêm ngặt về xuất khẩu đất hiếm với lý do bảo vệ môi trường và bảo tồn tài nguyên. Động thái này khiến giá đất hiếm tăng mạnh, đồng thời khiến Mỹ, Liên minh châu Âu và Nhật Bản khiếu nại lên Tổ chức Thương mại Thế giới (WTO) vì cho rằng Trung Quốc thực hiện các hành vi thương mại không công bằng. Trung Quốc thua kiện và gỡ bỏ các hạn ngạch xuất khẩu vào năm 2015.\nNhiều quốc gia đã cố gắng đa dạng hóa nguồn cung đất hiếm của mình sau những hạn chế của Trung Quốc trong thập niên 2010, nhưng thành công còn hạn chế do chi phí đầu tư cao và lo ngại về môi trường.\nTrong bối cảnh căng thẳng gia tăng, các nỗ lực thúc đẩy sản xuất đất hiếm toàn cầu đang được đẩy mạnh.\nNăm 2022, Bộ Quốc phòng Mỹ đã cấp 45 triệu USD cho MP Materials để xử lý ôxít đất hiếm, và vào năm 2023, cấp thêm hơn 288 triệu USD cho Lynas USA để xây dựng các cơ sở sản xuất ôxít đất hiếm quy mô thương mại.\nCÁCH TRUNG QUỐC SỬ DỤNG ĐẤT HIẾM  \nÔng Rick Waters, giám đốc điều hành khu vực Trung Quốc của Tập đoàn Eurasia, cho biết các động thái của Bắc Kinh nhằm kiểm soát khoáng sản quan trọng và đất hiếm là một phần trong chiến lược mà Trung Quốc đã phát triển suốt bốn năm qua.\nTrong nhiệm kỳ đầu tiên của Tổng thống Donald Trump, Mỹ và Trung Quốc áp đặt các mức thuế trả đũa lẫn nhau. Tuy nhiên, Trung Quốc có ít lợi thế hơn trong cuộc chiến thuế quan vì kim ngạch xuất khẩu của Trung Quốc với Mỹ thấp hơn kim ngạch nhập khẩu. Do đó, Trung Quốc đã phát triển một chiến lược điều tiết khác - lần này là về đất hiếm - để có thể sử dụng trong các cuộc tranh chấp thương mại.\nBất kỳ sự thắt chặt nào về nguồn cung đất hiếm - một phần của nhóm khoáng sản quan trọng - có thể khiến Mỹ đối mặt với những cú sốc về nguồn cung.\nNhà Trắng đã tuyên bố vào tháng 9: \"Trung Quốc đã nắm độc quyền thị trường chế biến và tinh chế các khoáng sản quan trọng, khiến Mỹ cùng các đồng minh và đối tác dễ bị tổn thương trước các cú sốc trong chuỗi cung ứng, từ đó ảnh hưởng đến an ninh kinh tế và quốc gia.\"\nNHỮNG ĐỘNG THÁI KIỂM SOÁT ĐẤT HIẾM CỦA TRUNG QUỐC TÁC ĐỘNG ĐẾN TSMC VÀ NVIDIA  \nViệc Trung Quốc kiểm soát nguồn đất hiếm có thể tạo thêm áp lực trong cuộc chiến thương mại giữa Washington và Bắc Kinh, với trọng tâm là các con chip.\nChip được sử dụng trong mọi thứ, từ máy tính, điện thoại di động, ô tô đến thiết bị quốc phòng. Đài Loan chiếm lĩnh thị trường này, sản xuất hơn 60% chip toàn cầu và trên 90% các chip tiên tiến nhất.\nMột công ty duy nhất - Taiwan Semiconductor Manufacturing Company (TSMC) - chịu trách nhiệm chính về sản lượng chip và là nhà cung cấp quan trọng cho Nvidia, công ty hàng đầu về chip AI, đang nằm trong trung tâm cuộc cạnh tranh công nghệ này.\nMỹ đã thực hiện các biện pháp chặn xuất khẩu chip tiên tiến và thiết bị sản xuất chip sang Trung Quốc.\nNếu căng thẳng thương mại leo thang - chẳng hạn dưới hình thức tăng thuế - Trung Quốc có thể sử dụng \"lá bài\" đất hiếm, theo báo cáo của Oxford Economics công bố vào tháng 7.\nĐiều này có thể dẫn đến việc kiểm soát chặt chẽ hơn đối với xuất khẩu hàng hóa quan trọng, đặc biệt là các khoáng sản đất hiếm. Như từng xảy ra với các hạn chế xuất khẩu đất hiếm của Trung Quốc vào năm 2010, giá cả có thể tăng vọt nếu nguồn cung bị thắt chặt, và bất kỳ sự thiếu hụt kéo dài nào cũng có thể làm tăng lạm phát cho các sản phẩm cuối cùng.\n"
}