{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/le-don-tong-bi-thu-chu-tich-nuoc-to-lam-tham-chinh-thuc-cong-hoa-phap.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:40:13",
  "summary": "Sau khi kết thúc các hoạt động Hội nghị cấp cao Pháp ngữ lần thứ 19, Tổng Bí thư, Chủ tịch nước Tô Lâm và Đoàn đại biểu cấp cao Việt Nam thăm chính thức Cộng hòa Pháp, theo lời mời của Tổng thống Emmanuel Macron...",
  "content": "\nSáng 7/10 theo giờ địa phương (tức chiều 7/10 giờ Hà Nội), lễ đón chính thức Tổng Bí thư, Chủ tịch nước Tô Lâm được tổ chức trọng thể theo nghi thức quốc gia tại Điện Invalides ở thủ đô Paris. Bộ trưởng Quân đội Pháp Sébastien Lecornu chủ trì lễ đón.\n\nBộ trưởng Quân đội Pháp Sébastien Lecornu chủ trì lễ đón Tổng Bí thư, Chủ tịch nước Tô Lâm - Ảnh: Báo Nhân dân\n\nĐoàn xe chở Tổng Bí thư, Chủ tịch nước Tô Lâm và Đoàn đại biểu cấp cao Việt Nam tiến vào cổng chính Điện Invalides. Tổng Bí thư, Chủ tịch nước được mời vào vị trí danh dự. Quân nhạc cử Quốc thiều Việt Nam và Quốc thiều Pháp. Tổng Bí thư, Chủ tịch nước Tô Lâm duyệt đội quân nhạc và đội tiêu binh danh dự. \nTiếp đó, Tổng Bí thư, Chủ tịch nước Tô Lâm và Bộ trưởng Quân đội Pháp Sébastien Lecornu lần lượt giới thiệu các thành viên hai nước có mặt tại lễ đón.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm và Bộ trưởng Quân đội Pháp Sébastien Lecornu giới thiệu các thành viên hai nước có mặt tại lễ đón - Ảnh: Báo Nhân dân\n\nTheo chương trình, sau lễ đón, Tổng Bí thư, Chủ tịch nước Tô Lâm hội kiến Chủ tịch Quốc hội Pháp; tiếp Bí thư toàn quốc Đảng Cộng sản Pháp; tiếp Hội hữu nghị Pháp - Việt Nam; hội đàm với Tổng thống Pháp Macron và chứng kiến lễ trao các văn kiện hợp tác; thăm trụ sở và làm việc với Tổng Giám đốc UNESCO; hội kiến Chủ tịch Thượng viện Pháp...\nChuyến thăm chính thức Cộng hòa Pháp của Tổng Bí thư, Chủ tịch nước Tô Lâm diễn ra trong bối cảnh quan hệ giữa hai nước phát triển tích cực thời gian qua. Chuyến thăm nhằm thể hiện sự coi trọng cao của Đảng và Nhà nước Việt Nam đối với quan hệ Đối tác chiến lược Việt Nam-Pháp và đưa quan hệ hai nước đi vào chiều sâu, thiết thực.\n"
}