{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-cong-bo-quyet-dinh-sap-xep-cong-tac-can-bo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:17:25",
  "summary": "Chiều 26/2, Tỉnh ủy, Hội đồng nhân nhân dân, Uỷ ban nhân dân tỉnh Thanh Hoá đã tổ chức hội nghị công bố nghị quyết, quyết định về sắp xếp tổ chức bộ máy và công tác cán bộ.",
  "content": "\nTại hội nghị, ông Trần Quốc Huy, Giám đốc Sở Nội vụ Thanh Hoá đã công bố các quyết định về công tác cán bộ của Chủ tịch UBND tỉnh Thanh Hoá.\nTheo đó, Chủ tịch UBND tỉnh Thanh Hoá quyết định điều động và bổ nhiệm ông Cao Văn Cường, giữ chức Giám đốc Sở Nông nghiệp và Môi trường và 8 Phó Giám đốc sở. Quyết định điều động và bổ nhiệm ông Trịnh Huy Triều, giữ chức Giám đốc Sở Xây dựng và 7 Phó Giám đốc sở. Quyết định điều động và bổ nhiệm ông Trần Duy Bình, giữ chức Giám đốc Sở Khoa học và Công nghệ và 4 Phó Giám đốc sở.\nChủ tịch UBND tỉnh Thanh Hoá quyết định điều động và bổ nhiệm ông Trần Quốc Huy, giữ chức Giám đốc Sở Nội vụ và 4 Phó Giám đốc sở. Quyết định điều động và bổ nhiệm bà Vũ Thị Hương, Tỉnh ủy viên, giữ chức Giám đốc Sở Dân tộc và Tôn giáo và 2 đồng chí giữ chức Phó Giám đốc sở. Quyết định điều động, bổ nhiệm ông Mai Xuân Bình, thôi giữ chức Trưởng Ban Dân tộc tỉnh, bổ nhiệm giữ chức Giám đốc Sở Tư pháp.\nTại hội nghị cũng đã công bố quyết định của Chủ tịch UBND tỉnh Thanh Hoá về điều động và bổ nhiệm các chức danh Phó Giám đốc Sở Tài chính, Phó Giám đốc Sở Công thương, Phó Giám đốc Sở Y tế, Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch. Trong đó, ông Lê Minh Nghĩa, thôi giữ chức Giám đốc Sở Kế hoạch và Đầu tư, bổ nhiệm giữ chức Phó Giám đốc Sở Tài chính; ông Nguyễn Văn Tứ, thôi giữ chức Giám đốc Sở Tài chính, bổ nhiệm giữ chức Phó Giám đốc Sở Tài chính.\nPhát biểu tại hội nghị,  Bí thư Tỉnh ủy Thanh Hoá Nguyễn Doãn Anh đề nghị lãnh đạo UBND tỉnh Thanh Hoá khẩn trương rà soát, hoàn thiện, ban hành và tổ chức thực hiện quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các sở mới được thành lập, bảo đảm các điều kiện để đi vào hoạt động ngay từ ngày 1/3/2025. Ngay sau khi Chính phủ và các bộ chuyên ngành có quy định về tổ chức các cơ quan chuyên môn thuộc UBND cấp tỉnh, sẽ tiếp tục rà soát, điều chỉnh, bổ sung cho phù hợp với các quy định.\nĐối với các cơ quan, tổ chức vừa được sắp xếp, thành lập mới, Bí thư Tỉnh uỷ Thanh Hoá yêu cầu khẩn trương thực hiện các thủ tục bàn giao công việc, con người để sớm đi vào hoạt động; xây dựng kế hoạch chuyển giao, bàn giao tài chính, tài sản, xử lý cơ sở vật chất, trụ sở làm việc gắn với phương án khai thác, sử dụng hiệu quả, đúng quy định để tránh lãng phí.\nCác cán bộ được phân công, điều động và bổ nhiệm giữ các chức vụ lãnh đạo, quản lý ở các đơn vị mới khẩn trương tập trung nắm bắt công việc, có phương pháp lãnh đạo, làm việc sáng tạo, đổi mới, khoa học; tiếp tục phát huy trí tuệ, kinh nghiệm của bản thân, không ngừng phấn đấu, tìm tòi, học hỏi và nâng cao tinh thần, trách nhiệm trong công tác; phấn đấu hoàn thành tốt mọi nhiệm vụ được giao, xây dựng cơ quan, đơn vị phát triển vững mạnh.\n"
}