{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/lien-minh-doanh-nhan-vung-vinh-lon-thuc-day-dau-tu-vao-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:25:10",
  "summary": "Khu vực Vịnh lớn là cửa ngõ giao thương toàn cầu, có nhiều tiềm năng để hợp tác với Việt Nam, tuy nhiên sự hợp tác lâu nay với Việt Nam đến nay vẫn chưa tương xứng với vị thế của hai bên.",
  "content": "\nPhát biểu tại Diễn đàn kết nối doanh nghiệp Việt Nam và khu vực Vịnh lớn Hồng Kông - Quảng Đông - Ma Cao ngày 20/12/2024, Thứ trưởng Bộ Kế hoạch và Đầu tư, bà Nguyễn Thị Bích Ngọc bày tỏ sự kỳ vọng vào mối quan hệ Việt Nam và khu vực Vịnh lớn. \nBà Nguyễn Thị Bích Ngọc cho biết khu vực Vịnh lớn là cửa ngõ giao thương toàn cầu, có nhiều tiềm năng để hợp tác với Việt Nam, tuy nhiên sự hợp tác lâu nay với Việt Nam đến nay vẫn chưa tương xứng với vị thế của hai bên.\nViệt Nam hiện đang ở giai đoạn chuẩn bị nhanh với những quyết sách quan trọng là cải thiện mạnh mẽ về thủ tục hành chính, xây dựng cơ quan nhà nước theo hướng tinh gọn hiệu quả và tạo ra dư địa không gian cho sự phát triển mới để tăng tốc trong giai đoạn tiếp theo, hướng đến mục tiêu tăng trưởng 2 con số. Hiện Việt Nam đang triển khai xây dựng trung tâm tài chính quốc tế tại TP.HCM và trung tâm tài chính Khu vực tại Đà Nẵng.\n\"Dù chưa có nhiều bề dày kinh nghiệm song Việt Nam đang nghiên cứu để xây dựng thể chế để tiệm cận với với thông lệ quốc tế, phù hợp với tập quán của các trung tâm tài chính lâu đời như New York, London hay Dubai\", Thứ trưởng Bộ Kế hoạch và Đầu tư khẳng định.\n\nDiễn đàn kết nối doanh nghiệp Việt Nam và khu vực Vịnh lớn Hồng Kông - Quảng Đông - Ma Cao ngày 20/12/2024. \n\nTS Jonathan Choi, Chủ tịch Phòng Thương mại Trung Quốc tại Hồng Kông, Chủ tịch Phòng Thương mại Hồng Kông - Việt Nam, đã nhấn mạnh tầm quan trọng chiến lược của sự hợp tác giữa Việt Nam và Khu vực Vịnh lớn.\nÔng Jonathan Choi khẳng định rằng với vị trí chiến lược và tiềm năng phát triển mạnh mẽ, khu vực này có thể đóng góp đáng kể vào sự thịnh vượng chung của Việt Nam trong tương lai gần. Với tiềm năng phát triển vượt trội của Việt Nam, đây là cơ hội vàng để các doanh nghiệp Hồng Kông và khu vực Vịnh lớn khai thác và thịnh vượng. “Thời điểm hiện tại là thời khắc quan trọng trong sự hợp tác giữa Việt Nam với khu vực Vịnh lớn”, TS. Jonathan Choi nói.\n“Chúng tôi nhận thấy sức sống của Việt Nam và sự kiên quyết của Chính phủ Việt Nam trong chuyển đổi số, phát triển xanh. Với vị trí địa lý thuận lợi, cơ cấu dân số trẻ, năng lực phát triển nhanh chóng, đây là những điểm quan trọng để kết nối Việt Nam với khu vực vùng vịnh lớn. Chúng tôi đã trao đổi và thấy Việt Nam cũng rất quan tâm đến việc thành lập trung tâm tài chính và chúng tôi kỳ vọng có thể đóng góp để tạo dựng trung tâm này ở Việt Nam”, ông Jonathan Choi cho biết.\nÔng Jesse Choi, Chủ tịch Liên minh Doanh nhân Vùng vịnh Quảng Đông - Hồng Kông - Ma Cao tại Việt Nam, Chủ tịch Điều hành Hiệp Hội Doanh nghiệp Quảng Đông tại Việt Nam đã tuyên bố nội dung hợp tác và những đề xuất cụ thể về vai trò của Liên minh trong việc hỗ trợ thu hút doanh nghiệp Khu vực Vịnh lớn hợp tác, đầu tư tại Việt Nam.\nTheo đó, Liên minh Doanh nhân Vùng Vịnh Quảng Đông – Hồng Kông – Ma Cao sẽ triển khai các kế hoạch cụ thể nhằm thúc đẩy đầu tư vào Việt Nam thông qua quảng bá môi trường đầu tư của Việt Nam thông qua cơ sở của Liên minh tại khu vực GBA, kết nối doanh nghiệp giữa khu vực GBA và Việt Nam, tổ chức đoàn khảo sát của khu vực GBA đến Việt Nam.\nĐồng thời định kỳ tổ chức diễn đàn đầu tư và cung cấp dịch vụ hỗ trợ một cửa, tạo điều kiện thuận lợi để các doanh nghiệp trong Khu vực Vịnh lớn hợp tác sâu rộng và đạt được mục tiêu đầu tư tại Việt Nam.\n"
}