{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vietcombank-dong-hanh-cung-benh-vien-dai-hoc-y-ha-noi-co-so-hoang-mai-voi-goi-tai-tro-2-55-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:24:28",
  "summary": "Ngày 14/2, Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai - tổ chức Lễ khai trương các khoa khám bệnh, khoa cấp cứu - hồi sức tích cực và chống độc, khoa phục hồi chức năng và khoa chẩn đoán hình ảnh...",
  "content": "\nTham dự sự kiện có đại diện Ban Giám đốc Trường Đại học Y Hà Nội; Ban Giám đốc, lãnh đạo các đơn vị thuộc Bệnh viện.\nVề phía Vietcombank có ông Hồng Quang - Thành viên Hội đồng quản trị, Chủ tịch Công đoàn; lãnh đạo Cơ quan Công đoàn Vietcombank, Ban Khách hàng Doanh nghiệp và Ban Giám đốc Vietcombank Hoàn Kiếm, tham dự.\nBệnh viện Đại học Y Hà Nội là một trong những bệnh viện lớn uy tín hàng đầu tại khu vực phía Bắc. Đây đã trở thành điểm đến đáng tin cậy không chỉ cho người dân tại Hà Nội mà còn cả ở các tỉnh lân cận. Năm 2024, Bệnh viện Đại học Y Hà Nội cơ sở Hoàng Mai chính thức đi vào hoạt động, trở thành một cơ sở quan trọng giúp giảm tải tình trạng quá tải ở các bệnh viện tuyến cuối ở trung tâm thành phố, đồng thời nâng cao chất lượng khám chữa bệnh và phục vụ nhân dân.\nTại buổi lễ, các đại biểu đã cắt băng khai trương tại nhà Y2: Khoa khám bệnh, khoa cấp cứu - hồi sức tích cực và chống độc, khoa phục hồi chức năng và khoa chẩn đoán hình ảnh cơ sở Hoàng Mai.\n\nĐồng chí Hồng Quang - Thành viên HĐQT, Chủ tịch Công đoàn Vietcombank trao tài trợ 2,55 tỷ đồng cho Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai.\n\nChung tay, góp sức cùng ngành y tế nói chung và Bệnh viện Đại học Y Hà Nội nói riêng trong công cuộc bảo vệ, chăm sóc và nâng cao sức khỏe của người dân, Vietcombank trao tặng tài trợ chi phí cải tạo sửa chữa và mua sắm trang thiết bị cho Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai với tổng giá trị 2,55 tỷ đồng.\n\nĐồng chí Hồng Quang phát biểu tại buổi khai trương các khoa Bệnh viện Đại học Y Hà Nội - cơ sở Hoàng Mai.\n\nPhát biểu tại buổi lễ, ông Hồng Quang - Thành viên Hội đồng quản trị, Chủ tịch Công đoàn Vietcombank nhấn mạnh cam kết sẽ tiếp tục dành một nguồn lực nhất định để chung tay đồng hành cùng ngành Y tế trong hành trình lan tỏa những giá trị và thông điệp tốt đẹp cho cộng đồng, hướng tới một xã hội văn minh và phát triển bền vững.\nTrong suốt thời gian qua, Vietcombank đã luôn sát cánh cùng ngành y tế trong nhiều hoạt động, từ tài trợ trang thiết bị, cơ sở vật chất đến việc triển khai các chương trình chuyển đổi số, cung ứng các giải pháp thanh toán không dùng tiền mặt cho các cơ sở y tế.\nVới mục tiêu xuyên suốt là hướng tới một ngân hàng Xanh, phát triển bền vững vì cộng đồng, hoạt động an sinh xã hội của Vietcombank trong thời gian tới sẽ tiếp tục được đẩy mạnh với nhiều chương trình thiết thực, ý nghĩa, được triển khai trên quy mô lớn, đóng góp vào sự phát triển chung của đất nước.\n"
}