{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vietinbank-bat-ngo-gia-nhap-duong-dua-show-giai-tri.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:59",
  "summary": "VietinBank là nhà tài trợ chính thức của “GAMA PreShow The Opening & GAMA Show”… ",
  "content": "\nVietinBank là ngân hàng đa năng, hiện đại, hiệu quả hàng đầu tại Việt Nam. VietinBank cũng đóng vai trò trụ cột và chủ lực của nền kinh tế, đồng hành và phụng sự cho sự phát triển của đất nước.\nTầm nhìn của VietinBank chính là đến năm 2030 thuộc Top ngân hàng mạnh nhất khu vực Châu Á - Thái Bình Dương, đến năm 2045 là ngân hàng mạnh nhất và uy tín nhất Việt Nam, hàng đầu khu vực Châu Á - Thái Bình Dương và uy tín cao trên thế giới.\nĐặc biệt, VietinBank luôn lấy an toàn - hiệu quả - bền vững là mục tiêu phát triển trong mọi thời kỳ, trên cơ sở thực hành tốt 3 triết lý hoạt động: Khách hàng là trung tâm, Phát triển con người là then chốt và Đổi mới sáng tạo là đột phá.\n“GAMA PreShow - The Opening” mang đúng tinh thần về triết lý hoạt động của VietinBank. Bởi chương trình rất chú trọng đến cảm nhận lẫn trải nghiệm của khán giả, phát triển nền tảng con người từ trí tuệ đến sức lực và không ngừng sáng tạo, đột phá.\n\n\n\nDo đó, VietinBank quyết định làm nhà tài trợ chính thức cho “GAMA PreShow - The Opening”. Điều này đưa VietinBank trở thành ông lớn tiếp theo của giới ngân hàng Việt Nam “debut” show âm nhạc.\nĐáng chú ý, “GAMA PreShow - The Opening” là sự kiện trình diễn âm nhạc giải trí đầu tiên tại Việt Nam. Sự đồng hành của VietinBank với “GAMA PreShow - The Opening” mang tính dẫn đầu xu hướng và góp phần mang mô tuýp mới lạ này phổ biến hơn ở Việt Nam.\n“GAMA PreShow - The Opening” có sự tham gia của: Jason Derulo, Mono, Low G, Mỹ Mỹ, Lil Wuyn, DJ Mie và Trần Anh Huy. Chương trình đánh dấu lần đầu tiên Jason Derulo chính thức đến Việt Nam biểu diễn. Anh hứa hẹn sẽ mang đến loạt bài hát gắn liền với tên tuổi của mình cũng như khuấy động sân khấu “GAMA PreShow - The Opening” thu hút hàng ngàn khán giả.\n\"GAMA PreShow - The Opening\" là sự kiện trình diễn âm nhạc giải trí đầu tiên tại Việt Nam. Đồng thời, đây cũng là show mở màn cho một chương trình truyền hình thực tế về thể thao, giải trí độc đáo. \"GAMA PreShow - The Opening\" diễn ra vào ngày 22/3 tại Công viên bờ sông Sài Gòn - Saigon Riverside Park, TP.HCM.\nThời gian tới, VietinBank sẽ có nhiều chiến dịch cùng \"GAMA Preshow - The Opening\" cũng như tặng vé cho các khách hàng may mắn.\n\"GAMA Preshow - The Opening\" là sự mở màn cho một chương trình truyền hình thực tế về thể thao, giải trí độc đáo do Charlie Nguyễn làm đạo diễn. Đây là lần đầu tiên nhà làm phim tài năng này phụ trách vai trò đạo diễn cho một show thực tế giải trí.\nGAMA show chuẩn bị phát sóng trên HTV7. VietinBank cũng là nhà tài trợ chính thức của GAMA Show.\n"
}