{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/the-gioi-trong-cuoc-khung-hoang-khan-hiem-nha-o.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:46:11",
  "summary": "Cuộc khủng hoảng về khả năng mua nhà làm nản lỏng người trẻ ở Mỹ trong suốt một thập kỷ qua giờ đang lan tới nhiều thành phố lớn ở châu Âu và xa hơn thế...",
  "content": "\nKhi cha mẹ của Mikey Cullen ở độ tuổi ngoài đôi mươi, họ làm công chức và đã kiếm đủ tiền để mua được một căn nhà ở thủ đô Dublin của Ireland. Ngày nay, Cullen - một giáo viên trung học 27 tuổi - vẫn đang sống cùng mẹ.\nTrước đây, Cullen thuê nhà ở chung với 9 người bạn, nhưng sau đó đã chuyển lại về ngôi nhà của gia đình vì nhận thấy khó có khả năng kiếm được một chốn cho riêng mình, dù ở những khu vực rẻ nhất của Dublin. Cullen cho biết việc thuê một căn hộ một phòng ngủ cũng đủ ngốn phần lớn thu nhập, còn mua nhà là chuyện xa vời, vì giá nhà trung vị ở thành phố này cao gấp 8 lần mức lương hàng năm của anh.\nTheo tờ Wall Street Journal, nhiều người Ireland thuộc thế hệ của Cullen đang ở trong thế mắc kẹt tương tự. Vào thời điểm năm 2022, 59% người Ireland trưởng thành trong độ tuổi 20-34 sống cùng cha mẹ, tăng từ mức 38% của thập kỷ trước và là tỷ lệ cao nhất trong số các nền kinh tế lớn ở châu Âu. “Giá nhà ở Ireland thật điên rồ. Việc sở hữu một ngôi nhà là điều không thể”, Cullen chia sẻ.\nCÂU CHUYỆN GIÁ NHÀ Ở CÁC QUỐC GIA\nCuộc khủng hoảng về khả năng mua nhà làm nản lỏng người trẻ ở Mỹ trong suốt một thập kỷ qua giờ đang lan tới nhiều thành phố lớn ở châu Âu và xa hơn thế. Những điểm chung ở đây là: tăng trưởng việc làm mạnh mẽ, nhu cầu nhà ở gia tăng và không có đủ các dự án mới, dẫn tới giá thuê nhà và mua nhà tăng mạnh hơn tốc độ tăng của thu nhập.\nTheo một nghiên cứu của Quỹ Tiền tệ quốc tế (IMF), nhà ở trên phạm vi toàn cầu đang trở nên đắt đỏ hơn trong tương quan so sánh với thu nhập nếu so với giai đoạn trước cuộc khủng hoảng địa ốc năm 2008. Nghiên cứu này đã so sánh thu nhập trung vị của hộ gia đình với mức thu nhập cần thiết để mua được một căn nhà với giá trung bình ở 40 quốc gia trên thế giới. Tình trạng giá nhà quá cao so với thu nhập đang bào mòn mức sống của người lao động thuộc tầng lớp nghèo và trung lưu, làm gia tăng tình trạng bất bình đẳng giàu nghèo.\nSau nhiều năm hoạt động xây dựng diễn ra chậm chạp, Ireland hiện là quốc gia có giá nhà “chát” nhất trong Liên minh châu Âu (EU) - theo một thước đo rộng gồm các yếu tố giá thuê nhà, chi phí bảo trì và điện nước, được thực hiện bởi cơ quan thống kê Eurostat của EU. Giá thuê nhà bình quân ở Dublin hiện đã tăng gấp đôi so với cách đây một thập kỷ, trong khi giá nhà trung vị tăng 75%.\nTrong số những quốc gia châu Âu có giá thuê nhà tăng mạnh nhất, phải kể đến những nước ở Trung và Đông Âu. Ở Hungary và Lithuania, giá thuê nhà đã tăng hơn 60% trong thời gian từ 2015-2023. Tại hai nước này, giá nhà đều tăng hơn gấp đôi trong giai đoạn đó.\nEstonia - đất nước nhỏ bé vùng Baltic - chứng kiến mức tăng mạnh nhất cả về giá thuê nhà và giá nhà trên toàn châu Âu trong giai đoạn 10 năm tính đến năm 2022. Nền kinh tế dựa nhiều vào lĩnh vực công nghệ của Estonia đã giúp tăng thu nhập và mức sống của người dân, nhưng tốc độ xây dựng nhà cửa ở thủ đô Tallinn không đủ nhanh để bắt kịp nhu cầu.\nBà Madle Lippus, Phó thị trưởng phụ trách vấn đề quy hoạch đô thị của Tallinn, thừa nhận rằng một vấn đề lớn là tệ quan liêu. “Khoảng thời gian từ khi lên kế hoạch cho một dự án nhà ở mới cho tới khi dự án được cấp phép thường kéo dài cả thập kỷ, sau đó dự án sẽ mất thêm 5 năm nữa để xây dựng”, bà Lippus cho biết.\nTrong phần lớn thời gian của thế kỷ 19 và 20, trong những giai đoạn đô thị hóa diễn ra nhanh chóng, việc xây dựng nhà cửa thường bắt kịp tốc độ tăng trưởng dân số. “Thời đó, khi các thành phố thiếu nhà, nếu không thể mở rộng thành phố, các tòa nhà sẽ được xây dựng cao hơn”, ông Samuel Hughes, Trưởng bộ phận nhà ở thuộc Trung tâm Nghiên cứu chính sách, một tổ chức nghiên cứu ở Anh, phát biểu.\nNhưng từ nửa sau của thế kỷ 20 cho tới ngày nay, những hạn chế chặt chẽ đối với việc sử dụng đất ở nhiều nơi đã khiến hoạt động xây dựng bị cản trở.  “Có một điều dễ nhận thấy là những nước thuộc hàng top về tăng giá nhà đều là những quốc gia trong khối Thịnh vượng chung đã sao chép những yếu tố trong hệ thống quy hoạch kiểu thắt chặt của Anh”, nhà kinh tế Christian Hilber của Trường Kinh tế London nhận xét.\nTheo dữ liệu của Tổ chức Hợp tác và Phát triển kinh tế (OECD), trong vòng 50 năm tính đến hết năm 2021, các quốc gia có giá nhà tăng mạnh nhất trên thế giới là New Zealand, Anh, Canada, Australia và Ireland.\nỞ thành phố Vancouver thuộc tỉnh British Columbia của Canada, giá nhà trung vị vào thời điểm mùa xuân năm nay là 1,1 triệu USD, cao gấp 17 lần thu nhập trung vị của hộ gia đình, từ chỗ cao gấp 10 lần vào đầu thập niên 2000. Dân số British Columbia tăng 19% trong vòng 10 năm tính đến năm 2023, nhưng hoạt động xây dựng nhà cửa tăng chậm hơn, chủ yếu do chi phí xây dựng cao - theo một báo cáo của tổ chức nghiên cứu Canadian Centre for Policy Alternatives. Giá nhà tăng nhanh đến nỗi Chính phủ Canada vào năm 2023 đã đưa ra lệnh cấm người nước ngoài mua nhà ở nước này, dự kiến kéo dài đến năm 2027.\nỞ Sydney, Australia, nơi chi phí xây dựng tăng cao đã khiến các chủ đầu tư hoãn nhiều dự án, giá nhà đã tăng từ chỗ cao gấp 9 lần so với thu nhập bình quân của hộ gia đình vào thời điểm 2019 lên mức 12 lần vào đầu năm 2024.\nGiá nhà tăng cao làm giàu cho người sở hữu nhà, nhưng cũng làm gia tăng khoản phải trả hàng tháng đối với những người mua nhà bằng khoản vay thế chấp nhà và người đi thuê nhà. Giá thuê nhà dễ bị đẩy lên cao hơn khi có thêm nhiều người không thể mua được nhà. Độ tuổi trung bình của người mua nhà lần đầu đã tăng nhanh ở nhiều quốc gia, gồm Mỹ, Anh và Ireland. Ở Mỹ, năm 2022, một nửa số hộ gia đình phải chi ít nhất 30% thu nhập cho thuê nhà, điện nước và các dịch vụ tiện ích khác, một mức cao kỷ lục.\nCÓ QUÁ ÍT NHÀ MỚI ĐƯỢC XÂY\nTheo một phân tích của Ngân hàng Thanh toán quốc tế (BIS), trong thập kỷ qua, các quốc gia có mức độ xây dựng nhà ở thấp nhất chính là những nước chứng kiến giá nhà tăng mạnh nhất so với thu nhập của hộ gia đình. Trên toàn cầu, giá nhà điều chỉnh theo lạm phát tăng 32% trong vòng 1 thập kỷ tính đến năm 2021.  “Khi các thành phố không thể mở rộng hơn nữa, giá nhà buộc phải tăng. Vấn đề là không thể cho phép thị trường nhà ở tại các đô thị được mở rộng về diện tích sao cho phù hợp với sự tăng trưởng của thị trường”, ông Wendell Cox, một cựu quan chức về quy hoạch của Los Angels, phát biểu.\nCác chính trị gia ở Canada, Anh, Australia, Đức và Hàn Quốc đang nỗ lực thúc đẩy hoạt động xây dựng bằng cách nới lỏng các quy định, bao gồm cấp phép dự án nhà ở cho các khu vực còn chưa phát triển. Tuy nhiên, các chính phủ lại gặp trở ngại từ các quy định cấp bang và địa phương mang tính chất bảo vệ người sở hữu nhà hiện hữu hơn là những người phải đi thuê nhà.  Những người sở hữu nhà hiện hữu ngày càng vận dụng những quy định đó để ngăn cản việc xây dựng các dự án nhà ở mới, vì lo ngại giá bất động sản sụt giảm và đường sá, trường học trở nên đông đúc. Sự cản trở đó khiến cho việc cải cách trở nên khó khăn hơn.\nHoạt động xây dựng nhà ở tại Mỹ bùng nổ trong thập niên 2000 nhưng giảm mạnh sau cuộc khủng hoảng địa ốc và đến nay vẫn chưa phục hồi hoàn toàn. Công ty tài chính cho vay thế chấp nhà Freddie Mac ước tính Mỹ đang thiếu gần 4 triệu căn nhà.\nDublin nổi lên thành một trung tâm kinh tế toàn cầu từ những năm 1990, khi Ireland trong nỗ lực thu hút nhà đầu tư nước ngoài tiến hành cắt giảm mạnh thuế doanh nghiệp. Doanh nghiệp Mỹ và các công ty đa quốc gia khác đổ tới Ireland và nhà đầu tư nước ngoài rót tiền ồ ạt vào nước này. Trong cơn sốt bất động sản do nguồn tiền lớn, hoạt động xây dựng và giá nhà ở Ireland đều tăng mạnh mẽ hơn ở nhiều quốc gia khác.\nKhi thị trường bất động sản suy sụp ở nhiều nơi trên toàn cầu vào năm 2007, nền kinh tế Ireland cũng trượt dốc nhiều nhất. Hệ thống ngân hàng của nước này gần như sụp đổ trong năm 2008, buộc EU và IMF phải ra tay giải cứu. Trong bối cảnh đó, các chủ đầu tư bất động sản ở Ireland đột nhiên mất khả năng tiếp cận với nguồn vốn và hoạt động xây dựng nhà ở gần như đóng băng. Theo dữ liệu từ Ngân hàng Trung ương Ireland, trong vòng 1 thập kỷ tính đến hết năm 2018, chỉ có 10.500 căn nhà được xây dựng ở nước này, giảm 83% so với thập kỷ bùng nổ trước đó.\nKhi khủng hoảng tài chính dần qua đi, dòng vốn đầu tư nước ngoài quay trở lại với Ireland và các công ty đa quốc gia như Apple và Amazon.com mở rộng hiện diện ở Dublin. Dân số tăng nhanh, một phần do nhập cư, quốc gia 5 triệu dân cũng trở thành nền kinh tế tăng trưởng nhanh nhất châu Âu.\nTừ năm 2012, Ireland là nước có mức độ xây dựng nhà ở thấp nhất trong một nhóm các nước giàu được BIS khảo sát. Những năm gần đây, các doanh nghiệp phát triển bất động sản ở Ireland đã đẩy mạnh hoạt động xây dựng. Hiện nay tại khu Docklands gần trung tâm Dublin, nhiều dãy nhà mới đã mọc lên, hướng về phía những con kênh. Những căn hộ cao cấp ở khu này có giá thuê thấp nhất từ 2.500 Euro, tương đương khoảng 2.640 USD mỗi tháng.\nLÀN SÓNG DI CƯ VÌ KHÔNG MUA ĐƯỢC NHÀ\nTheo Giám đốc Bryn Griffiths của Turner & Townsend - một trong những công ty quản lý dự án xây dựng lớn nhất thế giới, các chủ đầu tư đưa ra mức giá nhà cao để đảm bảo có thể trang trải được chi phí cao và mang lại lợi nhuận cho nhà đầu tư. Doanh nghiệp phát triển nhà ở Ireland phàn nàn rằng các quy định mới và những yếu tố khác đẩy chi phí xây dựng lên cao. Sau cuộc khủng hoảng bất động sản 2007-2008, Ireland đã đưa ra các quy định mới để nâng cao chất lượng nhà ở.\nĐại dịch Covid-19 gây ra tình trạng khan hiếm vật liệu và nhân công, trong khi cuộc chiến Nga-Ukraine khiến giá năng lượng tăng cao. Một trở ngại khác là những người phản đối các dự án xây dựng nhà đâm đơn kiện lên tòa án.  “Những yếu tố này đã cản trở nhiều dự án. Chẳng hạn một chủ đầu tư nộp hồ sơ xin cấp phép xây dựng vào đầu năm 2020 thì cho đến khi được cấp phép, chi phí xây dựng đã tăng thêm 30%”, ông Griffiths cho biết.\nKhả năng mua nhà trở nên xa vời khiến nhiều người trẻ Ireland rời bỏ quê hương. Dù tỷ lệ thất nghiệp thấp, số người di cư khỏi Ireland đạt mức cao nhất 9 năm trong kỳ 12 tháng tính đến hết tháng 4/2024. Cullen, người giáo viên trẻ, cho biết rằng những bữa tiệc chia tay đã trở nên phổ biến, “họ thấy tương lai của họ mờ mịt ở Dublin”.\nỞ nhiều nơi khác trên thế giới, tình trạng thiếu nhà ở đang gây ra sự chia rẽ thế hệ. Những người sở hữu nhà lâu năm đang “cố thủ” trong ngôi nhà của họ một phần vì giá trị căn nhà ngày càng tăng. Những người lao động trẻ phải chi một tỷ lệ lớn hơn trong thu nhập để thuê nhà, hoặc tiếp tục sống trong căn phòng thời thơ ấu.\nCarla Kiely, 33 tuổi, ở Dublin, cho biết cô và bạn trai đều sống cùng với cha mẹ vì giá thuê nhà quá cao. “Điều kiện quan trọng nhất để tôi kết hôn là phải có nhà. Sinh ra và nuôi một đứa con lớn lên trong nhà của người mẹ già là điều tôi không muốn”, cô chia sẻ.\nChính phủ Ireland hiện đang đẩy mạnh việc hỗ trợ nhà ở cho người dân, thông qua các dự án nhà ở xã hội và trợ cấp tiền mặt cho người thuê nhà. Số người đủ tiêu chuẩn để được hỗ trợ và mức hỗ trợ bình quân mỗi người đã tăng mạnh. Chính phủ đã tuyên bố sẽ triển khai các biện pháp để giải quyết tình trạng thiếu nhà và hoạt động xây dựng đã tăng lên trong những năm gần đây. Quốc hội Ireland đã đưa ra chính sách ưu đãi thuế và hỗ trợ vay vốn để giúp người mua nhà có tiền đặt cọc và vay được khoản vay thế chấp.\nDù vậy, giá nhà cao ngất ngưởng vẫn là một vấn đề nóng trên chính trường Ireland. Ở Dublin, đảng đối lập Sinn Fein đã đăng một áp phích khổng lồ với nội dung: “Sinn Fein sẽ làm cho giá nhà trở nên phải chăng”...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 52-2024 phát hành ngày 23/12/2024. Kính mời Quý độc giả tìm đọc tại đây :\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam \n\n\n\n"
}