{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dau-tu-du-an-duong-sat-toc-do-cao-bac-nam-du-kien-binh-quan-moi-nam-la-5-6-ty-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:11",
  "summary": "Dự kiến nguồn vốn ngân sách nhà nước bố trí trong các kỳ kế hoạch đầu tư công trung hạn để đầu tư dự án hoàn thành vào năm 2035, bố trí trong 12 năm, mỗi năm bình quân là 5,6 tỷ USD. Bộ trưởng Bộ Giao thông Vận tải cho biết trong xây dựng đề án, dự kiến sẽ vay tối đa 30% nhưng chưa quyết định vay trong nước hay vốn ODA mà phụ thuộc vào hiệu quả, nguồn nào không ràng buộc sẽ ưu tiên...",
  "content": "\nChiều 20/11, tiếp tục chương trình kỳ họp thứ 8, Quốc hội thảo luận tại hội trường về chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc– Nam.\nTham gia phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu,  Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cho biết dự án đã được nghiên cứu rất dài, thời gian là 18 năm. Hồ sơ đã được Chính phủ chỉ đạo rà soát kỹ lưỡng, cẩn trọng, tham khảo kinh nghiệm các quốc gia phát triển đường sắt tốc độ cao trên thế giới.\nNĂM 2027 LÀ THỜI ĐIỂM THÍCH HỢP TRIỂN KHAI ĐƯỜNG SẮT TỐC ĐỘ CAO BẮC- NAM\n “Từ kết quả dự báo nhu cầu vận tải, tiềm lực vị thế của quốc gia cho thấy, thời điểm năm 2027 là điều kiện thích hợp để triển khai đầu tư”, Bộ trưởng Nguyễn Văn Thắng nói và nhấn mạnh: Bộ Chính trị, Ban Chấp hành Trung ương đã thảo luận rất kỹ lưỡng về chủ trương đầu tư, các yếu tố, điều kiện để triển khai dự án.\nBộ trưởng cho biết báo cáo nghiên cứu tiền khả thi đã trình bày sự phù hợp với chiến lược, kế hoạch phát triển kinh tế xã hội, quy hoạch tổng thể quốc gia, quy hoạch mạng lưới đường sắt Việt Nam, các quy hoạch vùng, tỉnh liên quan. Riêng quy hoạch Thủ đô Hà Nội và Tp. Hồ Chí Minh chưa được phê duyệt nhưng phương án hướng tuyến, vị trí ga đều đã được 2 thành phố thống nhất tích hợp vào dự thảo quy hoạch.\nChính phủ cũng đã chỉ đạo Bộ Tài nguyên và Môi trường xem xét, điều chỉnh quy hoạch sử dụng đất. Trong đó, đã cập nhật dự kiến nhu cầu sử dụng đất của dự án đường sắt tốc độ cao là khoảng 10.827 hecta, các địa phương cũng đã cập nhật hướng tuyến và các công trình trên tuyến, nhu cầu quỹ đất dành cho dự án.\n\nVề công năng vận tải đối với hàng hóa, Bộ trưởng cho rằng vận tải hiệu quả nhất là đường thủy nội địa và hàng hóa ven bờ do chi phí thấp, thân thiện với môi trường, đặc biệt là phù hợp với điều kiện địa kinh tế Việt Nam có các khu kinh tế đô thị tập trung ven biển. Trong khi vận tải hàng hóa bằng đường bộ có ưu thế đối với các khoảng cách vận chuyển ngắn và sự tiện lợi khi giao, nhận hàng ở đường sắt hiện hữu để vận tải các loại hàng hóa phù hợp với phương thức vận tải đường sắt.\n“Do đó, trên hành lang Bắc- Nam, đường sắt tốc độ cao tập trung ưu tiên vận tải hành khách phục vụ nhiệm vụ an ninh, quốc phòng và có thể vận tải hàng hóa sau năm 2050 nếu chúng ta thấy có nhu cầu tăng cao”, ông Thắng nói.\nKinh nghiệm từ các quốc gia khác như Nhật Bản, Trung Quốc cũng cho thấy thị phần vận tải hàng hoá trên đường sắt tốc độ cao không lớn. \nĐối với hướng tuyến nhà ga, người đứng đầu ngành Giao thông Vận tải cho hay, cơ quan soạn thảo đã lựa chọn phương án ngắn nhất có thể và tương đối phù hợp. Cơ quan trình sẽ tiếp tục nghiên cứu ý kiến của các đại biểu.\nVề giải pháp thiết kế công trình, dự kiến phần cầu và phần hầm chiếm khoảng 70%. Khoảng 30% kết cầu nền đất được sử dụng ở những vị trí không thể xây cầu hoặc hầm vì nguyên tắc đường sắt tốc độ cao 100% là ở trên cao, khi nào vào ga thì mới xuống.\nLiên quan vấn đề công nghệ, trên cơ sở nghiên cứu đánh giá kỹ lưỡng, toàn diện, tổng hợp, kinh nghiệm phát triển đường sắt tốc độ cao trên thế giới, Chính phủ đã lựa chọn công nghệ đường sắt chạy trên ray phù hợp với xu thế của thế giới và đảm bảo hiện đại, đồng bộ, an toàn và hiệu quả trong vận hành, bảo trì và thuận tiện tiếp nhận công nghệ.\nVề tiêu chuẩn, Bộ trưởng nêu rõ trong báo cáo nghiên cứu tiền khả thi chưa quy định ngay tiêu chuẩn là để tránh áp đặt công nghệ trong các bước tiến theo. Tới bước thiết kế kỹ thuật tổng thể (FEED) mới xác định cụ thể tiêu chuẩn kỹ thuật cho dự án.\nTHỜI GIAN HOÀN VỐN TỐI ĐA KHOẢNG 33,6 NĂM\nVề hình thức đầu tư, qua nghiên cứu quốc tế với 27 dự án đầu tư đường sắt theo hình thức PPP là không khả thi. Một số quốc gia đầu tư theo phương thức PPP nhưng không thành công phải quốc hữu hoá hoặc nâng mức hỗ trợ của Nhà nước lên rất cao.\nQua thực tế khảo sát, tất cả các dự án đường sắt tốc độ cao theo phương thức PPP nhà nước phải mua lại và vận hành bởi không nơi nào tư nhân có thể làm được vì chi phí rất lớn.\nMột số dự án có áp dụng PPP nhưng chủ yếu ở các khu thương mại, nhà ga trung tâm hoặc một số đoạn tuyến hiệu quả.\n“Từ kinh nghiệm quốc tế và bối cảnh trong nước, để đảm bảo triển khai thành công dự án mang tầm chiến lược quốc gia, Chính phủ đề xuất thực hiện dự án theo phương thức đầu tư công”, ông Thắng nhấn mạnh.\n\nVề hiệu quả kinh tế, tài chính, Bộ trưởng Thắng cho biết dự án ước tính mang lại 7 lợi ích lớn về kinh tế xã hội.\nRiêng về hiệu quả tài chính, kết quả tính toán cho thấy trong 4 năm đầu khai thác, doanh thu chỉ đủ bù đắp chi phí vận hành còn chi phí bảo trì phương tiện. Nhà nước cần hỗ trợ một phần từ nguồn vốn sự nghiệp kinh tế để bố trí cho hệ thống đường sắt như hiện nay để bảo trì kết cấu hạ tầng và thời gian hoàn vốn tối đa là 33,61 năm, ông Thắng thông tin.\nTrong báo cáo nghiên cứu khả thi các chỉ tiêu về phương án tài chính sẽ tiếp tục nghiên cứu, tính toán cụ thể trên cơ sở phương án đầu tư, phương án khai thác và điều kiện khi đưa dự án vào vận hành, khai thác.\nVề các ý kiến nguồn vốn, khả năng cân đối vốn, dự kiến nguồn vốn ngân sách nhà nước bố trí trong các kỳ kế hoạch đầu tư công trung hạn để đầu tư dự án hoàn thành vào năm 2035, bố trí trong 12 năm, mỗi năm bình quân là 5,6 tỷ USD.\nQua ý kiến, Bộ trưởng giải trình thêm: “hiện nay trong xây dựng đề án, dự kiến sẽ vay tối đa 30% nhưng chưa quyết định vay trong nước hay nguồn vốn ODA mà phụ thuộc vào hiệu quả của vấn đề vay”. Theo ông Thắng “nếu vay ODA mà lãi suất thấp và không ràng buộc điều kiện thì đó là một điều rất tốt, còn nếu có ràng buộc điều kiện thì chúng tôi ưu tiên vay trong nước”.\nNgoài ra, đối với đường sắt, có một cấu phần sử dụng tín dụng hỗ trợ xuất khẩu của nước ngoài cho phần đầu máy toa xe và phần thông tin tín hiệu. Riêng phần này chiếm khoảng 24% của dự án, sẽ giao cho doanh nghiệp để thực hiện vay.\nVề tổ chức thực hiện, với các dự án lớn sẽ có hai khâu buộc phải thuê nước ngoài là tư vấn quản lý dự án và tư vấn giám sát. Đây là hai bộ phận quyết định dự án có đúng tiến độ, có bị đội vốn hay không. “Đây là những vấn đề cốt tử cần quan tâm”, ông Thắng nói.\n"
}