{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/khan-truong-khac-phuc-vuong-mac-co-giai-phap-moi-de-thuc-hien-hieu-qua-cac-muc-tieu-nhiem-vu-da-de-ra.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:33:22",
  "summary": "Sau 2 ngày làm việc nghiêm túc và trách nhiệm cao, Quốc hội đã hoàn thành toàn bộ chương trình phiên chất vấn và trả lời chất vấn 3 nhóm vấn đề thuộc trách nhiệm chính của Thống đốc Ngân hàng nhà nước Việt Nam, Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Thông tin và Truyền thông…",
  "content": "\nVnEconomy xin đăng toàn văn phát biểu kết thúc phiên chất vấn của Chủ tịch Quốc hội Trần Thanh Mẫn.\nKính thưa Tổng Bí thư Ban Chấp hành Trung ương Đảng Tô Lâm,\nKính thưa các đồng chí lãnh đạo Đảng, Nhà nước, MTTQ Việt Nam,\nKính thưa các vị đại biểu Quốc hội, Thường trực Hội đồng Nhân dân các tỉnh, thành phố,\nKính thưa các vị khách quý, thưa cử tri và Nhân dân cả nước,\nSau 2 ngày làm việc nghiêm túc và trách nhiệm cao, với tinh thần đổi mới, đồng hành cùng với Chính phủ, cùng các cơ quan, tổ chức trong cả hệ thống chính trị, quyết tâm vượt qua các khó khăn, thách thức, phấn đấu hoàn thành cao nhất các mục tiêu phát triển kinh tế- xã hội năm 2025 và những năm tiếp theo, Quốc hội đã hoàn thành toàn bộ chương trình phiên chất vấn và trả lời chất vấn tại Kỳ họp thứ 8, Quốc hội khóa 15 đối với 3 nhóm vấn đề thuộc trách nhiệm chính của Thống đốc Ngân hàng nhà nước Việt Nam, Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Thông tin và Truyền thông.\nTại phiên chất vấn và trả lời chất vấn, đã có 136 lượt đại biểu chất vấn, 18 lượt đại biểu tranh luận, còn 80 đại biểu đăng ký phát biểu nhưng chưa được phát biểu do hết thời gian. Thủ tướng Chính phủ Phạm Minh Chính đã thay mặt Chính phủ báo cáo, giải trình, làm rõ thêm về những vấn đề thuộc trách nhiệm điều hành của Chính phủ và trực tiếp trả lời chất vấn của các vị đại biểu Quốc hội. Cùng tham gia trả lời chất vấn có: Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc; Phó Thủ tướng Chính phủ Lê Thành Long; Bộ trưởng Bộ Công an Lương Tam Quang; Bộ trưởng Bộ Công thương Nguyễn Hồng Diên.\nKính thưa các vị đại biểu Quốc hội,\nQua phiên chất vấn tại kỳ họp cho thấy, các nội dung chất vấn đã đáp ứng được yêu cầu thực tiễn, “đúng” và “trúng” những vấn đề cử tri, Nhân dân cả nước và các vị đại biểu Quốc hội quan tâm; tiếp tục khẳng định đây là hình thức giám sát tối cao trực tiếp, hiệu quả của Quốc hội.\nCác vị đại biểu Quốc hội qua thực tiễn hoạt động đã nắm chắc tình hình, nghiên cứu kỹ các báo cáo, nêu vấn đề, cũng như tranh luận ngắn gọn, rõ ràng, với những câu hỏi cụ thể như: quan điểm thế nào - khi nào thực hiện - khi nào xong - tại sao chậm - giải pháp thế nào - trách nhiệm ở đâu. Nội dung các câu hỏi cơ bản trong phạm vi chất vấn và đã có nhiều đại biểu được chất vấn.\nCác đại biểu Quốc hội đã thẳng thắn nêu nhiều vấn đề như vậy với mong muốn Chính phủ, các Bộ, ngành tiếp tục có các giải pháp kịp thời, hiệu quả hơn.\nCác Bộ trưởng, Trưởng ngành đã thể hiện trách nhiệm cao, nắm chắc chức năng, nhiệm vụ và thực trạng của ngành, lĩnh vực phụ trách, trả lời rõ nhiều vấn đề khó, phức tạp, thẳng thắn, không né tránh, giải trình làm rõ nhiều vấn đề đại biểu Quốc hội nêu; đồng thời đề ra nhiều giải pháp khắc phục hạn chế trong thời gian tới.\nCó một điểm chung mà các thành viên Chính phủ nhắc nhiều lần trong phiên chất vấn lần này là: trân trọng cảm ơn - nghiêm túc tiếp thu - nhận trách nhiệm cá nhân - sẽ quyết tâm thực hiện - và tha thiết mong các cơ quan, các địa phương vào cuộc mạnh mẽ cùng Chính phủ, Bộ, ngành. Tôi nêu như vậy để thấy rằng: các Bộ trưởng, Trưởng ngành luôn thể hiện sự nghiêm túc, cầu thị, nỗ lực trong thực hiện chức trách được giao.\nKính thưa các vị đại biểu Quốc hội,\nCác nội dung cụ thể đã được kết luận tại 03 phiên chất vấn đối với từng lĩnh vực. Trên cơ sở chất vấn của các vị đại biểu Quốc hội và trả lời của các thành viên Chính phủ, Trưởng ngành, Ủy ban Thường vụ Quốc hội sẽ chỉ đạo các cơ quan liên quan chuẩn bị dự thảo nghị quyết, trình Quốc hội xem xét, thông qua tại phiên bế mạc của Kỳ họp này.\nPhiên chất vấn đã thành công tốt đẹp với những cam kết mạnh mẽ trong chỉ đạo, quản lý, điều hành; đề nghị các Bộ trưởng, Trưởng ngành với tinh thần “nói đi đôi với làm và làm ngay”, phát huy những kết quả đạt được, khẩn trương khắc phục những hạn chế, vướng mắc, có giải pháp mới để thực hiện hiệu quả hơn các mục tiêu, nhiệm vụ đã đề ra.\n Thay mặt Ủy ban Thường vụ Quốc hội, tôi xin trân trọng cảm ơn các vị đại biểu Quốc hội đã tích cực tham gia chất vấn với nhiều ý kiến thằng thắn, thiết thực, xuất phát từ thực tiễn; trân trọng cảm ơn Thủ tướng Chính phủ, các thành viên Chính phủ đã có sự chuẩn bị chu đáo, trực tiếp trả lời chất vấn, giải trình làm rõ thêm các vấn đề liên quan; trân trọng cảm ơn Tổng Bí thư Tô Lâm, các đồng chí lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các vị khách quý đã dành thời gian tham dự; trân trọng cảm ơn cử tri và Nhân dân cả nước đã quan tâm theo dõi, giám sát hoạt động của Quốc hội; trân trọng cảm ơn các cơ quan thông tấn, báo chí đã tổ chức đưa tin kịp thời, đầy đủ diễn biến phiên họp.\nPhiên chất vấn và trả lời chất vấn tại Kỳ họp thứ 8, Quốc hội khóa 15 kết thúc tại đây.\nXin trân trọng cảm ơn Quốc hội, cử tri và Nhân dân cả nước!\n"
}