{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/can-giai-phap-tang-nang-luc-cho-doanh-nghiep-trong-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:36:48",
  "summary": "Sự phục hồi của doanh nghiệp trong nước còn nhiều vấn đề, đặc biệt tiềm lực doanh nghiệp trong nước còn rất yếu. Do đó, đại biểu Quốc hội cho rằng cần phải có giải pháp tăng năng lực cho các doanh nghiệp trong nước...",
  "content": "\nSáng 26/10/2024, Quốc hội thảo luận ở tổ về đánh giá kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2024; dự kiến kế hoạch phát triển kinh tế xã hội năm 2025; Tình hình thi hành Hiến pháp; thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội; tình hình thực hiện ngân sách nhà nước năm 2024, dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2025...\nTHÀNH QUẢ TĂNG TRƯỞNG CHỦ YẾU LÀ CÔNG NGHIỆP VÀ XUẤT KHẨU TỪ NHÓM FDI\nĐồng tình cao với báo cáo của Chính phủ và báo cáo thẩm tra của Ủy ban Kinh tế và các cơ quan của Quốc hội về tình hình thực hiện Kế hoạch phát triển kinh tế xã hội năm 2024 và dự kiến kế hoạch năm 2025, đại biểu Tạ Thị Yên, đoàn Điện Biên đánh giá cao những kết quả nổi bật về phát triển kinh tế xã hội năm 2024, trong đó có nhiều chỉ tiêu đạt và vượt so với kế hoạch của Quốc hội giao, nhiều ngành kinh tế đã phục hồi hoàn toàn và trở lại mức bằng hoặc cao hơn trước đại dịch Covid-19.\nĐiều đó khẳng định và cho thấy các chủ trương, chính sách đúng đắn của Đảng và Nhà nước về phục hồi và phát triển kinh tế sau đại dịch đã phát huy hiệu quả tích cực, tạo tiền đề cho việc thực hiện thắng lợi các mục tiêu, nhiệm vụ, chỉ tiêu chủ yếu của kế hoạch 5 năm 2021-2026.\nCả 3 khâu đột phá theo tinh thần Nghị quyết Đại hội XIII của Đảng là thể chế, hạ tầng và chất lượng nguồn nhân lực đều có chuyển biến hết sức rõ rệt.\nĐóng góp ý kiến về phát triển kinh tế xã hội, đại biểu Hoàng Văn Cường, đoàn Tp.Hà Nội nhận xét, năm 2024 có nhiều biến động nhưng Việt Nam đã đạt được nhiều thành tựu.\nVề tăng trưởng kinh tế, với mức tăng trưởng quý 3/2024 đạt 7,4%, cả 9 tháng đạt 6,82% (tương đương với tốc độ tăng bình quân của quý 3 giai đoạn trước dịch Covid-19). Điều này cho thấy kinh tế nền kinh tế có thể phục hồi lại được tăng trưởng như trước dịch Covid-19, và xu thế này đi lên rất ổn định trong thời gian qua.\n\nĐại biểu Hoàng Văn Cường, đoàn Hà Nội phát biểu ý kiến thảo luận tại tổ.\n\nVới mức tăng trưởng đều, ổn định này sẽ tạo đà tiếp tục tăng cho quý 4 và mục tiêu đặt ra GDP năm 2024 từ 6,5%-7% hoàn toàn tin tưởng đạt được, đại biểu Hoàng Văn Cường khẳng định.\nÔng Cường cũng chỉ ra một số lĩnh vực khá ổn định như nông, lâm nghiệp, không vượt trội so với năm trước. Lĩnh vực dịch vụ cũng chỉ tương đương, một số mặt không cao, không có gì vượt trội.\nNhư vậy, thành quả tăng trưởng chủ yếu là công nghiệp (8,34%) trong đó chủ yếu là công nghiệp chế biến, chế tạo hướng vào xuất khẩu. Điều đó chứng tỏ nền kinh tế đang phụ thuộc khá lớn vào tình hình kinh tế thế giới bên ngoài.\nTrong xuất khẩu chủ yếu từ nhóm doanh nghiệp FDI. 9 tháng đầu năm, bình quân thặng dư xuất nhập khẩu của Việt Nam là 20,7 tỷ USD nhưng riêng nhóm FDI đóng góp thặng dư hơn 38 tỷ USD, trong khi nhóm các doanh nghiệp trong nước thâm hụt 17 tỷ USD.\nNGHIÊN CỨU, XEM XÉT NGHIÊM KHẮC TỶ LỆ DOANH NGHIỆP RÚT KHỎI THỊ TRƯỜNG\nNgoài ra, một vấn đề đáng suy nghĩ khác chính là số doanh nghiệp thành lập mới và quay lại hoạt động tăng 9,7%, nhưng số doanh nghiệp rút khỏi thị trường tăng đến 21%, cho thấy sự phục hồi của doanh nghiệp trong nước còn nhiều vấn đề.\nĐiều này cho thấy nền kinh tế nước ta đang phụ thuộc khá lớn, tính tự chủ còn có vấn đề, đặc biệt tiềm lực doanh nghiệp trong nước còn rất yếu. Do đó, theo đại biểu Hoàng Văn Cường, muốn phục hồi bền vững, không lệ thuộc nước ngoài, cần phải có giải pháp tăng năng lực cho các doanh nghiệp trong nước.\nTuy nhiên, sẽ rất khó có thể tăng năng lực cho cả hệ thống 94% số doanh nghiệp mà phải tập trung, tạo ra những doanh nghiệp trụ cột, đầu mối trong nước, tạo trụ đỡ, ông Cường nói.\n\nCác đại biểu Quốc hội đoàn Tp.Hà Nội trong phiên thảo luận tại tổ ngày 26/10.\n\nPhát biểu làm rõ thêm một số vấn đề, đại biểu Tạ Thị Yên, đoàn Điện Biên cho rằng bối cảnh chung thế giới và khu vực năm 2024 đã phức tạp nhưng dự báo năm 2025 vẫn tiếp tục diễn biến khó lường khi xung đột khu vực, cạnh tranh địa chính trị, địa kinh tế gay gắt, sẽ ảnh hưởng tới kinh tế toàn cầu, trong khi nước ta có nền kinh tế mở, phụ thuộc rất nhiều vào thị trường quốc tế, do đó việc dự báo đúng, chính xác để có những dự liệu, giải pháp thích ứng với biến đổi của tình hình là rất quan trọng.\n\"Đúng như nhận định trong báo cáo thẩm tra của Ủy ban Kinh tế, ổn định kinh tế vĩ mô còn tiềm ẩn rủi ro, còn nhiều khó khăn tiềm ẩn do nền kinh tế phụ thuộc nhiều vào xuất khẩu và đầu tư công, còn các động lực tăng trưởng mới như như chuyển đổi số, chuyển đổi năng lượng, chip bán dẫn mới được triển khai nên có độ trễ nhất định\".\n\n \n\n\nĐại biểu Tạ Thị Yên, đoàn Điện Biên.\n\n\"Tỷ lệ số doanh nghiệp đã rút lui khỏi thị trường cũng cần được xem xét, đánh giá nghiêm khắc hơn về nguyên nhân, cả chủ quan và khách quan, để có hướng giải quyết.\nViệc cho thành lập doanh nghiệp dễ dãi quá có phải là nguyên nhân không hay là do năng lực quản lý, thị trường, công nghệ, sản phẩm, nguồn vốn, đất đai ? Rồi vai trò “bà đỡ” của nhà nước qua các chương trình khuyến nông, khuyến công, tín dụng ưu đãi, các quỹ đầu tư, quỹ phát triển...?\".\n\n\nĐại biểu đoàn Điện Biên nêu, đồng thời đề nghị, cần phải tiếp tục đánh giá, làm rõ các nguyên nhân của những tồn tại để năm 2025 và các năm tiếp theo nền kinh tế có thể bứt phá lên.\nVề tỷ lệ giải ngân vốn đầu tư công đạt thấp, theo đại biểu, nhiều nơi đạt dưới mức trung bình chung của cả nước có thể gây ra lãng phí lớn về cơ hội phát triển và hiệu quả tổng hợp của dự án.\nTrong báo cáo, Ủy ban Kinh tế đưa ra số liệu tỷ lệ số doanh nghiệp rút lui khỏi thị trường trên số doanh nghiệp gia nhập và tái gia nhập thị trường 9 tháng đầu năm 2024 là 89,7%, cao hơn mức 79,3% của năm 2023 cùng với ảnh hưởng của siêu bão Yagi có thể làm tốc độ tăng trưởng GDP cả năm giảm khoảng 0,15%.\nTheo đại biểu, “thiên tai là bất khả kháng, nhưng chúng ta cũng cần đánh giá sâu sắc hơn nguyên nhân của sự thiệt hại về người và của có liên quan đến việc quy hoạch, bố trí lại dân cư, phát triển hạ tầng kinh tế xã hội miền núi, trung du, tổ chức sản xuất...”.\nNgoài ra, tỷ lệ số doanh nghiệp đã rút lui khỏi thị trường cũng cần được xem xét, đánh giá nghiêm khắc hơn về nguyên nhân, cả về chủ quan và khách quan, để có hướng giải quyết.\n\"Ví dụ, việc cho thành lập doanh nghiệp dễ dãi quá có phải là nguyên nhân không hay là do năng lực quản lý, thị trường, công nghệ, sản phẩm, nguồn vốn, đất đai ? Rồi vai trò “bà đỡ” của nhà nước qua các chương trình khuyến nông, khuyến công, tín dụng ưu đãi, các quỹ đầu tư, quỹ phát triển...?\" – nữ đại biểu tỉnh Điện Biên băn khoăn.\nDự báo thời gian tới, ông Cường cho rằng có nhiều vấn đề cần quan tâm. Theo ông Cường, tăng trưởng xuất khẩu của Việt Nam trong thời gian qua dựa vào nền kinh tế thế giới phục hồi. Tình trạng tồn dư hàng tồn kho của hầu hết các nước trên thế giới thấp nên đơn đặt hàng của Việt Nam trong 9 tháng qua tăng nhanh.\nĐơn cử như chỉ số người quản trị mua hàng trong tháng 8 là 52,4% nhưng sang tháng 9 chỉ còn hơn 47%. Điều này chứng tỏ xu thế nhập khẩu thế giới phục vụ cho nhu cầu tiêu dùng cuối năm, đặt hàng đã ổn và sang quý 4 chỉ số đặt hàng sẽ giảm dần. Đây cũng là một chỉ báo cho những khó khăn...\nBên cạnh đó, trụ cột tăng trưởng dựa vào xuất khẩu, đầu tư, tiêu dùng. Trong 9 tháng qua tiêu dùng bình quân tăng 8,8%, nhưng so với giai đoạn trước dịch luôn ở mức trên 10%. Trong số 8,8% phải tính đến đóng góp của ngành du lịch thời gian qua đã phục hồi, tăng trưởng mạnh.\nĐiều này cho thấy chỉ số tăng trưởng tiêu dùng phụ thuộc vào du lịch, cho thấy sức mua sắm của người dân trong nước còn hạn chế. Mặc dù trong thời gian qua Việt Nam đã thay đổi chính sách tiền lương nhưng hầu như chưa tác động nhiều đến sức tiêu dùng.\nVì vậy, đại biểu cho rằng cần có biện pháp tăng sức cầu mua sắm của người dân. Việc đánh giá, đo lường mức mua sắm của người dân thấp có thể một phần do năng lực tiêu dùng thấp nhưng cũng có thể do yếu tố người dân mua hàng online trên mạng xuyên biên giới, không thể đánh giá, đo lường được. Mặc dù giá trị mua sắm online xuyên biên giới có thể rất lớn nhưng không thể tính vào được chỉ số tiêu dùng.\n\n \nQuan ngại khi sàn Temu quảng cáo rầm rộ, hàng hóa giảm giá đến 70%\nThời gian gần đây sàn Temu quảng cáo rất rầm rộ, hàng hóa giảm giá rất mạnh, đến 70%. Theo đại biểu Hoàng Văn Cường, đây là sự cảnh báo rất lớn, bởi rất có thể người dân tập trung mua sắm hàng hóa, tác động ảnh hưởng đến thị trường trong nước. \nĐại biểu quan ngại hàng giá rẻ trên sàn sẽ triệt tiêu hàng hóa sản xuất trong nước, các cửa hàng kinh doanh sẽ khó khăn. Do đó, cần có hành động, tăng cường kiểm soát về chất lượng hàng hóa, nguồn gốc xuất xứ hàng hóa lưu thông trên các trang, sàn kinh doanh online này.\nCùng đó cần xem chính sách miễn thuế nhập khẩu với hàng hoá giá trị dưới 1 triệu đồng. Đại biểu đặt câu hỏi khi hàng tràn lan như hiện nay có cần tính đến yếu tố đó không, hay tất cả hàng hóa đều phải khai báo, tính thuế. Đồng thời cần tăng cường năng lực, phát triển các sàn thương mại điện tử trong nước.\nĐại biểu cho rằng gắn liền với kiểm soát nguồn gốc xuất xứ hàng hóa, cần có chính sách phát triển sàn giao dịch trong nước để phát triển kinh tế số.\nTrao đổi với báo chí bên lề phiên họp tổ sáng 26/10, Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết ông đã nghe và nhận được phản ánh, trong đó có ý kiến của các đại biểu Quốc hội về sàn thương mại điện tử Temu. Phó Thủ tướng đã yêu cầu lãnh đạo Tổng Cục thuế kiểm tra việc lập hồ sơ thu thuế đối với sàn thương mại điện tử Temu, đồng thời thu thập các dữ liệu thống kê.\nThông tin thêm với báo chí bên lề kỳ họp, Tổng Cục thuế cho biết đã yêu cầu và Temu đã đăng ký thuế.\n\n \n\n"
}