{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/hoi-nghi-lan-thu-nhat-ban-chap-hanh-dang-bo-lien-hiep-hoi-viet-nam-mo-rong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:18:48",
  "summary": "Bí thư Đảng ủy, Chủ tịch Liên hiệp hội Việt Nam Phan Xuân Dũng nhấn mạnh Hội nghị lần thứ nhất Ban Chấp hành Đảng bộ Liên hiệp Hội Việt Nam đánh dấu bước ngoặt quan trọng...",
  "content": "\nNgày 21/2/2025, Đảng bộ Liên hiệp Các hội Khoa học và Kỹ thuật Việt Nam (Liên hiệp Hội Việt Nam) tổ chức Hội nghị Ban Chấp hành mở rộng và thông qua nhiều nội dung quan trọng: công bố Quyết định thành lập Đảng bộ, Quyết định chỉ định nhân sự Đảng ủy và Quyết định chức năng, nhiệm vụ, tổ chức bộ máy của Đảng ủy Liên hiệp Hội Việt Nam.\nKhai mạc hội nghị, Bí thư Đảng ủy, Chủ tịch Liên hiệp hội Việt Nam Phan Xuân Dũng nhấn mạnh, Hội nghị lần thứ nhất Ban Chấp hành Đảng bộ Liên hiệp Hội Việt Nam đánh dấu bước ngoặt quan trọng.\nTrong thời gian tới, Đảng bộ sẽ đối mặt với nhiều thách thức, tập thể Đảng bộ cần nỗ lực thực hiện tốt nhiệm vụ của tổ chức Đảng, lãnh đạo tư tưởng cán bộ, đảng viên, quần chúng, góp phần vào sự phát triển chung của Đảng bộ Liên hiệp hội Việt Nam.\n\nBí thư Đảng ủy, Chủ tịch Liên hiệp hội Việt Nam Phan Xuân Dũng phát biểu tại hội nghị.\n\nTại hội nghị, ông Phạm Hữu Duệ, Phó bí thư Đảng ủy, Trưởng Ban tổ chức và Chính sách hội Liên hiệp Hội Việt Nam, đã công bố các Quyết định của Đảng uỷ Mặt trận Tổ quốc, các đoàn thể Trung ương về thành lập Đảng bộ Liên hiệp hội Việt Nam là Đảng bộ cơ sở trực thuộc Đảng uỷ Mặt trận Tổ quốc, các đoàn thể Trung ương; Quyết định của Đảng ủy Mặt trận Tổ quốc chỉ định tham gia Ban Chấp hành, Ban Thường vụ, Bí thư, Phó bí thư Đảng ủy Liên hiệp Hội Việt Nam nhiệm kỳ 2020-2025.\nTheo đó, Đảng bộ Liên hiệp hội Việt Nam là Đảng bộ cơ sở mà Đảng ủy được giao quyền cấp trên cơ sở thuộc Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương.\nĐảng uỷ Liên hiệp hội Việt Nam có chức năng lãnh đạo toàn diện việc thực hiện nhiệm vụ chính trị, công tác tổ chức, cán bộ, công tác xây dựng Đảng, xây dựng tổ chức và công tác quần chúng của cơ quan Liên hiệp hội Việt Nam.\n\n \n\nBan Chấp hành Đảng bộ Liên hiệp hội Việt Nam gồm 15 nhân sự, Ban Thường vụ Đảng uỷ Liên hiệp hội Việt Nam gồm 7 nhân sự; Chỉ định Chủ tịch Liên hiệp hội Việt Nam Phan Xuân Dũng làm Bí thư Đảng uỷ. Hai Phó Bí thư Đảng ủy gồm: ông Phạm Ngọc Linh, Phó chủ tịch Liên hiệp Hội Việt Nam (Phó Bí thư thường trực); ông Phạm Hữu Duệ, Bí thư chi bộ, Trưởng Ban Tổ chức và Chính sách hội, Liên hiệp hội Việt Nam.\n\n\nĐảng bộ Liên hiệp hội Việt Nam gồm các chi bộ trực thuộc Đảng ủy Liên hiệp hội Việt Nam. Theo danh sách được công bố có 59 chi bộ trực thuộc Đảng bộ Liên hiệp hội Việt Nam, trong đó có Chi bộ Hội Khoa học Kinh tế Việt Nam.\nChức năng, nhiệm vụ, tổ chức bộ máy của Đảng uỷ Liên hiệp hội Việt Nam do Đảng uỷ Mặt trận Tổ quốc, các đoàn thể Trung ương quy định.\nĐảng uỷ Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam là hạt nhân chính trị có chức năng lãnh đạo toàn diện Liên hiệp hội Việt Nam và các tổ chức đảng trực thuộc.\nCăn cứ nội dung, tính chất của từng lĩnh vực, Đảng uỷ ban hành văn bản để lãnh đạo, chỉ đạo thực hiện nhiệm vụ chính trị của Đảng bộ Liên hiệp hội Việt Nam.\nNgoài ra, căn cứ quy định, hướng dẫn của Trung ương, Đảng uỷ Mặt trận Tổ quốc, các đoàn thể Trung ương xây dựng kế hoạch lãnh đạo, chỉ đạo đại hội Đảng bộ, chi bộ trực thuộc.\nTheo Quyết định của Đảng ủy Mặt trận Tổ quốc chỉ định tham gia Ban Chấp hành, Ban Thường vụ, Bí thư, Phó bí thư Đảng ủy Liên hiệp Hội Việt Nam nhiệm kỳ 2020-2025, quyết định chỉ định Ban Chấp hành Đảng bộ Liên hiệp hội Việt Nam gồm 15 nhân sự, Ban Thường vụ Đảng uỷ Liên hiệp hội Việt Nam gồm 7 nhân sự; Chỉ định Chủ tịch Liên hiệp hội Việt Nam Phan Xuân Dũng làm Bí thư Đảng uỷ.\nHai Phó Bí thư Đảng ủy gồm: ông Phạm Ngọc Linh, Phó chủ tịch Liên hiệp Hội Việt Nam làm Phó Bí thư thường trực Đảng ủy; ông Phạm Hữu Duệ, Bí thư chi bộ, Trưởng Ban Tổ chức và Chính sách hội, Liên hiệp hội Việt Nam.\nTrong khuôn khổ hội nghị, bà Trần Thị Hồng Ánh, Uỷ viên Ban Thường vụ Đảng uỷ, Phó Trưởng ban Ban Tổ chức và chính sách hội, trình bày Dự thảo Quyết định chức năng, nhiệm vụ của chi bộ trực thuộc Đảng bộ Liên hiệp Hội Việt Nam.\n"
}