{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-to-lam-du-hoi-nghi-toan-quoc-tong-ket-cong-tac-to-chuc-xay-dung-dang-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:31",
  "summary": "Sáng 16/12, tại Hà Nội, Ban Tổ chức Trung ương tổ chức Hội nghị toàn quốc tổng kết công tác tổ chức xây dựng Đảng năm 2024, triển khai nhiệm vụ năm 2025 và trực tuyến tới các điểm cầu trên cả nước...",
  "content": "\nTheo báo cáo tại hội nghị, năm 2024, toàn ngành tổ chức xây dựng Đảng đã hoàn thành khối lượng lớn công việc, nổi bật là chủ động tham mưu thực hiện toàn diện, đồng bộ, hiệu quả các nhiệm vụ trọng tâm và ban hành nhiều nghị quyết, chỉ thị, kết luận, quy định, quy chế nhằm cụ thể hóa 10 nhiệm vụ về xây dựng Đảng, 3 nhiệm vụ trọng tâm và 3 giải pháp đột phá mà Đại hội XIII của Đảng đề ra; tổ chức thực hiện đồng bộ các mặt của công tác tổ chức xây dựng Đảng từ Trung ương đến cơ sở.\nTheo đó, từ đầu nhiệm kỳ đến nay đã trình Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư thông qua 79 đề án, nhiệm vụ, tham mưu ban hành 72 văn bản góp phần hoàn thiện các quy định của Đảng về công tác tổ chức xây dựng Đảng. Bên cạnh đó, toàn ngành cũng tích cực tham mưu công tác chuẩn bị Đại hội Đảng bộ các cấp tiến tới Đại hội Đảng toàn quốc lần thứ XIV đảm bảo đồng bộ, toàn diện cả nội dung, nhân sự và công tác tổ chức, phục vụ đại hội.\n\nQuang cảnh hội nghị - Ảnh: VGP\n\nToàn ngành thực hiện đồng bộ, hiệu quả công tác cán bộ và xây dựng đội ngũ cán bộ gắn với chuẩn bị nhân sự đại hội đảng bộ các cấp. Tham mưu thể chế hóa, cụ thể hóa nhiều chủ trương, nguyên tắc, giải pháp về công tác cán bộ bằng các quy định, quy chế, quy trình bảo đảm đồng bộ, dân chủ, minh bạch và chặt chẽ hơn. \nChất lượng quy hoạch cán bộ được nâng lên. Công tác luân chuyển cán bộ có nhiều đổi mới; chú trọng hơn công tác đào tạo, bồi dưỡng, cập nhật kiến thức mới theo tiêu chuẩn chức danh, vị trí việc làm, sát với yêu cầu nhiệm vụ. Chính sách cán bộ được quan tâm thực hiện đầy đủ, kịp thời.\nCông tác tuyển chọn, bố trí, sử dụng và bổ nhiệm, giới thiệu cán bộ ứng cử các chức danh lãnh đạo, quản lý các cấp có nhiều đổi mới; kịp thời miễn nhiệm, thay thế cán bộ bị kỷ luật, năng lực hạn chế, uy tín giảm sút theo phương châm \"có vào, có ra\"; \"có lên, có xuống\". Công tác quản lý cán bộ ngày càng nền nếp, chặt chẽ, siết chặt kỷ luật, kỷ cương, đề cao trách nhiệm, kiểm soát quyền lực. \nCông tác bảo vệ chính trị nội bộ được thực hiện nghiêm túc, hiệu quả, góp phần bảo vệ chế độ, bảo đảm an ninh chính trị. Kịp thời tham mưu kiện toàn các chức danh lãnh đạo chủ chốt của Đảng, Nhà nước, cơ quan, đơn vị với quy trình, cách làm chặt chẽ, dân chủ, khách quan, đúng quy định, đúng người, đúng việc, khẳng định rõ bản lĩnh chính trị vững vàng, sự kiên định, đoàn kết, sáng suốt, trí tuệ, thống nhất rất cao trong Bộ Chính trị, Ban Bí thư, Ban Chấp hành Trung ương.\nToàn ngành đã tham mưu tổ chức triển khai quyết liệt, tích cực, toàn diện, có hiệu quả các nghị quyết về công tác xây dựng, chỉnh đốn Đảng, xây dựng hệ thống chính trị.\nTrong đó, kịp thời tham mưu tổng kết sớm Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương, sắp xếp tổ chức bộ máy, tinh giản biên chế gắn với cơ cấu lại đội ngũ cán bộ, công chức, viên chức với tinh thần khẩn trương, quyết liệt cao nhất, tạo sự đồng thuận, thống nhất cao trong cán bộ, đảng viên, từ Trung ương đến địa phương. Rà soát bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác; tăng cường phân cấp, phân quyền đi đôi với kiểm tra, giám sát và kiểm soát quyền lực.\nCông tác củng cố, xây dựng tổ chức cơ sở đảng, nâng cao chất lượng đảng viên được quan tâm chỉ đạo và đạt được một số kết quả tích cực. Công tác phát triển đảng viên mới đạt kết quả tích cực; tỉ lệ phát triển đảng viên mới hàng năm của cả nước cơ bản đạt 3% tổng số đảng viên. Năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng được nâng lên.\nChú trọng xây dựng đội ngũ cán bộ, đảng viên ngành tổ chức xây dựng Đảng vững vàng về tư tưởng chính trị, có phẩm chất đạo đức tốt, tác phong làm việc nghiêm túc, khoa học, đáp ứng yêu cầu trong giai đoạn mới. Tích cực đổi mới phương pháp, phong cách, lề lối, tác phong làm việc; phối hợp, tham mưu triển khai nhiệm vụ đạt kết quả tích cực, chất lượng, hiệu quả.\nTrên cơ sở những kết quả đạt được và xuất phát từ thực tiễn đặt ra yêu cầu cao hơn với công tác tổ chức xây dựng Đảng, xây dựng hệ thống chính trị, chuẩn bị cho Đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, năm tới và thời gian tiếp theo, toàn ngành tổ chức xây dựng Đảng xác định tiếp tục đổi mới, nỗ lực, quyết tâm cao hoàn thành 10 nhóm nhiệm vụ, giải pháp và 3 giải pháp đột phá chiến lược về công tác xây dựng Đảng trong Nghị quyết Đại hội XIII của Đảng.\nTrong đó, toàn ngành tập trung tham mưu xây dựng và triển khai thực hiện Chương trình công tác năm 2025 đảm bảo tiến độ, chất lượng gắn với công tác chuẩn bị, tổ chức thành công Đại hội Đảng các cấp tiến tới Đại hội XIV của Đảng; tăng cường công tác bảo vệ chính trị nội bộ, đẩy mạnh công tác tuyên truyền, tổng kết thực tiễn, nghiên cứu khoa học về tổ chức xây dựng Đảng với tinh thần xuyên suốt là tiếp tục xây dựng ngành tổ chức xây dựng Đảng trong sạch, vững mạnh.\nTham luận tại hội nghị, nhiều đại biểu đã chia sẻ thực tế những kinh nghiệm trong công tác xây dựng Đảng tại địa phương, bộ, ngành. Các đại biểu nhấn mạnh tầm quan trọng của việc xây dựng đội ngũ cán bộ làm công tác tổ chức xây dựng Đảng có bản lĩnh chính trị vững vàng, nêu cao ý thức tự giác rèn luyện phẩm chất, đạo đức, gương mẫu, khách quan, công tâm, có năng lực, đáp ứng yêu cầu nhiệm vụ...\n"
}