{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/trung-tam-tai-chinh-quoc-te-dubai-san-sang-chia-se-kinh-nghiem-va-hop-tac-xay-dung-trung-tam-tai-chinh-da-nang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:52:27",
  "summary": "Đoàn công tác thành phố Đà Nẵng vừa thực hiện chương trình làm việc tại Các Tiểu vương quốc Ả Rập thống nhất (UAE) để chia sẻ kinh nghiệm xây dựng trung tâm tài chính và hợp tác đào tạo nguồn nhân lực phục vụ hoạt động của Trung tâm tài chính Đà Nẵng...",
  "content": "\nNgày 27/2, tại Dubai, Các Tiểu vương quốc Ả Rập thống nhất (UAE), Đoàn công tác thành phố Đà Nẵng do Bí thư Thành ủy Nguyễn Văn Quảng làm Trưởng đoàn đã có buổi làm việc với Ban Lãnh đạo Trung tâm Tài chính quốc tế Dubai (DIFC).\nTại buổi làm việc, Bí thư Thành ủy Nguyễn Văn Quảng đánh giá cao những kết quả DIFC đã đạt được trong thời gian qua và cho biết, đây là những thông tin quan trọng, làm nền tảng để thành phố xây dựng chiến lược phát triển Trung tâm tài chính quốc tế Đà Nẵng.\nÔng Nguyễn Văn Quảng đề xuất hai bên tiếp tục mở rộng quan hệ hợp tác trong thời gian tới, đặc biệt trong triển khai chương trình đào tạo, trao đổi cán bộ nhằm chia sẻ kinh nghiệm, kiến thức vận hành trung tâm tài chính quốc tế.\nBà Alya Al Zarouni, Giám đốc Vận hành DIFC chia sẻ cơ quan quản lý DIFC đánh giá cao tiềm năng và cơ hội của Đà Nẵng trong phát triển Trung tâm tài chính quốc tế.\nBà Alya Al Zarouni cho rằng để xây dựng thành công Trung tâm tài chính, thành phố Đà Nẵng cần xác định thế mạnh riêng biệt so với các mô hình hiện có trong khu vực để huy động và khai thác hiệu quả các nguồn lực.\nDIFC sẵn sàng chia sẻ kinh nghiệm xây dựng trung tâm tài chính và hợp tác với Đà Nẵng đào tạo nguồn nhân lực phục vụ hoạt động của Trung tâm tài chính.\nThông tin từ Đoàn công tác thành phố Đà Nẵng, cho biết DIFC là một trong những Trung tâm tài chính tiên tiến nhất thế giới và là trung tâm tài chính hàng đầu ở Trung Đông, châu Phi và Nam Á. Định hướng DIFC là thúc đẩy tương lai tài chính thông qua đổi mới sáng tạo, tập trung phát triển công nghệ tài chính (fintech).\nVới 20 năm hoạt động, DIFC kết nối các thị trường đang phát triển nhanh tại khu vực này với các nền kinh tế châu Á, châu Âu và châu Mỹ thông qua Dubai.\nDIFC là nơi có cơ quan quản lý độc lập, được quốc tế công nhận và hệ thống tư pháp đã được chứng minh với khuôn khổ thông luật của nước Anh, cũng như hệ sinh thái tài chính lớn nhất khu vực, với hơn 46.000 chuyên gia làm việc tại hơn 6.920 công ty đã đăng ký hoạt động.\n\nĐoàn công tác thành phố Đà Nẵng tại  Dubai, Các Tiểu vương quốc Ả Rập thống nhất (UAE). Ảnh Đoàn công tác cung cấp.\n\nTrong chuyến công tác này, Đoàn công tác thành phố Đà Nẵng cũng đã làm việc với các thành viên ban lãnh đạo Công ty Luật Al Tamimi & Co nhằm trao đổi các nội dung liên quan đến việc xây dựng khung pháp lý thuận lợi và hiệu quả cho hoạt động của Trung tâm tài chính quốc tế.\nThông tin tới Ban lãnh đạo Công ty Luật Al Tamimi & Co, Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng, cho biết chuyến công tác lần này nhằm cụ thể hóa các chủ trương của Bộ Chính trị và Chính phủ trong xây dựng và phát triển Trung tâm tài chính quốc tế tại Việt Nam. Thành phố Đà Nẵng đang phối hợp chặt chẽ với các cơ quan Trung ương nhằm xây dựng các cơ chế, chính sách liên quan cho hoạt động của mô hình này tại Việt Nam.\nBí thư Thành ủy Nguyễn Văn Quảng đánh giá cao những nội dung trao đổi của Công ty Al Tamimi & Co đối với việc thu hút đầu tư các công ty quản lý quỹ, phát triển hệ sinh thái toàn diện, giải quyết các tranh chấp tại Trung tâm tài chính quốc tế. Đồng thời đề nghị công ty tiếp tục tham vấn xây dựng cơ chế tài phán, khung pháp lý và mô hình phát triển phù hợp cho Đà Nẵng, đặc biệt kết nối qua lại với Khu Thương mại tự do Đà Nẵng.\nÔng Naief Yahia, Giám đốc bộ phận Tài phán của Công ty Luật Al Tamimi & Co, cho biết qua nhiều năm kinh nghiệm tư vấn cho các trung tâm tài chính quốc tế thì trung tâm tài chính cần có môi trường quản trị và pháp lý mạnh mẽ, minh bạch, đáng tin cậy, phù hợp với các tiêu chuẩn toàn cầu Qua đó tạo niềm tin cho doanh nghiệp, nhà đầu tư trong bảo vệ các khoản đầu tư, giải quyết công bằng các tranh chấp.\nBên cạnh đó, các thành viên cấp cao Công ty Al Tamimi & Co đề xuất Đà Nẵng khai thác nguồn lực các quỹ đầu tư nhỏ và vừa, bên cạnh việc kêu gọi các quỹ đầu tư có quy mô lớn.\nTrong chương trình làm việc, Đoàn công tác thành phố Đà Nẵng cũng đến thăm và làm việc với Ban Quản lý Expo City Dubai và Công ty Phát triển hạ tầng Nakheel. Đây là các đơn vị quản lý và phát triển các dự án cơ sở hạ tầng chiến lược của Dubai như Thành phố tương lai Nam Dubai, đảo cọ nhân tạo Dubai Palm Islands với các đảo Palm Jumeirah, Palm Jebel Ali và Palm Deira.\n"
}