{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-truot-khoi-moc-2-900-usd-oz-vi-nha-dau-tu-chot-loi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:25:41",
  "summary": "Tín hiệu cứng rắn về chính sách tiền tệ từ Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell cũng không có lợi cho giá vàng phiên này...",
  "content": "\nGiá vàng thế giới giảm dưới mốc chủ chốt 2.900 USD/oz trong phiên giao dịch ngày thứ Ba (11/2), khi chuỗi phiên lập kỷ lục trước đó dẫn tới hoạt động chốt lời của một số nhà đầu tư. Tín hiệu cứng rắn về chính sách tiền tệ từ Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell cũng không có lợi cho giá vàng phiên này.\nLúc đóng cửa, giá vàng giao ngay tại thị trường New York giảm 9,9 USD/oz so với chốt phiên trước, tương đương giảm 0,34%, còn 2.898,4 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nTrên thị trường vàng giao sau, giá vàng duy trì vững trên mốc 2.900 USD/oz. Giá vàng giao sau trên sàn COMEX giảm 0,1% khi đóng cửa, còn 2.932,6 USD/oz.\nGần 8h sáng nay (12/2) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á giảm thêm 2 USD/oz so với giá chốt phiên Mỹ, tương đương giảm 0,07%, giao dịch ở mức 2.896,4 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương 89,7 triệu đồng/lượng, giảm 600.000 đồng/lượng so với sáng hôm qua.\n“Giá vàng giảm chẳng qua vì một số nhà giao dịch ngắn hạn chốt lời… Thị trường vàng đã bị kéo căng quá mức một chút và vì thế, áp lực điều chỉnh và một số dấu hiệu tích lũy trên biểu đồ kỹ thuật đã xuất hiện”, nhà phân tích cấp cao Jim Wyckoff của trang Kitco Metals nhận định.\nGiá vàng đã tăng bùng nổ trong những phiên gần đây do mối lo ngại của giới đầu tư rằng thuế quan của ông Trump sẽ dẫn tới một cuộc chiến thương mại toàn cầu. Mối lo này dẫn tới nhu cầu tìm tới vàng như một “hầm trú ẩn”.\nHôm thứ Hai, ông Trump áp thuế quan 25% lên thép và nhôm nhập khẩu. Trước đó một tuần, thuế quan 10% mà ông Trump áp lên toàn bộ hàng hóa Trung Quốc chính thức có hiệu lực.  Trung Quốc đã áp thuế quan trả đũa lên hàng hóa Mỹ, trong khi Liên minh châu Âu (EU) ngày 11/2 cảnh báo sẽ trả đũa bằng thuế quan nếu Mỹ áp thuế quan lên hàng hóa từ khối này.\nTrong bối cảnh như vậy, ông Powell thể hiện quan điểm thận trọng về hạ lãi suất trong cuộc điều trần định kỳ trước Thượng viện Mỹ vào ngày 11/2. Phát biểu trước các nghị sỹ trong Ủy ban Ngân hàng, Chủ tịch Fed đưa ra tín hiệu rằng Fed không cần phải hành động nhanh trong việc nới lỏng chính sách tiền tệ.\n“Với vị thế chính sách tiền tệ của chúng tôi hiện tại đã bớt thắt chặt hơn so với trước kia và nền kinh tế vẫn còn đang vững, chúng tôi không cần phải vội trong việc điều chỉnh lập trường chính sách của mình”, ông Powell nói. Ông nhận định nền kinh tế Mỹ “nói chung đang mạnh” với một thị trường lao động “vững vàng” và lạm phát đang dịu đi dù còn cao hơn mục tiêu 2% của Fed.\nBáo cáo chỉ số giá tiêu dùng (CPI) tháng 1 của Mỹ sẽ thu hút sự quan tâm lớn của nhà đầu tư trong phiên giao dịch ngày 12/2. Dữ liệu này sẽ là một căn cứ quan trọng để định hình kỳ vọng về lãi suất Fed trong thời gian tới.\n“Một báo cáo nóng hơn dự báo có thể kéo dài thời gian Fed hoãn giảm lãi suất. Điều này có thể khiến đà tăng của giá vàng yếu đi trong ngắn hạn”, nhà quản lý danh mục Ryan McIntyre của công ty Sprott Asset Management nhận định.\n\nDiễn biến giá vàng thế giới 1 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nThời gian gần đây, thị trường tiếp tục giảm bớt kỳ vọng vào việc Fed hạ lãi suất trong năm nay. Hiện tại, các nhà giao dịch gần như tin chắc rằng Fed sẽ giữ nguyên lãi suất trong các cuộc họp tháng 3 và tháng 5. Đối với cuộc họp tháng 6 của Fed, khả năng giảm lãi suất 0,25 điểm phần trăm đang ở mức 51%, so với gần 64% cách đây 1 tuần - theo dữ liệu từ công cụ FedWatch Tool của sàn CME.\nTriển vọng Fed giữ lãi suất cao hơn lâu hơn là một yếu tố gây áp lực giảm lên giá vàng thời gian gần đây, nhưng nhu cầu phòng ngừa rủi ro chiến tranh thương mại đang cho thấy sự áp đảo, thúc đẩy mạnh mẽ xu hướng tăng giá của kim loại quý.\nÔng Wyckoff cho rằng với mức độ bất định trên thị trường còn lớn, nhu cầu nắm giữ vàng sẽ còn cao, và nhiều nhà đầu tư sẽ xem những cú giảm như vừa rồi là cơ hội để mua vào.\nĐồng USD sụt giá trong phiên ngày thứ Ba, với chỉ số Dollar Index giảm hơn 0,4%, còn 107,92 điểm. Trong khi đó, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng phiên thứ tư liên tiếp, với mức tăng 4 điểm cơ bản, đạt 4,535%. USD giảm giá có lợi cho giá vàng, nhưng lợi suất trái phiếu kho bạc Mỹ tăng lại gây bất lợi cho giá vàng.\n"
}