{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/doanh-nghiep-nghi-du-cach-tranh-don-thue-quan-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:48",
  "summary": "Tuy nhiên, nỗ lực này vấp phải một chướng ngại vật khó vượt qua là quan điểm cứng rắn của vị Tổng thống đắc cử...",
  "content": "\nKế hoạch áp thuế quan mạnh tay lên hàng hóa nhập khẩu của ông Donald Trump đã dẫn tới một chiến dịch vận động hành lang trong hậu trường nhằm thuyết phục ông giảm bớt hoặc điều chỉnh kế hoạch. Tuy nhiên, nỗ lực này vấp phải một chướng ngại vật khó vượt qua là quan điểm cứng rắn của vị Tổng thống đắc cử - tờ Wall Street Journal cho hay.\nTheo tờ báo này, các nhà điều hành doanh nghiệp đang loay hoay nghĩ đủ cách để làm thế nào được miễn trừ khỏi mức thuế cao ngất ngưởng mà ông Trump đã tuyên bố áp lên hàng hóa từ Trung Quốc, Canada, Mexico và các quốc gia khác.\nÔNG TRUMP THÍCH TỰ RA QUYẾT ĐỊNH\nĐến hiện tại, các CEO doanh nghiệp đang phải đối mặt vô số trở ngại trong việc vận động các trợ lý của ông Trump tác động đến các bước đi tiếp theo của ông. Nhưng ông Trump chủ yếu tự ra quyết định, khiến đội ngũ cố vấn có rất ít cơ hội để định hình suy nghĩ của ông. Theo nguồn thạo tin, những tuyên bố trên mạng xã hội vào đêm khuya gần đây về thuế quan đã được ông Trump đưa ra mà gần như không được báo trước với ngay cả với một số nhân vật thân cận nhất.\nÊ-kíp của ông Trump đã nói với các nhà tư vấn doanh nghiệp rằng không có lý do gì để ông từ bỏ kế hoạch sử dụng thuế quan một cách tự do sau khi ông nhậm chức - nguồn tin cho biết.\nVào thời điểm chỉ còn hơn 1 tháng nữa là đến ngày ông Trump nhậm chức, các công ty ở Mỹ và trên toàn thế giới đang tính đến khả năng ông sẽ hiện thực hóa nhiều chủ trương đã đưa ra trong chiến dịch tranh cử tổng thống vừa qua. Trong đó, việc áp thuế quan có thể gây ra một cuộc chiến thương mại trên nhiều mặt trận mà các nhà kinh tế cảnh báo có thể đẩy lạm phát toàn cầu tăng lên. Thuế quan trên diện rộng sẽ có tác động lớn đối với doanh nghiệp, có khả năng làm tăng chi phí cho các công ty ở Mỹ nhập khẩu hàng hóa từ nước ngoài.\nTrong một bài đăng trên mạng xã hội Truth Social vào cuối tháng trước, ông Trump tuyên bố sẽ áp thuế 25% đối với hàng nhập khẩu từ Canada và Mexico nếu các nước này không hành động nhiều hơn để ngăn chặn dòng người di cư và hoạt động buôn lậu ma túy qua biên giới vào Mỹ. Ông cũng nêu ra khả năng áp thuế bổ sung 10% đối với hàng hóa đến từ Trung Quốc vì cho rằng Bắc Kinh chưa làm đủ để ngăn chặn chất gây nghiện fentanyl vào Mỹ.\nVài ngày sau, ông Trump cảnh báo rằng ông có thể áp thuế quan 100% đối với các nước BRICS - nhóm nền kinh tế mới nổi lớn bao gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi - nếu các nước này tìm cách thay thế đồng USD trên cương vị tiền tệ chính toàn cầu.\nNhững lời cảnh báo này là sự bổ sung đối với kế hoạch áp thuế quan phủ khắp lên tới 20% đối với tất cả hàng nhập khẩu vào Mỹ mà ông Trump đưa ra trong quá trình tranh cử. Sự cảnh báo đó đã mở đường cho một loạt biện pháp ngoại giao, bao gồm cả những cuộc đối thoại vội vã giữa ông Trump với các nhà lãnh đạo thế giới.\nSau một cuộc nói chuyện với Tổng thống Mexico Claudia Sheinbaum vào tháng 11, ông Trump tuyên bố chiến thắng. Ông viết trên mạng xã hội rằng bà Sheinbaum đã đồng ý ngăn chặn dòng người di cư qua Mexico và vào Mỹ bằng cách “đóng cửa biên giới phía Nam của nước Mỹ một cách hiệu quả”. Nhưng bà Sheinbaum dường như phản đối tuyên bố này của ông Trump, viết trên mạng X rằng “quan điểm của Mexico là không đóng cửa biên giới”.\nÔng Trump có thảo luận về các ý tưởng thuế quan với các cố vấn của mình, bao gồm Thượng nghị sĩ Marco Rubio, người được ông đề cử cho ghế Ngoại trưởng, và nhà đầu tư Scott Bessent - người được chỉ định cho cương vị Bộ trưởng Bộ Tài chính. Nhưng ê-kíp của ông Trump nhận được rất ít sự báo trước về việc ông sắp công khai kế hoạch của mình trên mạng xã hội - nguồn thạo tin cho hay.\nMột nguồn tin tiết lộ rằng ông Rubio có được báo trước khi ông Trump công bố ý định áp thuế quan lên các nước BRICS, nhưng không được báo trước khi ông Trump đưa ra ý tưởng áp thuế quan lên Mexico, Canada và Trung Quốc.\nHY VỌNG MONG MANH\nMột nhà vận động hành lang từng làm việc trong chính quyền Tổng thống Trump nhiệm kỳ đầu tiên cho biết ông khuyên khách hàng nên nhìn thẳng vào những lời đe dọa thuế quan của ông Trump. Vị này cũng khẳng định các nhà tư vấn khó có thể thuyết phục được vị Tổng thống đắc cử ngừng sử dụng chiến thuật này.\nDù vậy, một số công ty và đảng viên Đảng Cộng hòa vẫn đang nuôi hy vọng rằng những lời đe dọa áp thuế quan cứng rắn của ông Trump sẽ không thành hiện thực, rằng đây chỉ là một chiến thuật đàm phán của nhằm đạt được sự nhượng bộ từ các nước khác.\nThượng nghị sĩ Tom Cotton, một đồng minh của ông Trump, cho biết tại sự kiện CEO Council Summit gần đây của Wall Street Journal ở Washington rằng ông Trump có thể sẵn sàng đàm phán với Canada và Mexico và kết quả của đàm phán có thể dẫn tới việc ông không áp thuế quan lên các nước này. Nhưng ông Cotton cũng cho biết ông Trump sẽ có quan điểm cứng rắn hơn với Trung Quốc, vì mối đe dọa kinh tế và an ninh quốc gia mà nước này đặt ra đối với Mỹ.\nTheo các công bố thông tin mới đây, công ty LG Electronics USA gần đây đã hợp tác với Capitol Counsel - một công ty chuyên về quan hệ chính phủ - để vận động hành lang về các vấn đề thương mại và chuỗi cung ứng. Ngoài ra, nhà sản xuất chip GlobalFoundries đã thuê công ty vận động hành lang Cozen O'Connor Public Strategies để tập trung vào các vấn đề tương tự.\nNgay sau khi Trump tuyên bố đang cân nhắc áp thuế quan lên hàng hóa nhập khẩu từ Mexico, Constellation Brands - một nhà sản xuất rượu vang, bia và các loại rượu mạnh khác - đã thuê một công ty tư vấn thân Đảng Cộng hòa. Theo một nguồn thạo tin, mục đích của động thái này là để truyền đạt tới ông Trump về tầm quan trọng của hoạt động kinh doanh xuyên biên giới đối với nhân viên của Constellation tại Mỹ.\n"
}