{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/giam-doc-cong-nghe-grab-chung-toi-cam-ket-dong-hanh-lau-dai-cung-hanh-trinh-phat-trien-cua-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:46",
  "summary": "Trong chuyến công tác tại Việt Nam mới đây, ông Suthen Thomas - Giám đốc Công nghệ Tập đoàn Grab - bày tỏ sự lạc quan về thị trường 100 triệu dân, đồng thời nhấn mạnh vai trò của Trung tâm R&D tại TP.HCM trong hệ sinh thái của Grab...",
  "content": "\n“Chúng tôi thực sự rất lạc quan về Việt Nam. Nhìn vào thị trường, chúng tôi thấy rằng Việt Nam có rất nhiều tiềm năng, về cả cơ hội kinh doanh và phát triển hê sinh thái công nghệ”, ông Suthen Thomas - Giám đốc Công nghệ của Tập đoàn Grab chia sẻ trong buổi gặp gỡ báo chí tại Việt Nam hồi tháng 3 vừa qua.\nTIỀM NĂNG LỚN TỪ THỊ TRƯỜNG VIỆT NAM\nVề khía cạnh kinh doanh, ông Suthen chỉ ra Việt Nam sở hữu nền tảng vô cùng vững chắc cho sự phát triển. Thị trường đang tăng trưởng khả quan, đem lại nhiều cơ hội về mặt kinh tế. Ngân hàng DBS (The Development Bank of Singapore Limited), dự báo trong 10 năm tới, Việt Nam vẫn sẽ là một trong những thị trường tăng trưởng nhanh nhất Đông Nam Á.\n“Thực tế cho thấy có rất nhiều người đã có thêm nguồn thu nhập từ nền tảng số của Grab trong suốt 10 năm qua, bao gồm cả đối tác tài xế và đối tác nhà hàng. Đồng thời, khi xã hội ngày càng phát triển, yêu cầu về sự an toàn, tiện lợi và chất lượng cũng tăng theo. Đó chính là lý do mà ngày càng nhiều người tin dùng dịch vụ của Grab”, ông Suthen khẳng định.\n\n\n\nVị lãnh đạo cũng cho biết thêm, để đóng góp vào sự phát triển kinh tế - xã hội của Việt Nam, Grab đặt sứ mệnh là tạo thêm cơ hội thu nhập cho ngày càng nhiều người dân, mang đến dịch vụ số tiện lợi và đáng tin cậy cho cộng đồng.\nVề lĩnh vực công nghệ, ông Suthen chỉ ra Việt Nam sở hữu thế mạnh đặc biệt về nguồn nhân lực, nhờ những khoản đầu tư vào giáo dục. Theo ông, sự đầu tư này đang mang lại kết quả tích cực, minh chứng là rất nhiều kỹ sư công nghệ mà Grab tuyển dụng đều có nền tảng chuyên môn tốt.\nTRUNG TÂM R&D CỦA GRAB TẠI TP.HCM ĐÓNG GÓP CHO TOÀN BỘ KHU VỰC\nĐược thành lập vào năm 2017, trung tâm Nghiên cứu và Phát triển (R&D) của Grab tại TP.HCM đã phát triển nhanh chóng trong những năm qua. Chỉ 2 năm từ năm 2023 đến 2024, quy mô nhân sự tại trung tâm đã tăng hơn 60%.\n“Một trong những lý do khiến chúng tôi đặt nhiều niềm tin vào Việt Nam và TP.HCM là vì các kỹ sư công nghệ ở đây không chỉ có năng lực chuyên môn cao, kỹ năng tốt mà còn rất cầu tiến và ham học hỏi”, ông Suthen nhận xét.\nĐặc biệt, các kỹ sư công nghệ tại Trung tâm R&D TP.HCM không chỉ phát triển sản phẩm cho thị trường Việt Nam, mà còn tham gia phát triển các giải pháp công nghệ phục vụ các thị trường mà Grab đang hoạt động.\n\n\n\nÔng Suthen lấy ví dụ về các giải pháp công nghệ cho dịch vụ Grab For Business được phát triển chủ yếu tại Việt Nam, nhưng hiện đang được sử dụng ở toàn bộ 8 thị trường mà Grab hoạt động.\n“Điều đó có nghĩa là các kỹ sư công nghệ làm việc tại trung tâm R&D ở Việt Nam không chỉ phát triển sản phẩm cho một quốc gia, mà còn đóng góp cho cả khu vực”, Giám đốc Công nghệ Grab nhấn mạnh.\nGrab đang có mặt tại hơn 700 thành phố thuộc 8 quốc gia Đông Nam Á, với hàng triệu đối tác tài xế và đối tác thương nhân đang sử dụng Grab để có thêm cơ hội thu nhập. Ngoài ra, hiện có hơn 40 triệu người dùng hàng tháng sử dụng nền tảng này để đáp ứng các nhu cầu hàng ngày từ di chuyển, giao đồ ăn, đi chợ online đến giao hàng hóa.\nÔng Suthen cho biết triết lý phát triển công nghệ tại Grab là mọi thứ đều bắt đầu từ vấn đề của khách hàng. Grab hướng đến việc phát triển và tận dụng các giải pháp công nghệ để giải quyết những vấn đề thực tế mà khách hàng gặp phải.\n“Chỉ khi bắt đầu từ nhu cầu thực sự của khách hàng, chúng tôi mới tạo ra được những cải tiến có tính ứng dụng cao, mang lại giá trị thực tế cho khách hàng”, lãnh đạo Grab đúc kết.\n"
}