{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-sap-xep-tinh-gon-bo-may-can-chong-chay-chot-chong-loi-ich-ca-nhan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:08",
  "summary": "Thủ tướng nêu rõ, sắp xếp, tinh gọn bộ máy song phải nâng cao hiệu lực, hiệu quả, các chức năng, nhiệm vụ không bỏ, thậm chí có những nhiệm vụ phải tăng cường...",
  "content": "\nSáng 12/12, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo của Chính phủ tổng kết việc thực hiện Nghị quyết số 18-NQ/TW “Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả”, đã chủ trì phiên họp thứ hai của Ban Chỉ đạo.\nCùng dự có các đồng chí Ủy viên Bộ Chính trị, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, thành viên Ban Chỉ đạo.\nTheo báo cáo, thực hiện yêu cầu của Ban Chỉ đạo Trung ương về tổng kết Nghị quyết 18 – NQ/TW, Chính phủ, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ đã khẩn trương triển khai sắp xếp tổ chức bộ máy theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả. Đến nay, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ đã cơ bản hoàn thành dự kiến sắp xếp tổ chức bộ máy.\nBan Chỉ đạo đã ban hành kế hoạch định hướng sắp xếp, tinh gọn tổ chức bộ máy của Chính phủ. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ cũng giảm tối thiểu 15-20% đầu mối tổ chức bên trong.\nTại phiên họp, Ban Chỉ đạo rà soát việc thực hiện các nhiệm vụ từ sau Phiên họp thứ nhất và nhiệm vụ thời gian tới; xem xét Dự thảo báo cáo chung việc sắp xếp tổ chức bộ máy của Chính phủ; Dự thảo báo cáo của Ban Cán sự đảng Chính phủ về tổng kết thực hiện Nghị quyết số 18-NQ/TW; việc sắp xếp tổ chức Đảng tại các bộ, ngành, cơ quan thuộc Chính phủ.\nCùng với đó, thảo luận về chế độ, chính sách đối với cán bộ, công chức, viên chức trong sắp xếp tổ chức bộ máy của hệ thống chính trị; việc quản lý tài chính, tài sản công, các dự án đầu tư công trong sắp xếp tổ chức bộ máy của hệ thống chính trị; việc sắp xếp các doanh nghiệp nhà nước… Trên cơ sở đó, Ban Chỉ đạo sẽ hoàn thiện trình Bộ Chính trị, Ban Chỉ đạo Trung ương về tổng kết việc thực hiện Nghị quyết số 18-NQ/TW.\nKết luận hội nghị, Thủ tướng Chính phủ Phạm Minh Chính đánh giá cao các ý kiến của thành viên Ban Chỉ đạo; giao Bộ Nội vụ, Cơ quan thường trực của Ban Chỉ đạo, tiếp thu các ý kiến, phối hợp với các cơ quan liên quan tiếp tục hoàn thiện thêm một bước các văn bản, báo cáo, đề án.\nThủ tướng Phạm Minh Chính yêu cầu thông báo kết luận phiên họp này tới các bộ, ngành, cơ quan để làm cơ sở tiếp tục hoàn thiện đề án của bộ, ngành, cơ quan, dưới sự chỉ đạo của các Phó Thủ tướng Chính phủ được phân công chỉ đạo.\nThủ tướng yêu cầu cần tiếp tục làm tốt công tác tư tưởng, với quan điểm tư tưởng phải thông, quyết tâm phải cao, nỗ lực phải lớn, hành động quyết liệt, triển khai đồng bộ, bảo đảm tiến độ theo chỉ đạo của Trung ương; đề cao trách nhiệm, đề cao lợi ích quốc gia, dân tộc lên trên hết, trước hết, lựa chọn phương án phù hợp điều kiện, hoàn cảnh Việt Nam, có tham khảo kinh nghiệm quốc tế.\nCùng với cho ý kiến về một số nội dung, vấn đề cụ thể, Thủ tướng nêu rõ, sắp xếp, tinh gọn bộ máy song phải nâng cao hiệu lực, hiệu quả, các chức năng, nhiệm vụ không bỏ, thậm chí có những nhiệm vụ phải tăng cường; giảm đầu mối, giảm khâu trung gian, giảm thủ tục, tăng cường cho cơ sở, xóa bỏ quan liêu bao cấp, tăng cường chuyển đổi số, giảm tiếp xúc trực tiếp, giảm tham nhũng vặt, giảm phiền hà sách nhiễu cho người dân và doanh nghiệp.\n\nQuang cảnh phiên họp - Ảnh: VGP\n\nTrong quá trình hoàn thiện, sắp xếp, tinh gọn bộ máy cần chống \"chạy chọt\", chống lợi ích cá nhân, xóa bỏ cơ chế xin cho.\nCùng với việc làm tốt công tác tư tưởng, cần tiếp tục nghiên cứu chế độ, chính sách trên tinh thần bảo đảm quyền, lợi ích hợp pháp của người lao động, cán bộ, công chức, viên chức và có thời kỳ quá độ phù hợp. Trong quá trình sắp xếp, tinh gọn bộ máy thì các nhiệm vụ vẫn phải thúc đẩy, hoàn thành.\nĐối với các tập đoàn, tổng công ty Nhà nước, Thủ tướng Chính phủ chỉ đạo phân loại doanh nghiệp và lên phương án đảm bảo quản lý nhà nước và phát huy hiệu quả hoạt động của các doanh nghiệp; đồng thời tiếp tục hoàn thiện pháp luật liên quan theo hướng đẩy mạnh phân cấp, phân quyền, giao trách nhiệm nhiều hơn cho các doanh nghiệp.\nThủ tướng giao Bộ Nội vụ tiếp tục hướng dẫn, hỗ trợ các bộ, cơ quan hoàn thiện đề án; trên cơ sở đó hoàn thiện đề án chung của Chính phủ để trình cấp có thẩm quyền, đảm bảo thời gian, chất lượng theo yêu cầu của Ban Chỉ đạo Trung ương.\n"
}