{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/san-pham-so-ung-dung-ai-cua-meey-group-gay-chu-y-tai-dien-dan-chuyen-doi-so-hai-phong-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:11:01",
  "summary": "Ngày 22/11, ông Hoàng Tuấn Anh, Giám đốc dự án của Công ty Cổ phần Tập đoàn Meey Land (Meey Group) đã có bài thuyết trình ấn tượng tại Diễn đàn \"Chuyển đổi số Hải Phòng 2024\", trong đó đề cập nhiều sản phẩm số ứng dụng AI trong lĩnh vực bất động sản như Meey Map, Meey CRM, Meey Atlas…",
  "content": "\nCHUYỂN ĐỔI SỐ XANH: VỪA LÀ THÁCH THỨC, VỪA LÀ CƠ HỘI\nDiễn đàn có chủ đề “Chuyển đổi số xanh - Động lực phát triển kinh tế, xã hội” do UBND thành phố Hải Phòng phối hợp với Hiệp hội Phần mềm và Dịch vụ công nghệ thông tin Việt Nam (VINASA) tổ chức.\nBà Nguyễn Thị Thu Giang, Phó chủ tịch kiêm Tổng thư ký VINASA cho rằng Hải Phòng là một thành phố đặc thù với nhiều lợi thế và dư địa phát triển. Những lĩnh vực Hải Phòng đang tập trung cũng chính là những lĩnh vực các doanh nghiệp công nghệ Việt Nam có kinh nghiệm, giải pháp và nguồn lực triển khai.\nÔng Hoàng Tuấn Anh, Giám đốc dự án của Meey Group cũng nhấn mạnh rằng nhiều địa phương đã khẳng định chuyển đổi số không chỉ là lựa chọn mà là nhu cầu tất yếu. Chuyển đổi số giúp nâng cao chất lượng dịch vụ công, cải thiện trải nghiệm của người dân và doanh nghiệp; thúc đẩy các ngành kinh tế mới dựa trên nền tảng số, tăng cường năng lực cạnh tranh và thu hút nhà đầu tư; tối ưu hoá quản lý đô thị…\n\nÔng Hoàng Tuấn Anh, Giám đốc dự án Meey Group.\n\n“Để phát triển kinh tế đô thị thì cần số hoá, chuẩn hoá dữ liệu, tự động hoá từng quy trình cũng như quản lý và vận hành hệ thống. Công nghệ, đặc biệt là trí tuệ nhân tạo (AI) có vai trò đặc biệt quan trọng trong vấn đề này”, ông Tuấn Anh nói và cho biết với thế mạnh trong lĩnh vực proptech (công nghệ bất động sản), nhiều sản phẩm trong hệ sinh thái phát triển bởi Meey Group có thể tham gia với các địa phương trong vấn đề này.\nTRA CỨU QUY HOẠCH NHANH CHÓNG NHỜ AI, KIẾN TẠO “HÀNH TRÌNH THÔNG MINH - CUỘC SỐNG TIỆN LỢI”\n“Hệ thống của chúng tôi tích hợp bản đồ kế hoạch sử dụng đất hàng năm, bản đồ quy hoạch đất định hướng và bản đồ quy hoạch xây dựng (quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết). Việc số hoá quá trình tra cứu thông tin quy hoạch giúp người dân có những thông tin chính xác và cập nhật, giúp họ có chủ động trong quá trình đầu tư, mua bán cũng như ổn định về chỗ ở”, ông Tuấn Anh nói.\nĐáng chú ý, nền tảng Meey Map ứng dụng AI vào từng tính năng để hỗ trợ người dùng. Ngoài ra, AI có thể định giá tự động bất động sản thông qua dữ liệu về vị trí, diện tích, hướng nhà, chiều dài mặt tiền, tài sản trên đất (số phòng, số tầng)…, giúp người dùng tham khảo trước khi ra quyết định mua bán. Tính năng này không chỉ hữu ích với người dân, nhà đầu tư, mà còn rất có ý nghĩa đối với các đơn vị khác như thẩm định giá, ngân hàng…\nMột sản phẩm ứng dụng AI khác rất đáng tự hào nữa của Meey Group là Meey Atlas - Bản đồ số thông minh dành cho người Việt.\n“Thử tưởng tượng, hàng ngày trước khi ra ngoài công tác, làm việc hoặc du lịch, người dân cần lên kế hoạch cho lịch trình của mình bằng việc tìm kiếm thông tin về thời tiết, chất lượng không khí, tình trạng giao thông… Thay vì mở nhiều ứng dụng rời rạc khác nhau, tốn thêm nhiều thời gian thì chỉ cần với Meey Atlas, người dùng sẽ được cung cấp đầy đủ các thông tin trên”, ông Tuấn Anh nêu.\n\nChủ tịch Meey Group Hoàng Mai Chung cùng các đại diện từ doanh nghiệp và chuyên gia trong ngành tham dự Diễn đàn Chuyển đổi số Hải Phòng 2024.\n\nTiếp theo, nhờ sự phân tích của AI, người dùng còn được gợi ý về các tuyến đường giao thông thuận lợi, tránh được những tuyến giao thông gặp sự cố. Thậm chí, AI còn đóng vai trò lên kế hoạch, lộ trình cho một chuyến du lịch và đề xuất những địa điểm du lịch hấp dẫn hoặc đang có điều kiện tốt trong thời gian tới.\n“Thông qua Meey Atlas, chúng tôi đang hướng đến kiến tạo một “hành trình thông minh - cuộc sống tiện lợi””, ông Tuấn Anh nói.\n\nKhách tham quan gian hàng và nghe giới thiệu sản phẩm của Meey Group.\n\nỨng dụng tạo tour 3D của Meey Group cũng rất được chú ý tại diễn đàn. Sản phẩm này giúp người dùng trải nghiệm, tham quan thực tế ảo (VR/AR) từ các điểm du lịch, di tích cho tới các dự án bất động sản.\nVí dụ, trước sức hút của Bảo tàng Lịch sử quân sự Việt Nam vừa qua, Meey Group đã “số hoá”, “3D hoá”, đưa bảo tàng này lên nền tảng bản đồ số để người dân có thể tham quan từ xa.\n“Đây là điều tương đối tự hào, vì trước đây để tạo được một tour 3D thì cần những thiết bị rất đắt tiền. Tuy nhiên, với sản phẩm của Meey Group, người dùng có thể tự tạo được những không gian 3D từ những hình ảnh 2D trên smartphone và có thể đưa lên nền tảng bản đồ số của Meey Group”, ông Tuấn Anh chia sẻ.\nCuố cùng, đại diện Meey Group cũng ghi dấu ấn khi giới thiệu sản phẩm Meey CRM - Ứng dụng quản lý nhu cầu khách hàng chuyên biệt dành riêng cho nhà môi giới bất động sản.\nTiên phong chuyển đổi số bất động sản, Meey Group hiện đang sở hữu Hệ sinh thái Công nghệ - Tài chính bất động sản với danh mục sản phẩm đa dạng: Website meeyland.com và App Meey Land - Cổng thông tin bất động sản xác thực 4.0; Meey Map - Nền tảng bản đồ tra cứu quy hoạch mới nhất; Meey CRM - Ứng dụng quản lý nhu cầu khách hàng dành riêng cho nhà môi giới bất động sản; Meey 3D - Nền tảng cung cấp giải pháp 3D trong giao dịch bất động sản, Meey Atlas - Bản đồ số thông minh dành cho người Việt…\nMeey Group vừa được Hội kỷ lục gia Việt Nam và Tổ chức Kỷ lục Việt Nam (VietKings) trao chứng nhân “Doanh nghiệp sở hữu Bộ giải pháp công nghệ chuyển đổi số trong lĩnh vực bất động sản có số lượng sản phẩm nhiều nhất Việt Nam”; Sở Khoa học và Công nghệ (KH&CN) Thành phố Hà Nội cấp Giấy chứng nhận Doanh nghiệp KH&CN và giành được nhiều giải thưởng như: Giải thưởng Chuyển đổi số Việt Nam; Top 10 Nhà cung ứng dịch vụ bất động sản tốt nhất năm; Giải thưởng Sao Khuê; Top Công nghiệp 4.0 Việt Nam; Top 10 Doanh nghiệp Công nghệ số xuất sắc Việt Nam, Dot Property Vietnam Awards 2024…\n"
}