{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/hai-giai-phap-ai-cua-fpt-smart-cloud-gay-tieng-vang-toan-cau-qua-chien-dich-quang-ba-cua-nvidia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:17:48",
  "summary": "FPT Smart Cloud, doanh nghiệp Việt tiên phong trong nghiên cứu và phát triển AI, được tập đoàn NVIDIA đánh giá cao trong việc nâng tầm trải nghiệm khách hàng và phát triển nguồn nhân lực…",
  "content": "\nTháng 4/2024, NVIDIA đã có chuyến thăm quan trọng đến Việt Nam và ký kết hợp tác với Tập đoàn FPT, đánh dấu bước tiến lớn trong việc phát triển Trí tuệ nhân tạo (AI) và điện toán đám mây trên toàn cầu. Hợp tác tập trung vào xây dựng Nhà máy Trí tuệ nhân tạo (AI Factory) phục vụ nghiên cứu và phát triển AI tại khu vực, đồng thời nâng cao năng lực triển khai dịch vụ AI và Cloud trên toàn thế giới.\nSau nửa năm, FPT Smart Cloud trở thành một trong 52 câu chuyện thành công nổi bật tại các quốc gia, được NVIDIA lên chiến dịch quảng bá ở phạm vi toàn cầu.\n\nBan lãnh đạo NVIDIA trong chuyến thăm văn phòng FPT Smart Cloud vào tháng 4/2024 (Ảnh: FPT Smart Cloud).\n\nCHUYỂN ĐỔI HOẠT ĐỘNG CỦA TỔNG ĐÀI THÔNG MINH\nTrong thời đại số phát triển nhanh chóng, trợ lý ảo đang được tích hợp vào các trung tâm cuộc gọi để hỗ trợ khách hàng thực hiện những tác vụ từ đơn giản đến phức tạp. Khách hàng mong đợi trợ lý ảo nói chuyện một cách tự nhiên và trực quan như con người.\nTheo NVIDIA, FPT Smart Cloud đã hiện thực hoá điều này thông qua việc phát triển trợ lý ảo FPT AI Engage dành cho tổng đài. Trợ lý ảo có khả năng tương tác như con người, tự động thực hiện cuộc gọi đi, xử lý cuộc gọi đến và điều hướng cuộc gọi với phản hồi giọng nói thông minh (IVR) Triển khai giải pháp này trên hạ tầng tiên tiến của NVIDIA đã giúp tăng tốc mô hình tổng hợp giọng nói gấp bốn lần, tăng hiệu suất xử lý của trợ lý ảo.\nFPT AI Engage được phát triển dựa trên bốn công nghệ cốt lõi: Mô hình ngôn ngữ lớn (LLM), xử lý ngôn ngữ tự nhiên (NLP), nhận diện giọng nói tự động (ASR) và chuyển văn bản thành giọng nói (TTS), tất cả đều đòi hỏi nguồn lực về dữ liệu, hạ tầng nhằm xử lý những mô hình tính toán cực lớn.\nVới khả năng tương tác tự nhiên và hiểu ngôn ngữ với tỷ lệ chính xác 92%, công cụ có thể giải quyết thành công các truy vấn đơn giản và các câu hỏi thường gặp, cũng như hoàn thành tác vụ phức tạp hơn như telesale và nhắc thanh toán. Điều này giảm khối lượng công việc lặp đi lặp lại cho nhân viên và cải thiện hiệu quả tổng thể.\nNăng lực AI của FPT Smart Cloud đã thu hút nhiều ngân hàng và tổ chức tài chính trong nước, trong đó có Home Credit Vietnam. Tổ chức này hợp tác với FPT Smart Cloud triển khai FPT AI Engage từ 2019, khi AI vẫn còn là khái niệm tương đối mới. Sau năm đầu hoạt động, giải pháp của FPT hỗ trợ Home Credit thực hiện hơn 5 triệu cuộc gọi mỗi tháng. Hệ thống có thể mở rộng lên 12 triệu cuộc gọi vào giờ cao điểm, tiết kiệm 50% chi phí vận hành và đạt tỷ lệ cuộc gọi thành công 98%. \"Trợ lý ảo\" của Home Credit Vietnam có tỷ lệ hài lòng từ khách hàng trung bình là 4,5/5.\nĐến nay, Home Credit Vietnam đã đưa hơn 100 nghiệp vụ vào phạm vi xử lý của giải pháp, như yêu cầu thông tin, tự phục vụ để khóa hoặc kích hoạt thẻ, khảo sát khách hàng tự động và thu hồi nợ. Nhờ đó, những tác vụ lặp đi lặp lại được chuyển giao cho AI, nhân viên có nhiều thời gian hơn để xử lý các vấn đề quan trọng của khách hàng.\n\"Các quy trình chúng tôi đã thiết lập với FPT.AI cho phép tạo ra một trợ lý ảo AI tuyệt vời cho hệ thống tổng đài, không chỉ tiết kiệm chi phí mà còn có thể kết nối và hỗ trợ nhiều khách hàng hơn so với mô hình tổng đài truyền thống\", ông Phạm Ngọc Khang, Tổng giám đốc Home Credit Vietnam, chia sẻ với NVIDIA.\nKhông chỉ ở Việt Nam, FPT Smart Cloud đã mở rộng ứng dụng trên quy mô quốc tế. Hiện công ty đã triển khai tổng cộng 5.120 trợ lý ảo, xử lý hơn 200 triệu tương tác mỗi tháng và phục vụ 16 triệu người dùng cuối. Với hơn 100 doanh nghiệp sử dụng tại 15 quốc gia, FPT AI Engage giúp tăng năng suất trung bình lên 50% và giảm 67% chi phí vận hành.\nPHÁT TRIỂN LỰC LƯỢNG LAO ĐỘNG THÔNG MINH VỚI AI\nVới sự hỗ trợ của bộ đôi chip đồ họa NVIDIA A100 và H100, FPT Smart Cloud phát triển FPT AI Mentor - giải pháp tự động hóa và cá nhân hóa trong đào tạo nhân viên. FPT AI Mentor sử dụng mô hình ngôn ngữ lớn (LLM) được xây dựng trên siêu máy tính NVIDIA DGX H100 và được hỗ trợ bởi NVIDIA NGC và PyTorch để tạo và tùy chỉnh nhiều nội dung học tập từ cơ sở tri thức doanh nghiệp.\n\nGiải pháp AI của FPT Smart Cloud được quảng bá trên trang chính thức của NVIDIA (Ảnh: NVIDIA).\n\nLong Châu, chuỗi dược phẩm hàng đầu Việt Nam, sở hữu hơn 1.700 cửa hàng với 14.000 dược sĩ. Với hoạt động rộng khắp cả nước và tiêu chuẩn ngành nghiêm ngặt, Long Châu đã tìm đến FPT AI Mentor để xây dựng một lực lượng lao động mạnh mẽ và có năng lực. 100% dược sĩ Long Châu nhận các bài kiểm tra 5 phút hàng ngày, được cá nhân hóa theo điểm mạnh yếu trong kiến thức chuyên môn của mỗi người.\nNhững câu hỏi mô phỏng tình huống thực tế mà họ có thể gặp phải trong công việc cho phép thực hành và phản ứng nhanh, hiệu quả. Nhờ đó, chất lượng kiến thức cho nhân viên được cải thiện đến 55%, trong khi giảm 30% tài nguyên đào tạo so với mô hình truyền thống.\nNVIDIA đánh giá giải pháp của FPT Smart Cloud đã xuất sắc chuyển đổi phương pháp học tập truyền thống, nâng cao phát triển nguồn nhân lực với trải nghiệm học tập tùy chỉnh, từ đó nuôi dưỡng một lực lượng lao động linh hoạt, sẵn sàng cho tương lai.\nMối quan hệ hợp tác giữa NVIDIA và FPT Smart Cloud không chỉ minh chứng cho năng lực công nghệ vượt trội vươn tầm quốc tế, mà còn khẳng định vai trò tiên phong đem lại giá trị thực cho khách hàng trên nhiều lĩnh vực dựa trên các giải pháp AI được phát triển bởi đội ngũ kỹ sư Việt.\n"
}