{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-chuc-tet-tai-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:22:58",
  "summary": "Ngày 26/1, tại huyện Ngọc Lặc, Thủ tướng Chính phủ Phạm Minh Chính đã đến dự chương trình tặng quà các gia đình chính sách, hộ nghèo, công nhân, người lao động có hoàn cảnh khó khăn nhân dịp Tết Nguyên đán Ất Tỵ 2025, do Ủy ban Mặt trận Tổ quốc Việt Nam, tỉnh Thanh Hóa, Tổng liên đoàn Lao động Việt Nam phối hợp tổ chức...",
  "content": "\nCùng đi có Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang; Thứ trưởng Bộ Quốc phòng, Thượng Tướng Lê Huy Vịnh; Bí thư Tỉnh ủy Thanh Hóa Nguyễn Doãn Anh; lãnh đạo các bộ, ngành Trung ương và tỉnh Thanh Hóa.\n\nThủ tướng Phạm Minh Chính đến dự chương trình tặng quà các gia đình chính sách, hộ nghèo, công nhân, người lao động có hoàn cảnh khó khăn nhân dịp Tết Nguyên đán Ất Tỵ 2025 tại huyện Ngọc Lặc.\n\nBáo cáo với Thủ tướng Phạm Minh Chính và đoàn công tác, Chủ tịch UBND tỉnh Thanh Hóa Đỗ Minh cho biết, tỉnh đã triển khai thực hiện đồng bộ, hiệu quả Chỉ thị số 40-CT/TW ngày 11/12/2024 của Ban Bí thư và Chỉ thị số 45/CT-TTg ngày 18/12/2024 của Thủ tướng Chính phủ về tổ chức Tết Nguyên đán Ất Tỵ năm 2025. Tỉnh chăm lo Tết chu đáo cho các gia đình chính sách, người có công với cách mạng, hộ nghèo, công nhân, người lao động có hoàn cảnh khó khăn trên địa bàn toàn tỉnh.\nTrong đó, tỉnh đã chi trả trợ cấp ưu đãi tháng 1, tháng 2 cho trên 64.000 người có công với cách mạng và thân nhân người có công với cách mạng, với tổng kinh phí trên 420 tỉ đồng; chi trả trợ cấp xã hội tháng 1/2025 cho trên 187.000 đối tượng và hộ gia đình chăm sóc, nuôi dưỡng đối tượng bảo trợ xã hội, với tổng kinh phí trên 142 tỉ đồng; chăm sóc, điều trị, đảm bảo tốt các chế độ, chính sách và tổ chức các hoạt động vui Tết, đón Xuân cho trên 2.000 đối tượng đang được chăm sóc, nuôi dưỡng, quản lý tại các cơ sở trợ giúp xã hội, điều dưỡng người có công với cách mạng, cai nghiện ma túy công lập trên địa bàn tỉnh.\nCác cấp, các ngành trong tỉnh đã bố trí ngân sách và huy động nguồn xã hội hóa với tổng số tiền và hàng hóa trị giá hơn 375 tỷ đồng để trao tặng cho các gia đình chính sách, hộ nghèo, người có hoàn cảnh khó khăn. Công nhân, người lao động trong tỉnh được chi trả lương, thưởng và các chế độ khác. Chương trình chung tay xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ gia đình chính sách, hộ còn khó khăn về nhà ở trên địa bàn tỉnh đạt kết quả cao. Đến nay, các cấp trong tỉnh đã huy động được trên 282 tỷ đồng; hỗ trợ xây dựng, sửa chữa được hơn 4.200 căn nhà cho hộ nghèo, hộ gia đình chính sách, hộ còn khó khăn về nhà ở, góp phần tạo dựng “mái ấm” an toàn, yên vui cho người dân trong dịp Tết.\n\nThủ tướng Chính phủ Phạm Minh Chính phát biểu tại chương trình.\n\nThay mặt lãnh đạo Đảng, Nhà nước thăm, tặng quà, chúc Tết Đảng bộ, quân và dân tỉnh Thanh Hóa, Thủ tướng Phạm Minh Chính bày tỏ vui mừng trước thành quả nổi bật mà Đảng bộ, chính quyền, nhân dân tỉnh Thanh Hóa đạt được trong thời gian qua, nhất là trong năm 2024, với mức tăng trưởng kinh tế đạt 2 con số, thu ngân sách đạt cao, an sinh xã hội được đảm bảo. Đặc biệt, Đảng bộ, chính quyền, nhân dân tiếp tục phát huy và giữ vững đoàn kết trong Đảng, toàn hệ thống chính trị và đoàn kết trong nhân dân.\n\nThủ tướng Phạm Minh Chính tặng quà Tết cho các gia đình chính sách và hộ nghèo huyện Ngọc Lặc.\n\nThủ tướng cho biết, là tỉnh có cả miền núi, đồng bằng và vùng biển; có đủ các phương thức giao thông; có dân số đông, truyền thống lịch sử, văn hóa, cách mạng, Thanh Hóa phát huy tiềm năng, thế mạnh, lợi thế này để phát triển. Đặc biệt, tỉnh cần chăm lo nâng cao đời sống, vật chất, tinh thần cho người dân, nhất là gia đình chính sách, hộ nghèo, công nhân lao động và người lao động đang làm việc trên các công trường khi Tết đến, Xuân về, không để ai không có Tết, không để ai bị bỏ lại phía sau.\n\nThủ tướng Phạm Minh Chính và Bí thư Tỉnh ủy Thanh Hóa Nguyễn Doãn Anh tặng quà Tết cho các gia đình và công nhân có hoàn cảnh khó khăn trên địa bàn huyện Ngọc Lặc.\n\nNhấn mạnh năm 2025 có ý nghĩa đặc biệt, với nhiều nhiệm vụ quan trọng: tiếp tục sắp xếp tổ chức bộ máy; thúc đẩy tăng trưởng kinh tế 8%, phấn đấu để thời gian tới tăng trưởng 2 con số; rà soát, nỗ lực hoàn thành các chỉ tiêu phát triển kinh tế - xã hội giai đoạn 2021 - 2025; tổ chức đại hội Đảng các cấp, tiến tới Đại hội lần thứ XIV của Đảng; tổ chức kỷ niệm các ngày lễ lớn của đất nước…, Thủ tướng Chính phủ yêu cầu tỉnh Thanh Hóa bám sát các nhiệm vụ này, hoàn thành xuất sắc các nhiệm vụ, cùng cả nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình phát triển giàu mạnh, văn minh, hùng cường, người dân ngày càng hạnh phúc, ấm no.\n\nThủ tướng Phạm Minh Chính trao quà Tết cho các hộ nghèo huyện Ngọc Lặc.\n\nThủ tướng lưu ý, tỉnh Thanh Hóa phải làm mới các động lực tăng trưởng truyền thống, thúc đẩy các động lực tăng trưởng mới. Trong đó, thúc đẩy, mở rộng, phát triển vùng kinh tế động lực Nghi Sơn và các động lực khác gồm “tứ sơn”: Nghi Sơn, Sầm Sơn, Bỉm Sơn, Lam Sơn. Cùng với đó, tập trung xóa nhà tạm, nhà dột nát, dứt khoát hết năm 2025, toàn tỉnh không còn nhà tạm, nhà dột nát; xây dựng nhà ở cho công nhân, nhà ở cho người thu nhập thấp, đảm bảo cho người dân “an cư, lạc nghiệp”.\nThủ tướng Chính phủ mong muốn và tin tưởng Đảng bộ, chính quyền, cả hệ thống chính trị, quân và dân tỉnh Thanh Hóa tiếp tục đoàn kết, quyết tâm cao, nỗ lực lớn, hành động quyết liệt, hoàn thành tốt các nhiệm vụ năm 2025 với kết quả cao hơn năm 2024, Thanh Hóa thực sự là động lực tăng trưởng của cả nước.\n"
}