{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-hang-nha-nuoc-hut-rong-hon-40-524-ty-dong-ty-gia-on-dinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:26",
  "summary": "Giới phân tích dự báo tỷ giá liên ngân hàng có thể duy trì quanh mức 25.350 - 25.400 VND/USD trong khi chờ đợi các dữ liệu kinh tế quan trọng của Mỹ trong tuần này và động thái chính sách tiếp theo của Fed vào 19/12...",
  "content": "\nTrong tuần từ 2-6/12, tỷ giá trung tâm được Ngân hàng Nhà nước điều chỉnh giảm 2 phiên đầu và cuối tuần, các phiên còn lại tăng. Chốt ngày 6/12, tỷ giá trung tâm được niêm yết ở mức 24.255 VND/USD, tăng nhẹ 4 đồng so với phiên cuối tuần trước đó (29/11).\nTỷ giá liên ngân hàng trong tuần từ 2-6/12 biến động tăng, giảm nhẹ qua các phiên. Kết thúc phiên 6/12, tỷ giá liên ngân hàng đóng cửa tại 25.389, tăng 17 đồng so với phiên cuối tuần trước đó. \nTỷ giá trên thị trường tự do tăng mạnh phiên đầu tuần rồi giảm nhẹ trở lại. Chốt phiên 6/12, tỷ giá tự do tăng 40 đồng ở cả hai chiều mua vào và bán ra so với phiên cuối tuần trước đó, giao dịch tại 25.690 VND/USD và 25.790 VND/USD.\nTuần từ 2-6/12, lãi suất VND liên ngân hàng tăng mạnh phiên đầu tuần rồi giảm dần trở lại. Chốt ngày 6/12, lãi suất VND liên ngân hàng giao dịch ở mức: qua đêm 4% (+0,87 đpt); 1 tuần 4,27% (+0,37 đpt); 2 tuần 4,47% (-0,02 đpt); 1 tháng 4,77% (-0,02 đpt).\nLãi suất USD liên ngân hàng biến động nhẹ ở tất cả các kỳ hạn trong tuần qua. Phiên 6/12, lãi suất USD liên ngân hàng, giao dịch tại: qua đêm 4,6% (không thay đổi); 1 tuần 4,66% (-0,01 đpt); 2 tuần 4,71% (không đổi) và 1 tháng 4,76% (không thay đổi).\n\n \n\nChỉ số USD Index tăng hơn 0,3% vào cuối ngày 6/12 sau khi Mỹ công bố dữ liệu việc làm. Trong tuần này (9-13/12), thị trường chờ đợi báo cáo lạm phát tiêu dùng và sản xuất tháng 11 của Mỹ  trước khi Fed bắt đầu cuộc họp chính sách quan trọng vào tuần tới. Theo CME Fed Watch, thị trường tiếp tục gia tăng kỳ vọng từ 70% lên 85% khả năng Fed sẽ cắt giảm lãi suất cơ bản thêm 0,25% vào sáng thứ Năm tuần sau (19/12).\n\n\nTrên thị trường mở tuần từ 2- 6/12, ở kênh cầm cố, Ngân hàng Nhà nước chào thầu kỳ hạn 7 ngày với khối lượng là 30.000 tỷ đồng, lãi suất giữ ở mức 4,0%. Có 30.000 tỷ đồng trúng thầu, có 53.999,85 tỷ đồng đáo hạn trong tuần qua trên kênh cầm cố.\nNhà điều hành tiền tệ cũng chào thầu tín phiếu Ngân hàng Nhà nước đấu thầu lãi suất ở 2 kỳ hạn 14 ngày và 28 ngày.\nCó 12.375 tỷ đồng trúng thầu ở kỳ hạn 14 ngày, lãi suất từ 3,95-4,0%, có 8.100 tỷ đồng trúng thầu ở kỳ hạn 28 ngày, lãi suất giữ ở mức 4,0% 4 phiên đầu tuần, phiên cuối tuần giảm nhẹ xuống mức 3,99%.  Có 3.950 tỷ đồng tín phiếu đáo hạn trong tuần qua. \nNhư vậy, Ngân hàng Nhà nước hút ròng 40.524,85 tỷ đồng từ thị trường trong tuần qua bằng kênh thị trường mở. Có 30.000 tỷ đồng lưu hành trên kênh cầm cố, có 36.605 tỷ đồng tín phiếu Ngân hàng Nhà nước lưu hành trên thị trường.\nNgày 4/12, Kho bạc Nhà nước đấu thầu thành công 2.800 tỷ đồng/9.000 tỷ đồng Trái phiếu chính phủ gọi thầu, tỷ lệ trúng thầu đạt 31%. Trong đó, kỳ hạn 5 năm huy động được 1.000 tỷ đồng/1.500 tỷ đồng gọi thầu, kỳ hạn 10 năm huy động được 1.000 tỷ đồng/5.000 tỷ đồng gọi thầu và kỳ hạn 30 năm huy động được 800 tỷ đồng/1.500 tỷ đồng gọi thầu. Riêng kỳ hạn 15 năm gọi thầu 1.000 tỷ đồng nhưng không có khối lượng trúng thầu.\nLãi suất trúng thầu ở kỳ hạn 5 năm là 1,96% (+0,05 đpt so với phiên đấu thầu trước đó), 10 năm là 2,68% (+0,02 đpt) và 30 năm là 3,18% (+0,08 đpt).\nTrong tuần này, ngày 11/12, Kho bạc Nhà nước dự kiến chào thầu 9.000 tỷ đồng Trái phiếu chính phủ. Trong đó kỳ hạn 5 năm chào thầu 2.000 tỷ đồng, kỳ hạn 10 năm chào thầu 4.500 tỷ đồng, kỳ hạn 15 năm chào thầu 1.000 tỷ đồng và kỳ hạn 30 năm chào thầu 1.500 tỷ đồng.\nGiá trị giao dịch Outright và Repos trên thị trường thứ cấp tuần qua đạt trung bình 9.030 tỷ đồng/phiên, giảm mạnh so với mức 16.072 tỷ đồng/phiên của tuần trước đó.\nLợi suất Trái phiếu chính phủ trong tuần qua phân hóa tăng ở các kỳ hạn 5 năm trở lên trong khi giảm ở các kỳ hạn còn lại. Chốt phiên 6/12, lợi suất Trái phiếu chính phủ giao dịch quanh 1 năm 1,84% (-0,01 đpt so với phiên cuối tuần trước); 2 năm 1,85% (-0,01 đpt); 3 năm 1,87% (-0,01 đpt); 5 năm 2% (+0,03 đpt); 7 năm 2,33% (+0,05 đpt); 10 năm 2,80% (+0,04 đpt); 15 năm 2,98% (+0,01 đpt); 30 năm 3,18% (+0,01 đpt).\n"
}