{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/honor-len-ke-hoach-dau-tu-10-ty-usd-vao-ai-va-mo-rong-ho-tro-phan-mem-cho-dong-magic.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:52:20",
  "summary": "Số tiền 10 tỷ USD sẽ được Honor phân bổ đầu tư trong 5 năm tới để tích hợp AI trên tất cả các thiết bị của mình… ",
  "content": "\nTheo TechWireAsia, mới đây, thương hiệu điện tử Honor đến từ Trung Quốc cam kết sẽ đầu tư 10 tỷ USD trong 5 năm tới để thúc đẩy quá trình chuyển đổi AI trên các thiết bị của mình, với mục tiêu chuyển đổi từ nhà sản xuất điện thoại thông minh thành công ty công nghệ tập trung vào AI.\nTổng giám đốc điều hành của hãng, ông James Li Jian đã giới thiệu sáng kiến ​​\"Alpha\" của công ty tại Barcelona trước thềm MWC 2025, mô tả chiến lược tích hợp AI trên điện thoại thông minh, máy tính bảng, thiết bị đeo và PC. Ông nhấn mạnh tầm quan trọng của sự hợp tác trong ngành, mong muốn các đối tác chia sẻ khả năng AI và hỗ trợ hệ sinh thái AI cởi mở hơn.\nÔng Li cho biết: “Điều này bao gồm việc ngành công nghiệp trở nên thực sự cởi mở, cho phép cộng tác liền mạch trên nhiều hệ điều hành khác nhau”, đồng thời nhấn mạnh mục tiêu của Honor là xây dựng trải nghiệm đa thiết bị hỗ trợ AI.\nHÃNG SẼ HỖ TRỢ MỞ RỘNG PHẦN MỀM CHO DÒNG MAGIC\nLà một phần trong chiến lược rộng hơn, Honor đang mở rộng hỗ trợ phần mềm cho các thiết bị dòng Magic. Thông báo này được đưa ra sau quyết định của Qualcomm về việc cung cấp 8 năm hỗ trợ phần mềm cho các chipset Snapdragon 8 và 7 series mới nhất của hãng.\nChính sách cập nhật mở rộng đưa Honor vào số ít thương hiệu toàn cầu cung cấp hỗ trợ phần mềm dài hạn, đảm bảo rằng người dùng dòng Magic nhận được ít nhất sáu bản cập nhật Android chính. Công ty tuyên bố rằng sáng kiến ​​này phù hợp với các nỗ lực phát triển bền vững của mình, nhằm mục đích giảm rác thải điện tử bằng cách khuyến khích người tiêu dùng giữ thiết bị của họ lâu hơn.\nHonor cũng cho biết động thái này phù hợp với Quy định về Kinh tế tuần hoàn và Thiết kế sinh thái của EU, nhằm thúc đẩy vòng đời sản phẩm dài hơn và tính bền vững của môi trường.\nNỖ LỰC TĂNG ĐỘ NHẬN DIỆN TRÊN TOÀN CẦU\nHonor đã nỗ lực tích hợp AI trên nhiều thiết bị của mình, gần đây đã tích hợp mẫu R1 của DeepSeek vào trợ lý ảo Yoyo và công cụ tìm kiếm dành cho điện thoại thông minh và máy tính xách tay.\nCông ty cũng đã thành lập liên minh với các công ty công nghệ lớn của Trung Quốc, chẳng hạn như Alibaba, Tencent và ByteDance, để cải thiện khả năng AI trong các thiết bị của mình. Trên phạm vi quốc tế, Honor hợp tác với Google để tích hợp các mô hình AI Gemini vào các thiết bị của mình.\nTrước đây, Honor từng là công ty con của Huawei nhưng đã được bán vào năm 2020, khi lệnh trừng phạt của Mỹ được ban hạn chế quyền truy cập của gã khổng lồ Huawei vào một số thành phần chính. Từ đó tới nay, thương hiệu điện tử Honor đã tiếp tục hoạt động độc lập giữa thị trường điện thoại thông minh Trung Quốc đang ngày càng cạnh tranh. \nTheo IDC, doanh số điện thoại thông minh Honor tại Trung Quốc đã giảm 14,9% so với cùng kỳ năm ngoái trong quý 4/2023. Thị phần của công ty giảm từ 16,8% xuống 13,7%, tụt xuống vị trí thứ năm sau Apple , Vivo, Huawei và Xiaomi.\nBên cạnh việc phải đối mặt với những thách thức ở Trung Quốc, Honor cũng đã tích cực mở rộng sang các thị trường khác. Theo Canalys, doanh số ở Trung Đông đã tăng 67% vào năm 2024, đạt 3,2 triệu chiếc.\nTheo Counterpoint Research, công ty này cũng đã giành được thị phần ở Tây Âu, vượt qua Samsung Electronics để trở thành nhà sản xuất điện thoại có thể gập lại hàng đầu vào quý 2/2023 .\nNhững nỗ lực mở rộng toàn cầu của Honor vẫn đang được tiến hành, với việc công ty công bố kế hoạch ra mắt hơn 30 sản phẩm tại Indonesia vào năm 2025 như một phần của chiến lược lớn hơn nhằm tăng cường sự hiện diện của mình tại Đông Nam Á.\nTẦM NHÌN DÀI HẠN CHO AI VÀ TÍNH BỀN VỮNG\nViệc Honor tập trung vào các thiết bị do AI điều khiển và hỗ trợ phần mềm dài hạn tuân thủ mục tiêu xây dựng hệ sinh thái AI đa thiết bị. Bằng cách cung cấp hỗ trợ phần mềm dài hạn hơn, công ty có ý định mở rộng khả năng sử dụng sản phẩm của mình và đóng góp vào các nỗ lực phát triển bền vững.\nKhi cuộc chiến giành điện thoại thông minh ứng dụng AI ngày càng nóng lên, khả năng tạo sự khác biệt của Honor là thông qua tuổi thọ thiết bị, các tính năng hỗ trợ AI và khả năng mở rộng ra quốc tế sẽ đóng vai trò quan trọng đối với chiến lược tăng trưởng của hãng.\n"
}