{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/chien-thang-cua-ong-trump-noi-lo-kinh-te-cua-chau-au.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:37",
  "summary": "Rơi vào thế mắc kẹt giữa Mỹ và Trung Quốc, chiến lược kinh tế của châu Âu sắp phải đối mặt với thách thức lớn nhất kể từ cuộc khủng hoảng nợ công eurozone...",
  "content": "\nGiới đầu tư tin rằng nhiệm kỳ cầm quyền thứ hai của Tổng thống đắc cử Donald Trump có thể sẽ giáng một đòn vào nền kinh tế Liên minh châu Âu (EU) vốn có mức độ phụ thuộc lớn vào lĩnh vực xuất khẩu và đang trải qua một giai đoạn tăng trưởng ảm đạm cùng nhiều cuộc khủng hoảng chính trị nối tiếp nhau.\nCâu hỏi mà nhiều nhà đầu tư đặt ra ở thời điểm này là liệu những thách thức mới có dẫn tới những thay đổi ở châu Âu hay không - theo tờ báo Wall Street Journal.\nKể từ khi ông Trump đắc cử vào hôm 5/11, chỉ số S&P 500 của thị trường chứng khoán Mỹ đã tăng điểm mạnh, trong khi các chỉ số Euro Stoxx 50 và FTSE 100 của chứng khoán châu Âu đồng loạt giảm điểm. Trong số những nhóm doanh nghiệp châu Âu chứng kiến giá trị vốn hóa thị trường giảm mạnh nhất sau bầu cử ở Mỹ, có thể kể đến các công ty năng lượng sạch như Vestas, các hãng sản xuất ô tô như BMW, các công ty sản xuất hàng tiêu dùng như Nestle và Unilever, hay các hãng dược phẩm như Roche… Tất cả những công ty này đều xuất khẩu mạnh hàng hóa sang Mỹ.\nMỹ là thị trường xuất khẩu hàng hóa hàng đầu của EU nói chung và Đức nói riêng, với dược phẩm, máy móc và xe cộ là những nhóm mặt hàng lớn nhất trong danh sách hàng xuất khẩu của khu vực này sang Mỹ.\nRỦI RO TỪ KẾ HOẠCH THUẾ QUAN CỦA ÔNG TRUMP\nTrong chiến dịch tranh cử vừa qua, ông Trump đã đề xuất áp dụng mức thuế 60% đối với hàng nhập khẩu từ Trung Quốc và mức thuế từ 10-20% đối với hàng hóa từ tất cả các quốc gia khác. Viện Kinh tế Đức ước tính rằng việc áp thuế quan như vậy có thể khiến quy mô nền kinh tế Đức nhỏ hơn từ 1,2-,14% vào năm 2028 so với trong trường hợp không áp thuế quan.\nPhần cốt lõi trong cỗ máy xuất khẩu của EU đang gặp khó khăn do nguồn năng lượng giá rẻ từ Nga đã cạn, sự chậm trễ của khu vực này trong cuộc cách mạng xe điện, và mức độ phụ thuộc quá lớn của nền kinh tế khu vực vào việc bán hàng cho Trung Quốc.\nHãng xe Đức Volkswagen mới đây tuyên bố đóng cửa ít nhất ba nhà máy ở Đức. Theo dữ liệu từ FactSet, khách hàng Mỹ chiếm 18% doanh số bán xe của hãng này, tương đương với thị trường Đức.\n“Tôi muốn các hãng xe Đức trở thành các hãng xe Mỹ”, ông Trump tuyên bố hồi tháng 10 tại một cuộc vận động tranh cử ở Savannah, Georgia. “Nếu các hãng xe Đức không sản xuất sản phẩm của họ ở đây, thì họ sẽ phải trả một mức thuế, một mức thuế rất đáng kể”.\nÔng Oliver Zipse, Chủ tịch hãng xe Đức BMW, tuần trước nhấn mạnh rằng công ty có một nhà máy ở Greer, bang South Carolina của Mỹ. “Đó là nơi chúng tôi sản xuất những mẫu xe bán chạy nhất ở Mỹ. Vì vậy, chúng tôi có sẵn một số biện pháp tự nhiên bảo vệ mình khỏi kế hoạch áp thuế quan của Mỹ”, ông nói.\nCác hãng Volkswagen và Mercedes-Benz lần lượt có nhà máy ở Chattanooga, bang Tennessee và Vance, bang Alabama. Các nhà sản xuất lớn khác của châu Âu như hãng máy bay Airbus, tập đoàn thiết bị công nghiệp Siemens và hãng hóa chất BASF đều phục vụ thị trường Mỹ bằng chính các sản phẩm sản xuất tại Mỹ. Nestle và Unilever cũng đặt nhà máy sản xuất tại Mỹ.\nNhưng các chi tiết sẽ giữ vai trò quan trọng. Đầu năm 2021, dây chuyền lắp ráp máy bay Airbus tại Mobile, bang Alabama đã buộc phải đóng thuế cho các lô hàng thân, cánh và đuôi máy bay nhập từ Pháp và Đức, do một vụ kiện tại Tổ chức Thương mại Thế giới (WTO). Sau đó, các bên nhanh chóng đạt được một thỏa thuận đã đình chỉ việc áp thuế này.\nDù sao, việc xây dựng năng lực tại Mỹ để phục vụ đầy đủ tất cả các nhu cầu của thị trường này sẽ rất khó khăn. Nhà máy của Airbus ở Mobile sản xuất máy bay phản lực A220 và A320, nhưng các dòng máy bay thân rộng A330 và A350 được lắp ráp tại Pháp. Volkswagen sản xuất các mẫu xe SUV Atlas, sedan Passat và chiếc ID.4 chạy điện tại nhà máy ở Chattanooga, nhưng những chiếc Tiguan và Jetta bán chạy nhất của hãng tại thị trường Mỹ lại được sản xuất tại Mexico. Khoảng 1/4 số ô tô nhập khẩu của Mỹ có nguồn gốc từ Mexico và ông Trump đã tuyên bố có thể áp thuế quan 200% lên ô tô từ Mexico vào Mỹ.\nĐối với các mẫu xe hiệu suất cao, hầu hết các hãng xe châu Âu vẫn sản xuất trong nước và xuất khẩu đi khắp các thị trường trên thế giới. Năm 2023, châu Âu đã xuất khẩu khoảng khoảng 800.000 ô tô sang thị trường Mỹ.\nCó một điều chắc chắn là các nhà lãnh đạo EU đã thể hiện một thái độ thân thiện với ông Trump trong tuần vừa rồi. Đây được xem là một dấu hiệu cho thấy hai bên sẽ đi tới một kết quả thân thiện hơn, tương tự như thỏa thuận thương mại năm 2018 giữa Mỹ, Canada và Mexico.\nNhưng có một rủi ro khác đối với châu Âu là Trung Quốc có thể xuất khẩu nhiều hàng hóa giá rẻ hơn sang châu Âu nếu nổ ra một cuộc chiến thương mại mới giữa Brussels với Bắc Kinh. Trên thực tế, kinh nghiệm gần đây cho thấy Trung Quốc thường chuyển hướng hàng hóa xuất khẩu qua các nước thứ ba, và ngay cả những dịch chuyển nhỏ cũng có thể gây ra những ảnh hưởng lớn.\nCHIẾN LƯỢC NÀO CHO CÔNG NGHIỆP CHÂU ÂU?\nĐó là chưa nói tới các cuộc khủng hoảng chính trị mà EU đang đương đầu. Trong một thập kỷ rưỡi qua, khối gồm 27 quốc gia thành viên này đã cố gắng thực thi những thay đổi chính trị đủ đến tránh đi đến kết cục tan vỡ trong cuộc khủng hoảng nợ công hồi những năm 2010 và đại dịch đầu thập niên 2020. Tuy nhiên, những thay đổi đó chưa bao giờ đủ để đưa nền kinh tế khu vực thực sự khởi sắc. Những nỗ lực xoay chuyển tình thế của Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Olaf Scholz đều kết thúc trong thất bại. Chính phủ liên minh 3 đảng của ông Scholz đã sụp đổ trong tuần vừa rồi, sau mấy năm chứng kiến thành viên muốn thắt lưng buộc bụng trong liên minh cản trở nỗ lực thúc đẩy nền sản xuất công nghiệp trong nước bằng chi tiêu chính phủ.\nTuy nhiên, nhiệm kỳ tổng thống đầu tiên của ông Trump đã giúp mang tới sự ủng hộ ban đầu cho một chiến lược công nghiệp gắn kết ở châu Âu. Một cơ hội tăng trưởng cho thị trường chứng  khoán châu Âu trong dài hạn là chính quyền Trump 2.0 sẽ trở thành chất xúc tác cho sự chuyển đổi mạnh mẽ hơn nữa.\nHồi tháng 9, cựu Chủ tịch Ngân hàng Trung ương châu Âu (ECB) Mario Draghi đã đưa ra một báo cáo đề xuất các biện pháp gia tăng sức cạnh tranh cho nền kinh tế khu vực. Kêu gọi giảm bớt quan liêu, tăng cường viện trợ nhà nước cho các lĩnh vực quan trọng và nếu thích hợp, áp dụng thuế quan khắc nghiệt hơn, bản báo cáo đã nhận được sự ủng hộ của giới chức ở Brussels.\nỞ một một phạm vi hẹp, động lực đi tới một chính sách nhằm chấn hưng nền công nghiệp châu Âu đang hình thành. Cổ phiếu của các nhà thầu quốc phòng châu Âu như BAE Systems, Rheinmetall và Thales đã tăng mạnh thời gian qua nhờ kỳ vọng rằng việc quân đội Mỹ giảm bớt hiện diện ở châu Âu sẽ buộc các chính phủ trong khu vực phải tự phát triển năng lực quốc phòng của chính mình. EU mong muốn đến năm 2030, các thành viên trong khối dành ít nhất 50% ngân sách mua sắm trở của mỗi nước cho các nhà thầu châu Âu.\nTrong những lĩnh vực khác, việc thay thế thị trường nước bằng thị trường trong nước sẽ khó khăn hơn nhiều, mặc dù việc hỗ trợ người mua xe điện đã cho thấy hiệu quả Na Uy. Hiện tại, số ô tô điện đang hoạt động ở Na Uy đã vượt số xe xăng.\nSuy cho cùng, rơi vào thế mắc kẹt giữa Mỹ và Trung Quốc, chiến lược kinh tế của châu Âu sắp phải đối mặt với thách thức lớn nhất kể từ cuộc khủng hoảng nợ công eurozone. Các nhà đầu tư không sai khi có cảm giác lo ngại - bài báo của Wall Street Journal kết luận.\n"
}