{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/kinh-te-eurozone-tang-truong-vuot-ky-vong-20250501165202663.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:31",
  "summary": "VTV.vn - Nền kinh tế khu vực đồng Euro đã có sự phục hồi mạnh mẽ hơn dự kiến trong quý đầu tiên của năm 2025.",
  "content": "Số liệu được Eurostat, cơ quan dữ liệu chính thức của Liên minh châu Âu (EU) công bố hôm 30/4 cho thấy, trong quý I/2025, Eurozone (khu vực gồm 20 quốc gia) đã ghi nhận mức tăng trưởng 0,4% so với quý IV/2024. Con số này cao hơn mức dự báo 0,2% được đưa ra trước đó.Theo các chuyên gia phân tích, dữ liệu tốt hơn dự kiến này là nhờ việc các doanh nghiệp Mỹ đã đẩy mạnh mua hàng hóa châu Âu trước thời điểm các mức thuế quan mới của Mỹ chính thức có hiệu lực. Tuy nhiên, các chuyên gia cảnh báo tăng trưởng sẽ chậm lại đáng kể trong 6 tháng tới vì ảnh hưởng từ mức thuế quan của Mỹ được áp dụng từ tháng 4.Tổng thống Mỹ Trump đã thông báo áp thuế 20% đối với phần lớn hàng hóa châu Âu từ ngày 2/4 trước khi tuyên bố tạm dừng trong 90 ngày, nhưng mức thuế cơ bản 10% trên toàn thế giới vẫn được duy trì. Nếu EU và Mỹ không đạt được thỏa thuận thương mại, mức thuế quan cao hơn sẽ được áp dụng, gây ra một cuộc chiến thương mại đầy hỗn loạn và tổn hại nghiêm trọng cho châu Âu. Trong khi đó, hiện tại, mức thuế 25% đối với thép, nhôm và ô tô nhập khẩu vẫn được duy trì.Kinh tế châu Âu đã trong tình trạng trì trệ trong 2 năm, đặc biệt là do chi phí năng lượng tăng cao sau cuộc xung đột tại Ukraine. Tháng 4 này, Quỹ Tiền tệ quốc tế (IMF) đã hạ dự báo tăng trưởng hằng năm đối với Eurozone xuống còn 0,8% vào năm 2025, giảm 0,2 điểm phần trăm so với dự báo trước đó, do lo ngại căng thẳng thương mại với Mỹ sẽ gây tổn hại cho châu Âu.   Dự báo kinh tế Eurozone hạ nhiệt trong năm 2025 VTV.vn - Nền kinh tế Khu vực đồng Euro (Eurozone) được dự báo sẽ tăng trưởng thấp hơn so với dự đoán trước đây trong năm 2025, theo khảo sát của Bloomberg. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}