{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-sap-ra-mat-bac-si-ai-20250331230910451.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:06",
  "summary": "VTV.vn - Apple đang chuẩn bị nâng cấp ứng dụng Sức khỏe với một phiên bản cải tiến mang tên mã \"Mulberry\", tích hợp AI để hỗ trợ người dùng theo dõi và cải thiện sức khỏe.",
  "content": "Theo báo cáo từ chuyên gia Mark Gurman của Bloomberg, ứng dụng Sức khỏe mới của Apple sẽ được tích hợp một trợ lý AI (trí tuệ nhân tạo) có khả năng đưa ra các khuyến nghị sức khỏe, hoạt động tương tự như một bác sĩ.Để phát triển tính năng này, Apple đang hợp tác với nhiều chuyên gia y tế nhằm đảm bảo tính chính xác và độ tin cậy của nội dung trong ứng dụng. Các chuyên gia về giấc ngủ, dinh dưỡng, vật lý trị liệu, sức khỏe tâm thần và tim mạch sẽ được mời tham gia để sản xuất video hướng dẫn cho người dùng. Ngoài ra, Apple cũng đang tìm kiếm một \"bác sĩ chuyên môn\" để làm \"người dẫn chương trình\" cho dịch vụ mới, có thể mang tên Health+.Tất cả các video này dự kiến sẽ được ghi hình tại một cơ sở của Apple ở Oakland, California (Mỹ). Trợ lý AI sẽ sử dụng dữ liệu người dùng từ Apple Watch, iPhone và các thiết bị sức khỏe kết nối khác. Nhờ vào công nghệ máy học, AI có thể phân tích hoạt động thể chất, chu kỳ giấc ngủ, nhịp tim và các chỉ số quan trọng khác để đưa ra những khuyến nghị cá nhân hóa, giúp nâng cao sức khỏe tổng thể. Trợ lý này cũng sẽ xử lý dữ liệu sức khỏe theo thời gian thực và lịch sử để đưa ra các đề xuất linh hoạt và chính xác.Apple đang nỗ lực nâng cấp công cụ Sức khỏe của mình với sự xuất hiện của các \"bác sĩ AI\" (Ảnh: Apple)Tính năng này dự kiến sẽ ra mắt trong bản cập nhật iOS 19.4 vào mùa xuân năm sau.Câu hỏi đặt ra là liệu tính năng \"bác sĩ AI\" mới có thể ra mắt đúng theo kế hoạch của Apple, khi công ty đang đối mặt với không ít thách thức trong việc phát triển AI, bao gồm việc trì hoãn phiên bản Siri cải tiến đến năm 2026. Apple chắc chắn hiểu rằng bất kỳ lời khuyên y tế nào không chính xác đều có thể gây tổn hại nghiêm trọng đến uy tín của mình.Chắc chắn rằng chúng ta sẽ tiếp tục theo dõi những tiến bộ xung quanh dự án này trong thời gian tới, khi Apple đang nỗ lực mang đến một trải nghiệm sức khỏe ngày càng tốt hơn cho người dùng.        AI của Apple là sự thất vọng? VTV.vn - CNN đã đăng tải bài viết của tác giả, chuyên gia Allison Morrow đánh giá về công cụ AI của Apple.     Apple Watch sắp có camera VTV.vn - Apple đang phát triển nhiều mẫu Apple Watch tích hợp camera, dự kiến ra mắt vào năm 2027, theo nguồn tin từ Bloomberg.     Apple chịu lỗ hơn 1 tỷ USD mỗi năm để cạnh tranh với Netflix VTV.vn - Dịch vụ Apple TV+ đang chịu lỗ hơn 1 tỷ USD mỗi năm do đầu tư mạnh vào nội dung để cạnh tranh với các đối thủ lớn như Netflix và Disney+.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}