{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/duong-len-dinh-olympia-nu-sinh-quang-tri-gianh-chien-thang-thuyet-phuc-20250427135429859.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:04",
  "summary": "VTV.vn - Với sự bình tĩnh cùng những câu trả lời chính xác, Lê Hoàng Trân Châu đã trở thành người chiến thắng trong cuộc thi tuần này.",
  "content": "Cuộc thi tuần 2 - tháng 1 - quý 3 năm 2025 của Đường lên đỉnh Olympia là cuộc đua của 4 nhà leo núi: Nguyễn Ngọc Linh Giang (THPT Xuân Đỉnh - Hà Nội), Lê Hoàng Trân Châu (THPT Chuyên Lê Quý Đôn - Quảng Trị), Trần Tuấn Minh (THPT Đông Thành - Quảng Ninh) và Nguyễn Phạm Minh Chiến (THPT Số 2 Mộ Đức - Quảng Ngãi).Người đầu tiên bước vào vòng thi Khởi động cá nhân là Linh Giang. Bạn mang về cho mình 50 điểm sau 6 câu hỏi. Trong khi đó, Trân Châu xuất sắc có 60 điểm, Tuấn Minh có 20 điểm và Minh Chiến mang về 40 điểm.Cả 4 thí sinh tiếp tục đến với vòng Khởi động chung. Sau câu đầu tiên không đưa được câu trả lời đúng, cả 4 thí sinh bắt đầu liên tục bấm chuông để đưa ra những đáp án và mang về thêm điểm cho mình. Sau vòng thi này, số điểm của 4 nhà leo núi đã có sự thay đổi như sau: Tuấn Minh 30 điểm, Minh Chiến 35 điểm, Linh Giang 40 điểm và tạm dẫn đầu là Trân Châu với 70 điểm.         Từ khóa của phần thi Vượt chướng ngại vật hôm nay là ẩn số gồm 12 chữ cái. Với câu hỏi Văn học ở hàng ngang đầu tiên, cả 4 thí sinh đều đưa ra đáp án chính xác và có thêm 10 điểm. Đúng lúc này, Linh Giang đã bấm chuông xin trả lời chướng ngại vật với câu trả lời \"Đây mùa thu tới\". Tuy nhiên, đây không phải câu trả lời chính xác.Cuộc chơi tiếp tục với 3 thí sinh còn lại. Sau câu số 3, Minh Chiến xin trả lời chướng ngại vật là \"Nguyễn Khuyến\" và đây chính là từ khoá của chương trình. Minh Chiến hiện tạm vươn lên dẫn đầu với 95 điểm, đứng ngay phía sau với 90 điểm là Trân Châu, Linh Giang có 50 điểm và Tuấn Minh 40 điểm.      Tăng tốc được coi là phần thi có tính cạnh tranh cao, có thể giúp các nhà leo núi san bằng tỷ số nhanh chóng hoặc cũng có thể vượt lên với số điểm cao nhất bởi chỉ cần hơn nhau một giây thôi, kết quả cũng có thể khác biệt.Ở câu hỏi đầu tiên về địa lý, Minh Chiến và Linh Giang là 2 thí sinh trả lời đúng và mang về cho mình lần lượt 40 và 30 điểm. Ở câu quy luật toán học, mặc dù không tìm được quy luật nhưng linh cảm đã giúp Linh Giang, Minh Chiến và Trân Châu có thêm điểm.Kết thúc vòng thi, số điểm của các thí sinh đã có sự thay đổi rõ rệt: Minh Chiến vẫn dẫn đầu với 205 điểm, Linh Giang 180 điểm, Trân Châu 170 điểm và Tuấn Minh 50 điểm.Với việc là người tạm dẫn đầu, Minh Chiến bước vào vòng thi Về đích với gói 3 câu 20 điểm. Trong 2 câu hỏi đầu tiên, Trân Châu giành quyền trả lời và có thêm 40 điểm từ quỹ điểm của Minh Chiến và trở thành người tạm dẫn đầu trong đoàn leo núi. Đến câu cuối cùng, nam sinh từ Quảng Ngãi lựa chọn Ngôi sao hy vọng nhưng không đưa ra được đáp án chính xác.Trân Châu lựa chọn gói 3 câu 20 điểm. Mặc dù không trả lời đúng ở cả 3 câu nhưng Trân Châu vẫn giữ nguyên số điểm 210 của mình do không có thí sinh nào có đáp án đúng.Linh Giang là người tiếp theo lựa chọn gói 3 câu 20 điểm. Trân Châu xuất sắc mang về 40 điểm sau 2 câu hỏi của Linh Giang, củng cố vị trí dẫn đầu của mình.Cũng như 3 thí sinh trước, Tuấn Minh lựa chọn gói 3 câu 20 điểm. Sau phần thi, số điểm của bạn là 80 điểm.Như vậy, người giành được vòng nguyệt quế của tuần này là Trân Châu. Số điểm chung cuộc của 4 thí sinh như sau: Trân Châu 250 điểm, Minh Chiến 135 điểm, Linh Giang 130 điểm và Tuấn Minh 80 điểm.                 Đường lên đỉnh Olympia: Nam sinh Hà Nội giành vòng nguyệt quế tuần đầu tiên của Quý 3 VTV.vn - Vượt qua những đối thủ xuất sắc và màn rượt đuổi điểm số kịch tính, nam sinh Hà Nội đã xuất sắc giành vòng nguyệt quế trong cuộc thi tuần 1, Quý III năm thứ 25 Olympia.     Đường lên đỉnh Olympia 2025: Cầu truyền hình Chung kết gọi tên Tiền Giang VTV.vn - Nam sinh đến từ Tiền Giang - Nhựt Lam - đã có chiến thắng ngoạn mục, đưa cầu truyền hình Đường lên đỉnh Olympia về với ngôi trường của mình.     Đường lên đỉnh Olympia: Lộ diện nữ sinh duy nhất sẽ góp mặt trong vòng thi Quý 2 VTV.vn - Sau màn rượt đuổi điểm số vô cùng căng thẳng của các thí sinh, danh sách những cái tên sẽ góp mặt trong cuộc thi Quý đầy căng thẳng sắp tới đã chính thức được lộ diện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}