{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nhung-thuan-loi-khi-viet-nam-hop-tac-kinh-te-voi-nhat-ban-20250429172237393.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:24",
  "summary": "VTV.vn - Quý I năm nay, vốn đầu tư từ Nhật Bản tăng trên 20%. Đây là tín hiệu tích cực cho giai đoạn hợp tác mới.",
  "content": "Nhật Bản hiện có hơn 5.500 dự án còn hiệu lực tại Việt Nam với tổng vốn gần 80 tỷ USD, chủ yếu tập trung vào công nghiệp sản xuất, chế biến chế tạo, năng lượng, công nghệ cao.Quý I năm nay, vốn đầu tư từ Nhật Bản tăng trên 20%. Đây là tín hiệu tích cực cho giai đoạn hợp tác mới. Trong khuôn khổ chuyến thăm và làm việc tại Việt Nam của Thủ tướng Nhật Bản Ishiba Shigeru, nhà lãnh đạo hai quốc gia đã nhất trí làm sâu sắc hơn hợp tác kinh tế là trụ cột chính; xác định hợp tác khoa học công nghệ, đổi mới sáng tạo, đào tạo nguồn nhân lực chất lượng cao thành trụ cột mới của quan hệ song phương.Trên thực tế, thời gian vừa qua, các doanh nghiệp Nhật Bản đến Việt Nam không chỉ là câu chuyện đầu tư, xây dựng, mà còn hỗ trợ hệ sinh thái công nghiệp trong nước, nâng cao năng lực của các doanh nghiệp Việt Nam.Doanh nghiệp Nhật Bản chuyên sản xuất máy in, máy móc văn phòng, đã đầu tư vào Việt Nam từ năm 2001. Đến nay, đã có ba nhà máy, tạo công ăn việc làm cho hơn 20.000 lao động Việt Nam. Tính cả linh kiện tự chế tạo, hiện nay, tỉ lệ nội địa hoá của doanh nghiệp lên đến 65%.Bà Đào Thị Thu Huyền - Phó Tổng Giám đốc Canon Việt Nam cho biết: \"Chúng tôi đánh giá, 65% là khá cao so với các doanh nghiệp đầu tư nước ngoài sản xuất tại Việt Nam. Tuy nhiên, chúng tôi rất mong muốn nâng cao hơn nữa tỉ lệ nội địa hoá này. Nhưng từ 2017 đến nay, chúng tôi không nâng cao được thêm tỉ lệ nội địa hoá. Vì hiện nay đang có khoảng 18 doanh nghiệp thuần Việt, trên 124 nhà cung cấp, có cả vốn đầu tư nước ngoài lẫn Việt Nam trong chuỗi tại Việt Nam\".Các doanh nghiệp Nhật Bản đến Việt Nam đầu tư, xây dựng và hỗ trợ hệ sinh thái công nghiệp trong nước, nâng cao năng lực của các doanh nghiệp Việt NamĐể phát triển ngành công nghiệp hỗ trợ nội địa, nhiều tập đoàn Nhật đã cử chuyên gia, đội ngũ hỗ trợ các doanh nghiệp Việt. Cách đây gần 20 năm, doanh nghiệp công nghiệp hỗ trợ của ông Đức vừa được thành lập, non trẻ và thiếu kinh nghiệm. Một khách hàng lớn lúc đó là Honda Việt Nam đã chủ động đề nghị đào tạo để doanh nghiệp trở thành nhà cung cấp linh kiện cho họ.Ông Lê Minh Đức - Giám đốc Công ty Công nghiệp JK Việt Nam nêu ý kiến: \"Khi mới thành lập, quy trình quản lý của chúng tôi cũng có nhưng rời rạc, không thành hệ thống. Sau khi có hỗ trợ của các chuyên gia đến từ Honda, ngay sau đó chúng tôi cũng nhận thức được phải xây dựng một hệ thống chuẩn hoá, chúng tôi đã tiến hành làm chứng chỉ ISO 9001, hệ thống vận hành của chúng tôi ngày một ổn định\".Triết lý kinh doanh của người Nhật là cùng thắng, hỗ trợ, chuyển giao công nghệ cho đối tác để đáp ứng các tiêu chuẩn quốc tế. Đây cũng là những thuận lợi khi Việt Nam hợp tác kinh tế với Nhật Bản.Các chuyên gia đánh giá, việc hai quốc gia xác định hợp tác khoa học công nghệ, đổi mới sáng tạo, đào tạo nguồn nhân lực chất lượng cao thành trụ cột mới của quan hệ song phương là hoàn toàn phù hợp với những định hướng lớn của cả hai bên.PGS, TS. Đào Ngọc Tiến - Phó Hiệu trưởng trường Đại học Ngoại thương nhận định: \"Nó phù hợp với chiến lược của chúng ta khi khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số là một trong bộ tứ chiến lược mà chúng ta xác định. Và cũng là lĩnh vực Nhật Bản có thế mạnh. Điều đó thể hiện tầm nhìn của cả hai quốc gia, cùng nhau không chỉ thúc đẩy sự phát triển kinh tế, sự thịnh vượng của từng quốc gia mà còn của cả khu vực châu Á và thế giới\".Nhằm hiện thực hoá các trụ cột này, ngay trong ngày hôm qua, phía Nhật Bản đã khẳng định sẽ tiếp nhận khoảng 250 nghiên cứu sinh bậc tiến sĩ trong lĩnh vực bán dẫn, tương ứng với một nửa mục tiêu tại Đề án phát triển nguồn nhân lực bán dẫn đến năm 2030 của Việt Nam. Đồng thời, hai bên đang chuẩn bị mở chương trình đào tạo kỹ sư công nghệ chip bán dẫn tại Đại học Việt Nhật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}