{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nguoi-dau-tien-duoc-cay-chip-nao-cua-neuralink-gio-ra-sao-20250401172259386.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:05",
  "summary": "VTV.vn - Sau hơn 1 năm cấy chip của Neuralink, Nolan Arbaugh cho biết, anh không gặp các tác dụng phụ không mong muốn nào cả về thể chất lẫn tâm lý.",
  "content": "Ngày 30/1/2024, công ty Neuralink của tỷ phú Elon Musk đã hiện thực hóa bước đầu tham vọng tạo ra một máy tính cấy ghép vào bên trong bộ não của con người khi tiến hành cấy chip vào não của một người đàn ông bị liệt tứ chi. Sau gần 2 tháng ca phẫu thuật diễn ra, danh tính của người đàn ông này mới được tiết lộ, đó là Nolan Arbaugh. Anh đã trở thành người đầu tiên trên thế giới được cấy chip não của Neuralink.Nolan Arbaugh là người đầu tiên trên thế giới được cấy chip não của NeuralinkChia sẻ trong buổi livestream của Neuralink trên mạng xã hội X, Nolan cho biết, anh đã bị liệt tứ chi hoàn toàn từ vai trở xuống sau một tai nạn kinh hoàng khi anh đi lặn biển cách đây 8 năm. Do đó, việc sử dụng máy tính đối với Nolan được xem như một nhiệm vụ bất khả thi.Sau khi được cấy ghép chip của Neuralink vào não, Nolan đã có thể di chuyển con trỏ chuột để chơi game cờ vua, thậm chí anh còn có thể chơi cả tựa game chiến thuật Civilization trên chiếc laptop của mình.Bằng cách đọc tín hiệu não của người và dịch tín hiệu này thành các lệnh điều khiển từ xa thông qua kết nối Bluetooth, chip của Neuralink cho phép người được cấy ghép điều khiển một thiết bị điện tử bằng suy nghĩ.\"Tôi có thể điều khiển con trỏ chuột và di chuyển nó đến bất kỳ đâu trên màn hình laptop chỉ bằng cách suy nghĩ. Điều này thật là tuyệt vời. Tôi thật may mắn vì đã trở thành một phần của điều này\" - Nolan chia sẻ.Con chip của Neuralink cho phép người được cấy ghép có thể điều khiển thiết bị từ xa chỉ bằng ý nghĩ (Ảnh: Neuralink)Tuy nhiên, con chip của Neuralink vẫn còn nhiều hạn chế khi cần phải sạc pin sau một thời gian hoạt động liên tục. Mặc dù chip hỗ trợ sạc không dây nhưng vẫn chưa rõ cách thức sạc pin như thế nào khi nó đã được cấy ghép vào não người.Hiện tại, Nolan Arbaugh đã bước sang tuổi 30 và sống tại thành phố Yuma, bang Arizona, Mỹ. Nolan Arbaugh cho biết, anh không gặp các tác dụng phụ không mong muốn nào sau hơn 1 năm cấy ghép chip vào não, cả về thể chất lẫn tâm lý.Noland Arbaugh giờ đây đã có thể dễ dàng điều khiển máy tính, chơi game… bằng suy nghĩ thông qua con chip cấy vào não. Neuralink cho biết, công ty đang nghiên cứu giải pháp để giúp Noland Arbaugh có thể điều khiển xe lăn bằng chip não của anh.Dù không gây ra tác dụng phụ, tuy nhiên, một vấn đề mà chip não của Neuralink đang gặp phải đó là các điện cực truyền tín hiệu não bị ngưng hoạt động sau một thời gian. Đối với trường hợp của Noland Arbaugh, khoảng 85% số lượng điện cực của chip đã ngưng hoạt động.Neuralink đã phải cập nhật phần mềm để khai thác sức mạnh của các điện cực còn lại trên chip não của Noland Arbaugh, giúp anh có thể tiếp tục sử dụng chip não này một cách hiệu quả.Sau ca cấy ghép chip vào não đầu tiên, Neuralink đang tiếp tục nhận đơn đăng ký tình nguyện tham gia thử nghiệm lâm sàng trên người, dự kiến sẽ kéo dài trong vòng 6 năm. Đối tượng mà công ty hướng tới là những người bị liệt tứ chi hoặc mắc bệnh xơ cứng teo cơ một bên (ALS) - một chứng khuyết tật ảnh hưởng đến khả năng cử động của người bệnh.\"Gần đây, đội ngũ phát triển đã làm việc rất tích cực để mở rộng quy mô hoạt động. Chỉ là vấn đề thời gian trước khi con chip này được cấy ghép trên hàng chục, hàng trăm và sau đó là hàng nghìn người\" - Noland Arbaugh chia sẻ.Với những thành quả đạt được bước đầu, Elon Musk đặt ra mục tiêu chữa chứng mù lòa cho những người bị khiếm thị cho thế hệ chip tiếp theo của Neuralink. Công ty đang lên kế hoạch thử nghiệm cấy ghép thiết bị giả lập thị giác nhân tạo mang tên Blindsight cho con người, dự kiến diễn ra vào cuối năm 2025.   Chip não của Neuralink có thể bị hack? VTV.vn - Theo chia sẻ từ người đầu tiên được cấy ghép chip não Neuralink, điều này có thể xảy ra. Tuy nhiên, tại thời điểm này, việc hack chip não sẽ không có tác dụng gì nhiều. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}