{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ba-lan-tien-gan-muc-tieu-xay-dung-nha-may-dien-hat-nhan-dau-tien-20250429101139139.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:41",
  "summary": "VTV.vn - Hôm 28/4, Thủ tướng Ba Lan và Bộ trưởng Năng lượng Mỹ đã chứng kiến lễ ký Thỏa thuận hợp tác cho dự án xây dựng nhà máy điện hạt nhân đầu tiên của Ba Lan.",
  "content": "Thỏa thuận vừa ký bao gồm tiếp tục công việc thiết kế cụ thể cũng như nghiên cứu địa chất chuyên sâu.Phát biểu với truyền thông, Bộ trưởng Năng lượng Mỹ Chris Wright nhấn mạnh thỏa thuận được ký kết nhằm thúc đẩy việc xây dựng các lò phản ứng hạt nhân dân sự tại Ba Lan, đánh dấu một cột mốc quan trọng đối với công ty của hai quốc gia.Ba Lan đặt mục tiêu khởi công xây dựng nhà máy điện hạt nhân vào năm 2028, hoàn thành đơn vị đầu tiên năm 2036 và vận hành đầy đủ vào năm 2040. Dự án này cũng sẽ cung cấp cho Ba Lan việc đảm bảo an ninh năng lượng và tạo ra khoảng 40.000 việc làm cho người dân của hai quốc gia, đồng thời cũng đánh dấu sự khởi đầu của việc hợp tác hạt nhân lâu dài giữa Mỹ và Ba Lan.Ba Lan đã nỗ lực xây dựng năng lượng hạt nhân trong một thời gian dài, khởi đầu bằng việc thúc đẩy quan hệ đối tác với công ty Westinghouse của Mỹ từ cuối năm 2022, để triển khai ba lò phản ứng điện hạt nhân AP1000 tại Ba Lan.        Indonesia lên kế hoạch xây dựng nhà máy điện hạt nhân VTV.vn - Indonesia lên kế hoạch xây dựng nhà máy điện hạt nhân nhằm giảm phụ thuộc vào than và hướng tới năng lượng sạch hơn.     Mỹ thúc đẩy xây nhà máy điện hạt nhân nổi đầu tiên VTV.vn - Hai công ty năng lượng Westinghouse Electric và CORE POWER vừa công bố thỏa thuận hợp tác phát triển nhà máy điện hạt nhân nổi (FNPP).     Nga sẽ xây dựng 11 nhà máy điện hạt nhân mới trong 18 năm VTV.vn - Trong vòng 18 năm tới, Nga dự kiến sẽ xây dựng 11 nhà máy điện hạt nhân mới với các công nghệ và công suất khác nhau.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}