{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/phat-dong-chuong-trinh-qua-ong-kinh-tre-tho-san-choi-lam-phim-danh-cho-hoc-sinh-20250505193754634.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:41",
  "summary": "VTV.vn - Năm nay, Chương trình \"Qua ống kính trẻ thơ\" mang đến chủ đề: Khám phá văn hóa Việt Nam và phản ánh bản sắc dân tộc qua ống kính trẻ thơ.",
  "content": "Chương trình \"Qua ống kính trẻ thơ\" (Kids Witness News - KWN) mùa thứ 18 vừa được Panasonic Việt Nam chính thức khởi động. Đây là sân chơi làm phim miễn phí dành cho học sinh toàn quốc, nơi ươm mầm sáng tạo giúp các em nhỏ Việt Nam thể hiện những góc nhìn hồn nhiên nhưng sâu sắc của thế hệ trẻ về nhiều vấn đề được các em quan tâm trong cuộc sống. Năm 2025, KWN mang đến một chủ đề mới đầy cảm hứng: khám phá văn hóa Việt Nam và phản ánh bản sắc dân tộc qua ống kính trẻ thơ. Được tổ chức như một điểm hẹn mùa hè quen thuộc suốt 18 năm qua, KWN luôn mang đến những trải nghiệm mới mẻ, độc đáo và đáng nhớ cho rất nhiều bạn nhỏ đam mê bộ môn nghệ thuật thứ bảy. Vòng sơ khảo kéo dài đến hết ngày 30/5/2025, dành cho học sinh từ 10 – 18 tuổi trên toàn quốc. Các em có thể tham gia theo hình thức cá nhân hoặc nhóm từ 3 – 5 thành viên để gửi kịch bản. Những nhóm có kịch bản xuất sắc nhất sẽ chính thức bước vào khóa đào tạo làm phim mùa hè – một hành trình vừa học vừa chơi trong đó các bạn nhỏ sẽ đảm đương nhiều vai trò khác nhau từ viết kịch bản, đạo diễn tới diễn xuất, quay phim, hậu kỳ. Năm nay, các em không chỉ được học cách làm phim và sử dụng máy quay phim chuyên nghiệp mà còn được trải nghiệm, gắn kết với những nét đẹp trong văn hóa, nghệ thuật của Việt Nam, từ đó được truyền cảm hứng cho những thước phim của riêng mình bên cạnh việc khai thác các chủ đề truyền thống về môi trường, giao tiếp, thể thao, phát triển bền vững… Không chỉ là sân chơi nghệ thuật, KWN còn là môi trường rèn luyện kỹ năng toàn diện cho các bạn nhỏ. Tất cả các khâu viết kịch bản, diễn xuất, quay phim, dựng hậu kỳ…, sẽ giúp các em trau dồi kiến thức và kỹ năng làm việc nhóm và các kỹ năng mềm khác. Đặc biệt trong năm 2025, chương trình kết hợp với Trung tâm Hỗ trợ Phát triển Tài năng Điện ảnh TPD để mang đến những hoạt động trải nghiệm thú vị và bổ ích như: Khám phá trường quay chuyên nghiệp và thử sức với các vai trò trong ekip làm phim; Trở thành \"phóng viên nhí\" thực hiện phóng sự ngắn tại nhà máy Panasonic; Giao lưu và học hỏi từ các đạo diễn, diễn viên nổi tiếng – những người sẽ đồng hành và truyền cảm hứng cho các nhà làm phim tương lai; Tham quan các không gian văn hóa, nghệ thuật truyền thống để lấy ý tưởng, chất liệu cho các thước phim của mình. Được tổ chức lần đầu tiên tại Việt Nam vào năm 2006, \"Qua ống kính trẻ thơ\" đã đồng hành cùng các bạn nhỏ với những dấu ấn riêng mỗi mùa và trở thành một sân chơi mùa hè được các bạn yêu thích, luôn nhận được sự hỗ trợ, hưởng ứng từ các bậc phụ huynh, nhà trường. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}