{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tam-giu-hinh-su-lai-xe-trong-vu-lat-xe-khach-tren-deo-tam-dao-20250428052427913.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:15",
  "summary": "VTV.vn - Tài xế Nguyễn Văn Tư, 41 tuổi, bị tạm giữ hình sự sau vụ lật xe trên đèo Tam Đảo khiến 4 người chết và nhiều người bị thương.",
  "content": "Ngày 27/4, Công an tỉnh Vĩnh Phúc cho biết đã tạm giữ tài xế Nguyễn Văn Tư (41 tuổi, trú xã Tân Phong, huyện Ninh Giang, Hải Dương) để điều tra hành vi \"Vi phạm quy định về tham gia giao thông đường bộ\".Trước đó, khoảng 9h15 ngày 26/4, xe khách 29 chỗ mang BKS 29F-059.95, do tài xế Tư điều khiển, đang trên hành trình từ thị trấn Tam Đảo xuống thì mất phanh, lật nhào tại Km19 Quốc lộ 2B, địa phận xã Hồ Sơn, huyện Tam Đảo. Trên xe có 17 người, bao gồm cả lái xe.Vụ tai nạn giao thông đặc biệt nghiêm trọng khiến 4 người tử vong, gồm: ông M.V.T. (47 tuổi), bà P.H.T. (41 tuổi), cháu N.V.M.N. (3 tuổi), cháu M.P.T. (9 tuổi, cùng quê tại huyện Thanh Miện, tỉnh Hải Dương) và nhiều người khác bị thương.Ngay khi nhận tin báo, Đại tá Thân Văn Hải, Giám đốc Công an tỉnh Vĩnh Phúc đến hiện trường chỉ đạo, huy động các đơn vị chức năng của Công an tỉnh phối hợp với chính quyền địa phương và các lực lượng liên quan tổ chức triển khai công tác cứu nạn cứu hộ, điều tiết giao thông khu vực.17 cán bộ, chiến sĩ thuộc Phòng Cảnh sát PCCC và CNCH nhanh chóng tiếp cận và triển khai các đội hình, sử dụng phương tiện để kéo xe bị lật cứu người bị thương, người mắc kẹt, đưa ra ngoài bàn giao cho lực lượng y tế sơ cấp cứu và đưa đến cơ sở y tế.Bước đầu, Công an tỉnh Vĩnh Phúc xác định ô tô mất phanh khi đang xuống dốc, dẫn tới việc tài xế không làm chủ được tốc độ, tông vào hộ lan rồi lao xuống taluy âm.Hiện vụ tai nạn vẫn đang được các cơ quan chức năng của Công an tỉnh điều tra làm rõ.   Ô tô khách lật trên đèo Tam Đảo, nhiều người bị thương VTV.vn - Một chiếc xe khách lật nghiêng trên đèo Tam Đảo sáng 26/4 khiến nhiều người bị thương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}