{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-tong-giam-doc-tong-cong-ty-che-viet-nam-bi-de-nghi-muc-an-11-12-nam-tu-20250415161343285.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:23",
  "summary": "VTV.vn - Chiều 15/5, Viện Kiểm sát đề nghị Hội đồng xét xử tuyên mức án từ 11 - 12 năm tù đối với bị cáo Nguyễn Thiện Toàn - cựu Tổng giám đốc Tổng công ty Chè Việt Nam (Vinatea).",
  "content": "Chiều 15/4, tại Toà án nhân dân (TAND) TP Hà Nội, Đại diện Viện Kiểm sát đã trình bày quan điểm luận tội và đề nghị mức án đối với 8 bị cáo trong vụ án liên quan đến các sai phạm xảy ra tại Tổng công ty Chè Việt Nam (Vinatea).Các bị cáo bị truy tố về hai tội danh: \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\" và \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\".Đại diện Viện Kiểm sát trình bày quan điểm luận tội và đề nghị mức án đối với 8 bị cáo.Theo đó, Viện Kiểm sát đề nghị Hội đồng xét xử tuyên mức án từ 11 - 12 năm tù đối với bị cáo Nguyễn Thiện Toàn - cựu Tổng giám đốc Vinatea. Đây là bị cáo được xác định giữ vai trò chủ mưu, chỉ đạo, trực tiếp ký các nghị quyết liên quan đến việc sử dụng, chuyển nhượng các khu \"đất vàng\" của doanh nghiệp, gây thiệt hại lớn cho Nhà nước.Đặng Ngọc Cầm (cựu thành viên HĐTV) bị đề nghị mức án 3 năm 6 tháng - 4 năm tù giam;Nguyễn Quốc Khánh (cựu thành viên HĐTV) bị đề nghị mức án 3 năm 6 tháng – 4 năm tù giam;Trần Thị Hoa (cựu thành viên HĐTV) bị đề nghị mức án 4-5 năm tù giam;  Vũ Ngọc Tự (cựu Chủ tịch HĐTV) bị đề nghị mức án 7-8 năm tù;Đặng Văn Tới (cựu Kế toán trưởng) bị đề nghị mức án 8-9 năm tù; Bành Thương Trí (cựu Giám đốc chi nhánh tại TP. HCM) bị đề nghị mức án 7-8 năm tù; Bị cáo bị truy tố tội Thiếu trách nhiệm gây hậu quả nghiêm trọng:  Trần Hồng Điệp (cựu kiểm soát viên chuyên trách) bị đề nghị mức án 3 năm – 3 năm 6 tháng.Các bị cáo trong phiên toà.Liên quan đến trách nhiệm dân sự, Viện Kiểm sát đề nghị thu hồi ba khu đất được xác định có dấu hiệu sai phạm trong quá trình quản lý và sử dụng: khu đất tại số 225 Nam Kỳ Khởi Nghĩa (TP.HCM), khu đất 1.500m² tại đường Trần Khát Chân (Hà Nội) và khu đất hơn 11.600m² tại đường Chè Hương (TP. Hải Phòng). Các khu đất này được đề nghị giao về cho UBND các địa phương tương ứng quản lý, sử dụng theo đúng quy định pháp luật.Toàn cảnh phiên toà.Theo nội dung cáo trạng, Tổng công ty Chè Việt Nam là doanh nghiệp 100% vốn Nhà nước, được giao quản lý nhiều cơ sở nhà đất tại TP Hồ Chí Minh, Hà Nội, Hòa Bình, Hải Phòng... Tuy nhiên, trong quá trình hoạt động, Hội đồng thành viên và Ban Tổng Giám đốc công ty đã có nhiều hành vi trái pháp luật trong việc sử dụng và chuyển nhượng tài sản công.Bị cáo Nguyễn Thiện Toàn bị cáo buộc là người chỉ đạo việc vay tiền để nộp tiền sử dụng đất thuê 50 năm tại khu đất 225 Nam Kỳ Khởi Nghĩa (TP Hồ Chí Minh), nhưng không tính khu đất này vào giá trị doanh nghiệp khi cổ phần hóa Vinatea. Ngoài ra, ông Toàn còn ký nghị quyết và hợp đồng chuyển nhượng phần vốn góp là quyền sử dụng đất tại hai khu đất khác ở Hà Nội và Hải Phòng mà không thông qua đấu giá. Hành vi này bị xác định là vi phạm pháp luật, gây thiệt hại cho Nhà nước hơn 38 tỷ đồng.Tương tự, bị cáo Đặng Văn Tới cũng bị xác định đã không hạch toán giá trị các quyền sử dụng đất này vào tài sản doanh nghiệp trong quá trình cổ phần hóa. Việc này đã góp phần gây ra hậu quả đặc biệt nghiêm trọng, làm thất thoát ngân sách Nhà nước.Đối với các bị cáo Đặng Ngọc Cầm và Nguyễn Quốc Khánh, cáo trạng cho rằng họ đã thực hiện theo chỉ đạo của cấp trên, ký các nghị quyết liên quan đến việc vay tiền, góp vốn và cấn trừ công nợ với đối tác nhưng cũng không đưa tài sản Nhà nước vào giá trị cổ phần hóa, gây thiệt hại hơn 16 tỷ đồng.Vụ án tiếp tục được xét xử tại TAND TP Hà Nội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}