{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-doi-tuong-lam-gia-giay-thong-bao-cua-nganh-cong-an-de-lua-dao-20250425173522445.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:26",
  "summary": "VTV.vn - Hà Thị Thu Thủy (49 tuổi) trú tại phường Ea Tam (Đắk Lắk) nhận hơn 500 triệu đồng để đưa người vào ngành Công an, sau đó làm giả giấy tờ để chiếm đoạt số tiền trên.",
  "content": "Ngày 25/4, phòng Cảnh sát hình sự Công an tỉnh Đắk Lắk cho biết đã ra quyết định tạm giữ hình sự một nữ đối tượng làm giả giấy thông báo của Công an tỉnh để lừa 540 triệu của người dân. Đối tượng trong vụ án này là Hà Thị Thu Thủy (49 tuổi) trú tại phường Ea Tam, TP Buôn Ma Thuột, tỉnh Đắk Lắk. Thủy từng có 1 tiền án về tội \"Lừa đảo chiếm đoạt tài sản\", bị TAND tỉnh Đắk Lắk xử phạt 18 năm tù, ra trại năm 2022... Cơ quan điều tra đọc lệnh bắt giam Hà Thị Thu Thủy.Theo kết quả điều tra ban đầu, cuối năm 2024, do nợ nần tiền bạc của nhiều người nên Thủy đã nảy sinh ý định đi lừa đảo chiếm đoạt tài sản. Tháng 11/2024, thông qua mối quan hệ xã hội, Thủy quen biết với một người phụ nữ tên Oanh trú tại tỉnh Đắk Lắk. Lúc này, Thủy đã đưa ra thông tin gian dối là bản thân có nhiều mối quan hệ, có thể lo cho con bà Oanh được \"xét chuyên nghiệp\" vào ngành Công an với số tiền lo lót 500 triệu đồng. Thủy cam kết đầu tháng 4/2025 con bà Oanh sẽ được xét biên chế, nếu không được sẽ trả lại tiền. Vì tin tưởng nên bà Oanh đã thế chấp căn nhà đang ở và vay mượn nhiều nơi để đưa cho Thủy tổng cộng hơn 540 triệu đồng. Đến giữa tháng 4/2025, không thấy con được xét \"biên chế\" như đã hứa hẹn nên bà Oanh đã nhiều lần gặp Thủy để hỏi. Ngày 18/4/2025, Thủy đã làm giả 1 tờ giấy \"Thông báo kết quả xét chuyên nghiệp\", giả mạo con dấu và chữ ký của một lãnh đạo Công an tỉnh Đắk Lắk rồi đưa cho bà Oanh xem. Nghi ngờ đây là giấy tờ giả nên bà Oanh đã làm đơn tố cáo đến cơ quan Công an. Khám xét nơi ở của Thủy, Công an đã thu giữ nhiều tài liệu, tang vật có liên quan. Hiện vụ án đang dược phòng Cảnh sát hình sự Công an tỉnh Đắk Lắk tiếp tục điều tra mở rộng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}