{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/facebook-thu-nghiem-tinh-nang-ha-cap-noi-dung-khong-huu-ich-20250428113530225.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:26",
  "summary": "VTV.vn - Facebook mới đây đã cập nhật nút Downvote ở phần bình luận, cho phép người dùng \"hạ cấp\" những nội dung không hữu ích trên mạng xã hội này.",
  "content": "Nút Downvote hiện đang được Meta thử nghiệm trên một số tài khoản nhằm giảm các nội dung bình luận không hữu ích trên Facebook. Khi càng nhiều người nhấn nút Downvote vào một bình luận của một bài đăng, bình luận đó sẽ ít được hiển thị hơn.Facebook thử nghiệm nút Downvote ở các bình luậnĐại diện Meta cho biết, không giống như những thử nghiệm trước đây về nút Like (Thích) hoặc Dislike (Không thích), thử nghiệm này hướng đến nội dung thiết thực hơn. Khi người dùng nhấn vào Downvote, một bong bóng văn bản nhỏ bên dưới nút sẽ hiện ra với thông báo: \"Hãy cho chúng tôi biết bình luận nào không hữu ích\".Tuy nhiên, trang Business Insider bày tỏ lo ngại rằng, nút Downvote có thể bị lạm dụng để \"áp đảo\" những bình luận mà một cá nhân/nhóm nào đó không đồng ý hoặc cảm thấy không thích.Hiện tại, Facebook vẫn chưa mô tả chi tiết về cách thức Downvote hoạt động và thời gian triển khai tính năng này toàn cầu.Trước đó, nút Downvote từng xuất hiện vào năm 2016, hiển thị bằng chữ viết thay vì biểu tượng. Tuy nhiên, tính năng này sau đó đã bị dừng triển khai.Facebook ra mắt vào năm 2004 nhưng phải đến năm 2009, nút Like mới được bổ sung trên mạng xã hội này với biểu tượng ngón tay cái hướng lên. Có ý kiến rằng Facebook nên thêm nút Dislike để người dùng có thể phản ánh về những nội dung họ không hài lòng. Chính vì vậy, Meta đã thử nghiệm nút này nhưng sau đó quyết định không áp dụng đại trà trên mạng xã hội mà chỉ đưa vào ứng dụng Messenger. Năm 2016, ngoài việc thử nghiệm Downvote, Facebook còn công bố bộ biểu tượng cảm xúc Reactions gồm Love (Yêu thích), LOL (Cười lớn), Wow (Ngạc nhiên), Sad (Buồn), Angry (Phẫn nộ). Mạng xã hội này đã thêm nút Care (Thương thương) vào năm 2020, trong giai đoạn dịch COVID-19 bùng phát. Giám đốc thiết kế sản phẩm của Facebook khi đó, Geoff Teehan, cho biết đây là kế hoạch được CEO Mark Zuckerberg đưa ra từ năm 2015.   Facebook, Instagram triển khai tài khoản cho người dùng dưới 18 tuổi VTV.vn - Meta tiếp tục đẩy mạnh các nỗ lực bảo vệ người dùng vị thành niên bằng cách mở rộng loạt biện pháp an toàn từ Instagram sang Facebook và Messenger. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}