{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/mau-thuan-khi-mua-dam-tai-xe-xe-tai-giet-nu-chu-quan-ca-phe-o-tien-giang-20250504214342582.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:16",
  "summary": "VTV.vn - Nghi phạm Nguyễn Hoàng Triều khai nhận đến quán cà phê để mua dâm, nhưng xảy ra mâu thuẫn với nữ chủ quán nên đã đánh chủ quán tử vong.",
  "content": "Công an tỉnh Tiền Giang đã bắt giữ Nguyễn Hoàng Triều (47 tuổi, ngụ xã Trung An, TP Mỹ Tho) để điều tra về hành vi giết người. Triều là nghi phạm trong vụ án sát hại nữ chủ quán cà phê, bà N.T.D. (47 tuổi, quê An Giang), xảy ra vào ngày 3/5 tại xã Trung An, TP Mỹ Tho.Nghi phạm Nguyễn Hoàng Triều bị lực lượng chức năng bắt giữ khi đang lẩn trốn tại một nhà trọ ở TP Mỹ Tho. Ảnh: PLOTheo thông tin từ cơ quan chức năng, vào chiều 3/5, bà D. không mở quán như mọi khi, khiến hàng xóm và người quen lo lắng. Khi một người quen tìm đến, cửa quán chỉ khép hờ. Vào bên trong, người này phát hiện bà D. đã tử vong trong tình trạng không mặc quần áo, cơ thể được che kín bằng tấm khăn và mền. Trên khuôn mặt nạn nhân có vết bầm tím.Ngay sau khi nhận tin báo, Công an Tiền Giang đã khẩn trương khám nghiệm hiện trường, tử thi, đồng thời điều tra nguyên nhân cái chết. Bước đầu, cơ quan chức năng xác định đây là vụ giết người. Đến 13h ngày 4/5, qua công tác truy xét, Công an tỉnh Tiền Giang đã bắt giữ Nguyễn Hoàng Triều tại một nhà trọ ở phường 10, TP Mỹ Tho.Tại cơ quan điều tra, Triều khai nhận mình là tài xế xe tải, sau khi uống rượu, đã đến quán cà phê của bà D. để mua dâm. Trong lúc mâu thuẫn về giao dịch, Triều đã đánh nạn nhân dẫn đến cái chết và bỏ trốn khỏi hiện trường. Sau khi bắt giữ, Triều đã bị khởi tố về hành vi \"Giết người\", vụ án đang được tiếp tục điều tra, xử lý theo quy định của pháp luật.   Đồng Nai: Bắt nóng đối tượng trộm cắp, giết người VTV.vn -Trong lúc áp giải đối tượng trộm gà về trụ sở, một thành viên lực lượng an ninh, trật tự cơ sở ở huyện Nhơn Trạch đã bị đối tượng chống trả rút dao đâm tử vong. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}