{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/han-gan-no-luc-chua-lanh-vet-thuong-chien-tranh-qua-ong-kinh-hai-the-he-dao-dien-my-20250504223956807.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:27",
  "summary": "VTV.vn - Bộ phim Hàn gắn như lời nhắc nhớ về hành trình chưa dứt của những nỗ lực hàn gắn, phục hồi và chữa lành những vết thương do chiến tranh để lại.",
  "content": "Hai nhà làm phim Mỹ thuộc hai thế hệ. Một mang theo ký ức, một mang theo những câu hỏi. Họ đã cùng nhau tìm câu trả lời trên mảnh đất từng là chiến trường khốc liệt. Bộ phim tài liệu Hàn gắn là hành trình của hai nhà làm phim người Mỹ - Robert (Bob) Judson và Dan Aguar - trở lại Việt Nam để tự đối thoại với lịch sử, với những câu hỏi chưa từng có lời đáp, với những ám ảnh cần được tháo gỡ, và những cảm xúc lần đầu được giác ngộ. TRỞ LẠI ĐỂ TRẢ LỜI NHỮNG CÂU HỎI CHƯA TỪNG CÓ HỒI ĐÁPBob Judson là một cựu binh Mỹ từng tham chiến tại Việt Nam vào năm 1968. Trong tâm trí mình, Bob Judson luôn có một suy nghĩ âm ỉ rằng phải trở lại mảnh đất Việt Nam. Và cơ hội đã đến khi ông trở thành một giảng viên ngành chí. Ông đã trở lại Việt Nam hai lần để thực hiện 2 bộ phim tài liệu về mảnh đất này.Bob Judson“Bị gọi nhập ngũ khi ấy, tôi không hề biết mình đang dấn thân vào điều gì. Tôi đã rất giận dữ, nghĩ rằng chúng tôi không nên có mặt ở đó và mang trong mình cảm giác bị phản bội. Vì vậy sau khi trở về, tôi đã gia nhập tổ chức cựu chiến binh Mỹ phản đối chiến tranh tại Việt Nam. Đó là cách tôi đối diện với những cảm xúc hỗn độn của mình” - ông Bob Judson nói - “... Nhưng điều đó không có nghĩa là tôi dễ dàng chia sẻ với quãng thời gian ở Việt Nam, phải mất rất lâu tôi mới có thể bắt đầu nói về điều đó”.Cách đây 10 năm, Bob Judson làm công việc của một giảng viên ngành báo chí. Học trò của ông là những người trẻ đam mê làm phim, khao khát trở thành những nhà báo. Họ muốn học cách kể những câu chuyện về thế giới, về xung đột, về con người và quan trọng nhất là học cách dùng ngòi bút để tạo ra sự thay đổi tích cực. Và ông đã dùng câu chuyện của chính mình tại Việt Nam để kể lại cho các sinh viên của mình, đồng thời trở thành niềm thôi thúc Bob Judson thực hiện bộ phim tài liệu Trở về Việt Nam.Dan AguarDan Aguar - một nhà làm phim trẻ người Mỹ - đã xem được tác phẩm của Bob Judson và bày tỏ niềm đam mê với đề tài này. Dan Aguar mong muốn có thể hợp tác để thực hiện một bộ phim khác về chiến tranh Việt Nam. “Tôi sinh năm 1958. Khi tôi lên 6 hay 7 tuổi, mọi bản tin trên truyền hình đều tràn ngập hình ảnh về cuộc chiến tranh tại Việt Nam nhưng tất cả những gì tôi biết đều là từ góc nhìn của người Mỹ. Tôi nghĩ rằng vẫn còn có điều gì cần phải tìm hiểu thêm” - Dan Aguar nói.HÀNH TRÌNH HÀN GẮN VẪN SẼ CÒN TIẾP TỤCSau bộ phim đầu tiên, ở lần trở lại Việt Nam này, Bob Judson tiếp tục hợp tác với Ban Văn hóa - Giải trí, Đài THVN để trao đổi quá trình thực hiện bộ phim Di sản hòa bình. Ngoài Hà Nội, hai nhà làm phim đã có chuyến hành trình trở lại Quảng Trị, Đà Nẵng.Điểm đầu tiên đoàn làm phim đến thăm là DAVA – Trung tâm bảo trợ trẻ em nhiễm chất độc da cam tại Đà Nẵng. Tại đây, họ gặp Matthew Keenan – cựu binh Mỹ mắc ung thư do phơi nhiễm dioxin, người đã chọn gắn bó với Việt Nam như quê hương thứ hai. Hình ảnh ông ngồi trò chuyện và đồng hành với các em nhỏ khuyết tật như một người cha tinh thần, cùng với người bạn thân Nguyễn Ngọc Phương - giáo viên tại DAVA/nạn nhân chất độc da cam là minh chứng sống động cho sức mạnh của sự cố gắng hàn gắn và lòng nhân ái.“Khi đến đây, ấn tượng đầu tiên thật sự khiến tôi nghẹn lại, khi thấy những khuyết tật cơ thể mà các em phải gánh chịu, nó như bóp nghẹt trái tim tôi vậy” - Bob Judson tâm sự - “Nhưng cũng gần như ngay lập tức, cảm giác ấy nhường chỗ cho một điều kỳ diệu khi chúng tôi cảm nhận được sự ấm áp từ các em, chứng kiến cách các em xây dựng như một cộng đồng nhỏ đầy tình yêu thương. Tất cả các em đều bị ảnh hưởng bởi chiến tranh theo những cách khác nhau nhưng thay vì bị nhấn chìm trong bất hạnh, các em đã tạo nên một thế giới riêng, nơi các em yêu thương, giúp đỡ lẫn nhau, sống với nhau bằng một thứ tình cảm trong trẻo mà vô cùng mạnh mẽ, điều đó khiến tôi thực sự xúc động. Nhờ vào các nhân viên, giáo viên ở đây, cùng với sự cống hiến của những người như Matthew Keenan, tất cả tạo nên một trải nghiệm thật sự kỳ diệu, đó là một trải nghiệm khiến tôi thực sự thay đổi”.         Tiếp hành trình tại Quảng Trị, hai nhà làm phim tiếp tục hành trình cùng Dự án RENEW, tổ chức hoạt động tích cực trong việc tuyên truyền phòng chống và rà phá bom mìn, và hỗ trợ nạn nhân chiến tranh. Bob và Dan đã gặp gỡ những nạn nhân hậu chiến tranh như anh Hồ Văn Lai - tuyên truyền viên phòng chống bom mìn; hay ông Đỗ Thiên Đăng, người vượt qua mặc cảm để vươn lên sống tích cực. Chính từ những cuộc gặp gỡ này, đoàn làm phim nhận ra một điều sâu sắc: người Việt Nam chính là những anh hùng đích thực trong câu chuyện hậu chiến – những người không than khóc, không oán trách, mà chọn sống, cống hiến và truyền đi thông điệp tích cực.“Tôi biết rằng những nỗi đau và tàn dư chiến tranh vẫn chưa kết thúc. Nó vẫn còn hiện diện và sẽ còn kéo dài nhưng chính nghị lực sống phi thường, lòng nhân ái và tinh thần không đầu hàng của người dân tộc Việt Nam đã khiến tôi xúc động mãnh liệt. Với bản thân tôi, đây là một trải nghiệm không thể nào quên”, Dan Aguar chia sẻ.      Hai nhà làm phim người Mỹ rời Việt Nam, mang theo những thước phim quý giá cho bộ phim tài liệu Di sản hòa bình. Nhưng không chỉ có những hình ảnh, Bob Judson cho biết ông còn mang theo những tình bạn sâu sắc, sự ngưỡng mộ dành cho những con người Việt Nam. Ông tin rằng bộ phim không chỉ khiến tất cả mọi người đều cảm thấy tự hào mà còn khơi dậy ý thức cộng đồng, thúc đẩy tinh thần sẻ chia để tiếp tục đồng hành cùng Việt Nam trên hành trình hàn gắn và phát triển.   Đón xem phim tài liệu 'Hàn gắn' (20h10, VTV1) VTV.vn - Bộ phim tài liệu VTV Đặc biệt - Hàn gắn sẽ chính thức lên sóng vào 20h10 hôm nay (4/5) trên kênh VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}