{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hanh-trinh-tuoi-tre-vi-bien-dao-que-huong-den-voi-truong-sa-20250430193003772.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:46",
  "summary": "VTV.vn - Sáng 30/4, tại Lữ đoàn 125, Vùng 2 Hải quân đã diễn ra Lễ tiễn đoàn Hành trình “Tuổi trẻ vì biển, đảo quê hương” đến với quần đảo Trường Sa.",
  "content": "Hành trình Tuổi trẻ vì biển, đảo quê hương năm 2025 mang thông điệp \"Tự hào một dải non sông\" diễn ra vào thời điểm kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước, 50 năm giải phóng quần đảo Trường Sa. Đây là hoạt động nhằm thể hiện tinh thần xung kích, tình nguyện, chia sẻ của cán bộ, đoàn viên, thanh niên với cán bộ, chiến sĩ và nhân dân nơi hải đảo đang ngày đêm canh giữ, bảo vệ chủ quyền biển đảo thiêng liêng của Tổ quốc.Hành trình do Bí thư Ban Chấp hành Trung ương Đoàn Nguyễn Minh Triết làm Trưởng đoàn và hơn 80 đại biểu là những gương mặt trẻ tiêu biểu trong các đối tượng cán bộ Đoàn, Hội, Đội, doanh nhân trẻ, văn nghệ sĩ, y bác sĩ, trí thức trẻ, phóng viên báo chí, gương mặt trẻ Việt Nam tiêu biểu và gương mặt trẻ Việt Nam triển vọng năm 2024.  Bí thư Trung ương đoàn, Chủ tịch Hội đồng Đội Trung ương - Nguyễn Phạm Duy Trang - đến tiễn đoànVới thông điệp Tự hào một dải non sông, Trung ương Đoàn mong muốn các đại biểu sẽ có những trải nghiệm sâu sắc về cuộc sống, nhiệm vụ của chiến sĩ, đồng bào đang ngày đêm bám biển thực hiện nhiệm vụ phát triển kinh tế biển, đảo và bảo vệ chủ quyền thiêng liêng của Tổ quốc. Tham gia chuyến hành trình, các đại biểu sẽ trải nghiệm rất nhiều hoạt động như: sinh hoạt theo các Trung đội, giao lưu văn hóa văn nghệ với chủ đề Bài ca thống nhất, xem phim tài liệu về 70 năm truyền thống của Hải quân nhân dân Việt Nam, dâng hương tưởng niệm các liệt sỹ hy sinh vì chủ quyền biển, đảo Tổ quốc, phát thanh trên tàu, cuộc thi ảnh \"Tự hào một dải non sông\", cuộc thi viết Trường Sa - cảm xúc và niềm tin, thi làm báo tường 50 năm - Một hành trình, triệu trái tim, ... Ngoài ra, khi đoàn hành trình tới các điểm đảo trên quần đảo Trường Sa và nhà giàn DK-I sẽ có những hoạt động xã hội như thăm, tặng quà, giao lưu văn hóa văn nghệ, thể thao… để động viên cán bộ, chiến sĩ và nhân dân đang làm nhiệm vụ và sinh sống trên các đảo.  Hành trình do Bí thư Ban Chấp hành Trung ương Đoàn - Nguyễn Minh Triết  - làm Trưởng đoànTổng số tiền và quà tặng do các tổ chức, doanh nghiệp và cá nhân quyên góp ủng hộ cán bộ, chiến sĩ và nhân dân quần đảo Trường Sa gần 2 tỷ đồng. Trước khi xuất phát hành trình, Ban Bí thư Trung ương Đoàn đã phát động phát động chương trình hỗ trợ xây mới nhà đồng đội cho gia đình cán bộ, chiến sĩ Hải quân có hoàn cảnh khó khăn hướng tới kỷ niệm 70 năm Ngày truyền thống Hải quân nhân dân Việt Nam, đồng thời hưởng ứng phong trào thi đua cả nước chung tay \"xoá nhà tạm, nhà dột nát\" trên phạm vi cả nước.   Các đại biểu háo hức trước khi khởi hànhĐây là hoạt động nhằm cụ thể hóa Chương trình phối hợp giữa Trung ương Đoàn và Quân chủng Hải quân trong thực hiện chính sách hậu phương quân đội, thể hiện sự tri ân đối với những đóng góp của các thế hệ cán bộ, chiến sĩ Hải quân nhân dân Việt Nam trong sự nghiệp bảo vệ, giữ gìn chủ quyền biển, đảo thiêng liêng của Tổ quốc.          Thanh niên Khánh Hòa với hành trình \"Vì biển, đảo quê hương\" VTV.vn - Chương trình có nhiều hoạt động ý nghĩa như khám, phát thuốc cho người dân, tặng quà cho học sinh khó khăn, giao lưu văn nghệ và tìm hiểu về biển, đảo quê hương.     “Khúc ca khải hoàn” mừng 50 năm Giải phóng miền Nam, thống nhất đất nước VTV.vn - Chương trình chính luận nghệ thuật đặc biệt “Khúc ca khải hoàn” được tổ chức nhân dịp Kỷ niệm 50 năm Ngày Giải phóng Miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025)     Tuổi trẻ TP Hồ Chí Minh bắt đầu hành trình “Biên giới, biển đảo trong tim tôi” 2025 VTV.vn - Sáng ngày 29/3, Lễ khai mạc chương trình “Biên giới, biển đảo trong tim tôi” đã diễn ra tại Khu tưởng niệm Liệt sĩ Thanh niên Xung phong TP Hồ Chí Minh tại tỉnh Tây Ninh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}