{
  "category": "doi-song",
  "url": "https://vtv.vn/cong-nghe/vi-sao-nhieu-nguoi-coi-chatgpt-nhu-ban-tam-giao-20250502100048344.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:03",
  "summary": "VTV.vn - Những công cụ AI như ChatGPT không chỉ là trợ thủ đắc lực cho công việc mà còn mang lại cảm giác dễ chịu, thoải mái khi được sẻ chia như thể bạn bè thân thiết.",
  "content": "Patricia Fragoso, một nhân viên tiếp nhận bệnh nhân 32 tuổi đến từ Los Angeles, California, cho biết với Well+Good rằng, khi các mối quan hệ trở nên khó khăn, cô có nhu cầu cần được tâm sự, chia sẻ với ai đó. Một mặt cô vẫn nói chuyện với bạn bè về những vấn đề tương tự nhưng cảm thấy thích phàn nàn với chatbot trí tuệ nhân tạo về mối quan hệ của mình vì cảm thấy thoải mái khi không có sự phán xét nào cả. Fragoso không phải là người duy nhất sử dụng công nghệ AI theo cách này.Tiến sĩ Michael Holohan - nhà phân tích tâm lý và nhà nghiên cứu tại Viện Lịch sử và Đạo đức Y khoa thuộc Đại học Kỹ thuật Munich, Đức - nhận định, nói chuyện với ai đó hoặc điều gì đó với cảm giác được lắng nghe là trải nghiệm tốt để giải tỏa những vấn đề về cảm xúc. ChatGPT đang được nhiều người tìm đến như \"người bạn tâm giao\" để hỗ trợ, cải thiện các vấn đề tinh thần. Chuyên gia cũng cho rằng, việc trò chuyện, tương tác với trí tuệ nhân tạo mang đến nhiều sự tò mò, thú vị. Tuy nhiên trong số hàng trăm triệu người đang sử dụng công cụ AI này, những số liệu thống kê cụ thể về mục đích tâm sự, chia sẻ cảm xúc chưa được đại diện của Open AI công bố chính thức. Việc sử dụng AI để giải tỏa cảm xúc, tâm lý hiện vẫn là một khái niệm chưa được nghiên cứu đầy đủ, do đó không có đủ dữ liệu thực nghiệm để hỗ trợ bất kỳ câu trả lời cụ thể nào về lý do tại sao những cuộc trò chuyện với ChatGPT lại khiến chúng ta cảm thấy tốt hơn.Nhiều người tìm đến với các công cụ AI như ChatGPT như những người bạn để được lắng nghe, chia sẻ (Ảnh: Stocksy / Marija Savic)Các chuyên gia cảnh báo không nên sử dụng AI để thay thế liệu pháp thực tế bằng một chuyên gia được đào tạo và cấp phép., ngoài ra còn nêu lên mối lo ngại về quyền riêng tư. Liệu chatbot có lưu trữ thông tin cá nhân một cách hợp pháp và có đạo đức hay không và liệu thông tin đó có được bán cho bên thứ ba hay không?...Cũng có mối lo ngại về các tình huống khủng hoảng. \"Giao thức nào được sử dụng nếu ai đó đang trong tình huống khủng hoảng, khi họ có thể tự tử, giết người hoặc bị rối loạn tâm thần?\". Vì ChatGPT không phải là con người, không được cấp phép, đào tạo hoặc quản lý, nên cũng không có câu trả lời cụ thể nào cho điều đó.    Sử dụng ChatGPT để đoán địa điểm: Xu hướng tiềm ẩn nguy cơ bảo mật VTV.vn - Một xu hướng mới đang lan rộng trên mạng xã hội gây nhiều lo ngại: người dùng tận dụng các mô hình AI mới nhất trên ChatGPT để truy tìm địa điểm xuất hiện trong hình ảnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}