{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/buoc-tien-quan-trong-de-cai-thien-toc-do-va-dung-luong-ket-noi-khong-day-20250403193243412.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:49",
  "summary": "VTV.vn - Bộ Khoa học và Công nghệ bổ sung 500 MHz phổ tần trong băng tần 6 GHz cho các thiết bị mạng nội bộ không dây được hoạt động theo hình thức miễn cấp phép.",
  "content": "Mới đây, Bộ Khoa học và Công nghệ đã ban hành Thông tư 01 về việc sửa đổi, bổ sung một số nội dung tại phụ lục ban hành kèm theo Thông tư 08 năm 2011 của Bộ Thông tin và Truyền thông quy định \"Danh mục thiết bị vô tuyến điện được miễn giấy phép sử dụng tần số vô tuyến điện, điều kiện kỹ thuật và khai thác kèm theo\".Đây là Thông tư đầu tiên được Bộ Khoa học và Công nghệ mới ban hành sau khi hợp nhất Bộ Khoa học và Công nghệ (cũ) với Bộ Thông tin và Truyền thông.Một trong những điểm đáng chú ý của Thông tư mới là việc phê duyệt bổ sung 500 MHz phổ tần trong băng tần 6 GHz (dải tần 5925 - 6425 MHz) cho các thiết bị mạng nội bộ không dây (WLAN/RLAN), thường được biết đến là Wi-Fi, được hoạt động theo hình thức miễn cấp phép.Theo Cục Tần số vô tuyến điện (Bộ Khoa học và Công nghệ), đây là bước đi quan trọng nhằm đáp ứng nhu cầu ngày càng cao về tốc độ và dung lượng kết nối không dây, góp phần thúc đẩy sự phát triển của hạ tầng viễn thông và hạ tầng số quốc gia.Thông tư mới đánh dấu sự mở rộng về phổ tần dành cho Wi-Fi tại Việt Nam, tăng thêm gần 75% so với tổng lượng phổ tần Wi-Fi hiện có (khoảng 663,5 MHz tại các băng tần 2,4 GHz và 5 GHz), hứa hẹn mở đường cho các thiết bị Wi-Fi thế hệ mới như Wi-Fi 6E và Wi-Fi 7 hoạt động tại Việt Nam với đầy đủ tính năng và băng thông tối đa, cung cấp tốc độ kết nối vượt trội, cải thiện rõ rệt trải nghiệm sử dụng Internet không dây của cả người dùng cá nhân và doanh nghiệp.Việc bổ sung 500 MHz băng tần 6 GHz cho Wi-Fi được kỳ vọng là cú hích mạnh mẽ cho các công nghệ và ứng dụng tương lai như thực tế ảo, thực tế tăng cường, streaming video chất lượng cao 4K/8K và các dịch vụ IoT.Bên cạnh đó, Bộ Khoa học và Công nghệ cũng ban hành Thông tư số 02 về Quy hoạch phân kênh tần số vô tuyến điện cho nghiệp vụ Cố định băng tần 71 - 76 GHz và 81 - 86 GHz. Thông tư áp dụng đối với tổ chức, cá nhân tham gia quản lý, sử dụng tần số vô tuyến điện; tổ chức, cá nhân sản xuất, nhập khẩu, kinh doanh thiết bị vô tuyến điện để sử dụng tại Việt Nam.Mục tiêu là nhằm thiết lập trật tự sử dụng kênh tần số vô tuyến điện, thống nhất tiêu chuẩn áp dụng, bảo đảm quản lý, sử dụng tần số vô tuyến điện hợp lý, hiệu quả, tiết kiệm nhằm đáp ứng nhu cầu truyền dẫn tốc độ cao bằng vô tuyến trong băng tần 71 - 76 GHz và  81 - 86 GHz.   Chuẩn Wi-Fi 7 sẽ nhanh đến mức nào? VTV.vn - Wi-Fi 7 sẽ hoạt động trên 3 băng tần là 2,4Ghz, 5Ghz, 6Ghz với tốc độ truyền dữ liệu tối đa gần 5,8 Gbps, nhanh hơn 2,4 lần so với Wi-Fi 6 và Wi-Fi 6E. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}