{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/anh-tai-chay-so-chong-mat-sau-anh-trai-vuot-ngan-chong-gai-20250418093749417.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:58",
  "summary": "VTV.vn - Không chỉ đồng hành xuyên suốt cùng các chuỗi concert, Kay Trần còn đóng vai chính trong phim mới, ngồi ghế nóng Tân binh toàn năng, là thành viên nhóm nhạc B.O.F.",
  "content": "Với phim lấy cảm hứng từ truyền thuyết đô thị mang tên Dưới đáy hồ (dự kiến ra mắt vào mùa hè này), Kay Trần lần đầu tiên đảm nhận vai nam chính trong thể loại kinh dị. Để thể hiện tốt nhất vai diễn đầy thử thách, anh đã dành nhiều thời gian nghiên cứu kịch bản, tham gia workshop cùng đạo diễn phim - Trần Hữu Tấn - và các bạn diễn để nắm bắt tâm lý nhân vật một cách chân thực, sâu sắc. Vai Trung “phó nháy” của Kay Trần là một mảnh ghép trong nhóm ba bạn người Tú (Karen Nguyễn đóng) - Trung - Hùng (Thanh Duy).Kay Trần, Thanh Duy và Karen Nguyễn là bộ ba diễn viên chính của phim điện ảnh Dưới đáy hồ (Ảnh: ĐPCC)Để đảm nhận vai diễn, với Kay Trần là nỗ lực không nhỏ vì sau Anh trai vượt ngàn chông gai, nam ca sĩ là một trong những người có lịch trình bận rộn nhất. Kay Trần tham gia xuyên suốt các concert của các Anh tài và đảm nhận vai trò Nhà sản xuất toàn năng cùng với SOOBIN và Tóc Tiên trong chương trình truyền hình thực tế mới tìm kiếm nhóm nhạc nam sắp lên sóng VTV mang tên Tân binh toàn năng. Ngoài ra Kay còn là một thành viên của nhóm B.O.F cùng với S.T Sơn Thạch, BB Trần, Jun Phạm, Bùi Công Nam. B.O.F chuẩn bị thực hiện showcase đầu tiên vào ngày 24/5 tới đây tại TP Hồ Chí Minh.Nhóm nhạc nam bước ra từ Anh trai vượt ngàn chông gai chuẩn bị có showcase chính thức đầu tiên (Ảnh: B.O.F)Ekip sản xuất phim Dưới đáy hồ tiết lộ, Kay Trần đã phải rất nỗ lực để thu xếp thời gian đóng phim. Nam ca sĩ gần như lúc nào cũng trong trạng thái sẵn sàng... chạy cho kịp cường độ công việc, chỉ đến khi tới phim trường, vào cảnh quay anh mới có thời gian để chậm lại, tập trung thể hiện ở mức độ cao nhất cho vai diễn khá nặng và được Kay Trần đặt nhiều kỳ vọng.   Thanh Duy, Kay Trần đóng phim kinh dị VTV.vn - Bên cạnh các hoạt động âm nhạc, 2 thành viên của Gia tộc Anh tài toàn năng Thanh Duy và Kay Trần còn là những cái tên được hé lộ của dự án phim kinh dị Dưới đáy hồ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}