{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cac-quoc-gia-ung-dung-cong-nghe-moi-de-chong-lo-lot-du-lieu-ca-nhan-20250330185540882.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:12",
  "summary": "VTV.vn - Nhiều quốc gia trên thế giới đã ứng dụng công nghệ mới để phòng chống lộ lọt dữ liệu thông tin cá nhân, lừa đảo trực tuyến.",
  "content": "Tình trạng mua bán thông tin cá nhân diễn ra tràn lan trên mạng có thể gây ra rất nhiều hệ lụy đối với xã hội. Việc bảo vệ thông tin cá nhân không chỉ là trách nhiệm của cơ quan quản lý mà mỗi cá nhân cần chủ động tự bảo vệ mình trước những bẫy rủi ro trên không gian số. Trên thế giới, nhiều quốc gia cũng đã ứng dụng công nghệ mới để phòng chống lộ lọt dữ liệu thông tin cá nhân, lừa đảo trực tuyến.Trung Quốc đang đẩy mạnh việc ứng dụng công nghệ Blockchain để tăng cường bảo vệ dữ liệu cá nhân, nổi bật với việc triển khai nền tảng RealDID. Đây là hệ thống xác minh danh tính cấp quốc gia phi tập trung đầu tiên trên thế giới, được Bộ Công an Trung Quốc phối hợp cùng Trung tâm Thông tin quốc gia phát triển.RealDID cho phép công dân Trung Quốc đăng ký và đăng nhập ẩn danh vào các trang web bằng mã định danh phi tập trung. Điều này đảm bảo rằng dữ liệu cá nhân của người dùng không bị liên kết trực tiếp với thông tin tài chính, giảm thiểu nguy cơ rò rỉ thông tin.Trong khi đó, Estonia được coi là quốc gia tiên phong trong việc ứng dụng hệ thống định danh số để bảo vệ dữ liệu cá nhân, với hơn 98% dân số (tương đương 1,3 triệu người) sở hữu thẻ căn cước điện tử. Hệ thống này sử dụng công nghệ mã hóa, đảm bảo dữ liệu không bị truy cập trái phép.Bên cạnh đó, Estonia cũng triển khai Mobile-ID, một hệ thống cho phép xác thực danh tính thông qua điện thoại di động mà không cần đầu đọc thẻ. Khoảng 200.000 người đang sử dụng Mobile-ID để đăng nhập an toàn vào các dịch vụ tài chính, ký số và thực hiện giao dịch trực tuyến.Tại Hàn Quốc, Ủy ban Giám sát tài chính đã triển khai hệ thống phân tích thông tin chống rửa tiền sử dụng AI từ năm 2017. Hệ thống AI này hoạt động bằng cách tự động phân tích và giám sát các giao dịch tài chính, giúp phát hiện kịp thời các hoạt động rửa tiền và các hành vi tài chính bất hợp pháp khác. Việc ứng dụng AI giúp giảm thiểu sự can thiệp thủ công, tăng độ chính xác và hiệu quả trong việc phát hiện các giao dịch đáng ngờ.   Cần có thêm quy định ngăn chặn lộ, lọt dữ liệu, nhất là dữ liệu cá nhân VTV.vn - Sáng 8/11, tiếp tục chương trình Kỳ họp thứ 8, Quốc hội thảo luận tại hội trường về dự án Luật Dữ liệu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}