{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/se-khong-co-man-trinh-dien-drone-vao-toi-1-5-2025050100491309.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:12",
  "summary": "VTV.vn - Vào lúc 21h20 tối ngày 30/4, TP Hồ Chí Minh đã trình diễn 10.500 drone tại công viên bờ sông Sài Gòn, TP Thủ Đức.",
  "content": "Theo kế hoạch, Ban tổ chức sẽ lập hồ sơ đề xuất xác lập kỷ lục Việt Nam về số lượng bay drone nhiều nhất tại một thời điểm. Tuy nhiên màn trình diễn chỉ kéo dài trong một thời gian ngắn, nhiều drone bị mất kiểm soát và rơi xuống đất. Giải thích về hiện tượng này, Ban tổ chức cho biết, do nhiễu sóng trên diện rộng gây mất an toàn khi bay nên đơn vị tổ chức quyết định dừng bay và thu hồi drone để đảm bảo an toàn.Theo thắc mắc của nhiều người, liệu tối 1/5 có tổ chức bay nữa không. Câu trả lời cuối cùng của Ban tổ chức là: Không.  Trình diễn  3D Mapping kết hợp nghệ thuật hàn lâm (Ảnh: Thu Trang)Như vậy sau 4 ngày diễn ra sôi nổi (19/4, 26/4, 29/4 và 30/4) chuỗi hoạt động Sắc màu thành phố Bác đã chính thức khép lại. Lễ hội đã thu hút hàng trăm nghìn người tham gia, thưởng thức, trải nghiệm các hoạt động văn hóa, thể thao với rất nhiều hình thức trình diễn như: trình diễn 3D mapping quốc tế, biểu diễn ca, múa, nhạc dân tộc, nhạc giao hưởng, nhạc kèn, diễu hành kỵ binh, trình diễn drone, pháo hoa nghệ thuật…. Ngoài ra còn có các hoạt động Đờn ca tài tử, biểu diễn thể thao dưới nước.  Chương trình nghệ thuật Âm sắc Phương Nam (Ảnh: Nhà hát Nghệ thuật Hát bội)Dù trời mưa khá lớn khán giả vẫn đứng xem các nghệ sĩ Nhà hát Nghệ thuật Bông Sen biểu diễn (Ảnh: Nhà hát cung cấp)Dù gặp một số sự cố không mong muốn về mặt kỹ thuật nhưng chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn nghệ thuật chủ đề Sắc màu Thành phố Bác hưởng ứng, chào mừng Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025) đã hoàn thành sứ mệnh, thiết thực phục vụ nhu cần tìm hiểu lịch sử, hưởng thụ nghệ thuật, vui chơi giải trí của nhân dân và du khách đến với TP Hồ Chí Minh trong dịp lễ 30/4/2025.          Các môn thể thao dưới nước trổ tài trong chuỗi sự kiện 'Sắc màu Thành phố Bác' VTV.vn - Các VĐV thuộc Trung tâm thể thao dưới nước TP Hồ Chí Minh sẽ mang tới cho khán giả những phần trình diễn ấn tượng, đẹp mắt từ 19h00-20h00 ngày 30/4/2025.     Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     4 quốc gia sẽ tạo nên đại tiệc 3D Mapping “Sắc màu thành phố Bác” VTV.vn - Khán giả sẽ được thưởng thức những màn trình diễn đỉnh cao do các đội nghệ thuật đến từ Pháp, Bỉ, Singapore và Việt Nam thực hiện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}