{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thi-cong-tro-lai-nhieu-goi-thau-cao-toc-ben-luc-long-thanh-20230510160910654.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:18",
  "summary": "VTV.vn - VEC vừa tổ chức động thổ 4/5 gói thầu xây lắp được tổ chức lại từ phần thi công dở dang của gói thầu A6 thuộc dự án xây dựng đường cao tốc Bến Lức - Long Thành.",
  "content": "Theo Tổng Công ty Đầu tư phát triển đường cao tốc (VEC), đến nay các gói thầu  A5, A6, A7 đoạn phía Đông đang thi công về đích. Cụ thể, gói thầu A5 cơ bản hoàn thành, gói thầu A7 đạt hơn 68%. Còn gói A6 sau khi đạt khối lượng gần 34%, nhà thầu ngừng thi công. VEC đã chấm dứt hợp đồng và đấu thầu thực hiện phần còn lại cho gói thầu này.Một đoạn cao tốc Bến Lức - Long Thành đi qua Đồng Nai, năm 2022. (Ảnh: Phước Tuấn)Ngày 10/5, sau khi chọn được nhà thầu thi công mới thay thế đơn vị cũ đã dừng hợp đồng. Gói thầu A6 dài hơn 16 km đi qua Đồng Nai được chia làm 5 gói nhỏ. Hiện này 4 gói thầu đã có nhà thầu mới được đồng loạt thi công trở lại. Hạng mục còn lại đang được đẩy nhanh công tác lựa chọn nhà thầu mới. Sau khi tái khởi động, các hạng mục còn lại thuộc gói thầu A6 dự kiến hoàn thành toàn bộ vào đầu quý hai năm 2024.Dự án xây dựng đường cao tốc Bến Lức - Long Thành được Thủ tướng Chính phủ phê duyệt danh mục dự án và Bộ GTVT phê duyệt đầu tư tháng 10/2010.Cao tốc Bến Lức - Long Thành có tổng chiều dài 57,8km, đi qua tỉnh Long An (2,7km), TP Hồ Chí Minh (26,4km) và tỉnh Đồng Nai (28,7km). Giai đoạn một, tuyến được thiết kế 4 làn xe, hai làn dừng khẩn cấp, vận tốc 120 km/h. Dự án là công trình trọng điểm quốc gia, giúp kết nối hai vùng Đông và Tây Nam Bộ, tạo đà phát triển cho Vùng kinh tế trọng điểm phía Nam. Dự án có tổng mức đầu tư 31.320 tỷ đồng từ nguồn vốn vay của Ngân hàng Phát triển châu Á (ADB), Cơ quan Hợp tác quốc tế Nhật Bản (JICA) và vốn đối ứng. Tuyến chia thành ba đoạn, gồm 11 gói thầu xây lắp chính. Trong đó, 5 gói đoạn phía Tây (A1, A2-1, A2-2, A3, A4) dùng vốn ADB. Ba gói đoạn giữa (J1, J2, J3) dùng vốn của JICA. Ba gói còn lại ở phía Đông (A5, A6, A7) dùng vốn từ hiệp định vay ADB lần hai.Năm 2019, dự án đạt 80% khối lượng thì vướng thủ tục và không được bố trí vốn, dẫn đến nhiều nhà thầu dừng thi công. Để tháo gỡ vướng mắc và khởi động lại toàn bộ công trình, Bộ Giao thông Vận tải đã trình Chính phủ duyệt điều chỉnh chủ trương đầu tư, bao gồm lùi thời gian hoàn thành đến tháng 9/2025, điều chỉnh cơ chế tài chính đối với từng nguồn vốn ở dự án. Trong đó, VEC được sử dụng tiền tích luỹ vốn cùng nguồn hợp pháp của đơn vị để hoàn thành công trình.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}