{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thanh-lap-hoi-dong-tham-dinh-bao-cao-nghien-cuu-kha-thi-du-an-cao-toc-bac-nam-phia-tay-doan-gia-nghia-chon-thanh-20250319083427144.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:55",
  "summary": "VTV.vn - Hội đồng có trách nhiệm hoàn thiện Báo cáo thẩm định theo quy định, khẳng định rõ Dự án đủ điều kiện để Thủ tướng Chính phủ phê duyệt dự án.",
  "content": "Phó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 647/QĐ-TTg ngày 18/3/2025 về việc thành lập Hội đồng thẩm định nhà nước thẩm định Báo cáo nghiên cứu khả thi Dự án thành phần 1: Đầu tư xây dựng đường cao tốc Bắc - Nam phía Tây đoạn Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước) theo phương thức PPP (Dự án).   Theo Quyết định, Bộ trưởng Bộ Tài chính làm Chủ tịch Hội đồng.Phó Chủ tịch Hội đồng là Thứ trưởng Bộ Tài chính.Các ủy viên Hội đồng gồm: Lãnh đạo các Bộ: Xây dựng; Nông nghiệp và Môi trường; Quốc phòng; Công an; Lãnh đạo Ngân hàng Nhà nước Việt Nam; Lãnh đạo các tỉnh: Đắk Nông và Bình Phước.Bộ Tài chính là cơ quan thường trực của Hội đồng thẩm định nhà nước.Trách nhiệm, quyền hạn của Hội đồng, Chủ tịch Hội đồng, Phó Chủ tịch Hội đồng, các ủy viên Hội đồng, cơ quan thường trực Hội đồng được thực hiện tương ứng theo quy định tại các Điều 4, Điều 5, Điều 6, Điều 7, Điều 8 Nghị định số 29/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định về trình tự, thủ tục thẩm định dự án quan trọng quốc gia và giám sát, đánh giá đầu tư.Hội đồng có trách nhiệm hoàn thiện Báo cáo thẩm định theo quy định, khẳng định rõ Dự án đủ điều kiện để Thủ tướng Chính phủ phê duyệt dự án.Chi phí thẩm định của Hội đồng thực hiện theo quy định tại Điều 12 Nghị định số 29/2021/NĐ-CP. Hội đồng được sử dụng con dấu và tài khoản (nếu cần) của Bộ Tài chính để phục vụ cho hoạt động của Hội đồng.Các cơ quan có thành viên thuộc Hội đồng thẩm định nhà nước có văn bản cử người gửi về cơ quan thường trực Hội đồng (Bộ Tài chính) trước ngày 21 tháng 3 năm 2025.Ủy ban nhân dân tỉnh Bình Phước chịu trách nhiệm cung cấp đầy đủ hồ sơ liên quan đến quá trình thẩm định Báo cáo nghiên cứu khả thi Dự án.Hội đồng tự giải thể sau khi Thủ tướng Chính phủ quyết định phê duyệt Dự án.Quyết định này có hiệu lực kể từ ngày ký ban hành, ngày 18/3/2025.   Quyết tâm hoàn thành thông tuyến chính 5 dự án thành phần dự án cao tốc Bắc - Nam trước 30/4/2025 VTV.vn - Văn phòng Chính phủ  vừa có thông báo kết luận của Phó Thủ tướng Nguyễn Chí Dũng về rà soát, tháo gỡ khó khăn, vướng mắc của 5 dự án thành phần thuộc Dự án cao tốc Bắc - Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}