{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/kip-thoi-ngan-chan-doi-tuong-chuan-bi-hung-khi-di-cuop-ngan-hang-o-binh-duong-2024081321365351.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:48",
  "summary": "VTV.vn - Không có nghề nghiệp ổn định, túng quẫn tài chính, đối tượng Trần Dương Ngọc Hải đã tham gia nhóm kín trên Facebook và rủ thêm người khác cùng thực hiện hành vi phạm tội.",
  "content": "Ngày 13/8, Phòng Cảnh sát hình sự Công an tỉnh Bình Dương cho biết, đang phối hợp Công an TP Dĩ An và Viện Kiểm sát nhân dân TP Dĩ An củng cố hồ sơ xử lý đối tượng Trần Dương Ngọc Hải (SN 1995, trú tại TP Rạch Giá, tỉnh Kiên Giang) về hành vi Cướp tài sản giai đoạn chuẩn bị phạm tội theo quy định của pháp luật và tiếp tục xác minh làm rõ các đối tượng liên quan.Qua công tác nắm tình hình trên không gian mạng, phòng Cảnh sát hình sự Công an tỉnh Bình Dương phối hợp với các đơn vị nghiệp vụ phát hiện đối tượng Hải sử dụng tài khoản Facebook tên \"Tran Hai\" tham gia nhóm kín và rủ 5 - 6 người khác cùng thực hiện hành vi phạm tội để chiếm đoạt tài sản, đặc biệt đối tượng còn đăng lên mạng xã hội tìm mua \"hàng nóng\".  Sau đó, Hải hẹn gặp được 2 người (chưa rõ tên) để bàn bạc về việc đi cướp tài sản, sau khi bàn bạc các đối tượng đồng ý và thống nhất phương án mua súng giả, mua xăng làm \"bom xăng\" và đi cướp. Tuy nhiên, đến ngày hẹn thì một đối tượng không đến. Do quá túng quẫn, Hải và đối tượng còn lại rủ nhau đi cướp ngân hàng mà Hải đã tính toán trước đó.Đối tượng Trần Dương Ngọc Hải tại cơ quan công anKhoảng 15h ngày 12/8, các đối tượng đi đến phòng giao dịch của một ngân hàng trên địa bàn phường An Phú, TP Thuận An, tỉnh Bình Dương nhưng thấy có đông người giao dịch nên các đối tượng đi đến khu phố Chiêu Liêu A, phường Tân Đông Hiệp chờ ngân hàng còn ít người rồi sẽ vào cướp tiền. Lúc này, lực lượng Công an đi tuần tra thấy Trần Dương Ngọc Hải có dấu hiệu nghi vấn, nên tiến hành kiểm tra, phát hiện trên người Hải có mang theo 1 dao Thái Lan, 2 súng ngắn bằng nhựa màu đen, 2 chai \"bom xăng\", 2 đôi bao tay vải màu xám… nên đã tiến hành mời Hải về trụ sở Công an để làm rõ.Qua đấu tranh, đối tượng Hải khai nhận, bản thân không nghề nghiệp, không nơi cư trú nhất định, trong quá trình sinh sống Hải có đầu tư tiền ảo và thua lỗ, chơi cờ bạc online cũng bị thua, nợ tiền nhiều người, đang rơi vào tình trạng túng quẫn tài chính nên Hải đã lên mạng tìm hiểu cách thức cướp ngân hàng.  Trước đó, ngày 6/8, để có tiền tiêu xài, Hải đã mượn xe máy của bạn gái mang đi cầm cố được 7 triệu đồng để tiêu xài, sau đó nói dối bị mất trộm. Hiện, Công an TP Dĩ An đã ra Quyết định bắt khẩn cấp đối với Trần Dương Ngọc Hải để xử lý theo quy định của pháp luật.  Cơ quan Công an khuyến cáo người dân tuyệt đối không tham gia các hội nhóm kín trên mạng xã hội có hoạt động gây mất an ninh trật tự. Tích cực tham gia tố giác tội phạm nếu phát hiện có đối tượng nghi vấn.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}