{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-australia-viet-nam-nhanh-chong-tro-thanh-mot-trung-tam-kinh-te-hang-dau-khu-vuc-20250506201957023.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:19",
  "summary": "VTV.vn - Ngày 6/5, nhân dịp Công đảng chiến thắng trong cuộc bầu cử Quốc hội (3/5/2025), Thủ tướng Chính phủ Phạm Minh Chính đã điện đàm với Thủ tướng Australia Anthony Albanese.",
  "content": "Tại cuộc điện đàm, Thủ tướng Chính phủ Phạm Minh Chính một lần nữa chúc mừng Công đảng và Thủ tướng Anthony Albanese; nhấn mạnh, chiến thắng này cho thấy sự tin tưởng của người dân Australia đối với bản lĩnh lãnh đạo, khả năng chèo lái đất nước phát triển ổn định của Công đảng và Thủ tướng Albanese.Thủ tướng Chính phủ Phạm Minh Chính đánh giá cao sự phát triển mạnh mẽ của quan hệ hai nước trong thời gian qua, trong đó có sự đóng góp và vai trò quan trọng của cá nhân của Thủ tướng Albanese; đề nghị Chính phủ Australia tiếp tục dành nguồn lực và sự quan tâm, ưu tiên cao đối với khu vực Đông Nam Á, trong đó có Việt Nam.Trao đổi về một số lĩnh vực hợp tác trọng tâm như kinh tế, thương mại, ODA, ứng phó với biến đổi khí hậu và chuyển đổi năng lượng, Thủ tướng Chính phủ Phạm Minh Chính chia sẻ Việt Nam đánh giá cao Chiến lược Kinh tế Đông Nam Á của Australia và tin tưởng, với việc triển khai chiến lược này, hợp tác kinh tế giữa Australia và Việt Nam sẽ phát triển mạnh mẽ hơn.Thủ tướng Chính phủ Phạm Minh Chính điện đàm với Thủ tướng Australia Anthony Albanese - Ảnh: VGP/Nhật BắcĐồng thời, Thủ tướng Phạm Minh Chính đề nghị hai nước phát huy tối đa các khuôn khổ thương mại đa phương mà hai nước cùng là thành viên để vượt qua những thách thức chung; khẳng định Việt Nam sẵn sàng trao đổi với Australia về một thỏa thuận hợp tác thương mại - đầu tư song phương để hai nước sớm đạt mục tiêu nâng kim ngạch thương mại lên 20 tỷ USD và tăng gấp đôi đầu tư hai chiều. Thủ tướng Chính phủ Phạm Minh Chính cũng mong Chính phủ Australia tiếp tục quan tâm, tạo điều kiện cho cộng đồng người Việt ở sở tại.Thủ tướng Chính phủ Phạm Minh Chính đánh giá cao sự phát triển mạnh mẽ của quan hệ hai nước trong thời gian qua - Ảnh: VGP/Nhật BắcThủ tướng Anthony Albanese bày tỏ trân trọng lời chúc mừng nồng nhiệt của Thủ tướng Chính phủ Phạm Minh Chính và mong muốn cùng tiếp tục đẩy mạnh thực chất quan hệ Đối tác Chiến lược Toàn diện song phương trong thời gian tới.Thủ tướng Albanese chia sẻ sự khâm phục với Đảng, Nhà nước, Chính phủ và nhân dân Việt Nam trong việc nhanh chóng đưa Việt Nam trở thành một trong những trung tâm kinh tế hàng đầu tại khu vực. Để ứng phó với những thách thức kinh tế-thương mại hiện nay, Thủ tướng Albanese cho rằng cần tiếp tục bảo vệ hệ thống thương mại đa phương tự do, rộng mở, đẩy mạnh mở cửa thị trường cho hàng hóa và dịch vụ của nhau.Nhân dịp này, Thủ tướng Albanese khẳng định Toàn quyền và lãnh đạo Australia mong muốn sớm thăm Việt Nam; nhất trí hai nước cần duy trì trao đổi đoàn các kênh, các cấp, nhất là gặp gỡ cấp cao thường niên giữa hai Thủ tướng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}