{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/bao-quan-tai-san-du-lieu-tai-vung-vinh-20250319053653791.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:14",
  "summary": "VTV.vn - Trong nền kinh tế hiện đại, dữ liệu không chỉ đơn thuần là thông tin mà đã trở thành một trong những tài sản quý giá nhất của doanh nghiệp.",
  "content": "Từ những tập đoàn đa quốc gia cho đến các công ty khởi nghiệp, việc thu thập, phân tích và bảo mật dữ liệu đóng vai trò quyết định trong hoạch định chiến lược kinh doanh, tạo lợi thế cạnh tranh.Tại vùng Vịnh, những dịch vụ lưu trữ và quản lý giữ liệu cho doanh nghiệp đang ngày càng phát triển, trở thành một ngành kinh doanh đầy tiềm năng. Người ta gọi đó là những ngân hàng thế hệ mới, những ngân hàng chuyên bảo quản tài sản dữ liệu. Không gian rộng hơn 5.000 m2 được dành riêng để lưu giữ tài liệu cho các tổ chức, doanh nghiệp. Một quy trình chặt chẽ từ khâu nhập tài liệu đầu vào, cho tới phân loại và quản lý. Tất cả được yêu cầu bảo mật cao độ. Các tài liệu quý sẽ được bảo quản trong căn phòng đặc biệt như thế này. Căn phòng có khả năng chống hỏa hoạn, chấn động mạnh và các mối đe dọa của thiên tai.Ông Karnunakar Rai - Giám đốc quốc gia Tejoury tại UAE - cho biết: \"Chúng tôi đang lưu giữ khoảng 5 đến 6 triệu thùng tài liệu như thế này tại các phòng chứa. Chúng tôi đảm bảo rằng, dù bất kỳ một sự kiện không may nào có thể xảy đến, như thiên tai chẳng hạn, tài liệu sẽ luôn được đảm bảo, không hư hại. Cùng với đó là nhiều biện pháp để không thể có bất kỳ khả năng nào những tài liệu của tổ chức, doanh nghiệp bị lọt ra ngoài\".Dữ liệu giờ đây giống như kho báu của doanh nghiệp. Đặc biệt với sự giúp sức của trí tuệ nhân tạo, doanh nghiệp nào càng có nhiều dữ liệu, càng có điều kiện để phân tích thị trường, cải thiện mô hình kinh doanh. Ngân hàng dữ liệu tại Vùng Vịnh vì thế nay cũng mở rộng mô hình hoạt động. Không chỉ lưu giữ mà còn giúp các tổ chức doanh nghiệp quản lý hiệu quả các nguồn dữ liệu, từ đó có thể phát huy được tối đa tiềm năng từ dữ liệu.\"Chúng tôi đang giúp các tổ chức số hoá khoảng 3,2 triệu trang tài liệu mỗi ngày, đồng thời cũng đưa ra các giải pháp để doanh nghiệp thu thập được dữ liệu từ cả các nguồn của mình, từ email hay tin nhắn WhatsApp mà các nhân viên trao đổi hàng ngày với đối tác... Các dữ liệu sau đó sẽ được hệ thống hoá, tạo cơ sở cho các quyết định quan trọng của doanh nghiệp sau này\" - ông Karnunakar Rai chia sẻ.Theo các số liệu, tại Các Tiểu vương quốc Arab Thống nhất có khoảng 50.000 vụ tấn công mạng, đánh cắp dữ liệu xảy ra mỗi ngày. Các ngân hàng bảo vệ tài sản dữ liệu như Tejoury vì thế ngày càng được chú ý đến.\"Các công nghệ an ninh mạng luôn được chúng tôi cập nhật thường xuyên. Nhiều lớp tường lửa được thiết lập. Sự an toàn cũng đến từ việc chúng tôi hạn chế đến mức tối đa những cá nhân có thể tiếp cận những nguồn dữ liệu này\" - ông Karnunakar Rai cho biết.Những công ty như Tejoury này giờ đây đang được ví von như những ngân hàng Thụy Sĩ trong lĩnh vực lưu trữ dữ liệu. Những ngân hàng lưu trữ dữ liệu an toàn và có tính bảo mật cao, bất chấp những nguy cơ của thiên tai, tấn công mạng, biến động chính trị hay thậm chí là chiến tranh. Những ngân hàng lưu trữ dữ liệu có sức ảnh hưởng ngày càng lớn, khi trong xã hội hiện đại giờ đây, dữ liệu đôi lúc còn quý hơn tiền bạc.    Các doanh nghiệp triển khai Passkey để tăng cường bảo mật VTV.vn - Theo báo cáo từ Liên minh FIDO, 87% doanh nghiệp tại Mỹ và Anh đã hoặc đang trong quá trình triển khai Passkey nhằm cải thiện trải nghiệm người dùng và tăng cường bảo mật. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}