{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/khan-gia-bat-ngo-tro-thanh-giam-doc-tuyen-sinh-cua-tan-binh-toan-nang-20250306123830408.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:48",
  "summary": "VTV.vn - Chương trình truyền hình thực tế Tân binh toàn năng đã bước vào cao điểm tuyển sinh. Loạt ứng viên triển vọng xuất hiện và khán giả bất ngờ được \"thăng chức\" làm giám đốc.",
  "content": "“Hiện tại, toàn bộ ekip Tân binh toàn năng đã và nỗ lực tìm kiếm những tài năng trẻ ở khắp mọi nơi. Nhưng chúng tôi cũng hiểu rằng, có thể sẽ có những gương mặt sáng giá bị bỏ lỡ, nếu thiếu đi sự trợ giúp từ cộng đồng. Vì vậy, chúng tôi rất cần sự đồng hành và hỗ trợ từ các bạn – những giám đốc tuyển sinh có mạng lưới khổng lồ và tràn đầy nhiệt huyết, giúp phát hiện và giới thiệu những nhân tố phù hợp ở xung quanh” - phía đơn vị thực hiện chương trình cho biết.Việc trao quyền cho khán giả không chỉ thể hiện sự tin tưởng của nhà sản xuất trong việc cùng tìm kiếm, phát hiện và thẩm định của người hâm mộ, mà còn là thông điệp quan trọng: Chính khán giả sẽ là một phần linh hồn và sức mạnh tạo nên sự thành công cho chương trình.Những cuộc tuyển chọn thí sinh trực tiếp tại 3 miền của Tân binh toàn năng sắp bắt đầu, với loạt điểm hẹn ngay trong tháng 3 này. Trong khi đó, các hồ sơ dự thi online gửi về vẫn tiếp tục làm nức lòng những người quan tâm, chờ đợi chương trình khi xuất hiện nhiều ứng cử viên sáng giá. Một trong số đó là Cao Bá Hưng - Quán quân mùa đầu tiên của Sing my song (VTV3), một tài năng trẻ nổi bật với tư duy âm nhạc, phong cách trình diễn độc đáo, kết hợp sáng tạo giữa truyền thống và hiện đại.Cao Bá Hưng tham gia tranh tài với Tân binh toàn năngMột thông tin rất đáng chú ý khác đó là Hyuk Shin - nhà sản xuất âm nhạc hàng đầu với tầm ảnh hưởng sâu rộng trên thị trường quốc tế - chính thức xác nhận tham gia Tân binh toàn năng. Với vai trò Giám đốc đào tạo và phát triển, anh sẽ mang đến tư duy sáng tạo, chiến lược phát triển bài bản và cơ hội vươn xa cho thế hệ nghệ sĩ trẻ Việt Nam.Hyuk Shin được biết đến là nhà sản xuất tiêu biểu từ châu Á, người đứng sau những bản hit đình đám của Justin Bieber, EXO, Super Junior, Anderson .Paak, Blackbear, Dean, NCT, TXT, Exo, Monsta X, Shinee, Girls' Generation…Anh tốt nghiệp Berklee College of Music - một trong những ngôi trường âm nhạc danh giá nhất thế giới. Năm 2009, Hyuk Shin ghi dấu ấn đầu tiên trên thị trường quốc tế với ca khúc One Less Lonely Girl của Justin Bieber, lọt vào Top 100 Billboard Hot 100 và liên tục nằm trong các bảng xếp hạng ở Mỹ, Canada, Bỉ, Đức, Áo, Úc và Vương quốc Anh.Hyuk ShinNăm 2013, Hyuk Shin tiếp tục sản xuất hit Growl của Exo. Growl được chọn là bài hát K-Pop tiêu biểu tại Thế vận hội Mùa đông PyeongChang 2018 và xếp thứ 2 trong Top 100 bài hát K-Pop hay nhất mọi thời đại của Melon.Hyuk Shin sáng lập 153/Joombas Music Group vào năm 2012. Đây là một công ty sản xuất và xuất bản âm nhạc có gần 2.000 bài hát đã phát hành, bán ra hơn 30 triệu album và làm việc với hơn 100 nhạc sĩ trên toàn cầu. Dưới sự cố vấn của Hyuk Shin, các thí sinh sẽ được rèn luyện theo quy trình chuẩn quốc tế, từ thanh nhạc, vũ đạo đến khả năng làm chủ sân khấu, rèn luyện khả năng thu hút khán giả, tạo dấu ấn cá nhân, xây dựng sức bền và tinh thần kỷ luật...Hyuk Shin và đội ngũ của anh cũng đặt ra lộ trình dài hạn nhằm đưa nghệ sĩ trẻ Việt Nam vươn tầm thế giới trong đó có việc tiếp cận thị trường quốc tế thông qua phát hành nhạc đa ngôn ngữ, tổ chức tour diễn quốc tế, hợp tác cùng các nghệ sĩ toàn cầu.        Chương trình \"Tân binh toàn năng\" sắp tuyển sinh trực tiếp VTV.vn - Chương trình truyền hình thực tế mới tìm kiếm nhóm nhạc nam \"Tân binh toàn năng\" đang thu hút sự quan tâm đặc biệt.     SOOBIN ngồi \"ghế nóng\" chương trình tìm kiếm nhóm nhạc mới VTV.vn - Chương trình \"Tân binh toàn năng\" tiếp tục công bố nghệ sĩ thứ ba đảm nhận vai trò Nhà sản xuất toàn năng. Và đúng như dự đoán đó là SOOBIN.     Chương trình nào đủ sức thay thế Anh trai vượt ngàn chông gai trong năm 2025? VTV.vn - Sự xuất hiện của chương trình truyền hình thực tế Show It All được nhà sản xuất Anh trai vượt ngàn chông gai kỳ vọng sẽ thổi bùng cơn sốt tài năng mới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}