{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/thu-thach-chinh-xac-de-kiem-tra-kha-nang-lao-hoa-cua-co-the-20250503161337373.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:50",
  "summary": "VTV.vn - Nếu không thể thoải mái đứng trên một chân trong 10 giây, cơ thể bạn có thể đang tìm cách để nói điều gì đó. Đây được xem là một trong những cách dự đoán khả năng lão hóa.",
  "content": "Một nghiên cứu của Mayo Clinic năm 2024 phát hiện ra rằng khả năng giữ thăng bằng khi đứng trên một chân cho thấy một người đang già đi như thế nào. Phương pháp này không chỉ cho chúng ta biết sức khỏe thần kinh cơ của một người mà còn có thể là tín hiệu của các bệnh khác. Đó là vì một loạt các tình trạng mãn tính như tiểu đường, viêm khớp, đa xơ cứng, Parkinson, Alzheimer có thể âm thầm làm xói mòn khả năng giữ thăng bằng của cơ thể theo thời gian. Một số ảnh hưởng đến dây thần kinh và cảm giác vị trí, trong khi những bệnh khác làm gián đoạn chức năng nhận thức và khả năng ra quyết định, tất cả đều ảnh hưởng đến sự ổn định.Vì vậy, đứng trên một chân với đôi mắt nhắm là cách thức tưởng như đơn giản lại thực ra đó là một bài kiểm tra toàn diện mang đến kết quả đáng ngạc nhiên. Sự cân bằng hay khả năng giữ thăng bằng của cơ thể có liên quan mật thiết đến mắt, tai, khớp, cơ và não của bạn. Tuy nhiên, sau tuổi 40, các hệ thống này dần suy yếu do lối sống ít vận động mà rất nhiều người mắc phải. Mất dần sự ổn định có thể gây ra hậu quả nghiêm trọng về sau như té ngã, gãy xương. Cuộc sống, thế giới như bị thu hẹp lại khi mọi người tránh chuyển động mà họ không còn tin tưởng.Bài kiểm tra đứng trên 1 chân trong 10 giây có thể đưa ra những nhận định chính xác về khả năng lão hóa của cơ thể (Ảnh: Getty Images)Tin tốt là khả năng giữ thăng bằng không phải là một đặc điểm cố định. Nó có thể được rèn luyện, xây dựng lại và duy trì ở mọi lứa tuổi, nếu bạn giữ cho cơ thể và não bộ hoạt động.\"Chúng ta được thiết kế cho những nỗ lực giữ thăng bằng cho thân mình. Phần lõi của bạn phải chiếm ưu thế như một điểm ổn định, để đứng trên một chân, để đứng dậy và ra khỏi bồn cầu hoặc với tay xuống để lấy thứ gì đó trong bếp,\" chuyên gia Clayton Skaggs - người sáng lập Viện Trung ương về Hiệu suất con người - cho biết. Đối với nhiều người, tuổi 50 là lúc khả năng vận động bắt đầu suy giảm. Nhiều người cho rằng nghỉ ngơi đồng nghĩa với việc có thể ngồi dài nhiều giờ trên ghế, xem tivi, hoặc chơi một số trò chơi trí tuệ như ô chữ để giữ cho đầu óc minh mẫn. Nhưng như thế là chưa đủ. Vận động là điều cần thiết ở mọi lứa tuổi. Những bài tập củng cố khả năng giữ thăng bằng của cơ thể rất tốt đối với người cao tuổi (Ảnh: Pexels)Ngay cả việc đi chân trần cũng có thể giúp ích. \"Thông tin cảm giác truyền đến khi bạn đi chân trần rõ ràng và có lợi hơn nhiều. Khả năng vận động của bàn chân sẽ được kích thích hơn khi bạn đi chân trần\", Clayton Skaggs nói. Những thay đổi nhỏ có thể đánh thức các hệ thống ít được sử dụng, cho dù bạn đang đứng trên một tấm đệm xốp, đi trên một con đường không trải nhựa hay chỉ đơn giản là nhắm mắt trong khi tập giữ thăng bằng.Rèn luyện sự thăng bằng với một số bài tập như đứng trên một chân có thể cải thiện chức năng thể chất và cũng có thể tăng cường trí nhớ và nhận thức không gian. Các chuyên gia cũng cho rằng, điều quan trọng là duy trì vận động thường xuyên và tìm ra bài tập, phương thức phù hợp, thú vị đối với mình.    Đau đầu, không giữ được thăng bằng vì khối u tiểu não VTV.vn - Bệnh viện đa khoa tỉnh Vĩnh Phúc vừa thực hiện thành công ca phẫu thuật u tiểu não cho nữ bệnh nhân 54 tuổi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}