{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/an-do-dong-cua-hon-mot-nua-diem-du-lich-o-kashmir-20250429155722545.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:01",
  "summary": "VTV.vn - Ấn Độ đã đóng cửa hơn một nửa số điểm du lịch ở Kashmir nhằm tăng cường an ninh sau vụ tấn công khủng bố khiến 26 người thiệt mạng.",
  "content": "Chính quyền Ấn Độ ngày 29/4 đã ra quyết định đóng cửa 48 trong số 87 địa điểm du lịch tại khu vực Kashmir, đồng thời tăng cường an ninh tại những địa điểm còn lại. Động thái này diễn ra sau vụ tấn công nhằm vào du khách hồi tuần trước, khiến 26 người thiệt mạng.Theo thông tin từ các quan chức và nhân chứng, những kẻ tấn công đã phân biệt giới tính, yêu cầu nạn nhân khai tên và nhắm mục tiêu vào những người theo đạo Hindu trước khi nổ súng ở cự ly gần tại khu vực Pahalgam. Ấn Độ xác định hai trong số ba kẻ tấn công là \"khủng bố\" đến từ Pakistan. Tuy nhiên, Pakistan phủ nhận cáo buộc liên quan và kêu gọi một cuộc điều tra độc lập.Ấn Độ, quốc gia có đa số dân theo đạo Hindu, cáo buộc Pakistan tài trợ và kích động bạo lực tại Kashmir - khu vực nằm giữa dãy Himalaya mà cả hai nước đều tuyên bố chủ quyền. Phía Islamabad bác bỏ cáo buộc, khẳng định chỉ ủng hộ yêu cầu tự quyết của người dân Kashmir.Cổng vườn bị khóa ở Srinagar sau khi chính quyền đóng cửa vì lý do an ninh sau vụ tấn công khách du lịch gần Pahalgam, Kashmir, ngày 29/4/2025. (Ảnh: AP)Căng thẳng giữa hai quốc gia sở hữu vũ khí hạt nhân tiếp tục leo thang sau vụ tấn công. Ấn Độ đã đình chỉ Hiệp ước chia sẻ nguồn nước sông Ấn, trong khi Pakistan đóng cửa không phận đối với các hãng hàng không Ấn Độ.Hiện tại, chưa có thông báo cụ thể về thời gian các điểm du lịch bị đóng cửa sẽ mở cửa trở lại. Chính quyền Ấn Độ cũng chưa đưa ra bình luận chính thức về quyết định này.Kashmir vốn được biết đến với phong cảnh hùng vĩ của những dãy núi, thung lũng thơ mộng và các khu vườn thời Mughal. Những năm gần đây, khu vực này đã dần trở thành điểm đến hấp dẫn du khách trong bối cảnh bạo lực suy giảm. Tuy nhiên, vụ tấn công ở Pahalgam đã khiến nhiều du khách hoảng loạn, tìm cách rời đi sớm ngay vào đầu mùa du lịch hè.Một người lính bán quân sự Ấn Độ đang canh gác bên ngoài một khu vườn ở Srinagar. (Ảnh: AP)Trong khi đó, tình hình căng thẳng tại đường ranh giới kiểm soát (LoC) dài 740 km phân chia phần Kashmir do Ấn Độ và Pakistan kiểm soát cũng gia tăng. Quân đội Ấn Độ cho biết, trong 5 ngày liên tiếp, họ đã đáp trả các đợt nổ súng nhỏ \"không lý do\" từ nhiều chốt quân sự của Pakistan. Tuy nhiên, chưa có báo cáo thương vong.Bộ trưởng Quốc phòng Pakistan Khawaja Muhammad Asif hôm 28/4 cảnh báo rằng một cuộc tấn công quân sự từ phía Ấn Độ có thể sắp xảy ra và nước này đã tăng cường lực lượng để chuẩn bị đối phó với mọi tình huống.        Mỹ hối thúc Ấn Độ và Pakistan giải quyết căng thẳng ‘có trách nhiệm' VTV.vn - Bộ Ngoại giao Mỹ hôm 27/4 cho biết Washington đã liên lạc với cả Ấn Độ và Pakistan, thúc giục hai nước hướng tới giải pháp giải quyết căng thẳng có trách nhiệm.     Ấn Độ cảnh báo phạt nặng công dân Pakistan lưu lại quá hạn chót VTV.vn - Chính phủ Ấn Độ cảnh báo mọi công dân Pakistan không rời khỏi Ấn Độ theo thời hạn quy định sẽ bị phạt theo nhiều hình thức.     Hải quân Ấn Độ thử nghiệm tên lửa chống hạm VTV.vn - Hôm 27/4, hải quân Ấn Độ đã công bố một đoạn phim ghi lại cảnh thử nghiệm tên lửa chống hạm trên biển.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}