{
  "category": "phap-luat",
  "url": "https://vtv.vn/xa-hoi/an-han-muon-mang-cua-nu-quai-xe-trong-vu-tong-tu-vong-co-gai-dung-xe-cho-den-do-20241104183058513.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:55",
  "summary": "VTV.vn - \"Không làm chủ được bản thân nên đã gây ra tai nạn. Em rất hối hận\" là lời hối hận muộn màng của một trong những \"quái xế\" đã gây ra vụ tai nạn khiến 1 cô gái thiệt mạng.",
  "content": "Phòng Cảnh sát hình sự, Công an TP Hà Nội đã phối hợp Công an quận Hoàn Kiếm bắt giữ 10 đối tượng liên quan đến vụ tai nạn giao thông nghiêm trọng. Nạn nhân là một cô gái đứng chờ đèn đỏ nép bên đường, vậy mà đã không may bị nhóm thanh thiếu niên đua xe va phải và thiệt mạng. Sự việc này đã gây ra làn sóng phẫn nộ trong dư luận.Khu vực ngã tư Trần Hưng Đạo - Bà Triệu, nơi xảy ra vụ tai nạn, những người thân đang cầu siêu cho người vừa tử nạn. Theo hình ảnh camera an ninh ghi lại lúc 0h15 ngày 3/11, hàng chục xe máy chạy tốc độ cao, khi đến ngã tư này đã đâm phải một phụ nữ đang dừng xe chờ đèn đỏ. Không có ai dừng xe để đưa nạn nhân đi cấp cứu.Các đối tượng liên quan đến vụ việc (Ảnh: Công an TP Hà Nội)Chưa đầy 24 giờ sau, 10 đối tượng trong nhóm đua xe đã bị bắt giữ. Các đối tượng quen biết nhau từ trước, thường xuyên tụ tập chơi games đến đêm sau đó lại tụ tập chạy xe tốc độ cao qua nhiều tuyến phố.\"Phần lớn các đối tượng đều nằm trong độ tuổi thanh thiếu niên. Có những cháu còn đang độ tuổi đi học. Sự thiếu hiểu biết của các cháu cùng sự buông lỏng quản lý của phụ huynh, đặc biệt là việc trang bị cho các cháu xe máy quá sớm để các cháu lợi dụng việc này vi phạm\", Trung tá Tống Đăng Công, Đội trưởng Đội điều tra Tổng hợp, Công an quận Hoàn Kiếm, Hà Nội thông tin.Tại cơ quan công an, một trong số các đối tượng đâm xe khiến nạn nhân tử vong đã tỏ ra hối hận: \"Đến ngã tư Bà Triệu - Trần Hưng Đạo em đi quá nhanh, không kiểm soát được bản thân và đã gây ra tai nạn. Em rất hối hận\".Cơ quan công an nhận định, nguyên nhân sự việc vẫn chủ yếu là do thanh thiếu niên bị ảnh hưởng bởi lối sống đua đòi thích hưởng thụ. Các thông tin giật gân, video bạo lực tràn lan trên mạng xã hội và games trực tuyến cũng rất dễ khiến các em có những hành vi lệch chuẩn.Cơ quan công an cũng cho biết, đang tiếp tục củng cố hồ sơ, làm rõ hành vi của từng đối tượng để xử lý nghiêm về tội danh gây rối trật tự công cộng. Hiện nay, ngoài những đối tượng giữ vai trò cầm đầu đã bị tạm giữ hình sự để phục vụ công tác đấu tranh, cơ quan công an yêu cầu những đối tượng liên quan ra trình diện, đầu thú để được hưởng khoan hồng của pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}