{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/marks-spencer-thiet-hai-gan-1-ty-usd-do-tan-cong-mang-20250429093549324.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:40",
  "summary": "VTV.vn - Một cuộc tấn công mạng đã gây thiệt hại gần 700 triệu bảng (940 triệu USD) cho hãng bán lẻ Marks & Spencer (M&S) nổi tiếng của Anh.",
  "content": "Cổ phiếu của M&S ngày 28/4 đã giảm thêm hơn 2% giá trị khiến giá trị trường của nhà bán lẻ hàng đầu tại Anh giảm 678 triệu bảng tính từ ngày 22/4, thời điểm bắt đầu xảy ra sự cố đối với hệ thống công nghệ thông tin của M&S.Sự cố mạng đã buộc M&S phải tạm dừng nhận các đơn hàng trực tuyến trong khi vật lộn để xử lý các khoản thanh toán không tiếp xúc. Gián đoạn hệ thống mạng cũng khiến nhà bán lẻ không thể đặt hàng từ các nhà cung cấp dẫn đến nhiều kệ hàng trong các siêu thị đang ở trong tình trạng trống rỗng. Ngoài ra, do sự cố mạng M&S cũng đã yêu cầu khoảng 200 nhân viên của mình tại trung tâm phân phối trực tuyến chính ở Leicestershire tạm thời nghỉ việc do có quá ít đơn hàng để xử lý.Cũng trong ngày 28/4, M&S cho biết hiện chưa thể xác định được thời điểm sẽ khôi phục hoạt động của bộ phận bán hàng trực tuyến sau khi sự cố mạng đã buộc nhà bán lẻ phải ngừng nhận các đơn đặt hàng quần áo và đồ gia dụng từ ngày 25/4.Theo các chuyên gia an ninh mạng, sự việc tại M&S mang dấu hiệu của một cuộc tấn công bằng phần mềm tống tiền, trong đó tội phạm mạng đánh cắp dữ liệu từ một công ty hoặc khóa hệ thống công nghệ thông tin của công ty để tống tiền.M&S đã báo cáo sự việc với Văn phòng Ủy viên Thông tin và đang làm việc với Trung tâm An ninh mạng Quốc gia để ứng phó với sự cố.Việc nhắm mục tiêu vào hoạt động kinh doanh trực tuyến dự báo sẽ gây thiệt hại lớn đối với M&S. Mỗi tháng nhà bán lẻ này nhận được hơn 3 triệu đơn hàng trực tuyến và trong tuần vừa qua khoảng 450.000 đơn hàng của công ty này đã bị ảnh hưởng từ sự cố mạng.Doanh số bán quần áo và đồ gia dụng trực tuyến của M&S đã đạt 1,27 tỷ bảng vào năm ngoái, tương đương với trung bình khoảng 3,5 triệu bảng mỗi ngày.M&S là nhà bán lẻ đa quốc gia lớn của Anh có trụ sở tại London, chuyên bán quần áo, sản phẩm làm đẹp, đồ gia dụng và thực phẩm. M&S được thành lập vào năm 1884 và hiện đang sử dụng khoảng 74.300 lao động.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}