{
  "category": "chinh-tri",
  "url": "https://vtv.vn/xa-hoi/hai-quan-nhan-dan-viet-nam-phat-huy-truyen-thong-hao-hung-bao-ve-vung-chac-chu-quyen-bien-dao-to-quoc-20250425223612437.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:56",
  "summary": "VTV.vn - Sáng 25/4, tại Hải Phòng BTL Hải quân tổ chức Hội thảo khoa học với chủ đề: \"Hải quân nhân dân Việt Nam phát huy truyền thống hào hùng, bảo vệ vững chắc chủ quyền biển đảo.",
  "content": "Hội thảo do Quân chủng Hải quân phối hợp với Viện Chiến lược và Lịch sử quốc phòng Việt Nam (Bộ Quốc phòng) tổ chức; là sự kiện quan trọng trong chuỗi hoạt động kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân (HQND) Việt Nam (7/5/1955 – 7/5/2025).Hội thảo nhằm tiếp tục khẳng định vị trí, vai trò, sự lãnh đạo, chỉ đạo của Đảng, Quân uỷ Trung ương, Bộ Quốc phòng; đánh giá khách quan, toàn diện quá trình xây dựng, chiến đấu và phát triển của Quân chủng Hải quân; làm rõ vị trí, tầm quan trọng của Quân chủng đối với quá trình xây dựng, chiến đấu và phát triển của Quân đội cũng như sự nghiệp cách mạng của Đảng và nhân dân ta; rút ra những bài học kinh nghiệm đối với sự nghiệp xây dựng và bảo vệ chủ quyền biển, đảo của Tổ quốc.  Hội thảo là hoạt động thiết thực kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam (7-5-1955 – 7-5-2025), nhằm tiếp tục khẳng định vai trò, vị trí chiến lược của Hải quân trong sự nghiệp xây dựng và bảo vệ Tổ quốc; đánh giá khách quan, toàn diện quá trình xây dựng, chiến đấu, trưởng thành của Quân chủng Hải quân dưới sự lãnh đạo của Đảng, Quân ủy Trung ương và Bộ Quốc phòng.Các tham luận tại hội thảo đã làm sáng rõ quá trình hình thành, phát triển của Quân chủng Hải quân; khẳng định truyền thống vẻ vang \"Chiến đấu anh dũng, mưu trí sáng tạo, làm chủ vùng biển, quyết chiến quyết thắng\" trong 70 năm qua. Từ lực lượng ban đầu nhỏ bé, Hải quân nhân dân Việt Nam đã không ngừng lớn mạnh, hiện đại hóa, xây dựng lực lượng đầy đủ các thành phần với vũ khí, trang bị kỹ thuật ngày càng hiện đại, góp phần quan trọng vào thắng lợi của cuộc đấu tranh giải phóng dân tộc, bảo vệ chủ quyền thiêng liêng của Tổ quốc và làm tròn nhiệm vụ quốc tế.Phó Đô đốc, Anh hùng LLVT nhân dân Mai Xuân Vĩnh, nguyên Tư lệnh Hải quân trình bày tham luận.Hội thảo cũng là dịp để cán bộ, chiến sĩ Hải quân ôn lại truyền thống đấu tranh kiên cường của các thế hệ cha anh; hun đúc tinh thần yêu nước, lòng tự hào dân tộc, ý chí tự lực, tự cường và khát vọng hòa bình, xây dựng Hải quân nhân dân Việt Nam chính quy, tinh nhuệ, hiện đại, xứng đáng với niềm tin yêu của Đảng, Nhà nước và nhân dân trong thời kỳ mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}