{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tin-hieu-vui-cho-xuat-nhap-khau-tren-truc-hanh-lang-kinh-te-dong-tay-20250427004622717.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:41",
  "summary": "VTV.vn - Mỗi ngày có khoảng 700 phương tiện thông quan qua cửa khẩu quốc tế Lao Bảo, tỉnh Quảng Trị",
  "content": "Tại cửa khẩu quốc tế Lao Bảo, tỉnh Quảng Trị, từ đầu tháng 3 đến nay, đặc biệt là giai đoạn trước lễ 30/4, lượng người và xe qua đây liên tục tăng cao. Đây là tín hiệu vui cho việc xuất nhập khẩu, xuất nhập cảnh cũng như du lịch trên trục hành lang kinh tế Đông Tây.Mỗi ngày có khoảng 700 phương tiện thông quan qua đây, khoảng 1.200 đến 1.500 người xuất nhập cảnh. Lực lượng biên phòng tăng cường quản lý chặt cửa khẩu cũng như khu vực cánh gà hai bên biên giới để đảm bảo an ninh trật tự trước trong và sau kỳ nghỉ lễ.Ông Ngô Minh Tuấn - Phó Đội trưởng Hải quan Cửa khẩu quốc tế Lao Bảo, Chi cục Hải quan Khu vực 9 - cho biết: \"Hải quan cửa khẩu Lao Bảo luôn tăng cường công tác kiểm tra, kiểm soát tại cửa khẩu vào những ngày lễ trọng đại của đất nước; bố trí cán bộ, công chức đảm bảo các vị trí làm việc, sử dụng hiệu quả các trang thiết bị; ngăn chặn hoạt động chống phá của đối tượng thù địch…\".Thiếu tá Lê Quang Huy - Trạm trưởng Trạm Kiểm soát biên phòng Cửa khẩu quốc tế Lao Bảo, Quảng Trị - chia sẻ: \"Lực lượng bộ đội biên phòng áp dụng đồng bộ các biện pháp công tác biên phòng theo đúng quy định pháp luật, tăng cường quân số đối với thời gian trọng điểm và dịp lễ để tổ chức kiểm tra, kiểm soát chặt chẽ\".Cửa khẩu quốc tế Lao Bảo cách TP Đông Hà khoảng 80 km, nối hai tỉnh Savannakhet của Lào và huyện Hướng Hoá của tỉnh Quảng Trị. Cửa khẩu này chính là điểm đầu trên hành lang kinh tế Đông Tây (EWEC), nối liền với khu thương mại biên giới Den Savanh của Lào.Với những lợi thế nổi bật về vị trí, hạ tầng, thủ tục hải quan, tiềm năng kinh tế và an ninh, cửa khẩu quốc tế Lao Bảo đóng vai trò quan trọng trong việc kết nối Việt Nam với các nước láng giềng, thúc đẩy phát triển kinh tế khu vực và giao lưu quốc tế.   Giảm thời gian thông quan, khơi thông dòng chảy xuất nhập khẩu VTV.vn - Thời gian qua, ngành Hải quan đã nỗ lực tiến tới Hải quan số, để nhằm giảm tối đa thời gian thông quan * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}