{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/chi-phi-sua-do-dien-tu-tang-sau-con-bao-thue-quan-cua-my-20250409010912502.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:51",
  "summary": "VTV.vn - Linh kiện điện tử nhập khẩu từ các quốc gia châu Á tăng giá do thuế quan sẽ đẩy chi phí sửa chữa các thiết bị công nghệ lên cao.",
  "content": "Ngày 2/4 theo giờ Mỹ, Tổng thống Donald Trump đã giới thiệu những thay đổi lớn trong chính sách thương mại của Mỹ, bao gồm việc áp dụng các mức thuế gây sốc đối với nhiều quốc gia.Theo các chuyên gia, những tác động từ chính sách thuế của Mỹ sẽ ảnh hưởng lớn đến các lĩnh vực chủ chốt của Việt Nam, bao gồm: các mặt hàng máy vi tính, sản phẩm điện tử và linh kiện; điện thoại các loại và linh kiện; máy ảnh, máy quay phim và linh kiện, chiếm 28,6% tổng kim ngạch xuất khẩu sang Mỹ.\"Cơn bão\" thuế quan mới nhất của Tổng thống Mỹ Donald Trump dự kiến cũng sẽ bao trùm ngành công nghệ Mỹ. Người tiêu dùng tại Mỹ ngay lập tức cảm nhận được tác động do chi phí sửa chữa đồ điện tử sẽ trở nên đắt đỏ hơn, khi những linh kiện điện tử nhập khẩu từ các quốc gia châu Á tăng giá sẽ đẩy chi phí sửa chữa các thiết bị công nghệ lên cao.Anh Daniel Fernando là một chủ tiệm sửa chữa máy tính và điện thoại cá nhân ở thành phố Philadelphia, Mỹ. Anh cho biết, phần lớn linh kiện anh sử dụng đều nhập khẩu từ nước ngoài.\"Đây là ngăn kéo dụng cụ của tôi. Từ kem hàn, dây dẫn cho đến các linh kiện nhỏ - phần lớn đều có nguồn gốc từ Trung Quốc. Tôi đã cố gắng mua từ các nhà bán lẻ trong nước nhưng thực tế, họ cũng đều nhập khẩu\" - anh Daniel Fernando, Chủ cửa hàng Technesia, chia sẻ.Theo dữ liệu của Cục Thống kê dân số Mỹ, các sản phẩm điện tử, bao gồm điện thoại thông minh, máy tính cá nhân và thiết bị trung tâm dữ liệu, là nhóm mặt hàng nhập khẩu lớn thứ hai của Mỹ vào năm ngoái, với tổng giá trị gần 486 tỷ USD.Tuy nhiên, bắt đầu từ ngày 9/4, Mỹ sẽ áp mức thuế mới là 34% đối với hàng hóa nhập từ Trung Quốc và 32% đối với hàng từ Đài Loan (Trung Quốc).Anh Fernando cho rằng, điều này chắc chắn sẽ khiến giá linh kiện và vật tư tăng cao.\"Tôi thu phí dịch vụ sửa chữa cố định nhưng khách hàng phải tự trả tiền linh kiện. Khi thuế tăng, linh kiện cũng tăng theo và điều đó đồng nghĩa với việc người dân sẽ phải chi nhiều hơn chỉ để sửa chữa thiết bị hàng ngày như máy tính hay điện thoại\" - anh Fernando cho biết.Giới phân tích cho rằng, đầu tư hiện tại vào ngành sản xuất chip tại Mỹ vẫn chưa đủ để thu hẹp khoảng cách với các nhà máy ở nước ngoài - một thách thức lớn nếu Mỹ muốn tự chủ chuỗi cung ứng công nghệ.Dù các mặt hàng chip bán dẫn chưa nằm trong danh sách bị áp thuế lần này, tuy nhiên, Chính phủ Mỹ đã phát tín hiệu sẽ mở rộng chính sách thuế sang lĩnh vực này trong thời gian tới. Các \"ông lớn\" công nghệ như Intel, AMD, Nvidia hay TSMC hiện đang \"nín thở\" theo dõi diễn biến.   Lường trước khó khăn trong đàm phán thuế quan VTV.vn - Các nước cũng dự liệu đàm phán không phải là nhiệm vụ dễ dàng và khó có thể hoàn tất trong một sớm một chiều. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}