{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/pin-long-co-the-dinh-hinh-lai-the-gioi-thiet-bi-thong-minh-20250418073423976.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:59",
  "summary": "VTV.vn - Các nhà nghiên cứu tại Đại học Linköping (Thụy Điển) đã phát triển một loại pin mềm dẻo, có kết cấu giống kem đánh răng, với khả năng uốn cong và tạo hình linh hoạt.",
  "content": "Nghiên cứu mới, vừa được công bố trên tạp chí Science Advances, đánh dấu một bước ngoặt đột phá trong công nghệ lưu trữ năng lượng: phát minh loại pin mềm dẻo với điện cực ở thể lỏng, có thể tạo hình linh hoạt thông qua công nghệ in 3D. Khác biệt hoàn toàn với các loại pin truyền thống, thiết kế mới này mở ra tiềm năng tích hợp vào các thiết bị có hình dáng phi truyền thống như thiết bị y tế đeo được, robot thân mềm và nhiều ứng dụng công nghệ linh hoạt khác.\"Kết cấu của pin tương tự như kem đánh răng. Vật liệu này có thể được sử dụng trong máy in 3D để tạo hình pin theo mọi ý tưởng, mở ra cơ hội cho một công nghệ hoàn toàn mới\", tiến sĩ Aiman Rahmanudin, Phó giáo sư tại Đại học Linköping, cho biết.Các chuyên gia dự báo rằng trong vòng 10 năm tới, sẽ có hơn một nghìn tỷ thiết bị kết nối với Internet. Bên cạnh các thiết bị phổ biến như điện thoại di động, đồng hồ thông minh và máy tính, xu hướng này còn mở rộng sang các sản phẩm y tế đeo được như máy bơm insulin, máy tạo nhịp tim, máy trợ thính và hàng loạt cảm biến theo dõi sức khỏe khác.Loại pin mới không hoàn toàn ở dạng lỏng, nhưng sở hữu độ linh hoạt cao, cho phép nén, bơm hoặc in thành nhiều hình dạng khác nhau. Cấu trúc này đảm bảo ổn định điện hóa ngay cả khi pin bị kéo giãn, xoắn hay uốn cong, từ đó giúp nó hoạt động hiệu quả trong những môi trường mà pin truyền thống không thể thích ứng.Thành phần của pin bao gồm các điện cực dạng gel và chất điện ly dẫn ion. Các hạt vật liệu năng lượng trong gel được phân tán đều, giúp duy trì mật độ năng lượng ổn định trong toàn bộ cấu trúc. Khi được in 3D, pin không chỉ có thể tùy chỉnh về kích thước và hình dạng mà còn có khả năng tích hợp trực tiếp vào các bề mặt cong, mềm - điều mà các thiết kế pin hiện tại chưa thể đáp ứng. Pin có thể sạc và xả hơn 500 lần mà vẫn duy trì hiệu suất ổn định, đồng thời có thể kéo dài gấp đôi chiều dài mà không ảnh hưởng đến khả năng hoạt động.Đáng chú ý, các nhà nghiên cứu cho biết nguyên liệu thô sử dụng trong pin rất dồi dào, bởi vật liệu chính là polyme liên hợp và lignin. Việc tái sử dụng lignin - một sản phẩm phụ trong ngành công nghiệp giấy - để tạo ra một vật liệu có giá trị cao như pin, đã góp phần thúc đẩy mô hình kinh tế tuần hoàn và tạo ra giải pháp bền vững thay thế cho các công nghệ hiện tại. Mặc dù sản phẩm hiện tại mới chỉ ở quy mô phòng thí nghiệm, nhưng với sự phát triển nhanh chóng của công nghệ vật liệu và in 3D, khả năng thương mại hóa pin lỏng có thể đến sớm hơn dự kiến.   Nhật Bản nghiên cứu công nghệ sử dụng đá làm pin lưu trữ VTV.vn - Toshiba Energy Systems và công ty điện lực Chubu của Nhật Bản đã công bố kế hoạch thương mại hóa một công nghệ gọi là \"tích nhiệt bằng đá\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}