{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-trien-khai-nen-tang-vaccine-the-he-moi-ung-pho-virus-co-nguy-co-gay-dai-dich-20250502210125649.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:46",
  "summary": "VTV.vn - Mỹ đang triển khai dự án phát triển công nghệ vaccine phổ quát nhằm chống nhiều chủng virus khác nhau có nguy cơ gây ra đại dịch trong tương lai.",
  "content": "Cụ thể, Bộ Y tế và Dịch vụ nhân sinh Mỹ (HHS) cùng Viện Y tế Quốc gia Mỹ (NIH) đã công bố khởi động nền tảng vaccine phổ quát thế hệ mới \"Generation Gold Standard\".Theo Viện Y tế Quốc gia Mỹ, nền tảng này dựa trên phương pháp sử dụng virus toàn phần bất hoạt bằng beta-propiolactone (BPL) - một phiên bản hiện đại hóa của công nghệ vaccine truyền thống. Nền tảng hướng tới đối phó với các loại virus có nguy cơ gây đại dịch.Sáng kiến này đánh dấu một bước ngoặt hướng tới minh bạch, hiệu quả và khả năng chuẩn bị toàn diện, thông qua việc tài trợ cho Viện Y tế Quốc gia Mỹ phát triển nội bộ các loại vaccine cúm và coronavirus phổ quát như BPL-1357 và BPL-24910.Công nghệ vaccine phổ quát có thể mang lại khả năng bảo vệ trước nhiều chủng virus khác nhau cùng một lúc. Viện Y tế Quốc gia Mỹ cho biết các loại vaccine này hướng đến việc cung cấp khả năng bảo vệ phổ rộng trước nhiều chủng virus dễ gây đại dịch - như cúm gia cầm H5N1 và các coronavirus bao gồm SARS-CoV-2, SARS-CoV-1 và MERS-CoV.\"Generation Gold Standard là một bước chuyển mình về tư duy\" - Giám đốc Viện Y tế Quốc gia Mỹ, Tiến sĩ Jay Bhattacharya, phát biểu - \"Nó mở rộng phạm vi bảo vệ của vaccine vượt khỏi giới hạn của từng chủng riêng lẻ và chuẩn bị đối phó với các mối đe dọa cúm không chỉ của hôm nay mà cả trong tương lai bằng công nghệ vaccine truyền thống được hiện đại hóa cho thế kỷ 21\".(Ảnh: FirstWord Pharma)Các thử nghiệm lâm sàng cho vaccine cúm phổ quát dự kiến bắt đầu được triển khai vào năm 2026, với mục tiêu được Cục Quản lý thực phẩm và dược phẩm Mỹ (FDA) phê duyệt vào năm 2029.Một nghiên cứu được công bố trên Tạp chí Lancet cho thấy các nỗ lực tiêm chủng toàn cầu đã cứu sống khoảng 154 triệu người - tương đương với 6 sinh mạng mỗi phút trong suốt 5 thập kỷ qua.Việc tiêm chủng không chỉ dành cho trẻ em, mà còn là một phần quan trọng của quá trình chăm sóc sức khỏe phòng ngừa ở mọi giai đoạn của cuộc đời. Vaccine có thể giúp giảm thiểu tình trạng kháng thuốc kháng sinh bằng cách giảm tỷ lệ nhiễm các bệnh truyền nhiễm  phải điều trị bằng kháng sinh. Tuy nhiên, thực tế cho thấy chỉ một số ít quốc gia khuyến nghị tiêm chủng đầy đủ cho mọi lứa tuổi.Thế giới đang có sự thay đổi đáng kể về nhân khẩu học, khi già hóa dân số là xu hướng chủ đạo. Theo ước tính của Tổ chức Y tế Thế giới, dân số toàn cầu từ 60 tuổi trở lên đang tăng nhanh, từ 1 tỷ người vào năm 2020 sẽ chạm mốc 1,4 tỷ người vào năm 2030.Tình trạng già hóa dân số khiến con người phải đối mặt với một số thách thức lớn về sức khỏe cộng đồng khi người cao tuổi dễ mắc các bệnh mãn tính và các bệnh có thể phòng ngừa. Đáng chú ý, hiện đã có biện pháp bảo vệ chống lại 25 bệnh truyền nhiễm, nhưng tỷ lệ tiêm chủng ở người lớn vẫn ở mức thấp trên toàn thế giới.   Mỹ đẩy mạnh phát triển vaccine mRNA chống lại các mối đe dọa sinh học mới nổi VTV.vn - Ngày 16/1, chính quyền sắp mãn nhiệm của Tổng thống Mỹ Joe Biden đã công bố sáng kiến tài trợ mới trị giá 211 triệu USD. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}