{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/imf-canh-bao-rui-ro-doi-voi-kinh-te-toan-cau-2025042611000335.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:03",
  "summary": "VTV.vn - IMF cảnh báo, căng thẳng thương mại gia tăng đang kìm hãm tăng trưởng, gây bất ổn thị trường và đe dọa ổn định tài chính toàn cầu.",
  "content": "Hôm qua, Ủy ban Tiền tệ và Tài chính Quốc tế của Quỹ Tiền tệ Quốc tế (IMF) cảnh báo, căng thẳng thương mại gia tăng đang kìm hãm tăng trưởng, gây bất ổn thị trường và đe dọa ổn định tài chính toàn cầu.Tổng Giám đốc IMF Kristalina Georgieva nhấn mạnh cần giảm bất ổn, thúc đẩy cải cách nội bộ và tăng cường giám sát tài chính. Bà lưu ý rằng... các thị trường mới nổi, dù đã xây dựng khả năng chống chịu, vẫn dễ bị tổn thương do phụ thuộc vào xuất khẩu.Ủy ban Tiền tệ và Tài chính Quốc tế cũng ủng hộ tái cơ cấu cổ phần trong IMF để phản ánh tốt hơn vị thế kinh tế toàn cầu của các quốc gia.Phát biểu với báo giới, cố vấn tài chính của IMF Tobias Adrian đã xác định ba điểm yếu đối với sự ổn định tài chính toàn cầu, đó là: Định giá quá cao đối với cổ phiếu và trái phiếu ở một số lĩnh vực, ngay cả sau các đợt bán tháo gần đây; tình trạng đòn bẩy cao của một số tổ chức tài chính, trong đó có các quỹ đầu cơ; khả năng xảy ra biến động trên thị trường trái phiếu Chính phủ ở các quốc gia có mức nợ cao.IMF cảnh báo các nền kinh tế mới nổi có thể bị ảnh hưởng nghiêm trọng do chi phí đi vay tăng đột ngột, đồng thời cho rằng \"mối quan ngại của nhà đầu tư về tính bền vững của nợ công và các yếu tố dễ bị tổn thương khác trong lĩnh vực tài chính có thể trở nên tồi tệ hơn theo hướng củng cố lẫn nhau.\"IMF cho biết: \"Các nền kinh tế thị trường mới nổi, vốn đang phải đối mặt với chi phí tài chính thực tế cao nhất trong một thập kỷ, hiện có thể cần phải tái cấp vốn cho khoản nợ của mình và tài trợ cho chi tiêu tài chính với chi phí cao hơn.\"Quỹ tiền tệ quốc tế cũng cảnh báo rủi ro địa chính trị - bao gồm cả xung đột quân sự - có thể làm tăng rủi ro đối với sự ổn định tài chính, đồng thời bày tỏ mối quan ngại đặc biệt về vai trò ngày càng tăng của các tổ chức cho vay \"phi ngân hàng,\" vốn ít bị quản lý chặt chẽ hơn nhiều so với các ngân hàng, nhưng vẫn có thể gây ra rủi ro cho toàn bộ hệ thống tài chính.Theo IMF, với mức đòn bẩy cao trong hệ thống tài chính và sự kết nối ngày càng tăng giữa các trung gian tài chính phi ngân hàng và các ngân hàng, mức vốn và thanh khoản đủ trong lĩnh vực ngân hàng vẫn là mỏ neo của sự ổn định tài chính toàn cầu.IMF cũng thúc giục các Chính phủ đảm bảo có đủ vốn và thanh khoản trong hệ thống ngân hàng để ứng phó với khủng hoảng - bao gồm cả việc \"thực hiện đầy đủ, kịp thời và nhất quán\" các quy tắc được gọi là Basel 3, được đưa ra sau cuộc khủng hoảng năm 2008.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}