{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/yeu-cau-dam-bao-nguon-cung-ung-xang-dau-trong-dip-nghi-le-30-4-1-5-20250427094157093.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:17",
  "summary": "VTV.vn - Cục Quản lý và Phát triển thị trường trong nước đề nghị thương nhân đầu mối kinh doanh xăng dầu và thương nhân phân phối xăng dầu tuyệt đối không để gián đoạn nguồn cung.",
  "content": "Cục Quản lý và Phát triển thị trường trong nước (Bộ Công Thương) vừa có công văn gửi thương nhân đầu mối kinh doanh xăng dầu và thương nhân phân phối xăng dầu về việc đảm bảo nguồn cung ứng xăng dầu trong dịp nghỉ lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam thống nhất đất nước và 139 năm Ngày Quốc tế Lao động (30/4-1/5/2025).Trong công văn gửi thương nhân đầu mối kinh doanh xăng dầu và thương nhân phân phối xăng dầu về việc đảm bảo nguồn cung ứng xăng dầu có khả năng tăng cao trong thời gian nghỉ lễ 30/4-1/5, Cục Quản lý và Phát triển thị trường trong nước đề nghị thương nhân đầu mối kinh doanh xăng dầu và thương nhân phân phối xăng dầu tập trung nguồn lực đảm bảo cung cấp đầy đủ xăng dầu trên từng địa bàn, tuyệt đối không để gián đoạn nguồn cung xăng dầu trong hệ thống kinh doanh từ đầu mối, thương nhân phân phối đến doanh nghiệp bán lẻ.\"Trong mọi tình huống phải cung cấp đủ xăng dầu cho cửa hàng bán lẻ thuộc hệ thống phân phối của doanh nghiệp. Bố trí đủ nhân lực, tổ chức trực hoặc tăng ca để duy trì hoạt động bán hàng thường xuyên, liên tục cho thị trường\" - công văn của Cục Quản lý và Phát triển thị trường trong nước nhấn mạnh.Trước đó, ngày 24/4, Liên Bộ Công Thương - Tài chính quyết định điều chỉnh tăng giá xăng, dầu từ 490-780 đồng/lít từ 15h.So với kỳ điều hành tuần trước, giá xăng RON 95 (loại phổ biến trên thị trường) được điều chỉnh tăng 780 đồng/lít, giá bán lẻ là 19,630 đồng/lít. Tương tự, giá xăng E5 RON 92 tăng 740 đồng/lít, giá bán lẻ lên mức 19,230 đồng/lít. Còn giá dầu diesel tăng 490 đồng/lít, giá bán lẻ là 17,520 đồng/lít. Dầu hỏa và mazut lần lượt có giá mới 17,710 đồng và 16,520 đồng.   Trước ngày 30/4, các thương nhân phải số hoá kinh doanh xăng dầu VTV.vn - Bộ Công Thương vừa yêu cầu các thương nhân đầu mối, thương nhân kinh doanh xăng dầu phải hoàn thành số hóa trước ngày 30/4. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}