{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/so-nguoi-di-cu-den-italy-tang-dot-bien-20250504211642288.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:42",
  "summary": "VTV.vn - Bộ Nội vụ Italy vừa công bố số liệu đáng báo động về tình trạng nhập cư bất hợp pháp vào nước này trong tháng 4 vừa qua.",
  "content": "Theo số liệu do Bộ Nội vụ Italy công bố, số người di cư đến Italy bằng đường biển là 6.400, tăng đột biến 35% so với cùng kỳ năm 2024. Đây là một bước ngoặt đáng lo ngại sau xu hướng giảm trong quý I năm nay.Đáng chú ý, tính riêng trong ngày 1/5, đảo Lampedusa đã ghi nhận con số kỷ lục với hơn 770 người di cư cập bến, cho thấy làn sóng di cư mới từ các quốc gia Bắc Phi, đặc biệt là Tunisia và Libya. Tổng số người di cư bất hợp pháp trong 4 tháng đầu năm 2025 đạt 15.543 người, chỉ thấp hơn một chút so với con số 16.000 người của cùng kỳ năm 2024.Diễn biến này đặt ra nhiều câu hỏi về hiệu quả của các chính sách kiểm soát di cư mà Chính phủ Italy vừa công bố cách đây hai tuần. Trước đó, Chính phủ quốc gia châu Âu này đã tuyên bố số người di cư bất hợp pháp giảm 30% nhờ các thỏa thuận quốc tế mới và việc tăng cường thực thi kiểm soát biên giới.Ngày 10/4, Bộ trưởng Nội vụ Italy Matteo Piantedosi còn tổ chức họp báo để giới thiệu những thành công từ các nỗ lực ngoại giao, đặc biệt với các nước Bắc Phi.Thủ tướng Italy Giorgia Meloni (phải) và Thủ tướng Albania Edi Rama bắt tay sau khi ký biên bản ghi nhớ về các trung tâm quản lý người di cư (Ảnh: LaPresse)Lý giải về sự gia tăng này, các chuyên gia cho rằng sự sụt giảm số người di cư trong những tháng đầu năm 2025 có thể chỉ là kết quả của điều kiện thời tiết bất lợi trong mùa đông và sự lắng dịu tạm thời của các hoạt động vận chuyển người, thay vì phản ánh hiệu quả thực sự của các biện pháp kiểm soát mới.Vào tháng 10/2024, Italy đã bắt đầu chuyển người di cư từ nước này đến các trung tâm xử lý tị nạn mới được thành lập tại Albania. Việc chuyển giao người di cư này là một phần trong kế hoạch gây tranh cãi nhằm xử lý hàng nghìn người xin tị nạn ở bên ngoài biên giới Italy. Bất chấp những lời chỉ trích về kế hoạch này ở cả trong và ngoài nước, Thủ tướng Italy Giorgia Meloni đã gọi động thái này là \"một tấm gương điển hình\".Chính phủ của Thủ tướng Meloni đã chính thức mở hai trung tâm xử lý tị nạn tại Albania vào ngày 11/10/2024. Rome có kế hoạch xử lý tại hai trung tâm này hàng nghìn người di cư xin tị nạn sau khi chặn họ ở vùng biển quốc tế do cố gắng vượt biên sang châu Âu từ bờ biển Bắc Phi.   Kỷ lục gần 7.000 người di cư đến Italy trong vòng 24 giờ VTV.vn - Khoảng 6.800 người di cư đã đến đảo Lampedusa của Italy trong khoảng 24 giờ, con số nhiều hơn cả số cư dân trên hòn đảo này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}