{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/sau-nghi-le-gia-vang-giam-hon-trieu-dong-moi-luong-20250505095312667.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:22",
  "summary": "VTV.vn - Cùng chiều với giá với thế giới, giá vàng trong nước phiên đầu tuần sáng ngày 5/5 giảm mạnh.",
  "content": "Giá vàng trong nước giảm mạnhVào lúc 9 giờ 15 phút, tại Công ty Vàng bạc đá quý Sài Gòn SJC, Tập đoàn DOJI niêm yết giá vàng miếng ở mức 117,8 - 119,8 triệu đồng/lượng (mua vào - bán ra), giảm 1,5 triệu đồng/lượng ở cả hai chiều mua vào và bán ra so với chốt phiên hôm qua.Công ty Bảo Tín Minh Châu niêm yết giá vàng miếng và vàng nhẫn ở mức 116,2 - 119,2 triệu đồng/lượng (mua vào - bán ra), giảm 600.000 đồng/lượng ở chiều mua vào và giảm 500.000  đồng/lượng ở chiều bán ra so với chốt phiên hôm qua.Công ty Vàng bạc đá quý Sài Gòn SJC niêm yết giá vàng nhẫn ở mức 112,5 - 115 triệu đồng/lượng (mua vào - bán  ra), giảm 1,5 triệu đồng/lượng ở cả hai chiều mua vào và bán ra so với chốt phiên hôm qua.Theo quan sát nhất trước kỳ nghỉ lễ, giá vàng miếng SJC được giao dịch ở mức 119,3 - 121,3 triệu đồng/lượng (mua vào - bán ra);giá vàng nhẫn SJC duy trì ở mức 114 - 116,5 triệu đồng/lượng (mua vào - bán ra).Giá vàng trong nước cùng chiều thế giớiGiá vàng thế giới giảmVào lúc 0 giờ 41 phút ngày 3/5 theo giờ Việt Nam, giá vàng giao ngay giảm 0,4% xuống còn 3.228,50 USD/ounce, và đã giảm 2,6% trong tuần này. Giá vàng kỳ hạn chốt phiên tăng 0,6% lên 3.243,30 USD/ounce.Trước đó, sau phiên đầu tuần phục hồi nhờ lực cầu bắt đáy, giá vàng đã giảm liên tục trong ba phiên sau đó, khi những tín hiệu tích cực về việc hạ nhiệt căng thẳng thương mại giữa Mỹ và Trung Quốc khiến nhu cầu trú ẩn an toàn giảm bớt, và kỳ vọng Cục Dự trữ liên bang Mỹ (Fed) cắt giảm lãi suất gia tăng sau số liệu kinh tế Mỹ yếu hơn dự kiến.Đặc biệt, giá vàng đã giảm xuống mức thấp nhất trong hai tuần trong phiên 1/5, giữa những dấu hiệu căng thẳng thương mại hạ nhiệt và kỳ nghỉ lễ tại Trung Quốc, quốc gia tiêu thụ vàng hàng đầu thế giới.Ông Bob Haberkorn, chiến lược gia thị trường cấp cao tại công ty môi giới RJO Futures, cho biết, những dấu hiệu về các thỏa thuận thương mại sắp tới là một trong những nhân tố thúc đẩy hoạt động bán ra chốt lời đối với vàng, vốn được xem là tài sản \"trú ẩn an toàn\". Bộ Thương mại Trung Quốc cho hay Mỹ đã nhiều lần bày tỏ thiện chí đàm phán về thuế quan và Trung Quốc luôn sẵn sàng đối thoại.Theo Chủ tịch Adrian Day của Adrian Day Asset Management, khả năng căng thẳng thương mại giữa Mỹ và Trung Quốc lắng dịu có thể làm giảm nhu cầu về vàng trong thời gian tới.Cùng quan điểm, chuyên gia phân tích thị trường Fawad Razaqzada của StoneX Bullion cho rằng, giá vàng rất có thể giảm xuống mức 3.000 USD/ounce nếu sự lạc quan xung quanh các thỏa thuận thương mại vẫn tiếp diễn.Thực tế cho thấy, giới đầu tư vào tuần trước đã đổ xô trở lại cổ phiếu, dù việc đạt được một thỏa thuận thương mại có thể mất nhiều thời gian nữa. Kết quả, S&P 500 đã tăng hơn 17% từ mức thấp nhất vào tháng 4.\"Tôi không chắc đợt thoái lui đã kết thúc chưa. Tôi tin tưởng vào đồng USD và dự báo lợi suất của Mỹ sẽ tăng cao hơn trong thời gian tới. Điều đó có thể khiến vàng giảm thêm, xuống vùng 3.150-3.165 USD/ounce. Ngược lại, nếu giá quay trở lại 3.315 USD/ounce, sẽ làm dịu bớt những lo ngại về xu hướng giảm giá\", Giám đốc điều hành Marc Chandler của Bannockburn Global Forex nói.Các nhà phân tích tại CPM Group khuyến nghị các nhà đầu tư nên đứng ngoài cuộc nếu họ không nắm giữ vị thế nào, nhưng hãy nắm giữ vàng lâu dài nếu họ đang nắm giữ và chuẩn bị mua vào khi giá giảm. Ông dự báo, giá vàng có khả năng giảm xuống 3.150 USD/ounce, tiếp theo là 3.000 USD/ounce trong 2 tuần tới.Sau một tuần tập trung vào dữ liệu việc làm, tuần này, giới đầu tư sẽ chờ đợi diễn biến cũng như quyết định lãi suất của Cục Dự trữ Liên bang Mỹ (Fed). Hiện tại, thị trường đang dự báo Ngân hàng Trung ương Mỹ sẽ giữ nguyên lãi suất tại cuộc họp chính sách lần này. Thị trường sẽ đặc biệt quan tâm đến tuyên bố của Chủ tịch Fed Powell và các cuộc trao đổi của ông với các phóng viên diễn ra sau cuộc họp chính sách.Cũng trong tuần này, các thống đốc Fed sẽ dự Hội nghị Kinh tế Reykjavik và tham gia các cuộc thảo luận chuyên đề về các chủ đề bao gồm AI, việc làm và nghiên cứu chính sách tiền tệ. Các nhà giao dịch cũng sẽ chú ý đến các dữ liệu liên quan đến hoạt động của ngành dịch vụ và dữ liệu yêu cầu trợ cấp thất nghiệp hằng tuần của Mỹ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}