{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-se-chiem-toan-bo-gaza-theo-ke-hoach-moi-2025050615422917.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:42",
  "summary": "VTV.vn - Israel đã phê duyệt kế hoạch chiếm Dải Gaza và hiện diện ở vùng lãnh thổ Palestine này trong một khoảng thời gian không xác định.",
  "content": "Động thái này nếu được thực hiện sẽ mở rộng đáng kể chiến dịch đánh chiếm của Israel tại Dải Gaza và có khả năng sẽ vấp phải sự phản đối dữ dội của quốc tế.Kế hoạch mới - được các Bộ trưởng Nội các Israel thông qua trong cuộc bỏ phiếu vào sáng sớm 6/5 (theo giờ địa phương) - kêu gọi hàng trăm nghìn người Palestine di dời đến miền Nam Gaza. Điều này có khả năng sẽ dẫn đến việc cư dân Gaza bị di dời cưỡng bức và làm trầm trọng thêm cuộc khủng hoảng nhân đạo vốn đã rất tồi tệ tại vùng đất này.Chi tiết về kế hoạch chưa được công bố chính thức và thời điểm cũng như việc thực hiện chính xác vẫn chưa rõ ràng. Việc phê duyệt kế hoạch đánh chiếm toàn bộ Gaza được đưa ra vài giờ sau khi chỉ huy quân đội Israel cho biết lực lượng của Tel Aviv đang triệu tập hàng chục nghìn quân dự bị. Kế hoạch này có thể là một biện pháp khác của Israel nhằm gây sức ép buộc Hamas phải nhượng bộ trong các cuộc đàm phán ngừng bắn.Khói bốc lên từ một khu dân cư sau cuộc không kích của Israel tại khu phố Sheyma, Beit Lahia, phía Tây Bắc Dải Gaza, ngày 6/5 (Ảnh: AFP)Kế hoạch mới sẽ không bắt đầu cho đến khi Tổng thống Mỹ Donald Trump kết thúc chuyến thăm Trung Đông dự kiến ​​trong tháng 5 này, tạo điều kiện cho khả năng Israel có thể đồng ý ngừng bắn trong thời gian chờ đợi. Sau đó, vào ngày 5/5, quân đội Israel đã không kích hàng loạt nhắm vào các mục tiêu của Houthi tại thành phố Hodeida bên bờ Biển Đỏ của Yemen. Các cuộc tấn công diễn ra một ngày sau khi lực lượng Houthi được Iran hậu thuẫn phóng tên lửa tấn công sân bay chính của Israel. Văn phòng truyền thông của Houthi cho biết ít nhất 5 cuộc không kích đã tấn công vào cảng Hodeida. Các cuộc không kích khác đã tấn công vào một nhà máy xi măng tại Yemen.Israel đã rút khỏi Gaza vào năm 2005 sau nhiều thập kỷ chiếm đóng và sau đó áp đặt lệnh phong tỏa lãnh thổ này cùng với Ai Cập. Việc chiếm giữ và có khả năng chiếm đóng lại lãnh thổ này trong thời gian không xác định không chỉ làm tiêu tan hy vọng về một nhà nước Palestine mà Israel còn phải kiểm soát một cộng đồng dân cư cực kỳ thù địch với nước này .Người dân Gaza đang phải hứng chịu cuộc khủng hoảng nhân đạo tồi tệ (Ảnh: AFP)Điều này đặt ra câu hỏi về việc Israel có kế hoạch quản lý vùng lãnh thổ này như thế nào, đặc biệt là vào thời điểm Tel Aviv đang cân nhắc cách thực hiện tầm nhìn của Tổng thống Trump nhằm tiếp quản Gaza.Kể từ khi Israel chấm dứt lệnh ngừng bắn với Hamas vào giữa tháng 3, Tel Aviv đã triển khai các cuộc tấn công dữ dội vào dải đất ven biển này, khiến hàng trăm người thiệt mạng. Lực lượng Israel đã chiếm được nhiều vùng lãnh thổ và hiện kiểm soát khoảng 50% lãnh thổ Gaza. Israel còn chặn mọi hoạt động viện trợ nhân đạo vào Gaza - bao gồm thực phẩm, nhiên liệu và nước sạch, gây ra cuộc khủng hoảng nhân đạo tồi tệ nhất trong gần 19 tháng xung đột Israel - Hamas.        Israel chuẩn bị tấn công lớn vào Dải Gaza VTV.vn - Quân đội Israel vừa phát lệnh huy động hàng chục nghìn quân dự bị để chuẩn bị cho chiến dịch tiến công lớn tại Dải Gaza, khi đàm phán ngừng bắn đang đình trệ.     Hamas chính thức đề xuất ngừng bắn 5 năm tại Gaza VTV.vn - Phong trào Hamas đã chính thức đưa ra đề nghị ngừng bắn 5 năm tại Dải Gaza để đổi lấy việc trả tất cả các con tin Israel hiện đang giam giữ.     \"Israel không có lựa chọn nào khác ngoài tiếp tục chiến đấu ở Gaza\" VTV.vn - Thủ tướng Israel Benjamin Netanyahu cho biết đất nước ông không có lựa chọn nào khác ngoài việc tiếp tục chiến đấu ở Gaza.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}