{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-yeu-to-lam-tang-ung-thu-dai-trang-o-nguoi-tre-20250427012638081.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:49",
  "summary": "VTV.vn - Nhiều nghiên cứu cho thấy ung thư đại tràng đang có xu hướng trẻ hóa.",
  "content": "Một loại độc tố đường ruột có liên quan đến ung thư đại tràng, có thể góp phần làm gia tăng mạnh căn bệnh này ở những người trẻ tuổi, theo nghiên cứu mang tính bước ngoặt được công bố hôm 23/4 trên tạp chí Nature.Một số loài vi khuẩn đường ruột có hại, bao gồm một số chủng E.coli, Klebsiella pneumoniae và Citrobacter koseri, sản sinh ra một loại độc tố gọi là colibactin. Kể từ giữa những năm 2000, các nghiên cứu đã nhiều lần chỉ ra rằng loại độc tố này có thể gây ra tổn thương DNA rõ rệt ở các tế bào ruột kết, rất khó phục hồi và cuối cùng có thể dẫn đến ung thư.Các nhà nghiên cứu tại Đại học California San Diego hôm 23/4 cho biết tổn thương DNA đó đặc biệt rõ rệt ở những người mắc ung thư đại tràng khi còn trẻ. Nghiên cứu mới đã giải trình tự DNA của các khối u ung thư đại tràng thu thập từ 981 bệnh nhân ở 11 quốc gia trên toàn thế giới và phát hiện ra rằng các đột biến DNA liên quan đến colibactin phổ biến hơn 3,3 lần ở những bệnh nhân dưới 40 tuổi so với những bệnh nhân trên 70 tuổi.\"Khoảng 50% ung thư đại tràng khởi phát sớm ở những người dưới 40 tuổi, mang dấu hiệu đặc trưng của việc tiếp xúc với colibactin\", tác giả chính của nghiên cứu - ông Ludmil Alexandrov - giáo sư về kỹ thuật sinh học và y học tế bào và phân tử tại UC San Diego, cho biết.Phát hiện này có thể có ý nghĩa quan trọng đối với sức khỏe cộng đồng trong bối cảnh tỷ lệ ung thư đại tràng ở người trẻ đang gia tăng. Hai năm trước, Hiệp hội Ung thư Hoa Kỳ đã báo cáo rằng số ca được chẩn đoán ung thư đại tràng ở những bệnh nhân dưới 55 tuổi đã tăng gấp đôi từ năm 1995 đến năm 2019, với tỷ lệ bệnh tiến triển hiện tăng khoảng 3% mỗi năm ở những người dưới 50 tuổi. Ông Christopher Johnston - Phó giáo sư và giám đốc nghiên cứu bộ gen vi khuẩn tại Trung tâm Ung thư MD Anderson, mô tả mối liên hệ với colibactin có khả năng đóng vai trò quan trọng trong việc giải thích xu hướng đáng báo động này.Một số chủng vi khuẩn E. coli có thể sản sinh ra độc tố gọi là colibactin, có liên quan đến tổn thương DNA. (Ảnh: Getty Images)Đáng lưu ý hơn, theo Giáo sư Alexandrov, những phát hiện mới chỉ ra rằng tác động gây hại của colibactin bắt đầu từ thời thơ ấu, với những thay đổi DNA ban đầu dẫn đến hình thành khối u dường như xảy ra trong thập kỷ đầu tiên của cuộc đời. Những thay đổi về lối sống trong 40 năm qua có thể khiến nhiều trẻ em mang các chủng vi khuẩn sản xuất colibactin hơn trong ruột.Ông Alexandrov cho biết: \"Có một số giả thuyết hợp lý, bao gồm việc sử dụng kháng sinh sớm, có thể là yếu tố thúc đẩy các chủng này dễ dàng phát triển hơn; thay đổi chế độ ăn uống như tăng tiêu thụ thực phẩm chế biến hoặc giảm tiêu thụ chất xơ; tăng tỷ lệ sinh mổ hoặc giảm cho con bú...\".Mặc dầu vậy, vẫn còn nhiều câu hỏi chưa có lời giải đáp và cần thêm nhiều nghiên cứu nữa.Tuy nhiên, vi khuẩn sản xuất colibactin cũng không phải là loại vi khuẩn duy nhất có liên quan đến ung thư đại tràng. Trong những năm gần đây, một số nghiên cứu chỉ ra mối liên quan giữa một loại vi khuẩn đường ruột khác, có tên là Fusobacterium nucleatum, được xem xét là một yếu tố thúc đẩy ung thư đại tràng. Giáo sư Alexandrov cho rằng trong khi các loài sản xuất colibactin có thể gây ra các đột biến ban đầu thúc đẩy sự hình thành khối u, thì F. nucleatum có thể góp phần vào sự phát triển của bệnh bằng cách cho phép khối u phát triển và trốn tránh hệ thống miễn dịch.Ông Alexandrov cho biết trong hai đến ba năm tới, ông và các đồng nghiệp đang có kế hoạch phát triển một xét nghiệm không xâm lấn sử dụng mẫu phân để xác định xem mọi người đã từng tiếp xúc với vi khuẩn sản sinh colibactin hay chưa.\"Mục tiêu là xác định những người có nguy cơ cao mắc ung thư đại tràng khởi phát sớm, lý tưởng nhất là trước khi bất kỳ bệnh nào phát triển\", ông nói. \"Chúng tôi muốn những người này được kiểm tra thường xuyên\".Với lượng bằng chứng về vai trò của colibactin trong bệnh ung thư đại tràng ngày càng tăng, các nhà khoa học cho biết rằng hiện nay có nhiều phương pháp giúp phòng ngừa một cách nhất định, chẳng hạn như men vi sinh hoặc vaccine có mục tiêu.\"Các phương pháp tiếp cận dựa trên vaccine là bước tiếp theo hợp lý, chẳng hạn như phát triển vaccine cho trẻ em, có khả năng có chất tăng cường, tạo ra trí nhớ miễn dịch chống lại vi khuẩn E. coli sản sinh colibactin\", Giáo sư Alexandrov cho biết. \"Đây là một nhiệm vụ dài hạn, đòi hỏi phải xem xét tỷ lệ mắc ung thư trực tràng khởi phát ở người trẻ theo thời gian ở những người đã được tiêm vaccine, và điều này có thể sẽ mất hàng thập kỷ để nghiên cứu\".   Nguyên nhân ung thư gia tăng mạnh ở người trẻ và cách phòng tránh VTV.vn - Nguy cơ mắc ung thư ở người trẻ đang tăng lên một cách đáng kể ở nhiều quốc gia trên thế giới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}