{
  "category": "doi-song",
  "url": "https://vtv.vn/the-gioi/bao-dong-ruou-vang-chau-au-nhiem-chat-o-nhiem-vinh-cuu-20250425110422417.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:40:59",
  "summary": "VTV.vn - Một nghiên cứu mới được công bố ngày 23/4 làm dấy lên những lo ngại nghiêm trọng về mức độ ô nhiễm ngày càng gia tăng trong rượu vang sản xuất tại châu Âu.",
  "content": "Nghiên cứu của tổ chức Nature & Progrès phối hợp với Mạng lưới Hành động về Thuốc trừ sâu châu Âu (PAN Europe) phát hiện acid trifluoroacetic (TFA) - một sản phẩm phân hủy bền vững của nhiều hợp chất PFAS - hiện diện trong tất cả mẫu rượu vang mới với nồng độ đáng báo động. PFAS là nhóm hóa chất có khả năng tồn tại lâu dài trong môi trường và rất khó phân hủy, thường được gọi là các “chất ô nhiễm vĩnh cửu”.Đáng chú ý, TFA được phát hiện trong 100% mẫu rượu vang mới, với nồng độ trung bình cao gấp khoảng 100 lần so với mức từng được ghi nhận trong các nghiên cứu về nước mặt và nước uống. Trong khi đó, không có dấu vết của TFA trong các mẫu rượu vang thu hoạch trước năm 1988, cho thấy sự ô nhiễm gia tăng này có thể liên quan trực tiếp đến việc sử dụng thuốc bảo vệ thực vật chứa PFAS trong những thập kỷ gần đây.Bà Virginie Pissoort, chuyên trách mảng thuốc trừ sâu tại Nature & Progrès, nhận định: \"TFA xuất hiện trong tất cả các mẫu rượu vang mới, điều này không chỉ gây lo ngại về môi trường mà còn về sức khỏe người tiêu dùng\".Nghiên cứu được thực hiện trên 49 mẫu rượu vang, bao gồm 10 mẫu rượu cũ và 39 mẫu rượu mới từ 10 quốc gia châu Âu. Ngoài TFA, các nhà khoa học còn phát hiện thêm 8 loại thuốc trừ sâu cùng các chất chuyển hóa của chúng trong 94% mẫu rượu sản xuất theo phương pháp canh tác thông thường.Nhà hóa học môi trường Helmut Burtscher-Schaden, người khởi xướng nghiên cứu, cảnh báo rằng lượng TFA mà con người hấp thụ qua thực phẩm có thể lớn hơn nhiều so với các ước tính hiện nay.Theo số liệu của Ủy ban châu Âu (EC) công bố năm 2017, nồng độ TFA trung vị trong rượu vang là 50 microgam/lít, với mức cao nhất ghi nhận là 120 microgam/lít. Tuy nhiên, nghiên cứu mới cho thấy nồng độ trung vị đã tăng lên tới 110 microgam/lít, với một số mẫu đạt mức cao kỷ lục 320 microgam/lít - gấp hơn 6 lần mức tối đa từng được ghi nhận.Trước thực trạng này, EC đã đề xuất cấm hoạt chất flutolanil, một loại thuốc trừ sâu chứa PFAS được xem là nguồn phát thải chính của TFA ra môi trường. Cuộc bỏ phiếu quyết định của các quốc gia thành viên EU về lệnh cấm này dự kiến sẽ diễn ra vào giữa tháng 5 tới.Kết quả nghiên cứu đã gióng lên hồi chuông cảnh báo về hậu quả lâu dài của việc sử dụng các hóa chất nông nghiệp khó phân hủy và khả năng tích tụ của chúng trong chuỗi thực phẩm. Giới chuyên gia kêu gọi các nước thành viên Liên minh châu Âu (EU) cần có hành động quyết liệt hơn trong việc kiểm soát và loại bỏ PFAS khỏi quy trình sản xuất nông nghiệp, nhằm đảm bảo an toàn thực phẩm và bảo vệ sức khỏe cộng đồng.        Pháp cấm sản phẩm chứa hóa chất vĩnh cửu VTV.vn - Hạ viện Pháp đã bỏ phiếu thông qua Dự luật hạn chế sản xuất và kinh doanh một số sản phẩm chứa hóa chất vĩnh cửu.     Châu Âu lên kế hoạch cấm hóa chất vĩnh cửu PFAS VTV.vn - Ủy ban châu Âu (EC) lên kế hoạch cấm hóa chất PFAS trong sản phẩm tiêu dùng để bảo vệ sức khỏe và môi trường.     \"Hóa chất vĩnh cửu\" PFAS có thể được hấp thụ qua da người VTV.vn - Một nghiên cứu mới đã phát hiện ra rằng một số loại \"hóa chất vĩnh cửu\" PFAS có thể xâm nhập qua da người.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}