{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-donald-trump-thay-co-van-an-ninh-quoc-gia-20250502142851489.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:29",
  "summary": "VTV.vn - Đây là thay đổi nội các lớn đầu tiên trong nhiệm kỳ tổng thống thứ hai của ông Trump, với việc Ngoại trưởng Rubio tạm thời kiêm nhiệm vai trò Cố vấn An ninh quốc gia.",
  "content": "Ngày 1/5, Tổng thống Mỹ Donald Trump đã tiến hành thay đổi quan trọng trong nội các, lần đầu tiên kể từ khi bắt đầu nhiệm kỳ hai vào giữa tháng 1/2025. Theo đó, ông Trump đã đề cử Cố vấn An ninh quốc gia Mike Waltz làm Đại sứ Mỹ tại Liên hợp quốc (LHQ), đồng thời bổ nhiệm Ngoại trưởng Marco Rubio kiêm nhiệm chức vụ Cố vấn An ninh quốc gia trong thời gian chờ tìm người thay thế chính thức.Trong bài đăng trên mạng xã hội Truth Social, ông Trump viết: \"Ông Waltz đã làm việc chăm chỉ để đặt lợi ích quốc gia lên hàng đầu. Trong thời gian tạm thời, Ngoại trưởng Marco Rubio sẽ giữ chức Cố vấn An ninh quốc gia trong khi tiếp tục vai trò lãnh đạo tại Bộ Ngoại giao Mỹ\".Việc ông Rubio kiêm nhiệm cả hai chức vụ biến ông trở thành người đầu tiên giữ đồng thời vai trò Ngoại trưởng và Cố vấn An ninh quốc gia kể từ thời ông Henry Kissinger những năm 1970.Cựu Cố vấn An ninh Quốc gia Mỹ Mike Waltz tại Washington ngày 25/3/2025. (Ảnh: AFP)Ông Mike Waltz, cựu nghị sĩ bang Florida và từng là sĩ quan thuộc Lực lượng Đặc nhiệm Lục quân, được đánh giá là người ủng hộ mạnh mẽ các liên minh truyền thống của Mỹ như NATO. Tuy nhiên, vào tháng 3 vừa qua, ông vướng vào sự cố rò rỉ thông tin trên ứng dụng nhắn tin Signal, liên quan đến việc phối hợp chiến dịch oanh kích các mục tiêu của lực lượng Houthi ở Yemen. Truyền thông Mỹ đưa tin cả ông Waltz và cấp phó Alex Wong đều dự kiến sẽ rời vị trí tại Nhà Trắng.Việc đề cử ông Waltz làm Đại sứ Mỹ tại LHQ cần phải được Thượng viện thông qua. Trước đó, vị trí này từng được Tổng thống Trump cân nhắc giao cho Hạ nghị sĩ Cộng hòa Elise Stefanik, nhưng quyết định đã bị rút lại hôm 27/3. Từ sau khi bà Linda Thomas-Greenfield thôi giữ chức vào ngày 20/1/2025 – trùng ngày ông Trump tuyên thệ nhiệm kỳ hai – Mỹ vẫn chưa có Đại sứ mới tại LHQ.Cùng ngày 1/5, Bộ Ngoại giao Mỹ cũng thông báo bà Julie Davis – hiện là Đại sứ tại Cộng hòa Cyprus – sẽ đảm nhiệm vai trò quyền Trưởng phái đoàn ngoại giao Mỹ tại Ukraine, thay bà Bridget Brink vừa từ nhiệm hồi tháng trước. Động thái này diễn ra trong bối cảnh Mỹ đẩy mạnh nỗ lực ngoại giao nhằm thúc đẩy tiến trình hòa bình giữa Ukraine và Nga.        Cố vấn An ninh quốc gia Mỹ chuẩn bị thăm Trung Quốc VTV.vn - Cố vấn An ninh Quốc gia Mỹ Jake Sullivan sẽ có chuyến thăm Trung Quốc vào tuần tới nhằm tăng cường đối thoại giữa hai nền kinh tế lớn nhất thế giới.     Tổng thống Trump ân xá cựu Cố vấn An ninh Quốc gia Mỹ Michael Flynn VTV.vn - Tổng thống Mỹ Donald Trump đã ân xá cho ông Michael Flynn, người bị kết tội liên quan đến cuộc điều tra của FBI về việc Nga can thiệp vào cuộc bầu cử Mỹ năm 2016.     Cố vấn An ninh quốc gia Mỹ dương tính với SARS-CoV-2 VTV.vn - Ngày 27/7, Nhà Trắng thông báo Cố vấn An ninh quốc gia Mỹ Robert O'Brien đã có kết quả xét nghiệm dương tính với virus SARS-CoV-2 gây bệnh COVID-19.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}