{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tong-to-nhi-ghi-diem-sau-khi-thoat-lenh-cam-20250425153343674.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:45",
  "summary": "VTV.vn - Bộ phim mới của Tống Tổ Nhi được phản hồi tốt. Phim đánh dấu sự trở lại của nữ diễn viên sau vướng nghi vấn trốn thuế.",
  "content": "Vô ưu độ là tác phẩm truyền hình mới nhất của Tống Tổ Nhi và Nhậm Gia Luân. Phim đã được thực hiện cách đây 2 năm nhưng phải xếp kho vì nghi án trốn thuế của nữ diễn viên chính. Việc phim có thể lên sóng suôn sẻ giữa cơn bão dư luận cho thấy cô đã được gỡ bỏ lệnh cấm dù trước đó phim không hề được quảng bá trước thời gian chính thức ra mắt. Nhậm Gia Luân tiếp tục có một phim thành công sau các phim \"Lưu thủy điều điều\", \"Liệt diễm\"...Bán Hạ (Tống Tổ Nhi đóng) là con gái của một tiểu thư nhà giàu có khả năng kỳ lạ là đôi mắt âm dương nhìn thấy ma quỷ. Cô tình cờ gặp Tuyên Dạ (Nhậm Gia Luân đóng) là thợ săn yêu quái để cùng thực hiện nhiệm vụ trừ diệt yêu ma.Bộ phim do đạo diễn bởi Lâm Vũ Phần, người đã tạo nên Tiên hiệp kỳ hiệp 3, Hoa thiên cốt nên có rất nhiều điểm hấp dẫn. Dù tác phẩm gốc là đã được xuất bản từ năm 2010 nhưng các nhà làm phim đã có nhiều cách để làm mới câu chuyện cho phù hợp với thời đại. Phim được đầu tư nhiều hiệu ứng đặc biệt để mô phỏng tranh thủy mặc, tranh gothic trong các cảnh quay cần ánh hoàng hôn, không gian kỳ ảo của vùng đất linh thiêng được miêu tả trong tác phẩm gốc. Nhờ xây dựng thế giới mộng ảo như trong truyện tranh nên phim thu hút nhiều khán giả. Diễn xuất của Tống Tổ Nhi, Nhậm Gia Luân cũng được đánh giá tốt. Diễn xuất của Tống Tổ Nhi ngày càng tiến bộ. (Ảnh: Weibo)Tống Tổ Nhi sinh năm 1998 từng được xem là một trong những nghệ sĩ nhí thành công. Bắt đầu từ những vai diễn đầu tiên năm 7 tuổi, nhờ ngoại hình xinh xắn nên cô đã tham gia nhiều dự án phim lớn. Sự nghiệp diễn xuất nhiều năm qua của nữ diễn viên có các phim đáng chú ý là Na Tra trong Bảo Liên đăng tiền truyện, Con gái nhà họ Kiều,... Tháng 8/2023, cô bị vướng nghi án trốn thuế và bị hạn chế xuất hiện và tạm ngưng mọi hoạt động nghệ thuật. Các nhãn hàng lớn cũng xóa bỏ hình ảnh của cô. Việc Tống Tổ Nhi có thể quay trở lại khiến nhiều khán giả mong chờ các tác phẩm đang bị tạm hoãn của cô cũng sẽ được ra mắt, trong đó đặc biệt là phim Khom lưng đóng cùng Lưu Nhược Ninh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}