{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ha-noi-se-dau-gia-50-thua-dat-tai-huyen-my-duc-20250507103237501.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:52",
  "summary": "VTV.vn - Trong tháng 5/2025, UBND huyện Mỹ Đức (Hà Nội) sẽ tổ chức đấu giá quyền sử dụng 50 thửa đất, giá khởi điểm dao động từ 2,97 triệu đồng đến 5,8 triệu đồng/m2.",
  "content": "Trong tháng 5/2025, UBND huyện Mỹ Đức (Hà Nội) sẽ tổ chức đấu giá quyền sử dụng 50 thửa đất, giá khởi điểm dao động từ 2,97 triệu đồng đến 5,8 triệu đồng/m2. Đây là mức giá khá hấp dẫn so với mặt bằng chung vào thời điểm hiện nay, hy vọng sẽ thu hút sự tham gia của nhiều nhà đầu tư và là cơ hội cho các cá nhân, tổ chức có nhu cầu sở hữu đất đai.Trong đó, có 22 thửa đất với tổng diện tích gần 3.000 m2 tại xã Hợp Tiến và xã Lê Thanh. Và 28 thửa đất tại xã An Mỹ và xã Thượng Lâm, huyện Mỹ Đức. Tổng diện tích đấu giá của 28 thửa đất này là hơn 3.770 m2, với diện tích mỗi thửa từ 74 m2 - 279 m2.Cụ thể, vào lúc 8h30 ngày 8/5 tại UBND xã Lê Thanh, huyện Mỹ Đức (Hà Nội) sẽ diễn ra phiên đấu giá 22 thửa đất với tổng diện tích 2.956,5 m2 tại xã Hợp Tiến và xã Lê Thanh. Phiên đấu giá này do Công ty Đấu giá Hợp danh Lạc Việt sẽ phối hợp với Trung tâm Phát triển quỹ đất huyện Mỹ Đức tổ chức. Các thửa đất được đấu giá có diện tích từ 93 m2 đến 170,4 m2, với giá khởi điểm dao động từ 2,97 triệu đồng đến 4,92 triệu đồng/m2.Tiếp theo, vào ngày 15/5, sẽ có thêm một phiên đấu giá quan trọng với 28 thửa đất tại xã An Mỹ và xã Thượng Lâm, huyện Mỹ Đức. Tổng diện tích đấu giá của 28 thửa đất này là 3.776,9 m2, với diện tích mỗi thửa từ 74 m2 đến 279 m2. Giá khởi điểm từ 4,6 triệu đồng đến 5,8 triệu đồng/m2. Thời gian đăng ký tham gia đấu giá bắt đầu từ 8h ngày 29/4 đến 17h ngày 12/5, và phiên đấu giá sẽ được tổ chức vào lúc 8h30 ngày 15/5 tại Hội trường UBND xã An Mỹ, huyện Mỹ Đức (Hà Nội). Các phiên đấu giá sẽ áp dụng hình thức đấu giá trực tiếp, với phương thức trả giá lên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}