{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/son-tung-m-tp-dai-thang-o-nhung-bang-xep-hang-am-nhac-moi-20250424130827122.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:31",
  "summary": "VTV.vn - Nam ca sĩ giữ vị trí số 1 ở cả hai hạng mục vinh danh nghệ sĩ và ca khúc trong Bảng xếp hạng chính thức tại Việt Nam  (The Official Vietnam Chart).",
  "content": "Bảng xếp hạng chính thức tại Việt Nam (The Official Vietnam Chart) là bảng xếp hạng âm nhạc hàng tuần được bảo trợ bởi ngành công nghiệp ghi âm nhằm tôn vinh các ca khúc được yêu thích nhất của nghệ sĩ trong và ngoài nước, dựa trên dữ liệu nghe trực tuyến từ các ứng dụng nghe nhạc toàn cầu như Apple Music, Deezer, Spotify và YouTube. Không chỉ đơn thuần là tổng hợp dữ liệu, bảng xếp hạng còn phản ánh xu hướng hiện hành và sự vận động liên tục của ngành công nghiệp âm nhạc tại Việt Nam.Bảng xếp hạng mới này được vận hành bởi Liên đoàn Công nghiệp Ghi âm Quốc tế (IFPI), thuộc khuôn khổ Official Southeast Asia Charts. Đây là nỗ lực trong việc ghi nhận sự phát triển, tăng trưởng mạnh mẽ của thị trường âm nhạc tại đồng thời tạo nên bảng xếp hạng uy tín, minh bạch tổng hợp thứ hạng hàng tuần những ca khúc được yêu thích nhất tại Việt Nam, Thái Lan, Indonesia, Philippines, Malaysia và Singapore.Sơn Tùng M-TP cùng ca khúc Đừng làm trái tim anh đau tiếp tục càn quét bảng xếp hạng âm nhạc mới (Ảnh: FBNV)Sơn Tùng M-TP trở thành cái tên nổi bật nhất ở sự kiện ra mắt bảng xếp hạng mới khi chiến thắng ở cả hai hạng mục: Nghệ sĩ Việt Nam của năm 2024 (Top Local Artist of the Year) và Ca khúc Việt Nam của năm 2024 (Song of the Year) với bản hit Đừng làm trái tim anh đau. Một ca khúc khác của nam ca sĩ - Chúng ta của tương lai - giữ vị trí thứ 2. Sơn Tùng M-TP không có mặt nhận giải nhưng cũng đã gửi tới sự kiện những lời cảm ơn khi là người đầu tiên được nhận giải thưởng.Cùng với Sơn Tùng, Vũ., Wren Evans và RHYDER cũng được vinh danh ở cả hạng mục nghệ sĩ và ca khúc.Vũ. xếp ở vị trí thứ 3 bảng xếp hạng nghệ sĩ sau Sơn Tùng M-TP và HIEUTHUHAI, xếp vị trí thứ 3 ở bảng ca khúc với Những lời hứa bỏ quênWren Evans xếp thứ 6 ở bảng nghệ sĩ và thứ 7 ở bảng ca khúc với \"Từng quen\".Hai Bảng xếp hạng mới ghi nhận sự thống trị của các nam ca sĩ, các rapper. Vũ Cát Tường và tling là những ngoại lệ hiếm hoi.Vũ Cát Tường và ca khúc \"Từng là\" giữ vị trí thứ 6 trong Top 10 Bài hát Việt Nam của năm 2024 (Top Local Songs 2024) – The Official Vietnam Chart   Làn Sóng Xanh 2024: Sơn Tùng M-TP thắng 3 giải dù vắng mặt VTV.vn - Tối 15/1, Lễ trao giải Làn Sóng Xanh 2024 đã diễn ra tại TP Hồ Chí Minh với nhiều cảm xúc bùng nổ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}