{
  "category": "doi-song",
  "url": "https://vtv.vn/tin-bai-vtv/chiec-kep-bo-cau-goi-nhac-ky-uc-mot-thoi-hoa-do-20250424001409738.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:02",
  "summary": "VTV.vn - Vật dụng làm đẹp nhỏ nhắn được tận dụng từ mảnh bon, vỏ đạn là những món quà tinh thần cho nhiều người trong lúc chiến tranh ác liệt.",
  "content": "Nửa thế kỷ đã trôi qua kể từ ngày đất nước hòa bình nhưng mỗi lần nhắc lại những năm tháng chiến đấu gian khổ, nhiều người vẫn dâng trào bao cảm xúc. Trong khí ức hào hùng ấy, có một kỷ vật nhỏ bé tưởng chừng đơn sơ nhưng lại chất chứa nhiều yêu thương và hy vọng. Đó chính là chiếc kẹp bồ câu ra đời trong vùng căn cứ cách mạng giữa rừng sâu Lung Ngọc Hoàng của tỉnh Hậu Giang.  Những chiếc khăn thêu hình bồ câu, chiếc kẹp tóc do bộ đội tặng cho những người bạn, người em gái vẫn được mọi người gìn giữ như báu vật. Đây là những vật dụng mang kỷ niệm trong trẻo, quý giá của một thời con gái giữa những năm tháng bom đạn. Nếu tặng quà cho em gái thì người ta thường tặng chiếc kẹp hình bông hoa, một con chim bồ câu; nếu chàng trai \"có ý\" với cô gái sẽ chọn chiếc kẹp có một cặp bồ câu. Kẹp tóc hình chim bồ câu là vật dụng làm đẹp của chị em phụ nữ trong vùng kháng chiến. Những người dân lớn tuổi ở Lung Ngọc Hoàng vẫn nhớ rõ ông Hai thợ bạc là nghệ nhân đầu tiên sáng tạo ra loại kẹp này. Do vật liệu kim hoàn khan hiếm ở vùng giải phóng, ông đã tận dụng những chiếc ca nhôm, mảnh bom, đầu đạn của địch để làm. Qua bàn tay của người thợ khéo léo, những thứ phục vụ chiến tranh được biến thành món quà mang hình ảnh đôi chim bồ câu biểu trưng cho khát vọng hòa bình. Ông Tư Nhỏ là thế hệ thứ hai tiếp nối nghề làm xẹt bồ câu. Dù ngày nay món quà này không còn phổ biến nhưng những người thợ quê vẫn giữ gìn những vật dụng như cách để trân quý cái nghề của người xưa.   Ông Tư Nhỏ vẫn còn giữ nhiều vật dụng làm kẹp tóc, trang sức của gia đình.Theo chương trình Miền Tây hôm nay, những vị lão thành cách mạng ở vùng Tây Nam Bộ kể rằng trong chiến tranh khói lửa thì những món đồ nhỏ trao cho người thương làm kỷ niệm như chiếc kẹp bồ câu, chiếc khăn tay, chiếc bật lửa… tuy nhỏ nhưng lại có sức mạnh động viên tinh thần, an ủi nhau rất lớn, làm ấm lòng người hậu phương, cũng như người nơi chiến trường ác liệt.  Sau ngày đất nước hoà bình, chiếc kẹp bồ câu bằng inox lần lượt được thay thế bằng những đồ vật trang sức hiện đại. Tuy nhiên giá trị tinh thần vẫn được lưu giữ như một phần ký ức đẹp đẽ của những năm tháng không thể nào quên.   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}