{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chay-rung-bung-phat-tro-lai-o-daegu-han-quoc-ban-hanh-canh-bao-so-tan-20250501014940949.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:02",
  "summary": "VTV.vn - Cơ quan Cứu hỏa Quốc gia Hàn Quốc (NFA) ngày 30/4 đã ban hành lệnh huy động khẩn cấp để dập tắt đám cháy rừng bùng phát trở lại ở thành phố Daegu.",
  "content": "NFA đã ban hành lệnh này ngay sau khi đám cháy bùng phát trở lại trên núi Hamji, Daegu - thành phố cách Seoul khoảng 230 km về phía đông nam.Đám cháy rừng bùng phát vào chiều thứ Hai (28/4) đã được dập tắt gần 23 giờ sau đó, sau khi thiêu rụi 260 ha đất và buộc hơn 2.000 người phải sơ tán.Cháy rừng bùng phát trở lại ở Daegu, Hàn Quốc ban hành cảnh báo sơ tán. (Ảnh: Yonhap)Tuy nhiên, vào tối hôm đó, đám cháy bắt đầu bùng phát trở lại ở một số khu vực của ngọn núi và đến tối hôm qua, đám cháy đã lan rộng gần các khu dân cư lân cận, do gió mạnh thổi bùng.Tính đến 17h50 chiều 30/4 (giờ địa phương), một đường ranh giới cháy dài khoảng 2,1 km đã hình thành trong khu vực, tiến gần đến một khu dân cư đông đúc với các tòa nhà chung cư, theo Cơ quan Lâm nghiệp Hàn Quốc. Một cảnh báo khẩn cấp cũng đã được ban hành, khuyến cáo người dân gần núi Hamji sơ tán.Khoảng 190 nhân viên và 41 trực thăng hiện đã được triển khai đến hiện trường để dập tắt đám cháy. Quy mô của đám cháy hiện vẫn chưa được xác định.Lính cứu hỏa dập nỗ lực dập tắt đám cháy tại một nhà máy trong vụ cháy rừng ở Uiseong, Hàn Quốc, ngày 22/3/2025. (Ảnh: AP)Trước đó, vào cuối tháng 3, các đám cháy rừng bắt đầu bùng lên từ Uiseong đã tàn phá gần 36.000 ha ở khu vực đông nam, khiến ít nhất 26 người chết, trở thành vụ cháy rừng đơn lẻ lớn nhất trong lịch sử Hàn Quốc. Kỷ lục trước đó là 24.000 ha bị thiêu rụi trong vụ cháy rừng vào tháng 3/2000.   Hàn Quốc thiệt hại 30 di sản văn hóa do cháy rừng lịch sử VTV.vn - Chính quyền Hàn Quốc vừa công bố báo cáo đánh giá thiệt hại nghiêm trọng về di sản văn hóa sau thảm họa cháy rừng kéo dài một tuần tại khu vực Đông Nam nước này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}