{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/singapore-khong-dat-thoa-thuan-giam-thue-quan-sau-dam-phan-voi-my-20250427093243535.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:06",
  "summary": "VTV.vn - Mặc dù Mỹ chưa sẵn sàng hạ mức thuế cơ bản 10% đối với hàng hóa Singapore nhưng hai bên nhất trí sẽ tìm hiểu cách thức để tăng cường quan hệ kinh tế.",
  "content": "Mỹ sẽ không giảm 10% thuế quan đối với hàng nhập khẩu từ Singapore nhưng hai nước đều nhất trí tìm cách tăng cường mối quan hệ kinh tế tích cực và tiếp tục thảo luận về cách thức thực tế để tiến về phía trước.Trong bài đăng trên LinkedIn vào ngày 26/4, Phó Thủ tướng kiêm Bộ trưởng Thương mại và Công nghiệp Singapore Gan Kim Yong cho biết ông đã có cuộc họp trực tuyến \"hiệu quả\" với Bộ trưởng Thương mại Mỹ Howard Lutnick vào ngày 25/4 để thảo luận về quan hệ kinh tế và kinh doanh giữa hai nước.Cảng hàng hóa Los Angeles, bang California, Mỹ. Ảnh minh họa: AFP/TTXVNÔng Gan nói: \"Tôi lưu ý rằng thương mại song phương và đầu tư vào Singapore hỗ trợ khoảng 350.000 việc làm cho người Mỹ và Mỹ đã có thặng dư thương mại ổn định với Singapore lên tới 30 tỷ USD (39,4 tỷ SGD) vào năm ngoái\". Ông Gan nói thêm rằng ông Lutnick thừa nhận mối quan hệ thương mại tuyệt vời và cân bằng giữa Singapore và Mỹ.Ông cho biết: \"Mặc dù Mỹ chưa sẵn sàng hạ mức thuế cơ bản 10%, chúng tôi đã nhất trí tìm hiểu cách thức để tăng cường mối quan hệ kinh tế tích cực và chúng tôi sẽ tiếp tục thảo luận về cách thức thực tế để tiến về phía trước\".Ông Gan, kiêm Chủ tịch Lực lượng đặc trách phục hồi kinh tế Singapore, hoan nghênh ông Lutnick đến thăm Singapore và mong muốn phát triển quan hệ đối tác thương mại và đầu tư với Mỹ.Vào ngày 2/4, Tổng thống Mỹ Donald Trump đã áp đặt mức thuế quan rộng rãi đối với nhiều quốc gia, bao gồm mức thuế 10% đối với hàng nhập khẩu từ Singapore có hiệu lực từ ngày 5/4.   Anh - Mỹ chưa đạt được thoả thuận thuế quan VTV.vn-Bộ trưởng Tài chính Anh Rachel Reeves đã \"ra về tay trắng\" sau khi chính quyền Tổng thống Donald Trump đưa ra yêu cầu về việc giảm thuế đối với ô tô Mỹ nhập khẩu vào Anh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}