{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ca-si-bao-tram-dien-ao-dai-tet-cua-ntk-cao-minh-tien-202412301503388.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:07",
  "summary": "VTV.vn - Bảo Trâm là \"nàng thơ\" của Cao Minh Tiến trong bộ sưu tập áo dài đón Tết lấy cảm hứng từ áo Nhật Bình nổi tiếng.",
  "content": "Minh Tiến cho biết, vẻ đẹp nền nã, vừa có nét truyền thống lại cũng rất hiện đại của Bảo Trâm đã giúp anh thể hiện tốt nhất tinh thần của bộ sưu tập mới.Theo Cao Minh Tiến, áo Nhật Bình là kiểu áo đối khâm, có cổ hình chữ nhật to bản chạy dọc từ cổ đến ngực và hai vạt áo được dùng dây buộc lại. Sở dĩ nó có tên là \"Nhật Bình\" bởi đặc điểm của hoa văn trang trí tạo thành một hình chữ nhật lớn ngay trước ngực. Rải rác trên khắp thân áo cũng được thêu nhiều họa tiết, hoa văn với họa tiết chính là dạng tròn khép kín đan xen với những hình phượng, hoa lá và các hạt kim tuyến lấp lánh. Đặc biệt, trên phần tay áo còn có dải ngũ sắc: lục, vàng, xanh, trắng, đỏ tượng trưng cho dải ngũ hành. Tuy nhiên, dải ngũ sắc này lại chỉ được sử dụng trên trang phục của các bậc Công chúa, cung tần nhị giai, cung tần tứ giai chứ không sử dụng cho áo Nhật Bình của Hoàng hậu.Ở Việt Nam, áo Nhật Bình là trang phục trong cung đình Huế từ triều Nguyễn. Năm 1807, thời vua Gia Long, thường phục Nhật Bình đã chính thức được quy định và duy trì trong suốt triều đại nhà Nguyễn.Chiếc áo này không chỉ là biểu tượng của vẻ đẹp truyền thống mà còn là biểu tượng của sự ổn định và uy tín trong xã hội đương thời. Ngày nay, áo dài Nhật Bình trở thành một nét đẹp văn hóa truyền thống đặc sắc của xứ Huế. Lấy cảm hứng từ vẻ đẹp của áo Nhật Bình, những hoạ tiết hoa văn truyền thống, mang mầu sắc cung đình đã được Cao Minh Tiến sử dụng, sắp xếp thật hiện đại trẻ trung, đem đến một cái nhìn mới về hoa văn truyền thống. Với sự rực rỡ của nó, bộ sưu tập mang một tinh thần đón năm mới rực rỡ, tươi tắn, đầy sức sống cùng một hi vọng ngập tràn điều hoan hỉ cho một năm mới đang về. Bộ sưu tập tiếp tục khẳng định tình yêu văn hoá truyền thống, nỗ lực mang hơi thở truyền thống mọi miền đất nước đến với các bạn trẻ trong thời trang của Cao Minh Tiến.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}