{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/canh-bao-dung-cong-nghe-deepfake-gia-lam-ban-be-nguoi-than-de-lua-dao-2025040313161072.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:56",
  "summary": "VTV.vn - Thời gian gần đây, Công an TP. Hà Nội đã cảnh báo về thủ đoạn sử dụng công nghệ Deepfake để giả mạo video, hình ảnh và giọng nói người thân để lừa đảo chiếm đoạt tài sản.",
  "content": "Theo Công an TP. Hà Nội, thủ đoạn sử dụng công nghệ Deepfake giả mạo video, hình ảnh và giọng nói khiến không ít người dân mất cảnh giác, có nạn nhân đã bị chiếm đoạt số tiền lên đến hàng tỷ đồng.Công nghệ này có thể tạo ra những video giả mạo với hình ảnh và giọng nói giống như người thật. Các đối tượng lợi dụng công nghệ này để giả danh bạn bè, người thân nhắn tin, gọi điện cho nạn nhân hỏi mượn tiền. Đặc biệt, để che giấu những sai sót như hình ảnh mờ, âm thanh không khớp hoặc biểu cảm khuôn mặt thiếu tự nhiên, các đối tượng thường viện cớ \"bận công việc\", \"sóng yếu\" để nhanh chóng kết thúc cuộc gọi, khiến nạn nhân không kịp phát hiện.Công an khuyến cáo, khi nhận yêu cầu vay, chuyển tiền, người dân hãy luôn bình tĩnh xác minh bằng cách gọi lại qua số điện thoại thường dùng hoặc gặp mặt trực tiếp. Ngoài ra, người dân cũng nên tránh bấm vào các đường link lạ, thậm chí dù người gửi là những người quen.Khi chuyển tiền, người dân cần kiểm tra kỹ thông tin tài khoản ngân hàng để chắc chắn tên người nhận khớp với người mà bạn dự định chuyển. Hãy chú ý những dấu hiệu bất thường trong cuộc gọi video, như khuôn mặt thiếu cảm xúc, âm thanh và khẩu hình không đồng bộ, hoặc ánh mắt và cử động không tự nhiên.Khi gặp các trường hợp có dấu hiệu lừa đảo, người dân cần kịp thời trình báo cơ quan Công an để ngăn chặn và xử lý theo quy định của pháp luật.   Người dùng AI ngày càng lo ngại về lừa đảo, quấy rối, deepfake VTV.vn - Theo khảo sát của Microsoft, 88% người được hỏi bày tỏ lo lắng về AI tạo sinh (generative AI), cao hơn mức 83% của năm trước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}