{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/youtube-manh-tay-voi-nguoi-dung-trinh-chan-quang-cao-2025032615314034.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:53",
  "summary": "VTV.vn - Google khẳng định quảng cáo là yếu tố cốt lõi giúp YouTube duy trì miễn phí cho hàng tỷ người dùng toàn cầu.",
  "content": "Sau 20 năm phát triển, YouTube đã có nhiều thay đổi lớn, nhưng một điều khiến không ít người dùng khó chịu vẫn không đổi: quảng cáo. Với nhiều người, việc chặn quảng cáo đã trở thành thói quen, thậm chí là một phần không thể thiếu trong trải nghiệm xem video. Cuộc đối đầu giữa YouTube và các công cụ chặn quảng cáo vẫn diễn ra như một trò chơi \"mèo vờn chuột\" không hồi kết.Gần đây, nhiều người dùng tiếp tục bức xúc khi YouTube thắt chặt hơn đối với các trình chặn quảng cáo. Vấn đề này ảnh hưởng đến nhiều trình duyệt khác nhau, cho thấy Google có thể đã áp dụng một chính sách mới nhằm buộc người xem phải chấp nhận quảng cáo.Theo báo cáo từ Neowin, YouTube gần đây đã tái triển khai thông báo cảnh báo người dùng sử dụng trình chặn quảng cáo, đồng thời tuyên bố rằng hành động này vi phạm điều khoản sử dụng. Nội dung cảnh báo nêu rõ: \"Có vẻ như bạn đang sử dụng trình chặn quảng cáo. Phát lại video sẽ bị chặn trừ khi YouTube được cho phép hoặc trình chặn quảng cáo bị tắt\".Google lập luận rằng quảng cáo là cách duy trì YouTube như một nền tảng miễn phí cho hàng tỷ người dùng toàn cầu. Theo công ty, cách \"chính đáng\" duy nhất để loại bỏ quảng cáo là đăng ký YouTube Premium – gói dịch vụ trả phí giúp người dùng không bị làm phiền bởi quảng cáo, đồng thời đảm bảo các nhà sáng tạo nội dung vẫn nhận được doanh thu từ người đăng ký.Người dùng bức xúc khi YouTube tiếp tục \"trấn áp\" trình chặn quảng cáo (Ảnh: TechSpot)Thông báo của YouTube chỉ cung cấp hai lựa chọn: tắt trình chặn quảng cáo hoặc trả tiền để sử dụng YouTube Premium. Một số người dùng trình duyệt Opera GX – nền tảng dựa trên Chromium dành cho game thủ – cho biết họ bắt đầu thấy cảnh báo này dù vẫn đang sử dụng uBlock Origin. Tình trạng tương tự cũng được ghi nhận trên một số phiên bản Firefox, thậm chí có người dùng phản ánh rằng họ vẫn bị chặn video dù đã vô hiệu hóa hoàn toàn trình chặn quảng cáo.Neowin cũng cho biết, ngay cả người dùng Chrome cũng gặp tình trạng tương tự, khi trình duyệt này trở nên chậm đáng kể nếu uBlock Origin đang hoạt động. Tuy nhiên, vẫn có trường hợp không bị ảnh hưởng: trong thử nghiệm cá nhân, Firefox 135.0.1 kết hợp với uBlock Origin 1.62.0 vẫn hoạt động bình thường, không bị gián đoạn hay giảm chất lượng video.Google đã và đang tìm cách hạn chế sự phổ biến của các trình chặn quảng cáo trên YouTube trong suốt thời gian qua. Trước đó, nền tảng này từng \"trừng phạt\" người dùng bằng cách làm chậm quá trình tải video hoặc thậm chí chặn phát nếu phát hiện trình chặn. Bên cạnh đó, Google cũng đang chuyển đổi trình duyệt Chrome sang chuẩn Manifest V3 – một thay đổi kỹ thuật khiến các tiện ích mở rộng mạnh mẽ như uBlock Origin không còn tương thích.Điều trớ trêu là trong khi người dùng buộc phải xem quảng cáo hoặc trả phí để nâng cấp lên YouTube Premium, các tiện ích giả mạo và phần mềm độc hại vẫn ngang nhiên hoạt động, khiến cộng đồng càng thêm bức xúc.   YouTube: Từ trò đùa đến \"đế chế\" video trực tuyến VTV.vn - Khởi nguồn từ một ý tưởng bất chợt trong buổi tiệc tối, YouTube đã phát triển thành một phần không thể thiếu của cuộc sống hiện đại. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}