{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/thue-doi-ung-xoa-sach-gan-700-ty-usd-von-hoa-cua-apple-20250408103506882.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:02",
  "summary": "VTV.vn - Chỉ trong 3 ngày, giá trị vốn hóa thị trường của Apple đã lên tới con số 640 tỷ USD.",
  "content": "Theo CNBC, trong khi thị trường chứng khoán nhìn chung có dấu hiệu phục hồi vào thứ Hai so với hai ngày giao dịch trước đó khi mức thuế đối ứng chính thức được chính quyền Tổng thống Donald Trump công bố, cổ phiếu Apple vẫn giảm điểm. Cụ thể cổ phiếu của Táo khuyết giảm thêm 3,7%, khi các nhà đầu tư lo ngại công ty sẽ bị ảnh hưởng nặng từ việc áp thuế \"có đi có lại\" của Tổng thống Donald Trump.Chỉ trong ba ngày, các nhà đầu tư bán tháo đã khiến cổ phiếu của Apple bị giảm tổng cộng 19%, qua đó xóa sạch 638 tỷ USD vốn hóa thị trường của công ty. Theo các chuyên gia, việc áp thuế đối ứng là một \"cơn ác mộng\" với Apple. Gã khổng lồ công nghệ có thể sẽ bị ảnh hưởng nặng nề nhất nếu một cuộc chiến thương mại diễn ra. Nhiều sản phẩm của Apple được sản xuất tại Trung Quốc và đang phải đối mặt với mức thuế 54%. Mặc dù Apple có sản xuất ở Ấn Độ và một số quốc gia khác nhưng bản thân các quốc gia này cũng phải đối mặt với các mức thuế khác nhau theo như kế hoạch của ông Trump.Trong số các công ty siêu vốn hóa công nghệ, Apple bị đánh giá là đang gặp khó khăn nhất. Đầu tuần này, Apple là công ty duy nhất trong nhóm Big Tech có cổ phiếu giảm, trong khi một cổ phiếu của một số ứng viên khác như  Microsoft hay Tesla có dấu hiệu phục hồi. Nhiều công ty công nghệ đang trải qua những ngày giao dịch tồi tệNasdaq, nơi niêm yết của hầu hết các mã cổ phiếu công nghệ gần như đi ngang trong phiên đầu tiên sau khi giảm tới 10% vào hai ngày cuối tuần trước. Đây là mức giảm mạnh nất trong hơn 5 năm. Các nhà phân tích dự báo, Apple có thể sẽ cần phải tăng giá hoặc chịu thêm chi phí thuế quan khi thuế đối ứng mớicó hiệu lực.Nhóm chuyên gia UBS ước tính, mẫu iPhone cao cấp nhất của Apple có thể phải tăng giá khoảng 350 USD, tương đương khoảng 30%, so với mức giá hiện tại là 1.199 USD.Nhà phân tích Tim Long của Barclays nhấn mạnh, khả năng Apple sẽ tăng giá sản phẩm, nếu không công ty có thể bị cắt giảm tới 15% thu nhập trên mỗi cổ phiếu. Bên cạnh đó, Táo khuyết cũng có thể phải sắp xếp lại chuỗi cung ứng của mình để hàng nhập khẩu vào Mỹ đến từ các quốc gia khác có mức thuế thấp hơn.Cuối tuần trước, cổ phiếu của Tesla đã giảm hơn 10%, mức giảm lớn nhất trong số các công ty công nghệ lớn. Trong hai ngày thứ 5 và thứ 6, 139 tỷ USD vốn hóa của Tesla đã bị thổi bay. Nvidia, ông lớn chip AI cũng chịu chung hoàn cảnh với nhiều công ty công nghệ khác. Công tỷ mất 339 tỷ USD vốn hóa chỉ sau 2 ngày. Trong khi đó, giá trị thị trường của Meta cũng giảm mạnh hơn 200 tỷ USD, trong khi Amazon mất 265 tỷ USD. Công ty thương mại điện tử đã ghi nhận tuần giảm thứ 9 liên tiếp sau giai đoạn tồi tệ nhất kể từ năm 2008. Alphabet và và Microsoft dù ít bị thiệt hại hơn nhưng cũng bị thổi bay lần lượt 139 tỷ USD và 165 tỷ USD giá trị thị trường trong trước kỳ nghỉ cuối tuần. Phát biểu sau cuộc gặp với Thủ tướng Israel, Benjamin Netanyahu tại Nhà Trắng, ông Donald Trump phủ nhận các báo cáo cho rằng ông đang cân nhắc việc tạm dừng triển khai thuế quan trong 90 ngày.\"Chúng tôi không xem xét điều đó\", ông nói với các phóng viên. Theo Tổng thống Trump, thuế quan \"rất quan trọng\" trong chương trình nghị sự kinh tế của ông. Mặc dù không dừng áp thuế đối ứng khi thời hạn có hiệu lực chính thức vào 9/4, ông cho biết, chính quyền của ông đang hướng tới những cuộc đàm phán với các quốc gia trong những ngày tới.\"Có nhiều quốc gia đang chuẩn bị đàm phán thỏa thuận với chúng tôi và đó sẽ có những thỏa thuận công bằng được đưa ra\", ông Donald Trump nói.Trong diễn biến gần đây nhất, Bộ Thương mại Trung Quốc cho biết \"kiên quyết phản đối\" mức thuế đối ứng của Tổng thống Mỹ Donald Trump và tuyên bố sẽ thực hiện các biện pháp đối phó để bảo vệ quyền và lợi ích của chính mình.Những bình luận này được đưa ra sau khi Tổng thống Trump đe doạn sẽ áp thêm 50% thuế đối với hàng nhập khẩu của Hoa Kỳ từ Trung Quốc, nếu Bắc Kinh không rút lại mức thuế 34% với các sản phẩm của Hoa Kỳ vào tuần trước.   Ngành công nghệ Mỹ - Mục tiêu trả đũa thuế đối ứng VTV.vn - Ủy ban châu Âu có thể sử dụng 2 hướng chính để tấn công vào các công ty công nghệ của Mỹ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}