{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/gala-la-xanh-cuoc-so-tai-kich-tich-va-cam-xuc-20250428105938376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:44",
  "summary": "VTV.vn - Chương trình \"Lá xanh\" tiếp tục mang đến những cảm xúc bùng nổ của người chơi trong Gala 2 vào lúc 21h tối nay (28/4) trên VTV1.",
  "content": "Chương trình \"Lá xanh\" tiếp tục mang đến những cảm xúc bùng nổ của người chơi trong Gala 2. Chương trình không chỉ là dịp để khán giả thưởng thức những phần trình diễn xuất sắc, mà còn là cơ hội để chứng kiến sự kết hợp độc đáo giữa các đội chơi với khả năng ca hát đầy sáng tạo.Trong đêm Gala 2, Đội 4 (Hồng Mây và Trà Giang) và Đội 5 (Tiến Trần và Quỳnh Anh) sẽ tiếp tục cuộc tranh tài để giành ngôi vị chiến thắng. Với sự chuẩn bị kỹ lưỡng và những tiết mục đầy sáng tạo, cả hai đội hứa hẹn sẽ mang đến những màn trình diễn đầy cảm xúc, thể hiện rõ ràng sự khác biệt và nét riêng biệt của từng đội. Cùng với sự góp mặt của những rapper tài năng, đêm Gala 2 sẽ là sự kết hợp hoàn hảo giữa các thể loại âm nhạc, mang lại một không gian nghệ thuật mới mẻ và lôi cuốn.Đặc biệt, chương trình sẽ có sự tham gia của hai vị giám khảo nổi tiếng, những người có tiếng nói lớn trong lĩnh vực nghệ thuật và âm nhạc: NSND Thanh Lam – Nữ hoàng nhạc nhẹ, với những bản hit đầy cảm xúc và sức mạnh.NSND Hồng Hạnh – Đại tá, Giám đốc Nhà hát Ca múa nhạc Quân đội, người sở hữu phong thái uy nghiêm và những đánh giá sắc bén, tinh tế. Cả hai giám khảo sẽ mang đến những nhận xét chuyên môn sâu sắc, giúp chương trình thêm phần kịch tính và thú vị.NSND Thanh Lam và NSND Hồng Hạnh – Đại tá, Giám đốc Nhà hát Ca múa nhạc Quân đội.Đêm Gala 2 cũng sẽ chứng kiến những giây phút trao giải hồi hộp với những hạng mục giải thưởng hấp dẫn. Sẽ có 5 giải phụ, mỗi giải trị giá 2 triệu đồng; Giải đội xuất sắc, giải đặc biệt trị giá 30 triệu đồng được công bố trong chương trình và  Giải cho thí sinh online: 10 triệu đồng (sẽ công bố vào ngày 30/4/2025).Hãy cùng đón chờ những giây phút thăng hoa trong âm nhạc và những bất ngờ đầy thú vị trong đêm Gala 2 của \"Lá Xanh\" vào lúc 21h tối nay (28/4) trên VTV1.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}