{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/con-nguoi-tranh-bi-tuyet-chung-41000-nam-truoc-nho-mot-thu-khong-tuong-20250422012702554.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:20",
  "summary": "VTV.vn - Nghiên cứu mới cho thấy tổ tiên chúng ta đã sống sót qua giai đoạn khắc nghiệt này nhờ ba phát minh quan trọng.",
  "content": "Nghiên cứu mới từ Đại học Michigan cho thấy tổ tiên loài người đã sống sót qua giai đoạn khắc nghiệt này nhờ ba phát minh quan trọng: kem chống nắng tự nhiên, quần áo may đo và việc sử dụng hang động làm nơi trú ẩn.Cách đây 41.000 năm, Trái Đất đã trải qua một sự kiện bất thường: Cực Bắc dịch chuyển về phía châu Âu, làm suy yếu lá chắn bảo vệ hành tinh chống lại bức xạ vũ trụ.Từ trường Trái Đất suy giảm còn 10% sức mạnh hiện tại, khiến cực quang xuất hiện trên bầu trời khắp châu Âu và bắc Phi. Đây cũng là thời điểm mà người Homo sapiens đã chứng tỏ khả năng thích nghi phi thường của mình.Các nhà nghiên cứu từ Đại học Michigan đã tìm thấy nhiều khu vực nơi tia vũ trụ có thể xâm nhập xuống tận mặt đất, và đáng ngạc nhiên là những khu vực này trùng khớp với hoạt động của con người cổ đại. Tại đây, các nhà khảo cổ tìm thấy dấu vết của việc sử dụng hang động và một loại \"kem chống nắng thời tiền sử\".Loại kem chống nắng này thực chất là ochre - một khoáng chất tự nhiên chứa oxit sắt, đất sét và silic. Người Homo sapiens không chỉ dùng nó để vẽ tranh trong hang động mà còn bôi lên cơ thể như một lớp bảo vệ. Các thử nghiệm hiện đại đã chứng minh ochre có khả năng chống nắng hiệu quả.Ba phát minh quan trọng: kem chống nắng tự nhiên, quần áo may đo và việc sử dụng hang động làm nơi trú ẩn - đã giúp loài người thoát khỏi tuyệt chủng. (Ảnh minh họa)Cùng với đó, việc may quần áo vừa vặn với cơ thể cũng đóng vai trò quyết định. Tại các địa điểm khảo cổ, các nhà khoa học tìm thấy kim khâu và dùi - những công cụ chỉ xuất hiện ở nơi cư trú của người Homo sapiens.Giáo sư Raven Garvey giải thích: \"Quần áo may đo không chỉ giữ ấm tốt hơn mà còn tình cờ bảo vệ họ khỏi bức xạ mặt trời. Điều này đặc biệt quan trọng vì bức xạ có thể gây ra nhiều tác hại, từ bệnh về mắt đến suy giảm folate - có thể dẫn đến dị tật bẩm sinh và tăng tỷ lệ tử vong ở trẻ sơ sinh.\"Trong khi đó, người Neanderthal, dường như thiếu những công nghệ này, đã dần biến mất khoảng 40.000 năm trước. Sự khác biệt về công nghệ này có thể là một trong những lý do giải thích tại sao người Homo sapiens tồn tại và phát triển, trong khi người Neanderthal không thể vượt qua thử thách của thời đại.Nghiên cứu này không chỉ hé lộ về quá khứ mà còn có ý nghĩa với hiện tại và tương lai, rằng nếu một sự kiện tương tự xảy ra ngày nay, hậu quả sẽ rất nghiêm trọng: vệ tinh truyền thông ngừng hoạt động, mạng lưới viễn thông mặt đất bị ảnh hưởng nặng nề.Tuy nhiên, câu chuyện sống sót của tổ tiên chúng ta cũng mang đến một thông điệp đầy hy vọng. Nó cho thấy sự sống có thể tồn tại và phát triển ngay cả trong những điều kiện khắc nghiệt nhất, miễn là biết thích nghi và sáng tạo.   Hé lộ khả năng sử dụng lửa tinh vi của con người trong kỷ Băng hà VTV.vn - Một nghiên cứu khảo cổ công bố ngày 27/4 đã làm sáng tỏ kỹ năng sử dụng lửa tinh vi của con người trong Kỷ Băng hà cuối cùng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}