{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/su-dung-xyanua-de-khai-thac-che-bien-vang-trai-phep-2025042814024744.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:29",
  "summary": "VTV.vn -  Ngô Văn Trúc (trú Nam Định) sử dụng xyanua để phục vụ việc chế biến, đãi vàng gây nguy hiểm cho người trực tiếp tham gia, mà còn để lại hậu quả cho môi trường xung quanh.",
  "content": "Ngày 28/4, cơ quan CSĐT Công an tỉnh Đắk Lắk cho biết, Cơ quan Cảnh sát điều tra Công an tỉnh vừa ra Quyết định khởi tố vụ án hình sự, khởi tố bị can đối với Ngô Văn Trúc (SN 1982), trú tại xóm 18, xã Hải Nam, huyện Hải Hậu, tỉnh Nam Định về tội \"Tàng trữ, sử dụng trái phép chất độc\".Đồng thời, tiếp tục điều tra mở rộng vụ án, làm rõ vai trò, hành vi vi phạm pháp luật của các đối tượng khác có liên quan để xử lý nghiêm trước pháp luật. Trong thời gian gần đây, trước tình hình giá vàng trong nước và thế giới liên tục tăng cao, dẫn đến tình trạng khai thác vàng trái phép diễn ra phức tạp. Đặc biệt, nổi lên là việc sử dụng chất độc xyanua trong quá trình khai thác, chế biến vàng không những tiềm ẩn nguy cơ gây nguy hiểm cho người trực tiếp tham gia, mà còn để lại hậu quả nghiêm trọng cho cộng đồng và tác động tiêu cực đến môi trường chung quanh. Qua công tác nắm tình hình, vào ngày 14/4, Phòng Cảnh sát kinh tế Công an tỉnh Đắk Lắk đã triển khai hai tổ công tác triệt phá tại hai địa điểm khai thác vàng và điểm chế biến vàng trái phép của nhóm đối tượng gồm 14 người, do đối tượng Hoàng Đình Phương (SN 1985), trú tại thôn 14, thị trấn Ea Knốp, huyện Ea Kar, tỉnh Đắk Lắk là người khởi xướng. Qua làm việc, các đối tượng khai nhận không có giấy phép khai thác khoáng sản do cơ quan Nhà nước có thẩm quyền cấp. Kết quả điều tra xác định, đối tượng Ngô Văn Trúc trú tại xóm 18, xã Hải Nam, huyện Hải Hậu, tỉnh Nam Định là người mua các loại hóa chất để phục vụ việc chế biến, đãi vàng, đặc biệt trong đó có chất độc xyanua. Đây là loại chất độc rất mạnh, được hấp thụ nhanh qua đường tiêu hóa, niêm mạc, đường hô hấp, sau đó phân bổ nhanh vào cơ thể và gây độc; chỉ cần một lượng rất nhỏ có thể gây tử vong. Tang vật thu giữ tại hiện trường gồm nhiều máy móc, phương tiện độ chế, 345 bao tải bên trong chứa quặng mỏ, khoảng 49m3 đất đá chưa qua chế biến, 10m3 đất đã qua chế biến thành dạng bột mịn và khoảng 25kg hóa chất các loại để phục vụ hoạt động khai thác, chế biến vàng trái phép, trong đó có 250g chất độc xyanua dạng viên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}