{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/de-men-cuoc-phieu-luu-toi-xom-lay-loi-khi-sinh-vien-cham-ngo-phim-dien-anh-20250505104425.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:27",
  "summary": "VTV.vn- Dự án phim điện ảnh \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\" là ví dụ điển hình, nơi sinh viên không chỉ học nghề mà còn lan tỏa giá trị văn hóa Việt đến mọi khán giả.",
  "content": "\"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\" lấy cảm hứng từ tác phẩm văn xuôi \"Dế Mèn phiêu lưu ký\" của nhà văn Tô Hoài, một tác phẩm đã trở thành một phần của ký ức tuổi thơ của nhiều thế hệ người Việt. Trong bộ phim, khán giả sẽ được theo chân hai anh em Dế Mèn và Dế Trũi trong chuyến phiêu lưu mạo hiểm tại xóm Lầy Lội, nơi các nhân vật phải vượt qua nhiều thử thách, qua đó ca ngợi tình bạn, tình đoàn kết giữa các loài.Hình ảnh trong phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\"Bộ phim sử dụng công nghệ dựng hình hiện đại, hoạt họa kỹ thuật số và âm nhạc gốc được sáng tác riêng, giúp câu chuyện Dế Mèn trở nên sống động, dễ tiếp cận với cả thiếu nhi lẫn người lớn. Điều đáng nói, gần một nửa đội ngũ làm phim là sinh viên Trường Đại học CNTT & Truyền thông Thái Nguyên (ICTU) – những người lần đầu chạm ngõ ngành công nghiệp sáng tạo nhưng đã để lại dấu ấn rõ rệt.  Các bạn sinh viên tỉ mỉ với từng hình ảnh trong phimPGS.TS Phùng Trung Nghĩa cho biết: \"Việc đưa sinh viên trực tiếp tham gia sản xuất giúp các em hiểu rõ chuỗi giá trị nghề nghiệp và tự tin hơn khi bước ra thị trường lao động. Nhà trường không chỉ đào tạo lý thuyết mà còn tạo điều kiện để các em làm việc ngay trong thời gian học tập\".  Bên cạnh đó, các sản phẩm do sinh viên thực hiện trong dự án đều được công nhận là học phần tương đương, giúp ghi nhận công sức của người học, đồng thời khuyến khích sinh viên lựa chọn các dự án thực tế để phát triển năng lực.  Từng khuôn hình được thực hiện chỉn chu, cẩn thậnTrước đó, trong buổi ra mắt phim, PGS.TS Bùi Hoài Sơn đã nhận định: \"Các bạn trẻ đã 3D hóa những biểu tượng văn hóa của dân tộc thành những sản phẩm điện ảnh hấp dẫn, hiện đại và giàu tính nhân văn. Chúng ta hoàn toàn có thể kỳ vọng Dế Mèn sẽ trở thành biểu tượng văn hóa mới trong điện ảnh Việt\".  Trong bối cảnh chuyển đổi số, mô hình này không chỉ tạo ra sản phẩm nghệ thuật có tính thị trường mà còn thúc đẩy chiến lược phát triển kinh tế văn hóa địa phương. Với Phim trường số và các dự án như Dế Mèn, sinh viên ICTU không chỉ là người học mà còn là người làm – không chỉ viết lại biểu tượng văn hóa mà còn viết nên tương lai của chính mình, ngay từ giảng đường.Lấy cảm hứng từ câu chuyện Dế Mèn phiêu lưu ký, một trong những tác phẩm văn xuôi của nhà văn Tô Hoài, bộ phim Dế mèn: Cuộc phiêu lưu tới Xóm Lầy Lội mang đến những màu sắc rất mới thông qua kỹ xảo ấn tượng, cùng những hình ảnh đậm nét văn hóa Việt.Bộ phim kể về chuyến phiêu lưu của 2 anh em Dế Mèn - Dế Trũi tại xóm lầy lội. Nơi những nguy hiểm liên tục rình rập trước sự hiếu kỳ của anh em nhà Dế. Để rồi vượt qua nhiều hiểm nguy, tình bản, tình đoàn kết về muôn loài được ca ngợi.Bộ phim sẽ chính thức công chiếu trên các cụm rạp cả nước từ ngày 30/5/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}