{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thu-nghiem-thuoc-dieu-tri-can-nguyen-benh-dai-thao-duong-tuyp-1-20250504131853467.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:39",
  "summary": "VTV.vn - Thử nghiệm lâm sàng đầu tiên trên người mở ra hy vọng thay đổi hoàn toàn cuộc sống của người bệnh.",
  "content": "Tại Australia, các nhà nghiên cứu đã bắt đầu thử nghiệm lâm sàng đầu tiên trên người đối với một loại thuốc điều trị nhằm vào nguyên nhân gốc rễ của bệnh đái tháo đường tuýp 1. Đây là một bước tiến mang tính đột phá sau 25 năm nghiên cứu, với mục tiêu dài hạn là ngăn ngừa hoàn toàn căn bệnh này ở những người có nguy cơ cao.Caecilie Wickstroem Giralde, một người tham gia thử nghiệm, từng được chẩn đoán mắc đái tháo đường thai kỳ trong cả hai lần mang thai. Năm ngoái, cô được xác định mắc bệnh đái tháo đường tuýp 1 - một bệnh lý tự miễn không liên quan đến yếu tố lối sống. Từ đó, cô phải tiêm insulin nhiều lần mỗi ngày để duy trì lượng đường trong máu ở mức an toàn.(Ảnh minh hoạ: Yulia Reznikov)Giáo sư Ranjeny Thomas, Đại học Queensland, người dẫn đầu nghiên cứu, cho biết: \"Với liệu pháp này, chúng tôi cố gắng tìm ra và điều trị nguyên nhân gốc rễ của bệnh tự miễn dịch\".Thử nghiệm giai đoạn một đang được tiến hành trên 36 người trưởng thành. Nếu thuốc chứng minh được hiệu quả và độ an toàn, các nghiên cứu tiếp theo có thể mở rộng đối tượng thử nghiệm, bao gồm cả trẻ em - nhóm có nguy cơ cao mắc đái tháo đường tuýp 1.Đối với những người đang sống chung với căn bệnh này, như chị Caecilie, đây là một tia hy vọng lớn: \"Nếu điều đó hiệu quả, thì giống như phép màu vậy, phải không?\".        Mỹ cảnh báo với thuốc trị đái tháo đường Ozempic giả VTV.vn - FDA cảnh báo người tiêu dùng về nguy cơ thuốc trị tiểu đường Ozempic giả đang trôi nổi trong chuỗi cung ứng dược phẩm tại Mỹ.     Cứ mỗi 8 phút có 1 người Australia mắc đái tháo đường VTV.vn - Theo dữ liệu của Viện Y tế và Phúc lợi Australia, số người dân nước này mắc đái tháo đường đã tăng gấp 3 lần trong vòng 20 năm qua.     Phương pháp kiểm tra đường huyết không đau cho bệnh nhân mắc đái tháo đường VTV.vn - Các nhà khoa học Australia đã phát triển thành công một phương pháp kiểm tra không xâm lấn nhằm xác định lượng đường trong máu.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}