{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhieu-nguoi-nga-do-sang-trung-quoc-chua-benh-20250429010222815.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:58",
  "summary": "VTV.vn - Việc tìm kiếm dịch vụ y tế ở Hồn Xuân - thành phố biên giới thuộc tỉnh Cát Lâm, Trung Quốc - đang trở nên phổ biến với nhiều người dân Nga.",
  "content": "Sau khi điều trị tại Phòng khám cứu ngải Hanyijiu ở Hồn Xuân, một thành phố tại khu vực biên giới Trung Quốc - Nga thuộc tỉnh Cát Lâm, bà Irina Kostyrko đã thấy cơn đau lưng của mình thuyên giảm đáng kể.Kostyrko, một phụ nữ 69 tuổi đến từ thành phố Ussuriysk (Nga), đến Hồn Xuân hai lần một năm để điều trị bệnh bằng phương pháp cứu ngải.\"Tôi bị hành hạ bởi bệnh đau dây thần kinh tọa và hẹp ống sống thắt lưng trong một thời gian khá dài\", bà Kostyrko cho biết. Theo lời giới thiệu của một người bạn, bà bắt đầu thử phương pháp cứu ngải tại Hồn Xuân vào tháng 5/2021 và liệu pháp này đã cho hiệu quả \"đặc biệt tốt\".\"Ở nhiều vùng của Nga, nơi có thời tiết lạnh giá phần lớn trong năm, nhiều người thường mắc các bệnh về xương khớp. Các liệu pháp y học cổ truyền Trung Quốc, chẳng hạn như massage, châm cứu,  cứu ngải, nhẹ nhàng và hiệu quả, đã trở thành lựa chọn phổ biến cho nhiều người trong những năm gần đây\", bà Kostyrko nói.Người phụ nữ này cho biết việc tìm kiếm phương pháp điều trị y tế tại Hồn Xuân không còn xa lạ đối với người dân trong thành phố của bà. \"Lần này, tôi rủ chồng mình đi cùng để điều trị bệnh thoái hóa khớp gối và chứng mất ngủ của ông ấy\". Ban ngày, Kostyrko và chồng bà đến thăm các điểm tham quan du lịch và đi mua sắm, trong thời gian nghỉ giữa các buổi trị liệu.Han Shiming - giám đốc một phòng khám ở thành phố Hồn Xuân, cho biết các dịch vụ chăm sóc y tế ở đây - đang khá bận rộn với lượng khách Nga ngày càng tăng.\"Mỗi năm, chúng tôi tiếp đón hơn 1.000 khách du lịch Nga, một số đến từ xa như thành phố Moscow và St. Petersburg. Hầu hết họ đến đây để tìm cách điều trị các bệnh như thoái hóa đốt sống cổ và co cứng vai\".Lượng khách Nga đến thành phố Hồn Xuân, Trung Quốc để du lịch y tế ngày càng tăng. (Ảnh: Xinhua)Giá cả phải chăng, dịch vụ chất lượng cao và sự chăm sóc chu đáo... ở Hồn Xuân đã khiến các du khách Nga rất hài lòng. Ngoài Y học cổ truyền Trung Quốc, các dịch vụ y tế tiêu chuẩn tại đây cũng rất được ưa chuộng.Tại Bệnh viện Á-Âu Hồn Xuân, bệnh nhân người Nga ở các khoa như nội khoa và nha khoa luôn đông đúc. Các phiên dịch viên tiếng Nga phải làm việc hết công suất, tận tâm hỗ trợ giao tiếp trôi chảy với các bác sĩ. \"Đôi khi, tôi điều trị cho hơn 30 bệnh nhân người Nga mỗi ngày, nhiều người trong số họ là bệnh nhân tái khám\", ông Chen Xingsheng - Phó giám đốc bệnh viện này cho biết. \"Do thời gian cấp thị thực có hạn, họ hy vọng sẽ thấy hiệu quả chữa bệnh nhanh chóng và chuyên môn y tế của Trung Quốc có thể đáp ứng được kỳ vọng của họ\".\"Những người khác mắc các tình trạng phức tạp như: bệnh tim mạch và các vấn đề về đường tiêu hóa thì cần được theo dõi thường xuyên\", ông nói thêm.Chính quyền địa phương tại Hồn Xuân đang tiếp tục đầu tư cơ sở hạ tầng du lịch, tăng cường giám sát thị trường và cải thiện dịch vụ du lịch.Năm 2023, năm trung tâm dịch vụ bảo vệ quyền lợi người tiêu dùng đầu tiên của Nga và một trung tâm dịch vụ bảo vệ quyền lợi người tiêu dùng quốc tế, đã được đưa vào hoạt động tại Hồn Xuân, hỗ trợ giải quyết các mối quan tâm và thắc mắc của khách du lịch Nga.Dữ liệu hải quan địa phương cho thấy năm 2024, số lượng khách du lịch đến và đi qua Cảng Hồn Xuân đã đạt 667.000.Vào cuối tháng 3 năm nay, hơn 40 thanh thiếu niên từ Tỉnh Amur của Nga đã đến Hồn Xuân để tham gia một loạt các hoạt động học tập và giao lưu văn hóa. Tại Bệnh viện Y học cổ truyền Hồn Xuân, các em đã được tìm hiểu về văn hóa y học  và các kỹ thuật y học cổ truyền Trung Quốc. Sau khi đến phòng thuốc thảo dược và trải nghiệm châm cứu - cứu ngải, họ đã nếm thử trà thảo dược và học bài tập sức khỏe truyền thống của Trung Quốc \"baduanjin\" (Bát Duyên Kim)Trong chuyến đi này, các thiếu niên Nga đã thể hiện sự quan tâm nhiệt tình đối với văn hóa y học Trung Hoa.\"Các hoạt động nghiên cứu cho phép thanh thiếu niên Nga có sự tiếp xúc gần gũi, trao đổi, tương tác với văn hóa y học cổ truyền và thanh thiếu niên Trung Quốc, qua đó nâng cao sự phổ biến và ảnh hưởng của các dự án đại diện cho di sản văn hóa phi vật thể của Trung Hoa\", ông Han Shiming cho biết.        Trung Quốc chấp thuận sử dụng vaccine ngừa 9 chủng HPV cho nam giới VTV.vn - Cục Quản lý Sản phẩm Y tế Quốc gia Trung Quốc đã chấp thuận sử dụng nhiều chỉ định mới của Gardasil®9, vaccine ngừa 9 chủng HPV cho nam giới từ 16 - 26 tuổi.     Trung Quốc công bố Sách Trắng về phòng ngừa, kiểm soát và truy xuất nguồn gốc COVID-19 VTV.vn - Trung Quốc ngày 30/4 đã ban hành Sách Trắng có tiêu đề: \"Phòng ngừa, Kiểm soát và Truy tìm nguồn gốc COVID-19: Hành động và Lập trường của Trung Quốc\".     Trung Quốc tìm ra cơ chế sinh bệnh thoái hóa khớp VTV.vn - Mới đây, một nhóm nghiên cứu của Trung Quốc đã phát hiện ra cơ chế \"trục ruột-khớp\" chưa từng được biết đến trước đây, là yếu tố thúc đẩy bệnh thoái hóa khớp.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}