{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tuyen-sinh-dai-hoc-2025-xuat-hien-nhieu-to-hop-tuyen-sinh-moi-20250326143913332.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:37",
  "summary": "VTV.vn - Thay vì chỉ được tối đa 4 tổ hợp xét tuyển bằng điểm thi tốt nghiệp THPT cho mỗi ngành học như trước, Bộ GDĐT cho phép các trường không giới hạn các tổ hợp xét tuyển.",
  "content": "Xuất hiện nhiều tổ hợp tuyển sinh mớiNăm 2025 là năm đầu tiên học sinh học theo Chương trình giáo dục phổ thông mới 2018 dự thi tốt nghiệp Trung học phổ thông. Thí sinh sẽ thi 2 môn bắt buộc là Toán, Ngữ văn và 2 môn tự chọn trong 9 môn, gồm: Ngoại ngữ, Lịch sử, Vật lý, Hóa học, Sinh học, Địa lý, Giáo dục Kinh tế và Pháp luật, Tin học, Công nghệ.Với số môn như trên sẽ tạo ra 36 tổ hợp có thể dùng để tuyển sinh đại học. Trên cơ sở đó, các cơ sở đào tạo đã và đang điều chỉnh tổ hợp xét tuyển để phù hợp và thích ứng với số môn thi trong Kỳ thi tốt nghiệp Trung học Phổ thông năm 2025. Nhiều môn học lần đầu được đưa vào tổ hợp môn xét tuyển như: Giáo dục Kinh tế và Pháp luật, Tin học, Công nghệ.Theo đại diện các cơ sở giáo dục đại học, quy định trên thuận lợi cho thí sinh khi được gia tăng cơ hội trúng tuyển, đồng thời giúp các trường phát huy quyền tự chủ trong xây dựng tổ hợp xét tuyển.Năm nay, ngoài các tổ hợp truyền thống đã tuyển sinh các năm trước như A00 (Toán, Vật lý, Hóa học), A01 (Toán, Vật lý, tiếng Anh), D01 (Toán, Văn, Anh), B00 (Toán, Hóa học, Sinh học), Đại học Bách khoa Hà Nội thông báo bổ sung tổ hợp xét tuyển K01 (Toán, Văn, kết hợp với một trong 4 môn là Vật lý, Hóa học, Sinh học, Tin học) và tổ hợp D04 (Toán, Văn, tiếng Trung).Trường Đại học Công nghệ (Đại học Quốc gia Hà Nội) năm 2025 bổ sung 2 tổ hợp là Toán, Tiếng Anh, Tin học và Toán, Vật lý, Tin học.Trường Đại học Công nghiệp Hà Nội dự kiến xét tuyển 5 tổ hợp mới có môn Công nghệ, Tin học, Giáo dục kinh tế và pháp luật gồm: A0C (Toán, Vật lý, Công nghệ), A0T (Toán, Vật lý, Tin học), B0C (Toán, Hóa học, Công nghệ), D0C (Toán, Tiếng Anh, Công nghệ), D0G (Toán, Tiếng Anh, Giáo dục kinh tế và pháp luật). Những tổ hợp này sẽ được sử dụng xét tuyển vào các ngành như Công nghệ thông tin, Kỹ thuật phần mềm, Khoa học máy tính, Công nghệ kỹ thuật máy tính và An toàn thông tin...Trường Đại học Giao thông Vận tải cũng bổ sung tổ hợp mới là GT1 (Toán, Vật lý, Tin học) với một số ngành như Khoa học máy tính, Công nghệ thông tin, Kỹ thuật điện, Kỹ thuật robot, Kỹ thuật điều khiển và tự động hóa...Tuy nhiên, vấn đề còn nhiều băn khoăn trong dư luận, gây lo ngại về chất lượng đó là việc các trường xây dựng tổ hợp xét tuyển \"lạ\", không phù hợp với ngành đào tạo có xu hướng xuất hiện nhiều hơn trong mùa tuyển sinh năm nay.Cụ thể như, có trường tuyển sinh ngành Sư phạm Vật lý với 4 tổ hợp nhưng chỉ có duy nhất 1 tổ hợp có môn Vật lý là Văn, Toán, Vật lý; 3 tổ hợp còn lại đều không có môn này, gồm các tổ hợp: Toán, Văn, Tiếng Anh; Văn, Toán, Hóa; Văn, Toán, Địa. Hay như ngành Sư phạm Lịch sử, xét tuyển ba tổ hợp không có môn Lịch sử, gồm: Toán, Văn, Tiếng Anh; Văn, Toán, Địa; Văn, Toán, Giáo dục kinh tế và pháp luật.Bên cạnh đó, một số cơ sở đào tạo tuyển sinh khối ngành Nông – Lâm – Ngư; khối ngành Y Dược nhưng nhiều tổ hợp xét tuyển không có môn Sinh học. Theo nhiều chuyên gia, ở góc độ đào tạo, việc sử dụng các môn không liên quan để tuyển sinh sẽ ảnh hưởng đến chất lượng đầu vào và sự phù hợp của sinh viên với ngành học.Cần đảm bảo chất lượng, phù hợpÔng Nguyễn Anh Dũng, Phó Vụ trưởng Vụ Giáo dục Đại học (Bộ Giáo dục và Đào tạo) cho biết: Tuy không giới hạn số lượng tổ hợp xét tuyển nhưng để bảo đảm chất lượng và nền tảng kiến thức cần thiết ở bậc đại học, Quy chế tuyển sinh của Bộ Giáo dục và Đào tạo quy định tổ hợp môn dùng để xét tuyển bao gồm ít nhất 3 môn phù hợp, trong đó phải có môn Toán hoặc Ngữ văn với trọng số tính điểm xét không dưới 25%. Từ năm 2026, số môn chung của các tổ hợp phải đóng góp ít nhất 50% trọng số tính điểm xét.Chia sẻ về việc xây dựng tổ hợp xét tuyển, Thứ trưởng Bộ Giáo dục và Đào tạo Hoàng Minh Sơn thông tin: Các cơ sở giáo dục đại học sẽ phải tuyển sinh theo tổ hợp phù hợp với ngành đào tạo và yêu cầu đặt ra. Bộ Giáo dục và Đào tạo cũng đưa ra yêu cầu cụ thể cho từng trường, ngành đào tạo. Với mỗi ngành học, các trường sẽ lựa chọn phương thức tuyển sinh cũng như các tổ hợp môn thi xét tuyển phù hợp với yêu cầu ngành đó, làm sao để bảo đảm thí sinh có năng lực có thể lựa chọn học và thành công với chương trình này.Bộ Giáo dục và Đào tạo dự kiến sẽ có những quy định cụ thể. Chẳng hạn, với mỗi ngành học, giữa các tổ hợp xét tuyển sẽ có những phần chung. Phần chung đó là yêu cầu bắt buộc thí sinh phải có để theo học chương trình, còn việc quyết định lựa chọn môn nào là quyền của các trường để đảm bảo quyền tự chủ.Về phía các cơ sở đào tạo, lý giải về việc mở rộng các tổ hợp xét tuyển, đại diện nhiều trường cho rằng, học sinh được lựa chọn môn thi nên việc hình thành các tổ hợp mới nhằm mở rộng nguồn tuyển và tạo thêm cơ hội đa dạng cho thí sinh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}