{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-26-dai-ve-tim-ba-sia-hai-tho-biet-su-that-20250421110545332.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:08",
  "summary": "VTV.vn - Đại bất ngờ trở về, đối đầu Ba Sịa. Hai Thơ sửng sốt khi biết chồng cũ vẫn còn sống.",
  "content": "Trong trích đoạn giới thiệu Mẹ biển tập 26, có nằm mơ thì Ba Sịa cũng không thể nghĩ có ngày chuyện này sẽ xảy ra, Đại bằng xương bằng thịt đã trở về và đang đứng sừng sững ngay trong cửa hàng của mình. Ngay khi gặp lại vợ và Tư Sáng, Ba Sịa đã tỏ rõ sự sợ hãi và mất bình tĩnh của mình vì chuyện vừa trải qua. Ba Sịa dò hỏi Hai Thơ chuyện có nghe điện thoại của người lạ hay không. Thấy thái độ của chồng đáng ngờ, Hai Thơ đã hỏi chồng gặp chuyện gí. Lúc này, Ba Sịa mới thú nhận về sự trở về của Đại, khiến Hai Thơ sửng sốt.Trong khi đó, Bến vẫn không từ bỏ công việc ở bến tàu khiến mẹ rất lo lắng. Bà sợ con trai sẽ giống Biển ngày xưa, trốn đi theo tàu ra khơi xa. Điều đó khiến bà không ngừng bất an. \"Con đi làm về trễ hay đi giao hàng chưa về làm má sốt ruột đứng ngồi không yên\" - má Bến khuyên nhủ - \"Con hiểu giùm cho má đi con, con mà trốn má đi như thằng Biển hồi xưa là má chết cho con coi. Con cũng nhìn thấy cảnh bà Hậu rồi đó, con thương giùm má đi\".Bến không nhớ lại chuyển của gia đình bà Hậu. Điều mẹ Bến lo lắng là anh không lo chuyện lập gia đình. Mỗi nhắc tới chuyện này anh đều từ chối. Bà biết rõ con trai mình dành tình cảm cho Lụa, nhưng cô lại là người thương của Quân. \"Con như cái cây giữa đường, hết trông đi ghe, đi tàu thì tới trông con Lụa. Con thích người ta sao con không nói ra đi, con cứ im im hoài\", mẹ Bến trách.Đón xem diễn biến mới của Mẹ biển tập 26 phát sóng vào 21h ngày 21/4 trên kênh VTV1!   Mẹ biển - 25: Hai Thơ sẽ phải đối diện với Đại như thế nào? VTV.vn - Tư Sáng báo tin Đại có thể còn sống khiến Hai Thơ bàng hoàng. Nếu điều này là sự thật, Hai Thơ sẽ phải đối diện với Đại ra sao? * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}