{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-nhiem-vu-bi-mat-ky-uc-ve-tran-chien-huy-hoang-cua-nhung-phi-doi-anh-hung-20250415080641881.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:31",
  "summary": "VTV.vn - Phi đội Quyết thắng và phi đội UH-1 được thành lập bí mật năm 1975 đã góp phần không nhỏ cho công cuộc bảo vệ và xây dựng Tố quốc với những nhiệm vụ đặc biệt.",
  "content": "Vào cuối năm 1973, Ban Quân báo Sài Gòn - Gia Định có một kế hoạch bí mật là dùng máy bay của Mỹ ném thuốc nổ xuống Dinh Độc Lập nhằm đánh đòn vào tâm lý của binh lính chế độ độ Mỹ - ngụy và cổ vũ tinh thần cho quân và dân ta trên khắp các chiến trường.Năm 1968, theo sự chỉ đạo của mạng lưới điệp báo, Chín Chinh với tên gọi Hồ Duy Hùng gia nhập quân lực Việt Nam Cộng hòa (VNCH). Tháng 8/1968, ông được tuyển đi học Trường Sĩ quan bộ binh Thủ Đức. Cuối năm 1969, ông được chọn đi học lái trực thăng ở Mỹ. Vào đầu năm 1973, ông trình bày với cấp trên một kế hoạch là dùng trực thăng UH-1 đánh 1 trận lớn, nhằm gây tiếng vang tại Sài Gòn.Ông Hồ Duy Hùng kể lại lần cướp máy bay trực thăng bên bờ hồ ở Đà Lạt ngày ngày 7/11/1973.Theo nhiệm vụ, ông Hồ Duy Hùng trách nhiệm chính lái máy bay trực thăng lấy được của địch, bay về căn cứ giải phóng tại Lộc Ninh, Bình Phước. Còn ông Hoàng Đôn Bảnh (tức Tư Đen), lúc bấy giờ đang được cài vào lực lượng không quân của quân đội Sài Gòn với công việc sửa chữa trực thăng, làm nhiệm vụ cảnh giới phía sau, được phép bắn nếu bị địch truy đuổi để hỗ trợ ông Hồ Duy Hùng. Tuy ban đầu có nhiều việc ngoài dự tính nhưng ông Hồ Duy Hùng đã thành công đưa chiếc trực thăng UH-1 về Lộc Ninh.Cho đến ngày Đà Nẵng được giải phóng, ta có thêm một số trực thăng thu được của địch giúp nhiều phi công có cơ hội học lái máy bay UH-1, loại khí tài mà chúng ta chưa có bao giờ. Phi đội UH-1 vẫn âm thầm chuẩn bị cho nhiệm vụ mà cấp trên đã giao là tạo cú đánh bất ngờ ngay tại Sài Gòn, trung tâm đầu não của địch.Cũng trong thời gian này, tại sân bay Đà Nẵng, Quân đội Việt Nam còn thu được một số máy bay chiến đấu của địch là A-37. Vậy là, một kế hoạch mới, một nhiệm vụ đặc biệt bí mật được hình thành. Bộ chỉ huy chiến dịch Hồ Chí Minh đã giao cho Quân chủng Phòng không - Không quân xem xét, lựa chọn Phi đội 4, Trung đoàn 923, Sư đoàn 371 tham gia thực hiện nhiệm vụ đặc biệt này. Đại tá Trần Mạnh, Phó Tham mưu trưởng Quân chủng Phòng không – Không quân giao nhiệm vụ cho Phi đội: Tổ chức huấn luyện chuyển loại trên máy bay A-37 thu được của địch để chuẩn bị cho một trận đánh lớn bằng chính loại máy bay này. Phi đội Quyết Thắng, còn được gọi là Phi đội A-37: gồm các phi công, Nguyễn Thành Trung, Nguyễn Văn Lục, Hán Văn Quảng, Từ Đễ, Hoàng Mai Vượng, Trần Văn On và Nguyễn Văn Xanh  bắt đầu phần học lý thuyết bay; tìm hiểu tính năng, tác dụng của máy bay A-37 và các trang thiết bị trên máy bay.Như vậy, lúc này sân bay Đà Nẵng có 2 phi đội cùng nhận nhiệm vụ bí mật gồm: Phi đội UH-1 và phi đội Quyết thắng. Phi đội UH-1 được biên chế 2 máy bay UH-1, trang bị đầy đủ rốc két, đại liên 6 nòng và do phi công ta điều khiển.Sau khi công kích ngày 28/4/1975, phi đội bay theo đội hình về hạ cánh xuống sân bay Thành Sơn, Phan Rang. Trận đánh này đã phá huỷ 26 máy bay địch, khiến chúng hoang mang tột độ, đội hình rối loạn, đồng thời cắt đứt đường hàng không của địch, giúp cho con đường chiến thắng của chiến dịch Hồ Chí Minh gần hơn.Đến ngày 29/4/1975, Bộ tư lệnh Quân chủng Phòng không – Không quân đã quyết định huỷ nhiệm vụ và giải tán Phi đội trực thăng UH-1 trong sự tiếc nuối của các thành viên. Dù không được tham gia vào nhiệm vụ bí mật đặc biệt, trận đánh góp phần vào giải phóng miền Nam năm 1975 nhưng sau này phi đội UH-1 đã được tham gia nhiều trận đánh bảo vệ biên giới Tây Nam của Tổ quốc, và họ là những người thầy đầu tiên để đào tạo ra những lớp phi công trực thăng trẻ cho Quân đội Nhân dân Việt Nam, góp phần bảo vệ chủ quyền biển đảo và phát triển kinh tế cho đất nước.Những cựu phi công anh hùng xúc động ngày gặp lại đồng đội.Nửa thế kỷ đã trôi qua, nhưng trong đôi mắt của những cựu phi công - những người anh hùng của Không quân Việt Nam vẫn ánh lên một niềm kiêu hãnh lặng lẽ. Họ là những người đã dũng cảm bay lên bầu trời trong những ngày khói lửa, đối mặt với gian khó, chiến đấu để bảo vệ bầu trời Tổ quốc.Dù không còn bay trên bầu trời nhưng trong lòng họ, ngọn lửa yêu nước và tinh thần anh hùng ấy vẫn không hề phai nhạt. Họ là những chứng nhân của lịch sử, những người đã viết nên những trang sử vàng son của dân tộc. Và dù thời gian có trôi qua, cảm xúc và tình yêu với Tổ quốc vẫn mãi vẹn nguyên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}