{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-cong-bo-sach-trang-ve-phong-ngua-kiem-soat-va-truy-xuat-nguon-goc-covid-19-20250502180749538.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:57",
  "summary": "VTV.vn - Trung Quốc ngày 30/4 đã ban hành Sách Trắng có tiêu đề: \"Phòng ngừa, Kiểm soát và Truy tìm nguồn gốc COVID-19: Hành động và Lập trường của Trung Quốc\".",
  "content": "Khả năng rò rỉ từ phòng thí nghiệm Vũ Hán \"cực kỳ khó xảy ra\"Ngoài phần mở đầu và kết luận, tài liệu này còn có ba chương: \"Đóng góp trí tuệ Trung Quốc vào việc Nghiên cứu nguồn gốc của SARS-CoV-2\", \"Đóng góp của Trung Quốc vào Cuộc chiến toàn cầu chống lại COVID-19\" và \"Phản ứng quản lý sai lầm của Hoa Kỳ đối với Đại dịch COVID-19\".Theo Sách Trắng, kể từ khi đại dịch COVID-19 bùng phát, Trung Quốc đã không ngừng dành nguồn lực đáng kể cho các nghiên cứu hợp tác về nguồn gốc của loại virus này, với sự tham gia của cả các nhà khoa học Trung Quốc và quốc tế. Thực hiện trách nhiệm quốc tế của mình một cách cởi mở và minh bạch, Trung Quốc đã đi đầu trong các sáng kiến ​​nghiên cứu trong các lĩnh vực quan trọng như: dịch tễ học lâm sàng, dịch tễ học phân tử, dịch tễ học môi trường và xác định vật chủ là động vật. Trung Quốc đã hợp tác chặt chẽ với Tổ chức Y tế thế giới (WHO) trong việc nghiên cứu nguồn gốc của virus với tinh thần trách nhiệm và minh bạch toàn cầu mạnh mẽ.Sách Trắng chỉ ra rằng: \"Nghiên cứu toàn cầu do WHO triệu tập về nguồn gốc của SARS-CoV-2: Nghiên cứu chung của WHO-Trung Quốc\" cũng như các nghiên cứu khác đã tiến hành các cuộc điều tra dịch tễ học có hệ thống, theo dõi phân tử, sàng lọc ổ chứa động vật và nghiên cứu về các con đường chuỗi lạnh, loại trừ khả năng Vũ Hán là nguồn gốc tự nhiên của SARS-CoV-2, kết luận rằng rò rỉ phòng thí nghiệm ở Vũ Hán là cực kỳ khó xảy ra. Những nỗ lực này đã cung cấp cho cộng đồng khoa học toàn cầu bằng chứng thực nghiệm quan trọng và thiết lập mô hình nghiên cứu cho các nghiên cứu trong tương lai.Người dân tại Thiên Tân xếp hàng để xét nghiệm COVID -19 hàng loạt vào ngày 9/1/2022, sau khi thành phố này báo cáo ghi nhận 20 ca mắc mới. (Ảnh: Getty Images)Sách Trắng cho biết tầm nhìn về một cộng đồng toàn cầu cùng chung tương lai đã định hướng cho sự hợp tác quốc tế rộng rãi của Trung Quốc chống lại đại dịch. Trung Quốc đã chia sẻ thông tin về dịch bệnh với WHO và cộng đồng quốc tế một cách kịp thời và cung cấp trình tự bộ gen của loại virus này. Trung Quốc cũng đã mời các phái đoàn chuyên gia quốc tế của WHO đến nước này để tiến hành nghiên cứu chung về nguồn gốc của SARS-CoV-2, chia sẻ mà không có bất kỳ sự dè dặt nào về các biện pháp hiệu quả của mình để phòng ngừa, kiểm soát, chẩn đoán và điều trị, đồng thời làm mọi cách có thể để cung cấp nguồn lực lớn và viện trợ rộng rãi cho cộng đồng quốc tế.Như đã nêu trong Sách Trắng, chính phủ Hoa Kỳ, thay vì đối mặt trực diện với thất bại của mình trong việc ứng phó với COVID-19 và suy ngẫm về những thiếu sót của mình, đã cố gắng đổ lỗi và đánh lạc hướng sự chú ý của mọi người bằng cách chính trị hóa việc truy tìm nguồn gốc của SARS-CoV-2. Điều này đã làm suy yếu nghiêm trọng các nỗ lực chung của quốc tế trong cuộc chiến chống lại đại dịch và trở thành một mắt xích yếu trong quản trị y tế công cộng toàn cầu.Sách Trắng cho rằng, có bằng chứng đáng kể cho thấy COVID-19 có thể đã xuất hiện ở Hoa Kỳ sớm hơn mốc thời gian chính thức được công bố và sớm hơn thời điểm bùng phát ở Trung Quốc. Một cuộc điều tra toàn diện và sâu rộng về nguồn gốc của loại virus này nên được tiến hành tại Hoa Kỳ. Hoa Kỳ nên phản hồi mối quan tâm hợp lý của cộng đồng quốc tế và đưa ra câu trả lời có trách nhiệm với thế giới.Sách Trắng cho biết các bệnh truyền nhiễm là kẻ thù chung của nhân loại. Bất kỳ nỗ lực nào nhằm chính trị hóa nỗ lực khoa học chống lại các bệnh truyền nhiễm hoặc bịa đặt thông tin sai lệch để tấn công các quốc gia khác vì mục đích phục vụ bản thân cuối cùng sẽ đe dọa đến sức khỏe và phúc lợi của toàn thế giới, bao gồm cả chính quốc gia tham gia vào các hoạt động như vậy. Trung Quốc sẽ tiếp tục hợp tác với tất cả các quốc gia trong việc thúc đẩy sức khỏe cộng đồng toàn cầu và quản trị tốt, đồng thời đóng góp chủ động hơn vào việc ngăn ngừa các bệnh truyền nhiễm mới trong tương lai.Nhà Trắng công bố 5 luận điểm chứng minh nguồn gốc COVID-19Ngày 18/4, Nhà Trắng ra mắt một chuyên trang về COVID-19. Trang web Covid.gov trước đây tập trung vào việc quảng bá thông tin về vaccine và xét nghiệm, giờ đây được chuyển giao diện thành hình ảnh toàn thân của Tổng thống Donald Trump và những lời chỉ trích các chính sách phòng chống đại dịch dưới thời cựu Tổng thống Joe Biden.Nhà Trắng đã chuyển hướng website COVID.gov đến một trang đích mới có tên \"Rò rỉ phòng thí nghiệm: Nguồn gốc thực sự của COVID-19\", đưa ra lập luận 5 điểm cho giả thuyết rằng loại virus này rò rỉ từ một phòng thí nghiệm ở Vũ Hán, Trung Quốc.Chuyên trang mới dường như sử dụng các lý thuyết từ báo cáo cuối cùng của Tiểu ban Chọn lọc do Đảng Cộng hòa lãnh đạo về Đại dịch do virus Corona gây ra, được công bố vào tháng 12/2024. Cho đến thời điểm đó, chưa bao giờ có sự đồng thuận hoặc \"bằng chứng rõ ràng\" để giải thích nguyên nhân gây ra đại dịch.Giao diện trang web mới về COVID-19 của Nhà Trắng.Bằng chứng mà Nhà Trắng đưa ra cho giả thuyết COVID-19 rò rỉ từ phòng thí nghiệm Trung Quốc bao gồm các luận điểm sau:- Virus COVID-19 sở hữu một đặc điểm sinh học không có trong tự nhiên.- Dữ liệu cho thấy tất cả các trường hợp COVID-19 đều bắt nguồn từ một lần lây nhiễm duy nhất sang người. Điều này trái ngược với các đại dịch trước đây, khi có sự lây truyền qua nhiều vật chủ.- Vũ Hán là nơi đặt phòng nghiên cứu SARS hàng đầu của Trung Quốc, nơi có lịch sử tiến hành nghiên cứu tăng chức năng (biến đổi gen và tăng cường sinh vật) ở mức độ an toàn sinh học không đầy đủ.- Các nhà nghiên cứu của Viện Virus học Vũ Hán (WIV) đã bị ốm với các triệu chứng giống COVID-19 vào mùa thu năm 2019, nhiều tháng trước khi COVID-19 được phát hiện tại một khu chợ động vật.- Theo hầu hết các biện pháp khoa học, nếu có bằng chứng về nguồn gốc tự nhiên của COVID-19 thì chắc hẳn nó đã xuất hiện. Nhưng điều đó đã không xảy ra.Trung Quốc bác bỏ cáo buộc của Nhà TrắngBắc Kinh đã bác bỏ cáo buộc virus SARS-CoV-2 xuất phát từ phòng thí nghiệm ở Vũ Hán, yêu cầu Mỹ ngừng vu khống, bịa đặt và đề nghị điều tra nguồn gốc virus ngay tại Mỹ.Ngày 23/4, trong tuyên bố gửi Tân Hoa Xã, Ủy ban Y tế Quốc gia Trung Quốc (NHC) nhấn mạnh: \"Giả thuyết virus rò rỉ từ phòng thí nghiệm ở Vũ Hán là không có cơ sở khoa học. Ngày càng nhiều manh mối và bằng chứng cho thấy COVID-19 xuất hiện sớm hơn tại Mỹ\".\"Bước tiếp theo trong nhiệm vụ truy vết nguồn gốc COVID-19 nên được thực hiện tại Mỹ. Chúng tôi kêu gọi Washington lập tức ngừng bôi nhọ, công kích Bắc Kinh, đối diện với các vấn đề của chính mình và giải thích nghiêm túc, có trách nhiệm với cộng đồng quốc tế\", tuyên bố có đoạn.Viện Virus học Vũ Hán ở Trung Quốc, nơi nhận được tài trợ từ Viện Y tế Quốc gia để nghiên cứu virus corona ở dơi. (Ảnh: AP)Khi trả lời một bài báo gần đây trên trang web của Nhà Trắng có tiêu đề \"Rò rỉ phòng thí nghiệm: Nguồn gốc thực sự của COVID-19\", người phát ngôn của Ủy ban Y tế Quốc gia Trung Quốc tuyên bố rằng giống như các cáo buộc trước đây của Hoa Kỳ về \"rò rỉ từ phòng thí nghiệm Vũ Hán\", cái gọi là cơ sở lý luận của bài báo hoàn toàn thiếu cơ sở khoa học và \"bằng chứng\" là hoàn toàn bịa đặt.Người phát ngôn NHC cho biết, Hoa Kỳ liên tục đổ lỗi và bôi nhọ Trung Quốc về vấn đề nguồn gốc của SARS-CoV-2, một hành vi từ lâu đã bị cộng đồng khoa học quốc tế bác bỏ, đồng thời lưu ý rằng chương trình nghị sự sử dụng đại dịch như một công cụ để kiềm chế Trung Quốc của họ chắc chắn sẽ thất bại.Người phát ngôn NHC nói thêm: \"Chúng tôi kêu gọi Hoa Kỳ ngay lập tức chấm dứt các cáo buộc vô căn cứ và chiến dịch bôi nhọ Trung Quốc, chịu trách nhiệm về vấn đề của chính mình và đưa ra lời giải thích đáng tin cậy, có trách nhiệm cho cộng đồng quốc tế và người dân trên toàn thế giới\".Washington chưa bình luận về tuyên bố của Bắc Kinh.Những tuyên bố mới nhất của Nhà Trắng và Bắc Kinh về nguồn gốc đại dịch COVID-19 được đưa ra trong bối cảnh căng thẳng thương mại giữa Mỹ - Trung Quốc đang leo thang và chưa có dấu hiệu hạ nhiệt.   Cảnh báo nguy cơ lãng quên bài học từ đại dịch COVID-19 VTV.vn -  Nhiều chuyên gia khoa học đã lên tiếng cảnh báo rằng các bài học quan trọng từ đại dịch đang có nguy cơ bị lãng quên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}