{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-va-khan-cap-lo-hong-nghiem-trong-tren-trinh-duyet-chrome-20250327105319862.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:15",
  "summary": "VTV.vn - Lỗ hổng zero-day đầu tiên của Chrome trong năm 2025 đã bị tin tặc khai thác trong một chiến dịch gián điệp mạng quy mô lớn.",
  "content": "Google vừa phát hành bản cập nhật bảo mật khẩn cấp cho trình duyệt Chrome nhằm khắc phục lỗ hổng zero-day nghiêm trọng đầu tiên được phát hiện trong năm nay. Theo TechRadar, lỗ hổng này, được định danh là CVE-2025-2783, đã bị tin tặc tích cực khai thác trong thực tế, làm dấy lên lo ngại về một chiến dịch tấn công có chủ đích.Trong cảnh báo bảo mật được đưa ra, Google mô tả mức độ nghiêm trọng của lỗ hổng này nằm ở mức cao, cho phép kẻ tấn công vượt qua cơ chế bảo vệ sandbox của Chrome. Đây là một bước quan trọng giúp tin tặc có thể cài đặt phần mềm độc hại và kiểm soát thiết bị của nạn nhân.Bản vá cho lỗ hổng CVE-2025-2783 đã được Google triển khai trong phiên bản Chrome 134.0.6998.178. Hiện tại, công ty vẫn hạn chế công bố chi tiết kỹ thuật nhằm tạo điều kiện cho người dùng kịp thời cập nhật, ngăn chặn nguy cơ bị tin tặc khai thác trên diện rộng.Lỗ hổng này được phát hiện và báo cáo bởi hai chuyên gia bảo mật Boris Larin và Igor Kuznetsov từ Kaspersky. Theo một báo cáo chi tiết hơn từ Kaspersky, đây là mắt xích quan trọng trong chiến dịch tấn công có chủ đích mang tên \"Operation ForumTroll\".Kaspersky cho biết, nhóm tin tặc đứng sau Operation ForumTroll còn khai thác một lỗ hổng khác để thực thi mã từ xa. Tuy nhiên, việc vá lỗ hổng CVE-2025-2783 trên Chrome đã đủ để phá vỡ toàn bộ chuỗi lây nhiễm.\"Quá trình nghiên cứu vẫn đang tiếp diễn, nhưng dựa trên mức độ tinh vi của mã độc được sử dụng trong cuộc tấn công, Kaspersky nhận định rằng mục tiêu của nhóm tin tặc nhiều khả năng là hoạt động gián điệp\", hãng bảo mật này cho biết.Theo Kaspersky, chiến dịch này sử dụng các email lừa đảo giả mạo thư mời từ ban tổ chức một diễn đàn khoa học và chuyên gia mang tên \"Primakov Readings\". Mục tiêu tấn công bao gồm các cơ quan truyền thông, tổ chức giáo dục và cơ quan chính phủ tại Nga. Khi nạn nhân nhấp vào liên kết độc hại trong email, họ sẽ bị chuyển hướng đến một trang web nguy hiểm, nơi phần mềm độc hại được triển khai.Do lỗ hổng đang bị khai thác tích cực, người dùng Google Chrome, đặc biệt là trên hệ điều hành Windows, được khuyến cáo nhanh chóng kiểm tra và cập nhật trình duyệt lên phiên bản 134.0.6998.178 hoặc mới hơn để bảo vệ thiết bị khỏi nguy cơ bị tấn công.        Google bị yêu cầu phải bán Chrome VTV.vn - Bộ Tư pháp Mỹ đang gia tăng sức ép trong vụ kiện chống độc quyền nhằm vào Google, với khả năng buộc công ty phải bán trình duyệt Chrome.     Tin tặc tấn công tiện ích Chrome: Dữ liệu người dùng và tài khoản quảng cáo gặp nguy VTV.vn - Mã độc đã xâm nhập hàng loạt tiện ích Chrome, nhắm vào cookie và tài khoản quảng cáo, gây nguy cơ lớn cho dữ liệu người dùng trên toàn cầu.     Vì sao Mỹ muốn Google \"chia tay\" Chrome? VTV.vn - Hoạt động kinh doanh quảng cáo của Google sẽ phải chịu đòn giáng mạnh khi không có Chrome, và Google sẽ thu hẹp lại.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}