{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-viet-o-nga-huong-ve-ngay-giai-phong-mien-nam-30-4-20250419103650741.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:18",
  "summary": "VTV.vn - Vào những ngày này, cả nước đang tưng bừng chuẩn bị cho đại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Không khí chào đón Ngày Thống nhất đất nước cũng đang lan tỏa đến cộng đồng người Việt Nam ở nhiều nơi trên thế giới.Tại Liên bang Nga, nhiều hội đoàn người Việt Nam đang hướng về quê hương với những hoạt động tích cực chào mừng ngày lễ lớn.Buổi tối sau giờ làm việc, các thành viên của Câu lạc bộ âm nhạc nghệ thuật quần chúng Moscow đã tranh thủ gặp nhau tại đây để chuẩn bị cho buổi lễ kỷ niệm ngày 30/4 sắp tới. Câu lạc bộ dù mới được thành lập khoảng nửa năm nay nhưng người tham gia đều đã gắn bó trên 30 năm với nước Nga.Chị Ngô Thị Mai Hoa - người Việt Nam sinh sống tại Moscow - chia sẻ: \"Chúng tôi rất hào hứng để chuẩn bị cho sự kiện lần này. Anh chị em luyện tập để chuẩn bị những tiết mục đặc sắc nhất. Tất cả mọi người mong muốn bằng tiếng hát của mình thể hiện tình yêu quê hương đất nước và nỗi nhớ nhà của người con xa xứ\".Công tác chuẩn bị sôi nổi ngay từ phần đăng ký các tiết mục tham gia. Chương trình kỷ niệm ngày 30/4 năm nay - do Hội Cựu chiến binh Việt Nam tại Liên bang Nga tổ chức - đặc biệt hơn so mọi năm với dấu ấn 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Ông Đỗ Văn Tiếu - Phó Chủ tịch Hội Cựu chiến binh Việt Nam tại Liên bang Nga - cho biết: \"Chúng tôi là những người lính trước đây, nhớ lại những thời kỳ hào hùng của dân tộc mà mình đã tham gia. Tôi đi bộ đội vào đúng năm 1975, một thời gian sau thì giải phóng. Cảm giác đó giờ đây sống bừng lại. Chúng tôi mong muốn khơi dậy lòng yêu nước của cộng đồng người Việt ở Nga, đồng thời giáo dục cho thế hệ trẻ trách nhiệm đối với đất nước trong tương lai\".Mang tinh thần Bộ đội Cụ Hồ, nhiều người lính năm xưa nay đã trở thành nòng cốt trong nhiều hoạt động xây dựng và phát triển cộng đồng người Việt tại Nga. Và ngày 30/4 hàng năm tại Moscow vẫn luôn là dịp gặp gỡ của những người đồng chí, đồng đội, của những người Việt xa quê, cùng ôn lại một chặng đường hào hùng của dân tộc, tưởng nhớ cha anh và những đồng đội đã hy sinh để làm nên Ngày Chiến thắng lịch sử.        Người Việt ở Nga đón Xuân quê hương VTV.vn - \"Xuân quê hương\" đã đến với cộng đồng người Việt Nam tại Liên bang Nga qua một chương trình văn hoá nghệ thuật đặc sắc.     Người Việt ở Nga đón Tết cổ truyền, giữ gìn văn hóa truyền thống VTV.vn - Thời điểm Tết cổ truyền Việt Nam là những ngày làm việc bình thường của nước Nga nhưng không khí Tết vẫn đến với cộng đồng người Việt ở Nga ngay giữa mùa đông lạnh.     Người Việt ở Nga dự Đại lễ Thượng Nguyên và cầu an năm mới VTV.vn - Ngày 21/02, tại Trung tâm Văn hóa Thương mại Hà Nội - Moscow, cộng đồng người Việt ở Nga đã tham dự Đại lễ Thượng Nguyên và cầu an năm mới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}