{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-thong-nhat-vinh-danh-60-ca-nhan-tieu-bieu-trong-50-nam-qua-20250421214145823.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:31",
  "summary": "VTV.vn - Thành ủy TP Hồ Chí Minh vừa thống nhất danh sách tôn vinh 60 cá nhân tiêu biểu trong sự nghiệp xây dựng, bảo vệ và phát triển thành phố giai đoạn 1975-2025.",
  "content": "Đây là một trong những hoạt động ý nghĩa thể hiện sự tri ân các cá nhân tiêu biểu đồng thời lan tỏa các giá trị tốt đẹp trong xã hội, truyền cảm hứng về sự cống hiến, trách nhiệm và sáng tạo trong công việc, tạo động lực cho thế hệ trẻ noi gương, tiếp nối sự nghiệp xây dựng và phát triển thành phố. Những cá nhân được xét chọn tôn vinh là người có công trạng với TP Hồ Chí Minh và được nhân dân ghi nhận, có phẩm chất đạo đức, uy tín, tầm ảnh hưởng rộng có danh tiếng, được đông đảo người dân thành phố thừa nhận, ủng hộ và đồng tình.60 cá nhân tiêu biểu, trong đó có 31 người đã mất, được Thành ủy TP Hồ Chí Minh thống nhất tôn vinh vì thành tích đặc biệt xuất sắc, nhiều cống hiến cho cộng đồng và xã hội trong suốt 50 năm qua. Các cá nhân tiêu biểu được xét chọn trên 7 lĩnh vực gồm: 13 cá nhân lĩnh vực chính trị, quản lý nhà nước; 12 cá nhân lĩnh vực hoạt động xã hội; 11 cá nhân lĩnh vực giáo dục và đào tạo, y tế, khoa học - công nghệ; 10 cá nhân lĩnh vực văn hóa, nghệ thuật; báo chí truyền thông; 5 cá nhân lĩnh vực kinh tế; 4 cá nhân lĩnh vực quốc phòng - an ninh; 5 cá nhân lĩnh vực dân tộc, tôn giáo.  Ở lĩnh vực chính trị, quản lý nhà nước có nhiều cá nhân tiêu biểu như nguyên Tổng Bí thư Nguyễn Văn Linh, nguyên Chủ tịch Hội đồng Bộ trưởng Phạm Hùng; nguyên Thủ tướng Võ Văn Kiệt…  Lĩnh vực hoạt động xã hội có nhiều gương mặt tiêu biểu như nguyên Phó Chủ tịch nước Trương Mỹ Hoa (Bảy Thư); nguyên Phó Chủ tịch Hội Bảo trợ bệnh nhân nghèo TP Hồ Chí Minh Ngô Thị Huệ (Bảy Huệ); Anh hùng Lao động (AHLĐ), nguyên Chủ tịch UBND TP Hồ Chí Minh Nguyễn Vĩnh Nghiệp…  Lĩnh vực khoa học công nghệ có nhà nghiên cứu lịch sử, địa lý Nguyễn Đình Đầu; nhà nghiên cứu lịch sử Nguyễn Đình Tư; Giáo sư, Tiến sĩ Chu Phạm Ngọc Sơn…  Lĩnh vực văn hóa, nghệ thuật có Giáo sư, Tiến sĩ Âm nhạc Trần Văn Khê; NSND Kim Cương; NSND Phùng Há; nhạc sĩ Xuân Hồng; nhạc sĩ Trịnh Công Sơn; họa sĩ, nhà điêu khắc, nguyên Chủ tịch Hội Mỹ thuật TP Hồ Chí Minh Diệp Minh Châu…  Lĩnh vực báo chí truyền thông có Nguyên Bí thư Thành ủy Sài Gòn - Gia Định, phụ trách Ban Tuyên huấn Trung ương Cục, nhà nghiên cứu, nhà văn, nhà thơ Trần Bạch Đằng.Lĩnh vực kinh tế có AHLĐ, nguyên Giám đốc Công ty Kinh doanh lương thực TP Hồ Chí Minh, bà Nguyễn Thị Ráo; Tiến sĩ, nguyên Phó Đoàn đại biểu Quốc hội TP Hồ Chí Minh, ủy viên Hội đồng Khoa học TP Hồ Chí Minh Trần Du Lịch; AHLĐ, nguyên Chủ tịch HĐQT Saigon Co.op Nguyễn Thị Nghĩa…  Lĩnh vực quốc phòng - an ninh có Nguyên Bộ trưởng Bộ Công an, nguyên Chủ tịch UBND TP Hồ Chí Minh, nguyên Bí thư Thành ủy TP Hồ Chí Minh Mai Chí Thọ; AHLLVTND Nguyễn Văn Tàu (Tư Cang); AHLLVTND, Đại tá Lý Đại Bàng…  Lĩnh vực dân tộc, tôn giáo có Trưởng lão Hòa thượng pháp chủ Thích Trí Quảng - Chủ tịch Hội đồng giám luật Hội đồng Chứng minh Trung ương Giáo hội Phật giáo Việt Nam, Viện trưởng Học viện Phật giáo Việt Nam TP Hồ Chí Minh; Tổng Giám mục Paul Nguyễn Văn Bình; Gioan Baotixita Lê Đức Thịnh - Hiệp sĩ Đại thánh giá do Tòa thánh Vatican phong tước…          TP Hồ Chí Minh tổ chức bình chọn 50 tác phẩm văn học nghệ thuật tiêu biểu VTV.vn - Đây là hoạt động nhằm hướng tới kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.     TP Hồ Chí Minh tổ chức bình chọn 50 sự kiện nổi bật VTV.vn - TP Hồ Chí Minh đang triển khai kế hoạch bình chọn 50 sự kiện, hoạt động tiêu biểu, đánh dấu chặng đường 50 năm thống nhất đất nước (1975 - 2025).     TP Hồ Chí Minh tổ chức diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chương trình diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam sẽ diễn ra vào sáng 30/4/2025, tại đường Lê Duẩn (Quận 1).       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}