{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/huong-dan-hanh-khach-di-xe-buyt-den-khu-vuc-du-dai-le-vesak-nam-2025-20250504095644347.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:40",
  "summary": "VTV.vn - Đại lễ Vesak Liên hợp quốc lần thứ 20 năm 2025, do Giáo hội Phật giáo Việt Nam đăng cai tổ chức từ ngày 6/5 - 8/5 tại TP. Hồ Chí Minh.",
  "content": "Ngày 3/5, Trung tâm Quản lý giao thông công cộng TP. Hồ Chí Minh đã có hướng dẫn chi tiết lộ trình di chuyển bằng xe buýt đến bãi xe trung chuyển miễn phí số 3 tham dự Đại lễ Phật đản Liên hợp quốc 2025. Điều này nhằm tạo thuận lợi cho hành khách di chuyển đến tham dự Đại lễ Vesak 2025 tại Học viện Phật giáo Việt Nam (huyện Bình Chánh, TP. Hồ Chí Minh).Theo hướng dẫn chung, hành khách đón tuyến xe buýt số 81 (Bến xe buýt Chợ Lớn - Khu công nghiệp Lê Minh Xuân) để đến đường Vườn Thơm và xuống tại trạm Bãi tập xe Trường Cao đẳng Giao thông vận tải 3.Sau đó, hành khách đi bộ sang lề đường đối diện khoảng 26m về phía tay trái đến điểm dừng xe buýt Bãi tập xe Trường Cao đẳng Giao thông tận tải 3. Tại đây, xe trung chuyển miễn phí sẵn sàng phục vụ hành khách đến địa điểm diễn ra Đại lễ Vesak 2025.Trung tâm Quản lý giao thông công cộng cũng hướng dẫn cụ thể tại các bến xe buýt chính để đến khu vực trên. Tại bến xe buýt Sài Gòn: Hành khách đón xe buýt số 04, 27 hoặc 65 về Bến xe An Sương. Tại Bến xe An Sương, hành khách đón xe buýt số 71 về trạm Trường Tiểu học Cầu Xáng và tiếp tục đón xe buýt số 81.Trung tâm hướng dẫn hướng di chuyển từ các bến xe buýt đến tham dự Đại lễ Phật đản Vesak Liên hợp quốc 2025. Ảnh: Trung tâm cung cấpTại bến xe Chợ Lớn: Đón trực tiếp xe buýt số 81 đến trạm Bãi tập xe Trường Cao đẳng Giao thông tận tải 3 và di chuyển đến bãi xe trung chuyển số 3 theo hướng dẫn chung. Tại Trạm trung chuyển Hàm Nghi: Đón xe buýt số 01 hoặc 56 về Bến xe buýt Chợ Lớn, sau đó đón xe buýt số 81.Tại Bến xe miền Đông hiện hữu (quận Bình Thạnh), hành khách có thể đón xe buýt số 24 về bến xe An Sương, sau đó đón xe buýt số 71 về trạm Trường tiểu học Cầu Xáng và tiếp tục đón xe buýt số 81; hoặc đón xe buýt số 14 đến trạm Tân Hóa và chuyển sang đón xe buýt số 81.Để được hỗ trợ chi tiết hơn về lộ trình và các tuyến xe buýt, hành khách có thể liên hệ Tổng đài 1022 (nhánh 9); tải ứng dụng MultiGo hoặc truy cập website http://buyttphcm.com.vn/.Có nhiều tuyến xe buýt kết nối với đến Đại lễ Phật đản Vesak Liên hợp quốc 2025.Trước đó, Sở Xây dựng TP. Hồ Chí Minh thông báo cấm xe tải lưu thông trên Tỉnh Lộ 10 (đoạn từ đường Lê Đức Anh đến đường Trần Văn Giàu); đường Trần Văn Giàu (đoạn từ đường Võ Trần Chí đến ranh TP. Hồ Chí Minh - Long An); đường ĐT 825 (đoạn từ đường ĐT 823B đến ranh TP. Hồ Chí Minh - Long An); đường Trần Đại Nghĩa (đoạn từ đường Lê Khả Phiêu đến Mai Bá Hương); đường Mai Bá Hương (đoạn từ đường Thích Thiện Hòa đến Trần Văn Giàu).Thời gian cấm xe tải lưu thông từ 6 giờ sáng đến 18 giờ tối hàng ngày, kể từ ngày 3/5 đến hết ngày 8/5. Lộ trình lưu thông thay thế: Tỉnh Long An – đường ĐT825 - đường ĐT823B – đường ĐT824 – đường Nguyễn Văn Bứa – đường Lê Quang Đạo (Quốc lộ 22) – đường Lê Đức Anh (Quốc lộ 1) – đường Võ Trần Chí (TP. Hồ Chí Minh) và ngược lại.Đại lễ Vesak Liên hợp quốc lần thứ 20 năm 2025, do Giáo hội Phật giáo Việt Nam đăng cai tổ chức từ ngày 6/5 - 8/5 tại TP. Hồ Chí Minh, là sự kiện đối ngoại văn hóa quốc tế vô cùng ý nghĩa của Giáo hội Phật giáo Việt Nam và của Việt Nam trong năm 2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}