{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/thiet-bi-tro-luc-gia-re-danh-cho-nguoi-lao-dong-tai-nhat-ban-20250309120735985.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:07",
  "summary": "VTV.vn - Với bộ khung xương trợ lực, người lao động sử dụng khi làm việc có thể giảm áp lực lên phần lưng từ 35% đến 60%, tùy loại và bảo vệ cột sống.",
  "content": "Tại Nhật Bản, dân số già hóa và thiếu lao động đang khiến ngày càng nhiều người cao tuổi phải làm những công việc nặng nhọc. Những sản phẩm hỗ trợ và bảo vệ người lao động cũng ngày càng nhiều hơn tại đất nước này. Ông Naotaka, một chuyên gia về các thiết bị trợ lực và bảo vệ người lao động, đang giới thiệu cho những người trải nghiệm về sáng kiến khung xương trợ lực. Người lao động sử dụng khi làm việc có thể giảm áp lực lên phần lưng từ 35% đến 60%, tùy loại và bảo vệ cột sống.Bộ khung xương trợ lực do công ty Innophys hợp tác phát triểnBí quyết của khung xương này là thiết kế sử dụng khí nén để tạo nên độ cứng chắc nhưng linh hoạt. So với bộ khung trợ lực robot, tức là trang bị máy móc, giá thành bộ khung khí nén rẻ hơn và trọng lượng cũng nhẹ hơn đáng kể chỉ 3,8 kg. Sản phẩm này bắt nguồn từ nghiên cứu của Đại học Khoa học Tokyo.Ông Naotaka Otogawa - Giám đốc công ty Innophys, Nhật Bản - cho biết: \"Các trường Đại học có ý tưởng nhưng không tạo ra được sản phẩm. Chúng tôi có khả năng sản xuất nhưng lại không có nhóm phát triển và cũng không có ý tưởng nào. Và chúng tôi hình thành quan hệ đối tác. Trong vòng 25 năm qua, chúng tôi đã liên kết với hơn 50 trường Đại học\".Những người tham gia trải nghiệm sẽ được nhấc thử vật nặng từ 20 đến 30 kg. Ngay cả những phụ nữ cũng có thể nhấc được vật nặng mà bình thường họ không thể làm được. Giảm áp lực đáng kể cho phần lưng là điều dễ nhận thấy.Sản phẩm này bắt nguồn từ ý tưởng hỗ trợ người già lao động trong nông nghiệp. Theo đó một bộ khung vừa nhẹ để người già và phụ nữ có thể mang vác, trong khi bảo vệ được sức khỏe của họ.Ông Seiya Nakagawa - Trưởng bộ phận nghiên cứu của công ty Innophys - chia sẻ: \"Chuyển động của máy này giống như hoạt động của người đang nhấc lên, nhấc xuống. Chuyển động bên kia giống như người đang thu hoạch trong nông nghiệp. Thí nghiệm này thử nghiệm sự cân bằng giữa bên trái - bên phải và bên kia là khi di chuyển lực trái và phải lệch nhau\".Sản phẩm hỗ trợ tốt cho những người lao động trong môi trường nặng nhọc, nhất là những người bê vác nặng. Bộ khung trợ lực được sử dụng trong nhiều lĩnh vực như sản xuất, vận chuyển, nông nghiệp, xây dựng. Nhiều doanh nghiệp yêu cầu nhân viên thường xuyên làm việc nặng nhọc phải sử dụng công cụ hỗ trợ này như một biện pháp an toàn lao động.   Robot có thể phát triển thêm khả năng mới nhờ thực vật và nấm VTV.vn - Những robot sinh học trong các bộ phim và tiểu thuyết giả tưởng có thể sẽ sớm trở thành sự thật nhờ sự phát triển của công nghệ lai sinh học. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}