{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/elon-musk-ly-giai-vi-sao-bat-ngo-ban-x-cho-xai-20250330075955533.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:46",
  "summary": "VTV.vn - Ngày hôm qua, công ty khởi nghiệp về AI của Elon Musk xAI đã mua lại X trong một thỏa thuận định giá trang mạng xã hội ở mức 33 tỷ  USD.",
  "content": "Trong một tuyên bố đăng trên mạng xã hội X, Elon Musk cho biết, công ty khởi nghiệp về trí tuệ nhân tạo của công là xAI của ông đã sáp nhập với nền tảng mạng xã hội X cũng do chính ông sở hữu trong một giao dịch hoàn toàn bằng cổ phiếu. Trong thoả thuận này, định giá công ty trí tuệ nhân tạo ở mức 80 tỷ USD trong khi nền tảng mạng xã hội được định giá ở mức  33 tỷ USD.\"Tương lai của xAI và X gắn liền với nhau\", Elon Musk viết trong một bài đăng trên X. \"Hôm nay, chúng tôi chính thức thực hiện bước đi kết hợp dữ liệu, mô hình, tính toán, phân phối và nhân tài\".Ông Musk đã bán X cho một công ty khác do chính ông sở hữu là xAILý giải cho quyết định này, tỷ phú giàu nhất thế giới cho biết,  việc sáp nhập sẽ \"mở ra tiềm năng to lớn bằng cách kết hợp khả năng và chuyên môn AI tiên tiến của xAI với phạm vi tiếp cận khổng lồ của X\". Ông cho biết giá mua là 45 tỷ USD trừ đi 12 tỷ USD là nợ.Theo CNBC, vì cả hai công ty đều do Musk nắm giữ và kiểm soát tư nhân nên giao dịch này có thể tương đương với một cuộc hoán đổi cổ phiếu, trong đó các nhà đầu tư của X sẽ được trả bằng cổ phiếu xAI. Hai công ty hiện có một số nhà đầu tư chung, bao gồm các công ty đầu tư mạo hiểm Andreessen Horowitz, Sequoia Capital, Fidelity Management, Vy Capital và Kingdom Holding Co. của Saudi Arabia.Ông Musk đã mua lại Twitter trong một thỏa thuận trị giá khoảng 44 tỷ USD vào cuối năm 2022. Sau khi nắm quyền tại Twitter, ông đã thực hiện cuộc \"thay máu\" lớn tại công ty, cắt giảm chi phí và nhân sự với khối lượng lớn. Sau đó, ông đổi tên Twitter thành X. Ngay sau khi quyết định bán X cho xAI được Elon Musk công bố, bà Linda Yaccarino, CEO của X bày tỏ tin tướng vào tương lai tương sáng của nền tảng mạng xã hôi này. \"Tương lai không thể tươi sáng hơn\", bà Linda Yaccarino viết. Tỷ phú Musk ra mắt xAI cách đây chưa đầy hai năm với mục tiêu được đưa ra \"hiểu bản chất thực sự của vũ trụ\". Công ty khởi nghiệp này đang cố gắng cạnh tranh trực tiếp với OpenAI, kì lân khởi nghiệp AI đang được định giá rất cao mà chính Elon Musk đồng sáng lập vào năm 2015 với tư cách là một phòng thí nghiệm nghiên cứu phi lợi nhuận. Elon Musk đã kiện Open AI và và CEO Sam Altman về hướng đi của công ty.Sau đó, Elon Musk quyết định rời OpenAI vì cho rằng công ty này đã đi sai so với định hướng ban đầu. Chính Musk cũng là người đâm đơn kiện Open AI và CEO Sam Altman về hướng đi của công ty.Tại xAI, nhóm của Musk đã phát triển các mô hình ngôn ngữ lớn và các sản phẩm phần mềm AI, tiếp nhận và xử lý các dịch vụ từ OpenAI cũng như các ông lớn công nghệ khác như Google, Microsoft, Meta và các công ty khác. Với việc X và xAI hợp nhất, đan xen với nhau, chatbot Grok của xAI sẽ có sẵn cho người dùng X.Vào tháng 6, xAI tuyên bố sẽ xây dựng một siêu máy tính ở Memphis, Tennessee để đào tạo Grok. Vào tháng 9, Musk tiết lộ một phần của siêu máy tính Memphis, hiện được gọi là Colossus, đã trực tuyến.CNBC cho biết, những người ủng hộ môi trường và sức khỏe cộng đồng bày tỏ mối lo ngại về tốc độ phát triển chóng mặt của xAI tại Memphis, với lý do thiếu sự tham gia và giám sát của cộng đồng. Colossus được cung cấp năng lượng bởi các tua-bin đốt khí đốt tự nhiên và xAI cũng có kế hoạch mở rộng và xây dựng một cơ sở xử lý nước xám gần đó.Các nhà đầu tư định giá xAI ở mức khoảng 50 tỷ USD trong vòng tài trợ vào năm ngoái. Bloomberg cho hay, công ty đang đàm phán để huy động vốn với mức định giá 75 tỷ USD trong khi OpenAI đã gần hoàn tất vòng gọi vốn mới vào tháng 2 với  mức định giá là 260 tỷ USD. Một công ty khởi nghiệp AI tạo sinh khác là Anthropic được định giá 61,5 tỷ USD trong một thỏa thuận đã hoàn tất trong tháng này.Ngoài việc điều hành Tesla, SpaceX và xAI và giám sát X, ông Musk đã dành phần lớn thời gian của mình trong năm nay tại Washington, D.C với tư cách là nhân vật trung tâm trong chính quyền của Tổng thống Donald Trump.Ngoài việc điều hành Tesla, SpaceX và xAI và giám sát X, ông Musk đã dành phần lớn thời gian của mình trong năm nay tại Washington, D.C., với tư cách là nhân vật trung tâm trong chính quyền của Tổng thống Donald Trump.Sau khi đóng góp gần 300 triệu USD để giúp ông Trump thắng cử, Musk được giao phụ trách Bộ Hiệu quả Chính phủ (DOGE). DOGE đã đưa ra hàng loạt những quyết định gây tranh cãi trong đó có những nghi vấn rằng vai trò mới có thể giúp tỷ phú giàu nhất thế giới  có thể thực hiện những thay đổi có lợi cho các doanh nghiệp của mình.Việc bán X cho xAI không phải là lần đầu tiên Musk sáp nhập hai công ty của mình.Năm 2016, Tesla đã mua lại SolarCity với giá 2,6 tỷ USD. Công ty lắp đặt năng lượng mặt trời này được thành lập bởi anh em họ của ông, Lyndon và Peter Rive và được Musk tài trợ. Ông cũng là người giữ chức chủ tịch hội đồng quản trị. Các cổ đông của Tesla sau đó đã kiện, cáo buộc thỏa thuận này tương đương với một khoản cứu trợ SolarCity và vi phạm nghĩa vụ ủy thác làm giàu cho cá nhân Musk. Các thẩm phán bang Delaware, nơi thụ lý vụ tranh chấp, đã ra phán quyết có lợi cho Musk và Tesla. Qua đó, cho phép thỏa thuận này được duy trì mà không có bất kỳ khoản thù lao nào trả lại cho nhà sản xuất ô tô. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}