{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-anh-phoi-hop-tan-cong-muc-tieu-houthi-o-yemen-20250430210559258.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:51",
  "summary": "VTV.vn - Anh đã tham gia cùng lực lượng Mỹ trong cuộc tấn công vào các mục tiêu của Houthi ở Yemen, lần đầu tiên kể từ khi ông Donald Trump tái đắc cử Tổng thống Mỹ.",
  "content": "Bộ Quốc phòng Mỹ xác nhận các cuộc không kích diễn ra vào ngày 29/4 như một phần trong phản ứng của Chính phủ Hoa Kỳ đối với các cuộc tấn công của Houthi vào tàu vận chuyển quốc tế ở Biển Đỏ và Vịnh Aden.Theo Bộ Quốc phòng Mỹ, Bộ này đã phân tích kỹ lưỡng thông tin tình báo, qua đó xác định được một cụm tòa nhà mà Houthi sử dụng để sản xuất loại máy bay không người lái được sử dụng để tấn công tàu thuyền. Địa điểm này nằm cách thủ đô Sanaa của Yemen khoảng 24 km về phía Nam.Các máy bay RAF Typhoon FGR4 đã tiến hành nhiều cuộc không kích vào một số tòa nhà với bom dẫn đường chính xác Paveway IV. Máy bay được tiếp nhiên liệu trên không từ các tàu chở dầu Voyager.Bộ Quốc phòng Mỹ xác nhận cuộc không kích mục tiêu của Houthi được tiến hành sau khi trời tối để giảm khả năng có dân thường ở trong khu vực. Tất cả các máy bay đều trở về an toàn.Máy bay chiến đấu Typhoon FGR4 của Không quân Hoàng gia Anh tham gia các cuộc không kích nhằm vào lực lượng Houthi ở Yemen (Ảnh: Anadolu/Getty)Bộ trưởng Bộ Quốc phòng Anh John Healey cho biết: \"Chính phủ Anh sẽ luôn hành động vì lợi ích kinh tế và an ninh quốc gia. Máy bay Typhoon của Không quân Hoàng gia Anh đã thực hiện thành công các cuộc không kích vào mục tiêu quân sự của Houthi ở Yemen. Và tất cả máy bay và binh sĩ của Anh đã trở về căn cứ an toàn. Chúng tôi đã thực hiện các cuộc không kích này - với sự hỗ trợ của Mỹ - nhằm làm suy yếu khả năng của Houthi và ngăn chặn những cuộc tấn công tiếp theo vào tàu thuyền của Anh và các nước khác\".Bộ trưởng Healey thông tin các hoạt động tấn công tàu trên Biển Đỏ của Houthi là mối đe dọa dai dẳng đối với quyền tự do hàng hải: \"Việc giảm 55% lượng tàu thuyền qua Biển Đỏ đã gây thiệt hại hàng tỷ USD, làm gia tăng tình trạng bất ổn trong khu vực và gây nguy cơ mất an ninh kinh tế cho các gia đình ở Anh\" - ông Healey tuyên bố - \"Chính phủ Anh kiên định với cam kết củng cố sự ổn định toàn cầu và bảo vệ người lao động Anh. Tôi tự hào về sự tận tụy và tính chuyên nghiệp của những người lính tham gia vào chiến dịch này\".Bộ Quốc phòng Anh xác nhận đây là lần đầu tiên lực lượng nước này không kích Yemen kể từ tháng 5/2024.Mỹ đã tăng cường các cuộc tấn công vào lực lượng Houthi do Iran hậu thuẫn dưới thời Tổng thống Trump, sau khi ông tái đắc cử vào tháng 11/2024.Lực lượng Houthi bắt đầu tiến hành các cuộc hỏa kích vào tàu thuyền trên các tuyến đường vận chuyển ở Biển Đỏ vào tháng 11/2023, nhằm thể hiện tình đoàn kết với người Palestine trong cuộc xung đột Israel - Hamas ở Gaza.Trước đó, kênh truyền hình do Houthi kiểm soát tuyên bố cuộc tấn công của Mỹ hôm 28/4 đã khiến 68 người tại một trung tâm người di cư châu Phi ở Yemen tử vong.        Mỹ tấn công hơn 800 mục tiêu ở Yemen, tiêu diệt hàng trăm phiến quân Houthi VTV.vn - Quân đội Mỹ cho biết đã tấn công hơn 800 mục tiêu của Houthi ở Yemen kể từ giữa tháng 3, tiêu diệt hàng trăm chiến binh, bao gồm cả các thành viên ban lãnh đạo Houthi.     Mỹ tiếp tục không kích lực lượng Houthi tại Yemen VTV.vn - Các cuộc không kích mới của Mỹ nhằm vào nhiều khu vực do lực lượng Houthi kiểm soát tại Yemen đã khiến ít nhất một người thiệt mạng và nhiều người khác bị thương.     Mỹ không kích dữ dội lực lượng Houthi ở Yemen VTV.vn - Quân đội Mỹ tiếp tục tiến hành nhiều cuộc không kích nhằm vào các mục tiêu của lực lượng Houthi ở Yemen.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}