{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/trung-quoc-cat-giam-lai-suat-truoc-them-dam-phan-voi-my-20250507111217244.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:02",
  "summary": "VTV.vn - Ngân hàng Nhân dân Trung Quốc (PBOC) vừa thông báo về việc cắt giảm lãi suất và bơm thanh khoản vào hệ thống ngân hàng.",
  "content": "Đồng thời, PBOC còn thực hiện nhiều biện pháp nới lỏng chính sách tiền tệ khác nhằm giảm thiểu tác động của cuộc chiến thương mại với Mỹ.Tung ra loạt biện pháp mạnh tayCụ thể, PBOC sẽ hạ lãi suất tái cấp vốn đảo ngược của Trung Quốc 10 điểm cơ bản xuống còn 1,4%. Lãi suất cho vay của PBOC đối với các ngân hàng thương mại đã được cắt giảm 25 điểm cơ bản xuống còn 1,5%. Tỷ lệ dự trữ bắt buộc cũng sẽ được cắt giảm 50 điểm cơ bản. Thống đốc PBOC Pan Gongsheng cho biết, đợt cắt giảm tỷ lệ dự trữ bắt buộc đầu tiên kể từ tháng 9/2024 sẽ giải phóng 1.000 tỷ nhân dân tệ (138 tỷ USD) thanh khoản.Động thái này được đưa ra sau khi Trung Quốc và Mỹ đã công bố kế hoạch đàm phán giữa Bộ trưởng Tài chính Scott Bessent, Đại diện Thương mại Mỹ Jamieson Greer và Phó Thủ tướng Trung Quốc He Lifeng vào cuối tuần này tại Geneva, Thụy Sĩ. Thỏa thuận đàm phán được đưa ra vào thời điểm cả hai bên vẫn kiên quyết về việc không thỏa hiệp về thuế quan. Stephen Innes, chuyên gia của SPI Asset Management cho biết, các cuộc đàm phán \"có thể là điểm xoay trục hoặc khóa chặt niềm tin mong manh hoặc thổi bùng lại ngọn lửa chiến tranh thương mại\".Tuy nhiên, đa số giới phân tích kỳ vọng cuộc gặp tại Thụy Sĩ có thể mở đường cho các vòng đàm phán mới nhằm hạ nhiệt cuộc chiến thương mại đang khiến thị trường toàn cầu chao đảo và làm tê liệt dòng chảy thương mại giữa hai cường quốc kinh tế.Trên thực tế, các nhà hoạch định chính sách Trung Quốc đã báo hiệu các động thái nới lỏng chính sách tiền tệ kể từ cuối năm 2024, nhưng đã không hành động trong bối cảnh đồng nhân dân tệ chịu áp lực, lo ngại dòng vốn chảy ra. Xu Tianchen, chuyên gia kinh tế cấp cao tại Economist Intelligence Unit cho biết: \"Đồng USD yếu hơn chắc chắn mang lại cho Trung Quốc nhiều không gian hơn để điều chỉnh tiền tệ…Tôi không kỳ vọng nhiều vào tác động tín dụng của các biện pháp này, nhưng chúng tạo ra sự tự tin mới, điều này sẽ hỗ trợ thị trường chứng khoán\".Ngân hàng Trung ương Trung Quốc cùng các cơ quan quản lý tài chính ngày 7/5 đã tung ra loạt biện pháp mạnh tay, bao gồm cắt giảm sâu các lãi suất chủ chốt, nhằm tiếp thêm động lực cho nền kinh tế đang đối mặt với nhiều rủi ro.Cả nền kinh tế Mỹ và Trung Quốc đều đang cho thấy những dấu hiệu căng thẳng sau khi những mức thuế quan đối ứng bắt đầu có ảnh hưởng. Trong khi tăng trưởng GDP của Mỹ đã suy giảm 0,3% trong quý I thì tăng trưởng GDP của Trung Quốc đạt mức 5,4% trong quý I, nhưng các báo cáo gần đây hơn cho thấy sự suy giảm trong các đơn đặt hàng xuất khẩu mới và tâm lý kinh doanh. Hoạt động sản xuất tại Trung Quốc đã thu hẹp với tốc độ nhanh nhất trong 16 tháng, trong khi hoạt động dịch vụ mở rộng với tốc độ chậm nhất trong bảy tháng vào tháng 4.\"Trung Quốc đang thực hiện các biện pháp hỗ trợ nền kinh tế và thị trường vì cuộc chiến thương mại với Mỹ…Nền kinh tế trong nước phải đủ mạnh trước khi Trung Quốc bắt đầu bất kỳ cuộc đàm phán thương mại kéo dài nào\", Xing Zhaopeng, chiến lược gia cấp cao về Trung Quốc tại ANZ cho biết.Lần đầu ban hành Luật thúc đẩy kinh tế tư nhânTrong một động thái chưa từng có tiền lệ, Trung Quốc vừa chính thức ban hành Luật Thúc đẩy Kinh tế Tư nhân. Luật gồm 9 chương và 78 điều, có hiệu lực từ ngày 20/5 tới.Trong bối cảnh tăng trưởng chậm lại, niềm tin thị trường sụt giảm và căng thẳng thương mại với Mỹ leo thang, Bắc Kinh đã quyết định đặt cược vào khu vực kinh tế tư nhân – vốn được ví như \"bộ máy tạo việc làm\" và \"nguồn lực đổi mới\" của đất nước. Luật Thúc đẩy Kinh tế Tư nhân vừa được thông qua không chỉ là một văn bản pháp lý, mà còn được xem là tuyên bố chính thức cho thấy Trung Quốc đang muốn tái cân bằng chiến lược phát triển kinh tế của mình.Bộ luật được thông qua vào thời điểm then chốt đối với Trung Quốc, khi nước này chuẩn bị xây dựng kế hoạch 5 năm lần thứ 15 (2026-2030) – giai đoạn bản lề để Trung Quốc hướng tới mục tiêu cơ bản thực hiện hiện đại hóa xã hội chủ nghĩa vào năm 2035. Bên cạnh đó, trong bối cảnh lĩnh vực xuất khẩu – trụ cột tăng trưởng lâu nay – bị ảnh hưởng nghiêm trọng bởi mức thuế cao từ phía Mỹ, nhu cầu thúc đẩy tiêu dùng nội địa và đầu tư ở nước này đang trở nên cấp thiết hơn bao giờ hết.Việc Trung Quốc luật hóa các quy định đối với doanh nghiệp tư nhân vào thời điểm này là nhằm củng cố niềm tin doanh nghiệp, thúc đẩy cạnh tranh công bằng và tạo động lực tăng trưởng kinh tế trước áp lực \"đấu tranh kinh tế, thương mại quốc tế\" ngày càng gia tăng như cách nói của Bộ Chính trị nước này mới đây.Tân Hoa xã dẫn lời một quan chức của Ủy ban công tác lập pháp thuộc Ủy ban Thường vụ Đại hội đại biểu Nhân dân toàn quốc (Quốc hội) Trung Quốc cho biết, luật mới sẽ tạo nền tảng thể chế cho một môi trường kinh doanh “ổn định, công bằng, minh bạch và có thể dự đoán được” dành cho khu vực tư nhân. Quan chức này cũng nhấn mạnh, luật không có hiệu lực hồi tố – điểm được cho là nhằm trấn an giới doanh nhân trước lo ngại về các rủi ro pháp lý liên quan đến hành vi trong quá khứ. Quan chức này khẳng định, bộ luật ra đời đã gửi đi tín hiệu về việc nước này khuyến khích và ủng hộ sự phát triển lớn mạnh của kinh tế tư nhân, đồng thời phản ánh rõ quyết tâm của Trung Quốc trong việc hỗ trợ kinh tế tư nhân./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}