{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tin-hieu-tich-cuc-tu-thi-truong-xuat-khau-nong-lam-thuy-san-20250502073501934.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:47",
  "summary": "VTV.vn - Thị trường xuất khẩu nông lâm thủy lớn nhất của Việt Nam hiện vẫn là châu Á, chiếm hơn 40% tổng kim ngạch, tiếp theo là châu Mỹ và châu Âu.",
  "content": "Kim ngạch xuất khẩu nông, lâm, thủy sản của Việt Nam trong tháng 4 ước đạt gần 5,5 tỷ USD. Tính chung 4 tháng đầu năm, tổng kim ngạch xuất khẩu đạt hơn 21 tỷ USD, tăng gần 11% so với cùng kỳ năm ngoái.Xuất khẩu nông sản đạt 11,6 tỷ USD, tăng khoảng 12%; thủy sản gần 3,1 tỷ USD, tăng hơn 13%; và lâm sản hơn 5,5 tỷ USD, tăng 6%. Thị trường lớn nhất vẫn là châu Á, chiếm hơn 40% tổng kim ngạch, tiếp theo là châu Mỹ và châu Âu. Đáng chú ý, xuất khẩu sang châu Âu tăng gần 40%, châu Mỹ tăng hơn 12% và Nhật Bản tăng hơn 23%. Đây là tín hiệu tích cực cho thấy nỗ lực mở rộng và đa dạng hóa thị trường đang mang lại hiệu quả.Theo Bộ Nông nghiệp và Môi trường, hiện nay Mỹ là thị trường xuất khẩu nông lâm thủy sản lớn thứ 2 của Việt Nam (sau Trung Quốc), chiếm 20,2% tổng kim ngạch xuất khẩu nông lâm thủy sản của Việt Nam. Năm 2024, xuất khẩu nông lâm thủy sản sang Mỹ đạt hơn 14,3 tỷ  USD, tăng 25% so với năm 2023. Trong quý I/2025, xuất khẩu nông lâm thủy sản sang thị trường này đạt hơn 3,2 tỷ USD, tăng gần 15% so với cùng kỳ năm 2024. Trong đó, các mặt hàng xuất khẩu chủ lực gồm: gỗ, tiêu, điều, thủy sản, cà phê và rau quả.Hiện nay, Mỹ đang hoãn áp thuế đối ứng 46% với hàng nhập từ Việt Nam. Tuy nhiên, để ứng phó với việc thời gian tới, Mỹ vẫn quyết định áp mức thuế cao, Viện Chiến lược, Chính sách nông nghiệp và môi trường (Bộ Nông nghiệp và Môi trường) đã đưa ra 3 kịch bản dự báo cho ngành nông lâm thủy sản Việt Nam trong năm 2025. Mỗi kịch bản đều gắn liền với những mức thuế cụ thể mà Mỹ có thể áp dụng, từ đó phản ánh tác động tương ứng đến kim ngạch xuất khẩu và tăng trưởng ngành.Kịch bản 1: Nếu thuế suất giữ ở mức 10% suốt năm 2025 và áp dụng đồng đều cho các nước, xuất khẩu và mục tiêu tăng trưởng ngành nông nghiệp sẽ gần như không bị ảnh hưởng.Kịch bản 2: Nếu sau thời gian hoãn, hai bên thống nhất mức thuế 20%, xuất khẩu 6 tháng cuối năm có thể giảm 20%, kéo tăng trưởng ngành nông lâm thủy sản giảm 0,15 - 2 điểm %, còn khoảng 3,8 - 3,85%.Kịch bản 3: Nếu Mỹ vẫn áp thuế 46%, xuất khẩu nửa cuối năm dự kiến giảm 40%, khiến tăng trưởng ngành giảm 0,3 - 0,4 điểm %, còn 3,6 - 3,8%.Viện Chiến lược, Chính sách nông nghiệp và môi trường cũng đưa ra các giải pháp ứng phó như tăng cường đối thoại với Mỹ, hỗ trợ khẩn cấp và mở rộng thị trường xuất khẩu.   Mở rộng gói tín dụng tiếp sức cho nông, lâm, thủy sản VTV.vn - 100.000 tỷ đồng là quy mô gói tín dụng ưu đãi dành cho ngành nông, lâm, thuỷ sản vừa được Ngân hàng Nhà nước công bố. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}