{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hon-2000-ty-dong-bi-che-giau-ngoai-so-sach-tu-viec-ban-hang-nghin-lo-dat-trong-vu-phuc-son-20250319233843238.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:15",
  "summary": "VTV.vn - Theo kết luận điều tra, Tập đoàn Phúc Sơn đã bán 1.317 lô đất tại 4 dự án bất động sản thu về 3.540 tỷ. Chỉ có 1.465 tỷ đồng được kê khai, 2.072 tỷ đồng để ngoài sổ sách.",
  "content": "Như Thời báo VTV đã đưa tin, Cơ quan Cảnh sát điều tra Bộ Công an vừa ban hành kết luận điều tra, đề nghị truy tố 41 bị can trong vụ án xảy ra tại Tập đoàn Phúc Sơn cùng các đơn vị và một số địa phương liên quan.Trong đó, bị can Nguyễn Văn Hậu (Hậu \"Pháo\"), Chủ tịch HĐQT Tập đoàn Phúc Sơn bị đề nghị truy tố với ba tội danh: \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\", \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" và \"Đưa hối lộ\".Theo Kết luận điều tra, bị can Nguyễn Văn Hậu thành lập Công ty Cổ phần Tập đoàn Phúc Sơn (Tập đoàn Phúc Sơn) vào năm 2004. Để mở rộng hoạt động kinh doanh, ngoài Tập đoàn Phúc Sơn, bị can Hậu còn thành lập và điều hành nhiều doanh nghiệp khác, trong đó có Công ty Thăng Long, tạo nên một hệ sinh thái doanh nghiệp mang tên Phúc Sơn.Về hành vi \"Vi phạm quy định về kế toán gây hậu quả nghiệm trọng\" hồ sơ vụ án cho thấy, trong thời gian từ năm 2011 đến năm 2022, Nguyễn Văn Hậu đã chỉ đạo chị gái Nguyễn Thị Hằng, Phó Tổng giám đốc và các nhân viên cấp dưới cấp dưới trực tiếp tổ chức bán và thông đồng, cấu kết với Trần Hữu Định (Giám đốc Công ty Nam Á) chuyển nhượng quyền sử dụng đất tại các dự án do Tập đoàn Phúc Sơn và Công ty Thăng Long làm chủ đầu tư để giả mạo, khai man, sử dụng hại hệ thống sổ sách kế toán, tài chính.Trong đó, 1 hệ thống dùng để theo dõi các khoản tiền thu theo hợp đồng đẻ hoạch toán, kê khai, báo cáo thuế, thực hiện nghĩa vụ tài chính và 1 hệ thống sổ sách khác để theo dõi riêng các khoản thu tiền ngoài hợp đồng của khách hàng, không ghi nhận trên sổ sách, không kê khai, hoạch toán để nhằm che giấu, trốn tránh nghĩa vụ tài chính, gây thiệt hại tài sản của Nhà nước.Kết quả điều tra xác định Tập đoàn Phúc Sơn và Công ty Thăng Long đã bán tổng cộng 1.317 lô đất tại 4 dự án bất động sản cho 799 khách hàng.Số tiền thu được từ việc mua bán này là hơn 3.500 tỷ đồng,  khoảng 1.465 tỷ đồng thu theo hợp đồng để hoạch toán, kê khai, báo cáo thuế. Hơn 2.072 tỷ đồng không kê khai, hoạch toán sổ sách.Ngoài việc chỉ đạo cấp dưới thực hiện hành vi bán các lô đất để ngoài sổ sách, Hậu \"Pháo\" còn thay mặt Tập đoàn Phúc Sơn, Công ty Thằn Long trực tiếp ký 314 hợp đồng các loại (Hợp đồng chuyển nhượng, Hợp đồng góp vốn, Hợp đồng hợp tác...), 859 phiếu thu và 463 hóa đơn GTGT để bán 1.317 lô đất.Theo kết quả giám định tư pháp, Tập đoàn Phúc Sơn và Công ty Thăng Long đã thu 2.072 tỷ đồng từ việc bán 1.317 lô đất tại 4 dự án nhưng không kê khai, hạch toán thuế, gây thiệt hại 504 tỷ đồng tiền thuế thu nhập doanh nghiệp (TNDN) và thuế giá trị gia tăng (GTGT) cho Nhà nước.Tại Cơ quan điều tra, bị can Nguyễn Văn Hậu thừa nhận đã chỉ đạo Ban Kinh doanh khảo sát giá đất, lập bảng kê và thống nhất với Đỗ Thị Mai (Trưởng ban Tài chính - Kế toán) về phương án giá trong hợp đồng và giá ngoài hợp đồng cho từng lô đất. Sau khi bán hàng, tiền trong hợp đồng được đưa vào quỹ công ty để hạch toán, kê khai thuế, còn tiền ngoài hợp đồng được theo dõi riêng và chuyển cho bị can Hậu sử dụng.Đối với Công ty Nam Á, bị can Trần Hữu Định khai rằng do có quan hệ quen biết với Nguyễn Văn Hậu, Công ty Nam Á được hợp tác bán các lô đất tại 4 dự án. Công ty này mở sàn giao dịch bất động sản tại xã Tam Phúc, huyện Vĩnh Tường (Vĩnh Phúc) và thỏa thuận với khách hàng về khoản tiền trong và ngoài hợp đồng. Công ty Nam Á đã bán 345 lô đất, thu về 1.417 tỷ đồng, sau đó chuyển lại cho Tập đoàn Phúc Sơn, còn bản thân Định nhận 5 tỷ đồng tiền hoa hồng.Lời khai của những người mua đất tại 4 dự án cũng phù hợp với tài liệu mà Cơ quan điều tra thu thập được từ Tập đoàn Phúc Sơn và Công ty Thăng Long, xác nhận việc thanh toán cả tiền hợp đồng và tiền ngoài hợp đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}