{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/kham-chua-benh-bao-hiem-y-te-mua-thuoc-chi-can-mang-dien-thoai-cai-vneid-20250422135846142.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:09",
  "summary": "VTV.vn - Người dân khi đến khám chữa bệnh bảo hiểm y tế chỉ cần mang theo điện thoại có cài đặt ứng dụng VNeID là có thể thực hiện các khâu khám chữa bệnh.",
  "content": "Tại Tọa đàm \"Để kết nối VNeID an toàn và tiện lợi\", TS. Phạm Xuân Viết, phó Cục trưởng Cục Khoa học công nghệ và đào tạo, Bộ Y tế cho biết, ngành Y tế hiện đã triển khai tích hợp giấy chứng sinh, giấy báo tử lên VNeiD để phục vụ cho nhóm thủ tục hành chính liên thông là đăng ký khai sinh, đăng ký hộ khẩu thường trú, cấp thẻ BHYT cho trẻ em.Đồng thời, nhóm liên quan giấy chứng tử như xóa đăng ký hộ khẩu thường trú, giải quyết mai táng phí, tử tuất…  Cùng với đó đã tích hợp lên VNeID giấy khám sức khỏe phục vụ cấp, cấp đổi giấy phép lái xe. Đến nay đã có hàng triệu giấy khám sức khỏe gửi lên. Đồng thời, các cơ sở y tế đã thực hiện đón tiếp, khám chữa bệnh cho người dân dùng thẻ căn cước công dân gắn chip.  \"Người dân khi đến khám chữa bệnh bảo hiểm y tế chỉ cần mang theo điện thoại có cài đặt ứng dụng VNeID là có thể thực hiện các khâu khám chữa bệnh. Hiện nay đã có thể triển khai ở tất cả các cơ sở từ tháng 10/2023\", ông Viết thông tin.  TS. Phạm Xuân Viết, phó Cục trưởng Cục Khoa học công nghệ và đào tạo, Bộ Y tếCũng theo ông Viết, với sự giúp đỡ của Bộ Công an, trực tiếp là Cục C06, Bảo hiểm xã hội Việt Nam đã triển khai sổ sức khỏe điện tử tích hợp trên VNeID. Đi liền với đó là phiếu chuyển cơ sở khám chữa bệnh và giấy khám lại.  Sau khi triển khai thành công tại Hà Nội và tiếp tục triển khai trên cả nước. Đến nay 63 tỉnh, thành phố và nhiều cơ sở khám chữa bệnh đã tham gia vào hệ thống sổ khám sức khỏe điện tử trên VNeID.  Đã có gần 24 triệu sổ sức khỏe điện tử được kích hoạt và sử dụng chính thức với việc chuyển cơ sở khám chữa bệnh trên 800.000 và gần 3 triệu giấy hẹn khám lại.Cùng với đó, gần 50 triệu lượt truy cập vào sổ sức khỏe điện tử.   \"Với người dân, khi đi khám mỗi lần phải mua một quyển sổ nhưng sổ sức khỏe điện tử sẽ thay thế việc này\", ông Viết nhấn mạnh. Ứng dụng toàn dân Phát biểu tại tọa đàm, Thiếu tá Trần Duy Hiến, phó Giám đốc Trung tâm Dữ liệu quốc gia về dân cư (C06, Bộ Công an) nhấn mạnh, VNeID là ứng dụng toàn dân, mọi người dân đều sử dụng được nhưng yếu tố an toàn là hàng đầu, sau đó mới đến tiện lợi. Thiếu tá Trần Duy Hiến, phó Giám đốc Trung tâm Dữ liệu quốc gia về dân cư (C06, Bộ Công an)Ông Hiển nhấn mạnh để VNeID hoạt động an toàn, tiện lợi, đã thực hiện 5 yêu cầu quan trọng gồm pháp lý, dữ liệu, an ninh an toàn, hạ tầng, nguồn lực.    Ông dẫn chứng ngoài những thông tin Cục C06 chủ động tích hợp lên ứng dụng thì với những người dân có nhu cầu tích hợp các loại giấy tờ sẽ hoàn toàn chủ động. Nhưng yếu tố quan trọng là phải đảm bảo an toàn thông tin và mọi thông tin tích hợp lên phải được sự đồng ý của người dân, người dân cũng được hủy yêu cầu tích hợp, đồng thời, biết nội dung đó dùng để làm gì. Về các tiện ích khác, ông Hiển cho hay hiện nay đã kết nối với nhà thuốc FPT Long Châu và một nhà thuốc khác để chia sẻ dữ liệu, giúp người dân có thể dễ dàng mua thuốc của nhà thuốc trên VNeID. Bà Nguyễn Đỗ Quyên - Phó tổng giám đốc FPT Retail kiêm giám đốc Điều hành FPT Long ChâuLiên quan đến vấn đề bảo mật khi người dân mua thuốc trực tuyến qua VNeID, bà Nguyễn Đỗ Quyên - Phó tổng giám đốc FPT Retail kiêm giám đốc Điều hành FPT Long Châu khẳng định việc mua thuốc qua VNeID các bước đều phải có sự đồng ý, chia sẻ thông tin của khách hàng thì hai bên mới \"thông luồng\" với nhau. Theo bà Quyên, hiện nay, giữa nhà thuốc Long Châu và C06 đang tiếp tục liên thông y tế. Nhà thuốc là một cấu phần trong sổ sức khỏe điện tử nhưng là không thể thiếu. Vì cuối cùng sau khi khám sức khỏe thì người dân vẫn phải mua thuốc.  \"Song người dân mua thuốc đúng với toa thuốc hay không rất quan trọng, mua ở đâu, có được tư vấn đầy đủ về liều dùng, cách dùng không, do ai tư vấn, người tư vấn có giấy phép hành nghề không… là việc định danh trong giai đoạn 2 liên thông y tế.  Với tư cách là doanh nghiệp thì chúng tôi hết sức ủng hộ và sẵn sàng tham gia, minh bạch hóa mọi thứ để việc liên thông y tế được thành công\", bà Quyên cho hay.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}