{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dua-vao-su-dung-mui-tiem-duoi-da-dieu-tri-15-loai-ung-thu-20250502143405703.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:18",
  "summary": "VTV.vn - Mũi tiêm dưới da Nivolumab chỉ mất 3 - 5 phút thực hiện, giúp rút ngắn thời gian điều trị và mở ra kỳ vọng cho hàng nghìn bệnh nhân ung thư mỗi tháng.",
  "content": "Từ tháng 6 tới, Cơ quan Dịch vụ Y tế Quốc gia Anh (NHS) sẽ chính thức đưa vào sử dụng thuốc tiêm dưới da Nivolumab (tên thương mại: Opdivo) trong điều trị 15 loại ung thư, đưa Anh trở thành quốc gia châu Âu đầu tiên triển khai phương pháp tiên tiến này.Nivolumab là một loại thuốc điều trị ung thư bằng liệu pháp miễn dịch, hoạt động bằng cách ngăn chặn một loại protein làm suy yếu hệ thống miễn dịch. Nhờ đó, hệ miễn dịch có thể phát hiện và tiêu diệt các tế bào ung thư hiệu quả hơn.Trước đây, thuốc này được sử dụng qua đường truyền tĩnh mạch, mỗi lần kéo dài từ 30 đến 60 phút. Tuy nhiên, với mũi tiêm dưới da, thời gian điều trị chỉ còn từ 3 đến 5 phút. Điều này không chỉ giúp rút ngắn thời gian cho bệnh nhân mà còn giải phóng khối lượng lớn thời gian làm việc của các bác sĩ.Ảnh minh họa. (Ảnh: TTXVN)Theo NHS England, mũi tiêm Nivolumab có thể được sử dụng để điều trị các bệnh ung thư phổ biến như ung thư phổi, ruột, thận, bàng quang, thực quản, da, đầu và cổ... Mỗi tháng, NHS thường điều trị khoảng 1.200 bệnh nhân ung thư và việc áp dụng mũi tiêm mới sẽ giúp tiết kiệm khoảng 1.000 giờ điều trị.Giáo sư Peter Johnson, Giám đốc lâm sàng quốc gia về ung thư tại NHS England, cho biết việc áp dụng phương pháp tiêm Nivolumab không chỉ tăng cường khả năng điều trị mà còn cải thiện hiệu quả sử dụng nhân lực y tế trong bối cảnh các bệnh viện đang phải chịu nhiều áp lực.Ông James Richardson – dược sĩ lâm sàng và cố vấn chuyên khoa quốc gia về thuốc điều trị ung thư – nhận định đây là bước tiến quan trọng trong điều trị ung thư, giúp cải thiện đáng kể chất lượng cuộc sống cho hàng nghìn bệnh nhân mỗi tháng.        Phát hiện yếu tố làm tăng nguy cơ ung thư đại tràng ở người trẻ VTV.vn - Nhiều nghiên cứu cho thấy ung thư đại tràng đang có xu hướng trẻ hóa.     Phát hiện hợp chất tự nhiên có khả năng ức chế sự phát triển của ung thư gan VTV.vn - Một nhóm nghiên cứu tại Đại học Thiên Tân (Trung Quốc) vừa công bố phát hiện hợp chất tự nhiên silybin có khả năng ức chế sự phát triển của ung thư gan.     Anh cấp phép sử dụng thuốc điều trị ung thư vú đột phá VTV.vn -  Loại thuốc mới hứa hẹn kéo dài thời gian sống và giảm nhu cầu hóa trị cho bệnh nhân giai đoạn tiến triển.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}