{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/masterchef-sap-tro-lai-voi-phien-ban-nong-chua-tung-co-20250426071505408.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:48",
  "summary": "VTV.vn - Mùa thứ 15 của MasterChef (Mỹ) có chủ đề Dynamic Duos. Các cặp đầu bếp tại gia, bao gồm các cặp đôi, gia đình, bạn bè và thậm chí cả những người đã ly hôn sẽ tranh tài.",
  "content": "\"Qua từng mùa phát sóng, Gordon Ramsay và ekip cộng sự của ông mang đến sự sáng tạo vô hạn và luôn nâng cao tiêu chuẩn cạnh tranh, giúp MasterChef trở thành một trong những chương trình nấu ăn hàng đầu trên truyền hình\" Michael Thorn, chủ tịch của Fox Television Network cho biết khi thông báo về sự trở lại của MasterChef mùa thứ 15.Theo format mới được dự đoán là sẽ kịch tính, \"nóng\" chưa từng có, các cặp đầu bếp tại gia sẽ bước vào những vòng tranh tài nảy lửa để giành giải thưởng lớn trị giá 250.000 USD.Linh hồn của chương trình - Gordon Ramsay - sẽ tiếp tục đồng hành với người bạn quen thuộc Joe Bastianich trong vai trò giám khảo. Nhân vật mới xuất hiện là Tiffany Derry. Cô từng tham gia cuộc thi nấu ăn nổi tiếng Top Chef và giành vị trí thứ năm cùng danh hiệu do người hâm mộ yêu thích bình chọn. Kể từ đó, Tiffany Derry đã xuất hiện trong loạt chương trình về ẩm thực như Chopped, Bar Rescue, Cutthroat Kitchen...MasterChef sắp trở lại với phiên bản mới (Ảnh: Food Club Fox)“Tôi vô cùng phấn khích khi được tham gia MasterChef với tư cách là giám khảo cho Mùa 15, một chương trình không giống bất kỳ chương trình nào khác”, Derry cho biết. “Với tôi, nấu ăn luôn là về đam mê, sự chính xác và trái tim, và tôi rất mong được mang góc nhìn của mình vào cuộc chơi cùng với Gordon và Joe. Mùa giải này thách thức các cặp đôi nấu ăn tại nhà theo một cách hoàn toàn mới, và thật thú vị khi thấy họ vượt qua thử thách. Hãy chuẩn bị cho một số món ăn tuyệt vời, tình yêu thương nghiêm khắc và thậm chí có thể là một chút gia vị” - nữ giám khảo cho biết.Chương trình sẽ bắt đầu lên sóng từ 21/5.   Những điều ít biết về Gordon Ramsay VTV.vn - Đằng sau vẻ khắc nghiệt, ngoa ngoắt được thể hiện trong các chương trình truyền hình ẩm thực là một Gordon Ramsay rất khác... * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}