{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/quyen-tong-thong-han-quoc-han-duck-soo-tu-chuc-20250501233530841.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:41",
  "summary": "VTV.vn - Quyền Tổng thống kiêm Thủ tướng Hàn Quốc Han Duck Soo ngày 1/5 đã tuyên bố từ chức để chuẩn bị tham gia cuộc bầu cử tổng thống dự kiến diễn ra vào ngày 3/6 tới.",
  "content": "Quyết định từ chức của ông Han Duck Soo được đưa ra trong bối cảnh Hàn Quốc đang trải qua nhiều biến động chính trị lớn. Phát biểu trước truyền thông, ông Han cho biết: \"Cuối cùng tôi quyết định từ chức để làm những gì tôi có thể, làm những gì tôi phải làm, để chúng ta vượt qua cuộc khủng hoảng mà chúng ta đang phải đối mặt\". Theo luật định, ông Han buộc phải từ nhiệm trước ngày 4/5 nếu muốn đủ điều kiện tham gia tranh cử.Dự kiến, ông Han sẽ chính thức công bố quyết định tranh cử Tổng thống Hàn Quốc vào ngày 2/5. Với việc ông Han rời chức, Phó Thủ tướng phụ trách kinh tế kiêm Bộ trưởng Tài chính Choi Sang Mok sẽ tạm thời đảm nhiệm vai trò quyền Tổng thống. Ông Choi từng giữ vị trí này trong giai đoạn từ tháng 12/2024 đến tháng 3/2025, khi Hàn Quốc rơi vào khoảng trống quyền lực do khủng hoảng chính trị.Quyền Tổng thống Hàn Quốc Han Duck-soo phát biểu trong cuộc họp báo tại Khu phức hợp Chính phủ ở Seoul, Hàn Quốc, ngày 1/5/2025. (Ảnh: AP)Cùng thời điểm, Tòa án Tối cao Hàn Quốc đã ra phán quyết lật ngược quyết định trước đó liên quan đến ông Lee Jae-myung – ứng cử viên hàng đầu cho chức Tổng thống. Theo phán quyết mới, ông Lee không phạm luật bầu cử, qua đó chính thức đủ điều kiện tham gia cuộc đua vào tháng 6 tới.Cuộc bầu cử Tổng thống tại Hàn Quốc đang thu hút sự quan tâm lớn trong và ngoài nước, trong bối cảnh quốc gia Đông Bắc Á này đối mặt với nhiều thách thức về kinh tế, đối ngoại và ổn định chính trị. Trước đó, Tòa án Hiến pháp Hàn Quốc đã luận tội cựu Tổng thống Yoon Suk Yeol vì nỗ lực thiết lập thiết quân luật hồi tháng 12/2024, khiến chính trường nước này rơi vào khủng hoảng kéo dài.        Đột kích nhà riêng của cựu Tổng thống Hàn Quốc Yoon Suk-yeol VTV.vn - Ngày 30/4, lực lượng chức năng đã đột kích nhà riêng của cựu Tổng thống Yoon Suk-yeol, một phần trong cuộc điều tra về mối quan hệ giữa gia đình ông và một pháp sư.     Hàn Quốc truy tố cựu Tổng thống Moon Jae-in về tội nhận hối lộ VTV.vn - Hàn Quốc hôm 24/4 cho biết đã truy tố cựu Tổng thống Moon Jae-in về tội hối lộ liên quan đến cáo buộc tạo điều kiện cho con rể cũ của ông làm việc tại một hãng hàng không.     Bầu cử Tổng thống Hàn Quốc: Ông Lee Jae Myung tiếp tục nới rộng khoảng cách tranh cử VTV.vn - Cựu Chủ tịch đảng Dân chủ (DP) Lee Jae Myung lần đầu tiên vượt mốc ủng hộ 50% trong cuộc đua đến cương vị Tổng thống Hàn Quốc.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}