{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thuc-day-hop-tac-trong-xay-dung-doi-moi-sang-tao-giua-viet-nam-va-kazakhstan-20250507183454115.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:41:53",
  "summary": "VTV.vn - Trong sáng nay (7/5), Tổng Bí thư Tô Lâm đã tiếp lãnh đạo các doanh nghiệp, tập đoàn của Kazakhstan.",
  "content": "Tiếp Chủ tịch Công ty Cổ phần Xây dựng Cotteccons, Tập đoàn Kusto, Tổng Bí thư Tô Lâm bày tỏ ủng hộ tập đoàn trong phát triển thị trường tại Việt Nam; cho biết nhiều công trình lớn tại Việt Nam có sự tham gia của Cotteccons với tiến độ bảo đảm, tiết kiệm chi phí, sử dụng các vật liệu, công nghệ mới và bảo vệ môi trường. Tổng Bí thư đề nghị Tập đoàn Kusto và Công ty Cổ phần Cotteccons tiếp tục nghiên cứu, mở rộng đầu tư, hình thành các chuỗi giá trị, kết nối giữa hai nước và với thị trường toàn cầu.Tiếp Tổng Giám đốc Quỹ đầu tư Quốc gia Kazakhstan Samruk-Kazyna, Tổng Bí thư Tô Lâm mong muốn doanh nghiệp hai nước đẩy mạnh hợp tác đầu tư, nhất là trong lĩnh vực vận tải, hàng không, khai thác khoáng sản.Tổng Bí thư Tô Lâm tiếp Tổng Giám đốc Quỹ đầu tư Quốc gia Kazakhstan Samruk-Kazyna Nurlan Zhakupov. Ảnh: TTXVNViệt Nam hiện đang đẩy mạnh thu hút đầu tư nước ngoài, tập trung vào các lĩnh vực bán dẫn, năng lượng tái tạo, nông nghiệp công nghệ cao, đổi mới sáng tạo, kinh tế số, chuyển đổi số, phát triển trung tâm tài chính quốc tế, đề nghị Quỹ tăng cường tham gia vào các dự án, thúc đẩy hợp tác kinh tế xứng tầm với quan hệ hai nước.Cũng trong chuyến thăm, Tổng Bí thư Tô Lâm đã thăm Trung tâm tài chính quốc tế Astana (AIFC) hiện được xếp thứ 64/121 trên thế giới và thứ 1/14 trong khu vực Trung Á và Đông Âu, với mục tiêu thu hút đầu tư nước ngoài, phát triển thị trường vốn và đưa Kazakhstan thành một trung tâm dịch vụ tài chính của khu vực.Tổng Bí thư Tô Lâm thăm Trung tâm Tài chính quốc tế Astana của Kazakhstan. Ảnh: TTXVNTính đến tháng 8/2024, có hơn 3.000 công ty đăng ký tại đây, trong đó có các tên tuổi lớn trong ngành kiểm toán và Ngân hàng trên thế giới. AIFC ưu tiên phát triển các lĩnh vực chiến lược như: thị trường chứng khoán - hợp tác với NASDAQ và Sở Giao dịch Thượng Hải, công nghệ xanh, công nghệ tài chính, tài chính Hồi giáo và quản lý tài sản. Tính đến năm 2024, AIFC đã thu hút hơn 11,9 tỉ USD vào nền kinh tế Kazakhstan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}