{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/lang-co-tu-van-noi-tran-tro-giu-lua-niem-tu-hao-dan-toc-20250428111818203.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:40:54",
  "summary": "VTV.vn - Vào mỗi sự kiện trọng đại của đất nước, hình ảnh lá cờ Tổ quốc tung bay khiến lòng người hân hoan. Thế nhưng, ít người biết chính xác nơi sản xuất những lá cờ đỏ thắm ấy.",
  "content": "Nằm cách trung tâm Thủ đô Hà Nội khoảng 30km về hướng Nam, ngoài vẻ đẹp mộc mạc, bình dị như bao làng quê khác, với hơn 70 năm phát triển nghề truyền thống - Làng Từ Vân (xã Lê Lợi, huyện Thường Tín, TP Hà Nội) chính là nơi tạo ra hàng triệu lá cờ Tổ Quốc đi đến khắp mọi miền đất nước, gắn liền với loạt sự kiện trọng đại của dân tộc.Niềm tự hào trên từng đường kim sợi chỉTôi có dịp ghé thăm làng cờ Từ Vân vào những ngày tháng 4, tháng 5 lịch sử. Ngay từ cổng làng, không khí nhộn nhịp của các đơn vận chuyển cờ đi khắp nơi trên Tổ quốc, tiếng máy khâu dồn dập, tiếng cắt vải xoèn xoẹt len lỏi khắp ngõ ngách đã trở thành thứ âm thanh rất đỗi quen thuộc của làng quê quanh năm rợp bóng cờ này. Những cánh sao vàng năm cánh như đã gắn bó vào máu thịt của người làng Từ Vân trong suốt 70 năm nay, trở thành niềm tự hào của mỗi người dân ngôi làng này.Khi đến thăm xưởng sản xuất cờ của chị Vương Thị Nhung - gia đình duy nhất trong làng còn lưu giữ nghề thêu cờ truyền thống, hình ảnh những khung thêu đang dang dở trước sân tạo ấn tượng lớn tới chúng tôi. Không khí tất bật từ sáng sớm, một vài nhân công đứng ở vị trí máy cắt, chốc chốc lại chỉnh lại tấm vải đỏ lớn cho đường nét được ngay ngắn, một vài nhân công đang cắt và sơn ngôi sao vàng để người thêu cờ xác định đúng vị trí để thêu lên. Ở góc sân là những chồng sản phẩm đã hoàn thành, chuẩn bị được giao hàng, một vài em nhỏ đang phụ giúp đóng gói những lá cờ cầm tay. Chị Nhung tỉ mỉ từng mũi kim, đường chỉ trên mỗi lá cờ Tổ quốcNối nghiệp gia đình hơn 30 năm, với khoảng 10 người thợ cùng làm, chị Nhung chia sẻ: “Nghề truyền thống của gia đình hàng chục năm nay nên mình yêu nghề từ bé, đam mê, yêu cờ tổ quốc, hồi nhỏ thấy cờ đỏ sao vàng bay phấp phới ở trên bầu trời là mình đã thích rồi nên giờ việc được làm ra những lá cờ Tổ quốc trở thành niềm tự hào của mình và gia đình”Một lá cờ Tổ quốc phải có kích thước tuân thủ theo tỷ lệ chuẩn 2:3. Tâm ngôi sao vàng 5 cánh phải được nằm chính giữa lá cờ. Bán kính từ tâm ra đỉnh ngôi sao bằng 1/5 chiều dài lá cờ. Cờ Tổ quốc phải được thêu bằng 2 đường chỉ chắc chắn và đảm bảo độ bền. Ngôi sao phải được thêu 2 mặt trên 1 nền vải. Chia sẻ về yêu cầu đòi hỏi cao của nghề thêu cờ truyền thống, chị Nhung bộc bạch: “Để thêu những ngôi sao thêu tay này phải chọn những cái vải dày, bóng, không bị lỗi. Chỉ thì phải chọn chỉ sợi to, dai mà bóng. Thợ thêu phải có tay nghề tốt, đã lâu năm trong nghề thì những cánh sao mới cân đối được. Mỗi công đoạn đều đòi hỏi người thợ phải thật cẩn thận, tỉ mỉ. Bởi, chỉ cần một cần một thao tác sai, lá cờ Tổ quốc đó sẽ không được sử dụng”Chính vì vậy, mỗi khi hoàn thành một lá cờ Tổ quốc người thợ thủ công lại không kìm nén được niềm vui, ngồi ngắm nghía lại từng đường kim, mũi chỉ và hình dung lá cờ mình làm ra sẽ được treo trang trọng ở một nơi nào đó trên mảnh đất hình chữ S yêu thương.Nỗi trăn trở truyền nghề Ngày nay, để nâng cao năng suất và mở rộng thị trường tiêu thụ, nhiều hộ gia đình ở làng Từ Vân đã áp dụng công nghệ máy móc hiện đại vào sản xuất, để cho ra những lá cờ với kích thước chuẩn trong thời gian ngắn. Và bởi là may, in công nghiệp hàng loạt, nên những sản phẩm này ít bộc lộ chất thêu nghệ thuật từ xưa.Chưa kể, giá thành của cờ thêu tay cao hơn nhiều so với cờ in và cờ thêu máy, nên nhiều người chọn mua cờ giá rẻ hơn. Điều này ảnh hưởng rất lớn đến thu nhập của người thợ thêu tay, cũng như công cuộc bảo tồn kỹ thuật thêu cờ thủ công truyền thống, khi mà nguồn nhân lực trẻ thiếu hụt do công việc đòi hỏi sự kiên trì, tỉ mỉ nhưng thu nhập không cao như các ngành nghề khác và nhiều thanh niên trong làng chọn đi làm việc ở các khu công nghiệp với mức lương cao hơn, khiến cho tương lai của nghề thêu cờ trở nên mịt mờ.Chị Nhung chia sẻ: “Năng suất là 1 phần, vấn đề là mình yêu nghề, mình đam mê từ bé, mình tự hào về nghề không ở đâu có. Vì là nghề đặc biệt của đất nước mình, nên mình yêu, chứ công cán chả được bao nhiêu. Công nghệ hiện đại thì người ta cũng thêu máy nhiều, thợ thêu bây giờ mỗi ngày đều mai một dần, người ta đi làm việc khác công cao thì người ta cũng bỏ nhiều”.Chính vì vậy mà đối với gia đình chị Nhung, nghề làm cờ Tổ quốc là một nghề quá đỗi thiêng liêng. Lựa chọn gắn bó với nghề là lựa chọn gửi gắm một tình yêu đất nước, một lòng tự hào dân tộc sắc son vào những lá cờ Tổ Quốc qua từng đường kim mũi chỉ. Theo nghề hơn 30 năm, là người quyết tâm lưu giữ xưởng thêu may thủ công duy nhất còn lại trong làng, chị Nhưng hào hứng khoe: “Các cháu một số thì nó cũng yêu nghề cứ nghỉ hè thì nó cũng thích là mình dạy cho nó thêu để nó sau này này nó cũng nối nghề cái cờ Tổ quốc”. Nhưng ai cũng hiểu, ẩn sau vẻ lạc quan và vui vẻ thường ngày của chị lại là nỗi trăn trở về việc bảo tồn và phát huy nghề làm cờ thêu tay truyền thống trong tương lai. Mỗi công đoạn làm ra một lá cờ Tổ quốc còn là lòng yêu nước được gửi gắm của những người làm nghề.Đường vào Thôn Từ Vân giờ khang trang sạch đẹp.Làm thế nào để thu hút giới trẻ tham gia vào nghề? Làm thế nào để kỹ thuật thêu nghệ thuật từ xưa được tiếp tục tồn tại và phát triển? Những câu hỏi như vậy cứ lặp đi lặp lại, canh cánh trong lòng chị Vương Thị Nhung. Bởi lẽ, “Sau này con cháu chẳng biết chúng nó có theo hay không, tuỳ, mình cũng chẳng bắt buộc được”. Nghề thêu cờ thủ công truyền thống tại làng Từ Vân là một di sản văn hóa quý giá cần được gìn giữ và phát huy. Mỗi lá cờ thêu tay là một biểu tượng thiêng liêng của dân tộc, thể hiện niềm tự hào và tình yêu quê hương, đất nước.Hàng ngàn lá cờ đỏ sao vàng tung bay trong gió như những dải lụa thắm, tô điểm cho không khí rộn ràng của ngày Tết Độc lập. Từ mũi Cà Mau tới địa đầu Móng Cái, mỗi lá cờ là một tác phẩm nghệ thuật, được thêu dệt bằng bàn tay tài hoa và tâm huyết của người thợ làng Từ Vân. Tương lai của nghề thêu cờ thủ công truyền thống làng Từ Vân phụ thuộc vào nhiều yếu tố, nhưng quan trọng nhất vẫn là sự quyết tâm giữ lửa của những người con làng nghề. Hy vọng rằng với những nỗ lực chung tay, những sản phẩm cờ thêu tay mang đậm chất thêu nghệ thuật từ xưa sẽ tiếp tục được phát triển, góp phần gìn giữ bản sắc văn hóa của dân tộc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}