{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bo-cong-an-thong-tin-moi-nhat-vu-sua-gia-thuoc-gia-20250506171236257.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:58",
  "summary": "VTV.vn - Đại diện lãnh đạo Văn phòng Bộ Công an đã thông tin làm rõ thêm một số vấn đề dư luận quan tâm, trong đó có diễn biến điều tra vụ sữa giả, thuốc giả vừa qua.",
  "content": "Tại buổi họp báo Chính phủ thường kỳ tháng 4/2025, Thiếu tướng Hoàng Anh Tuyên, Phó Chánh Văn phòng Bộ Công an, Người phát ngôn Bộ Công an cho biết, đối với vụ án sản xuất, buôn bán, tiêu thụ sữa bột giả với số lượng lớn trên địa bàn TP Hà Nội và các tỉnh lân cận, đến ngày 29/4, Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố, bắt tạm giam 15 đối tượng để điều tra về các hành vi: Sản xuất, buôn bán hàng giả là thực phẩm; Vi phạm quy định về kết toán gây hậu quả nghiêm trọng; lừa đảo chiếm đoạt tài sản; đưa hối lộ; môi giới hối lộ.Về vụ án sản xuất, buôn bán hàng giả là thuốc chữa bệnh, thuốc phòng bệnh trên địa bàn tỉnh Thanh Hoá và nhiều tỉnh, thành trên toàn quốc, đến ngày 29/4, Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hoá đã ra quyết định khởi tố vụ án, khởi tố bị can đối với 14 đối tượng về tội “Sản xuất, buôn bán hàng giả là thuốc phòng bệnh, thuốc chữa bệnh”.Về vụ việc sản xuất thực phẩm bảo vệ sức khỏe, sử dụng phiếu kết quả thử nghiệm giả mạo để đưa sản phẩm ra thị trường, do Công ty TNHH công nghệ Herbitech sản xuất. Ngày 28/4, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét chỗ ở đối với 4 bị can, gồm: Phạm Vũ Khiêm - Giám đốc Công ty TNHH công nghệ Herbitech; Vương Thị Hoa, Lê Thị Hồng Vân và Bùi Thị Thu Hà (là kế toán trưởng hoặc phụ trách bộ phận Kế toán Công ty Herbitech các giai đoạn từ 2021 đến nay) cùng về tội \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\".Theo kết quả điều tra, Phạm Vũ Khiêm đã chỉ đạo Vương Thị Hoa, Lê Thị Hồng Vân, Bùi Thị Thu Hà lập 2 hệ thống sổ sách kế toán, gồm 1 hệ thống sổ sách kế toán để kê khai thuế, thể hiện số lượng hàng hóa sản xuất, kinh doanh ít hơn nhiều so với thực tế. Hệ thống sổ sách còn lại là để theo dõi chi tiêu nội bộ, hành tự đầy đủ số hàng hóa sản xuất, kinh doanh, số tiền thu được không kê khai thuế, để ngoài sổ sách kế toán số tiền hơn 121 tỷ đồng. Bước đầu xác định gây thiệt hại cho Ngân sách Nhà nước số tiền thuế giá trị gia tăng phải nộp hơn 10 tỷ đồng.Bên cạnh đó, quá trình điều tra vụ án, Cơ quan điều tra đã xác định 2 sản phẩm bảo vệ sức khoẻ MEDI KID CALCIUM K2 và Ăn ngon BABY SHARK do Công ty TNHH công nghệ Herbitech sản xuất là hàng giả.\"Công an đã thu giữ 115 mẫu sản phẩm bảo vệ sức khoẻ do Công ty Herbitech sản xuất có dấu hiệu hàng giả, hiện đang chờ kết quả giám định đối với các mẫu sản phẩm này\", Thiếu tướng Hoàng Anh Tuyên thông tin.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}