{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-putin-quan-doi-the-gioi-co-the-hoc-hoi-tu-nga-20250424090959667.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:48",
  "summary": "VTV.vn - Tổng thống Nga Vladimir Putin cho rằng cuộc xung đột ở Ukraine là nguồn kinh nghiệm chiến trường quý giá cho quân đội của các nước.",
  "content": "Theo ông Putin, tất cả các đội quân trên thế giới đang xem xét kỹ lưỡng các chiến thuật và công nghệ mà Nga sử dụng trong cuộc xung đột ở Ukraine. Ông nhấn mạnh rằng, Moscow nên phát huy những thành công của mình trong lĩnh vực công nghiệp quân sự.Tổng thống Putin đưa ra phát biểu trên tại cuộc họp của Ủy ban Công nghiệp Quân sự của nước này hôm 23/4, nhấn mạnh rằng kinh nghiệm chiến trường của Nga đang thu hút sự chú ý chưa từng có trên toàn cầu. \"Hoạt động quân sự đặc biệt của chúng tôi - khi nói đến cả chiến thuật và phát triển vũ khí - đang được tất cả các đội quân trên thế giới, các nhà sản xuất vũ khí hàng đầu và các công ty công nghệ nghiên cứu\", ông Putin nói.\"Nga phải luôn đi trước một bước\", người đứng đầu Điện Kremlin khẳng định.Ông Putin cũng bày tỏ lòng biết ơn đối với nhân viên của các doanh nghiệp đóng vai trò xương sống cho nỗ lực quân sự của Nga, lưu ý rằng ngành công nghiệp này phải đối mặt với những thách thức thậm chí còn tham vọng hơn trong năm nay so với năm 2024.Một vụ phóng thử tên lửa đạn đạo liên lục địa Yars của Nga. (Ảnh: TASS)Trong khi lực lượng Nga đã nhận được hơn 1,5 triệu máy bay không người lái và hơn 4.000 xe bọc thép vào năm 2024, quân đội vẫn đang phải chịu tình trạng thiếu hụt máy bay không người lái FPV, vốn đã trở thành một trong những tài sản quan trọng trong cuộc xung đột ở Ukraine, Tổng thống Putin lưu ý.Từ đầu năm 2024, Nga đã triển khai lắp cảm biến dẫn đường cho UAV FPV tại Ukraine, giúp chúng tự tấn công mục tiêu mà không cần chỉ thị từ người điều khiển.UAV FPV là phi cơ điều khiển từ xa bằng tay cầm và bộ thiết bị đeo trên đầu, giúp người sử dụng có góc nhìn chân thực giống như đang ngồi trong buồng lái máy bay. Chúng được chế tạo từ các linh kiện giá rẻ và có thể lắp ráp ngay trên chiến trường. Phạm vi hoạt động của chúng là khoảng 15 km, tùy thuộc vào kích thước tải trọng.Ngoài ra, ông Putin cũng nhấn mạnh Nga nên ưu tiên phát triển tàu không người lái và robot, cũng như vũ khí laser chiến đấu, lưu ý rằng nước này đã đạt được một số tiến bộ trong các lĩnh vực này.Nga triển khai \"xích tân binh\" OreshnikMột báo cáo năm 2024 của Học viện Chiến tranh Lục quân Hoa Kỳ đã nêu ra một số điểm chính từ cuộc xung đột ở Ukraine, bao gồm tầm quan trọng của chiến tranh điện tử và những thách thức do chiến trường minh bạch gây ra do giám sát ở khắp mọi nơi. Theo các báo cáo của phương tiện truyền thông, Trung Quốc cũng đang tập trung vào việc triển khai hàng loạt máy bay không người lái giá rẻ và tạo ra các hệ thống phối hợp do AI điều khiển.Trong khi cuộc chiến ở Ukraine vẫn đang diễn ra ác liệt, Nga đã thu giữ được một lượng lớn thiết bị do phương Tây cung cấp - bao gồm xe tăng, xe bọc thép, hệ thống tên lửa di động và hệ thống thông tin liên lạc theo tiêu chuẩn NATO - mà nước này đang phân tích để khai thác thông tin chuyên sâu về công nghệ và cải thiện năng lực chiến trường của chính mình.Nga hiện có nhiều pháo binh hơn bất kỳ quân đội nào trên thế giới, với số lượng pháo binh nhiều gấp 3 lần quân đội Mỹ. Moscow đã sử dụng sự kết hợp giữa pháo tự hành thời Liên Xô cũ như MS19 Msta-S và các hệ thống mới hơn như 2S33 Msta-SM2. Đáng chú ý, cơ sở công nghiệp quốc phòng của Nga có mạng lưới cung cấp mạnh mẽ và có công suất sản xuất 250.000 quả đạn pháo mỗi tháng, theo CNN dẫn ước tính tình báo của NATO.Ông Putin gọi Oreshnik là \"tên lửa không thể bắn hạ được\". (Ảnh: newsinfo.ru)Bên cạnh những tên lửa, tiêm kích, các tổ hợp phòng không hay máy bay không người lái (drone) quen thuộc như tên lửa đạn đạo xuyên lục địa Yars, drone Shahed, một loại vũ khí mới nổi bật của Nga được nhắc đến là Oreshnik. Vào cuối tháng 11/2024, Tổng thống Nga Vladimir Putin đã nhắc đến một cái tên mới xuất hiện trên chiến trường Ukraine là tên lửa tầm trung Oreshnik.Tốc độ của Oreshnik được dự đoán rơi vào khoảng Mach 10 (khoảng 12.300km/h), khiến khó có thể bị đánh chặn.Cũng theo ông Putin, quân đội Nga lần đầu tiên sử dụng Oreshnik trong một cuộc đụng độ ở nhà máy sản xuất tên lửa Pivdenmash, nằm ở thành phố Dnipro, miền nam Ukraine. Tổng thống Nga nói rằng Moscow quyết định \"thả xích tân binh\" Oreshnik nhằm đáp trả vụ Kiev sử dụng Storm Shadow và hệ thống tên lửa chiến thuật lục quân (ATACMS).Cho đến nay, Nga vẫn chưa công khai nhiều thông tin cụ thể về tên lửa này. Tuy nhiên, ông Putin gọi Oreshnik là \"tên lửa không thể bắn hạ được\".Trái lại, các quan chức Mỹ cho rằng tên lửa Oreshnik vẫn đang trong giai đoạn thử nghiệm và Moscow cũng chỉ sở hữu rất ít loại tên lửa này. Washington dự đoán tên lửa Oreshnik sẽ hiếm khi xuất hiện trên chiến trường Ukraine.   Máy không người lái Nga lao vào xe buýt ở Ukraine, hơn 50 người thương vong VTV.vn - Phía Ukraine liên tục báo cáo về các cuộc tấn công của lượng lực Nga gây nhiều thương vong trên toàn đất nước. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}