{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-day-manh-dau-tu-vao-dien-hat-nhan-20250428201031748.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:24",
  "summary": "VTV.vn - Tính đến thời điểm hiện tại, Trung Quốc có 58 tổ máy điện hạt nhân thương mại đang vận hành và 44 tổ máy đang được xây dựng.",
  "content": "Tổng vốn đầu tư hoàn thành cho xây dựng công trình điện hạt nhân trong nước Trung Quốc trong năm ngoái đạt 146,9 tỷ Nhân dân tệ (hơn 20 tỷ USD), tăng gần 55% so với năm 2023, mức tăng cao nhất trong lịch sử.Năm 2024, Trung Quốc đã phê duyệt 5 dự án điện hạt nhân, trong đó có các dự án tại các tỉnh Giang Tô, Quảng Đông và Sơn Đông. Từ năm 2022 đến nay, tiến độ phê duyệt các tổ máy điện hạt nhân của Trung Quốc đã tăng mạnh. 3 năm liên tiếp, mỗi năm phê duyệt từ 10 tổ máy trở lên.Tính đến thời điểm hiện tại, Trung Quốc có 58 tổ máy điện hạt nhân thương mại đang vận hành, với tổng công suất lắp đặt gần 61 triệu kilowatt và 44 tổ máy đang được xây dựng, với tổng công suất lắp đặt hơn 52 triệu kilowatt, tổng quy mô đứng đầu thế giới.Bên cạnh đó, sản lượng phát điện hạt nhân của Trung Quốc năm 2024 đạt 444,7 tỷ kilowatt giờ, xếp thứ hai thế giới, chiếm 4,72% tổng sản lượng điện của Trung Quốc. Nguyên Phó Chủ nhiệm Cơ quan Năng lượng Nguyên tử Quốc gia Trung Quốc, Vương Nghị Nhẫn cho biết nếu giữ vững tốc độ và nhịp độ hiện tại, đến trước năm 2030, quy mô công suất điện hạt nhân đang vận hành của Trung Quốc sẽ vượt Mỹ, trở thành quốc gia đứng đầu thế giới. Đến năm 2040, công suất lắp đặt điện hạt nhân Trung Quốc dự kiến sẽ đạt 200 triệu kilowatt.Bên cạnh việc đẩy mạnh xây dựng mới các tổ máy điện hạt nhân, Trung Quốc cũng đang đẩy nhanh tiến trình xây dựng thị trường điện lực thống nhất toàn quốc, tỷ lệ giao dịch điện thị trường của điện hạt nhân đã tăng từ khoảng 30% vào năm 2020 lên 46,1% vào năm 2024, và vẫn đang tiếp tục tăng đều. Trong quá trình xây dựng hệ thống điện mới, khi tỷ trọng năng lượng tái tạo gia tăng, các vấn đề như cân bằng điện - công suất theo thời gian thực, hỗ trợ tần số và điện áp lưới điện ngày càng nổi cộm. Trong tương lai, khi tỷ lệ phát điện từ than tiếp tục giảm, điện hạt nhân sẽ đóng vai trò là nguồn điện nền tảng ổn định, gánh vác vai trò đảm bảo phụ tải cơ bản, hỗ trợ an toàn lưới điện và đáp ứng ứng phó khẩn cấp.   Pháp muốn tham gia các dự án điện hạt nhân của Việt Nam VTV.vn - Đại sứ Pháp tại Việt Nam Olivier Brochet cho biết, Pháp nói chung và EDF mong muốn tiếp tục mở rộng hợp tác, đầu tư tại Việt Nam, trong lĩnh vực năng lượng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}