{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-pha-nhieu-duong-day-dua-nguoi-nhap-canh-trai-phep-trung-chuyen-qua-viet-nam-20250423185506517.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:06",
  "summary": "VTV.vn - Chỉ trong thời gian, hàng loạt đường dây đưa người nhập cảnh trái phép vào Việt Nam để trung chuyển sang Campuchia, Myanmar đã bị triệt phá.",
  "content": "Tại tuyến biên giới Việt – Trung qua xã Quốc Khánh (huyện Tràng Định, tỉnh Lạng Sơn), các trinh sát Biên phòng đã bắt giữ nhiều nhóm đối tượng vừa đưa người vượt biên vào Việt Nam. Bên trong những đường dây này là sự cấu kết chặt chẽ giữa cư dân biên giới và mạng lưới trung chuyển xuyên quốc gia.Một đối tượng khai: “Đưa một người Trung Quốc đi Hà Nội là được trả 4.500 Nhân dân tệ”.Theo điều tra ban đầu, trước nhu cầu có nhiều người nước ngoài muốn nhập cảnh trái phép vào Việt Nam sau đó đi nước thứ ba nên các đối tượng đã thành lập đường dây sau đó sử dụng mạng xã hội để dụ dỗ, lôi kéo người nước ngoài nhập cảnh trái phép vào Việt Nam sau đó đi Campuchia, Myanma.Đối tượng người nước ngoài nhập cảnh trái phép: \"Tôi được người bạn giới thiệu sang Campuchia để làm việc nên tôi đã cùng một số thanh niên khác tìm người giúp nhập cảnh trái phép vào Việt Nam để sau đó sang Campuchia nhưng vừa vào đến Việt Nam thì bị giữ lại\".Theo đánh giá của Biên phòng tỉnh Lạng Sơn, hoạt động tổ chức cho người khác xuất, nhập cảnh trái phép khu vực biên giới tỉnh Lạng Sơn có chiều hướng gia tăng và hầu hết các vụ đưa người nhập cảnh đều  có sự tham gia của cư dân biên giới.Theo Đại tá Nông Quang Tám – Phó chỉ huy trưởng BĐBP Lạng Sơn – thủ đoạn của các đối tượng thường có sự hỗ trợ của người dân bản địa, nhờ hiểu rõ địa hình. Các chuyên án gần đây đều cho thấy mục tiêu chính là trung chuyển người đến các điểm nóng về tội phạm mạng.Trong năm 2024 và 3 tháng đầu năm 2025, BĐBP tỉnh Lạng Sơn đã xác lập và đấu tranh thành công hàng chục chuyên án liên quan đến tội phạm tổ chức cho người khác xuất nhập cảnh trái phép, khởi tố gần 30 vụ với hơn 50 đối tượng cùng hàng trăm người  người liên quan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}