{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-khong-kich-mien-nam-lebanon-it-nhat-3-nguoi-thiet-mang-20250501234458338.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:10",
  "summary": "VTV.vn - Israel đã không kích bằng máy bay không người lái tại miền Nam Lebanon khiến 3 người thiệt mạng, làm dấy lên lo ngại về nguy cơ leo thang căng thẳng khu vực.",
  "content": "Theo thông tin từ Bộ Y tế Lebanon, vụ không kích xảy ra tại thị trấn biên giới Mais al-Jabal, nhằm vào một chiếc xe dân sự. Vụ tấn công khiến 1 công dân Lebanon và 2 người Syria thiệt mạng tại chỗ. Hiện Lực lượng Phòng vệ Israel chưa đưa ra bình luận nào liên quan đến vụ việc.Đáng chú ý, đây là một trong nhiều vụ tấn công bằng máy bay không người lái mà Israel tiến hành tại miền Nam Lebanon trong thời gian gần đây. Các cuộc không kích gia tăng bất chấp thỏa thuận ngừng bắn giữa hai bên đạt được vào tháng 11/2024. Phía Israel cho rằng các hành động quân sự này là cần thiết nhằm ngăn chặn lực lượng Hezbollah tái lập năng lực quân sự gần biên giới phía Bắc của nước này.Vùng ngoại ô phía nam Beirut trúng không kích của Israel vào ngày 27/4/2025. (Ảnh: Getty Images)Tuy nhiên, chính quyền Lebanon và nhiều nước trong cộng đồng quốc tế đã lên tiếng cảnh báo về nguy cơ vi phạm chủ quyền lãnh thổ, cũng như nguy cơ đẩy khu vực vào một vòng xoáy xung đột mới. Diễn biến căng thẳng này tiếp tục làm gia tăng bất ổn tại khu vực Trung Đông vốn đã có nhiều điểm nóng hiện nay.        Israel tiến hành cuộc không kích hiếm hoi vào Damascus VTV.vn - Syria lên án mạnh mẽ sự can thiệp của nước ngoài vào đất nước này sau một cuộc không kích hiếm hoi của Israel vào khu vực giáp thủ đô Damascus ngày 30/4.     Lệnh ngừng bắn lễ Phục sinh kết thúc, Nga nối lại không kích Ukraine VTV.vn - Phía Ukraine cho hay quân đội Nga đã nối lại các cuộc tấn công bằng tên lửa và UAV chỉ vài giờ sau khi lệnh ngừng bắn dịp lễ Phục sinh kết thúc.     Mỹ không kích Yemen, ít nhất 12 người thiệt mạng VTV.vn - Lực lượng Houthi tại Yemen cho biết các cuộc không kích của Mỹ nhằm vào thủ đô Sanaa đã khiến ít nhất 12 người thiệt mạng và 30 người khác bị thương.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}