{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/xuat-khau-tom-tiep-tuc-tang-cao-20250429153050244.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:42",
  "summary": "VTV.vn - Trong quý I/2025, ngành tôm Việt Nam ghi nhận kết quả ấn tượng với kim ngạch xuất khẩu đạt 939 triệu USD, tăng 37% so với cùng kỳ năm 2024.",
  "content": "Xuất khẩu tôm tăng 37%Theo số liệu từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), quý I năm nay, ngành tôm Việt Nam ghi nhận kết quả ấn tượng với kim ngạch xuất khẩu đạt 939 triệu USD, tăng 37% so với cùng kỳ năm ngoáiTrung Quốc tiếp tục là thị trường dẫn đầu, với kim ngạch xuất khẩu tăng 125% so với cùng kỳ năm ngoái.  Mỹ là thị trường lớn thứ hai, tăng 11%. Thị trường EU cũng ghi nhận tăng trưởng khả quan với 33%. Bộ Nông nghiệp và Môi trường đạt mục tiêu xuất khẩu tôm năm nay đạt 4 tỷ USD.Không chỉ tôm, xuất khẩu cá tra quý I năm nay cũng đón nhận tín hiệu tích cực khi lũy kế xuất khẩu cá tra đạt hơn 465 triệu USD, tăng 13% so với cùng kỳ năm ngoái.Theo số liệu từ Hải quan Việt Nam, xuất khẩu cá tra trong tháng 3 năm nay tăng 21% so với tháng trước. Sự tăng trưởng này được thúc đẩy mạnh mẽ bởi nhu cầu tiêu thụ từ hai thị trường trọng điểm là Trung Quốc (bao gồm Hồng Kông) và Mỹ. Giá xuất khẩu trung bình của các sản phẩm cá tra cũng tăng 2%, đạt 2,28 USD/kg. Thách thức từ chính sách thuế quan mớiTừ ngày 2/4/2025, Tổng thống Mỹ Donald Trump ban bố tình trạng khẩn cấp quốc gia và áp thuế đối ứng nhằm giảm thâm hụt thương mại, bảo vệ ngành sản xuất nội địa. Mức thuế 46% áp dụng cho hàng hóa Việt Nam, dù đã được tạm hoãn 90 ngày, tạo ra áp lực lớn cho doanh nghiệp tôm. Mỹ là thị trường quan trọng, chiếm khoảng 20% tổng kim ngạch xuất khẩu tôm Việt Nam, với giá trị hàng năm dao động từ 800 triệu đến 1 tỷ USD. Nếu thuế được áp dụng chính thức từ tháng 7/2025, giá tôm Việt Nam tại Mỹ có thể tăng đáng kể, làm giảm khả năng cạnh tranh so với các đối thủ như Ecuador (thuế 10%), Ấn Độ (26%) hay Thái Lan (36%).Ngoài thuế đối ứng, doanh nghiệp tôm Việt Nam còn đối mặt với hai vụ kiện chống bán phá giá (AD) và chống trợ cấp (CVD) tại Mỹ. Dù mức thuế CVD hiện tại đối với tôm Việt Nam là 2,84%, thấp hơn so với Ấn Độ (5,77%) và Ecuador (3,78%), các quy định khắt khe về nguồn gốc và chất lượng sản phẩm có thể làm tăng chi phí tuân thủ, ảnh hưởng đến lợi nhuận.Ngành tôm Việt Nam cũng đang đối mặt với làn sóng cạnh tranh mới từ các quốc gia như Ecuador, Ấn Độ và Indonesia. Ecuador tiếp tục dẫn đầu thế giới về sản xuất tôm, với mức tăng trưởng 3% trong năm 2025, nhờ vị trí địa lý gần Mỹ và chi phí logistics thấp hơn. Ấn Độ, dù chịu thuế 26% tại Mỹ, vẫn duy trì giá cạnh tranh nhờ sản lượng lớn và chiến lược đầu tư vào chế biến sâu. Trong khi đó, giá thành sản xuất cao tại Việt Nam, kết hợp với chi phí logistics tăng và nhu cầu tiêu thụ toàn cầu biến động, khiến ngành tôm khó duy trì lợi thế cạnh tranh.Bên cạnh đó, nhu cầu tiêu thụ tại các thị trường lớn như Trung Quốc và EU đang chậm lại, với các nhà nhập khẩu thận trọng trong việc đặt hàng số lượng lớn. Tồn kho giá rẻ tại Mỹ cũng khiến khách hàng do dự mua tôm với giá cao, làm gia tăng rủi ro cho doanh nghiệp Việt Nam trong quý II/2025.Theo Bộ Nông nghiệp và Môi trường, để đạt mục tiêu 4 tỷ USD trong năm 2025, ngành tôm Việt Nam cần triển khai đồng bộ nhiều giải pháp. Trước hết, doanh nghiệp cần tận dụng các triển lãm quốc tế như Seafood Expo Global 2025 để quảng bá thương hiệu, tiếp cận khách hàng mới và cập nhật xu hướng tiêu dùng. Việc đầu tư vào công nghệ chế biến, đáp ứng các tiêu chuẩn quốc tế như FDA, ASC, MSC, và xây dựng thương hiệu \"Thủy sản Việt Nam\" gắn với giá trị bền vững sẽ giúp tạo lợi thế cạnh tranh.Về chính sách, Việt Nam đang đẩy mạnh đàm phán với Mỹ để giảm mức thuế đối ứng, đồng thời tận dụng các hiệp định thương mại tự do như CPTPP và EVFTA để mở rộng thị trường. Việc kiểm soát chặt chẽ nguồn gốc hàng hóa và tăng cường nhập khẩu từ Mỹ cũng là cách giảm áp lực từ chính sách thương mại của Mỹ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}