{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/truong-chuyen-o-tp-ho-chi-minh-them-hot-nho-tuyen-metro-so-1-20250421224410202.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:29",
  "summary": "VTV.vn - Trải nghiệm thuận tiện, thoải mái khi đi lại bằng tuyến Metro số 1 khiến nhiều học sinh đặt quyết tâm thử sức thi vào lớp 10 chuyên trường Phổ thông Năng khiếu.",
  "content": "Trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh - vừa tổ chức Ngày hội tư vấn tuyển sinh năm 2025. Với đặc điểm tuyển sinh trên toàn quốc, và là trường chuyên được tổ chức kỳ thi riêng nên Ngày hội năm nay thu hút gần 1.000 phụ huynh và học sinh trung học cơ sở (THCS) đến từ TP Hồ Chí Minh và các tỉnh lân cận đến tham dự. Gỡ rối cho phụ huynh và học sinh khi kỳ thi tuyển vào lớp 10 chuyên đang đến rất gầnNăm học 2025-2026 là năm có nhiều thay đổi trong cách thức thi tuyển vào lớp 10 với chương trình giáo dục phổ thông 2018. Vì thế, những ngày hội tư vấn của các trường nhận được sự quan tâm đặc biệt, để kịp thời giải đáp các thắc mắc, gỡ rối trong cách thức lựa chọn nguyện vọng, cấu trúc đề thi, những vấn đề về tổ hợp bộ môn, điều kiện, chất lượng giáo dục...TS Bùi Thị Hồng Hạnh - Hiệu trưởng trường Phổ thông Năng khiếu cung cấp các thông tin quan trọng về kỳ thi tuyển sinh vào lớp 10 năm học 2025 - 2026 (Ảnh: PTNK)Trong Ngày hội, ngoài việc được cung cấp các thông tin cụ thể, thiết thực, rõ ràng về kỳ thi tuyển sinh vào lớp 10 sắp tới phụ huynh và học sinh tham dự còn có thể đến tham dự phiên riêng để trao đổi trực tiếp với Tổ trưởng, Tổ phó và các giáo viên, học sinh của tổ bộ môn (tương ứng với các lớp chuyên). Trong phiên này, các tổ chuyên môn sẽ chia sẻ cho phụ huynh và học sinh tham gia những thông tin khái quát về tổ, chương trình đào tạo, các thành tích cũng như lắng nghe trải nghiệm của chính học sinh đối với quá trình học tập, rèn luyện, sinh hoạt,…Các hoạt động tư vấn tuyển sinh cho kỳ thi vào lớp 10 chuyên năm học 2025 - 2026 thu hút sự quan tâm của đông đảo phụ huynh, học sinh (Ảnh: PTNK)Học sinh quyết tâm thi chuyên sau khi đi MetroNhững năm trước, Ngày hội tư vấn tuyển sinh của trường Phổ thông Năng khiếu thường được tổ chức tại cơ sở Quận 5. Nhưng năm nay, nhà trường đã mời phụ huynh và học sinh tới với Cơ sở Thủ Đức, tại Làng Đại học Quốc gia, TP Thủ Đức. Khá nhiều người trong lần tham quan địa điểm học tập này đã chọn phương tiện giao thông công cộng với tuyến Metro số 1 và xe bus.Chị Hạnh Vân đến từ Quận 7, có con đang học lớp 9 tại trường THCS Nguyễn Thị Thập. Chị cho biết đã quan tâm tìm hiểu và mong muốn cho con theo học tại Phổ thông Năng khiếu vì thấy có nhiều điểm phù hợp với nguyện vọng, định hướng của gia đình. Cơ sở Thủ Đức với mức điểm chuẩn đầu vào qua các năm thường thấp hơn so với cơ sở Quận 5 vì vậy theo chị Hạnh Vân cũng vừa sức với con hơn. Ngoài ra chị cho biết đã trực tiếp trải nghiệm và cảm thấy việc đi lại bằng Metro khá thuận tiện so với những phương tiện cá nhân khác, giúp học sinh có tinh thần tự lập, chủ động hơn.Chị Hạnh Vân quan tâm tìm hiểu kỹ các thông tin tuyển sinh, theo chị điểm đầu vào không phải là điều quan trọng nhất mà sẽ căn cứ theo năng lực, nguyện vọng và định hướng phát triển của con trong 3 năm học ở câp THPT và Đại học sau này (Ảnh: Hoàng Hường)Em Ánh Như - học sinh lớp 9TC trường THCS Phú Lợi (Quận 8) - cùng với nhóm bạn cùng lớp gồm 12 người cũng tới Ngày hội tư vấn tuyển sinh bằng Metro. Ánh Như cho biết, trước khi đến thăm trường em chưa quyết tâm lắm với việc đăng ký thi tuyển lớp 10 chuyên vì chưa tự tin vào sức học của mình cũng như nhận định rằng năm nay tính cạnh tranh của kỳ thi sẽ còn cao hơn trước. Tuy nhiên khi được nghe giới thiệu kỹ hơn về Phổ thông Năng khiếu, tham quan cơ sở, tìm hiểu các câu lạc bộ... Ánh Như cảm thấy sẵn sàng hơn cho việc thử sức. Việc đi lại thuận tiện, an toàn với phương tiện hiện đại như Metro cũng là một lý do khiến Ánh Như thay đổi suy nghĩ, tính toán đến việc tăng cường ôn tập, bồi dưỡng kiến thức trong giai đoạn nước rút.Các học sinh trường THCS Phú Lợi (Quận 8) đi Metro để tới với Ngày hội tư vấn tuyển sinh (Ảnh: Hoàng Hường)Theo ghi nhận thực tế ở Ngày hội tư vấn tuyển sinh, có khá nhiều phụ huynh, học sinh cùng chung sự hài lòng khi trải nghiệm tới trường bằng Metro, cho rằng đó là cách thức thuận tiện, hiện đại và giúp chuẩn bị những kỹ năng cần thiết cho việc theo học ở bậc Đại học.Năm học 2025 - 2026, TP Hồ Chí Minh có nhiều thay đổi trong phương thức tuyển sinh vào lớp 10 chuyên. Trong đó, các trường chuyên đều mở rộng tuyển sinh trên toàn quốc. Trường Phổ thông Năng khiếu sẽ tổ chức kỳ thi riêng vào ngày 24 và 25/5/2025. Chỉ tiêu tuyển sinh lớp 10 của trường năm học 2025 - 2026 được phân bổ thành các lớp chuyên tương ứng với 02 cơ sở học tập như sau:+ Cơ sở Quận 5 với tổng chỉ tiêu 245 học sinh bao gồm 7 lớp chuyên: Toán (1 lớp), Tin học (1 lớp), Vật lý (1 lớp), Hóa học (1 lớp), Sinh học (1 lớp), Tiếng Anh (1 lớp) và Ngữ văn (1 lớp).+ Cơ sở Thủ Đức với tổng chỉ tiêu 350 học sinh bao gồm 10 lớp chuyên: Toán (2 lớp), Tin (1 lớp), Vật lý (1 lớp), Hóa học (1 lớp), Sinh học (1 lớp), Tiếng Anh (2 lớp) và Ngữ văn (2 lớp).Thí sinh bắt buộc phải làm 04 bài thi trong đó: 03 bài thi môn không chuyên bắt buộc: Toán, Ngữ văn và Tiếng Anh, 01 bài thi môn chuyên tự chọn trong số các môn sau: Toán, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn và Tiếng Anh.Điểm khác biệt trong kỳ thi tuyển sinh lớp 10 chuyên của trường Phổ thông Năng khiếu là mỗi thí sinh được đăng ký tối đa 02 môn chuyên. Mỗi thí sinh phải đăng ký tối thiểu 01 nguyện vọng. Nguyện vọng đăng ký phải thỏa điều kiện là các lớp chuyên có sử dụng tổ hợp môn xét tuyển tương ứng các môn thi thí sinh đã đăng ký; thí sinh được xét tuyển bình đẳng theo kết quả thi, không phân biệt thứ tự ưu tiên của nguyện vọng đăng ký và chỉ trúng tuyển vào 01 nguyện vọng ưu tiên cao nhất trong danh sách các nguyện vọng đã đăng ký.   Hai trường chuyên tại TP Hồ Chí Minh tuyển sinh lớp 10 trên toàn quốc VTV.vn - Năm học 2025-2026, trường THPT chuyên Trần Đại Nghĩa được phép tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}