{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/phat-trien-ai-trong-thoi-dai-so-co-hoi-va-thach-thuc-20250422112737826.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:55",
  "summary": "VTV.vn - Tọa đàm khoa học do Trung tâm Dữ liệu và Thông tin khoa học tổ chức đã thu hút sự quan tâm đặc biệt từ cộng đồng nghiên cứu, giới trẻ và các nhà hoạch định chính sách.",
  "content": "Hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam lần thứ tư (21/4) và hướng tới kỷ niệm Ngày Khoa học và Công nghệ Việt Nam (18/5), đồng thời chào mừng 50 năm ngày thành lập Viện Hàn lâm Khoa học và Công nghệ Việt Nam (20/5/1975 - 20/5/2025), Trung tâm Dữ liệu và Thông tin Khoa học phối hợp cùng Đoàn Thanh niên Cộng sản Hồ Chí Minh Viện Hàn lâm Khoa học và Công nghệ Việt Nam đã tổ chức sự kiện tọa đàm và triển lãm sách với chủ đề \"Trí tuệ nhân tạo - Cơ hội và thách thức\".Sự kiện gồm hai nội dung trọng tâm là tọa đàm chuyên đề về trí tuệ nhân tạo (AI) và Triển lãm sách chuyên ngành khoa học - công nghệ kéo dài từ ngày 22/4 đến ngày 21/5/2025.Phát biểu khai mạc sự kiện, bà Nguyễn Thị Vân Nga - Giám đốc Trung tâm Dữ liệu và Thông tin khoa học - nhấn mạnh, sách như một biểu tượng tri thức không thể thay thế, bất chấp sự phát triển mạnh mẽ của công nghệ số.Bà Nguyễn Thị Vân Nga - Giám đốc Trung tâm Dữ liệu và Thông tin khoa học - phát biểu tại sự kiệnBà Nguyễn Thị Vân Nga khẳng định: \"Sự kiện hôm nay không chỉ là dịp giao lưu tri thức mà còn là không gian lan tỏa tình yêu sách, khơi dậy văn hóa đọc, góp phần nuôi dưỡng tinh thần học tập suốt đời, khuyến khích nghiên cứu và khơi nguồn sáng tạo khoa học trong cộng đồng - đặc biệt là thế hệ trẻ\".Điểm nhấn của sự kiện là tọa đàm khoa học với chủ đề \"Trí tuệ nhân tạo - Cơ hội và thách thức\", thu hút sự quan tâm đặc biệt từ cộng đồng nghiên cứu, giới trẻ và các nhà hoạch định chính sách. Trong vai trò diễn giả chính, PGS. TS. Nguyễn Phi Lê - giảng viên Trường Công nghệ Thông tin và Truyền thông, Đại học Bách khoa Hà Nội - đã mang đến những góc nhìn sâu sắc về AI, từ lý thuyết đến ứng dụng, trong bối cảnh toàn cầu đang bước vào kỷ nguyên số hóa mạnh mẽ.PGS. TS. Nguyễn Phi Lê - giảng viên Đại học Bách khoa Hà Nội - chia sẻ tại tọa đàmTheo PGS. TS. Nguyễn Phi Lê, trí tuệ nhân tạo có bước tiến vượt bậc, ứng dụng rộng rãi trong mọi ngành nghề, khía cạnh trong cuộc sống. Đặc biệt, sự ra đời của các công cụ AI như ChatGPT và các mô hình ngôn ngữ lớn càng mở rộng sự phổ cập của trí tuệ nhân tạo tới mọi tầng lớp nhân dân.AI thực sự bùng nổ khi mọi người nhìn thấy được tiềm năng ứng dụng thực tế đối với mọi lĩnh vực, mọi tầng lớp trong xã hội. Việc ứng dụng AI và AI tạo sinh (Generative AI) đã giúp giảm nhiều giờ làm việc tại các cơ quan, giúp xử lý dữ liệu tốt hơn… Tuy nhiên, theo PGS. TS Nguyễn Phi Lê, AI chỉ mang tính trợ giúp mà không thay thế hoàn toàn vai trò của con người.TS Phan Kế Sơn - Bí thư Đoàn Thanh niên Viện Hàn lâm Khoa học và Công nghệ Việt Nam - phát biểuTrong khuôn khổ chương trình còn có triển lãm sách được tổ chức tại Thư viện Viện Hàn lâm Khoa học và Công nghệ Việt Nam. Hàng trăm đầu sách, tạp chí chuyên ngành đến từ các đơn vị như Viện Hàn lâm Khoa học và Công nghệ Việt Nam, Nhà xuất bản Khoa học Tự nhiên và Công nghệ, Tạp chí Pi (Hội Toán học Việt Nam)… được trưng bày tại triển lãm nhằm phục vụ cộng đồng các nhà khoa học, sinh viên và độc giả yêu thích khoa học - công nghệ.Đặc biệt, hoạt động tặng sách trong khuôn khổ triển lãm cũng là điểm nhấn đáng chú ý. Đây là món quà tri thức gửi tới các bạn sinh viên, nhà nghiên cứu trẻ nhằm cổ vũ tinh thần học tập, lan tỏa cảm hứng sáng tạo và khám phá tri thức trong cộng đồng học thuật.Dưới đây là một số hình ảnh tại sự kiện:* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}