{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/vi-nhua-ton-tai-o-moi-do-sau-trong-dai-duong-20250502195423662.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:05",
  "summary": "VTV.vn - Một nghiên cứu quốc tế mới đây cho thấy vi nhựa đã len lỏi đến mọi tầng nước trong đại dương, từ mặt biển cho tới độ sâu 5.000m, đặt ra cảnh báo lớn về ô nhiễm môi trường.",
  "content": "Một nhóm nghiên cứu quốc tế, bao gồm Cơ quan Khoa học và Công nghệ Biển - Trái Đất của Nhật Bản (JAMSTEC), vừa công bố kết quả khảo sát cho thấy các hạt vi nhựa đã xuất hiện tại mọi độ sâu trong đại dương, từ gần mặt nước đến đáy biển sâu.Trong giai đoạn 2014-2024, nhóm nghiên cứu đã thu thập dữ liệu từ khoảng 1.900 địa điểm trên toàn cầu, bao gồm các vùng biển lớn như Bắc Đại Tây Dương, Bắc Thái Bình Dương và Ấn Độ Dương. Kết quả cho thấy nồng độ vi nhựa ở các khu vực cửa sông và ven biển cao hơn rất nhiều so với ngoài khơi - trung bình cao hơn tới 30 lần. Nguyên nhân được cho là do vi nhựa dễ bám vào thực vật phù du và các sinh vật nhỏ khác, khiến chúng nhanh chóng chìm và tích tụ tại các vùng biển gần bờ.Đáng chú ý, nhóm nghiên cứu phát hiện sự khác biệt rõ rệt giữa độ sâu phân bố và kích thước của các hạt vi nhựa. Những hạt nhỏ, kích cỡ từ 1 đến 100 micromet, có thể trôi nổi trong nước và phân bố rộng khắp từ mặt biển đến độ sâu gần 5.000m. Trong khi đó, các hạt lớn hơn - từ 100 micromet đến 5mm - chủ yếu tập trung gần mặt biển hoặc chìm xuống đáy đại dương.Thu rác thải nhựa dưới đáy biển. (Ảnh: AFP/TTXVN)Ông Xie Zhao, Phó Giám đốc Trung tâm nghiên cứu tác động môi trường sinh vật biển của JAMSTEC, cảnh báo: \"Đại dương đang trở thành một kho chứa vi nhựa khổng lồ\". Ông cũng nhấn mạnh rằng việc vi nhựa tồn tại ở mọi độ sâu và bị sinh vật biển hấp thụ có thể gây ra những tác động nghiêm trọng đến toàn bộ hệ sinh thái biển.Tuy nhiên, các nhà khoa học cũng cho biết hiện còn nhiều khó khăn trong việc nắm bắt chính xác mức độ ô nhiễm, do phương pháp phân tích vi nhựa còn chưa thống nhất giữa các nhóm nghiên cứu. Trong thời gian tới, nhóm nghiên cứu quốc tế đặt mục tiêu xây dựng bộ tiêu chuẩn chung cho các khảo sát vi nhựa, nhằm cải thiện độ chính xác và tạo cơ sở cho các hành động bảo vệ đại dương.        Cảnh báo lượng vi nhựa con người nạp vào mỗi tuần có thể trở thành mối nguy hiểm giấu mặt VTV.vn - Theo Tổ chức y tế thế giới, hạt vi nhựa có thể gây viêm, rối loạn nội tiết, ảnh hưởng tới hệ miễn dịch.     Mối liên hệ bí ẩn giữa vi nhựa với nguy cơ đau tim và đột quỵ. VTV.vn - Các mảnh vi nhựa đã được tìm thấy ở hầu hết mọi nơi trong cuộc sống, bao gồm cả khắp cơ thể con người.     Lần đầu tiên phát hiện vi nhựa trong dịch nang buồng trứng của con người VTV.vn - Phát hiện đáng báo động này làm dấy lên lo ngại về tác động của vi nhựa tới sức khỏe sinh sản và nội tiết của phụ nữ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}