{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/pho-thu-tuong-mai-van-chinh-khao-sat-cong-tac-chuan-bi-cho-dai-le-phat-dan-vesak-lien-hop-quoc-2025-20250429143608507.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:26",
  "summary": "VTV.vn - Phó Thủ tướng Chính phủ Mai Văn Chính ghi nhận nỗ lực của các đơn vị đã hoàn thành cơ bản các hạng mục công trình cũng như công tác chuẩn bị hậu cần cho đại lễ.",
  "content": "Ngày 29/4 tại TP Hồ Chí Minh, Phó Thủ tướng Chính phủ Mai Văn Chính đã có buổi khảo sát và làm việc với Giáo hội Phật giáo Việt Nam, đại diện các bộ, ngành, UBND TPHCM về công tác chuẩn bị cho Đại lễ Phật đản Vesak Liên Hợp Quốc 2025 (Đại lễ Vesak).Báo cáo với đoàn công tác, Thượng tọa Thích Đức Thiện, Phó Chủ tịch, Tổng thư ký Giáo hội Phật giáo Việt Nam (GHPGVN) cho biết, đến nay, công tác chuẩn bị cho Đại lễ Vesak đã cơ bản hoàn thiện. Số lượng khách mời dự kiến tham dự Đại lễ là hơn 3.500 người, trong đó có hơn 1.250 đại biểu quốc tế đến từ 80 quốc gia và vùng lãnh thổ.Giáo hội Phật giáo Việt Nam cũng tích cực phối hợp với các bộ, ngành Trung ương và UBND TP Hồ Chí Minh nhằm đảm bảo công tác hậu cần cũng như các chương trình văn hóa nghệ thuật, tài liệu hội thảo, hội nghị, công tác đi lại của khách mời được chu đáo nhất. Đặc biệt là khâu an toàn vệ sinh thực phẩm, an ninh và đi lại của khách mờiTại buổi làm việc, đại diện các bộ, ngành cho biết đang tích cực phối hợp với Giáo hội Phật giáo Việt Nam và UBND TP Hồ Chí Minh nhằm hoàn thiện những nội dung, kế hoạch mà Đại lễ Vesak đã đề ra, đảm bảo đúng tiến độ.Phó Chủ tịch UBND TP Hồ Chí Minh Dương Ngọc Hải cho biết, thời gian qua, TP Hồ Chí Minh đã chỉ đạo các sở, ngành tập trung hỗ trợ GHPGVN trong công tác chuẩn bị cho Đại lễ Vesak. Theo đó, Thành phố đã thực hiện tạo cảnh quan, môi trường sạch đẹp cho khu vực Học viện Phật giáo Việt Nam; chỉ đạo Sở Y tế và Sở An toàn thực phẩm chuẩn bị hậu cần tốt nhất, phục vụ cho đại lễ. Trong khi đó, lực lượng công an Thành phố sẽ đảm bảo tuyệt đối trong việc dẫn đường, an toàn giao thông cho đại lễ. Thành phố cũng sẽ chủ trì, chỉ đạo Sở Dân tộc và Tôn giáo việc đón tiếp và tiếp đãi khách quốc tế khi đến tham dự đại lễ được tổ chức tại TP Hồ Chí Minh.Sau khi lắng nghe GHPGVN và đại diện các bộ, ngành và UBND TP Hồ Chí Minh báo cáo công tác chuẩn bị cho Đại lễ Vesak cũng như quá trình khảo sát thực tế, Phó Thủ tướng Chính phủ Mai Văn Chính ghi nhận nỗ lực của các đơn vị đã hoàn thành cơ bản các hạng mục công trình cũng như công tác chuẩn bị hậu cần cho đại lễ.Phó Thủ tướng Chính phủ Mai Văn Chính làm việc với bộ, ngành và GHPGVN về công tác chuẩn bị cho Đại lễ Vesak 2025 - Ảnh: VGP/Lê AnhPhó Thủ tướng Chính phủ Mai Văn Chính lưu ý, từ nay tới đại lễ chỉ còn 6 ngày, chính vì vậy, các bộ, ngành và UBND TP Hồ Chí Minh cần tiếp tục huy động tối đa lực lượng, tập trung phối hợp và hỗ trợ GHPGVN đảm bảo hoàn thành đúng tiến độ các hạng mục công trình, nội dung chương trình phục vụ cho đại lễ.Bộ Dân tộc và Tôn giáo chủ trì, theo dõi đôn đốc các bộ ngành liên quan hoàn thành ngay những chương trình theo chỉ đạo của Chính phủ liên quan đến đại lễ.Đối với UBND TP Hồ Chí Minh với vai trò là địa phương đăng cai đại lễ cần có phương án diễn tập, hỗ trợ GHPGVN xây dựng trung tâm báo chí và tổ chức tiệc chiêu đãi lãnh đạo cấp cao các nước tới tham dự đại lễ.Giáo hội Phật giáo Việt Nam sẽ đăng cai tổ chức Đại lễ Vesak Liên Hợp Quốc 2025 từ ngày 6 đến 8/5 tại TP Hồ Chí Minh. Sự kiện quốc tế quan trọng này là cơ hội để Việt Nam giới thiệu đến thế giới hình ảnh một đất nước yêu chuộng hòa bình, con người thân thiện, đoàn kết và giàu lòng nhân ái. Thông qua Đại lễ, bạn bè quốc tế sẽ được chứng kiến một TP Hồ Chí Minh nói riêng và Việt Nam nói chung năng động, sáng tạo, không ngừng phát triển, chuyển mình mạnh mẽ sau 50 năm thống nhất đất nước – đang vững bước hội nhập, sánh vai cùng thế giới trong kỷ nguyên mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}