{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/suc-nong-thue-quan-tac-dong-den-suc-khoe-kinh-te-my-20250411093136857.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:49",
  "summary": "VTV.vn - Có thể thấy những chính sách thuế quan của Mỹ đang liên tục biến động trong thời gian qua, tạo ra nhiều xáo trộn trong nền kinh tế.",
  "content": "Sức khỏe của nền kinh tế lớn nhất thế giới cũng đang chịu ảnh hưởng từ sức nóng thuế quan. Trước tiên là tác động trực tiếp đến người tiêu dùng Mỹ. Theo CNN, số liệu mới công bố hôm 10/4 cho thấy lạm phát tại Mỹ đã giảm mạnh trong tháng 3, chỉ số giá tiêu dùng (CPI) chỉ tăng 2,4% so với cùng kỳ năm trước - mức thấp nhất trong 6 tháng gần đây.Đáng chú ý, giá cả tháng 3 đã giảm nhẹ 0,1% so với tháng trước. Dù đây là một tín hiệu khả quan, nhưng CNN cũng dẫn cảnh báo từ giới kinh tế rằng mức CPI này có thể chỉ là đáy tạm thời.Các mức thuế mới mà Tổng thống Trump áp dụng sắp tới, đặc biệt mức thuế tới 145% lên hàng hóa Trung Quốc, chắc chắn sẽ khiến hàng nhập khẩu và cuối cùng là sản phẩm đến tay người tiêu dùng tăng giá mạnh.New York Times cảnh báo, nhiều doanh nghiệp sẽ phải tăng giá bán để bù đắp chi phí cao, khiến người dân Mỹ phải cắt giảm chi tiêu. Trong kịch bản xấu, điều này có thể dẫn đến tình trạng thất nghiệp tăng cao, thậm chí đẩy nền kinh tế Mỹ vào nguy cơ suy thoái.Chính sách thuế mới cũng tạo ra những biến động đáng chú ý trên thị trường tài chính Mỹ. Reuters cho biết, sau khi Tổng thống Trump tuyên bố tạm hoãn áp thuế  với phần lớn các nước trong 90 ngày, thị trường chứng khoán Mỹ lập tức có một phiên tăng mạnh hiếm thấy. Các chỉ số chính của Phố Wall đã hồi phục ấn tượng, phần nào phản ánh tâm lý nhẹ nhõm của các nhà đầu tư. Tuy nhiên, ngay sau đó, các chỉ số này lại nhanh chóng giảm sâu khi giới đầu tư nhận ra sự bất ổn vẫn còn rất lớn.Sức khỏe của nền kinh tế lớn nhất thế giới cũng đang chịu ảnh hưởng từ sức nóng thuế quan. (Ảnh minh họa: Fox Business)Ở chiều hướng khác, Fox Business ghi nhận nhiều doanh nghiệp Mỹ lại đang khá lạc quan về việc chính quyền tăng thuế nhập khẩu.Đặc biệt, những công ty theo đuổi mô hình \"Made in America\" kỳ vọng các mức thuế cao sẽ bảo vệ sản phẩm trong nước khỏi cạnh tranh với hàng nhập khẩu giá rẻ. Một doanh nghiệp sản xuất bông tại bang Alabama chia sẻ, chính sách thuế quan mạnh tay này có thể thúc đẩy ngành dệt may nội địa phát triển mạnh hơn, từ đó tạo ra thêm nhiều việc làm và lợi nhuận cho doanh nghiệp Mỹ.Có một điểm chung mà báo chí Mỹ tuần qua chỉ ra đó là các mức thuế này dù tạm hoãn hay tăng mạnh đều đang đặt ra những thử thách lớn với nền kinh tế Mỹ. Các nhà kinh tế nhận định, sức nóng thuế quan sẽ tiếp tục thử thách sức chịu đựng của người tiêu dùng, thị trường tài chính và các doanh nghiệp Mỹ trong thời gian tới.   Các quốc gia hướng đến việc đạt thỏa thuận thuế quan với Mỹ VTV.vn - Các nền kinh tế của châu Âu và châu Á đang tranh thủ cơ hội để đạt thỏa thuận với Mỹ nhằm giảm thiểu tác động từ thuế quan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}