{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/xuat-khau-rau-qua-ca-nuoc-giam-3-thang-lien-tiep-20250323183751354.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:58",
  "summary": "VTV.vn - Xu hướng này trái ngược hoàn toàn so với năm 2024, khi ngành rau quả Việt Nam duy trì đà tăng trưởng mạnh mẽ suốt cả năm.",
  "content": "Theo Hiệp hội rau quả Việt Nam (Vinafruit), ước tính trong tháng 3 xuất khẩu rau quả đạt 421 triệu USD, giảm 10,5% so với cùng kỳ năm trước. Đây là tháng thứ 3 liên tiếp kim ngạch xuất khẩu rau quả giảm; trái ngược hoàn toàn so với năm 2024, ngành này bứt tốc ngay từ đầu năm và kéo dài suốt 12 tháng.Lũy kế 3 tháng đầu năm 2025, xuất khẩu rau quả mới đạt 1,1 tỉ USD giảm 13,2% so với cùng kỳ năm ngoái. Nguyên nhân chính do sầu riêng - chiếm một nửa kim ngạch ngành, gặp khó khăn khi Trung Quốc yêu cầu kiểm nghiệm dư lượng Cadimi và chất vàng O khiến thời gian thông quan kéo dài.Sản phẩm từ Việt Nam xuất đi chỉ kiểm nghiệm mẫu với tỷ lệ nhất định. Khi đến cửa khẩu Trung Quốc, họ lấy mẫu xét nghiệm lại nếu sản phẩm không đạt sẽ bị trả về. Điều này khiến cho không chỉ sầu riêng tươi mà cả các sản phẩm đông lạnh cũng gặp khó và nhiều doanh nghiệp chưa dám tham gia thị trường.Bên cạnh đó, các thị trường khác như Mỹ và châu Âu cũng tăng cường các quy định về kiểm tra tiêu chuẩn hàng hoá nhập khẩu.Một công ty chuyên xuất khẩu sầu riêng sang Trung Quốc ở khu vực Tây Nguyên bày tỏ lo lắng vì nhiều tháng nay, hoạt động xuất khẩu sầu riêng vẫn chưa thể trở lại bình thường vì vướng phải thủ tục kiểm định chất vàng O. Điều này gây ảnh hưởng lớn lên mặt doanh thu cho công ty trong năm nay.Trước tình hình trên, ông Nguyễn Thanh Bình, Phó chủ tịch Hiệp hội Rau quả Việt Nam (Vinafruit) - nhận định ngành rau quả sẽ gặp khó khăn để đạt mục tiêu xuất khẩu 8 tỷ USD trong năm nay.\"Tuy nhiên, nếu mọi người tham gia trong chuỗi giá trị này nhận thức được những nguy cơ và thách thức, hành động có trách nhiệm vì lợi ích chung của ngành hàng thì ngành rau quả sẽ thực hiện được mục tiêu đã đề ra\", ông Bình nói thêm.Ở chiều ngược lại, nhập khẩu rau quả quý I đạt gần 578 USD, tăng 17% so cùng kỳ, phản ánh nhu cầu tiêu thụ và chế biến trong nước tăng cao.Trung Quốc vẫn là thị trường nhập khẩu rau quả chính của Việt Nam, tiếp đến là Mỹ, Hàn Quốc, Nhật Bản, Thái Lan, Úc, Đài Loan, Malaysia, Hà Lan...Dù xuất khẩu giảm so với cùng kỳ năm 2024, ngành rau quả vẫn duy trì được cán cân thương mại dương. Tháng 3, rau quả xuất siêu đạt gần 249 triệu USD, lũy kế 3 tháng đầu năm xuất siêu đạt gần 522 triệu USD. Mức xuất siêu này cho thấy, dù gặp áp lực từ nhiều yếu tố thị trường, ngành vẫn giữ được vị thế cạnh tranh trên trường quốc tế.Năm 2024, xuất khẩu sầu riêng đạt 3,4 tỷ USD, chiếm gần 50% kim ngạch toàn ngành rau quả (hơn 7,15 tỷ USD). Nếu giải quyết tốt vấn đề kiểm định chất lượng, xuất khẩu rau quả Việt Nam có thể đạt 8 tỷ USD trong năm 2025.   Xuất khẩu rau quả đạt 416 triệu USD VTV.vn - Trong tháng 1/2025, xuất khẩu rau quả của Việt Nam đạt 416 triệu USD, giảm 5,2% so với cùng kỳ năm 2023. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}