{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trieu-tien-lan-dau-thu-nghiem-he-thong-vu-khi-cua-tau-chien-moi-20250430212525136.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:16",
  "summary": "VTV.vn - Triều Tiên đã tiến hành thử nghiệm hệ thống vũ khí đầu tiên của tàu khu trục Choe Hyon mới được công bố gần đây, KCNA đưa tin vào ngày 30/4.",
  "content": "Các tên lửa hành trình và tên lửa phòng không đã được phóng từ tàu khu trục Choe Hyon dưới sự chứng kiến ​​của của nhà lãnh đạo Triều Tiên Kim Jong-un và các quan chức cấp cao. Những bức ảnh do KCNA công bố cho thấy Chủ tịch Quốc vụ Triều Tiên Kim Jong-un đứng bên cạnh con gái, trực tiếp giám sát và chỉ đạo cuộc thử nghiệm.\"Đã đến lúc hải quân Triều Tiên phải lựa chọn đẩy nhanh vũ khí hạt nhân vì chủ quyền hàng hải và vì mục đích quốc phòng\" - KCNA trích dẫn lời của Chủ tịch Kim Jong-un.Cơ quan tình báo của Hàn Quốc và Mỹ đang theo dõi chặt chẽ các hoạt động đóng tàu của Triều Tiên - một quan chức tại Bộ Quốc phòng Hàn Quốc cho biết.Có thể cần phải làm thêm nhiều việc nữa trước khi tàu khu trục hạm hải quân mới có thể ra khơi bằng hệ thống đẩy riêng - 38 North, một nhóm nghiên cứu chuyên về Triều Tiên cho biết, lưu ý rằng hình ảnh vệ tinh cho thấy các tàu kéo đẩy con tàu trở lại ụ tàu nổi. \"Việc sử dụng tàu kéo để di chuyển tàu vào vị trí và quay trở lại có thể cho thấy hệ thống đẩy không hoạt động\" - nhóm nghiên cứu 38 North nhận xét.Phóng thử tên lửa từ tàu khu trục Choe Hyon (Ảnh: (Ảnh: KCNA/Korea News Service/AP)Truyền thông nhà nước Triều Tiên hôm 26/4 cũng đã đưa tin về tàu chiến 5.000 tấn được trang bị hệ thống vũ khí mạnh nhất. Trong bài phát biểu tại lễ hạ thủy được KCNA đưa tin, Chủ tịch Triều Tiên Kim Jong-un cho biết tàu chiến sẽ được bàn giao cho hải quân và đi vào hoạt động từ đầu năm 2026.Theo KCNA, tàu khu trục Choe Hyon được đặt theo tên của vị tướng kỳ cựu của Triều Tiên Choe Hyon. Tàu chiến của Triều Tiên được trang bị hàng chục ống phóng tên lửa thẳng đứng (VLS). Vỏ ngoài chiến hạm có dạng nghiêng và nhiều góc cạnh, phủ kín những khu vực bên trong và liền mạch với thân tàu, cho thấy nó ứng dụng thiết kế tàng hình và giảm diện tích phản xạ radar. Cảm biến chủ lực của tàu là 4 đài radar mảng pha quét điện tử ở cột buồm bên trên thượng tầng, nhằm bảo đảm khả năng liên tục theo dõi khu vực 360 độ xung quanh.Ngoài các cụm VLS, tàu còn được trang bị hải pháo tự động trước mũi, hai pháo phòng thủ cực gần AK-630M ở giữa và một hệ thống pháo - tên lửa phòng không Kashtan sau đuôi.Được trang bị vũ khí mạnh nhất bằng công nghệ do Triều Tiên phát triển, tàu khu trục có lượng giãn nước 5.000 tấn này được đánh giá không thua kém các mẫu chiến hạm tối tân ở châu Âu. Phát biểu tại buổi lễ, ông Kim Jong-un nhấn mạnh tàu khu trục mới sẽ tăng cường sức mạnh bảo vệ toàn diện chủ quyền hàng hải của Triều Tiên và là điểm khởi đầu quan trọng trên con đường hướng tới sức mạnh hải quân tiên tiến.   Triều Tiên hạ thủy tàu khu trục đa năng mới VTV.vn - Chủ tịch Quốc vụ Triều Tiên Kim Jong-un hôm 25/4 đã tham dự lễ hạ thủy tàu khu trục đa năng mới do Triều Tiên chế tạo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}