{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-de-doa-toi-nganh-bao-chi-toan-cau-20250325114559907.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:14",
  "summary": "VTV.vn - Các chuyên gia truyền thông hàng đầu thế giới bày tỏ mối quan ngại sâu sắc về tác động của trí tuệ nhân tạo (AI) đối với nền báo chí toàn cầu.",
  "content": "Tại Hội nghị quốc tế lần thứ 8 của các Biên tập viên truyền thông châu Âu - Mỹ Latin và Caribe diễn ra tại thành phố Cartagena của Colombia, ông Manuel Fuentes - Giám đốc Biên tập khu vực châu Mỹ của hãng thông tấn EFE - đã nhấn mạnh về mối đe dọa nghiêm trọng từ công nghệ Deepfake và thông tin sai lệch được tạo ra bởi AI, đặc biệt là những nội dung giả mạo được tạo ra bằng AI có độ chân thực cao, có thể thao túng dư luận và làm xói mòn niềm tin vào truyền thông. Theo ông Fuentes, những điều này khiến việc phân biệt thông tin chính xác và không chính xác trở nên khó khăn, từ đó ảnh hưởng đến uy tín của các cơ quan báo chí.Ví dụ như trong cuộc bầu cử Tổng thống Mỹ vào năm ngoái, thông tin sai lệch về việc Tổng thống Joe Biden tuyên chiến đã lan truyền nhanh chóng trên mạng xã hội, gây hoang mang và hoài nghi trong cộng đồng trước khi bị các tổ chức kiểm chứng thông tin bác bỏ.Trong phiên thảo luận với chủ đề \"AI và quyền được thông tin: Những rủi ro đối với tự do báo chí\", ông Fuentes cho rằng, việc sử dụng AI sai mục đích trong một số trường hợp có thể vi phạm các quyền cơ bản như quyền riêng tư và bảo vệ dữ liệu, đặc biệt khi thông tin được thu thập và phân tích mà không có sự chấp thuận. Ông cũng cảnh báo về việc các thuật toán AI có thể chứa định kiến, dẫn đến kiểm duyệt một số nội dung hoặc thúc đẩy các nội dung khác. Ngoài ra, theo Giám đốc Biên tập khu vực châu Mỹ của EFE, sự tập trung quyền lực thông tin trong tay các tập đoàn công nghệ lớn có thể dẫn đến tình trạng thao túng thông tin. Ông Fuentes cho rằng, đây là một trong những khía cạnh đáng lo ngại nhất của việc sử dụng AI sai mục đích. Thông tin sai lệch hoặc thiên vị được phổ biến trên quy mô lớn có thể gây ảnh hưởng đến các quy trình dân chủ và hình thành dư luận, diển hình như điều đã xảy ra trong cuộc bầu cử Brazil năm 2022.Theo ông Fuentes, một rủi ro khác của AI nằm ở tác động gây ra đối với các vị trí công việc trong tòa soạn. Việc triển khai hệ thống AI cho phép tạo tin tức tự động, giúp tối ưu hóa hiệu quả thông tin nhưng cũng có thể dẫn đến thất nghiệp và suy giảm chất lượng của báo chí.Bên cạnh đó, việc sử dụng AI cũng đặt ra các thách thức pháp lý và đạo đức. Ông Fuentes cho rằng, sự phát triển nhanh chóng của trí tuệ nhân tạo đòi hỏi phải có quy định và xác định trách nhiệm pháp lý, đặc biệt trong các trường hợp phỉ báng hoặc phổ biến tin tức giả mạo cũng như việc sử dụng trái phép nội dung được bảo vệ bản quyền.Nhằm đối phó với thách thức mà AI mang lại, EFE đã phát triển \"Sổ tay phong cách khẩn cấp\", trong đó thiết lập các nguyên tắc về sử dụng AI trong báo chí. Theo các chuyên gia, AI nên được xem như công cụ hỗ trợ và không thể thay thế vai trò của các nhà báo chuyên nghiệp trong việc đảm bảo tính chính xác và đáng tin cậy của thông tin.   CEO OpenAI: Lập trình viên phải học dùng AI nếu không muốn mất việc VTV.vn - CEO OpenAI Sam Altman ước tính AI đang thực hiện tới 50% khối lượng công việc lập trình tại một số công ty, kéo theo sự sụt giảm đáng kể nhu cầu tuyển dụng lập trình viên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}