{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tai-che-do-choi-cu-thap-sang-tri-tuong-tuong-va-thong-diep-song-xanh-20250501143415049.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:24:02",
  "summary": "VTV.vn - Triển lãm \"Kỷ nguyên Nhựa\" mang đến thông điệp sống xanh, khuyến khích tái chế đồ chơi nhựa cũ, nâng cao ý thức bảo vệ môi trường.",
  "content": "Tình trạng lãng phí đồ chơi nhựa tại Việt Nam đang trở thành một vấn đề nghiêm trọng, góp phần gia tăng lượng rác thải nhựa và gây áp lực lên hệ thống xử lý chất thải. Mỗi năm, Việt Nam thải ra khoảng 1,8 triệu tấn rác thải nhựa, trong đó có hơn 0,7 triệu tấn thất thoát ra biển, khiến Việt Nam nằm trong nhóm 5 quốc gia có lượng rác thải nhựa ra biển lớn nhất thế giới.Đồ chơi nhựa, đặc biệt là các sản phẩm không đảm bảo chất lượng, thường không được phân loại hoặc thu gom riêng mà bị vứt chung với rác sinh hoạt. Điều này không chỉ gây lãng phí tài nguyên mà còn tiềm ẩn nguy cơ đối với sức khỏe trẻ em. Các nghiên cứu đã chỉ ra rằng, đồ chơi bằng nhựa cũ có thể chứa các hóa chất độc hại như phthalate và paraffin clo hóa mạch ngắn (SCCPs), với hàm lượng cao hơn gấp 400 lần giới hạn cho phép, gây ra nguy cơ đối với sức khỏe của trẻ em.  Ngoài ra, việc thiếu ý thức trong phân loại và tái chế rác thải nhựa cũng dẫn đến lãng phí kinh tế đáng kể. Theo báo cáo của Ngân hàng Thế giới, Việt Nam lãng phí gần 3 tỷ USD mỗi năm vì rác thải nhựa sinh hoạt không được tái chế.  Các tác phẩm nghệ thuật được sáng tạo từ đồ chơi nhựa cũ tại triển lãm. Ảnh: Phương Trang​ Tái sinh đồ chơi nhựa: Từ vật bỏ đi đến tác phẩm nghệ thuậtDưới thực trạng đáng báo động đó, Triển lãm \"Kỷ nguyên Nhựa\" của nghệ sĩ Nhật Bản Fuji Hiroshi, diễn ra từ ngày 15/3 đến 1/6/2025 tại Trung tâm Giao lưu Văn hóa Nhật Bản (27 Quang Trung, Hoàn Kiếm, Hà Nội) trưng bày hàng chục mô hình sinh vật khổng lồ được tạo dựng hoàn toàn từ đồ chơi nhựa tái chế. Ông Fuji Hiroshi đã dành hơn hai thập kỷ theo đuổi dự án nghệ thuật tái chế, thu gom hơn 50.000 món đồ chơi nhựa bỏ đi, nhằm \"hồi sinh\" chúng dưới hình hài hoàn toàn mới.  Không gian triển lãm mở ra một thế giới kỳ ảo, nơi những sinh vật thời tiền sử như khủng long, hươu, nai… sống dậy từ ký ức tuổi thơ, qua hàng ngàn món đồ chơi nhựa rực rỡ. Từng bộ phận được tạo bằng sự kỳ công lắp ghép bởi vật phẩm nhỏ như xe hơi đồ chơi, mô hình linh vật, vỏ máy chơi game hay mảnh vỡ của các mô hình nhựa. Tất cả hòa quyện thành một bản giao hưởng thị giác, ngẫu hứng và nghệ thuật về mối liên hệ giữa con người, ký ức và những món đồ chơi nhựa bé nhỏ.  Các em nhỏ chăm chú quan sát các món đồ chơi tại khu vực triển lãm. Ảnh: Phương TrangMỗi chi tiết là một phần ký ức gợi nhớ tuổi thơ, đồng thời đặt ra vấn đề về ô nhiễm rác thải nhựa nghiêm trọng trong xã hội hiện đại.  Theo ông Fuji Hiroshi, tác giả triển lãm \"Kỷ nguyên nhựa\" cho biết: \"Lượng rác thải khổng lồ mà chúng ta tạo ra vẫn luôn tồn tại, chỉ là khuất khỏi tầm mắt. Qua tác phẩm của mình, tôi muốn khiến vấn đề ‘vô hình’ này trở nên to lớn đến mức không thể phớt lờ - để người xem phải dừng lại và suy ngẫm.\"   Triển lãm được thiết kế thân thiện với trẻ em từ những mô hình lớn dễ nhìn thấy, tới những chi tiết đồ chơi quen thuộc nhằm giúp trẻ nhận biết, tương tác và sáng tạo.Nhiều phụ huynh sau khi cho con tham gia triển lãm chia sẻ rằng các bé hết sức thích thú khi được \"săn lùng\" những chi tiết đồ chơi quen thuộc đã được ghép trong tác phẩm. Trẻ nhỏ khám phá hình khối lớn, trẻ lớn thì say sưa đếm đo, đối chiếu từng mặt chi tiết. Đó là cách triển lãm gợi mở nhận thức về tái chế một cách gần gũi và sinh động.  Hai du khách Manish (Bỉ) và Billes (Ấn Độ). Ảnh: Phương TrangVới du khách quốc tế, triển lãm là một điểm nhấn đặc biệt trong hành trình khám phá văn hóa Việt – Nhật. Các mô hình sống động, đa sắc màu, và thông điệp toàn cầu về môi trường khiến \"Kỷ nguyên Nhựa\" trở thành điểm đến đáng nhớ.   \"Chúng tôi rất ấn tượng với cách triển lãm kết hợp nghệ thuật với thông điệp xã hội. Những sinh vật khổng lồ được tạo nên từ đồ chơi nhựa cũ khiến chúng tôi suy nghĩ về lượng rác thải nhựa mà con người đang tạo ra mỗi ngày. Đây không chỉ là một trải nghiệm văn hóa, mà còn là một lời nhắc nhở đầy nhân văn về trách nhiệm toàn cầu về bảo vệ môi trường.\"- hai du khách Manish (Bỉ) và Billes (Ấn Độ) cho biết.   Tái chế đồ chơi nhựa: Không gian sáng tạo và thông điệp sống xanh trong kỷ nguyên mới Không chỉ dừng ở việc trao đổi đồ chơi, hoạt động còn mở ra cơ hội để các bé tự tay sáng tạo nên những tác phẩm nghệ thuật độc đáo từ chính những món đồ chơi có sẵn tại triển lãm. Ban tổ chức triển lãm \"Kỷ nguyên Nhựa\" luôn khuyến khích các em nhỏ có thể mang đồ chơi cũ từ nhà đến để đổi lấy những món đồ chơi khác. Thay vì bỏ đi, những món đồ chơi cũ được tái sinh dưới một hình thức mới - sinh động hơn, bất ngờ hơn. Qua đó, các em không chỉ học cách trân trọng những vật dụng quen thuộc mà còn được truyền cảm hứng để có cách nhìn khác về khái niệm tái sử dụng và bảo vệ môi trường một cách sáng tạo.  Chị Thương, quận Thanh Xuân, TP Hà Nội chia sẻ: \"Triển lãm không chỉ tạo không gian vui chơi, giao lưu và trao đổi đồ chơi cũ cho trẻ em mà còn góp phần nâng cao nhận thức của cha mẹ về ý nghĩa và giá trị của việc tái chế đồ chơi, giảm thiểu rác thải nhựa trong gia đình.\"Chị Thương, quận Thanh Xuân, TP Hà Nội. Ảnh: Phương TrangLời chia sẻ của chị Thương cũng là cảm nhận chung của nhiều phụ huynh khi đưa con đến tham quan \"Kỷ nguyên Nhựa\". Không đơn thuần là một không gian trưng bày nghệ thuật, triển lãm còn trở thành cầu nối giữa gia đình và giáo dục môi trường. Trẻ nhỏ được trực tiếp tương tác với các mô hình tái chế, tự tay sáng tạo từ những món đồ chơi cũ, còn cha mẹ thì được khơi gợi ý thức tiêu dùng bền vững ngay từ chính sinh hoạt hằng ngày. Qua đó, triển lãm \"Kỷ nguyên nhựa\" đã góp phần hình thành một vòng tròn tích cực, nơi mỗi món đồ chơi được sử dụng thêm một lần nữa, không chỉ kéo dài vòng đời sản phẩm mà còn gieo mầm thói quen sống xanh cho thế hệ tương lai.  Thông qua chuỗi hoạt động tương tác, trẻ em được tiếp cận nghệ thuật một cách tự nhiên, chủ động và đầy hào hứng. Đồng thời, thông điệp về giảm thiểu rác thải nhựa, tiêu dùng có trách nhiệm và sáng tạo bền vững cũng được lồng ghép khéo léo – không khô khan, mà gần gũi với thế hệ tương lai.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}