{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/phu-huynh-co-the-giam-sat-quan-ly-day-them-qua-phan-mem-202504122127272.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:36",
  "summary": "VTV.vn - Chưa đầy 2 tháng kể từ khi Thông tư số 29 quy định về Dạy thêm, học thêm có hiệu lực, Sở GDĐT TP Hồ Chí Minh đã ra mắt cổng thông tin quản lý dạy thêm học thêm.",
  "content": "Ngoài giảng dạy tiếng Anh tại trường, một cô giáo còn tham gia giảng dạy tại 1 trung tâm trên địa bàn. Từ dữ liệu trên cổng thông tin quản lí dạy thêm học thêm, phát hiện tại trung tâm cô giáo này dạy thêm có 2 học sinh đang học tại trường THCS mà cô công tác. Với cổng thông tin quản lí dạy thêm học thêm, phụ huynh, học sinh có thể dễ dàng tìm thấy tất cả thông tin về các cơ sở dạy thêm trên địa bàn bao gồm giấy phép kinh doanh, số lượng giáo viên, tình trạng lớp học, học phí…Ông Hồ Tấn Minh - Chánh Văn phòng Sở Giáo dục và Đào tạo TP Hồ Chí Minh cho hay: \"Một trong những điều mà trong Thông tư 29 quy định chúng ta không được tổ chức dạy thêm đối với học sinh tiểu học với môn văn hóa và những cái công việc mà các nơi tổ chức dạy thi học thêm đáp ứng được là thực hiện khai báo đầy đủ thông tin và công khai trên cổng này. Đây cũng là một cái kênh, vừa là quản lý, vừa là để cho phụ huynh và các các tổ chức xã hội để giám sát thực hiện việc này\".Một trong những điều kiện để các cơ sở dạy thêm có tên trên cổng thông tin quản lí dạy thêm học thêm là phải đủ điều kiện hoạt động và được địa phương cấp tài khoản đăng kí thông tin. Thời gian đăng kí là từ nay đến hết tháng 4. Cổng thông tin quản lí dạy thêm học thêm hoạt động theo cơ chế phân cấp phân quyền. Theo đó, Sở Giáo dục và Đào tạo TP chỉ có chức năng quản lí về con người và dữ liệu. Còn chức năng kiểm tra, hậu kiểm, xử lí vi phạm thuộc về địa phương nơi cơ sở dạy thêm trú đóng.\"Với việc tổ chức dạy thi mọc thêm mà không đủ điều kiện thì phường, xã sẽ xử lý trực tiếp theo thẩm quyền của phường xã. Tại vì khi tổ chức dạy thêm, học thêm là phải có đăng ký kinh doanh theo quy định pháp luật. Nếu như cơ sở không có đăng ký kinh doanh, tổ chức dạy thêm thì phường, xã phải xử lý nội dung đó liên quan. Còn viên chức thực hiện không đúng theo việc mà dạy thêm, học thêm thì chúng tôi sẽ có những yêu cầu để chấn chỉnh, nhắc nhở trong điều kiện, bối cảnh ban đầu để thực hiện, điều chỉnh hành vi cho phù hợp trong việc mà thực hiện văn bản cũng như là Thông tư 29\", ông Hồ Tấn Minh - Chánh Văn phòng Sở Giáo dục và Đào tạo TP Hồ Chí Minh cho biết thêm.Khi lực lượng giám sát trực tiếp hoạt động dạy thêm và học thêm còn mỏng thì phần mềm quản lí dạy thêm học thêm được kì vọng là công cụ quản lí hiệu quả, giúp thống kê được tình trạng vi phạm quy định đối với từng trường hợp giáo viên, trung tâm dạy thêm học thêm. Hiện ngành giáo dục TP đang lấy ý kiến về quy định thời gian tổ chức dạy thêm, theo đó, kết thúc trước 20h để đảm bảo sức khỏe học sinh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}