{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phap-len-ke-hoach-tinh-gian-1-3-co-quan-hanh-chinh-20250429230500272.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:50",
  "summary": "VTV.vn - Pháp lên kế hoạch tinh giản 1/3 cơ quan hành chính nhằm giảm chi tiêu và thâm hụt ngân sách.",
  "content": "Theo dự thảo luật tài chính năm 2025, nước Pháp hiện có 434 đơn vị hành chính với tổng số lao động lên tới 180.000 người, chi tiêu công hàng năm ước tính khoảng 77 tỷ Euro. Bộ trưởng phụ trách Tài khoản công, bà Amélie de Montchalin, cho biết việc tinh giản này dự kiến sẽ giúp chính phủ tiết kiệm được từ 2 đến 3 tỷ Euro.Hiện chi tiết của kế hoạch vẫn chưa được công bố, nhưng chính phủ khẳng định sẽ không áp dụng việc cắt giảm với các trường đại học. Tuy nhiên, các cơ quan nghiên cứu khoa học sẽ nằm trong diện xem xét đầu tiên, bao gồm các tổ chức lớn như: Trung tâm Nghiên cứu Khoa học Quốc gia (CNRS), Viện Nghiên cứu Y tế và Y học Quốc gia (Inserm), Viện Nghiên cứu Nông nghiệp, Thực phẩm và Môi trường Quốc gia (INRAE) và Cơ quan Nghiên cứu Quốc gia (ANR), với tổng cộng hơn 50.000 lao động.(Ảnh: AP)Ngành có số lượng đơn vị hành chính nhiều thứ hai là chuyển đổi sinh thái. Trong đó, một số cơ quan lớn như Cơ quan Chuyển đổi Sinh thái (Ademe) với 1.400 nhân viên, Cơ quan Quản lý rừng quốc gia (ONF) với 8.000 nhân viên và Cơ quan An toàn thực phẩm, môi trường và lao động quốc gia (Anses) với 1.000 nhân viên cũng nằm trong danh sách có thể bị ảnh hưởng.Một số cơ quan từng bị đặt trong tầm ngắm của chính phủ và phe cánh hữu trước đây cũng có nguy cơ bị giải thể, như: Cơ quan Phát triển Nông nghiệp Hữu cơ (Agence bio), Cơ quan Đa dạng Sinh học Pháp (OFB), Ademe. Đặc biệt, Ủy ban Quốc gia về Tranh luận Công (CNDP) cũng đứng trước nguy cơ bị xóa bỏ sau khi chính phủ đề xuất sửa đổi liên quan đến cơ quan này hồi đầu năm 2025.Việc tinh giản hành chính đang được xem là giải pháp cần thiết trong bối cảnh Pháp phải đối mặt với áp lực lớn về ngân sách và nợ công, nhưng cũng vấp phải không ít tranh cãi liên quan đến các lĩnh vực giáo dục, nghiên cứu và môi trường.        Argentina tổ chức lớp học ngoài trời để phản đối cắt giảm chi tiêu công VTV.vn - Sinh viên và giáo viên Argentina đã tổ chức các lớp học ngoài trời ngày 22/10 - để phản đối việc cắt giảm ngân sách giáo dục dưới thời Tổng thống Javier Milei.     Argentina thắt chặt chi tiêu công để được vay từ IMF VTV.vn - Ngày 25/10, Hạ viện Argentina đã thông qua dự thảo ngân sách khắc khổ nhằm đáp ứng yêu cầu để nhận được khoản vay trị giá 57 tỷ USD của Quỹ Tiền tệ Quốc tế (IMF).     Anh chủ trương tiếp tục cắt giảm chi tiêu công VTV.vn - Anh sẽ cắt giảm sâu hơn nữa chi tiêu công để hạn chế thâm hụt ngân sách do ảnh hưởng từ sự suy yếu của nền kinh tế.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}