{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cuong-quoc-dua-bi-thieu-dua-20250114205025522.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:43",
  "summary": "VTV.vn - Ngành chế biến dừa trong nước đang đứng trước nguy cơ thiếu nguyên liệu do phần lớn sản phẩm dừa tươi được xuất khẩu thô.",
  "content": "Cả nước hiện có khoảng 200.000 ha dừa, đứng thứ 7 trong 93 quốc gia và vùng lãnh thổ trên thế giới, nhưng ngành chế biến dừa trong nước đang đứng trước nguy cơ thiếu nguyên liệu do phần lớn sản phẩm dừa tươi được xuất khẩu thô.Từ 6 dây chuyền hoạt động liên tục thì nay chỉ còn một dây chuyền duy trì. Thiếu nguyên liệu, hoạt động của nhà máy này chỉ cầm chừng. Để bảo vệ ngành chế biến, các doanh nghiệp đề xuất cần đánh thuế nguyên liệu xuất thô. Bởi các quốc gia xuất khẩu dừa lớn trong khu vực đều đã cấm xuất khẩu dừa nguyên liệu hoặc đánh thuế tới 80%.Ông Trần Văn Đức - Tổng Giám đốc Công ty Đầu tư dừa Bến Tre cho biết: \"Vừa thu thuế, vừa tạo việc làm vừa tạo ra chuỗi gia tăng, tạo ra chuỗi cung ứng toàn cầu rất tốt. Do đó, tôi đề nghị Chính phủ nên cân nhắc, xem xét lại có giải pháp về mặt kinh tế, mặt chính sách để làm sao chúng ta giữ lại nguồn tài nguyên bản địa, kết hợp công nghệ cao để đưa ra sản phẩm tốt hơn, giá trị gia tăng cao hơn\".Để đạt được mục tiêu tỷ đô, ngành dừa cần chủ động được vùng nguyên liệu, chia sẻ hài hòa lợi ích giữa nông dân và doanh nghiệp trong chuỗi liên kếtGiá dừa thu mua nguyên liệu năm nay cao gấp đôi so với năm ngoái, nông dân mừng, phấn khởi vì giá cao còn doanh nghiệp lao đao, lo lắng. Điều này cũng đặt ra những thách thức mới cho doanh nghiệp.Sản lượng dừa trong nước và trên toàn thế giới sụt giảm khiến nguyên liệu khan hiếm và giá tăng cao. Nhiều nước đã áp dụng các chính sách bảo hộ sản xuất. Nhưng giải pháp lâu dài và hướng tới mục tiêu xuất khẩu tỷ đô mà Việt Nam đặt ra buộc các doanh nghiệp phải tự chủ về vùng nguyên liệu, xây dựng chuỗi liên kết.Ông Nguyễn Quốc Mạnh - Phó Cục trưởng Cục Trồng trọt, Bộ Nông nghiệp và Phát triển nông thôn nhận định: \"Quản lý được chất lượng quả dừa đầu tiên phải liên kết quản lý các sản phẩm đầu vào, vật tư, về hóa chất, thuốc bảo vệ thực vật… để làm sao chất lượng dừa của chúng ta luôn luôn đảm bảo\".Việc mở cửa thị trường dừa tươi Trung Quốc và trước đó là Hoa Kỳ giúp giá dừa tăng cao cũng là thời điểm thích hợp để gây dựng lại các vườn dừa, có quy trình kĩ thuật chăm sóc theo yêu cầu của thị trường.Ông Đặng Phúc Nguyên - Tổng Thư ký Hiệp hội Rau quả Việt Nam nêu ý kiến: \"Mở rộng diện tích trồng dừa, hướng dẫn cho người ta trồng giống dừa gì để phục vụ cho vấn đề xuất khẩu tươi hoặc cho chế biến\".Để đạt được mục tiêu tỷ đô, ngành dừa cần chủ động được vùng nguyên liệu, chia sẻ hài hòa lợi ích giữa nông dân và doanh nghiệp trong chuỗi liên kết. Nếu không, viễn cảnh sản phẩm chế biến dừa \"Made in Vietnam\" nhưng nguyên liệu chủ yếu phải nhập khẩu sẽ không còn xa, ngành dừa không chỉ thiếu sự phát triển bền vững mà còn có nguy cơ lao dốc.Hiệp hội dừa Việt Nam đề xuất cần áp thuế xuất khẩu dừa khô thay vì miễn thuế như hiện nay. Cùng với đó, cần có giải pháp để liên kết được doanh nghiệp và nông dân nhằm hình thành nên những vùng nguyên liệu quy mô, đạt tiêu chuẩn, bởi hiện nay diện tích dừa hữu cơ cả nước mới chỉ chiếm hơn 12% trong tổng diện tích.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}