{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-sinh-co-the-su-dung-tai-khoan-vneid-de-dang-ky-thi-tot-nghiep-thpt-2025-20250328231248171.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:31",
  "summary": "VTV.vn - Thí sinh có thể đăng ký thi tốt nghiệp THPT bằng tài khoản được cấp trên hệ thống của Bộ GDĐT, hoặc bằng tài khoản VNeID thông qua Cổng dịch vụ công Quốc gia.",
  "content": "Theo ông Phạm Quang Hưng, Cục trưởng Cục Khoa học, Công nghệ và Thông tin, Bộ Giáo dục và Đào tạo, nhiệm vụ đăng ký thi tốt nghiệp THPT, đăng ký nguyện vọng xét tuyển đại học, thanh toán lệ phí xét tuyển, xác nhận nhập học theo hình thức trực tuyến được thực hiện và thành công ngay từ năm đầu tiên (năm 2022), mỗi năm có khoảng 1 triệu thí sinh tham gia. Năm nay, theo quy chế mới, thí sinh tự do được phép đăng ký dự thi trực tuyến, việc này giúp tỷ lệ đăng ký trực tuyển có thể sẽ tiệm cận 100%. Ngoài việc đăng ký bằng tài khoản được cấp trên hệ thống của Bộ GD&ĐT, thí sinh có thể sử dụng tài khoản VNeID để đăng nhập (thông qua Cổng dịch vụ công Quốc gia) và thực hiện đăng ký, do đó gia tăng sự thuận tiện, an toàn cho thí sinh.Về việc triển khai học bạ số, Bộ GD&ĐT đã thành lập Ban chỉ đạo, đã hoàn thành giai đoạn 1 về triển khai mô hình thí điểm học bạ số cấp tiểu học. Sau thí điểm giai đoạn 1, Bộ GD&ĐT đã xác định được mô hình kỹ thuật theo hướng cơ sở dữ liệu tập trung. Hiện nay, Bộ đã hướng dẫn triển khai học bạ số đại trà cho cấp tiểu học và hướng dẫn triển khai thí điểm học bạ số cấp THCS, THPT và GDTX.Triển khai dịch vụ công trực tuyến toàn trình, từ tháng 11/2024 đến nay, Bộ GD&ĐT đã triển khai được 1 dịch vụ trực tuyến toàn trình trên Hệ thống thông tin giải quyết thủ tục hành chính của Bộ. Hiện nay, có 68 thủ tục hành chính đã được số hóa trên hệ thống thông tin giải quyết thủ tục hành chính của Bộ, nhưng mới có 1 dịch vụ công trực tuyến toàn trình.Theo quy định của Bộ GD&ĐT, để tham gia kỳ thi, thí sinh cần đăng ký dự thi tốt nghiệp trung học phổ thông trong thời gian quy định. Thí sinh đang học lớp 12 đăng ký thi theo hình thức trực tuyến trên hệ thống của Bộ GD&ĐT.Như mọi năm, thí sinh tự do đăng ký dự thi trực tiếp tại các điểm tiếp nhận phiếu đăng ký dự thi do sở giáo dục và đào tạo quy định. Tuy nhiên, với sự đẩy mạnh trong ứng dụng công nghệ thông tin, chuyển đổi số, năm nay, Bộ GD&ĐT quy định thí sinh tự do cũng có thể đăng ký dự thi tốt nghiệp trung học phổ thông theo hình thức trực tuyến.Kỳ thi tốt nghiệp trung học phổ thông năm 2025 sẽ diễn ra trong hai ngày 26 và 27/6 với khoảng hơn 1 triệu thí sinh đăng ký dự thi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}