{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/canh-bao-bao-mat-nghiem-trong-cho-hang-trieu-nguoi-dung-google-chrome-20250415161625414.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:15",
  "summary": "VTV.vn - Người dùng Google Chrome được khuyến cáo kiểm tra ngay các tiện ích mở rộng sau cảnh báo về loạt công cụ giả mạo núp bóng tiện ích bảo mật trên Chrome Web Store.",
  "content": "Theo TechSpot, một cảnh báo bảo mật nghiêm trọng vừa được phát đi, ảnh hưởng đến hàng triệu người dùng trình duyệt Google Chrome trên toàn cầu. Một nhà nghiên cứu an ninh mạng đã phát hiện mạng lưới gồm khoảng 35 tiện ích mở rộng (extension) có hành vi bất thường, với tổng cộng hơn 4 triệu lượt cài đặt - tiềm ẩn nguy cơ theo dõi, thu thập trái phép dữ liệu người dùng.Người đứng sau phát hiện này là ông John Tucker, nhà sáng lập công ty bảo mật trình duyệt Secure Annex. Theo ông Tucker, điểm chung đáng lo ngại của các tiện ích này là yêu cầu người dùng cấp hàng loạt quyền truy cập sâu và nhạy cảm vào trình duyệt - bao gồm quyền đọc nội dung các tab và cửa sổ, truy cập cookie, bộ nhớ lưu trữ, thực thi mã lệnh (scripting) và thậm chí quyền quản lý các tiện ích mở rộng khác. Đây là mức quyền truy cập cao một cách bất thường, hoàn toàn không cần thiết đối với các chức năng mà chúng quảng cáo.Không dừng lại ở đó, mã nguồn của các tiện ích này còn bị làm rối (obfuscate) một cách có chủ đích - kỹ thuật thường được các đối tượng xấu sử dụng nhằm che giấu hành vi độc hại, gây khó khăn cho quá trình kiểm tra và phân tích mã. Nhiều tiện ích còn kết nối đến cùng một hệ thống máy chủ, hoặc trỏ về một tên miền bí ẩn, không hoạt động: unknow.com.Đáng chú ý, các tiện ích này không chỉ ngụy trang dưới dạng công cụ bảo mật, mà còn mạo danh các tiện ích hữu ích khác như trợ lý tìm kiếm, trình chặn quảng cáo hay công cụ quét độc hại cho Chrome. Nhờ những vỏ bọc này, chúng đã thu hút hơn 4 triệu lượt cài đặt từ người dùng.(Ảnh: Anadolu Agency/Getty Images)Một chi tiết gây quan ngại hơn nữa: theo ông Tucker, có đến 10 tiện ích trong số này từng được Google gắn nhãn \"Nổi bật\" (Featured) - vốn là dấu hiệu cho thấy một tiện ích đã được Google kiểm duyệt và đánh giá cao về độ tin cậy.Mặc dù hiện chưa ghi nhận bằng chứng trực tiếp cho thấy các tiện ích mở rộng nói trên thực hiện hành vi đánh cắp dữ liệu người dùng trên quy mô lớn, nhưng theo ông John Tucker, mức độ rủi ro vẫn được đánh giá là rất cao. Với quyền truy cập sâu cùng kỹ thuật che giấu mã nguồn tinh vi, các tiện ích này hoàn toàn có khả năng trở thành công cụ phát tán phần mềm độc hại hoặc thu thập trái phép thông tin người dùng.Trên thực tế, quá trình phân tích một trong những tiện ích mang danh \"bảo mật\" trong nhóm đã phát hiện mã JavaScript có khả năng tải dữ liệu người dùng lên máy chủ từ xa, đồng thời có thể tải thêm mã lệnh độc hại về máy nạn nhân.Trước tình hình này, người dùng Chrome được khuyến cáo ngay lập tức kiểm tra danh sách tiện ích mở rộng đang cài đặt trên trình duyệt của mình và đối chiếu với danh sách 35 tiện ích đáng ngờ do Secure Annex công bố tại địa chỉ: tinyurl.com/extensionlist1. Nếu phát hiện bất kỳ tiện ích nào trùng khớp, cần gỡ bỏ ngay để tránh rủi ro bảo mật. Các chuyên gia nhấn mạnh: nguy cơ tiềm ẩn từ những tiện ích này vượt xa mọi lợi ích mà chúng tuyên bố mang lại.   Cảnh báo làn sóng tấn công mạng từ lỗ hổng trên Chrome VTV.vn - Các chuyên gia của Kaspersky đã phát hiện ra một lỗ hổng nghiêm trọng trên trình duyệt Chrome khiến người dùng có nguy cơ bị tấn công và đánh cắp toàn bộ dữ liệu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}