{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/fbi-tra-lai-tai-lieu-tich-thu-cho-tong-thong-trump-20250302202622584.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:31",
  "summary": "VTV.vn - FBI đã hoàn trả các tài liệu bị tịch thu cho Tổng thống Donald Trump, đánh dấu bước ngoặt trong vụ án tài liệu mật gây tranh cãi.",
  "content": "Cục Điều tra Liên bang Mỹ (FBI) đã chính thức hoàn trả cho cựu Tổng thống Donald Trump các tài liệu bị tịch thu trong cuộc khám xét tại dinh thự Mar-a-Lago, đánh dấu một bước ngoặt mới trong vụ án tài liệu mật gây tranh cãi.Theo NBC News, khoảng 15 thùng tài liệu đã được chuyển lên chuyên cơ Không lực Một vào ngày 28/2. Hiện chưa rõ nội dung chi tiết của các tài liệu, nhưng ông Trump đã nhanh chóng bày tỏ sự hài lòng trên mạng xã hội Truth Social, khẳng định đây là \"chiến thắng của công lý\".Tổng thống Mỹ Donald Trump. (Ảnh: AP)Động thái này diễn ra sau khi Thẩm phán liên bang Aileen Cannon hủy bỏ vụ án vào tháng 7/2024. Bà Cannon cho rằng việc bổ nhiệm công tố viên đặc biệt Jack Smith cùng việc tài trợ cho cuộc điều tra là vi phạm pháp luật. Mặc dù ông Smith đã kháng cáo, Bộ Tư pháp Mỹ cuối cùng đình chỉ vụ án sau khi ông Trump tái đắc cử, viện dẫn chính sách không truy tố tổng thống đương nhiệm. Công tố viên Jack Smith đã từ chức vào tháng 1 vừa qua.        Công tố viên Mỹ hủy bỏ vụ án can thiệp bầu cử và xử lý sai tài liệu mật của ông Trump VTV.vn - Các công tố viên đặc biệt đã bác bỏ 2 vụ án hình sự liên bang chống lại ông Donald Trump trong các hồ sơ tòa án riêng biệt vào ngày 25/11.     Vụ án xử lý sai tài liệu mật của ông Trump bị hủy truy tố VTV.vn - Ngày 15/7, một thẩm phán liên bang Mỹ đã bác bỏ vụ kiện xử lý sai tài liệu mật chống lại ông Donald Trump.     Luật sư của ông Trump chuyển trọng tâm sang vụ tài liệu mật sau phán quyết ở New York VTV.vn - Luật sư của ông Donald Trump đang chuyển hướng tập trung vào cáo buộc cựu Tổng thống Mỹ này giữ trái phép tài liệu mật tại khu nghỉ dưỡng Mar-a-Lago ở bang Florida.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}