{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhung-bai-ca-di-cung-nam-thang-20250416122400107.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:14",
  "summary": "VTV.vn - Nhiều ca khúc hay không chỉ phản ánh các sự kiện lịch sử, mà còn thể hiện tình yêu đất nước và khát vọng tự do để xây dựng TP Hồ Chí Minh tốt đẹp hơn trong 50 năm qua.",
  "content": "Cùng với sự phát triển, vươn mình trong vai trò là đầu tàu kinh tế, TP Hồ Chí Minh cũng có những ca khúc, nhạc sĩ, nghệ sĩ sáng tác, hát những ca khúc hay đi cùng năm tháng, đóng góp mạnh mẽ cho sự phát triển của nền văn học nghệ thuật cả nước. Tiếng hát vang xa mang theo lời ca hào hùng nhưng cũng dạt dào tình cảm.Nhạc sĩ Hoàng Hà đã sáng tác ca khúc \"Đất nước trọn niềm vui\" ghi dấu trong lòng nhiều thế hệ người Việt.NSND Trung Kiên lần đầu tiên thể hiện ca khúc \"Đất nước trọn niềm vui\" vào tháng 4/1975.Ca khúc Đất nước trọn niềm vui được nhạc sĩ Hoàng Hà sáng tác năm 1975 trong bối cảnh chiến dịch Hồ Chí Minh đang tiến gần đến ngày thắng lợi cuối cùng. Ca khúc được thu âm lần đầu ngày 26/4/1975 và phát thanh qua giọng hát của NSND Trung Kiên. Đến năm 1985, khi NSND Tạ Minh Tâm được giao nhiệm vụ lĩnh xướng trong chương trình kỷ niệm 10 năm đất nước thống nhất thì phiên bản này trở nên phổ biến hơn và luôn vang lên trong những ngày lễ kỷ niệm lớn của đất nước cũng như các kỳ đại hội, sinh hoạt chính trị…Ca khúc \"Đất nước trọn niềm vui\" được NSND Tạ Minh Tâm luyện hát từ khi mới 17 tuổi và tạo nên tên tuổi của anh khi bước vào con đường âm nhạc chuyên nghiệp.Giọng hát ngọt ngào, sâu lắng của NSND Thanh Thúy cùng ca khúc Mùa xuân đầu tiên lần đầu tiên được phổ biến năm 1995 đã gây xúc động cho rất nhiều khán giả qua các thế hệ. Đây là nhạc phẩm của nhạc sĩ Văn Cao viết năm Bính Thìn 1976 để kỷ niệm ngày non sông nối liền một dải. Sau ca khúc này, cha đẻ của Tiến quân ca đã gác bút không viết thêm nên ca khúc Mùa xuân đầu tiên được xem là tuyệt phẩm cuối cùng của ông. Bản thân nhạc sĩ cũng gửi gắm tâm sự mong muốn khép lại một thời chiến tranh khói lửa để mở ra giai đoạn đất nước đoàn tụ. Nhạc sĩ Văn Cao - cây đại thụ của làng nhạc Việt Nam.Dù sáng tác từ năm 1976 nhưng đến năm 1995 ca khúc mới được phổ biến rộng rãi và người thể hiện thành công nhất là Thanh Thúy - cô gái khi đó mới 17 tuổi. Chị cho biết, bản thân may mắn khi được giao thể hiện ca khúc trong album Buổi sáng có trong sự thật do Hãng phim Trẻ thực hiện về nhạc sĩ Văn Cao. Sau đó, khi Ban Văn nghệ Đài Truyền hình Việt Nam mời thực hiện chương trình Chào năm mới 1996 thì ca khúc trở thành hiện tượng và luôn là một trong những nhạc phẩm Văn Cao được yêu thích đối với nhiều thế hệ khán giả.NSND Thanh Thuý cảm thấy may mắn khi được thể hiện \"Mùa xuân đầu tiên\" khi còn trẻ.Ca khúc Bài ca không quên do nhạc sĩ Phạm Minh Tuấn viết theo đơn đặt hàng cho bộ phim cùng tên vào năm 1981. Nhạc phẩm gắn liền với giọng hát của ca sĩ Cẩm Vân và lan tỏa đến khắp mọi miền đất nước. Cho đến tận bây giờ, sau hơn 40 năm, mỗi khi gặp gỡ khán giả, nữ ca sĩ vẫn được yêu cầu thể hiện ca khúc này. \"Bài ca không quên\" là ca khúc làm nên tên tuổi ca sĩ Cẩm Vân.Ca sĩ Cẩm Vân sinh ra và lớn lên tại TP Hồ Chí Minh nên càng thấm thía những ca từ trong Bài ca không quên - một ca khúc khắc họa hình ảnh người lính trẻ trở về sau chiến tranh với tinh thần xây dựng quê hương, tuy nhiên trong lòng vẫn nhớ đến những giây phút đấu tranh gian khổ, những đồng đội đã hy sinh và vẫn còn đang ôm súng gìn giữ biên cương. Nữ ca sĩ chia sẻ, chị hát ca khúc trong hơn 40 năm với nhiều trải nghiệm khác nhau của cuộc đời, ngày càng thấm thía câu từ giàu ý nghĩa. Thể hiện thật hay Bài ca không quên chính là cách nhắc nhở thế hệ trẻ hãy sống xứng đáng và trân trọng những công sức, hy sinh của cha ông đi trước đã vất vả giành lại hòa bình cho đất nước.Nhạc sĩ Phạm Minh Tuấn có nhiều sáng tác hay về quê hương đất nước.Ngoài các ca khúc trên, TP Hồ Chí Minh còn hiện lên tươi trẻ nhưng cũng không kém phần năng động trong các ca khúc: Em còn nhớ hay em đã quên (Trịnh Công Sơn), Thành phố trẻ (Trần Tiến), Thành phố tình yêu và nỗi nhớ (Phạm Minh Tuấn), Góc phố dịu dàng (Trần Minh Phi), Thành phố mười mùa hoa (Phạm Tuyên), Sài Gòn đẹp lắm (Y Vân), Sài Gòn và phê sữa đá (Hà Okio), Bên em chiều Sài Gòn (Nguyễn Nhất Huy)…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}