{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/mobifone-trien-khai-goi-5g-thuong-mai-tai-viet-nam-20250327154608344.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:21",
  "summary": "VTV.vn - Ngày 26/3, Tổng công ty Viễn thông MobiFone đã công bố gói dịch vụ 5G thương mại tại Việt Nam, giai đoạn đầu tập trung tại trung tâm các tỉnh, thành phố lớn.",
  "content": "MobiFone là nhà mạng thứ ba tại Việt Nam chính thức cung cấp dịch vụ 5G thương mại. Việc triển khai diễn ra sau 8 tháng kể từ khi MobiFone đấu giá thành công quyền sử dụng tần số vô tuyến điện với khối băng tần C3 (3800 - 3900 MHz).Theo MobiFone, người dùng cá nhân có SIM 4G và điện thoại 5G có thể sử dụng ngay dịch vụ trong vùng phủ sóng mà không cần đổi SIMTại thời điểm chính thức cung cấp dịch vụ 5G, MobiFone đưa ra một số gói cước với mức giá thấp nhất từ 80.000 đồng/30 ngày. Bên cạnh đó, người dùng có thể trải nghiệm mạng 5G của MobiFone miễn phí với dung lượng 30 GB/15 ngày khi đăng ký qua SMS bằng điện thoại 5G.MobiFone chưa công bố phạm vi phủ sóng. Tuy nhiên, nhà mạng này cho biết, trong  giai đoạn đầu, dịch vụ 5G được triển khai tập trung tại trung tâm các tỉnh, thành phố lớn. Trong thời gian tới, MobiFone sẽ tiếp tục mở rộng vùng phủ sóng, hướng đến mục tiêu phủ 5G đến từng địa bàn trên phạm vi toàn quốc.Mạng 5G của MobiFone được triển khai đồng thời trên cả hai nền tảng kiến trúc 5G độc lập (5G SA) và 5G không độc lập (5G NSA). Với băng tần 3.800 - 3.900 MHz, về lý thuyết, mạng 5G của MobiFone có thể mang đến tốc độ cao hơn so với băng tần của các nhà mạng đã triển khai trước đây tại Việt Nam. Theo công bố từ nhà mạng, tốc độ mạng 5G MobiFone có thể đạt tới 1,5 Gbps, gấp 10 - 15 lần so với 4G và có độ trễ thấp. Theo số liệu thống kê đo lường mạng băng rộng di động 5G cập nhật trên công cụ i-Speed của Trung tâm Internet Việt Nam - Bộ Khoa học và Công nghệ, tốc độ tải xuống (Download) của mạng 5G MobiFone đạt 284,89 Mbps trong khi tốc độ tải lên (Upload) đạt 53,37 Mbps.Trước MobiFone, nhà mạng Vinaphone đã thương mại hóa 5G từ cuối tháng 12/2024. Trong khi đó, nhà mạng Viettel thương mại hóa 5G từ giữa tháng 10/2024.    Tốc độ 5G của các nhà mạng tại Việt Nam hiện nay như thế nào? VTV.vn - Khi truy cập ứng dụng i-Speed hoặc trang Speedtest của Trung tâm Internet Việt Nam (VNNIC), người dùng có thể thấy rõ thông số về kết nối 5G tại Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}