{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/chia-se-kien-thuc-kinh-nghiem-ve-dinh-duong-cho-nguoi-benh-ung-thu-20250427100406056.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:43:00",
  "summary": "VTV.vn - Ngày 27/4, Hội Tiết chế dinh dưỡng Việt Nam đã tổ chức Hội thảo Dinh dưỡng tiết chế 2025 với chủ đề \"Dinh dưỡng cho người bệnh ung thư\".",
  "content": "Sự kiện thu hút hơn 500 đại biểu tham dự trực tiếp và trực tuyến, bao gồm hội viên Hội Tiết chế dinh dưỡng Việt Nam cùng đại diện các đơn vị như Bộ Nội vụ, Hội Đột quỵ Việt Nam, Hội Ung thư Việt Nam, Trường Đại học Y Hà Nội, Trường Đại học Y tế công cộng, Viện Dinh dưỡng, Bệnh viện Nội tiết Trung ương, Bệnh viện Quân Y 103 và nhiều bệnh viện lớn khác trên toàn quốc.Theo các chuyên gia, dinh dưỡng đóng vai trò thiết yếu trong điều trị đa mô thức cho người bệnh ung thư. Người bệnh không chỉ chịu ảnh hưởng từ bản thân bệnh lý mà còn từ các phương pháp điều trị như phẫu thuật, hóa trị, xạ trị, điều trị đích… Nếu thiếu hỗ trợ dinh dưỡng phù hợp, người bệnh dễ rơi vào tình trạng suy dinh dưỡng, suy mòn, rối loạn chuyển hóa, ảnh hưởng nghiêm trọng đến sức khỏe, hiệu quả điều trị và chất lượng sống.Tại hội thảo, các chuyên gia đã cập nhật các kiến thức và thực hành về dinh dưỡng trong điều trị ung thư, bao gồm: dịch tễ học ung thư tại Việt Nam, thực trạng suy mòn cơ, dinh dưỡng dự phòng đột quỵ và ung thư, vai trò thực phẩm trong nguy cơ ung thư, đánh giá tình trạng dinh dưỡng bệnh nhân ung thư vú và phổi giai đoạn muộn, ứng dụng AI trong quản lý dinh dưỡng cộng đồng cho bệnh nhân ung thư và chia sẻ kinh nghiệm lâm sàng.GS. Nguyễn Văn Thông - Chủ tịch Hội đột quỵ Việt Nam - chia sẻ về dinh dưỡng trong dự phòng bệnh không lây nhiễmHội thảo tập trung thảo luận chuyên sâu về các giải pháp và những cập nhật mới trong lĩnh vực dinh dưỡng dự phòng và hỗ trợ điều trị ung thư, với mục tiêu nâng cao hiệu quả chăm sóc toàn diện cho người bệnh. Dinh dưỡng được xác định là thành tố thiết yếu trong chiến lược điều trị đa mô thức cho bệnh nhân ung thư, góp phần cải thiện tình trạng dinh dưỡng, tăng cường khả năng đáp ứng với các phương pháp điều trị và nâng cao chất lượng cuộc sống. Các phiên thảo luận sôi nổi đã làm nổi bật tiềm năng ứng dụng công nghệ số, trí tuệ nhân tạo, xu hướng nghiên cứu dịch tễ học, cũng như các định hướng mới trong dinh dưỡng dự phòng và hỗ trợ điều trị, mở ra nhiều cơ hội hợp tác và phát triển trong thời gian tới.Hội thảo Dinh dưỡng tiết chế 2025 không chỉ là dịp tổng kết hoạt động nhiệm kỳ, mà còn mở ra những định hướng hợp tác, phát triển cho lĩnh vực dinh dưỡng tiết chế trong tương lai, góp phần hỗ trợ tốt hơn cho người bệnh ung thư tại Việt Nam.Được thành lập từ năm 2019, Hội Tiết chế dinh dưỡng Việt Nam là tổ chức xã hội nghề nghiệp dành cho cử nhân dinh dưỡng và những người làm công tác dinh dưỡng. Hội hoạt động nhằm hỗ trợ phát triển nghề nghiệp dinh dưỡng tiết chế tại Việt Nam.   Thực hiện dinh dưỡng hợp lý, giảm thiểu gánh nặng bệnh tật VTV.vn - Trong năm 2025, ngành Y tế Hà Nội tập trung vào 5 mục tiêu chính để cải thiện tình trạng dinh dưỡng phù hợp với từng nhóm đối tượng, địa phương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}