{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-31-bo-chinh-ten-to-nhin-tue-minh-len-xe-sang-20250428120714402.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:04",
  "summary": "VTV.vn - Bố Chính có nhã ý mời Tuệ Minh ăn tối nhưng cô không chỉ từ chối mà còn bước lên chiếc xe sang trước mặt ông.",
  "content": "Trong trích đoạn giới thiệu tập 31 phim Cha tôi, người ở lại trên đây, bố Chính (Bùi Như Lai) mời  Tuệ Minh (Lương Thu Trang) nhậu để cảm ơn vì thời gian gần đây nhờ cô hỗ trợ nên công việc của mình thuận lợi. Tuy nhiên, Minh khẳng định cô vẫn thế, không có gì thay đổi - trong công việc vẫn trao đổi, tranh luận, người thay đổi là ông Chính. Cô cho rằng ông Chính bớt khó chịu với cô hơn thì công việc được giải quyết nhanh hơn.Ông Chính mời Minh tối nay, nhưng cô từ chối: \"Tối nay tôi lại bận mất rồi, để hôm khác ngồi với nhau nhé. Tôi mời\". Vừa nói dứt lời, Minh liền bước lên chiếc xe sang của ông chủ đầu tư dự án trong sự tẽn tò của ông Chính.Trước đó, Minh từng rủ ông Chính ăn trưa, dù trong lòng rất muốn nhưng ông vẫn giả bờ bận để từ chối. Tuy nhiên, ngay sau đó lại đồng ý. Gần đây, ông Chính cũng chú ý đến vẻ ngoài khi đến công trường. Ông còn mặc vest như đi dự tiệc chỉ để ra công trường làm việc.Có vẻ đúng như Minh nói, ông Chính đã thay đổi. Và khán giả đều nhận ra, người khiến ông thay đổi như vậy chính là Tuệ Minh.Quý vị đón xem tập 31 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (28/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 30: Dính như sam, An - Nguyên bị hiểu lầm yêu nhau VTV.vn - An và Nguyên thấy ấm áp và vui vẻ khi ở bên nhau, khiến người ngoài nhìn vào không thể không nghĩ là một cặp đôi.     Cha tôi, người ở lại - Tập 29: An dừng hẹn hò Đại, khóc thương anh Nguyên VTV.vn - An bật khóc khi nghe được nỗi lòng của Nguyên - những gì mà anh phải chịu đựng trong suốt 6 năm qua nhưng chưa từng để cho ai biết.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}