{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-900-ca-mac-soi-dich-bung-phat-o-10-bang-20250501174608183.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:35",
  "summary": "VTV.vn - Với 1/5 số bang đang có dịch sởi bùng phát, Mỹ ghi nhận gần 900 ca mắc sởi, theo số liệu do Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ công bố.",
  "content": "Số ca sởi tại Mỹ được CDC xác nhận là 884, cao gấp 3 lần số trường hợp mắc bệnh được ghi nhận trong cả năm 2024. Đợt bùng phát kéo dài 3 tháng tại bang Texas hiện chiếm phần lớn số ca bệnh, với 663 trường hợp được xác nhận tính đến ngày 29/4. Đợt bùng phát sởi này cũng đã lan sang các bang New Mexico, Oklahoma và Kansas.Hai trẻ em trong độ tuổi tiểu học chưa được tiêm vaccine đã tử vong do các bệnh liên quan đến sởi tại tâm dịch ở phía Tây bang Texas. Và một người lớn ở bang New Mexico chưa được tiêm vaccine đã qua đời do một căn bệnh liên quan đến sởi.Bên cạnh Texas, New Mexico, Oklahoma và Kansas, các bang khác có dịch sởi đang bùng phát - được định nghĩa là có 3 ca bệnh trở lên - bao gồm Indiana, Michigan, Montana, Ohio, Pennsylvania và Tennessee.Cách tốt nhất để phòng tránh bệnh sởi là tiêm vaccine (Ảnh: Getty Images)Khu vực Bắc Mỹ chứng kiến hai đợt bùng phát dịch sởi khác đang diễn ra, trong đó có tỉnh Ontario của Canada, với 1.020 ca bệnh từ giữa tháng 10/2024 đến ngày 23/4. Và tính đến ngày 30/4, bang Chihuahua của Mexico đã ghi nhận 786 ca sởi và 1 bệnh nhân tử vong. Giới chức y tế ở Mexico và Mỹ cho biết cả 3 đợt bùng phát đều bắt nguồn từ cùng một chủng virus sởi.Bệnh sởi do một loại virus rất dễ lây lan trong không khí gây ra và dễ lây truyền khi người bị nhiễm bệnh thở, hắt hơi hoặc ho. Bệnh này có thể phòng ngừa bằng vaccine và được coi là đã bị loại khỏi Mỹ kể từ năm 2000.Khi virus sởi lây truyền trong các cộng đồng khác có tỷ lệ tiêm chủng thấp ở Mỹ, các chuyên gia y tế lo ngại rằng loại virus này có thể lây lan trong cả năm.Các trường hợp mắc bệnh sởi cũng đã được báo cáo ở các bang Alaska, Arkansas, California, Colorado, Florida, Georgia, Hawaii, Illinois, Kentucky, Louisiana, Maryland, Minnesota, New Jersey, New York, Rhode Island, Vermont, Virginia và Washington.Cách tốt nhất để phòng tránh bệnh sởi là tiêm vaccine sởi, quai bị và rubella. Mũi tiêm đầu tiên được khuyến nghị cho trẻ em từ 12 đến 15 tháng tuổi và mũi thứ hai cho trẻ từ 4 đến 6 tuổi.Bệnh sởi ban đầu lây nhiễm qua đường hô hấp, sau đó lan ra khắp cơ thể, gây sốt cao, sổ mũi, ho, mắt đỏ, chảy nước và phát ban. Phát ban thường xuất hiện từ 3 đến 5 ngày sau các triệu chứng đầu tiên, bắt đầu là các đốm đỏ phẳng trên mặt và sau đó lan xuống cổ, thân, cánh tay, chân và bàn chân. Theo CDC Hoa Kỳ, khi phát ban xuất hiện, thân nhiệt người bệnh sẽ tăng cao.Hầu hết trẻ em sẽ phục hồi sau bệnh sởi, nhưng bệnh cũng có thể dẫn đến các biến chứng nguy hiểm như viêm phổi, mù lòa, phù não và tử vong...        Mỹ ghi nhận 800 ca mắc sởi, dịch bệnh bùng phát ở nhiều bang VTV.vn - Tính đến cuối tuần qua, Mỹ ghi nhận 800 ca mắc sởi trên toàn quốc và thêm 2 bang đã xác định các đợt bùng phát sởi.     Số ca mắc sởi thực tế tại Mỹ có thể vượt xa thống kê chính thức VTV.vn - Số ca mắc sởi tại Mỹ năm nay có thể đã vượt xa con số thống kê chính thức, trong bối cảnh tỷ lệ tiêm vaccine đang sụt giảm mạnh.     Dịch sởi bùng phát tại Mỹ, giới chức kêu gọi tăng cường tiêm vaccine VTV.vn - Dịch sởi tiếp tục lan rộng tại Mỹ làm dấy lên lo ngại về tỷ lệ tiêm vaccine thấp trong cộng đồng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}