{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-nua-the-ky-mot-giac-mo-ky-uc-50-nam-cua-nhung-gia-dinh-nghe-si-mien-nam-tap-ket-20250502095844297.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:58",
  "summary": "VTV.vn - Những nghệ sĩ miền Nam tập kết ra Bắc sau Hiệp định luôn đau đáu nỗi nhớ quê hương cũng như sẵn sàng chung tay xây dựng đất nước sau ngày giải phóng.",
  "content": "Bộ phim tài liệu Nửa thế kỷ, một giấc mơ là cuộc hẹn với những trí thức đầu ngành, những văn nghệ sĩ nổi tiếng đương thời. Họ là những người con của các nghệ sĩ miền Nam tập kết lừng danh một thời. Bộ phim dành không gian để lắng nghe câu chuyện về những người cha - những nghệ sĩ của Đoàn kịch nói, cải lương Nam Bộ và các đơn vị nghệ thuật tập kết ra Bắc: Đạo diễn Nguyễn Ngọc Bạch qua lời kể của TS Nguyễn Thị Hậu, đạo diễn Bích Lâm với con gái Nghệ sĩ Xuân Hương, GS - Nhạc sĩ Quang Hải trong nỗi nhớ của Nhạc trưởng Hoàng Điệp, Nhạc sĩ Hoàng Việt cùng các con trai, hai đạo diễn Lê Chí Dũng và Lâm Lê Dũng (Lê Trùng Phùng)...Những tư liệu quý giá về thời kỳ hoạt động sôi nổi của các nghệ sĩ lão thành.Người dẫn chuyện của bộ phim tài liệu là đạo diễn Trường Long cũng là con của một người thuộc thế hệ nghệ sĩ thời ấy - NSND Can Trường.Con gái của NSƯT Nguyễn Ngọc Bạch kể về nỗi nhớ miền Nam da diết của cha mẹ.Thầy giáo Nguyễn Ngọc Bạch thuộc thế hệ nghệ sĩ cách mạng đầu tiên bước chân vào cuộc kháng chiến 9 năm từ 1945-1954, thành lập các Đoàn văn công phục vụ kháng chiến ở Nam Bộ. Sau Hiệp định Genève 1954, ông và gia đình tập kết ra Bắc. Tưởng rằng chỉ ra đi 2 năm, nhưng không ngờ chuyến đi kéo dài hơn 20 năm với nỗi nhớ quê hương luôn đau đáu trong lòng. Biết ngày trở về còn xa, các nghệ sĩ miền Nam tập hợp lại, tuyển thêm người từ các đơn vị quân đội và dân sự tập kết. Người biết diễn dạy cho người chưa biết và các đoàn cải lương rồi kịch nói Nam Bộ và hàng loạt tác phẩm sân khấu ra đời: Hòn đảo Thần Vệ Nữ, Trương Định, Người ven đô và đỉnh cao là Chuông đồng hồ điện Kremlin, với hình tượng Lenin đầu tiên trên sân khấu Việt Nam.Nhạc trưởng, NSƯT Hoàng Điệp học từ cha mình nhiều điều, từ tư cách đạo đức đến âm nhạc.Trong sự nghiệp của mình, Giáo sư NSND Quang Hải đã biểu diễn hằng trăm chương trình hòa nhạc giao hưởng, nhạc kịch và là người Việt Nam duy nhất chỉ huy dàn nhạc Nghệ sĩ công huân tập thể Nga. Sau ngày thống nhất, ông là Giám đốc của Nhạc viện TP Hồ Chí Minh hơn 20 năm. Gia tài của ông ngoài việc dàn dựng hai vở nhạc kịch, một vở ballet và hàng chục chương trình giao hưởng, còn là thế hệ nghệ sĩ giao hưởng thính phòng phía Nam mà con gái ông, NSƯT Hoàng Điệp là sự kế thừa xứng đáng, không chỉ về tài năng âm nhạc.Nghệ sĩ Xuân Hương kể những kỷ niệm về cha mình.Ít ai biết nghệ sĩ Xuân Hương của các chương trình hài kịch mang tên: Tuổi trẻ cười sống, Những người thích đùa… luôn mang đến tiếng cười thâm thúy và sảng khoái này có một tuổi thơ không trọn vẹn vì cha vắng nhà. Cha của chị - đạo diễn Bích Lâm - từng là sĩ quan Vệ quốc đoàn, nhà báo rồi lãnh đạo Vụ biểu diễn nghệ thuật. Nhưng nỗi đau không chỉ với người ở lại. Người ra đi cũng luôn đau đáu nhớ nhà và khái niệm “ngày Bắc đêm Nam” đã thành lịch sử. Cho dù được sống những ngày hòa bình trong lòng hậu phương miền Bắc nhưng sao giấc mơ quê nhà vẫn cứ thiết tha. Vì thế ban ngày họ sống và làm việc bình thường nhưng đêm đến là đau đáu nỗi nhớ nhà.Con trai nhạc sĩ Hoàng Việt vẫn nhớ kỷ niệm về người cha nổi tiếng.Cùng là đồng hương Tiền Giang, cùng đi tập kết và du học nhưng khác với nhạc sĩ Quang Hải đã lập gia đình cùng đồng đội là nghệ sĩ Hoàng Khanh trên đất Bắc, gia đình nhạc sĩ Hoàng Việt với vợ và 3 người con vẫn ở lại miền Nam, vẫn chờ ông trở về. 50 năm trôi qua, những người trẻ trưởng thành và tiếp tục nuôi dưỡng khát vọng cha anh. Xây dựng một truyền thống nếp nhà để mỗi thành viên phải sống chính trực như đại gia đình Lê Chí Trực - nhạc sĩ Hoàng Việt không phải là điều đơn giản, nhưng đạo diễn Lê Dũng, Lâm Lê Dũng, nhà văn Lê Hữu Dụng và con gái Thanh Bình cùng thế hệ cháu ông đã tiếp nối được. Đó là điều thiêng liêng giản dị mà người nằm xuống vẫn từng ao ước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}