{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/can-bang-dong-von-dau-tu-trong-cang-thang-thuong-mai-20250426124153507.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:50",
  "summary": "VTV.vn- Các nước đang tìm cách giải quyết căng thẳng thương mại thông qua những lời cam kết đầu tư quy mô lớn tại Mỹ.",
  "content": "Hyundai thu hẹp hoạt động sản xuất tại Hàn QuốcNgày 21/4 vừa qua, nhà sản xuất thép lớn nhất Hàn Quốc POSCO thông báo kế hoạch tham gia xây dựng nhà máy sản xuất tại Mỹ cùng với tập đoàn Hyundai. Đây là tập đoàn mới nhất của Hàn Quốc có kế hoạch sản xuất tại Mỹ nhằm tránh nguy cơ bị áp thuế nhập khẩu. Chính quyền Tổng thống Mỹ Donald Trump hiện đang áp thuế 25% với mặt hàng nhôm thép cùng với dự định đánh thuế đối ứng lên các đối tác thương mại.Trước đó, tập đoàn công nghiệp Huyndai cũng đã thông báo kế hoạch mở rộng dây chuyền sản xuất ô tô và đầu tư xây dựng nhà máy thép mới với tổng nguồn vốn lên đến 21 tỷ USD, kéo dài đến năm 2028. Khoản đầu tư lớn, kéo dài trong nhiều năm cùng với việc chuyển trọng tâm sản xuất sang Mỹ dự kiến sẽ khiến Hyundai phải thu hẹp các kế hoạch trong nước.Anh Kang Do-hoon đã làm việc tại nhà máy sản xuất thép của Hyundai Steel trong suốt 15 năm. Hyundai Steel cùng với Hyundai Motor Group đều là các công ty con của tập đooàn công nghiệp Hyundai. Chính vì vậy, anh Kang Do-hoon đã không khỏi lo lắng khi biết về kế họach của tập đoàn mẹ đầu tư 21 tỷ USD vào Mỹ. Anh lo ngại điều này sẽ dẫn đến sự ngưng trệ của hoạt động đầu tư, sản xuất trong nước. Các tác động ban đầu đã xuất hiện, khi nhà máy của anh Kang thông báo tạm ngừng hoạt động trong vòng một tháng và kêu gọi người lao động tự nguyện nghỉ việc.Anh Kang Do-Hoon - Công nhân nhà máy thép Hyundai cho biết: \"Trước đây, mỗi đợt tạm dừng sản xuất chỉ trong khoảng 3-4 ngày, nhưng bây giờ tận một tháng, khiến chúng tôi rất lo lắng về công việc\".Một trong các nguyên nhân chính được viện dẫn cho việc đóng cửa nhà máy một cách tạm thời là do nhu cầu suy yếu. Mỹ là thị trường xuất khẩu quan trọng nhất của Hyundai. Với việc bị đánh thuế 25% lên các mặt hàng xuất khẩu chủ lực là nhôm, thép, ô tô đã khiến doanh thu của tập đoàn giảm sút đáng kể. Kế hoạch đầu tư 21 tỷ USD vào Mỹ sẽ giúp giải quyết bài toán thuế quan, nhưng lại khiến các hoạt động đầu tư sản xuất trong nước đình trệ.Ông Chan H. Lee - Nhà quản lý đầu tư tại Petra Capital Management chia sẻ: \"Mối lo ngại của giới đầu tư về nhà máy thép của Hyundai tại Mỹ là có cơ sở, nhất là khi nhìn từ góc độ chi phí và tính khả thi\".Việc các tập đoàn lớn như Hyundai giảm sản xuất trong nước còn kéo theo tác động dây chuyền đến các ngành cung ứng và dịch vụ tại địa phương. Những chủ cửa hàng chuyên phục vụ công nhân của nhà máy thép đã ngay lập tức cảm nhận được tác động.Bà Im Eun-Cheong - Chủ nhà hàng nêu ý kiến: \"Doanh thu của chúng tôi đang giảm, trong khi tiền thuê nhà lại tăng. Tôi thấy thật không đúng đắn chút nào\".Hyundai từng cam kết đầu tư khoảng gần 17 tỷ USD cho các hoạt động sản xuất tại Hàn Quốc. Tuy nhiên, theo các chuyên gia, với những diễn biến khó lường trong thương mại cũng như tình hình kinh doanh, các khoản đầu tư sản xuất trong và ngoài nước của doanh nghiệp Hàn Quốc sẽ có thể có nhiều điều chỉnh trong tương lai, gây ra thêm sự không chắc chắn với người lao động và nền kinh tế nói chung.Hyundai thu hẹp hoạt động sản xuất tại Hàn QuốcNhật Bản tìm cách giải quyết căng thẳng thương mạiĐất nước láng giềng với Hàn Quốc là Nhật Bản cũng là đối tác thương mại lớn của Mỹ và cũng đang tìm cách giải quyết căng thẳng thương mại thông qua những lời cam kết đầu tư quy mô lớn. Trong chuyến thăm Mỹ hồi đầu tháng 2 năm nay, Thủ tướng Nhật Bản Ishiba Shigeru đã cam kết sẽ đầu tư 1.000 tỷ USD vào Mỹ. Các khoản đầu tư chính sẽ thuộc về ô tô, lĩnh vực xuất khẩu chủ lực của nước này.Nhiều tờ báo của Nhật Bản và quốc tế cũng chỉ ra tình trạng, dòng vốn và nguồn lực chuyển ra nước ngoài có thể dẫn đến suy giảm đầu tư trong nước, đặc biệt trong bối cảnh dân số già và thị trường nội địa tăng trưởng chậm. Điều này có thể ảnh hưởng đến việc tạo ra việc làm và phát triển kinh tế trong nước.Sự tập trung vào thị trường nước ngoài có thể làm giảm động lực mới và cạnh tranh trong nước. Nếu không có các chính sách hỗ trợ và khuyến khích phù hợp, các doanh nghiệp nhỏ và vừa trong nước có thể gặp khó khăn trong việc phát triển và cạnh tranh.Tuy nhiên, một số chuyên gia cũng cảnh báo, mở rộng đầu tư sang Mỹ trong bối cảnh chênh lệch lãi suất giữa Nhật Bản và Mỹ đang lớn (tức là vay đồng Yen và mua đồng USD để hưởng chênh lệch lãi suất), lại càng thúc đẩy hoạt động bán đồng Yen và mua vào đồng USD, khiến đồng Yen có xu hướng yếu đi và đồng USD tăng lên. Đây là điều mà chính quyền Mỹ không mong muốn.Điều này lý giải tại sao Nhật Bản dù cam kết tăng đầu tư vào Mỹ, nhưng chính quyền của Tổng thống Donald Trump vẫn áp thuế cao với nước này.Nhật Bản không quá khó khăn để giải quyết vấn đề vừa đáp ứng được cam kết đầu tư sang Mỹ, vừa hạn chế các tác động lên kinh tế trong nước. Vì từ trước tới nay, Nhật Bản vẫn đang đi theo \"chiến lược hai chân\": Đầu tư ra nước ngoài để mở rộng ảnh hưởng và sinh lời, đồng thời củng cố kinh tế trong nước thông qua đầu tư công, đổi mới công nghệ, hỗ trợ doanh nghiệp nhỏ và quản trị dân số.Biện pháp đầu tiên có thể được Nhật Bản cân nhắc hướng tới là cơ cấu lại các hướng đầu tư ra nước ngoài. Nhật Bản có thể giảm hoạt động đầu tư tại các nước như Trung Quốc, các nước có hiệu quả đầu tư kém để chuyển dịch sang đầu tư vào Mỹ.Thiết kế các chính sách thuế và ưu đãi về thuế để khuyến khích các tập đoàn chuyển một phần lợi nhuận từ nước ngoài về đầu tư vào các lĩnh vực chiến lược trong nước, như năng lượng sạch, AI, robot và chăm sóc người cao tuổi. Thúc đẩy các doanh nghiệp nước ngoài tăng cường đầu tư vào Nhật Bản. Tăng cường đầu tư công trong nước để bù đắp dòng vốn đầu tư tư nhân chuyển ra nước ngoài, đồng thời đưa ra nhiều chính sách khác để hỗ trợ các doanh nghiệp trong nước, nhất là các doanh nghiệp vừa và nhỏ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}