{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nhung-gia-tri-van-hoa-truyen-thong-bac-bo-qua-cuon-sach-vang-vac-trang-que-20241214130414904.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:11",
  "summary": "VTV.vn - Cuốn tản văn “Vằng vặc trăng quê” lưu giữ những giá trị văn hóa truyền thống, mang đậm hồn quê Bắc Bộ. Tiền bán sách sẽ được gây Quỹ Gió đồng do chính tác giả thành lập.",
  "content": "\"Vằng vặc trăng quê\" lưu giữ những giá trị văn hóa truyền thống, mang đậm \"hồn quê\" Bắc Bộ của Ngô Bá Lục. Buổi ra mắt sách Vằng vặc trăng quê của nhà báo Ngô Bá Lục thu hút sự tham gia của hơn 100 nghệ sĩ, người nổi tiếng thuộc nhiều lĩnh vực như ca nhạc, điện ảnh, sân khấu, truyền hình, thời trang, văn học… như NSND Lan Hương, NSND Thái Bảo, vợ chồng NSND Thu Huyền - Tấn Minh, NSƯT Đăng Dương, NSƯT Hồng Liên cùng nhiều nghệ sĩ, nhóm nhạc khác. Họ không chỉ tới chúc mừng tác giả mà còn mua sách hoặc trực tiếp ủng hộ vào Quỹ Gió đồng để cùng nhà báo Ngô Bá Lục chung tay giúp đỡ những hoàn cảnh khó khăn.Đây là cuốn tản văn thứ 3 của anh viết về những ký ức xưa cũ với những phong tục tập quán đậm chất Bắc Bộ. Lối viết giản dị, mộc mạc, đời thường, thậm chí đôi chỗ câu văn còn \"ngây ngô\" nhưng đó lại chính là sự chân thật, \"chân quê\" như bản chất con người anh, và đấy chính là điều khiến nhiều độc giả yêu thích. Đọc \"Vằng vặc trăng quê\", độc giả như thấy hình ảnh mình trong đó, như một cuốn phim tua lại, thật sống động. Gần 1.000 cuốn đã được bán hết ngay trước buổi ra mắt.  Buổi ra mắt sách Vằng vặc trăng quê của nhà báo Ngô Bá Lục thu hút sự tham gia của nhiều nghệ sĩ, người nổi tiếng thuộc nhiều lĩnh vực.Sinh ra và lớn lên ở một miền quê vùng đồng bằng Bắc Bộ nên Ngô Bá Lục được sống trong một cái nôi văn hóa với rất nhiều phong tục, tập quán đậm đà bản sắc. Ở nơi làng quê ấy có những phong cảnh thiên nhiên hữu tình, đó là dòng sông Cầu uốn quanh, cánh đồng lúa bao la bát ngát, con đò ngang với bến đò có cây gạo tháng Ba đỏ rực hoa, hay những mái đình cong vút, những ngôi chùa cổ kính nằm dưới những tán đa cổ thụ. Và biết bao những phong tục như đám hỏi, đám cưới,… đặc biệt là Tết Nguyên đán đậm đà bản sắc Việt mà vẫn mang những nét riêng biệt, đặc trưng vùng châu thổ sông Hồng.  Nhà báo Ngô Bá Lục chia sẻ: \"Ngoài những câu chuyện đời thường như đi cày, đi cấy, cắt cỏ, trồng màu,… những thứ đã gắn chặt với người nông dân bao năm nay, thì tôi viết nhiều về Tết Nguyên Đán thông qua những kỷ niệm thực tế của bản thân. Tôi muốn viết về Tết xưa, để người lớn có thể hồi tưởng lại quá khứ, mang lại những cảm xúc đẹp cho họ; còn với người trẻ, họ sẽ có một hình dung cơ bản về cái Tết Nguyên đán, để từ đó thêm hiểu, thêm yêu Tết cổ truyền của dân tộc\".  Điều ý nghĩa là tiền bán cuốn sách \"Vằng vặc trăng quê\" sẽ được gây Quỹ Gió đồng do chính nhà báo Ngô Bá Lục thành lập. Anh cho biết, Quỹ Gió đồng được thành lập từ năm 2016 chính từ tiền bán cuốn sách Gió đồng hun hút. Cho đến nay đã 8 năm liên tục, chiều 30 Tết nào anh cũng vào Viện Huyết học và truyền máu Trung ương để tặng quà lì xì cho các bệnh nhân nặng không được về nhà ăn Tết. Ngoài ra, nhiều trường hợp trẻ em khó khăn cũng được anh đứng ra kêu gọi hoặc trực tiếp ủng hộ từ quỹ Gió đồng trong suốt nhiều năm qua.  Vằng vặc trăng quê, không đơn thuần là tản văn viết về ánh trăng quê, mà Ngô Bá Lục còn muốn nói về vẻ đẹp của mẹ anh – cũng giống như tất cả những người mẹ Việt Nam, được ví như ánh trăng quê, sáng ngời, trong trẻo và đức độ. Sách do công ty Đông Tây phối hợp sản xuất và Nhà xuất bản Dân trí ấn hành.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}