{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tham-hoa-chay-rung-tai-han-quoc-roi-may-bay-chua-chay-so-nguoi-thiet-mang-tiep-tuc-tang-20250327155640387.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:09",
  "summary": "VTV.vn - Một phi công đã thiệt mạng trong vụ rơi trực thăng chữa cháy, trong khi các đám cháy  tiếp tục lan rộng tại khu vực đông nam Hàn Quốc.",
  "content": "Một trực thăng chữa cháy đã rơi trong lúc thực hiện nhiệm vụ khống chế đám cháy rừng tại huyện Uiseong, tỉnh Bắc Gyeongsang, Hàn Quốc vào khoảng 12 giờ 54 phút ngày 26/3. Phi công điều khiển, người duy nhất trên khoang máy bay, đã tử vong tại hiện trường. Chiếc trực thăng, được xác định là mẫu S-76 do huyện Inje (tỉnh Gangwon) thuê, rơi tại khu vực núi gần làng Gyoan-ri, xã Sinpyeong-myeon.Theo một nhân chứng, họ nhìn thấy chiếc trực thăng màu vàng rơi từ trên không, và lực lượng cứu hộ khẩn cấp được triển khai ngay lập tức. Trong khi đó, lực lượng cứu hỏa mặt đất vẫn tiếp tục nỗ lực dập lửa. Cơ quan Lâm nghiệp Hàn Quốc đã ra lệnh tạm dừng toàn bộ hoạt động trực thăng chữa cháy trên phạm vi toàn quốc để điều tra nguyên nhân vụ tai nạn.Vụ việc xảy ra trong bối cảnh Hàn Quốc đang phải đối mặt với đợt cháy rừng lớn nhất trong lịch sử. Tính đến chiều 27/3, tổng cộng đã có 26 người thiệt mạng và 30 người bị thương, phần lớn tại Uiseong – nơi ghi nhận 22 người chết và gần 30.000 cư dân phải sơ tán. Trong suốt 7 ngày qua, ba đám cháy lớn đã tàn phá hơn 36.000 hecta rừng tại các tỉnh Bắc và Nam Gyeongsang, tương đương khoảng một nửa diện tích thủ đô Seoul.Các đám cháy rừng lan rộng dọc theo các dãy núi trong Công viên quốc gia Juwangsan ở Cheongseong, tỉnh Bắc Gyeongsang, Hàn Quốc, ngày 26/3/2025. (Ảnh: Yonhap)Lực lượng cứu hộ, với khoảng 4.600 nhân sự, 693 xe cứu hỏa và 79 máy bay, đang vật lộn với địa hình hiểm trở và gió mạnh lên tới 90 km/giờ. Tuy có mưa nhẹ trong ngày hôm nay (27/3), nhưng giới chức cho rằng lượng mưa không đủ để khống chế ngọn lửa. Hơn 37.000 người đã được sơ tán, song gần 17.000 người vẫn chưa thể trở về nhà do tình hình nguy hiểm.Cháy rừng cũng đã gây mất điện, mất nước và gián đoạn thông tin liên lạc ở nhiều khu vực. Hai trạm xử lý nước ở Yeongdeok bị tê liệt, trong khi các tuyến cao tốc nối Sangju với Yeongdeok và Uiseong cũng phải đóng cửa một phần. Tại một ngôi chùa ở Yeongyang, một nhà sư đã thiệt mạng khi ở lại trông coi ngôi chùa trong vùng nguy hiểm.        Số người thiệt mạng do cháy rừng tại Hàn Quốc tăng lên 24 VTV.vn - Theo số liệu cập nhật, tổng số nạn nhân thiệt mạng do cháy rừng ở Hàn Quốc hiện đã lên tới 24 người.     Hàn Quốc dốc toàn lực ứng phó cháy rừng nghiêm trọng chưa từng có VTV.vn - Thảm họa cháy rừng ở vùng Đông Nam Hàn Quốc đang diễn biến ở mức độ nghiêm trọng chưa từng có, vượt ra ngoài mọi dự đoán và mô hình đánh giá trước đây.     Hàn Quốc: Cháy rừng lan rộng thiêu rụi ngôi chùa hơn 1.000 năm tuổi, 18 người chết VTV.vn - Cháy rừng lan rộng ở miền Đông Nam Hàn Quốc gây thiệt hại lớn về người và tài sản, trong đó có ngôi chùa cổ hơn 1.000 năm tuổi Gounsa.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}