{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vu-keo-kera-canh-giac-voi-cac-san-pham-do-nguoi-noi-tieng-bao-chung-20250409200058398.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:11",
  "summary": "VTV.vn - Đã có những thay đổi tích cực từ người tiêu dùng lẫn những người được cho là nổi tiếng khi tham gia bán hàng trực tuyến sau khi cơ quan chức năng có động thái quyết liệt.",
  "content": "Quảng cáo trực tuyến tràn lan, sai sự thật đã trở thành vấn nạn trên mạng xã hội. Tuần qua, sự việc 2 người có sức ảnh hưởng trên mạng là Quang Linh Vlogs và Hằng Du mục bị khởi tố, bắt tạm giam về tội Lừa dối khách hàng đã trở thành tâm điểm trên các phương tiện truyền thông.Việc cơ quan chức năng có những động thái quyết liệt nhằm lập lại trật tự trong bán hàng trực tuyến đã tạo ra những chuyển biến ban đầu cả từ phía người tiêu dùng lẫn những người nổi tiếng, người có sức ảnh hưởng tham gia vào lĩnh vực bán hàng trực tuyến.Những chủ tài khoản có hàng triệu người theo dõi đồng loạt lên tiếng xin lỗi, thậm chí trực tiếp đến cơ quan chức năng nhận lỗi vì đã tham gia quảng cáo, hoặc từng đăng clip bảo vệ cho kẹo rau Kera. Bên cạnh đó, một số tài khoản khác cũng lần lượt lên tiếng xin lỗi vì từng quảng cáo phóng đại công dụng các sản phẩm làm đẹp dù không liên quan đến vụ việc kẹo rau Kera.Sau động thái cứng rắn từ phía cơ quan điều tra, nhiều người tiêu dùng cũng đã thận trọng, tỉnh táo hơn với những sản phẩm \"do người nổi tiếng bảo chứng\".Thời gian tới, ngoài những chế tài nghiêm khắc của pháp luật, sẽ áp dụng những quy định liên quan đến việc hạn chế hình ảnh với các cá nhân vi phạm.Những vụ việc sai phạm như kẹo rau Kera không chỉ là hồi chuông cảnh tỉnh, mà còn là cơ hội để làm mới lại các tiêu chuẩn vận hành của thị trường, buộc các nhà sáng tạo nội dung phải nhìn lại trách nhiệm xã hội của mình, nền tảng công nghệ phải nâng cấp bộ lọc kiểm duyệt, và người tiêu dùng biết cách phòng vệ thông tin. Đây là tín hiệu tích cực cho thấy thị trường quảng cáo trực tuyến Việt Nam đang từng bước chuyển từ giai đoạn tự phát sang giai đoạn phát triển có chuẩn mực.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}