{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-se-noi-long-thue-quan-voi-o-to-2025042915364634.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:28",
  "summary": "VTV.vn - Tổng thống Donald Trump sẽ sớm công bố các biện pháp nhằm giảm tác động của chính sách thuế quan đối với ngành công nghiệp ô tô Mỹ.",
  "content": "Theo giới chức Bộ Thương mại Mỹ, Tổng thống Donald Trump sẽ sớm công bố các biện pháp nhằm giảm tác động của chính sách thuế quan đối với ngành công nghiệp ô tô Mỹ. Thông báo chính thức dự kiến sẽ được đưa ra trong ngày hôm nay theo giờ Mỹ.Kế hoạch mới của chính phủ Mỹ sẽ ngăn chặn hiện tượng áp thuế chồng, tức là không cho phép các mức thuế mới áp dụng lên ô tô nhập khẩu bị cộng dồn cùng với thuế thép và nhôm đã có trước đó. Đồng thời, các mức thuế đánh vào linh kiện ô tô nhập khẩu cũng sẽ được nới lỏng nhằm hỗ trợ các nhà sản xuất ô tô trong nước, vốn đang đối mặt với áp lực lớn từ thuế quan. Hồi tuần trước, Liên minh các hiệp hội ngành ô tô Mỹ, đã cảnh báo thuế đối với linh kiện ô tô sẽ gây gián đoạn chuỗi cung ứng ô tô toàn cầu, dẫn đến giá xe tăng cao và doanh số bán xe tại các đại lý giảm.Bộ trưởng Thương mại Howard Lutnick cho biết: \"Ông Trump đang xây dựng một mối quan hệ đối tác quan trọng với các nhà sản xuất ô tô trong nước và lực lượng lao động Mỹ. Thỏa thuận này là một chiến thắng lớn cho chính sách thương mại của Tổng thống Mỹ, khi trao lợi ích cho các công ty sản xuất trong nước, đồng thời tạo điều kiện cho những nhà sản xuất cam kết đầu tư và mở rộng hoạt động tại Mỹ\".Một quan chức Nhà Trắng xác nhận thông tin trên và cho biết quyết định chính thức sẽ được công bố vào ngày 29/4 (giờ Mỹ).Cùng ngày, Tổng thống Trump sẽ tới bang Michigan để kỷ niệm 100 ngày đầu tiên trong nhiệm kỳ. Đây là giai đoạn ông Trump đã thúc đẩy những thay đổi lớn trong trật tự kinh tế toàn cầu.Việc nới lỏng tác động của thuế ô tô là động thái mới nhất thể hiện sự linh hoạt hơn trong chính sách thuế quan của chính quyền Tổng thống Trump. Trước đó, các biện pháp thuế quan đã gây biến động trên thị trường tài chính, tạo ra sự bất định cho doanh nghiệp và làm dấy lên lo ngại về nguy cơ suy giảm kinh tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}