{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nghe-si-viet-hao-huc-chao-mung-ngay-le-lon-cua-dan-toc-20250430104338143.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:24",
  "summary": "VTV.vn - Nhiều nghệ sĩ đã hòa vào dòng người, chuẩn bị tham gia Lễ diễu binh, diễu hành từ đêm khuya 29/4.",
  "content": "Trên mạng xã hội, các nghệ sĩ chia sẻ hình ảnh tham gia Lễ diễu binh, diễu hành lịch sử chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Nhiều người đã có mặt ở khu vực tập kết từ trong đêm, đợi chờ giây phút diễu hành sau những ngày tập luyện.      H'hen Niê cùng dàn người đẹp cũng chuẩn bị tham dự Lễ diễu binh, diễu hành.               Thúy Ngân và Lan Ngọc cùng các nghệ sĩ bày tỏ niềm hứng khởi, hân hoan sau khi hoàn thành nhiệm vụ trong Lễ diễu binh, diễu hành.Diễn viên Lan Ngọc, Thúy Ngân cũng là đại biểu trong khối văn nghệ sĩ. Lan Ngọc tâm sự: \"Cùng tôi viết tiếp câu chuyện hoà bình, nhìn quê hương sáng tươi trong bình minh, nhìn ánh nắng chiếu rực rỡ, quốc kỳ tung bay phấp phới\".Sau chương trình nghệ thuật ở quân cảng Cam Ranh, ca sĩ Phương Thanh trở về thành phố Hồ Chí Minh kịp lúc trời mới sáng, sẵn sàng cùng các nghệ sĩ tham gia diễu hành mừng đại lễ.      Rapper Đen Vâu tới thắp hướng tưởng nhớ những người anh hùng đã hy sinh vì Tổ quốc. Anh chia sẻ: \"Chúng con kính cẩn nghiêng mình thắp nén hương, đặt bó hoa cho những bậc cha ông đã vì độc lập, vì hoà bình mà hiến dâng tuổi xuân cho quê hương. Chúng con may mắn thay được sống trong tự do hạnh phúc, càng đọc sách, càng xem tư liệu lại càng thấy được sự vĩ đại của bao thế hệ cha ông... Con thấy hạnh phúc đến trực trào nước mắt khi xem tin bài cả nước hướng về ngày kỉ niệm. Tình yêu quê Hương, yêu thương con Người, yêu độc lập tự do, niềm tự hào Việt Nam trào dâng từ trong tất cả mọi lứa tuổi, tầng lớp. Chúng con sẽ luôn là thế hệ biết ơn, và con tin rằng những thế hệ sau này cũng vậy...\"Gia đình diễn viên Bình Minh cũng chào mừng ngày lễ lớn của dân tộc.Diễn viên - đạo diễn Huỳnh Lập hòa vào biển người ở quận 1 để xem lễ diễu binh.Ca sĩ Đức Phúc tự hào vì đã có được một vị trí xem lễ diễu binh thành công từ 12h đêm hôm trước.      NSND Tự Long chia sẻ khoảnh khắc ấm áp bên con trai trên trang cá nhân, kèm theo dòng trạng thái ý nghĩa: \"Tình yêu đất nước quê hương và tình yêu thương gia đình luôn gắn chặt với nhau. Đó là những truyền thống tốt đẹp từ bao đời. Màu của ngày độc lập 30/4\". Ca sĩ Mỹ Tâm cũng viết lời chào mừng ngày lễ lớn của dân tộc.               Không thể có mặt xem lễ diễu binh lịch sử, nhiều nghệ sĩ chọn những cách khác nhau để bày tỏ niềm tự hào, tình yêu dành cho đất nước. Diễn viên Lan Phương đã gửi lời nhắn đầy xúc động đến con gái Mia: \"Mia ơi, con đừng quên rằng từng giây phút bình yên mà mẹ con mình đang sống hôm nay là kết tinh từ hàng triệu trái tim đã ngừng đập vì đất nước con nhé\".   Võ Hạ Trâm - Đông Hùng hát vang 'Viết tiếp câu chuyện hòa bình' VTV.vn - Ca khúc 'Viết tiếp câu chuyện hòa bình' là một trong những tiết mục văn nghệ ấn tượng trong chương trình nghệ thuật Rạng rỡ non sông Việt Nam thuộc * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}