{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/viet-nam-diem-den-ly-tuong-cho-ai-va-ban-dan-toan-cau-20250314161618249.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:54",
  "summary": "VTV.vn - Theo Chủ tịch Tập đoàn FPT Trương Gia Bình, Việt Nam là một điểm đến tiềm năng cho các doanh nghiệp công nghệ toàn cầu, đặc biệt trong lĩnh vực AI và bán dẫn.",
  "content": "Tại Hội nghị Trí tuệ nhân tạo và Bán dẫn Việt Nam (AISC VIETNAM 2025), Chủ tịch Tập đoàn FPT Trương Gia Bình đã có bài phát biểu đầy cảm hứng, khẳng định vị thế của Việt Nam như một điểm đến tiềm năng cho các doanh nghiệp công nghệ toàn cầu, đặc biệt trong lĩnh vực AI và bán dẫn.Việt Nam - Đất nước của nguồn nhân lực vàng và tiềm năngTrong bài phát biểu, ông Trương Gia Bình nhấn mạnh rằng Việt Nam không chỉ là một quốc gia có bề dày lịch sử 4.000 năm mà còn là một điểm đến hấp dẫn với nền ẩm thực phong phú, con người hiếu khách và thế hệ trẻ tài năng. Ông chia sẻ câu chuyện về những trải nghiệm của các lãnh đạo công nghệ hàng đầu thế giới như ông Jensen Huang (CEO NVIDIA) và các đối tác quốc tế khác, những người đã bày tỏ sự ngạc nhiên và ấn tượng trước sự phát triển nhanh chóng của Việt Nam.Chủ tịch FPT Trương Gia Bình phát biểu tại Hội nghị Trí tuệ nhân tạo và Bán dẫn Việt Nam 2025\"Việt Nam không chỉ là một đất nước xinh đẹp mà còn là một không gian rộng lớn, đầy tiềm năng cho hợp tác trong lĩnh vực AI và bán dẫn\" - ông Bình khẳng định.Theo Chủ tịch FPT, Việt Nam đang sở hữu nguồn nhân lực chất lượng cao với 1 triệu kỹ sư công nghệ thông tin, trong đó một nửa có thể chuyển đổi sang lĩnh vực AI. Ông nhấn mạnh rằng, nếu Việt Nam đạt được mục tiêu đào tạo 1 triệu chuyên gia AI, đất nước sẽ trở thành một trong những quốc gia dẫn đầu thế giới về phát triển công nghệ, như dự báo của ông Jensen Huang.\"Tôi mong muốn quý vị hãy nhìn Việt Nam như một trung tâm nhân tài rộng lớn, nơi hội tụ những con người đầy khát vọng và tinh thần cầu tiến mạnh mẽ\" - ông Bình chia sẻ.Chủ tịch FPT cũng nhắc đến tinh thần làm việc không ngừng nghỉ của các kỹ sư Việt Nam trong thời kỳ COVID-19, khi hàng nghìn nhân viên FPT đã làm việc ngày đêm để hoàn thành các dự án quan trọng. \"Chính sự cống hiến không ngừng nghỉ đã làm nên nét đặc biệt của các kỹ sư Việt Nam trên bản đồ công nghệ thế giới\" - ng nói.Cam kết đào tạo nhân lực AI và bán dẫnTrong vai trò tiên phong trong việc đào tạo nhân lực AI và bán dẫn tại Việt Nam, FPT cam kết chuyển đổi và đào tạo năng lực AI cho 500.000 người, đồng thời đặt mục tiêu đào tạo 5.000 nhân sự bán dẫn vào năm 2030. Hiện tại, FPT đã có 1.600 sinh viên theo học ngành bán dẫn và hơn 10 trường đại học hàng đầu đã mở các chương trình đào tạo về AI và bán dẫn.\"Chúng tôi đã chuẩn bị sẵn lực lượng cho thế hệ chuyên gia mới, hòa mình vào dòng chảy công nghệ toàn cầu. Đây là một mỏ vàng chờ các doanh nghiệp quốc tế đến khai thác\" - ông Bình nhấn mạnh.Việt Nam đang khẳng định vị thế của mình trên bản đồ công nghệ thế giới với những bước tiến mạnh mẽ trong nghiên cứu và phát triển AI. Theo báo cáo Spotlight của IDC, FPT đã vươn lên vị trí thứ 48 trong bảng xếp hạng các quốc gia tập trung nghiên cứu AI trên thế giới. Trong 6 năm qua, FPT đã hợp tác chiến lược với Viện nghiên cứu Mila, quy tụ những bộ óc vĩ đại trong giới AI như Giáo sư Yoshua Bengio và Andrew Ng.Những nỗ lực này đã được thế giới công nhận với hơn 100 bài báo công bố tại các hội nghị AI danh giá như ICML, ACL, NeurIPS. Đặc biệt, một số nghiên cứu của FPT đã lọt vào top 3% xuất sắc nhất thế giới, góp phần đưa FPT vào top 50 doanh nghiệp dẫn đầu toàn cầu về nghiên cứu AI.Việt Nam đang vươn lên trở thành một trong những quốc gia sở hữu hạ tầng AI tiên tiến hàng đầu thế giới. FPT đang đầu tư mạnh mẽ vào các công nghệ tính toán hiệu suất cao, như GPU H200, để đáp ứng nhu cầu tăng trưởng dữ liệu toàn cầu. Ông Jensen Huang từng nhận định rằng, sức mạnh tính toán AI cần tăng gấp 2-4 lần mỗi năm để theo kịp tốc độ tăng trưởng dữ liệu.\"Chúng tôi sẽ tiếp tục đầu tư mạnh mẽ để đưa Việt Nam trở thành trung tâm AI quan trọng của khu vực và thế giới\" - ông Bình khẳng định. FPT đặt mục tiêu mở rộng quy mô lên 5 nhà máy AI trên toàn cầu vào năm 2030.FPT cũng đang dẫn đầu trong lĩnh vực tự động hóa lập trình với mô hình AI hỗ trợ Codevista. Hiện tại, 8.000 lập trình viên của FPT đang sử dụng công cụ này để tăng tốc độ phát triển phần mềm và giảm thời gian xử lý lỗi. Năm 2022, Codevista đã dẫn đầu bảng xếp hạng CodeXGLUE của Microsoft.\"Hy vọng Việt Nam sẽ trở thành điểm đến đáng tin cậy, đối tác chiến lược lâu dài và trung tâm đổi mới sáng tạo không ngừng vươn lên\" - ông Bình kết thúc bài phát biểu đầy cảm hứng.Với những cam kết mạnh mẽ và tầm nhìn chiến lược, Việt Nam đang từng bước khẳng định vị thế của mình trên bản đồ công nghệ toàn cầu, trở thành điểm đến hấp dẫn cho các doanh nghiệp và nhà đầu tư quốc tế.   Việt Nam chủ động phát triển ngành bán dẫn và AI trong kỷ nguyên mới VTV.vn - Thủ tướng Phạm Minh Chính tham dự Diễn đàn chính sách với chủ đề \"Việt Nam chủ động phát triển ngành công nghiệp bán dẫn và trí tuệ nhân tạo trong kỷ nguyên mới\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}