{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/trien-khai-goi-tin-dung-100000-ty-dong-cho-nong-lam-thuy-san-20250416095847575.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:35",
  "summary": "VTV.vn - Ngân hàng Nhà nước đã chính thức triển khai gói tín dụng 100.000 tỷ đồng cho lĩnh vực nông, lâm, thủy sản nhằm hỗ trợ sản xuất, giảm chi phí vốn cho người dân.",
  "content": "Đây là bước cụ thể hóa chỉ đạo của Chính phủ tại Nghị quyết 46 ngày 08/3 và Chỉ thị 05 ngày 01/3 của Thủ tướng Chính phủ nhằm tháo gỡ khó khăn cho các doanh nghiệp, hợp tác xã và hộ sản xuất trong bối cảnh ngành nông nghiệp đang chịu sức ép lớn từ thị trường xuất khẩu, giá nguyên vật liệu và thiên tai. Chương trình tín dụng này kế thừa và mở rộng từ Chương trình cũ áp dụng cho lĩnh vực lâm sản, thủy sản nay bao trùm toàn bộ hoạt động sản xuất, kinh doanh trong lĩnh vực nông, lâm, thủy sản. Đối tượng vay vốn là khách hàng có dự án, phương án sản xuất - kinh doanh hợp lệ thuộc các lĩnh vực nêu trên. Theo Ngân hàng nhà nước , có ít nhất 15 Ngân hàng  thương mại sẽ triển khai chương trình tín dụng này, các ngân hàng này có trách nhiệm theo dõi, thống kê và báo cáo kết quả triển khai; đảm bảo minh bạch về đối tượng cho vay, mức lãi suất theo đúng cam kết chương trình.Ngân hàng Nhà nước yêu cầu các ngân hàng: Nông nghiệp và Phát triển nông thôn Việt Nam, TMCP Đầu tư và Phát triển Việt Nam, TMCP Công thương Việt Nam, TMCP Ngoại thương Việt Nam, TMCP Lộc Phát, TMCP Sài Gòn Thương tín, TMCP Quân đội, TMCP Á Châu, TMCP Nam Á, TMCP Phương Đông, TMCP Xuất nhập khẩu Việt Nam, TMCP Bản Việt, TMCP Sài Gòn - Hà Nội, TMCP Việt Nam Thương Tín, TMCP Phát triển Hồ Chí Minh thực hiện theo dõi, thống kê kết quả triển khai Chương trình và tự chịu trách nhiệm về tính chính xác của số liệu báo cáo Ngân hàng Nhà nước Việt Nam, cung cấp cho các cơ quan liên quan khác nếu có. Các ngân hàng thương mại chịu trách nhiệm việc triển khai thực hiện theo đúng cam kết của Chương trình này về đối tượng và lãi suất.Ngoài các ngân hàng có tên nêu trên, Ngân hàng Nhà nước khuyến khích các ngân hàng thương mại khác có nhu cầu tham gia Chương trình thực hiện theo hướng dẫn tại Công văn này và Công văn 5631/NHNN-TD ngày 14/7/2023 của Ngân hàng Nhà nước Việt Nam.Trước đó, từ khi bắt đầu triển khai vào tháng 8/2024, chương trình tín dụng dành cho lĩnh vực lâm sản và thủy sản đã được ngành ngân hàng liên tục điều chỉnh nâng hạn mức. Ban đầu được triển khai với quy mô 15.000 tỷ đồng, gói tín dụng này nhanh chóng được nâng lên 30.000 tỷ đồng, rồi tiếp tục tăng gấp đôi lên 60.000 tỷ đồng với lãi suất cho vay thấp hơn lãi suất thương mại từ 1-1,5%/năm nhằm đáp ứng nhu cầu vốn lớn từ thực tiễn.Theo đánh giá của Vụ Tín dụng các ngành kinh tế - Ngân hàng Nhà nước, đây là một trong những gói tín dụng ưu đãi lãi suất được triển khai cho vay nhanh chóng và hiệu quả nhất. Tổng doanh số giải ngân lũy kế chương trình này tính đến tháng 2/2025 đạt gần 60.200 tỷ đồng, hỗ trợ vốn cho gần 13.400 lượt khách hàng doanh nghiệp.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}