{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-29-ba-lien-van-xin-nguyen-20250422114925264.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:36",
  "summary": "VTV.vn - Bà Liên đưa ra nhiều lời hứa nhằm thuyết phục và thậm chí là van xin Nguyên trở lại sống với mình.",
  "content": "Sau khi xem ảnh trên tài khoản mạng xã hội thấy Nguyên đi chơi vui vẻ với An và Việt, bà Liên (Thu Quỳnh) lại sốt sắng tìm cách kéo Nguyên sang Đài Loan (Trung Quốc) với mình. Trong trích đoạn giới thiệu tập 29 trên đây, bà Liên gọi điện khóc lóc, tự trách mình đã ngăn cản con trai trở về với An, khiến con trai giận. Bà tỏ ra đã hiểu việc Nguyên còn có một gia đình khác ngoài mẹ, nên bà hứa từ giờ sẽ không ngăn cản nữa.\"Bây giờ con cứ về với mẹ, mẹ sẽ để cho con về Việt Nam thăm mọi người nhiều hơn\" - bà Liên thuyết phục Nguyên nhưng đáp lại, Nguyên rất kiên định về lựa chọn của mình. Cậu nói không giận mẹ, vì việc này nằm trong kế hoạch của mình. Tuy nhiên, bây giờ trở về Việt Nam rồi, Nguyên không muốn đi đâu nữa.Trước đó, khi nghe tin An nhập viện, Nguyên không lần lữa nữa mà quyết định về Việt Nam ngay lập tức. Khi mẹ ngăn cản, Nguyên buộc phải nói dối chỉ về nước thăm An, rồi sẽ quay trở lại với mẹ. Nhưng thực tế việc về hẳn Việt Nam đã nằm trong kế hoạch của Nguyên.Liệu bà Liên có để yên cho con trai ở Việt Nam với bố và hai anh?Quý vị đón xem tập 29 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Ba (22/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.     Cha tôi, người ở lại - Tập 27: Bị chồng mới của mẹ hạ nhục, Việt đau và hận đến 'rỉ máu tim' ngày gặp lại mẹ VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}