{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/asean-huong-toi-hien-thuc-hoa-quy-chuan-chung-ve-chung-nhan-halal-20250424103434855.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:28",
  "summary": "VTV.vn -  Malaysia và Indonesia đã đạt được thỏa thuận quan trọng về việc công nhận lẫn nhau các chứng nhận Halal.",
  "content": "ASEAN hướng tới hiện thực hóa về quy chuẩn chung về chứng nhận Halal. Indonesia và Malaysia - nơi chiếm tới 95% dân số theo đạo Hồi của ASEAN, là hai quốc gia đóng vai trò đi đầu trong thực hiện mục tiêu này. Bước đi này cho phép Bộ Phát triển Hồi giáo (JAKIM) của Malaysia và Cơ quan Tổ chức Đảm bảo Sản phẩm Halal của Indonesia chấp nhận logo Halal của nhau cho các sản phẩm xuất khẩu giữa hai nước, loại bỏ nhu cầu về các quy trình chứng nhận trùng lặp. Phó Thủ tướng Malaysia Ahmad Zahid đánh giá đây là bước đi thay đổi cuộc chơi.Báo The SUN cho biết, tại hội nghị bàn tròn về công nghiệp Halal vừa diễn ra ở Jakarta, đai diện Malaysia và Indonesia đã thảo luận thúc đẩy hợp tác Halal trên toàn ASEAN hướng tới mục tiêu thị trường Halal khu vực ASEAN đạt 5.000 tỷ USD vào năm 2030.Theo Bernama, Halal cũng là một trong những lĩnh vực ưu tiên mà Thái Lan đang hướng tới hợp tác với Malaysia.Theo Phó Chủ tịch Phòng Thương mại Thái Lan Tiến sĩ Visit Lumlurcha, khuôn khổ chứng nhận Halal được công nhận trên toàn cầu của Malaysia kết hợp với nguồn nguyên liệu nông nghiệp dồi dào của Thái Lan tạo nền tảng vững chắc cho hai nước cộng hưởng hợp tác phát triển các sản phẩm Halal cho thị trường khu vực và toàn cầu.Ông nhấn mạnh ý Malaysia có lợi thế trong việc phát triển các thành phần chức năng và có giá trị cao ngoài chức năng thực phẩm truyền thống, từ đó có thể bổ trợ cho năng lực sản xuất của Thái Lan.Một thông tin khác liên quan đến ngành công nghiệp Halal của Malaysia. Một báo cáo của Bộ Nông nghiệp Hoa Kỳ (USDA) đánh giá là các quy định Halal của Malaysia nghiêm ngặt hơn các tiêu chuẩn toàn cầu.Hàng hóa vào Malaysia phải buộc phải có chứng nhận Halal. Mức độ nghiêm ngặt của Malaysia thể hiện ở việc giám sát toàn diện. Tức là quy trình chứng nhận Halal của Malaysia bao gồm toàn bộ chuỗi cung ứng-từ nguồn cung ứng và chế biến đến đóng gói và phân phối-đảm bảo tuân thủ nghiêm ngặt ở mọi giai đoạn.Báo cáo của Bộ Nông nghiệp Hoa kỳ cho rằng trong khi các yêu cầu Halal nghiêm ngặt của Malaysia nhằm duy trì các tiêu chuẩn cao, những quy định này cũng có thể tạo ra rào cản đối với các nhà sản xuất nước ngoài muốn thâm nhập thị trường Malaysia.   Chìa khóa để mở cánh cửa vào thị trường Halal VTV.vn - Chìa khóa để doanh nghiệp mở cánh cửa vào thị trường này, không gì khác chính là chứng nhận Halal. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}