{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nganh-dau-da-phien-my-trong-cuoc-chien-ve-gia-20200316090306468.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:29",
  "summary": "VTV.vn - Căng thẳng xoay quanh sản lượng dầu giữa Nga và các nước thành viên OPEC, đặc biệt là Saudi Arabia đang khiến giá dầu thế giới giảm sâu.",
  "content": "Năm 2018, Mỹ vượt Nga và Saudi Arabia trở thành nước sản xuất dầu lớn nhất thế giới, nhờ sự bùng nổ của dầu đá phiến. Công nghệ đã giúp Mỹ chiếm nhanh thị phần toàn cầu khi giá dầu ở ngưỡng cao. Nhưng nếu như Saudi Arabia và Nga có thể duy trì sản xuất dầu ở mức giá thấp thì Mỹ không thể. 50 USD/ thùng là mức tối thiểu để các mỏ dầu ở Mỹ duy trì được hoạt động.Ông Richard Daskin - Giám đốc Công ty Tư vấn Đầu tư RSD cho hay: \"Nếu giá về 20 USD/thùng, không phải nước nào cũng duy trì được. Saudi Arabia có thể khai thác ở mức 12 USD/thùng, Nga cũng có thể phá giá nội tệ để khai thác giá rẻ, nhưng các nước khác không thể\".Nếu Nga và Saudi Arabia chạy đua sản lượng, khiến giá dầu giảm sâu hơn nữa đâu là ngưỡng chịu đựng được với các nhà sản xuất dầu đá phiến Mỹ? Theo hãng tín nhiệm Moody's, ngành công nghiệp dầu lửa và khí đốt Mỹ đang có khoản nợ 86 tỷ USD. 57% số nợ này sẽ đáo hạn vào 2022. Vì thế, yếu tố thời gian là vô cùng quan trọng.\"Các nhà sản xuất dầu của Mỹ có khả năng dự trữ từ 6 tháng - 1 năm. Họ tăng sản lượng tích trữ từ khi giá còn cao. Nhưng nếu giá thấp cứ kéo dài, cạn kho tích trữ đó là sẽ vấn đề cho họ\", ông Richard Daskin - Giám đốc Công ty Tư vấn Đầu tư RSD cho hay.Nếu như dầu và khí đốt chiếm khoảng 30% GDP của Nga và 46% GDP của Saudi Arabia, năng lượng chỉ đóng góp 10% vào GDP của Mỹ. Vì thế theo các chiến lược gia, nếu căng thẳng giá dầu kéo dài, đây có khi lại là lợi thế cho kinh tế Mỹ, nhất là giai đoạn dịch bệnh. 70% GDP của nước này dựa vào tiêu dùng, cỗ máy thúc đẩy tiêu dùng không thể thiếu xăng dầu bôi trơn.\"Nhìn ở góc độ khác đó cũng là điều tốt cho kinh tế toàn cầu. Còn ở Mỹ có một cách tính toán lâu đời là cứ 10 USD dầu giảm giá, GDP tăng được 0,0025%. Chỉ có các nhóm cổ phiếu gắn với thị trường năng lượng gặp khó khăn\", ông Sam Stovall - Trưởng Bộ phận Chiến lược Đầu tư, Công ty nghiên cứu đầu tư CFRA cho biết.Nếu Nga và Saudi Arabia chưa chịu ngồi vào bàn đàm phán và nếu như dịch COVID-19 còn ảnh hưởng tới nhu cầu tiêu thụ, các chuyên gia phố Wall dự báo dù dầu khó có thể xuống ngưỡng giá 20 USD/thùng, nhưng cũng sẽ khó leo lên 50 USD/thùng trong thời gian tới. Mức giá được nhiều nhà đầu tư dự báo sẽ là từ 30 USD - 45 USD/thùng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!"
}