{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-bao-cao-bo-gddt-viec-xu-ly-thong-tin-vtv-phan-anh-ve-day-them-20250429190020889.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:29",
  "summary": "VTV.vn - Sở Giáo dục và Đào tạo Hà Nội cho biết, đã báo cáo Bộ Giáo dục và Đào tạo, UBND thành phố về việc xử lý thông tin báo chí nêu về việc dạy thêm, học thêm.",
  "content": "Theo báo cáo của Sở Giáo dục và Đào tạo Hà Nội, ngày 23/4, Phòng Giáo dục và Đào tạo quận Đống Đa phối hợp với Phòng PA83 - Công an thành phố Hà Nội, UBND phường Láng Thượng, Công an phường Láng Thượng kiểm tra hoạt động của Trung tâm bồi dưỡng văn hóa Việt - Nga, cơ sở 2 (địa chỉ tại số 33, ngõ 82, phố Chùa Láng, phường Láng Thượng, quận Đống Đa) theo phản ánh.Qua kiểm tra, đoàn công tác xác định: Trung tâm được cấp chứng nhận đăng ký doanh nghiệp và đăng ký địa điểm kinh doanh do Phòng đăng ký kinh doanh - Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp.Trung tâm đã niêm yết tại cơ sở địa điểm, hình thức, thời gian tổ chức dạy thêm, học thêm; có hồ sơ của 29 giáo viên đang tham gia giảng dạy và khoảng 600 đơn xin học của học sinh các khối lớp cấp trung học cơ sở. Tại thời điểm đoàn tới kiểm tra không có học sinh đang học thêm.Đoàn công tác xác định Trung tâm còn một số tồn tại và đã lập biên bản, tạm dừng hoạt động của Trung tâm từ 12h ngày 23/4.Liên quan đến nội dung này, Sở Giáo dục và Đào tạo Hà Nội tiếp tục chỉ đạo các phòng giáo dục và đào tạo, các cơ sở giáo dục quán triệt, tuyên truyền việc thực hiện Thông tư số 29/2024/TT-BGDĐT tới giáo viên, học sinh, phụ huynh học sinh để các thành viên cùng hiểu, phối hợp thực hiện nghiêm túc. Sở cũng tiếp tục tăng cường thông tin, truyền thông về Thông tư số 29/2024/TT-BGDĐT, các văn bản chỉ đạo của thành phố và của Sở về dạy thêm, học thêm.Đồng thời, Sở chỉ đạo các cơ sở giáo dục thực hiện tốt hơn nữa việc đổi mới phương pháp dạy học và kiểm tra, đánh giá nhằm nâng cao hiệu quả, chất lượng dạy học ngay trong các giờ dạy trên lớp; cân đối thời gian để học sinh được ôn luyện ngay trong giờ học; giáo viên giao bài về nhà cho học sinh phù hợp với từng đối tượng, bảo đảm để học sinh yên tâm về kiến thức đã được trang bị trong trường.Sở cũng chỉ đạo các cơ sở giáo dục chú trọng hướng dẫn học sinh tự học; giao nhiệm vụ học tập, hướng dẫn, kiểm soát việc học của học sinh hiệu quả; đẩy mạnh công tác kiểm tra giờ dạy chính khóa nhằm ngăn chặn tình trạng dạy không đủ kiến thức dẫn đến học sinh phải đi học thêm.Bên cạnh đó, Sở cũng tăng cường rà soát, nắm bắt thông tin về việc thực hiện quy định về dạy thêm, học thêm tại các nhà trường.Trước đó, bản tin Chuyển động 24h, phát trên kênh VTV1 - Đài Truyền hình Việt Nam đã phản ánh, Trung tâm bồi dưỡng văn hóa Việt Nga ở phố Chùa Láng, quận Đống Đa (Hà Nội) đang dạy thêm cho gần 500 học sinh, hầu như tất cả đều từ một trường THCS công lập gần đó.Một số học sinh cho biết, các em tới trung tâm hàng ngày, học các môn Toán, Ngữ văn, Tiếng Anh và Khoa học tự nhiên, học phí một tháng khoảng 2 triệu đồng/người.\"Nếu tự nguyện thì làm sao cả lớp đi được?… Nếu không đi học, con mình bị rỗng kiến thức\", một vị phụ huynh chia sẻ.Để giải quyết chỗ học cho hàng trăm học sinh, trung tâm này đã thuê thêm một địa điểm khác, cũng nằm trên phố Chùa Láng. Nói là cơ sở 2, nhưng thực chất là nhà ở của người dân được kê thêm bàn ghế để phục vụ việc dạy học. Theo thông tin từ cán bộ phường, địa điểm thuê nhà dân này chưa được cấp phép hoạt động.Sau khi chương trình phát sóng, Bộ Giáo dục và Đào tạo đề nghị Sở Giáo dục và Đào tạo Hà Nội xác minh thông tin.Liên quan đến phản ánh về việc tổ chức dạy thêm, học thêm tại một trung tâm văn hóa thuộc quận Đống Đa nói trên, sáng 24/4, Sở Giáo dục và Đào tạo Hà Nội cho biết, ngay khi nhận được thông tin, Sở đã yêu cầu Phòng Giáo dục và Đào tạo quận Đống Đa phối hợp với Công an thành phố Hà Nội và các đơn vị liên quan kiểm tra thông tin.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}