{
  "category": "giao-duc",
  "url": "https://vtv.vn/chinh-tri/de-xuat-bo-sung-mien-hoc-phi-cho-tre-duoi-5-tuoi-ho-tro-hoc-phi-truong-dan-lap-20250425150126011.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:09",
  "summary": "VTV.vn - Nghị quyết sẽ bổ sung các đối tượng được miễn tại các cơ sở giáo dục công lập, hỗ trợ đóng học phí và hỗ trợ học phí tại cơ sở giáo dục dân lập, tư thục.",
  "content": "Miễn học phí đối với tất cả học sinh tại các cơ sở giáo dục công lậpChiều 25/4, Ủy ban Thường vụ Quốc hội thảo luận về Nghị quyết của Quốc hội về miễn, hỗ trợ học phí đối với trẻ em mầm non, học sinh phổ thông, người học chương trình giáo dục phổ thông tại các cơ sở giáo dục trong hệ thống giáo dục quốc dân.Trình bày tờ trình dự thảo Nghị quyết, Bộ trưởng Bộ Giáo dục Đào tạo Nguyễn Kim Sơn cho biết, từ ngày 1/9/2025 Nhà nước sẽ thực hiện miễn, hỗ trợ học phí cho tất cả trẻ em, học sinh từ mầm non 5 tuổi đến trung học cơ sở (riêng học sinh tiểu học công lập không phải đóng học phí, hỗ trợ tiền đóng học phí đối với học sinh tiểu học trong cơ sở giáo dục tư thục ở địa bàn không đủ trường công lập). Tuy nhiên, vẫn còn nhiều đối tượng trẻ em mầm non dưới 5 tuổi, học sinh trung học phổ thông, người học học chương trình giáo dục phổ thông tại các cơ sở giáo dục chưa được pháp luật quy định đầy đủ, thống nhất, vẫn đang phải đóng học phí.  Bộ trưởng Bộ Giáo dục Đào tạo Nguyễn Kim SơnNghị quyết sẽ bổ sung các đối tượng được miễn, hỗ trợ đóng học phí chưa được pháp luật quy định đầy đủ là: (1) Trẻ em mầm non dưới 5 tuổi đang học tại các cơ sở giáo dục; (2) Học sinh trung học phổ thông, người học Chương trình giáo dục phổ thông tại các cơ sở giáo dục.  Theo dự thảo Nghị quyết, Nhà nước sẽ hỗ trợ học phí đối với cả trẻ em mầm non, học sinh phổ thông tại cơ sở giáo dục dân lập, tư thục để đảm bảo quyền tiếp cận giáo dục, thể hiện tính ưu việt của chế độ và thực thi chính sách thống nhất, công bằng đối với người học; khuyến khích phát triển giáo dục ngoài công lập, tăng cường xã hội hóa giáo dục.  Chính sách miễn, hỗ trợ học phí đối với trẻ em mầm non, học sinh phổ thông công lập, dân lập, tư thục theo dự thảo Nghị quyết1. Miễn học phí đối với người học tại các cơ sở giáo dục công lập.2. Hỗ trợ học phí đối với người học tại các cơ sở giáo dục dân lập, tư thục. Hội đồng nhân dân cấp tỉnh quyết định mức hỗ trợ đóng học phí do Ngân sách nhà nước chi trả thông qua các cơ sở giáo dục.Số ngân sách nhà nước phải đảm bảo thêm khi thực hiện chính sách theo Nghị quyết của Quốc hội là 8,2 nghìn tỷ đồng (Trong đó: Khối công lập là 6,9 nghìn tỷ đồng; Khối dân lập, tư thục: 1,3 nghìn tỷ đồng).  Dự kiến thời gian trình thông qua, ban hành Nghị quyết tại Kỳ họp thứ 9, Quốc hội Khóa XV để áp dụng chính sách từ năm học 2025-2026.  Hỗ trợ đóng học phí trực tiếp cho người học  Thẩm tra dự thảo Nghị quyết, Chủ nhiệm Ủy ban Văn hóa và Xã hội Nguyễn Đắc Vinh nhấn mạnh, Thường trực Ủy ban Văn hóa và Xã hội tán thành sự cần thiết ban hành Nghị quyết về miễn, hỗ trợ học phí; cơ bản nhất trí với chính sách miễn, hỗ trợ học phí.  Dự thảo Nghị quyết quy định phương thức hỗ trợ học phí đối với người học chi trả thông qua các cơ sở giáo dục. Tuy nhiên, tại phiên họp thẩm tra sơ bộ mở rộng của Thường trực Ủy ban Văn hóa và Xã hội, các cơ quan thống nhất thực hiện theo phương thức hỗ trợ đóng học phí là cấp trực tiếp cho người học. Thường trực Ủy ban đề nghị thực hiện theo phương thức này.  Vì vậy, Thường trực Ủy ban Văn hóa và Xã hội đề nghị cơ quan chủ trì soạn thảo bổ sung quy định về tổ chức thực hiện, trong đó giao Chính phủ hướng dẫn phương thức chi trả tiền hỗ trợ đóng học phí đối với người học trong cơ sở giáo dục ngoài công lập.    Chủ nhiệm Ủy ban Văn hóa và Xã hội Nguyễn Đắc Vinh Về kinh phí thực hiện, Thường trực Ủy ban Văn hóa và Xã hội đề nghị cơ quan chủ trì soạn thảo đánh giá kỹ lưỡng khả năng cân đối ngân sách của các địa phương, nhất là các địa phương có điều kiện kinh tế - xã hội khó khăn; bổ sung số kinh phí thực hiện đối với học viên học chương trình giáo dục phổ thông tại cơ sở giáo dục thường xuyên, cơ sở giáo dục khác giảng dạy chương trình giáo dục phổ thông; bổ sung quy định ngân sách trung ương hỗ trợ địa phương chưa cân đối được ngân sách theo quy định của pháp luật về ngân sách nhà nước.  Về bố cục dự thảo Nghị quyết: Thường trực Ủy ban đề nghị cơ quan chủ trì soạn thảo cân nhắc tách riêng 2 nhóm đối tượng thụ hưởng chính sách.Phát biểu kết luận nội dung này, Phó Chủ tịch Quốc hội Trần Quang Phương nhấn mạnh, Ủy ban Thường vụ Quốc hội thống nhất về sự cần thiết ban hành nghị quyết nhằm thể chế hóa kịp thời chủ trương của Đảng và Nhà nước về đảm bảo công bằng trong tiếp cận giáo dục và trách nhiệm của nhà nước đối với người học.Phó Chủ tịch Quốc hội Trần Quang PhươngPhó Chủ tịch Quốc hội đề nghị Chính phủ nghiên cứu, tiếp thu tối đa ý kiến của Ủy ban Thường vụ Quốc hội và báo cáo thẩm tra sơ bộ để hoàn thiện hồ sơ dự thảo Nghị quyết trình Quốc hội thông qua tại Kỳ họp thứ 9.Phó Chủ tịch Quốc hội nhất trí với chính sách miễn, hỗ trợ học phí đối với trẻ mầm non và học sinh phổ thông công lập, dân lập, tư thục. Đối với chính sách hỗ trợ học phí cho người học tại các cơ sở giáo dục dân lập, tư thục và cơ sở giáo dục thường xuyên, đề nghị Chính phủ chỉ đạo rà soát các đối tượng thụ hưởng và làm rõ cơ sở mở rộng này, bổ sung trong tờ trình và thiết kế các điều khoản phù hợp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}