{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/rose-blackpink-rut-khoi-hiep-hoi-ban-quyen-am-nhac-han-quoc-20250220092235218.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:04",
  "summary": "VTV.vn - Rosé hiện đã không còn là một thành viên của Hiệp hội Bản quyền âm nhạc Hàn quốc nữa.",
  "content": "Theo nguồn tin từ Allkpop, Rosé - thành viên nhóm nhạc BLACKPINK - đã tự rút khỏi Hiệp hội Bản quyền âm nhạc Hàn Quốc (KMCA). Nữ thần tượng yêu cầu chấm dứt thoả thuận từ 31/10/2024. Đến nay, yêu cầu này đã được chấp thuận.Mọi bản quyền liên quan đến âm nhạc của Rosé hiện sẽ được quản lý bởi hãng đĩa Atlantic Records tại Mỹ. Hãng đĩa này sẽ quản lý bản quyền của \"bông hồng Australia\" trên phạm vi quốc tế thông qua các tổ chức như Hiệp hội các nhà soạn nhạc, tác giả và nhà xuất bản Mỹ (ASCAP) và Broadcast Music Inc (BMI). Đây là cách quản lý được hầu hết các nghệ sĩ quốc tế sử dụng.Bàn về lý do thành viên BLACKPINK rút khỏi Hiệp hội Bản quyền âm nhạc Hàn Quốc, một người trong ngành nhận xét: \"Không có lý do gì để Rosé tự quản lý bản quyền của mình riêng biệt ở Hàn Quốc và Mỹ bởi cô ấy sẽ phải trả phí gấp đôi\".Tại Hàn Quốc, Rosé là nghệ sĩ thứ hai sau Seo Taiji rút khỏi Hiệp hội Bản quyền âm nhạc. Trước đó, Seo Taiji đã làm điều này vào năm 2002.        Rosé (BLACKPINK) phá vỡ kỷ lục của Mariah Carey VTV.vn - Rosé đã lập kỷ lục mới trên bảng xếp hạng Billboard Global (không bao gồm Mỹ) với siêu hit \"APT.\" của cô với Bruno Mars.     Rosé (BLACKPINK) tiếp tục lập kỷ lục thế giới VTV.vn - Tổ chức Kỷ lục Thế giới Guinness đã công bố Rosé hiện là nghệ sĩ Kpop đầu tiên chiếm vị trí số 1 trên Bảng xếp hạng toàn cầu Apple Music Top 100.     Rosé (BLACKPINK) khoe loạt ảnh cá tính trên tạp chí GQ tháng 2/2025 VTV.vn - Rosé xuất hiện trên trang bìa tạp chí GQ Hàn Quốc số tháng 2 năm 2025. Bộ ảnh lập tức thu hút người hâm mộ bởi vẻ đẹp thanh lịch tự nhiên và nét quyến rũ độc đáo của cô.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}