{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/buoi-sang-dac-biet-cua-gia-dinh-mc-hanh-phuc-mung-ngay-hoi-lon-cua-dan-toc-20250428171153235.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:26",
  "summary": "VTV.vn - MC Hạnh Phúc cùng vợ và  hai con Trứng, Voi đã thực hiện bộ ảnh tại Quảng trường Ba Đình nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Gia đình MC Hạnh Phúc đã có một buổi sáng đặc biệt tại Lăng Bác để ghi lại những khoảnh khắc đáng nhớ nhân dịp kỷ niệm 50 năm đất nước hoà bình thống nhất.  Đây cũng là lần đầu tiên bé Voi được đi chụp hình cùng cả gia đình.      \"Sau một thời gian dài con phải hạn chế tiếp xúc do bị suy hô hấp từ khi mới chào đời, hôm nay nhìn con khỏe mạnh, trong vòng tay bố mẹ và chị Trứng, giữa quảng trường Ba Đình lịch sử, hạnh phúc đang tràn ngập trong lòng của cả gia đình. Hạnh phúc của hoà bình, đôi khi lại bình dị, khi những đứa trẻ được tự do hít thở không khí trong lành, là khi gia đình được quây quần bên nhau, nắm tay đi giữa quảng trường rộng lớn ngập tràn ánh nắng, dưới quốc kỳ tung bay, hay dạo bước đi trên con đường mang tên đường Độc Lập.  Nhưng để đổi lại những bình yên giản dị, để câu chuyện hoà bình được viết, thì có ai không hiểu, có ai không biết câu chuyện của cả bao thế hệ ngã xuống cho hôm nay. Trân trọng và biết ơn vô cùng cho những giá trị của sự bình yên này\", nam MC Chuyển động 24h chia sẻ.Trong bộ ảnh mới, bà xã của nam MC - Thu Trang cùng con gái trong trang phục áo dài truyền thống, tỏa sáng trong những khoảnh khắc đẹp tại Hà Nội. Nam MC cho biết bộ ảnh không chỉ là lời tri ân về những cột mốc lịch sử của dân tộc mà còn là dịp để gia đình MC Hạnh Phúc khẳng định tình yêu thương, sự gắn kết trong suốt hành trình bên nhau.\"Vợ chồng tôi và các con – hai thế hệ đều sinh ra, lớn lên trong hòa bình, không ai trong chúng tôi phải nghe tiếng bom rơi, súng nổ. Nhưng bản thân tôi đã đi nhiều nơi, tiếp xúc nhiều những câu chuyện, tham gia nhiều chương trình kỷ niệm lớn, và đặc biệt cũng là con của một người lính Trường Sơn năm xưa –  tôi cũng hiểu được một phần nào đó về quá khứ, về lịch sử. Vợ tôi – một giáo viên dạy Lịch sử, học Sử và giờ đây dạy sử cho nhiều lứa học trò. Tôi tin là chúng tôi cũng sẽ như bao gia đình nhỏ khác, viết tiếp câu chuyện hoà bình hôm nay, vào lòng thế hệ con mình, cháu mình, bằng tất cả niềm vui và tự hào trong tim\", Hạnh Phúc bộc bạch.   Gia đình nhỏ của MC Hạnh Phúc du xuân VTV.vn - Bộ ảnh ghi lại những khoảnh khắc hạnh phúc của MC Hạnh Phúc bên gia đình nhỏ trong năm mới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}