{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/lan-song-tan-cong-mang-khien-cac-he-thong-ban-le-tai-anh-bi-te-liet-20250503172421815.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:32",
  "summary": "VTV.vn - Một số nhà bán lẻ tại Anh đã trở thành mục tiêu của một làn sóng tấn công mạng.",
  "content": "Trong thông báo mới đây, chuỗi cửa hàng bán lẻ đồ xa xỉ Harrods cho biết, các tin tặc gần đây đã tìm cách truy cập vào một số hệ thống của hãng. Đội chuyên gia bảo mật của Harrods đã ngay lập tức thực hiện các biện pháp nhằm bảo vệ hệ thống, do đó đã tạm thời hạn chế quyền truy cập Internet tại các cơ sở của hãng trong ngày 1/5. Tuy nhiên, tất cả các cửa hàng của Harrods, bao gồm cả cửa hàng chính tại Knightsbridge, vẫn mở cửa đón khách như thường ngày.Trong khi đó, nhà bán lẻ thực phẩm Co-op Group cũng thông báo về việc bị tin tặc đánh cắp dữ liệu khách hàng. Hãng này đã thông báo về vụ tấn công hôm 30/4 và cho biết, các thông tin liên quan đến lượng lớn thành viên hiện tại và trước đây, bao gồm dữ liệu cá nhân như tên, thông tin liên lạc và ngày sinh, đã bị đánh cắp.Tập đoàn bán lẻ Marks & Spencer (M&S) của Anh đã bước sang tuần thứ hai không thể tiếp nhận đơn đặt hàng trực tuyến sau khi tại nước này xảy ra một cuộc tấn công mạng quy mô lớn. Trước đó, M&S, công ty 141 năm tuổi, đã phải ngừng nhận đơn đặt hàng quần áo giao tận nhà thông qua trang web và ứng dụng từ ngày 25/4 sau sự cố liên quan đến dịch vụ thanh toán không tiếp xúc và dịch vụ nhận đặt hàng trong kỳ nghỉ lễ Phục sinh. Cho đến nay, tình trạng này vẫn chưa được khắc phục. Tổng Giám đốc điều hành M&S, ông Stuart Machin, đã phải một lần nữa xin lỗi khách hàng vào ngày 2/5 nhưng cũng chưa thể cho biết khi nào dịch vụ mới được nối lại. \"Chúng tôi đang làm việc ngày đêm để xử lý sự cố an ninh mạng hiện nay và đưa mọi thứ trở lại bình thường nhanh nhất có thể\", ông viết trong email gửi khách hàng.Sự cố đã khiến cổ phiếu của M&S \"bốc hơi\" khoảng 700 triệu bảng Anh (tương đương 930 triệu USD) trên thị trường chứng khoán. Cựu Giám đốc điều hành (CEO) của Trung tâm An ninh mạng Quốc gia (NCSC) Ciaran Martin cho biết, chưa có dấu hiệu nào cho thấy các cuộc tấn công mạng nhằm vào M&S, Co-op và Harrods có liên quan với nhau. Tuy nhiên, có những dấu hiệu cho thấy 2 vụ tấn công sau có thể được phát hiện nhờ vào việc tăng cường cảnh giác sau sự cố xảy ra với M&S.M&S hiện có khoảng 1.000 cửa hàng trên khắp nước Anh và khoảng 1/3 doanh số bán quần áo cùng đồ gia dụng là qua hình thức trực tuyến. Vì vậy, các chuyên gia phân tích cho rằng, cuộc tấn công chắc chắn sẽ kéo giảm lợi nhuận ngắn hạn của tập đoàn.Theo đánh giá của Tổng Giám đốc điều hành tổ chức thương mại British Retail Consortium, bà Helen Dickinson, các cuộc tấn công mạng \"ngày càng tinh vi\", buộc các nhà bán lẻ phải chi hàng trăm triệu bảng Anh mỗi năm cho việc phòng thủ. Chuyên trang công nghệ BleepingComputer trích dẫn nhiều nguồn tin cho biết, cuộc tấn công bằng phần mềm tống tiền mã hóa máy chủ của M&S do nhóm tin tặc \"Scattered Spider\" thực hiện.Hiện NCSC đang làm việc với các nhà bán lẻ bị ảnh hưởng, trong khi Đơn vị tội phạm mạng của Cảnh sát đô thị và Cơ quan tội phạm quốc gia (NCA) tiến hành điều tra vụ tấn công.   Cảnh báo làn sóng tấn công mạng từ lỗ hổng trên Chrome VTV.vn - Các chuyên gia của Kaspersky đã phát hiện ra một lỗ hổng nghiêm trọng trên trình duyệt Chrome khiến người dùng có nguy cơ bị tấn công và đánh cắp toàn bộ dữ liệu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}