{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-trien-khai-3000-quan-va-thiet-giap-den-bien-gioi-giap-mexico-20250303153528189.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:15",
  "summary": "VTV.vn - Hiện tại, có khoảng 9.200 quân nhân Mỹ đang đóng ở biên giới phía nam giáp Mexico.",
  "content": "Ngày 1/3, các quan chức Lầu Năm Góc cho biết Mỹ sẽ điều động thêm gần 3.000 quân nhân đang tại ngũ đến biên giới giáp Mexico, trong bối cảnh Tổng thống Donald Trump tìm cách siết chặt tình trạng nhập cư bất hợp pháp và thực hiện lời cam kết trong chiến dịch tranh cử của mình.Bộ trưởng Quốc phòng Mỹ Pete Hegseth đã ra lệnh cho một đội chiến đấu của lữ đoàn Stryker và một tiểu đoàn không quân hỗ trợ chung thực hiện nhiệm vụ. Các lực lượng này sẽ đến dọc theo biên giới dài hơn 3.000 km giáp Mexico trong những tuần tới.Theo Bộ Tư lệnh miền Bắc, Lầu Năm Góc sẽ điều động 2.400 binh sĩ từ Đội chiến đấu Lữ đoàn Stryker số 2, Sư đoàn Bộ binh số 4, 500 binh sĩ khác từ Lữ đoàn Không quân Chiến đấu số 3.Xe Stryker là xe chiến đấu bọc thép hạng trung có bánh xe. Bộ Tư lệnh miền Bắc cho biết đội chiến đấu này sẽ cung cấp hỗ trợ vận chuyển và kỹ thuật, hỗ trợ phát hiện và giám sát nhưng sẽ không tham gia vào các hoạt động ngăn chặn hoặc trục xuất người nhập cư trái phép.Quân đội Mỹ giăng hàng rào thép gai ở biên giới giáp Mexico. (Ảnh: LA Times)Hiện tại, có khoảng 9.200 lính Mỹ đóng ở biên giới phía nam, bao gồm 4.200 quân được triển khai theo lệnh của liên bang và khoảng 5.000 quân Vệ binh Quốc gia dưới sự kiểm soát của các thống đốc.Lầu Năm Góc cho biết, lực lượng quân đội mới sẽ \"tăng cường và mở rộng các hoạt động an ninh biên giới hiện tại để đóng cửa biên giới và bảo vệ toàn vẹn lãnh thổ của Hoa Kỳ\".Tổng thống Donald Trump quyết tâm mở rộng vai trò của quân đội trong nỗ lực đóng cửa biên giới và đưa những người di cư bị giam giữ trở về quốc gia của họ.Quân đội Mỹ được điều đến biên giới giáp Mexico gần như liên tục kể từ những năm 1990 để góp phần giải quyết vấn đề di cư, buôn bán ma túy và tội phạm xuyên quốc gia.Mỹ đe dọa thực hiện hành động quân sựMới đây, chính quyền Tổng thống Donald Trump cảnh báo Mexico cần phải siết chặt kiểm soát biên giới và trấn áp băng đảng ma túy, nếu không có thể đối mặt với hành động quân sự.Căng thẳng giữa hai nước gia tăng sau khi Bộ trưởng Quốc phòng Mỹ Pete Hegseth có cuộc điện đàm với các quan chức quân sự cấp cao của Mexico. Trong cuộc trao đổi, ông Hegseth tuyên bố nếu Mexico không kiểm soát được tình trạng buôn lậu ma túy, Mỹ sẵn sàng hành động đơn phương. Khi được hỏi về khả năng loại trừ các cuộc tấn công quân sự, ông Hegseth khẳng định: \"Chúng tôi không loại bỏ bất cứ điều gì\".Chính quyền Tổng thống Donald Trump quyết tâm ngăn chặn dòng người nhập cư từ Mexico. (Ảnh: AP)Lời cảnh báo này đã gây ra sự lo ngại từ phía Mexico, khi các quan chức nước này liên tưởng đến các hành động can thiệp quân sự của Mỹ trong quá khứ. Trước bối cảnh căng thẳng, một phái đoàn của Chính phủ Mexico đã đến Washington để gặp gỡ quan chức Mỹ và trình bày các biện pháp mà nước này đã thực hiện nhằm hạn chế buôn bán fentanyl. Mexico cũng đã thực hiện cuộc dẫn độ lịch sử, giao nộp nhiều trùm ma túy, bao gồm Rafael Caro Quintero, kẻ bị cáo buộc giết đặc vụ Mỹ vào năm 1985.Trong khi đó, trên mạng xã hội Truth Social, ông Trump tiếp tục nhấn mạnh rằng \"ma túy vẫn đang tràn vào Mỹ từ Mexico và Canada với mức độ không thể chấp nhận được\". Ông tuyên bố các biện pháp thuế quan sẽ được duy trì \"cho đến khi vấn đề này bị chặn đứng hoặc bị hạn chế tối đa\".Với diễn biến leo thang, một nhóm gồm hai chục nhà lập pháp Mỹ đã đưa ra nghị quyết phản đối bất kỳ hành động quân sự nào tại Mexico mà không có sự chấp thuận của Quốc hội Mỹ và Chính phủ Mexico. Nghị quyết cảnh báo rằng hành động đơn phương có thể gây ra \"hậu quả song phương nghiêm trọng\".   Mexico tiếp nhận gần 11.000 người di cư bị Mỹ trục xuất VTV.vn - Mexico đã tiếp nhận gần 11.000 người di cư bị Mỹ trục xuất kể từ ngày 20/1, trong đó có khoảng 2.500 người không phải công dân nước này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}