{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/phap-de-xuat-ap-phi-hang-thuong-mai-dien-tu-gia-re-vao-eu-20250501091852157.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:19",
  "summary": "VTV.vn - Pháp đã đề xuất áp dụng phí xử lý đối với các gói hàng thương mại điện tử có giá trị thấp được vận chuyển vào Liên minh châu Âu (EU).",
  "content": "Hiện EU có kế hoạch bãi bỏ chính sách miễn thuế đối với các gói hàng có giá trị dưới 150 euro (tương đương 171 USD) kể từ năm 2028. Tuy nhiên, giới chức Pháp cho rằng cần có các biện pháp tính phí xử lý đối với các gói hàng như vậy ngay từ năm 2026.Pháp cho biết sẽ tăng cường kiểm tra các gói hàng nhập khẩu, đặc biệt là các sản phẩm có nguy cơ ảnh hưởng đến sức khỏe như dược phẩm và mỹ phẩm. Cơ quan hải quan Pháp cũng sẽ bắt đầu công bố danh sách các sản phẩm bị rút khỏi các nền tảng thương mại điện tử do vi phạm quy định của EU.Đề xuất của Pháp sẽ cần nhận được sự đồng thuận của toàn khối và áp dụng thống nhất ở tất cả các quốc gia thành viên.Pháp đã đề xuất áp dụng phí xử lý đối với các gói hàng thương mại điện tử có giá trị thấp được vận chuyển vào Liên minh châu Âu (EU). Ảnh minh họa.Thực tế, các nhà bán lẻ và hoạch định chính sách châu Âu đang ngày càng phản đối chính sách miễn thuế được cho là giúp Shein và Temu có lợi thế cạnh tranh không cân bằng, giúp họ bán các sản phẩm từ quần áo cho đến điện thoại thông minh giá cực rẻ. Những sản phẩm này được vận chuyển trực tiếp từ các nhà máy ở Trung Quốc, và do được miễn thuế nên chúng không bị kiểm định và tuân thủ các quy định của khối.\"Điều này gây rủi ro cho người dân Pháp. Các sản phẩm này cũng gây ảnh hưởng lớn tới các thương hiệu vì tình trạng làm giả tràn lan\", Bộ trưởng phụ trách Tài khoản công của Pháp, bà Amélie de Montchalin khẳng định. Theo bà, việc thu phí đối với mỗi bưu kiện nhỏ sẽ giúp tài trợ cho hoạt động kiểm soát hải quan chặt chẽ hơn ở cấp độ EU. Bộ trưởng phụ trách Tài khoản công của Pháp sẽ đến Brussels trong những tuần tới để thảo luận về đề xuất này với những người đồng cấp từ Hà Lan và Đức.Về phía doanh nghiệp, Shein phản hồi rằng luôn tuân thủ đầy đủ các luật lệ tại các thị trường mà hãng hoạt động, trong đó có Pháp và cho rằng thành công của hãng không đến từ chính sách miễn thuế. Trong khi đó, Temu hiện chưa đưa ra bình luận.   Shein tăng giá sốc tại thị trường Mỹ VTV.vn - Giá trung bình của 100 sản phẩm bán chạy nhất trong danh mục làm đẹp và chăm sóc sức khỏe trên nền tảng bán hàng của Shein đã tăng 51% chỉ sau một ngày. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}