{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/du-khach-den-thai-lan-phai-khai-bao-online-truoc-khi-nhap-canh-20250502073910663.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:30",
  "summary": "VTV.vn - Từ 1/5, du khách nước ngoài phải khai tờ khai nhập cảnh điện tử khi nhập cảnh vào Thái Lan. Tờ khai này không phải là thị thực mà là hệ thống thẻ nhập cảnh trực tuyến.",
  "content": "Tại cửa khẩu quốc tế Nong Khai, Đông Bắc Thái Lan, nhiều du khách giờ mới biết chính sách nhập cảnh mới của Thái Lan đã có hiệu lực dù đã nhiều lần tới đây du lịch.Sau khi quét mã QR do cơ quan chức năng cung cấp, nhóm du khách đã mất khá nhiều thời gian để điền tờ khai nhập cảnh trực tuyến.Một số du khách cho rằng, lần đầu làm tờ khai trực tuyến mất thời gian hơn một chút còn những lần sau sẽ dễ dàng hơn. Mẫu điền thông tin khai báo trực tuyếnTheo giới chức Thái Lan, người nước ngoài khi nhập hoặc xuất cảnh ra khỏi Thái Lan phải điền tờ khai xuất nhập cảnh điện tử với các thông tin bắt buộc như họ và tên, số hộ chiếu, kế hoạch đi lại, nơi ở tại Thái Lan và tình trạng sức khỏe.Tờ khai có thể khai 3 ngày trước chuyến đi hoặc khai tại nơi nhập cảnh.Sau khi nhận thư điện tử xác nhận, du khách sẽ phải xuất trình giấy tờ xác nhận và thông tin cho lực lượng chức năng khi làm thủ tục xuất, nhập cảnh.Anh Nguyễn Võ Thành An, người Việt tại Lào, cho biết: \"Việc sử dụng tờ khai điện tử thuận tiện và dễ dàng hơn, giúp cho việc khai báo cũng nhanh chóng hơn. Tôi có một số lưu ý rằng, khi điền tờ khai thì mọi người chú ý điền chính xác thông tin như trên Passport\".Việc làm tờ khai điện tử là hoàn toàn miễn phí. Giới chức Thái Lan lưu ý, nếu các trang web có yêu cầu du khách phải trả bất kỳ khoản phí nào thì đó đều là các trang web giả mạo. Theo Tổng cục du lịch Thái Lan (TAT), tất cả hành khách không phải người Thái Lan nhập cảnh vào nước này bằng đường hàng không, đường bộ hoặc đường biển phải hoàn thành thẻ nhập cảnh kỹ thuật số Thái Lan (TDAC) trực tuyến trước khi đến. Hệ thống kỹ thuật số mới này giúp quá trình xử lý nhập cảnh nhanh hơn, dễ dàng hơn và an toàn hơn, thay cho biểu mẫu giấy.Việc triển khai hệ thống online này giúp tạo ra nhiều lợi ích cho du khách như giảm thời gian chờ đợi tại cửa khẩu, tối ưu hóa thủ tục, rút ngắn thời gian kiểm tra, hạn chế rủi ro mất tờ khai khi chỉ cần quét mã QR và bảo vệ môi trường do giảm số lượng giấy được sử dụng.   Thái Lan xác minh 250.000 thuê bao di động nhằm ngăn chặn tội phạm công nghệ VTV.vn - Chính phủ Thái Lan đang tiến hành xác minh hàng trăm nghìn số điện thoại di động đăng ký dưới tên người nước ngoài, nhằm siết chặt quản lý và hạn chế tội phạm công nghệ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}