{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/trung-quoc-co-the-duoc-giam-thue-neu-chap-thuan-thoa-thuan-tiktok-20250404110628697.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:12",
  "summary": "VTV.vn - Tổng thống Donald Trump cho hay sẽ cân nhắc một thỏa thuận cho TikTok. Trung Quốc có thể được giảm thuế nếu chấp thuận thỏa thuận này.",
  "content": "Tổng thống Donald Trump cho hay, sự đồng ý chấp thuận của Trung Quốc trong việc bán ứng dụng TikTok do Byte Dance sở hữu có thể sẽ đổi lấy được việc miễn thuế quan của Hoa Kỳ đối với hàng nhập khẩu từ Trung Quốc.Ông Trump đã nhắc đến TikTok làm ví dụ về cách sử dụng thuế quan để đàm phán với các quốc gia khác.  Ông Trump nhấn mạnh ví dụ: \"Bạn có một tình huống với TikTok khi Trung Quốc có thể sẽ nói: Chúng tôi sẽ chấp thuận một thỏa thuận, nhưng bạn sẽ làm gì đó về thuế quan chứ? Chúng tôi có thể sử dụng thuế quan để đổi lại điều gì đó\".TikTok phải đối mặt với thời hạn chót là ngày 5/4 để đạt được thỏa thuận tìm một người mua không phải người Trung Quốc đang bị đe dọa cấm vào Hoa Kỳ.Trung Quốc hiện phải đối mặt với mức thuế 54% đối với hàng hóa nhập khẩu vào Hoa Kỳ.Ông Trump cho biết chính quyền của ông \"rất gần\" với việc đạt được thỏa thuận về TikTok, với sự tham gia của nhiều nhà đầu tư.  Tổng thống Trump đưa ra bình luận này một ngày sau khi ông công bố mức thuế cơ bản 10% đối với tất cả hàng nhập khẩu vào Hoa Kỳ và mức thuế cao hơn đối với một số đối tác thương mại lớn nhất của nước này.  Hiện tại, TikTok chưa trả lời về vấn đề này.Amazon đề nghị mua lại TikTok vào phút chótAmazon vừa đề nghị mua lại TikTok vào phút chót, sát thời hạn ứng dụng video này phải tách khỏi công ty mẹ Trung Quốc ByteDance nếu muốn hoạt động tại Hoa Kỳ.Quốc hội Hoa Kỳ đã thông qua luật yêu cầu TikTok phải tách khỏi công ty mẹ Trung Quốc, nếu không sẽ bị cấm hoạt động ở Mỹ. TikTok đã kiện lên Tòa án Tối cao, nhưng tòa án vẫn giữ nguyên quyết định. Tuy nhiên ông Trump đã quyết định trì hoãn việc thực thi luật đến ngày 5/4, cho TikTok thêm thời gian tìm giải pháp.Tuy nhiên, một số bên tham gia đàm phán không cho rằng lời đề nghị của Amazon là nghiêm túc. Lá thư đề xuất của Amazon đã được gửi đến Phó tổng thống Mỹ JD Vance và Bộ trưởng Thương mại Howard Lutnick. Nhà Trắng xác nhận đã nhận được đề nghị này vào ngày 2/4, nhưng không công bố giá trị cụ thể của đề nghị.Động thái của Amazon cho thấy sự xáo trộn vào phút chót ở Washington liên quan đến quyền sở hữu TikTok. Các nhà lập pháp của cả hai đảng lo ngại rằng sự sở hữu của Trung Quốc đối với TikTok có thể gây nguy cơ an ninh quốc gia.TikToK được định giá khoảng 50 tỷ USD.Mặc dù Tổng thống Trump đã từng chỉ trích TikTok có thể gây nguy hiểm cho an ninh quốc gia, nhưng ông vẫn nhiều lần khẳng định muốn \"cứu\" ứng dụng này.TikTok được cho là có mối liên hệ chặt chẽ với Amazon, vì ứng dụng video này có tới 170 triệu người dùng ở Hoa Kỳ và trở thành một trung tâm mua sắm quan trọng cho gã khổng lồ bán lẻ. Nhiều người có sức ảnh hưởng trên TikTok đã quảng bá sản phẩm và khuyến khích người dùng mua hàng trên Amazon. Tuy Amazon không phải là doanh nghiệp đầu tiên quan tâm đến TikTok, nhưng đây là đối tác nổi bật nhất trong cuộc đấu thầu này, bên cạnh Employer.com - công ty do các tỉ phú Frank McCourt và Jesse Tinsley sáng lập./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}