{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hang-chuc-hoc-sinh-do-che-xe-dien-de-bieu-dien-cau-like-tren-mang-xa-hoi-20250424154945174.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:55",
  "summary": "VTV.vn - Hàng chục thiếu niên, học sinh độ chế xe điện để biểu diễn và quay clip đăng tải trên mạng xã hội để câu view, câu like.",
  "content": "Ngày 24/4, phòng CSGT Công an tỉnh Đắk Lắk cho biết đã kịp thời ngăn chặn, xử lý một nhóm gần 70 thiếu niên, học sinh sử dụng xe điện độ chế, tập trung tại Quảng trường 10/3 TP Buôn Ma Thuột để biểu diễn, quay video nhằm câu view, câu like, gây mất an ninh trật tự. Qua công tác nắm tình hình, Tổ địa bàn TP Buôn Ma Thuột của đội CSGT đường bộ số 1, phòng CSGT Công an tỉnh Đắk Lắk phát hiện một nhóm thanh thiếu niên lập nhóm kín trên mạng xã hội Facebook mang tên \"xe điện độ 47 Đắk Lắk\" với hơn 14.000 thành viên tham gia. Hàng chục xe độ chế bị bắt giữ.Thông qua nhóm kín này, các đối tượng đã liên hệ với nhau để độ chế xe, sau đó mua bán, tổ chức chạy biểu diễn, quay video đăng lên mạng xã hội để câu view, câu like. Trong lúc hàng chục thiếu niên, học sinh đang đưa xe về quảng trường 10/3 để biểu diễn thi chọn phương tiện độ chế đẹp, công suất lớn thị bị CSGT bắt giữ.  Tại hiện trường, lực lượng CSGT đã thu giữ 64 chiếc xe điện các loại. Trong đó có 52 chiếc đã được độ chế. Có những chiếc được độ chế lên đến hàng trăm triệu đồng, cường độ dòng điện rất lớn, công suất lên đến hơn 100km/giờ. Bước đầu, Công an đã làm rõ được 68 trường hợp từ 12 đến 16 tuổi có liên quan. Trong số này, chủ yếu các em đang là học sinh cấp 2, cấp 3 của các trường trên địa bàn nhiều huyện, thị xã, thành phố của tỉnh Đắk Lắk và huyện Krông Nô, Cư Jút của tỉnh Đắk Nông. Quá trình làm việc, một thành viên quản lý trang Facebook xe điện độ 47 Đắk Lắk khai nhận trên trang này thường đăng tải các bài mua bán dụng cụ độ chế xe điện, mua bán xe điện, rồi có những clip các bạn đua xe điện gửi về mong muốn được đăng để tập hợp được thêm nhiều thành viên. Thượng tá Nguyễn Huy Thành – Trưởng phòng CSGT Công an tỉnh Đắk Lắk cho biết, các nhà sản xuất chỉ thiết kế xe chạy với 30 đến 40km/giờ nhưng các em đã độ chế chạy lên đến 70, 80km/giờ thậm chí hơn 100km/giờ, tiềm ẩn rất lớn nguy cơ tai nạn giao thông. Ngoài ra nguồn điện rất lớn tiềm ẩn nguy cơ cháy nổ và có thể giật chết người. Thực tế đã xảy ra rất nhiều vụ tai nạn đau lòng liên quan đến xe điện và xe điện độ chế. Nhiều em học sinh đã vĩnh viễn không còn cơ hội để được đến trường, đến lớp...Hiện phòng CSGT Công an tỉnh Đắk Lắk đang tiếp tục củng cố hồ sơ để xử lý theo quy định của pháp luật… Qua những vụ việc trên, rất mong các bậc cha mẹ học sinh, Ban giám hiệu các nhà trường cần quan tâm hơn nữa trong việc quản lý, giáo dục con em, học sinh của mình, cần nói không với hành vi độ chế xe điện, chấp hành nghiêm luật giao thông đường bộ để tránh những hậu quả đáng tiếc xảy ra.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}