{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/danh-dau-100-ngay-nam-quyen-ong-trump-ky-sac-lenh-lap-danh-sach-thanh-pho-tru-an-20250429182623494.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:37",
  "summary": "VTV.vn - Ngày 28/4, Nhà Trắng công bố một chiến dịch đàn áp nhập cư trái phép đối với các \"thành phố trú ẩn\" vào đúng thời điểm Tổng thống Trump bước vào ngày tại nhiệm thứ 100.",
  "content": "Thư ký báo chí Nhà Trắng Karoline Leavitt ngày 28/4 cho biết chính quyền Mỹ sẽ nêu tên và lập danh sách các thành phố bị cáo buộc cản trở các nỗ lực bảo vệ \"cộng đồng người Mỹ khỏi những người nhập cư phạm tội\".\"Tổng thống Trump đã chỉ đạo các quan chức công bố danh sách các khu vực pháp lý cản trở việc thực thi luật nhập cư liên bang\", bà Leavitt nói với các phóng viên.Các sắc lệnh hành pháp vừa được ông Trump ký vào ngày 28/4 đều nhằm củng cố, siết chặt kiểm soát người nhập cư, trong đó nổi bật là sắc lệnh chỉ thị Bộ trưởng Tư pháp Pam Bondi và Bộ trưởng An ninh nội địa Kristi Noem có những biện pháp pháp lý cần thiết để kiểm soát người nhập cư tại các thành phố được coi là \"thành phố trú ẩn\", nơi có chính sách mềm mỏng với người nhập cư.Là một phần trong nỗ lực thực hiện lời cam kết tranh cử, ông Trump đang nhắm mục tiêu vào các \"thành phố trú ẩn\", nơi thường cấm các quan chức địa phương thông báo cho các đặc vụ liên bang về những người nhập cư không có giấy tờ nếu họ có nguy cơ bị trục xuất. Các nhà lập pháp đã dẫn chứng về một số thị trưởng của các thành phố như: Boston, Chicago, Denver và New York - những trường hợp đã phải ra tòa tại phiên điều trần vào tháng 3 về các cáo buộc trên.Mới đây, chính quyền Mỹ gây tranh cãi khi trục xuất một em bé 4 tuổi mắc bệnh ung thư di căn cùng mẹ của em tới Honduras. (Ảnh minh họa: AA)Các động thái mới của chính quyền Trump sẽ siết chặt hoạt động quản lý những người nhập cư không giấy tờ, đặc biệt ở những thành phố có luật lệ mềm mỏng với nhóm người này, dẫn đến việc hạn chế hợp tác với các quan chức di trú liên bang.Các con số nhập cư trái phép đã tăng vọt lên mức cao nhất mọi thời đại dưới thời người tiền nhiệm đảng Dân chủ Joe Biden, và đảng Cộng hòa đã giành được Nhà Trắng một phần nhờ lời hứa bảo vệ nước Mỹ khỏi những người di cư tội phạm. Tuy nhiên, những chính sách mạnh tay sau khi ông Trump nhậm chức kể từ tháng 1/2025 đã gây ra nhiều tranh cãi, với hơn 40% người Mỹ cho biết họ \"rất không tán thành\", theo một cuộc thăm dò ý kiến ​​của Washington Post-ABC.Tuy nhiên, ông Trump luôn phủ nhận các cuộc thăm dò ý kiến, cáo buộc các tổ chức tin tức nên bị kiện vì tội gian lận liên quan đến \"tin giả\".Mỹ trục xuất hơn 200 người tới siêu nhà tù ở El Salvador, tháng 3/2025. (Ảnh: AP)Tuần này, Tổng thống Trump đã ca ngợi những thành tựu của mình trong 100 ngày tại nhiệm đầu tiên, tuyên bố những thành công về kinh tế, chính sách đối ngoại và hiệu quả cải tổ bộ máy chính phủ, đặc biệt là về vấn đề di cư.Trong cuộc họp báo ngày 28/4, Thư ký báo chí Nhà Trắng Karoline Leavitt một lần nữa nhắc lại rằng số vụ bắt giữ người di cư không có giấy tờ tại biên giới Mexico đã giảm 95% - từ 140.000 xuống còn 7.000 - trong 12 tháng kể từ tháng 3/2024, khi cựu Tổng thống Joe Biden vẫn còn tại nhiệm.\"Biên giới của Hoa Kỳ hiện đã an toàn nhờ Tổng thống Trump\", bà Leavitt nói. \"Tổng thống đã khôi phục lại luật pháp, thực thi luật nhập cư của chúng ta và bảo vệ chủ quyền của Hoa Kỳ\".Ông Trump cũng đã điều quân đến biên giới Mexico, áp thuế đối với Mexico và Canada, cáo buộc các quốc gia này \"không làm đủ\" để ngăn chặn tình trạng vượt biên trái phép vào Mỹ, đồng thời chỉ định các băng đảng như Tren de Aragua và MS-13 là các nhóm khủng bố.Nhưng những hành động quyết liệt của ông Trump đã dẫn đến bất đồng quan điểm với các thẩm phán, nhóm bảo vệ quyền và đảng Dân chủ, những người cho rằng ông đã phớt lờ các quyền hiến định khi vội vã trục xuất người di cư, đôi khi không cho họ cả quyền được xét xử.        Đột kích hộp đêm tại Mỹ, bắt giữ hơn 100 người nhập cư trái phép VTV.vn - Cơ quan Phòng chống ma túy Mỹ (DEA) thông báo lực lượng thực thi pháp luật liên bang nước này đã tiến hành cuộc truy quét tại một hộp đêm ở thành phố Colorado Springs.     Những người nhập cư không giấy tờ sống trong sợ hãi ở Mỹ VTV.vn - Trong thời gian này, có những người đã sống thoải mái nhiều thập kỷ ở Mỹ, hầu như không dám ra khỏi nhà vì sợ các viên chức Cơ quan di trú sẽ đột kích và trục xuất họ.     Thẩm phán Mỹ ngăn chặn kế hoạch trục xuất người nhập cư sang nước thứ 3 VTV.vn - Một thẩm phán Mỹ đã cấm chính quyền Trump trục xuất từ hàng trăm đến hàng nghìn người di cư đến các nước khác ngoài quốc gia quê hương của họ.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}