{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trung-quoc-cho-100-robot-hinh-nguoi-di-hoc-20250414171940216.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:40",
  "summary": "VTV.vn - Cơ sở huấn luyện robot hình người của Trung Quốc với 100 robot từ nhiều công ty sản xuất khác nhau được huấn luyện sẽ đi vào hoạt động hoàn toàn trong tháng 7 năm nay.",
  "content": "Chỉ trong vài tháng tới, Trung Quốc sẽ chính thức đưa cơ sở đào tạo robot hình người đầu tiên vào hoạt động. Tại đây, 100 robot hình người từ nhiều công ty sản xuất khác nhau  sẽ được huấn luyện để ứng dụng rộng rãi trong đời sống thường nhật và môi trường làm việc nhằm thiết lập một cơ sở dữ liệu khổng lồ cho loại robot đa chức năng này.Nằm trên diện tích trải rộng hơn 5.000 m2 ở khu công nghệ cao Trương Giang, thuộc thành phố Thượng Hải, cơ sở huấn luyện robot hình người của Trung Quốc này sẽ đi vào hoạt động hoàn toàn trong tháng 7 năm nay.Trong giai đoạn đầu của dự án, các robot sẽ được đào tạo khoảng 45 kỹ năng như cầm, nhặt đồ, vận chuyển để thiết lập thư viện kỹ năng trong tình huống cụ thể. Việc đào tạo sẽ tập trung vào 10 tình huống chính. Các nhiệm vụ này được chia thành hành động cụ thể, chẳng hạn như gấp quần áo, nhặt và di chuyển đồ vật và vệ sinh thiết bị lớn trong môi trường nguy hiểm.Ông Ruan Cheng - Giám đốc Bộ phận thử nghiệm của công ty sản xuất robot Agibot - cho rằng: \"Một số máy móc được dùng cho các nhiệm vụ có độ chính xác cao, rất cứng nhắc và đòi hỏi phải lập trình nhiều. Robot được thiết kế cho các nhiệm vụ như vậy không thể thích ứng nhanh với môi trường thay đổi. Trong khi đó, hoạt động trong xã hội hiện tại được thiết kế để tối ưu hóa sự thuận tiện cho con người. Do đó, việc đào tạo ra một robot hình người có thể tận dụng tối đa các công cụ và cơ sở hạ tầng của con người là rất hữu ích\".Để hoàn thành một nhiệm vụ, robot sẽ được huấn luyện để hiểu chỉ thị của con người, chia nhỏ nhiệm vụ và sau đó hoàn thành từ hệ thống dữ liệu hình ảnh và thao tác đã học. Ở trung tâm đào tạo, robot hình người liên tục thực hành các hành động như \"nắm bắt\" qua việc sao chép dữ liệu chuyển động thu thập được từ con người.  Điều này có nghĩa là những huấn luyện viên cho robot có thể phải làm đi làm lại một hành động duy nhất tới 600 lần/ngày để các robot mô phỏng lại.Đối với con người, hành động \"nắm bắt\" rất đơn giản. Nhưng đối với robot, ngay cả những khác biệt nhỏ về kích thước, hình dạng và góc đặt của vật thể cũng sẽ tạo ra loại dữ liệu khác nhau.Thách thức lớn nhất của ngành này là robot của các nhà sản xuất khác nhau sẽ có khác biệt về thiết kế và chức năng, do đó, tạo ra cơ sở dữ liệu không đồng nhất. Vì vậy, trung tâm ra đời để cho phép chia sẻ và sử dụng dữ liệu quy mô lớn.Hiện nay, trung tâm đang trong giai đoạn thử nghiệm, tạo ra 20.000 - 30.000 lượt nhập liệu mỗi ngày. Sau khi đi vào hoạt động đầy đủ, lượng nhập liệu hàng ngày có thể vượt mốc 10 triệu lượt trong năm nay.Ông Yao Maoqing - Chủ tịch Công ty sản xuất robot Agibot - cho biết: \"Trung Quốc cũng giống như nhiều quốc gia châu Á khác đang phải đối mặt với vấn đề già hóa dân số. Vì vậy, chăm sóc người cao tuổi là một thị trường rất lớn và ngày càng có ít người được đào tạo bài bản có thể làm những công việc đó. Vì vậy, mọi người chắc chắn sẽ được thấy những con robot, trong 5 hoặc 10 năm nữa, có thể làm những công việc đó\".Ngành công nghiệp robot hình người của Trung Quốc phát triển nhanh chóng trong những năm gần đây. Theo báo cáo tại hội nghị AI thế giới, quy mô thị trường robot hình người của Trung Quốc dự kiến tăng lên 10,3 tỷ USD, chiếm 32,7% thị trường toàn cầu trong vòng 5 năm tới.   Robot nhận việc chăm sóc người cao tuổi tại Trung Quốc VTV.vn - Một loại robot mới nhận công việc tại trung tâm chăm sóc người cao tuổi ở thành phố Trùng Khánh, Trung Quốc nhờ kỹ năng xử lý nhu cầu cảm xúc phức tạp của người cao tuổi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}