{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/dot-kich-nha-tro-o-quang-ninh-thu-giu-ma-tuy-cung-nhieu-sung-dan-2025050621321398.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:31",
  "summary": "VTV.vn - Công an tỉnh Quảng Ninh vừa triệt phá thành công đường dây tổ chức sử dụng trái phép chất ma túy, bắt giữ nhiều đối tượng và thu giữ súng trường, súng ngắn, đạn.",
  "content": "Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh vừa ra lệnh giữ người trong trường hợp khẩn cấp đối với Hoàng Minh Thành (trú tại phường Yên Thọ, TP Đông Triều) để điều tra về hành vi mua bán trái phép chất ma túy và tàng trữ trái phép vũ khí quân dụng.Đồng thời, Cơ quan Cảnh sát điều tra, Công an tỉnh Quảng Ninh cũng đã ra lệnh giữ người trong trường hợp khẩn cấp 4 người gồm: Lê Đức Thịnh (SN 2002, trú tại huyện An Lão, TP Hải Phòng); Hoàng Thị Mai (SN 1997, trú tại huyện Lộc Bình, tỉnh Lạng Sơn); Nguyễn Văn Khang (SN 1997, trú tại TP Đông Triều, tỉnh Quảng Ninh) và Trần Quang Minh (SN 2001, trú tại tỉnh Lâm Đồng, hiện thuê trọ ở phường Mạo Khê, TP Đông Triều) để điều tra về hành vi tổ chức sử dụng trái phép chất ma túy.Trước đó, từ công tác nắm tình hình tại cơ sở, Công an phường Mạo Khê (TP Đông Triều) phát hiện nhóm đối tượng là nhân viên phục vụ tự do tại một số quán karaoke có biểu hiện nghi vấn tụ tập sử dụng ma túy tại nhà trọ do Nguyễn Văn Khang quản lý.Khoảng 8h50' ngày 26/4/2025, lực lượng Công an kiểm tra một nhà trọ tại tổ 3, khu Vĩnh Tuy 2, phường Mạo Khê phát hiện nhiều tang vật liên quan đến ma túy, trong đó có ống hút và thẻ nhựa dính tinh thể trắng nghi là chất ma túy. Hai đối tượng dương tính với chất ma túy là Lê Đức Thịnh và Hoàng Thị Mai.Hoàng Minh Thành cùng tang vật thu giữ tại nơi ở. (Ảnh: CA)Qua test nhanh ma túy, kết quả có 2 trường hợp dương tính với chất ma túy, gồm: Lê Đức Thịnh và Hoàng Thị Mai. Hai người này khai nhận sử dụng trái phép chất ma túy cùng với Nguyễn Văn Khang và Trần Quang Minh.Hoàng Thị Mai có 1 tiền án về tội tàng trữ trái phép chất ma túy, mới chấp hành xong án phạt tù trong tháng 1/2025.Ngay sau đó, Công an phường đã triệu tập Nguyễn Văn Khang và Trần Quang Minh.Tại cơ quan điều tra, các đối tượng khai nhận đã sử dụng ma túy vào đêm 23/4 rạng sáng 24/4 tại nhà trọ trên, do Khang thuê. Lời khai của các đối tượng cho thấy, nguồn ma túy được cung cấp bởi Hoàng Minh Thành. Ngay trong ngày 26/4, Công an phường Mạo Khê phối hợp cùng với Phòng Cảnh sát điều tra tội phạm về ma túy tiến hành khám xét nơi ở của Hoàng Minh Thành, phát hiện và thu giữ 5 viên thuốc dạng con nhộng (nghi bên trong là chất ma túy), đặc biệt tại phòng ngủ của Thành phát hiện và thu giữ 2 khẩu súng nghi là vũ khí quân dụng (1 khẩu súng trường dạng AR15 và 1 khẩu súng ngắn dạng K59), 2 hộp tiếp đạn (1 hộp tiếp đạn lắp trong súng trường AR15, có 3 viên đạn và 1 hộp tiếp đạn trong có 4 viên đạn).Hiện vụ án đang được mở rộng điều tra, làm rõ vai trò từng đối tượng để xử lý nghiêm theo quy định pháp luật.   Thủ đoạn của đường dây 245 kg ma túy VTV.vn - Ma túy tổng hợp được nhóm đối tượng đưa từ Lào, Campuchia, theo đường bộ của các tỉnh Tây Nam hoặc các tỉnh Bắc miền Trung về TP Hồ Chí Minh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}