{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hon-15-doi-tac-thuong-mai-de-xuat-dam-phan-voi-my-20250411152843271.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:00",
  "summary": "VTV.vn - Trong bối cảnh căng thẳng thương mại toàn cầu có dấu hiệu hạ nhiệt, Mỹ đang trở thành điểm đến đàm phán của hàng loạt quốc gia.",
  "content": "Theo những tuyên bố mới nhất từ giới chức Mỹ, trong bối cảnh căng thẳng thương mại toàn cầu có dấu hiệu hạ nhiệt, Mỹ đang trở thành điểm đến đàm phán của hàng loạt quốc gia.Giám đốc Hội đồng Kinh tế Quốc gia Hoa Kỳ-Kevin Hassett cho biết, đã có hơn 15 đối tác thương mại đã chính thức đề xuất đàm phán với phía Mỹ sau khi Tổng thống Trump tuyên bố hoãn áp thuế. Con số này theo ông Hassett \"tiến gần đến 20\", trong khi tổng số quốc gia và vùng lãnh thổ từng liên hệ có thể lên tới hơn 75.Tuy nhiên, ông nhấn mạnh, chỉ các thỏa thuận thực chất mới được xem xét để trình lên Tổng thống Mỹ. Dù vậy, mức thuế quan cơ bản 10% nhiều khả năng vẫn được duy trì, trừ khi đạt được \"thỏa thuận đặc biệt\". Ông Hassett cũng bày tỏ lạc quan về tiến độ, khẳng định 90 ngày là khung thời gian khả thi để hoàn tất các thỏa thuận đang được đàm phán.Ông Kevin Hassett - Giám đốc Hội đồng Kinh tế Quốc gia Hoa Kỳ cho biết: \"Văn phòng Đại diện Thương mại Mỹ (USTR) đã thông báo với chúng tôi rằng, hiện có khoảng 15 quốc gia đã đưa ra các đề nghị rõ ràng và chúng tôi đang bắt đầu xem xét để quyết định liệu các đề nghị đó có đủ hấp dẫn để trình lên Tổng thống Trump hay không. Chúng tôi đang phối hợp với Văn phòng Nhà Trắng để thiết lập một quy trình có trật tự nhằm ưu tiên các quốc gia và đảm bảo rằng những quốc gia có vai trò then chốt trong việc đưa tiến trình này về đích sẽ được mời đàm phán trước. Chúng tôi có thể tiến hành đàm phán theo nhiều cách khác nhau. Dự kiến trong 3 đến 4 tuần tới, sẽ có khá nhiều nhà lãnh đạo các nước trên thế giới đến Nhà Trắng\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}