{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-giu-nhom-doi-tuong-bao-ke-kinh-doanh-tai-khu-vuc-bien-hai-tien-20250422115527706.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:59",
  "summary": "VTV.vn - Ngày 22/4, Công an tỉnh Thanh Hoá vừa phối hợp với Công an xã Hoằng Tiến bắt quả tang nhóm đối tượng có hành vi đe doạ, đòi tiền bảo kê của chủ cơ sở kinh doanh tại đây.",
  "content": "Theo đó, các đối tượng bị bắt giữ gồm: Lê Ngọc Thái, sinh năm 2003 (cầm đầu); Lê Trung Lượng, sinh năm 2006;  Lê Bá Vũ, sinh năm 2003 đều trú tại xã Hoàng Tiến, huyện Hoằng Hóa (Thanh Hóa) và Phan Văn Thành, sinh năm 1995 ở huyện Thanh Ba, tỉnh Phú Phọ; tang vật thu giữ tại chỗ số tiền hơn 2 triệu đồng các đối tượng vừa thu được trước đó.Tại cơ quan Công an, các đối tượng khai nhận, do cần tiền tiêu xài cá nhân nên Lê Ngọc Thái đã nảy ra ý định thu tiền của những người từ các nơi đến kinh doanh nhỏ lẻ ở biển Hải Tiến vào đêm khai mạc lễ hội du lịch biển, như: Bán hàng quán đồ uống, giải khát, vui chơi giải trí… Để thức hiện hành vi của mình, tối 19/4 Thái đã rủ các đối tượng Lê Trung Lượng, Phan Văn Thành và Lê Bá Vũ đều là những người quen biết qua mạng xã hội, chia làm 2 nhóm đi đe dọa, thu tiền bảo kê của những người dân đến kinh doanh, bán hàng tại khu vực biển Hải Tiến. Cụ thể, mỗi hộ, cá nhân kinh doanh chúng cưỡng ép thu từ 100.000 đồng đến 300.000 đồng/hộ với lý do sắp xếp vị trí và dọn dẹp vệ sinh.Trong khi các đối tượng đang thực hiện hành vi thu tiền bảo kê thì bị lực lượng Công an phát hiện, bắt giữ. Được biết trong số 4 đối tượng bị bắt giữ, Lê Ngọc Thái, Phan Văn Thành và Lê Bá Vũ đã từng có tiền án về các tội gây rối trật tự công cộng và cướp tài sản.Qua vụ án trên, cơ quan Công an tỉnh Thanh Hoá khuyến cáo người dân cần nâng cao cảnh giác trước các thủ đoạn hoạt động của loại tội phạm này. Vụ việc hiện đang được cơ quan công an củng cố hồ sơ, xử lý theo quy định. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}