{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hai-can-bo-cong-an-kip-thoi-ho-tro-nguoi-dan-gap-su-co-tren-cao-toc-dip-nghi-le-20250504073120635.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:19",
  "summary": "VTV.vn - Thấy người dân gặp sự cố giữa cao tốc, hai cán bộ công an không ngần ngại dừng xe hỗ trợ, đảm bảo an toàn và trật tự giao thông trong ngày cao điểm nghỉ lễ.",
  "content": "Ngày 3/5, mạng xã hội lan truyền hình ảnh cảm động về hai cán bộ thuộc lực lượng Cảnh sát giao thông (CSGT) và Cảnh sát cơ động (CSCĐ) hỗ trợ người dân gặp sự cố trên tuyến cao tốc Pháp Vân – Cầu Giẽ – Mai Sơn – Quốc lộ 45. Hành động của các cán bộ công an nhanh chóng nhận được nhiều lời khen ngợi từ cộng đồng mạng và người dân.Chủ nhân bài đăng, anh Nguyễn Hưng, chia sẻ rằng vào chiều 2/5, trong hành trình từ Hà Nam ra Hà Nội nhân dịp nghỉ lễ 30/4 – 1/5, xe ô tô của anh bất ngờ bị nổ lốp tại Km218 trên tuyến cao tốc. Sự cố xảy ra ngay giữa làn tốc độ cao, vào thời điểm mật độ phương tiện dày đặc khiến anh rất hoang mang.Rất may, đúng lúc này, hai cán bộ công an gồm Thượng úy CSGT Trịnh Hải Hoàn và Trung úy CSCĐ Trần Văn Thiện đang tuần tra bằng mô tô chuyên dụng đã phát hiện sự việc. Hai đồng chí nhanh chóng tiếp cận, đặt cảnh báo nguy hiểm từ xa, hỗ trợ anh Hưng thay lốp xe dự phòng và đảm bảo an toàn khu vực xảy ra sự cố.\"Hành động của các anh không chỉ giúp tôi tiếp tục hành trình an toàn, mà còn khiến tôi vô cùng cảm kích. Thật sự biết ơn tinh thần tận tụy vì nhân dân phục vụ của các anh,\" anh Hưng xúc động chia sẻ.Sau khi được đăng tải, câu chuyện thu hút hàng trăm lượt tương tác tích cực. Tài khoản Hoàng Nam Dung viết: \"Tết năm ngoái, tôi cũng được các anh giúp đỡ khi xe bị hỏng trên tuyến này. Thật sự trân trọng!\". Bạn đọc Tùng Thủy bình luận: \"Hình ảnh đẹp, việc làm đáng được lan tỏa!\".Thượng tá Nguyễn Mạnh Thắng – Đội trưởng Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 3 (Cục CSGT) cho biết: \"Hai đồng chí đang thực hiện nhiệm vụ tuần tra theo kế hoạch. Khi phát hiện người dân gặp sự cố, lực lượng luôn sẵn sàng hỗ trợ, bất kể ngày đêm\".Cũng theo Thượng tá Thắng, trong kỳ nghỉ lễ vừa qua, đơn vị đã huy động 100% quân số, bố trí 10 mô tô chuyên dụng tuần tra liên tục dọc tuyến cao tốc dài gần 170km từ Thanh Hóa đến Hà Nội. Bên cạnh việc xử lý vi phạm, lực lượng còn đặc biệt chú trọng hỗ trợ người dân, ngăn chặn tình trạng dừng, đỗ sai quy định gây mất an toàn giao thông.Ông cũng lưu ý, khi gặp sự cố trên cao tốc, người điều khiển phương tiện cần bật đèn cảnh báo, di chuyển dần về làn dừng khẩn cấp, đặt biển tam giác phản quang cách xe ít nhất 100m và gọi đến tổng đài 19008099 để được hỗ trợ kịp thời. Tuyệt đối không nên đi bộ trên cao tốc, cần đứng phía sau dải hộ lan để đảm bảo an toàn.Hành động đẹp, tận tâm của hai chiến sĩ Công an không chỉ giúp người dân vượt qua sự cố bất ngờ mà còn là hình ảnh sống động, gần gũi về lực lượng Công an nhân dân trong lòng nhân dân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}