{
  "category": "doi-song",
  "url": "https://vtv.vn/the-gioi/nghien-cuu-adn-mo-ra-co-hoi-moi-trong-dieu-tri-ung-thu-2025011423492196.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:17",
  "summary": "VTV.vn - Các nhà khoa học Australia đã phát hiện ra rằng quá trình sửa chữa ADN có thể xác định cách các tế bào ung thư chết sau xạ trị.",
  "content": "Trong nghiên cứu mới đây, các nhà khoa học Australia đã phát hiện ra rằng quá trình sửa chữa ADN có thể xác định cách các tế bào ung thư chết sau xạ trị, từ đó giúp cải thiện tỷ lệ điều trị và chữa khỏi ung thư.Phát hiện được công bố trên tạp chí y khoa Nature Cell Biology, có thể mở ra những cơ hội mới để cải thiện phương pháp điều trị và tăng tỷ lệ chữa khỏi căn bệnh ung thư.Để hiểu cách các tế bào khối u ung thư chết sau xạ trị, các nhà khoa học tại Viện Nghiên cứu Y khoa Nhi (CMRI) tại Sydney đã sử dụng công nghệ kính hiển vi tế bào sống để theo dõi các tế bào xạ trị trong suốt 1 tuần.Ông Tony Cesare, người đứng đầu bộ phận nghiên cứu gene của CMRI, cho biết kết quả nghiên cứu chỉ ra rằng quá trình sửa chữa ADN có thể nhận diện khi tổn thương quá lớn, chẳng hạn như do xạ trị, và hướng dẫn tế bào ung thư cách để chết.Khi ADN bị tổn thương do xạ trị được sửa chữa bằng phương pháp tái tổ hợp tương đồng, các nhà nghiên cứu phát hiện ra rằng các tế bào ung thư chết trong quá trình phân chia tế bào, hay còn gọi là nguyên phân.Ông Cesare cho biết tế bào chết trong quá trình này không được hệ thống miễn dịch phát hiện, vì vậy không kích hoạt phản ứng miễn dịch như mong muốn. Tuy nhiên, ông giải thích rằng các tế bào xử lý ADN bị tổn thương do xạ trị bằng các phương pháp sửa chữa khác vẫn sống sót qua quá trình phân chia tế bào, nhưng lại giải phóng các sản phẩm phụ của quá trình sửa chữa ADN vào trong tế bào.Theo đó, việc giải phóng các sản phẩm phụ của quá trình sửa chữa ADN giúp hệ miễn dịch nhận ra và tiêu diệt tế bào ung thư, vốn là điều cần thiết trong việc cải thiện hiệu quả điều trị bệnh.Nhóm nghiên cứu cũng phát hiện rằng việc ngừng quá trình tái tổ hợp tương đồng có thể làm thay đổi cách các tế bào ung thư chết, từ đó kích thích một phản ứng miễn dịch mạnh mẽ. Khám phá này mở ra cơ hội sử dụng các loại thuốc ngăn chặn tái tổ hợp tương đồng, buộc các tế bào ung thư được điều trị bằng xạ trị chết theo cách báo hiệu cho hệ miễn dịch về sự tồn tại của một loại ung thư cần phải bị tiêu diệt.   Hy vọng mới cho bệnh nhân trẻ tuổi vô sinh sau điều trị ung thư VTV.vn - Các nhà khoa học Bỉ đã thực hiện thành công ca phẫu thuật cấy ghép mô tinh hoàn đầu tiên trên thế giới cho một bệnh nhân vô sinh do điều trị ung thư. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}