{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/mo-rong-goi-tin-dung-tiep-suc-cho-nong-lam-thuy-san-20250418204558584.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:59",
  "summary": "VTV.vn - 100.000 tỷ đồng là quy mô gói tín dụng ưu đãi dành cho ngành nông, lâm, thuỷ sản vừa được Ngân hàng Nhà nước công bố.",
  "content": "Khoản hỗ trợ này được kế thừa và mở rộng từ gói tín dụng dành cho lĩnh vực lâm, thủy sản vốn có tốc độ giải ngân nhanh chóng nhờ mức lãi suất cho vay thấp hơn từ 1 - 2%/năm. Vì thế, nguồn vốn ưu đãi này được kì vọng sẽ hỗ trợ hiệu quả cho doanh nghiệp tăng tốc, vượt qua những thách thức trong bối cảnh biến động kinh tế toàn cầu.Từ tháng 7/2023, gói tín dụng hỗ trợ ngành nông, lâm, thuỷ sản đã 4 lần mở rộng quy mô.Đến nay, có 15 ngân hàng thương mại đăng ký tham gia gói tín dụng 100.000 tỷ đồng. Trong đó, Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam sẽ triển khai với hạn mức tín dụng tăng hơn 30%.Khi chính sách đồng hành kịp thời, cơ hội bứt phá cho nông, lâm, thủy sản Việt sẽ nằm trong tầm tayÔng Nguyễn Văn Bách - Trưởng Ban Chính sách Tín dụng, Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam cho biết: \"Agribank sẽ đăng ký tham gia nâng tổng quy mô chương trình từ 13.000 tỷ lên 20.000 tỷ đồng, tích cực đơn giản hoá thủ tục, chuyển đổi số, nhất là trong công tác tín dụng để các khách hàng có thể tiếp cận nguồn vốn thông qua các thiết bị điện tử\".Ông Nguyễn Hoài Nam - Tổng Thư ký Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam chia sẻ: \"Chính sách này của Chính phủ và Ngân hàng Nhà nước cho cộng đồng những doanh nghiệp yếu thế, tức là những doanh nghiệp rất nhỏ, gặp nhiều rủi ro mà xưa nay ít có cơ hội tiếp cận các nguồn vốn. Đây sẽ là một cơ hội tốt để họ phục hồi, đẩy mạnh năng lực sản xuất của mình\".Tính đến tháng 2 năm nay, tổng doanh số giải ngân lũy kế của gói tín dụng trước đã đạt gần 60.200 tỷ đồng, hỗ trợ vốn cho gần 13.400 lượt khách hàng doanh nghiệp. Việc mở rộng đối tượng vay bao trùm toàn bộ lĩnh vực nông, lâm, thủy sản cũng mở ra cơ hội đầu tư mạnh hơn cho chế biến sâu.Theo thống kê của Bộ Nông nghiệp và Môi trường, khoảng 80% cơ sở chế biến sâu hiện nay có vốn dưới 2 tỷ đồng. Trong đó, chưa đến 1/3 số doanh nghiệp và hợp tác xã có thể tiếp cận với vốn ngân hàng. Gói tín dụng mới với quy mô lớn, đối tượng mở rộng đang được kỳ vọng sẽ tiếp sức cho mảng chế biến sâu.Ông Trần Minh Đức - Phó Giám đốc Công ty Vinagri Việt Nam nhận định: \"Chúng tôi sẽ mở thêm một xưởng nữa để hướng tới mục đích xuất khẩu nông nghiệp chính ngạch và đặc biệt là những sản phẩm nông nghiệp của quê hương Hưng Yên. Vì thế, nhu cầu vốn rất lớn. Chúng tôi mong muốn những kênh huy động vốn ở ngân hàng đồng hành\".Với quy mô chưa từng có, gói tín dụng 100.000 tỷ đồng không chỉ giải bài toán vốn cho doanh nghiệp trong lúc cấp bách, mà còn hỗ trợ hướng đi bền vững của ngành nông nghiệp. Khi chính sách đồng hành kịp thời, cơ hội bứt phá cho nông, lâm, thủy sản Việt sẽ nằm trong tầm tay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}