{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/suc-hut-hoi-ky-cua-nguyen-pho-chu-tich-nuoc-nguyen-thi-binh-20250425232746001.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:03",
  "summary": "VTV.vn - Nhà xuất bản Chính Trị Quốc Gia Sự Thật đã tái bản cuốn hồi ký của nguyên Phó Chủ tịch nước Nguyễn Thị Bình có tên \"Gia đình, bạn bè và đất nước\".",
  "content": "Cuộc kháng chiến chống Mỹ cứu nước giành được thắng lợi vang dội 50 năm trước nhờ những bước ngoặt trên chiến trường và mặt trận ngoại giao. Nhà xuất bản Chính Trị Quốc Gia Sự Thật đã tái bản cuốn hồi ký của nguyên Phó chủ tịch nước Nguyễn Thị Bình có tên \"Gia đình, bạn bè và đất nước\" mà tác giả vừa hoàn thiện bổ sung, chỉnh sửa năm ngoái. Những lát cắt lịch sử quan trọng của dân tộc, tâm tư của một người phụ nữ dành trọn cuộc đời cho lý tưởng cách mạng, tình thân và Tổ quốc đã được tái hiện qua những trang sách.Trích đoạn cuộc tranh biện mang tên \"Việt Nam - một hoạt động truyền thông bên lề Hội nghị Paris\" có sự tham gia của bà Nguyễn Thị Bình với khoảng 20 nhà báo nổi tiếng thế giới.Báo chí phương Tây khi ấy ví bà như bóng hồng \"khiêu vũ giữa bày sói\" ở cuộc đàm phán dài nhất trong lịch sử ngoại giao thế giới. Khi ấy, bà Nguyễn Thị Bình 40 tuổi, đã 2 con, nhưng không mấy khi được ở gần.Nguyên Phó Chủ tịch nước Nguyễn Thị Bình nhớ lại: \"Ở Hội nghị đàm phán tại Pháp, tôi nghe tin vùng con mình đang ở có bom đạn dữ dội mà bồn chồn không yên. Nhưng thời điểm đó cũng phải chấp nhận vậy thôi, cần chuyên tâm phục vụ đất nước\".\"Gia đình, bạn bè và đất nước\" - hồi ký kể về những kỷ niệm, thăng trầm và cảm xúc lắng sâu trong cuộc đời của chính tác giảBà Nguyễn Phương Nga - Nguyên Thứ trưởng Bộ Ngoại giao nhận xét: \"Cuốn hồi ký truyền cảm hứng cho thế hệ ngày hôm nay về một người phụ nữ Việt Nam\".Tái bản từ đầu tháng 4, chỉ hơn 3 tuần, hàng chục nghìn cuốn hồi ký đã được phát hành và liên tục được bạn đọc quan tâm tìm đọc. Cuốn hồi ký trở thành hiện tượng của xuất bản trong những ngày tháng Tư lịch sử.98 năm tuổi đời, 80 năm tuổi Đảng, bà Nguyễn Thị Bình là tấm gương điển hình cho tinh thần yêu nước, luôn kiên trì nỗ lực hoàn thành nhiệm vụ, tất cả vì Tổ quốc, vì nhân dân.Hồi ký \"Gia đình, bạn bè và đất nước\" không chỉ là những dấu son về một thời sôi nổi đã qua trong cuộc đời của một nữ ngoại giao kiệt xuất. Nó còn có ý nghĩa cho hôm nay và ngày mai của đất nước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}