{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-35-tu-y-mo-cua-bo-chinh-bat-ngo-nhin-thay-canh-nhay-cam-cua-tue-minh-20250506114425304.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:27",
  "summary": "VTV.vn - Cả bố Chính và cô kiến trúc sư Tuệ Minh đều bối rối trước tình huống bất ngờ này.",
  "content": "Bố Chính (NSƯT Bùi Như Lai) có hẹn trước với kiến trúc sư Tuệ Minh (Lương Thu Trang) sẽ đến nhà. Ông mua theo khá nhiều đồ ăn. Khi tới nơi thấy cửa mở, gọi không có ai, bố Chính liền bước vào. Tuy nhiên, không ai ngờ tới, Tuệ Minh vừa tắm xong, chỉ quấn chiếc khăn tắm quanh người bước ra trong sự ngỡ ngàng của ông Chính.Thấy Tuệ Minh chưa biết sự xuất hiện của mình, ông Chính hắng giọng đánh động, lập tức cô kiến trúc sư \"sốc nặng\" khi biết sự có mặt của ông. \"Sao mà anh đến sớm thế? Sao anh vào được nhà tôi?\".  Cả hai người đều bối rối trước tình huống bất ngờ này.Ở diễn biến khác, Quyên (NSƯT Kiều Anh) - mẹ của Việt - được bố Bình (NSƯT Thái Sơn) nấu cho một bát bún mà đã lâu lắm rồi Quyên không được ăn một bát bún ngon như thế này. Quyên tâm sự cuộc đời mình toàn cay đắng. Chỉ từ khi Việt nhận lại mẹ, nhìn con sống trong một gia đình hạnh phúc, bố Bình yêu thương con hết lòng thì mẹ Việt đã thấy lại vị ngọt lành.Mẹ Việt khẽ nắm tay bố Bình đầy ấm áp: \"Em cảm ơn anh!\". Dấu hiệu này dự báo hai người có thể sẽ thành một cặp đôi tâm đầu ý hợp cùng yêu thương, chăm sóc các con.Quý vị đón xem tập 35 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (6/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 35: Nguyên nổi khùng vì bị tác hợp với Thảo VTV.vn - Biết An định giúp Thảo tác hợp để Thảo đến với mình, Nguyên đã giận dữ mắng em gái.     Cha tôi, người ở lại - Tập 34: An nhận lời tác hợp Thảo - Nguyên nhưng tim nhói đau VTV.vn - Dù ngoài mặt thể hiện sự vui vẻ đồng ý giúp Thảo đến với Nguyên nhưng trong lòng An có nỗi buồn khó diễn tả.     Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}