{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/sex-and-the-city-phan-moi-dien-vien-yeu-cau-co-nhieu-canh-nong-hon-20250505104043731.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:08",
  "summary": "VTV.vn - Phần 3 của And Just Like That… sẽ ra mắt vào ngày 29/5 (giờ địa phương). Theo tiết lộ của diễn viên Mario Cantone, nhân vật của anh trong phần này có nhiều cảnh nóng hơn.",
  "content": "Anthony Marentino - nhân vật của nam diễn viên Mario Cantone 65 tuổi trong loạt phim gốc Sex and the City, đã trở lại cùng với các diễn viên chính của phim là Parker, Kristin Davis và Cynthia Nixon. Trong tập 10 của phần gần đây nhất, Anthony có một cảnh quay đang ở trên giường với mối tình lãng mạn mới của mình, Giuseppe (Sebastiano Pigazzi), một nhà thơ trẻ người Ý và là nhân viên mới của tiệm bánh Hot Fellas của Anthony. Sau khi cả hai cãi nhau về sở thích cá nhân của Anthony, anh đứng dậy đi vệ sinh. Khi quay lại để bước đi, Mario đã khoe hoàn toàn vòng ba của mình.Nói về phản ứng tích cực của người hâm mộ đối với cảnh khỏa thân của anh trong một cuộc phỏng vấn gần đây trên chương trình podcast Are You a Charlotte? của Davis, Cantone nói anh đã bị tấn công trên mạng xã hội bằng tin nhắn riêng sau khi tập phim được phát hành.\"Tin nhắn trực tiếp của tôi nổ tung vào ngày hôm sau\" - Mario nhớ lại.Nam diễn viên cũng cho biết thêm rằng trước khi bắt đầu quay cho mùa mới - phần 3 hậu truyện \"Sex and the City\", anh đã nói với người điều hành chương trình và nhà sản xuất điều hành Michael Patrick King rằng anh muốn \"nhiều cảnh khỏa thân hơn\". Lý do vì cảnh nóng của anh trong phần hai đã nhận được quá nhiều lời khen ngợi từ người hâm mộ. Và Mario cảm thấy thật phấn khích với điều đó.   Hậu truyện phim Sex and the City trở lại trong tháng 5 VTV.vn - Sau một thời gian chờ đợi, mùa 3 của series And Just Like That... sẽ trở lại, cùng với đó là loạt phim mới với các nhân vật trung tâm là phái nữ sẽ lên sóng vào tháng 5. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}