{
  "category": "xa-hoi",
  "url": "https://vtv.vn/doi-song/nghe-giu-rung-nhung-hi-sinh-tham-lang-de-bao-ve-tai-nguyen-cua-dat-nuoc-20250504133749337.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:31",
  "summary": "VTV.vn - Sự việc một nhân viên bảo vệ rừng vừa hi sinh trong khi làm nhiệm vụ tuần tra ở Vườn quốc gia Cát Tiên nhắc nhở chúng ta về sự biết ơn đối với lực lượng đang bảo vệ rừng.",
  "content": "Rừng không thể lên tiếng. Động vật hoang dã không thể tự kêu cứu. Và chính những người kiểm lâm, những con người lặng lẽ giữa đại ngàn, đã trở thành tuyến đầu bảo vệ phần xanh còn sót lại của đất nước. Họ giữ rừng, giữ sinh cảnh, giữ sự sống, không phải vì bản thân mình, mà vì tất cả chúng ta.Ngày 3/5 mới đây, anh Đinh Văn Kiên – một nhân viên bảo vệ rừng tại Vườn quốc gia Cát Tiên đã hi sinh sau khi bị bò tót tấn công trong lúc làm nhiệm vụ tuần tra rừng. Sự ra đi của anh khiến nhiều người trong cộng đồng bảo tồn thương tiếc.\"Không phải ai cũng thấy họ. Không phải ai cũng hiểu công việc của họ. Nhưng những người kiểm lâm đang sống trong một cuộc chiến thầm lặng – mỗi ngày đối mặt với lâm tặc, với súng đạn, dao rựa, với hiểm họa từ thú dữ, từ núi rừng hiểm trở. Không ít người đã ngã xuống – không phải vì một cuộc chiến tranh với nước ngoài, mà vì bảo vệ rừng cho chúng ta có oxy để thở, có nước để uống, có môi trường để sống\", anh Phạm Văn Thông – Phó Giám đốc Trung tâm Công nghệ và Bảo tồn Thiên nhiên (CTNC) đau xót chia sẻ.Một cá thể bò tót tại Vườn quốc gia Cát Tiên. (Ảnh: Tăng A Pẩu)Gia đình anh Kiên có hoàn cảnh đặc biệt khó khăn, vợ làm nông nuôi 3 con nhỏ.Công việc của kiểm lâm được xếp vào nhóm đặc thù, nhiều nguy hiểm, thường xuyên phải đi rừng xa ngày đêm, ăn ngủ trong lán trại tạm bợ, không điện, không sóng điện thoại, không trạm y tế. Họ không chỉ đối mặt với các mối đe dọa từ tự nhiên mà còn phải chống lại các hoạt động khai thác rừng trái phép ngày càng tinh vi, manh động. Tuy nhiên, chế độ đãi ngộ hiện nay dành cho lực lượng này lại chưa tương xứng. Lương thấp, phụ cấp hạn chế, trang thiết bị thiếu thốn, bảo hiểm nghề nghiệp chưa có, trong khi đó áp lực công việc ngày một gia tăng. Nhiều người làm kiểm lâm cả đời cũng không một lần được vinh danh chính thức, thậm chí khi hi sinh, chỉ được nhắc tên một cách lặng lẽ trong nội bộ ngành.Không chỉ ở Việt Nam, kiểm lâm trên thế giới cũng đang đối mặt với những thách thức nghiêm trọng. \"Chúng ta không thể mong ai đó hy sinh vì môi trường nếu ngay cả sinh kế và sự an toàn của họ cũng không được đảm bảo.\" – đó là lời nhấn mạnh của nhiều chuyên gia khi nói về tình trạng đã kéo dài quá lâu trong ngành kiểm lâm.Lực lượng kiểm lâm cùng người dân làm nhiệm vụ tuần tra rừng.Điều đáng trân trọng là dù làm việc trong điều kiện thiếu thốn và nguy hiểm, nhiều kiểm lâm vẫn gắn bó cả đời với nghề. Họ yêu rừng, yêu công việc, yêu những sinh linh hoang dã đang từng ngày bị đe dọa. Họ thuộc từng cây cổ thụ, từng dấu chân voi, từng mùa di cư của chim trời. Họ không cần truyền thông ca ngợi, chỉ mong được bảo vệ khi làm nhiệm vụ, được trang bị đầy đủ để không bỏ mạng vì thiếu một chiếc áo chống rắn cắn hay không có quyền chống trả lại lâm tặc.Nhiếp ảnh gia Tăng A Pẩu, người từng ghi lại được hình ảnh đàn bò tót ở Vườn quốc gia Cát Tiên vào năm 2011 cho rằng, nhờ công tác bảo vệ tốt, quần thể bò tót hiện nay đã sinh trưởng lên đến hơn 120 cá thể, đó là tín hiệu đáng mừng cho công tác bảo tồn của Việt Nam, nhưng cũng là thách thức cho lực lượng kiểm lâm.\"Bản chất thì động vật hoang dã sợ người và không chủ động tấn công con người, trừ khi chúng ta vô tình bất ngờ chạm mặt với chúng, nhất là trong thời gian nhạy cảm khi động vật đang quá đói hoặc đang bảo vệ con. Có thể khi bò tót giật mình, chúng hoảng loạn chạy trốn nhưng vô tình lại chạy về hướng của anh Kiên, đã khiến anh tử vong\", nhiếp ảnh gia Tăng A Pẩu bộc bạch.Nhiếp ảnh gia Tăng A Pẩu có nhiều thời gian gắn bó với các khu rừng.Đàn bò tót ở Vườn quốc gia Cát Tiên đang đối mặt với nạn săn bắn trái phép. (Ảnh: Tăng A Pẩu)Đã đến lúc cần một chiến lược cụ thể để nâng cao chế độ đãi ngộ, đầu tư trang thiết bị, bảo vệ pháp lý và truyền thông vinh danh lực lượng kiểm lâm. Không có họ, rừng sẽ mất dần. Mất rừng – con người sẽ mất đi nơi trú ẩn khỏi thiên tai, mất nguồn nước, mất đa dạng sinh học, và mất cả phần tử tế trong mối quan hệ với thiên nhiên.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}