{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-hop-luyen-chuan-bi-cho-le-duyet-binh-ngay-chien-thang-20250430213030077.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:28",
  "summary": "VTV.vn - Toàn nước Nga đang chuẩn bị cho lễ kỷ niệm Ngày Chiến thắng 9/5, đánh dấu 80 năm Đức quốc Xã đầu hàng Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại (1941 - 1945).",
  "content": "Sự kiện chính sẽ là cuộc duyệt binh trên Quảng trường Đỏ. Để chuẩn bị cho sự kiện này, các đơn vị quân đội và các khí tài quân sự đã có buổi diễn tập đầu tiên tại đây hôm 29/4.Mọi ngả đường về trung tâm thủ đô Moscow đã bị chặn lại ngay từ chiều 29/4. Nhiều đội hình quân nhân và hàng dài dàn xe bọc thép tiến về Quảng trường Đỏ. Đây là buổi hợp luyện đầu tiên của các đơn vị tại trung tâm thành phố, sau những cuộc luyện tập trước đó ở các thao trường ngoại ô.(Ảnh: Báo Quân đội Nhân dân)Thành phần của các đội hình quân nhân và số lượng khí tài của năm nay chưa được công bố, nhưng chắc chắn sẽ không ít hơn năm 2024. Năm 2024, đã có hơn 9.000 quân nhân và khoảng 70 phương tiện, khí tài tham gia vào Lễ duyệt binh 9/5 trên Quảng trường Đỏ.Cùng với sự xuất hiện của xe tăng T-34 huyền thoại và các loại xe quân sự được nâng cấp, cuộc duyệt binh năm nay được mong đợi với màn phô diễn của những vũ khí mới nhất, những phát triển dựa trên nền tảng Armata, máy bay người lái và đơn vị pháo tự hành.(Ảnh: Báo Quân đội Nhân dân)Lễ kỷ niệm 80 năm Ngày Chiến thắng được tổ chức với quy mô lớn tại Moscow với sự hiện diện gần 20 nguyên thủ quốc gia và các đơn vị quân đội nước ngoài. Các quân nhân sẽ có buổi sơ duyệt và tổng duyệt trước khi chính thức bước trên Quảng trường Đỏ trong Lễ duyệt binh Ngày Chiến thắng.        Nga tổ chức trọng thể lễ duyệt binh kỷ niệm Ngày Chiến thắng phát xít VTV.vn - Nhiều hoạt động tôn vinh Ngày Chiến thắng được tổ chức trên khắp nước Nga, tâm điểm là lễ duyệt binh trọng thể vừa diễn ra tại Quảng trường Đỏ ở thủ đô Moscow.     Nga tổ chức duyệt binh kỷ niệm 79 năm chiến thắng phát xít Đức VTV.vn - Hơn 9.000 binh sĩ Nga cùng hàng chục xe tăng, máy bay chiến đấu tham gia sự kiện truyền thống - lễ duyệt binh kỷ niệm 79 năm Ngày Chiến thắng 9/5.     VIDEO: Cận cảnh buổi tổng duyệt lễ duyệt binh Ngày Chiến thắng 9/5 ở Nga VTV.vn - Ngày 5/5, quân đội Nga đã diễn tập cho cuộc duyệt binh kỷ niệm 79 năm chiến thắng của Liên Xô trước Đức Quốc xã trong Chiến tranh Thế giới lần thứ 2.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}