{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cay-chip-giup-ngan-chan-chung-nghien-ruou-2025042900573478.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:25",
  "summary": "VTV.vn - Mới đây, một bệnh viện ở Phụ Dương, tỉnh An Huy, Trung Quốc đã hoàn thành ca phẫu thuật cấy ghép \"chip cai rượu\" đầu tiên của tỉnh.",
  "content": "Cấy ghép \"chip\" cai rượu, không phải là một thiết bị điện tử mà là một bộ viên thuốc được đưa vào thông qua phẫu thuật xâm lấn tối thiểu, Bệnh viện Nhân dân số 3 Phụ Dương cho biết trong một tuyên bố mới đây, sau ca thủ thuật thành công tiến hành vào ngày 9/4/2025.Các viên thuốc sau khi được cấy vào cơ thể, dần giải phóng naltrexone hydrochloride, một loại thuốc ức chế cơn thèm rượu ở những người nghiện rượu và làm giảm nguy cơ tái nghiện.Bệnh nhân, một người đàn ông ngoài 40 tuổi, đã nghiện rượu trong hơn 20 năm nay. Ông bắt đầu uống lượng nhỏ mỗi ngày nhưng cuối cùng đã tăng lượng rượu tiêu thụ lên hơn 500 ml mỗi ngày. Khi ông kiêng uống rượu hoặc giảm lượng rượu tiêu thụ, ông cảm thấy khó chịu, lo lắng và run rẩy - dấu hiệu của chứng nghiện rượu.Bác sĩ Zhou, người chịu trách nhiệm cho ca phẫu thuật, cho biết: \"Việc uống rượu quá mức khiến ông trở nên cáu kỉnh, thường dẫn đến cãi vã với gia đình và khiến họ đau khổ\".Trong nhiều năm, bệnh nhân đã nhập viện 9 lần để điều trị, nhưng mỗi lần tình trạng của ông lại trở nên tồi tệ hơn sau khi trở về nhà.Chứng nghiện rượu ở một số người đã hủy hoại nhiều gia đình tại Trung Quốc. (Ảnh minh họa: Ashwood Recovery)Bệnh viện Phụ Dương gần đây đã giới thiệu phương pháp điều trị sáng tạo này, từng được thực hiện tại các bệnh viện ở Hàng Châu và Ôn Châu thuộc tỉnh Chiết Giang, Thành Đô thuộc tỉnh Tứ Xuyên, Nam Ninh thuộc khu tự trị dân tộc Choang Quảng Tây và các thành phố khác trong năm nay, theo các phương tiện truyền thông Trung Quốc đưa tin.Khi biết về phương án này, bệnh nhân đã thảo luận với gia đình và quyết định thực hiện thủ thuật. Sau khi đánh giá kỹ lưỡng, ca phẫu thuật được tiến hành dưới phương pháp gây tê tại chỗ. Sau đó, bác sĩ đã cấy 10 viên thuốc naltrexone hydrochloride, mỗi viên có kích thước khoảng bằng hạt đậu nành, vào lớp mỡ dưới da ở bụng dưới của bệnh nhân thông qua một vết rạch dài 1 cm. Thủ thuật này mất chưa đầy 5 phút.Thuốc thường bắt đầu có hiệu lực trong vòng 4 giờ và tiếp tục được giải phóng vào cơ thể trong hơn 6 tháng, giúp ngăn ngừa tình trạng bệnh nhân quên uống hoặc bỏ thuốc.\"Trong hầu hết các trường hợp, chỉ cần cấy ghép một lần là đủ\", bác sĩ Zhou cho biết.\"Chip cai rượu\" giúp giảm cơn thèm và hỗ trợ bệnh nhân vượt qua chứng nghiện của mình cả về mặt tâm lý và hành vi, cung cấp một con đường hiệu quả hơn để phục hồi.Ủy ban y tế tỉnh An Huy nhắc nhở bệnh nhân rằng quyết định sử dụng \"chip\" phải dựa trên tình trạng cá nhân của họ và những người đang phải đối mặt với tình trạng nghiện rượu được khuyến khích tham khảo ý kiến ​​của các bệnh viện chuyên khoa.  Vào tháng 4/2023, người đàn ông Trung Quốc đầu tiên được thử nghiệm lâm sàng phương pháp cấy chip cai nghiện rượu là anh Lưu, 36 tuổi. Anh được Bệnh viện Nhân dân số 2 Hồ Nam cấy chip với đường kính 1 cm, dày 0,3 cm, dưới lớp da bụng. Phương pháp này từng được sử dụng tại Mỹ để giúp cai nghiện thuốc giảm đau nhóm opioid.          Phát hiện yếu tố làm tăng nguy cơ ung thư đại tràng ở người trẻ VTV.vn - Nhiều nghiên cứu cho thấy ung thư đại tràng đang có xu hướng trẻ hóa.     Phát hiện hợp chất tự nhiên có khả năng ức chế sự phát triển của ung thư gan VTV.vn - Một nhóm nghiên cứu tại Đại học Thiên Tân (Trung Quốc) vừa công bố phát hiện hợp chất tự nhiên silybin có khả năng ức chế sự phát triển của ung thư gan.     Trung Quốc phát triển thuốc điều trị ung thư phổi hiệu quả đột phá VTV.vn - Công ty công nghệ sinh học Trung Quốc Akeso đang phát triển loại thuốc điều trị ung thư phổi mới Ivonescimab.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}