{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tau-cho-10-ngu-dan-bi-tong-chim-tren-bien-con-dao-20250502201411074.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:53",
  "summary": "VTV.vn - Sau khi va chạm với tàu hàng, 10 ngư dân trên tàu cá đã ôm phao nhảy xuống biển, bám vào phần nổi của tàu.",
  "content": "Ngày 2/5, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Bà Rịa-Vũng Tàu cho biết, rạng sáng cùng ngày, trên vùng biển Côn Đảo đã xảy ra vụ va chạm giữa tàu cá BV 97879 TS do ông Trương Quang Khánh (sinh năm 1983, trú tại Hoài Thanh, Hoài Nhơn, Bình Định) làm thuyền trưởng và tàu hàng BBC MERCURY (quốc tịch Liberia) khiến tàu cá bị chìm. Toàn bộ 10 ngư dân đã được tàu cá khác cứu sau đó.Cụ thể, vào lúc 2 giờ ngày 2/5, tàu cá BV 97879 TS cùng 10 ngư dân đánh bắt hải sản tại khu vực cách Côn Đảo khoảng 30 hải lý về phía Đông Bắc thì va chạm với tàu hàng BBC MERCURY dẫn đến chìm. Sau khi va chạm 10 ngư dân đã ôm phao nhảy xuống biển, bám vào phần nổi của tàu; tàu hàng BBC MERCURY không quay lại cứu vớt mà tiếp tục hành trình.Ngay sau khi nhận được thông tin thông tin từ Trung tâm Phối hợp tìm kiếm cứu nạn hàng hải khu vực 3, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Bà Rịa-Vũng Tàu đã điều động tàu BP.13.01.01 cùng 7 cán bộ, chiến sĩ nhanh chóng cơ động từ Côn Đảo ra tiếp cận hiện trường để thực hiện công tác cứu nạn, đồng thời, thông báo cho các phương tiện hoạt động gần khu vực tàu cá BV 97879 TS bị nạn để cùng tham gia hỗ trợ công tác cứu nạn kịp thời.Đến 5 giờ 10 phút cùng ngày, toàn bộ 10 ngư dân bị nạn đã được tàu cá BT 93277 TS và tàu BV 97174 TS phát hiện, kịp thời cứu vớt an toàn.Lúc 7 giờ 45 phút, tàu BP.13.01.01 đã tiếp cận, tiếp nhận 10 ngư dân, tiến hành chăm sóc y tế ban đầu, trấn an tinh thần và nhanh chóng cơ động đưa 9 ngư dân vào Côn Đảo. Riêng thuyền trưởng của tàu cá bị chìm tiếp tục ở lại trên tàu BV 97174 TS để lai kéo tàu cá bị chìm vào Côn Đảo để khắc phục, sửa chữa.Hiện Bộ Chỉ huy Bộ đội Biên phòng tỉnh Bà Rịa – Vũng Tàu hướng dẫn chủ tàu cá BV 97879 TS làm đơn kháng cáo hàng hải gửi Cảng vụ Hàng hải Vũng Tàu và các cơ quan chức năng phối hợp xác minh, xử lý vụ việc theo quy định.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}