{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/trien-lam-tuong-tac-huong-ve-50-nam-ngay-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250423100915998.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:52",
  "summary": "VTV.vn - Nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Báo Nhân Dân đã tổ chức đợt thông tin đặc biệt và Triển lãm tương tác ứng dụng công nghệ 3D mapping.",
  "content": "Theo thông tin từ ban tổ chức, đợt thông tin đặc biệt của Báo Nhân Dân được chuẩn bị và xây dựng kỹ lưỡng từ cách đây 6 tháng, triển khai trên mọi ấn phẩm, bao gồm các ấn bản Nhân Dân hàng ngày, Nhân Dân Cuối tuần, Nhân Dân Hằng tháng, Thời nay cũng như trên các nền tảng số của Báo Nhân Dân. Toàn cảnh chương trìnhÔng Lê Quốc Minh, Ủy viên Trung ương Đảng, Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương, Tổng Biên tập Báo Nhân Dân, Chủ tịch Hội Nhà báo Việt Nam chia sẻ: \"Chiến dịch truyền thông của báo Nhân Dân nhân kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước không đơn thuần là việc thực hiện nhiệm vụ chính trị, mà còn là hành động thiết thực để định hướng người dân và thế hệ trẻ hướng về những giá trị cao đẹp. Chúng tôi muốn tạo kho tư liệu số quý giá, một không gian tưởng nhớ và tôn vinh lịch sử. Chúng tôi mong rằng độc giả mọi thế hệ, đặc biệt là thế hệ trẻ, sẽ tìm thấy ở đây niềm cảm hứng và động lực để tiếp nối truyền thống vẻ vang của dân tộc Việt Nam\". Theo ông Lê Quốc Minh, mỗi ấn phẩm đều tổ chức nhiều tuyến chuyên đề công phu, có sự phối hợp qua lại tạo ra nhiều tầng lớp nội dung. Các chuyên đề có sự tham gia của nhiều chuyên gia lịch sử-quân sự hàng đầu, các nhân chứng sống, từ các anh hùng lực lượng vũ trang, tướng lĩnh, chiến sĩ trên chiến trường cũng như biệt động thành, đến những con người bình dị đã làm nên Đại thắng mùa Xuân năm 1975.Độc giả đọc ấn phẩm đặc biệt của báo Nhân dânNgoài ra, nhằm tăng cường trải nghiệm cho độc giả, từ ngày 14/4, Báo Nhân Dân cũng đã \"lên sóng\" trang thông tin có tên \"Thống nhất đất nước\". Chuyên trang gồm nhiều chuyên mục như Những trận đánh quyết định, Ký ức xuân thống nhất, Việt Nam hôm nay... Đặc biệt, chuyên trang có tích hợp phần sa bàn 3D tương tác, đưa bạn đọc đến với không gian của chiến trường xưa, với khí thế xung trận của 50 năm về trước. Phần ứng dụng \"StoryMap\" đặc biệt này có tính kết nối giữa quá khứ với hiện tại bằng công nghệ thực tế ảo tăng cường (VR), mở \"cánh cổng\" đưa người xem đến đúng những địa danh từng ghi dấu những chiến công của thế hệ cha anh năm xưa.Bà Võ Thị Ánh Xuân, Ủy viên Trung ương Đảng, Phó Chủ tịch nước, ông Lê Quốc Minh, Ủy viên Ban Chấp hành Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng ban Tuyên giáo và Dân vận Trung ương, Chủ tịch Hội Nhà báo Việt Nam và các đại biểu cắt băng khai mạc triển lãm.Cũng trong dịp này, Báo Nhân dân cũng tổ chức sự kiện triển lãm tại khuôn viên Báo tại địa chỉ 71 Hàng Trống.  Triển lãm bao gồm 11 tấm hình phóng to trang nhất của Báo Nhân Dân xuất bản vào các ngày 30/4 của các năm 1975, 1980, 1985, 1990, 1995, 2000, 2005, 2010, 2015, 2020. Triển lãm cũng sẽ tái hiện các trận đánh lịch sử, bắt đầu từ Chiến dịch Tây Nguyên với đỉnh cao là Chiến dịch Hồ Chí Minh. Người xem có thể tương tác bằng cách quét mã QR để xem thông tin các trận đánh qua website với phần đồ họa tương tác mới lạ.  Triển lãm cũng ứng dụng công nghệ 3D mapping, chiếu hình chiến dịch theo chiều thẳng đứng trên tờ báo Nhân Dân. Mô hình di động này dự kiến cũng sẽ được đưa tới các trường học để học sinh được trải nghiệm các bài học lịch sử. Điều đặc biệt là độc giả cũng có thể trình chiếu 3D Mapping ngay tại nhà theo hướng dẫn.Triển lãm tương tác kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước diễn ra từ 9 giờ đến 17 giờ hàng ngày, bắt đầu từ ngày 23/4/2025 đến hết ngày 4/5/2025 tại khuôn viên Báo Nhân Dân.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}