{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-tang-mua-sam-thiet-bi-bay-khong-nguoi-lai-20250310201918844.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:23",
  "summary": "VTV.vn - Hôm 10/3, Bộ Quốc phòng Ukraine cho biết có kế hoạch mua khoảng 4,5 triệu thiết bị bay không người lái góc nhìn thứ nhất trong năm nay, tăng gấp hơn 2 lần so với năm 2024.",
  "content": "Động thái trên được đưa ra trong bối cảnh xung đột Nga - Ukraine ngày càng dựa nhiều vào công nghệ cao.Bộ Quốc phòng Ukraine cho biết sẽ phân bổ hơn 2,6 tỷ USD cho giao dịch mua máy bay không người lái (UAV) này.Giám đốc bộ phận chính sách mua sắm của Bộ Quốc phòng Ukraine Hlib Kanevsky thông tin thêm Kiev đã mua hơn 1,5 triệu máy bay không người lái loại này vào năm 2024 và 96% trong số đó mua từ nhà sản xuất, cung cấp trong nước.Tất cả nguồn kinh phí dành cho kế hoạch mua sắm trong năm nay đều lấy tiền từ ngân sách nhằm đảm bảo tiền tuyến được cung cấp UAV càng sớm càng tốt.Cả Nga và Ukraine đều mua máy bay không người lái và đẩy mạnh sản xuất loại vũ khí này. Trong đó, máy bay không người lái góc nhìn thứ nhất giá rẻ - ban đầu được phát triển cho những tay đua dân sự - do phi công trên mặt đất điều khiển và thường đâm vào mục tiêu, chất đầy thuốc nổ.(Ảnh: Unmanned Systems Forces)Từ năm 2020 - 2024, Kiev trở thành nhà nhập khẩu vũ khí lớn nhất thế giới khi Nga bắt đầu phát động chiến dịch quân sự đặc biệt ở Ukraine. Cùng với đó, tỷ lệ nhập khẩu UAV của Ukraine tăng gần 100 lần trong giai đoạn 4 năm trước đó. Hiện tại, Ukriane đang tìm kiếm sự đảm bảo an ninh mạnh mẽ từ đối tác trước khi đồng ý đàm phán hòa bình với Nga. Quốc gia này cũng có kế hoạch chế tạo máy bay không người lái tầm xa.Ukraine đang phát triển ngành công nghiệp quốc phòng riêng để giảm phụ thuộc vào các đối tác phương Tây. Ngày 10/3, Thủ tướng Ba Lan Donald Tusk đã công bố kế hoạch tăng cường hợp tác với Ukraine trong lĩnh vực sản xuất và cải tiến thiết bị bay không người lái nhằm đáp ứng nhu cầu cấp thiết trên chiến trường đang thay đổi nhanh chóng.Theo kế hoạch hợp tác mới, Ba Lan sẽ phối hợp chặt chẽ với các chuyên gia Ukraine trong việc phát triển và cải tiến UAV. Điều này sẽ giúp quân đội Ba Lan được trang bị công nghệ hiện đại trong vòng vài tháng thay vì phải chờ đợi nhiều năm như trước đây.Bên cạnh đó, Thủ tướng Tusk cũng khẳng định Warszawa sẽ duy trì các hợp đồng hiện có với Mỹ và Hàn Quốc về vũ khí truyền thống, đồng thời tìm kiếm các giải pháp hiện đại - bao gồm việc mua sắm vũ khí phi truyền thống và củng cố hệ thống phòng thủ hạt nhân của đất nước.        UAV Ukraine tấn công cơ sở hạ tầng dẫn dầu liên quan đến Mỹ VTV.vn - Một số máy bay không người lái đã tấn công vào một trạm bơm dầu lớn ở miền Nam nước Nga.     Ukraine tấn công UAV hàng loạt nhắm vào các cơ sở năng lượng và dầu mỏ Nga VTV.vn - Ukraine đã triển khai một cuộc tấn công bằng máy bay không người lái lớn của nhắm vào cơ sở hạ tầng năng lượng quan trọng của Nga trong đêm.     Ukraine tấn công UAV gây cháy tại cơ sở khí đốt và các khu công nghiệp của Nga VTV.vn - Những cuộc tấn công bằng máy bay không người lái của Ukraine hôm 14/1 đã gây ra hỏa hoạn tại một cơ sở khí đốt và các khu công nghiệp ở một số vùng của Nga.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}