{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hoa-nhac-truyen-thong-qua-nhung-doi-ban-tay-tre-20250420101248569.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:33",
  "summary": "VTV.vn - Chương trình hòa nhạc “Âm vang tuổi trẻ” được tổ chức tại Học viện Âm nhạc Quốc gia Việt Nam.",
  "content": "Đây là bữa tiệc âm nhạc được các học sinh lớp Trung cấp hòa tấu Cải lương sân khấu hóa từ chính môn học. Chương trình được tổ chức tại Phòng hòa nhạc nhỏ – Học viện Âm nhạc Quốc gia Việt Nam. Được biết, buổi hòa nhạc được các bạn học sinh lớp Trung cấp hòa tấu Huế hiện thực hóa từ môn học hòa tấu Cải lương thuộc chương trình học tại khoa Âm nhạc truyền thống.Đây là sự kiện đặc biệt nhằm hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), đồng thời đánh dấu một năm học đồng hành bên nhau của thầy trò khoa Âm nhạc truyền thống.Toàn cảnh sân khấu chương trình hòa nhạc. (Ảnh: BTC)Buổi hòa nhạc quy tụ 63 học sinh đang theo tại khoa Âm nhạc truyền thống, Học viện Âm nhạc Quốc gia Việt Nam cùng sự tham gia hướng dẫn của các giảng viên: ThS. NSƯT Vũ Thị Việt Hồng; ThS Vũ Diệu Thảo; ThS Lê Đức Dũng; ThS Đoàn Quang Trung; ThS Nguyễn Hải Đăng và giảng viên Bùi Thanh Thuỷ.Buổi hòa nhạc có 14 tiết mục được chia làm 2 chương. Chương I là \"Ký ức tháng 4\" với những giai điệu dân gian truyền thống như Trống cơm, Tây thi, … Chương II của chương trình với chủ đề \"Âm vang tuổi trẻ\", dẫn dắt khán giả bước vào không gian nghệ thuật đa sắc, từ hòa tấu cải lương tới những màn kết hợp độc đáo giữa nhạc cụ truyền thống và yếu tố hiện đại. Mỗi tiết mục đều thể hiện cá tính nghệ thuật riêng, tạo nên trải nghiệm âm nhạc phong phú và đầy cảm xúc.Chương trình \"Âm vang tuổi trẻ\" khép lại với nhiều dư âm tích cực, cho thấy nỗ lực học tập và rèn luyện của các học sinh lớp Trung cấp hòa tấu Cải lương. Sự kiện không chỉ là sân chơi nghệ thuật mà còn là bước đệm để các nghệ sĩ trẻ tiếp tục hành trình bảo tồn và phát huy giá trị âm nhạc truyền thống.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}