{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/khi-nguoi-tre-cham-vao-lich-su-20250501200142125.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:58",
  "summary": "VTV.vn - Trong khi chờ xem diễu binh, không ít bạn trẻ tạm gác lại điện thoại, ngồi bên những người lính già trong không khí thân tình, ấm áp.",
  "content": "Từ đêm 29/4, hàng chục ngàn người dân đã đổ về trung tâm TP Hồ Chí Minh để chờ xem diễu binh, diễu hành. Giữa biển người hừng hực khí thế, có nhóm bạn trẻ tổ chức vui chơi, ăn uống, có người lướt điện thoại giết thời gian. Nhưng đâu đó, có những bạn trẻ bước chậm qua đám đông, tìm đến những bộ quân phục, tấm huân chương - ngồi xuống, lắng nghe và “chạm” vào lịch sử.“Các bác cựu chiến binh là đẹp nhất!”Tại góc nhỏ trên đường Lê Lợi (Quận 1), một “bản giao hưởng ký ức” vang lên qua giọng kể trầm ấm của người lính già khoác bộ quân phục màu trắng. Không sách vở, không micro, cũng chẳng cần kịch bản, lịch sử hiện ra rõ ràng qua ánh mắt, qua những tấm huân chương bạc màu và cả những vết sẹo không tên.Nhóm bạn trẻ say mê nghe chuyện lịch sử trong khi chờ xem diễu binh (Ảnh: Hà Giang).Ngồi quây quần nghe bác cựu chiến binh kể chuyện, Cao Thị Phương Thảo (27 tuổi) rưng rưng: “Nhiều bạn đến đây xem diễu binh có thể sẽ trầm trồ trước những anh lính trẻ đẹp. Nhưng với tôi, các bác cựu chiến binh là đẹp nhất! Họ đẹp ở những nếp nhăn, những vết thương, họ là nhân chứng sống đã chiến đấu và hy sinh để làm nên dáng hình Tổ quốc”.Có bố cũng là cựu chiến binh nên ngay từ nhỏ, Phương Thảo đã thấm nhuần những câu chuyện lịch sử. Cô cho biết ngày hôm nay còn được gặp gỡ các bác là điều may mắn, nên luôn trân trọng và tranh thủ những khoảnh khắc này.Cũng trong đêm ấy, Nguyễn Thị Diễm Quỳnh (21 tuổi), một mình từ Bà Rịa - Vũng Tàu lên TP Hồ Chí Minh chỉ để được “gặp người thật, việc thật”. Cô bày tỏ: “Mục đích tôi lên đây ngoài xem diễu binh còn là để gặp các bác cựu chiến binh. Tôi rất yêu lịch sử nhưng học trên trường chỉ hiểu được một phần thôi. Được nghe các bác kể chuyện trực tiếp thế này tôi hiểu rõ và nhớ lâu hơn”.Nhiều bạn trẻ cùng các cựu chiến binh hát vang những bài ca yêu nước (Video: Hà Giang).Trong khi chờ xem diễu binh, không ít bạn trẻ tạm gác lại điện thoại, ngồi bên những người lính già trong không khí thân tình, ấm áp. Nhiều nhóm nhỏ cùng các bác đàn hát những giai điệu cách mạng quen thuộc. Tiếng cười nói rôm rả vang lên giữa các thế hệ, tạo nên nhịp cầu kết nối giữa ký ức hào hùng và tinh thần tri ân của tuổi trẻ hôm nay.Những câu chuyện còn sống mãiHơn 23 giờ, ông Nguyễn Đăng Phạt (77 tuổi) - cựu chiến binh Quân khu 5 vẫn ngồi trò chuyện với các bạn trẻ trên vỉa hè. Đã 50 năm trôi qua, ký ức về một thời hoa lửa, về những năm tháng chiến đấu trong ông vẫn vẹn nguyên như mới hôm qua.Ông Nguyễn Đăng Phạt (chính giữa) trò chuyện với lớp trẻ hơn 2 tiếng đồng hồ (Ảnh: Hà Giang).Ông Phạt cho biết rất vui khi nhiều bạn trẻ chủ động tìm đến để nghe chuyện lịch sử. “Tôi chỉ là hạt cát trong biển người nơi đây. Tôi kể chuyện không để ai thương mình, mà để tụi nhỏ hiểu rằng hòa bình không tự nhiên mà có”, ông nói.Ông Phạt kể về bà mẹ Quảng Nam cho ông miếng cơm khi đói, về những đêm hành quân lạnh buốt mà đồng đội phải nhường nhau từng giọt nước. Câu chuyện hành quân từ Bắc vào Trường Sơn, phải đi vòng sang hạ Lào, Campuchia khiến ai cũng lặng người: “20 ngày liên tiếp chúng tôi không bỏ bụng một hạt cơm nào, không có cả muối, chỉ nương nhờ rau tàu bay để sống. Vì vậy, hôm nay nhìn con em mình được đủ đầy, tôi hạnh phúc không tả xiết”.Những câu chuyện ấy - giản dị nhưng đầy sức nặng - vẫn sống mãi qua từng thế hệ. Chăm chú ngồi nghe, Phan Thị Thu Uyên (26 tuổi) cho hay: “Được nghe các bác kể chuyện là khoảnh khắc quý giá. Bác còn dạy tôi cách ăn uống khoa học, tập luyện thể thao, cách giữ được sự tích cực để cuộc sống vui vẻ mỗi ngày. Tuy chỉ trò chuyện trong thời gian ngắn, nhưng đây chắc chắn là những bài học tôi không thể nào quên”.Người trẻ hôm nay yêu nước và tự hào về lịch sử dân tộc theo nhiều cách khác nhau (Ảnh: Hà Giang).Cô Tạ Thị Hoàng Hà, giáo viên Lịch sử trường THPT Chuyên Bảo Lộc (Lâm Đồng) bày tỏ: “Tình yêu nước và lòng tự hào về lịch sử dân tộc như được ‘lập trình sẵn’ trong máu người Việt. Như dịp này, nhiều bạn trẻ đến rất sớm, ngồi chờ ngoài trời suốt đêm chỉ để được theo dõi lễ kỷ niệm 50 năm thống nhất đất nước. Được gặp gỡ nhân chứng sống là điều tuyệt vời, nhưng dù không có cơ hội, các bạn vẫn sẽ tìm cách để yêu thêm lịch sử”.Hòa bình hôm nayGiữa lòng TP Hồ Chí Minh rực rỡ cờ hoa, những người lính năm xưa từ khắp mọi miền đất nước tề tựu về đây để chứng kiến khoảnh khắc hào hùng của dân tộc.Vượt gần 1.500km từ Hà Tĩnh vào TP Hồ Chí Minh, bà Nguyễn Thị Hương (72 tuổi, từng là lính Trường Sơn) vui sướng: “Nhìn đất nước hòa bình tôi thấy tâm hồn mình bay bổng như chiếc máy bay của không quân Việt Nam trên bầu trời. Tôi sung sướng, tự hào vô cùng khi thấy ai cũng đẹp, người dân được ấm no, hạnh phúc”.Bà Nguyễn Thị Hương cùng đồng đội từ Hà Tĩnh vào TP Hồ Chí Minh xem diễu binh (Ảnh: Hà Giang).Trở lại nơi từng in dấu chân mình, ông Nguyễn Đăng Khuê (73 tuổi, Thái Bình) nghẹn ngào: “Sau 50 năm thành phố khác lắm, phát triển gấp trăm ngàn lần so với khi xưa, tôi trông thấy mà chảy cả nước mắt. Nếu có điều ước, tôi chỉ ước đồng đội mình còn sống để thấy được Việt Nam tươi đẹp như hôm nay”.Nhìn từng đoàn diễu hành đi qua, các cựu chiến binh ai cũng nở nụ cười tươi rói. Có người còn mang theo ảnh đồng đội đã khuất mà không kìm nổi xúc động.Nhiều cựu chiến binh không giấu nổi xúc động khi nhìn thấy đất nước hòa bình (Ảnh: Hà Giang).Người lính già rạng rỡ trong ngày hội thống nhất (Ảnh: Hà Giang).“Các cháu bây giờ chắc khó hiểu được tình cảm chiến sĩ trong mưa bom bão đạn. Đó là thứ tình cảm rất trân trọng, mộc mạc, thương cảm, sẻ chia, anh em lúc nào cũng sống hòa thuận. Tôi chỉ mong lớp trẻ hôm nay rèn luyện thật tốt, trí tuệ vượt cha ông để đưa Việt Nam vươn tầm thế giới”, ông Nguyễn Văn Hào (cựu chiến binh Quân khu 1) chia sẻ.Giữa dòng người tấp nập, có những bàn tay trẻ nắm lấy bàn tay đã nhuốm màu thời gian. Lịch sử không ngủ yên trong quá khứ, mà sống mãi trong trái tim những thế hệ tiếp nối - họ sẽ viết tiếp câu chuyện hòa bình, để những hy sinh không bao giờ trở thành vô nghĩa.Niềm hạnh phúc khi chứng kiến không quân Việt Nam biểu diễn trên bầu trời hòa bình (Ảnh: Hà Giang).Cựu chiến binh Hoàng Văn Huệ cùng vợ từ Thanh Hóa vào TP Hồ Chí Minh xem diễu binh (Ảnh: Hà Giang).Khối cựu chiến binh - khối đẹp nhất trong mắt nhiều người dân Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}