{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/thuc-nghiem-hien-truong-vu-chau-trai-danh-ba-noi-nga-guc-de-cuop-vang-20250423104021462.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:29",
  "summary": "VTV.vn - Do thiếu tiền bạn bè và vay thuê qua ứng dụng trên điện thoại, Mã Tấn Phát nảy sinh ý định cướp vàng của bà nội để trả nợ.",
  "content": "Ngày 22/4, Cơ quan Cảnh sát điều tra Công an tỉnh Cà Mau, Viện kiểm sát nhân dân tỉnh đã dẫn giải Mã Tấn Phát (SN 2008) đến hiện trường để thực nghiệm điều tra vụ giết người, cướp tài sản xảy ra ngày 16/4 tại ấp 4, xã Tân Thành, TP Cà Mau. Đáng chú ý, nạn nhân chính là bà nội sống cùng nhà với Phát.Trước đó, ngày 17/4/2025, Cơ quan Cảnh sát điều tra Công an tỉnh Cà Mau ra quyết định khởi tố vụ án “giết người, cướp tài sản”, lệnh bắt giữ người trong trường hợp khẩn cấp đối với Mã Tấn Phát. Nạn nhân là bà Cao Thị Hiểu (74 tuổi), bà nội của Phát.Theo điều tra, do thiếu tiền bạn bè và vay thuê qua iCloud trên điện thoại iPhone, Phát đã nảy sinh ý định cướp tài sản của bà nội để trả nợ. Phát mô phỏng lại hành vi dùng thanh gỗ đánh vào đầu bà Hiểu. (Ảnh: NLĐ)Khi thấy trong nhà không có ai, Phát vào phòng bà nội trộm 1 điện thoại, sau đó ra phía sau nhà lấy 2 thanh gỗ để tấn công bà. Do đang may đồ không để ý, bà Hiểu bị Phát dùng một thanh gỗ đánh mạnh vào phía sau đầu khiến thanh gỗ bị gãy. Chưa dừng lại, Phát dùng thanh gỗ thứ 2 đánh liên tiếp 3 cái vào đầu bà Hiểu, khiến nạn nhân gục xuống sàn nhà.Thấy bà nội gục xuống, Phát tháo lấy một nhẫn 2 chỉ vàng 24K, một vòng tay 4 chỉ vàng 18K, một sợi dây chuyền trọng lượng 4 chỉ vàng 18K rồi ra sau nhà rửa vết máu, ném hung khí (hai thanh gỗ) ra vườn. Phát cầm vàng, chạy xe máy đến một tiệm vàng ở phường 5, TP Cà Mau bán được trên 36 triệu đồng.Phát chuyển 35 triệu đồng vào tài khoản cho một bạn học nhờ giữ giúp và đưa 1,4 triệu đồng tiền mặt nhờ người bạn này cầm hộ. Sau đó, Phát chạy xe đến khu vực Bệnh viện đa khoa tỉnh Cà Mau ném bỏ điện thoại của bà nội nhằm xóa dấu vết.Đến 10h25' cùng ngày, em gái Phát đi học về phát hiện bà nội trong tình trạng nguy kịch, vùng đầu bị thương nặng nên truy hô mọi người đến giúp đỡ.Sau đó, bà Hiểu được đến Bệnh viện đa khoa tỉnh Cà Mau cấp cứu. Qua chẩn đoán, nạn nhân bị chấn thương sọ não nên được chuyển đến Bệnh viện đa khoa Trung ương Cần Thơ để tiếp tục điều trị. Hiện nạn nhân đã qua cơn nguy kịch.Chiều cùng ngày, bằng các biện pháp nghiệp vụ, Cơ quan Cảnh sát điều tra Công an tỉnh Cà Mau đã ra lệnh bắt Mã Tấn Phát là nghi can chính của vụ án. Tại cơ quan Công an, Phát đã thừa nhận hành vi phạm tội của mình.   Bắt kẻ khống chế, dùng băng keo bịt miệng phụ nữ để cướp vàng VTV.vn - Đi làm vườn, người phụ nữ ở Vĩnh Long bị đối tượng lạ mặt khống chế, dùng tay siết cổ để cướp vàng; gây án xong đối tượng dùng băng keo bịt miệng nạn nhân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}