{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/fed-thi-truong-bat-on-sau-lenh-ap-thue-cua-ong-trump-20250424122025263.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:25",
  "summary": "VTV.vn - Báo cáo Fed vừa công bố cho biết, giá cả hàng hóa đang tăng và hoạt động kinh tế bắt đầu chậm lại ở nhiều nơi trên khắp Hoa Kỳ.",
  "content": "Sách Beige vừa được công bố (là bản tóm tắt bình luận về điều kiện kinh tế hiện tại, là một báo cáo do Hội đồng Dự trữ Liên bang Hoa Kỳ công bố 8 lần một năm) đã ghi lại những hậu quả ban đầu từ các chính sách của ông Trump, mô tả việc đổ xô mua ô tô trước khi thuế nhập khẩu tăng cao. Nhưng hoạt động đã giảm xuống khi các doanh ghiệp cố gắng bắt kịp sự thay đổi và tránh các khoản đầu tư lớn trong bối cảnh được mô tả là tình hình hỗn loạn. Có những báo cáo về giá cả đang thay đổi nhanh chóng hoặc sắp tăng mạnh, và những dấu hiệu về việc sa thải sắp xảy ra.Là một cách để nắm bắt thực tế kinh tế và tâm trạng hai tuần trước mỗi cuộc họp chính sách của Fed, Sách Beige dựa trên thông tin được thu thập đến ngày 14/4, một giai đoạn bao gồm sự leo thang nhanh chóng của căng thẳng thương mại toàn cầu.Cục Dự trữ Liên bang đã phát hành Sách Beig, nêu bật sự không chắc chắn kinh tế gia tăng do thuế quan và các yếu tố khác.Chủ tịch Fed Jerome Powell cho biết báo cáo này rất quan trọng trong việc định hình nhận thức của ông về hướng đi sắp tới của tình hình.\"Sự không chắc chắn xung quanh chính sách thương mại quốc tế đã lan rộng trong các báo cáo\", ngân hàng trung ương Hoa Kỳ cho biết trong bản tóm tắt mới nhất về tình hình kinh tế của quốc gia, dựa trên các cuộc khảo sát, phỏng vấn và quan sát được thu thập từ các mối liên hệ thương mại và cộng đồng của mỗi một trong 12 ngân hàng khu vực của Fed. \"Triển vọng ở một số quận đã xấu đi đáng kể khi sự không chắc chắn về kinh tế, đặc biệt là xung quanh thuế quan, gia tăng\".Theo Ngân hàng Dự trữ Liên bang Richmond, nhiều doanh nghiệp cho biết \"họ đã nhận được thư từ các nhà cung cấp và gửi thư cho khách hàng của họ cảnh báo rằng giá cả có thể tăng trong tương lai gần do thuế quan.Bên cạnh đó, Ngân hàng Dự trữ Liên bang Chicago báo cáo rằng giá của một nhà sản xuất máy móc đã thay đổi hàng ngày.Thêm vào đó, các viên chức tại Atlanta Fed đã lưu ý những dấu hiệu về việc sa thải sắp tới. Họ cho biết, doanh nghiệp có kế hoạch cắt giảm nhẹ lực lượng lao động do nhu cầu yếu đi hoặc áp lực chi phí gia tăng.Đáng chú ý, Chủ tịch Fed Jerome Powell và các nhà hoạch định chính sách khác của Fed cho biết, mức thuế quan có thể dẫn đến lạm phát cao hơn và tăng trưởng kinh tế chậm lại - một sự kết hợp khó khăn vì đòn bẩy chính sách của ngân hàng trung ương - kiểm soát lãi suất ngắn hạn - chỉ có thể giải quyết một trong hai vấn đề đó tại một thời điểm.Tình trạng đình lạm độc hạiMột số dấu hiệu ban đầu của tình trạng đình lạm độc hại này cũng được thể hiện rõ trong Sách Beige. Cục Dự trữ Liên bang San Francisco cho biết: \"Mức độ việc làm đã giảm đôi chút và các nhà tuyển dụng trên khắp các ngành và khu vực địa lý đã báo cáo về việc sa thải gần đây và theo kế hoạch. Tiền lương tăng nhẹ. Giá cả chung tăng khiêm tốn và áp lực giá tăng lên đối với nhiều loại hàng hóa và vật liệu nhập khẩu.\"Hiện tại, các ngân hàng trung ương đang có kế hoạch chờ xem mức thuế quan của ông Trump sẽ đi đến đâu và giá cả cũng như thị trường lao động thực sự diễn biến như thế nào trước khi có bất kỳ hành động nào.Ngay cả Chủ tịch Fed Chicago Austan Goolsbee, được coi là một trong những nhà hoạch định chính sách ôn hòa hơn của Fed, cũng cho biết ông muốn kiềm chế cho đến khi mọi chuyện lắng xuống, đặc biệt là khi tỷ lệ thất nghiệp 4,2% cho thấy thị trường lao động vẫn vững chắc, và lạm phát, ước tính ở mức 2,3% vào tháng 3 theo thước đo ưa thích của Fed, đang tiến gần đến mục tiêu 2% của Fed.Một số vết nứt đã xuất hiện. Niềm tin của hộ gia đình và doanh nghiệp đã giảm mạnh, và các cuộc khảo sát cho thấy, các gia đình kỳ vọng lạm phát sẽ tăng trong năm tới ngay cả khi hầu hết các chỉ số đều cho thấy kỳ vọng lạm phát dài hạn, mà Fed cho rằng có thể ảnh hưởng đến lạm phát thực tế vẫn ổn định..Thị trường tài chính đang đặt cược rằng Fed sẽ bắt đầu cắt giảm lãi suất vào tháng 6. Cuộc họp thiết lập lãi suất tiếp theo của Fed sẽ diễn ra vào ngày 6-7/5 và các ngân hàng trung ương dự kiến ​​sẽ giữ nguyên lãi suất chính sách trong phạm vi hiện tại là 4,25%-4,50%.Đặc biệt, Sách Beige có 80 lần đề cập đến sự không chắc chắn, gần gấp đôi so với báo cáo trước, và 107 lần đề cập đến thuế quan./.Sách Beige của Fed cho thấy hoạt động kinh tế và việc làm ở hầu hết các khu vực tại Hoa Kỳ đã không có nhiều thay đổi kể từ tháng 3. Báo cáo nêu bật những tác động ban đầu của các mức thuế toàn diện mà Tổng thống Hoa Kỳ Donald Trump áp dụng nhằm định hình lại thương mại toàn cầu. Nó lưu ý rằng sự không chắc chắn xoay quanh các chính sách thương mại quốc tế đang phổ biến trong toàn bộ báo cáo. Khi sự không chắc chắn về kinh tế, đặc biệt là liên quan đến thuế, gia tăng, một số khu vực đã trải qua sự suy giảm đáng kể trong triển vọng của họ.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}