{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/khi-ban-sac-tro-thanh-xu-huong-eunoia-by-an-ghi-dau-tai-thu-phu-thoi-trang-hang-chau-20250506175036854.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:38",
  "summary": "VTV.vn - Eunoia by AN viết nên một hành trình văn hoá đầy bản sắc tại sân khấu quốc tế Hàng Châu với ba bst: “Vũ”, “Linh Lung”, “Cọc Cạch”.",
  "content": "Eunoia by AN đang từng bước vươn tầm quốc tế, ghi dấu ấn văn hóa Việt tại Hàng ChâuTrước khi chạm ngõ Hàng Châu, Eunoia by AN đã từng bước ghi dấu tại các sân khấu quốc tế: từ Tuần lễ Thời trang Thiếu nhi Seoul 2022, đến Asian Kids Fashion Week tại Bangkok năm 2023. Tháng 9/2023 – Tuần lễ Thời trang Thâm Quyến, Trung Quốc: Eunoia by AN ra mắt dự án \"Việt Nam Đa Sắc 2023\", nhận được sự đánh giá cao từ giới chuyên môn và truyền thông quốc tế. Tháng 9/2024 – Tuần lễ Thời trang Bắc Kinh, Trung Quốc: Trong khuôn khổ \"China Fashion Week Xuân Hè 2025\", Eunoia by AN trình làng hai bộ sưu tập \"Chín Tầng Mây\" và \"Truyện Cổ Tích Việt Nam\" thuộc dự án \"Việt Nam Đa Sắc 2024\". Và gần nhất là sự góp mặt tại International Children's Fashion Showcase ở Singapore vào tháng 11 năm 2024… Những trải nghiệm ấy chính là nền tảng để thương hiệu tiếp tục tự tin tỏa sáng tại Infinite super model 2025.      Ba bộ sưu tập – \"Vũ\", \"Linh Lung\", \"Cọc Cạch\" – mang đậm chất thơ và bản sắc Việt đã khiến khán giả Hàng Châu khi xem show diễn Infinite super model 2025 không khỏi ấn tượng trước vẻ đẹp đầy cảm xúc mà thời trang trẻ em có thể truyền tải.Eunoia by AN: Khi thời trang trẻ em Việt trở thành cầu nối văn hóa tại Hàng ChâuTrong những ngày đầu tháng 5, tại thành phố Hàng Châu (Trung Quốc) – nơi được mệnh danh là \"một trong những kinh đô thời trang mới nổi của châu Á\", thương hiệu thời trang trẻ em Việt Nam Eunoia by AN đã có màn ra mắt đầy ấn tượng trong khuôn khổ Infinite super model 2025 – một trong những sự kiện thời trang quốc tế lớn nhất dành cho người mẫu nhí.Với quy mô hoành tráng hơn 3.000 khán giả, hàng trăm người mẫu đến từ khắp châu Á và sự tham dự của các đơn vị truyền thông, phân phối quốc tế, sự kiện này được ví như sàn diễn mở ra cánh cửa chuyên nghiệp cho các tài năng trẻ, đồng thời là nơi giao thoa các giá trị văn hóa đương đại của khu vực.Không chỉ là thời trang – Eunoia by AN đang kể một câu chuyện Việt bằng ngôn ngữ toàn cầuEunoia by AN đã trình làng ba bộ sưu tập chủ điểm: Vũ, Linh Lung, Cọc Cạch – mỗi thiết kế như một chương truyện nhỏ kể lại cảm xúc tuổi thơ bằng ngôn ngữ của chất liệu, màu sắc và hình khối.Việc góp mặt tại một sự kiện tầm cỡ như Infinite super model 2025 không chỉ là thành tựu cá nhân của thương hiệu, mà còn mang ý nghĩa biểu tượng cho khả năng hội nhập quốc tế của thời trang trẻ em Việt.\"Chúng tôi xem thời trang là một ngôn ngữ không lời, giúp trẻ em Việt Nam có thể kể câu chuyện văn hóa của dân tộc mình một cách trong sáng, đầy sáng tạo và không giới hạn. Hơn hết, chúng tôi không làm thời trang chỉ để đẹp, mà để nuôi dưỡng trí tưởng tượng, cảm xúc và tình yêu bản sắc dân tộc ngay từ khi còn thơ bé.\" - Vũ Lan Anh, CEO Eunoia by AN chia sẻ.Vũ Lan Anh, CEO Eunoia by ANSự hỗ trợ mạnh mẽ từ đối tác GZ Thượng Hải – đơn vị giải trí và kết nối thị trường hàng đầu tại Trung Quốc và Eunoia by AN đã mở ra không chỉ một sân khấu biểu diễn, mà còn là một nền tảng giao lưu văn hóa và nghệ thuật sâu sắc. Cùng với đó là sự góp mặt của các đơn vị truyền thông, thương mại điện tử và nhà phân phối lớn, tạo nên một bức tranh chuyên nghiệp và sôi động cho thời trang trẻ em khu vực.Eunoia by AN được giới chuyên môn đánh giá cao bởi bên cạnh tính thẩm mỹ, tiện dụng của chất liệu, thương hiệu theo đuổi một tầm nhìn mang giá trị văn hóa khi biến thời trang thành công cụ giáo dục văn hóa và nuôi dưỡng bản sắc dân tộc.      \"Khi khoác lên mình bộ váy từ Eunoia, em không chỉ thấy mình xinh đẹp, mà còn cảm thấy mình đang kể lại một câu chuyện Việt Nam bằng ngôn ngữ riêng.\" Mẫu nhí Nguyễn Ngọc An Nhi đầy hào hứng chia sẻ sau show diễn.Nguyễn Ngọc An Nhi đã tạo nên dấu ấn mạnh mẽ khi xuất sắc vượt qua hơn 700 thí sinh để giành ba danh hiệu quan trọng: Quý quân toàn quốc, Quán quân bảng Model Kid và Quán quân bình chọn khán giả yêu thích trong khuôn khổ cuộc thi Infinite super model 2025.      Những thiết kế được lấy cảm hứng từ lụa, thổ cẩm, họa tiết dân gian hay các tích truyện cổ tích Việt đã tạo nên một dấu ấn riêng biệt, vừa gần gũi vừa nghệ thuật. Trên sân khấu quốc tế, các em nhỏ không chỉ là người mẫu – các em chính là đại sứ văn hóa thuần khiết nhất, truyền tải bản sắc dân tộc bằng sự hồn nhiên và tinh tế.Từ Hàng Châu – chiếc nôi thời trang châu Á – đến bản đồ quốc tếLà thành phố được ví như \"Paris của phương Đông\", Hàng Châu không chỉ sở hữu di sản văn hóa lâu đời mà còn là trung tâm hội tụ các thương hiệu thời trang quốc tế, nơi tổ chức hàng loạt tuần lễ thời trang và sự kiện tầm cỡ. Sự hiện diện của Eunoia by AN tại đây không chỉ là cơ hội tiếp cận thị trường, mà còn là lời khẳng định mạnh mẽ về năng lực thẩm mỹ và sáng tạo của thời trang trẻ em Việt Nam. Mỗi bộ sưu tập không đơn thuần là sản phẩm – mà là một tuyên ngôn mềm mại về văn hóa và giấc mơ tuổi thơ. Eunoia by AN đã đặt một dấu mốc đáng nhớ trên hành trình đưa thời trang Việt Nam đến với sân khấu toàn cầu, bắt đầu từ những thiết kế nhỏ bé nhưng chứa đựng khát vọng lớn lao.Bằng trái tim nghệ thuật và sứ mệnh văn hoá, Eunoia by AN đang lặng lẽ viết nên câu chuyện Việt trên từng sàn catwalk thế giới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}