{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lanh-dao-the-gioi-chuc-mung-chien-thang-cua-cong-dang-australia-20250504210432631.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:13",
  "summary": "VTV.vn - Các nhà lãnh đạo thế giới hôm 4/5 đã gửi lời chúc mừng tới Thủ tướng Australia Anthony Albanese sau khi Công đảng giành chiến thắng trong cuộc bầu cử liên bang.",
  "content": "Tổng thống Indonesia Prabowo Subianto nhấn mạnh chiến thắng này phản ánh niềm tin vững chắc của người dân Australia vào tầm nhìn của Thủ tướng Albanese.Thủ tướng Ấn Độ Narendra Modi đã gửi lời chúc mừng nồng nhiệt, khẳng định mong muốn làm sâu sắc hơn nữa quan hệ đối tác chiến lược toàn diện Ấn Độ - Australia.Trong khi đó, Chủ tịch Liên minh châu Âu Ursula von der Leyen đã chúc mừng chiến thắng của Công đảng, đồng thời nhấn mạnh mối quan hệ đối tác chiến lược giữa châu Âu và Australia. Ngoại trưởng Mỹ Marco Rubio cũng đã gửi lời chúc mừng và bày tỏ mong muốn thúc đẩy quan hệ song phương, tập trung vào ổn định khu vực Ấn Độ Dương - Thái Bình Dương.Ngay sau khi kết quả bầu cử sơ bộ cho thấy Công đảng của đương kim Thủ tướng Anthony Albanese giành được đa số ghế tại Hạ viện để có thể thành lập chính phủ, Thủ tướng Albanese đã có bài phát biểu mừng chiến thắng.(Ảnh: AP)Trong bài phát biểu, ông Albanese bày tỏ vinh dự lớn nhất trong cuộc đời vì đã được phục vụ người dân Australia với tư cách là thủ tướng. Ông đã gửi lời cảm ơn tới toàn thể người dân Australia, đồng thời cho rằng người dân của quốc gia châu Đại Dương này đã chọn sự lạc quan và quyết tâm trong thời điểm bất ổn toàn cầu, cùng nhau hướng tới xây dựng tương lai bằng việc bầu chọn cho một chính phủ Công đảng đa số.Thủ tướng Albanese cho rằng hiện là thời điểm để người dân Australia đoàn kết, phát huy hết các tiềm năng của mình, cùng nhau xây dựng sự thống nhất quốc gia dựa trên nền tảng lâu dài của sự công bằng, bình đẳng và tôn trọng lẫn nhau để phục vụ các giá trị của đất nước.Ngay sau khi truyền thông Australia công bố kết quả sơ bộ cho thấy chiến thắng của cuộc bầu cử liên bang thuộc về Công đảng, Thủ tướng Anh Keir Starmer đã chúc mừng người đồng cấp Australia Anthony Albanese, đồng thời khẳng định mối quan hệ gần gũi giữa hai nước. Trên mạng xã hội X, Thủ tướng Starmer cho biết hai bên sẽ tiếp tục hợp tác cùng nhau vì những tham vọng chung, đồng thời ca ngợi sự hợp tác về quốc phòng và thỏa thuận an ninh AUKUS chung của hai nước với Mỹ.(Ảnh: AP)Với 38,1% số phiếu đã được kiểm, Công đảng của đương kim Thủ tướng Anthony Albanese đã giành được 85 ghế - vượt quá con số 76 ghế cần thiết tại Hạ viện để thành lập một chính phủ mới. Trong khi đó, Liên đảng giành được 37 ghế.Theo Đài Truyền hình quốc gia ABC News, Công đảng theo đường lối trung tả của Thủ tướng Anthony Albanese đã chiến thắng nhiệm kỳ thứ hai trong cuộc bầu cử liên bang của Australia, giành được đa số trong 150 ghế tại Hạ viện của Quốc hội khóa 48. Ông cũng trở thành nhà lãnh đạo đầu tiên của một trong hai đảng lớn giành chiến thắng trong các cuộc bầu cử liên tiếp kể từ năm 2004.Trong khi đó, trang web của Ủy ban Bầu cử Australia cũng đã công bố kết quả sơ bộ cho thấy Công đảng dẫn trước Liên đảng (gồm đảng Tự do và đảng Quốc gia) với tỷ lệ 55,94% - 44%.   Bầu cử Australia: Cuộc đua \"song mã\" giữa Công đảng cầm quyền và Liên đảng đối lập VTV.vn - Ngày 3/5, Australia đã chính thức bước vào cuộc bầu cử liên bang để bầu ra 150 ghế tại Hạ viện cùng 40 trên tổng số 76 ghế tại Thượng viện. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}