{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/rose-blackpink-duoc-time-vinh-danh-20250418200501759.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:10",
  "summary": "VTV.vn - Giọng ca chính của BLACKPINK đã được tạp chí Time vinh danh là một trong \"100 người có sức ảnh hưởng nhất năm 2025\".",
  "content": "Nữ diễn viên nổi tiếng, LiLy Collins, tự nhận mình là fan hâm mộ BLACKPINK, đã có một bài viết đầy cảm xúc về Rose. LyLy Collins đã gọi Róse một nghệ sĩ biểu diễn đồng thời là một nhạc sĩ tài năng\" và khen cô \"thực sự chân thành và giản dị\".\"Tôi cảm thấy kinh ngạc khi cô ấy có thể thu hút rất đông khán giả với tư cách là thành viên của nhóm nhạc nữ và cả khi là nghệ sĩ solo. Róse có giọng hát đầy nội lực, âm nhạc vui nhộn truyền cảm hứng\". Ngôi sao Emily In Paris nói thêm: \"Tôi thực sự ngưỡng mộ sự nỗ lực của Róse và mọi thứ về cô ấy. Tôi rất tự hào về tất cả những điều Róse đã làm trong năm qua và tôi cảm thấy rất may mắn khi được gọi cô ấy là bạn\".  Róse đã trả lời bài viết trên Instagram Story và nói: \"Lily Collins thật là ngọt ngào, chị làm em khóc mất\".Róse đã có nhiều thành tựu khi hoạt động solo (Ảnh: QQ)Thành viên BLACKPINK đã gửi lời cảm ơn và gắn thẻ tạp chí Time trong một Story trên Instagram, viết rằng : \"Đây thật sự là một điều kỳ diệu\".  Những nghệ sĩ khác lọt vào danh sách \"100 người có sức ảnh hưởng nhất trong năm 2025\" do Time bình chọn bao gồm: ca sĩ kiêm nhạc sĩ người Anh Ed Sheeran, diễn viên người Mỹ Scarlett Johansson và Adam Scott.  Róse, tên thật là Roseanne Park, đã phát hành album phòng thu solo đầu tay Rosie vào tháng 12/2024. Album bao gồm các bài hát Apt. và Toxic Till The End. Bài hát đầu tiên, một giai điệu hấp dẫn, hợp tác với ca sĩ kiêm nhạc sĩ người Mỹ Bruno Mars, được phát hành vào đầu tháng 10 và nhanh chóng trở thành xu hướng.   Bản hit đình đám này đã trụ vững trên bảng xếp hạng Hot 100 của Billboard trong 25 tuần liên tiếp và hiện đang xếp vị trí thứ 13 trên bảng xếp hạng ngày 19/4. Video ca nhạc của bài hát đã đạt một tỷ lượt xem trên YouTube vào tháng 1/2025.  Bên cạnh những thành tựu solo, Róse sẽ tái hợp với các thành viên khác của BLACKPINK là Jennie, Lisa và Jisoo trong chuyến lưu diễn vòng quanh thế giới khởi động tại Hàn Quốc vào tháng 7 tới.           Rose (BLACKPINK) vượt mặt kỷ lục Guinness của Psy VTV.vn - Album \"R\" của Rose (BLACKPINK) đã được chứng nhận là video âm nhạc của nghệ sĩ solo Kpop được xem nhiều nhất trong vòng 24 giờ trên YouTu     Billboard khen ngợi màn trình diễn của Jennie (BLACKPINK) tại Coachella 2025 VTV.vn - Theo Billboard, màn trình diễn của Jennie (BLACKPINK) là một trong 3 màn trình diễn xuất sắc nhất của lễ hội âm nhạc Coachella 2025.     G-Dragon âm thầm ủng hộ Lisa (BLACKPINK) VTV.vn - G-Dragon âm thầm ủng hộ Lisa - với màn trình diễn của cô tại sân khấu Coachella - bằng một cơn bão lượt thích anh dành cho cô trên mạng xã hội.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}