{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thu-hon-34000-ty-dong-tu-thuong-mai-dien-tu-trong-3-thang-dau-nam-20250418230210456.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:53",
  "summary": "VTV.vn - Ba tháng đầu năm, thuế thu từ hoạt động thương mại điện tử đạt 34.500 tỷ đồng, tăng 19%. Tín hiệu tích cực, hiệu quả của công tác quản lý thuế kinh doanh trên nền tảng số.",
  "content": "Trong 3 tháng đầu năm nay tổng số thuế thu từ hoạt động thương mại điện tử đạt 34.500 tỷ đồng, tăng 19% so với cùng kỳ năm 2024. Đây là tín hiệu tích cực cho thấy hiệu quả của công tác quản lý thuế trong lĩnh vực kinh doanh trên nền tảng số.Trong quý 1, đã có 148 nhà cung cấp nước ngoài như Google, Meta, Youtube, Tiktok… kê khai và nộp thuế 2.832 tỷ đồng. Trong đó, số lượng nhà cung cấp nước ngoài đã tăng 63 nhà cung cấp so với quý 1 năm 2024.  Ông Nguyễn Bằng Thắng - Chi cục trưởng Chi cục Thuế Doanh nghiệp lớn, Cục Thuế cho biết: \"Rà quét để phát hiện các nhà cung cấp mới xuất hiện trên không gian mạng, mà chưa thực hiện việc đăng ký kê khai. Chúng tôi xử lý các dữ liệu do các bên trung tâm thanh toán như ngân hàng, trung tâm thanh toán trung gian để rà quét để xác định nghĩa vụ của các nhà cung cấp xuyên biên giới, đúng và đủ\".  Hết quý 1 có 66.000 hộ, cá nhân kinh doanh qua thương mại điện tử đã đăng ký và thực hiện các nghĩa vụ thuế trên Cổng kê khai nộp thuế thương mại điện tử, đạt gần 548 tỷ đồng. Trong đó dẫn đầu là TP Hà Nội và TP Hồ Chí Minh.  Hiện nay, ngành thuế đã có đủ dữ liệu của 725.000 tổ chức, cá nhân kinh doanh trên các sàn thương mại điện tử, mạng xã hội. Những ai kinh doanh mặt hàng gì, doanh thu ra sao cơ quan thuế đều nắm được để rà soát, đối chiếu.  Ông Vũ Mạnh Cường - Phó Cục trưởng Cục Thuế, Bộ Tài chính cho biết: \"Trên cơ sở thành công Đề án 06 và Chỉ thị 18 của Thủ tướng Chính phủ, cơ quan Thuế đã kết nối được căn cước công dân với mã số thuế, dữ liệu dòng tiền từ tài khoản ngân hàng, dữ liệu vận chuyển và dữ liệu nhân thân để xác định được chính xác dòng tiền, dòng hàng và xác định rõ nghĩa vụ thu ngân sách đối với từng người nộp thuế\".  Bộ Tài chính đang trình Chính phủ dự thảo nghị định quy định quản lý thuế đối với hoạt động kinh doanh trên nền tảng thương mại điện tử. Trong đó có quy định chi tiết về việc các sàn thương mại điện tử sẽ thực hiện khấu trừ, nộp thuế thay người bán. Quy định này sẽ mang lại nhiều lợi ích cho các cá nhân kinh doanh qua thương mại điện tử và cũng tránh thất thu thuế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}