{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ngay-30-4-1975-chien-dich-ho-chi-minh-toan-thang-bac-nam-sum-hop-mot-nha-20250430061937388.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:39",
  "summary": "VTV.vn - Ngày 30/4/1975, Cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975 kết thúc bằng sự toàn thắng của Chiến dịch Hồ Chí Minh lịch sử giải phóng toàn miền Nam, thống nhất đất nước.",
  "content": "Ngày 30/4/1975, Cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975 kết thúc bằng sự toàn thắng của Chiến dịch Hồ Chí Minh lịch sử giải phóng toàn miền Nam, thống nhất đất nước, Bắc - Nam sum họp một nhà.Xe tăng của Lữ đoàn Tăng - Thiết giáp 203, Sư đoàn 304, Quân đoàn 2 tiến vào Dinh Độc Lập, trưa 30/4/1975. (Ảnh: Trần Mai Hưởng/TTXVN)Đại thắng mùa Xuân năm 1975 là mốc son chói lọi, là một trong những chiến công hiển hách nhất trong lịch sử dựng nước, giữ nước của dân tộc Việt Nam.Thực hiện quyết tâm chiến lược của Bộ Chính trị, Quân ủy Trung ương và Bộ Tổng Tư lệnh quyết liệt đẩy mạnh tiến công liên tiếp giành chiến thắng trong Chiến dịch Tây Nguyên và các chiến dịch giải phóng Huế, Đà Nẵng. Thời cơ chiến lược đã sớm xuất hiện. Xe tăng quân giải phóng chiếm phủ Tổng thống Việt Nam Cộng hòa, trưa 30/4/1975. (Ảnh: Quang Thành/TTXVN)Ngày 25/3/1975, \"Bộ Chính trị quyết định: Quyết tâm hoàn thành giải phóng Sài Gòn và miền Nam trước mùa mưa (tháng 5/1975)\"; sau đó, ngày 31/3/1975, quyết định điều chỉnh kế hoạch và thời gian mở trận quyết chiến chiến lược cuối cùng giải phóng Sài Gòn: Tốt hơn cả là bắt đầu và kết thúc trong tháng 4/1975, không để chậm. Với tinh thần \"một ngày bằng hai mươi năm\", quân và dân ta đã dồn mọi nỗ lực và quyết tâm cao nhất chuyển hóa thời cơ chiến lược thành sức mạnh to lớn trong Chiến dịch Hồ Chí Minh. Cờ giải phóng tung bay trên sân bay Tân Sơn Nhất, ngày 30/4/1975. (Ảnh: Quang Thành/TTXVN)17h ngày 26/4/1975, Chiến dịch Hồ Chí Minh bắt đầu. 11h30 ngày 30/4/1975, Chính quyền Sài Gòn tuyên bố đầu hàng và lá cờ của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam tung bay trên nóc Dinh Độc Lập - Phủ Tổng thống Việt Nam Cộng hòa, chấm dứt nỗi đau 21 năm đất nước bị chia cắt. Thắng lợi của Chiến dịch Hồ Chí Minh đã khẳng định tư duy, tầm nhìn chiến lược và chỉ đạo nhạy bén, đúng đắn, kịp thời của Trung ương Đảng - nhân tố có ý nghĩa quyết định làm nên Đại thắng mùa Xuân 1975.   Infographic: Những dấu mốc lịch sử trong Chiến dịch Hồ Chí Minh VTV.vn - Chiến dịch Hồ Chí Minh lịch sử là mốc son chói lọi, đánh dấu cuộc kháng chiến chống Mỹ, cứu nước đã kết thúc thắng lợi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}