{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/an-do-dong-cua-khong-phan-voi-cac-hang-hang-khong-pakistan-20250501115858637.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:25",
  "summary": "VTV.vn - Ấn Độ đã hạn chế không phận của mình đối với tất cả các máy bay Pakistan từ ngày 30/4 đến ngày 23/5/2025, do căng thẳng gia tăng sau vụ tấn công khủng bố ở Kashmir.",
  "content": "Ấn Độ đã ban hành Thông báo cho phi công (NOTAM) về việc đóng cửa không phận của nước này đối với tất cả các máy bay do Pakistan đăng ký, khai thác hoặc thuê, bao gồm các hãng hàng không thương mại và các chuyến bay quân sự.Việc đóng cửa không phận này là một sự leo thang đáng kể trong bối cảnh căng thẳng Ấn Độ - Pakistan gia tăng sau vụ tấn công khủng bố ở Pahalgam, khu vực Kashmir, khiến 26 người thiệt mạng.New Delhi đã cấm máy bay Pakistan bay vào không phận Ấn Độ, buộc các hãng hàng không như Pakistan International Airlines phải chuyển hướng các chuyến bay theo các tuyến đường dài hơn qua Trung Quốc và Sri Lanka, do đó làm tăng chi phí hoạt động và thời gian bay.Việc Ấn Độ hạn chế không phận của nước này diễn ra sau quyết định vào ngày 24/4 của Pakistan về việc đóng cửa không phận đối với máy bay Ấn Độ và đình chỉ các thỏa thuận song phương. (Ảnh: Tech Explorers)Cụ thể, Pakistan tuyên bố sẽ đóng cửa không phận đối với các hãng hàng không do Ấn Độ sở hữu hoặc điều hành, đình chỉ mọi hoạt động thương mại bao gồm cả thông qua các nước thứ ba và dừng cấp thị thực đặc biệt cho công dân Ấn Độ tại Nam Á.Động thái này cũng buộc hàng trăm chuyến bay của Ấn Độ phải chuyển hướng, dẫn tới gia tăng chi phí nhiên liệu và thời gian bay đáng kể. Tình hình ở khu vực biên giới Ấn Độ - Pakistan hiện vẫn bất ổn, với sự cảnh giác cao độ của quân đội ở cả hai bên.Tối 30/4 (theo giờ địa phương), Thủ tướng Pakistan Muhammad Shehbaz Sharif đã có cuộc điện đàm với Ngoại trưởng Mỹ Marco Rubio. Ông Sharif kêu gọi một cuộc điều tra minh bạch, đáng tin cậy và trung lập về cuộc tấn công ở Kashmir gần đây.Trong cuộc điện đàm, Thủ tướng Pakistan đã thúc giục Mỹ yêu cầu Ấn Độ giảm bớt lời lẽ khoa trương, đồng thời hành động có trách nhiệm trong bối cảnh căng thẳng leo thang sau vụ tấn công khủng bố ở Pahalgam.Cuộc thảo luận nhấn mạnh lời kêu gọi kiềm chế và hạ nhiệt căng thẳng từ Pakistan, qua đó ngăn chặn tình hình vốn đã mong manh giữa hai quốc gia láng giềng sở hữu vũ khí hạt nhân này tiếp tục xấu đi sau vụ tấn công khủng bố nhằm vào khách du lịch tại Pahalgam, thuộc khu vực Kashmir do Ấn Độ kiểm soát.Bộ Ngoại giao Ấn Độ đã không trả lời ngay lập tức yêu cầu bình luận.        Phiến quân tấn công du khách ở Kashmir (Ấn Độ), ít nhất 26 người thiệt mạng VTV.vn - Ít nhất 26 du khách đã thiệt mạng hôm 22/4 sau khi nhiều tay súng nổ súng tại một địa điểm ở Kashmir do Ấn Độ kiểm soát.     \"Chảo lửa\" Kashmir - điểm nóng xung đột giữa Ấn Độ và Pakistan lại bùng cháy VTV.vn - Ấn Độ đã áp dụng một loạt biện pháp cứng rắn nhằm hạ cấp quan hệ ngoại giao với Pakistan sau vụ tấn công khủng bố đẫm máu ở Pahalga làm 26 người thiệt mạng.     Ấn Độ đóng cửa hơn một nửa điểm du lịch ở Kashmir VTV.vn - Ấn Độ đã đóng cửa hơn một nửa số điểm du lịch ở Kashmir nhằm tăng cường an ninh sau vụ tấn công khủng bố khiến 26 người thiệt mạng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}