{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/bat-chap-troi-mua-cuu-sinh-vien-ha-noi-song-lai-tuoi-20-cuc-nhiet-trong-dem-da-hoi-day-hoai-niem-20250413094032921.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:04",
  "summary": "VTV.vn - Mặc dù trời mưa nhưng hàng nghìn khán giả cùng hàng trăm nghệ sĩ đã cùng thắp lửa cho \"Dạ hội Cựu Sinh viên Thủ đô\" mùa thứ 2 vào tối 12/4.",
  "content": "Tối 12/4 tại sân trường Đại học Tổng hợp (nay là Đại học Khoa học tự nhiên, Đại học Quốc gia Hà Nội) hàng nghìn cựu sinh viên Thủ đô đã được sống lại những năm tháng thanh xuân đẹp nhất với những ca khúc kinh điển của Việt Nam và thế giới một thời được thể hiện bằng giọng ca của NSND Thanh Lam, Bằng Kiều, Thuỳ Dung, Thanh Tâm, Thảo Vân, Đinh Lan Hương, Liên Trịnh, nhóm ABBA Việt Nam cùng các ban nhạc Phương Đông, Thời gian, Ngựa hoang, Chìa Khoá Vàng, Purple Blues….Những ca khúc nổi tiếng của các ban nhạc Việt và thế giới thập niên 1970-80-90 như: ABBA, Modern Talking, Pink Floyd, Scorpions, Bon Jovi, Queen, Bức Tường, ban nhạc Phương Đông.... lần lượt được trình diễn. Sân khấu hoành tráng của đêm dạ hội lần thứ 2 của cựu sinh viên Thủ đôPop, Rock thậm chí Heavy Metal được các ban nhạc đi lên từ phong trào sinh viên Thủ đô một thời đến những ban nhạc và nghệ sĩ chuyên nghiệp gắn với ký ức của cả một thế hệ thể hiện đầy nhiệt huyết.   Các khán giả đến với chương trình có người đã U60, U50, nhiều người đã lên chức ông bà nhưng vẫn có thể \"đu\" theo những giai điệu quen thuộc một cách cuồng nhiệt. Họ hát theo, đưa người theo điệu nhạc và ôn lại cả một thời thanh xuân tươi đẹp trong suốt 6 tiếng đồng hồ chơi nhạc không ngừng nghỉ của dạ hội. Bất chấp trời mưa hàng nghìn khán giả vẫn có mặt và cổ vũ nhiệt tình cho các nghệ sĩTrước đó, trong buổi họp báo giới thiệu chương trình, bà Nguyễn Mỹ Trang, Phó Tổng Giám đốc Công ty Mỹ Thanh, thành viên của Ban tổ chức cho biết: \"Sau thành công rực rỡ của Dạ hội Cựu Sinh viên lần thứ nhất cách đây 3 năm, chúng tôi đã nhận được rất nhiều yêu cầu từ phía khán giả và từ chính các nghệ sĩ tham gia chương trình. Ai cũng mong được một lần nữa hội ngộ trên sân khấu để sống lại những khoảnh khắc rực cháy của thời thanh xuân\".Và đúng như mong chờ, dù trời mua nhưng hàng nghìn khán giả đã đầu trần đứng dưới sân trường đung đưa theo tiếng nhạc, để hồn mình trôi về quá khứ khi họ còn là sinh viên 20-30 năm về trước với tinh thần \"trời mưa làm ướt áo ướt quần nhưng làm sao ướt được tinh thần chúng ta\".  Khán giả cực nhiệt Những ca khúc quốc tế kinh điển sinh viên những năm 1990-2000 thuộc cả ca từ lẫn giai điệu như: Hotel California, We are the Champions, Take on me, It’s my life, Cheri Lady, You're my heart you're my soul, One moment in time, Everlasting love, True Colors, Everything I do, I do it for u, Mamma Mia!.... như một chuyến tàu của ký ức đưa các cựu sinh viên Thủ đô quay về với những năm tháng đẹp nhất cuộc đời, khi họ tràn đầy sức sống, học và yêu cuồng nhiệt.  Theo MC Đinh Tiến Dũng, dạ hội cựu sinh viên Thủ đô năm nay có hơn 50 tiết mục với sự tham gia của 108 nghệ sĩ. Đây cũng là chương trình có tổng số tuổi nghệ sĩ tham gia lớn nhất Việt Nam - lên tới hơn 6.000 tuổi nên anh nói vui là Ban tổ chức sẽ đăng ký xác lập kỷ lục cho sự kiện này.  MC Đinh Tiến Dũng và MC Thảo VânMC Thảo Vân khoe giọng hát cực ngọtDưới khu vực khán giả, nhiều người bắt gặp những gương mặt nghệ sĩ nổi tiếng như diễn viên Kim Oanh, diễn viên - người mẫu Trần Hoàng Xuân, NSND Trần Ly Ly - nguyên Cục trưởng Cục Nghệ thuật biểu diễn, MC Thanh Hường, Mỹ Lan, Phí Linh của VTV....  Khán giả không chỉ ấn tượng bởi giọng hát và phong cách biểu diễn chuyên nghiệp của Thảo Vân mà còn bất ngờ khi ca sĩ Thái Thuỳ Linh bất ngờ xuất hiện trên sân khấu để che mưa cho đàn chị vì cơn mưa mỗi lúc một nặng hạt.   Trong dạ hội hôm nay còn có tiết mục ấn tượng khác dưới mưa của NSƯT Thanh Tâm. Chị hát ca khúc \"Triệu đoá hồng\" bằng tiếng Nga từng được nhiều thế hệ sinh viên thuộc nằm lòng. NS Quốc Trung và Thanh Lam mang đến những màn trình diễn rất cháyChương trình dành tặng bất ngờ cho khán giả vào phút chót với phần trình diễn của ban nhạc Phương Đông cùng Thanh Lam và Quốc Trung với \"Another day in paradise\", \"True Colors\"...  Bằng Kiều - thành viên ban nhạc Chìa Khoá Vàng mang tới liên khúc ‘’Hè muộn và Mưa’’ cùng nhạc sĩ Tuấn Nghĩa.  Chương trình khép lại với ca khúc \"WE ARE THE WORLD\" với sự góp mặt của tất cả các nghệ sĩ, để lại dư âm không thể nào quên với khán giả.Những năm 1990 là thời kỳ âm nhạc quốc tế thâm nhập và bùng nổ trong đời sống văn hóa - giải trí của giới trẻ Việt Nam, tạo nên làn sóng đam mê bất tận đối với những The Beatles, Queen, ABBA, Smokie, Bee Gees, Boney M, Pink Floyd, Dire Straits, Deep Purple, Metallica … Cùng với âm nhạc, phong cách sống, phong cách thời trang, những ca sĩ, ban nhạc nổi tiếng vào thời kỳ đó đã trở thành những biểu tượng văn hóa đại chúng, mang lại nhiều ảnh hưởng tích cực, truyền cho giới sinh viên Việt Nam những cảm hứng lớn lao và tình yêu mãnh liệt dành cho âm nhạc và cuộc sống.Cũng vào giai đoạn này, phong trào tổ chức dạ hội Sinh viên vô cùng sôi động, đặc biệt tại Thủ đô Hà Nội. Những buổi dạ hội Sinh viên liên tục diễn ra rầm rộ tại sân trường các trường Đại học lớn như: Đại học Tổng hợp, ĐH Xây dựng, ĐH Ngoại ngữ, ĐH Bách Khoa…, thu hút sự tham gia của hàng vạn sinh viên từ nhiều trường Đại học và trở thành hoạt động văn hóa, nghệ thuật, giải trí phổ biến nhất đối với giới trẻ lứa tuổi 6X, 7X thời bấy giờ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}