{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-dua-ben-tre-tang-gap-3-lan-20240514104605037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:10",
  "summary": "VTV.vn - Do ảnh hưởng của hạn mặn, nắng nóng kéo dài nên dừa tươi tại Bến Tre đang rất hút hàng.",
  "content": "Giá thu mua tại vườn từ 110.000 - 130.000 đồng/chục (12 trái), tăng gần gấp 3 lần so với cùng kỳ năm trước. Theo các nhà vườn, sản lượng dừa xiêm xanh cung cấp cho thị trường khá hạn chế, chỉ bằng một nửa so với mùa thuận (từ tháng 8 đến sau Tết). Đặc biệt, những vườn dừa càng chất lượng thì càng có giá, nhất là khi địa phương đang đẩy mạnh xuất khẩu trái dừa tươi nguyên trái.Theo các thương lái, nguyên nhân chính dẫn đến việc dừa xiêm xanh tăng giá là do thời tiết nắng nóng, nhu cầu tiêu thụ dừa tươi uống nước trên thị trường tăng cao dẫn đến dừa hút hàng. Dừa xiêm xanh là một trong loại dừa tươi uống nước được thị trường trong cả nước rất ưa chuộng, bởi chất lượng cao của trái dừa.Hiện nay, người dân trên địa bàn tỉnh Bến Tre đang mở rộng diện tích trồng dừa xiêm xanh do mau cho trái, năng suất cao và chất lượng ngon được thị trường ưa chuộng. Giá dừa Bến Tre tăng gấp 3 lần do nắng nóng. Ảnh minh họa.Theo Sở Nông nghiệp và Phát triển nông thôn Bến Tre, hiện địa phương đang đẩy nhanh tiến độ xây dựng chuỗi giá trị dừa, phát triển sản xuất dừa hữu cơ, xây dựng mã số vùng trồng dừa tươi để đáp ứng nhu cầu tối đa nguyên liệu dừa chất lượng phục vụ cho chế biến và xuất khẩu của các doanh nghiệp trong và ngoài tỉnh. Tỉnh đặt mục tiêu đến năm 2025, tỉnh duy trì và phát triển được 20.000 ha dừa hữu cơ, 2.000 ha dừa tươi được cấp mã số vùng trồng.Đến nay, diện tích trồng dừa của tỉnh Bến Tre khoảng 79.000 ha, với sản lượng gần 700.000 tấn; trong đó, có khoảng 10% là dừa tươi uống nước, chủ yếu là dừa xiêm xanh. Dừa tươi uống nước của Bến Tre thời gian qua chủ yếu được tiêu thụ tại thị trường nội địa, các thương lái đến các nhà vườn mua dừa của nông dân đem đi tiêu thụ tại thị trường Thành phố Hồ Chí Minh và các tỉnh, thành trong cả nước. Gần đây, trái dừa tươi của tỉnh Bến Tre đã được xuất khẩu sang thị trường nước ngoài.   Doanh nhân Bỉ khởi nghiệp từ nước dừa Bến Tre VTV.vn - Một doanh nhân Bỉ 28 tuổi, đã 6 năm nay chỉ quan tâm đến nước dừa Việt Nam, nay đang tính tới chuyện mở rộng sang nhập khẩu nhiều dòng nông sản chế biến khác của Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}