{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-tang-cuong-an-ninh-trong-le-ky-niem-ngay-chien-thang-9-5-20250505063809162.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:15",
  "summary": "VTV.vn - Lễ kỷ niệm Ngày Chiến thắng 9/5 trong Chiến tranh Vệ quốc Vĩ đại đang tới gần. Vào thời điểm này, các biện pháp an ninh đang được tăng cường trên khắp nước Nga.",
  "content": "Riêng tại thủ đô Moscow, vấn đề an ninh lúc này được đặt lên hàng đầu bởi đây là nơi sẽ diễn ra cuộc duyệt binh lớn trên Quảng trường Đỏ, với sự hiện diện của gần 20 nguyên thủ nước ngoài. Theo Điện Kremlin, сhính quyền Nga đang thực hiện mọi biện pháp cần thiết để ngăn chặn các hành động khiêu khích, đảm bảo an ninh tại lễ duyệt binh Ngày Chiến thắng. Các lối vào Quảng trường Đỏ đã bị chốt chặn từ cuối tháng 4 và sẽ chỉ mở lại sau những ngày lễ tháng 5.Quốc phòng Duma Quốc gia cho biết các cơ quan thực thi pháp luật đang triển khai nhiều biện pháp phòng chống nhằm đảm bảo an ninh, trật tự công cộng và tập trung lực lượng phòng không theo các hướng có thể tấn công vào thủ đô Moscow.(Ảnh: AFP/Getty Images)Trước thềm lễ kỷ niệm 80 năm Chiến thắng tại Nga, nguy cơ về các hành động khiêu khích và tấn công khủng bố ở Moscow tăng cao trước những tuyên bố từ giới chức Ukraine. Điện Kremlin yêu cầu Kiev phải có phản ứng cụ thể về đề xuất ngừng bắn trong 3 ngày nhân kỷ niệm Ngày Chiến thắng 9/5, sau khi Tổng thống Ukraine Zelensky cảnh báo có thể xảy ra biến cố trong dịp này.Để đảm bảo an toàn tuyệt đối cho những người tham gia duyệt binh và khách mời đến Moscow vào dịp lễ 9/5, các lực lượng vũ trang Nga và Bộ Quốc phòng nước này đang thực hiện mọi nỗ lực cần thiết. Cơ quan an ninh Nga cũng đã tăng cường giám sát việc sử dụng các thiết bị bay không người lái và nghiêm cấm người dân đốt pháo hoa.        Nga: Hợp luyện chuẩn bị cho Lễ duyệt binh Ngày Chiến thắng VTV.vn - Toàn nước Nga đang chuẩn bị cho lễ kỷ niệm Ngày Chiến thắng 9/5, đánh dấu 80 năm Đức quốc Xã đầu hàng Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại (1941 - 1945).     Nga chuẩn bị cho lễ duyệt binh 80 năm Ngày Chiến thắng VTV.vn - Moscow đang khẩn trương hoàn tất những khâu chuẩn bị cuối cùng cho sự kiện quân sự – lịch sử lớn nhất trong năm tại Nga.     Nga tổ chức trọng thể lễ duyệt binh kỷ niệm Ngày Chiến thắng phát xít VTV.vn - Nhiều hoạt động tôn vinh Ngày Chiến thắng được tổ chức trên khắp nước Nga, tâm điểm là lễ duyệt binh trọng thể vừa diễn ra tại Quảng trường Đỏ ở thủ đô Moscow.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}