{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-phom-la-con-nha-gia-the-20250405161004313.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:00",
  "summary": "VTV.vn - Theo người quản lý của trung tâm bảo trợ xã hội, người đàn ông mang Phỏm đến năm đó có vẻ là người có điều kiện.",
  "content": "Cuối cùng thì Nguyên và ông Nhân cũng đã liên hệ được với người quản lý trước đây của trung tâm bảo trợ xã hội. Lý do cả hai muốn tìm người phụ nữ này là vì thời điểm Phỏm bị bỏ lại trung tâm, bà chính là người đã tiếp nhận Phỏm.Người quản lý năm đó cũng là người đã nhìn thấy người đàn ông mang Phỏm đến.Trong cuộc nói chuyện riêng với Nguyên sau đó, người quản lý cho biết khi bà đến cổng thì thấy người đàn ông đặt Phỏm xuống. Vào thời điểm đó, Phỏm chỉ tầm 2-3 tháng tuổi. Khi phát hiện có người nhìn thấy mình, người đàn ông này vội vàng bỏ đi.Theo người quản lý cho biết, nhìn cách ăn mặc cũng như chiếc xe ô tô thì đây chắc hẳn là người có điều kiện, gia đình khá giả chứ không phải bình thường. Thông tin mới này khiến Nguyên có vẻ suy nghĩ.         Khi Nguyên cùng ông Nhân và Phỏm trên đường về, cậu rất thắc mắc tại sao bố lại bỏ cậu đi. Khi nghe ông Nguyên nói có thể không nuôi được nên mới mang đến trung tâm bảo trợ xã hội, Phỏm lập tức hỏi nếu không nuôi được sao lại đẻ cậu ra.Phỏm nói cậu mong bố mình cũng sẽ giống như ông Nhân, cũng đi tìm cậu, còn làm đồ chơi cho con trai mình nữa. Phỏm sau đó nói thêm rằng Nguyên đừng như bố mình, sinh con ra rồi vứt bỏ. Đứa trẻ bị vứt đi sẽ bơ vơ rồi lại đi làm những điều xấu như Phỏm đã làm...Lời nói của Phỏm vào thời điểm này với Nguyên khiến anh rất bối rối. Theo tiết lộ của Ly, cô đang mang thai con của Nguyên. Nguyên không sẵn sàng cho việc này và cũng không tin Ly nên anh đã yêu cầu cô phải đi xét nghiệm mới nhận con.Nguyên cũng tâm sự với ông Nhân rằng anh không chắc việc có con có tốt hay không, như anh cũng không phải là niềm hạnh phúc của bố. Trong cuộc nói chuyện với chú Thuỵ sau đó Nguyên cũng đã nói về chuyện chưa sẵn sàng làm bố.Mọi thứ đối với Nguyên bây giờ quá rối bời.Liệu cái thai trong bụng Ly có phải con Nguyên và mối quan hệ với Phỏm có thay đổi suy nghĩ của Nguyên?Tập 15 Những chặng đường bụi bặm sẽ được phát sóng vào 20h ngày 10/4 trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 13: Phỏm tổn thương vì bị nghi ngờ ăn cắp đồ của khách VTV.vn - Quá khứ từng là ăn cắp khiến Phỏm gặp khó khăn trong việc lấy lòng tin của mọi người. Và lần này, người nghi ngờ cậu lại là Nguyên. Phỏm vô cùng giận giữ. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}