{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/viettel-software-lap-cu-dup-tai-giai-thuong-sao-khue-2025-20250422144014186.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:09",
  "summary": "VTV.vn - Lần đầu tham dự, Viettel Software xuất sắc giành hai giải thưởng Sao Khuê 2025 – khẳng định năng lực tại sân chơi uy tín hàng đầu ngành CNTT & chuyển đổi số tại Việt Nam.",
  "content": "Theo đó, hai sản phẩm được vinh danh tại Lễ trao giải diễn ra ngày 19/4/2025 bao gồm: Sổ bay điện tử Viettel SkyBook, đạt xếp hạng 5 sao trong nhóm Quản trị Doanh nghiệp (Ngành hàng không), và Dịch vụ phát triển phần mềm, được công nhận là Dịch vụ xuất sắc thuộc nhóm Dịch vụ số. Sao Khuê 2025 vinh danh 198 nền tảng, dịch vụ, giải pháp số xuất sắc trong 9 lĩnh vựcViettel Software tiên phong trong lĩnh vực hàng không sốTrong số 34 đề cử được vinh danh trong nhóm Quản trị Doanh nghiệp, Viettel SkyBook là sản phẩm duy nhất đạt xếp hạng 5 sao, đồng thời là đề cử duy nhất thuộc lĩnh vực hàng không xuất hiện trong tổng số 198 sản phẩm được trao giải năm nay.Viettel SkyBook là giải pháp chuyển đổi số toàn diện cho quản lý tài liệu khai thác bay, do Viettel Software tự nghiên cứu và phát triển. Hệ thống cho phép phi công, nhân viên mặt đất và đội ngũ kỹ thuật truy cập tài liệu mọi lúc, mọi nơi – ngay cả khi ngoại tuyến – giúp rút ngắn thời gian chuẩn bị bay, tối ưu hóa quy trình làm việc, đồng thời nâng cao hiệu suất vận hành và an toàn bay. Thành công của SkyBook không chỉ khẳng định năng lực công nghệ, mà còn cho thấy tầm nhìn chiến lược của Viettel Software trong việc đồng hành cùng các hãng hàng không trên hành trình số hóa.Sổ bay điện tử Viettel Skybook xếp hạng 5sao tại lĩnh vực Quản trị doanh nghiệpDịch vụ phát triển phần mềm khẳng định năng lực triển khai ITO quy mô lớnSong song với sản phẩm sổ bay điện tử, Viettel Software tiếp tục ghi dấu ấn khi dịch vụ phát triển phần mềm tùy chỉnh được vinh danh là Dịch vụ xuất sắc trong nhóm Dịch vụ số – Tư vấn và phát triển phần mềm tại Giải thưởng Sao Khuê 2025. Đây là lĩnh vực cốt lõi, thể hiện thế mạnh triển khai các giải pháp CNTT quy mô lớn, đáp ứng nhu cầu đa dạng và khắt khe từ khách hàng trong và ngoài nước. Với doanh thu đạt hơn 552 tỷ VNĐ trong năm 2024, dịch vụ này đang trở thành động lực tăng trưởng chủ lực, góp phần khẳng định vị thế của Viettel Software trong ngành công nghệ.Hiện nay, Viettel Software đang đồng hành cùng hàng loạt tổ chức, doanh nghiệp lớn – đặc biệt trong các lĩnh vực then chốt như viễn thông, tài chính – ngân hàng, logistics và hàng không. Sở hữu đội ngũ kỹ sư trình độ cao, giàu kinh nghiệm, cùng năng lực được chứng nhận bởi chuẩn quốc tế CMMI cấp độ 5 – mức cao nhất trong phát triển phần mềm, Viettel Software tự tin mang đến các giải pháp công nghệ linh hoạt, hiệu quả, và bền vững cho quá trình chuyển đổi số toàn diện.Đại diện Viettel Software nhận giải ở lĩnh vực Dịch vụ số tiêu biểuĐại diện Viettel Software, ông Bùi Trình - Giám đốc công ty cho biết: \"Viettel Software nhận định dịch vụ phát triển phần mềm tùy chỉnh là dịch vụ cốt lõi của Công ty. Đồng thời chuyển đổi số ngành hàng không sẽ là hướng đi chiến lược, trọng điểm của Viettel Software trong thời gian tới, bởi chúng tôi tự tin vào tri thức, nguồn lực, kinh nghiệm triển khai các sản phẩm giải pháp hạ tầng lớn, đã được khách hàng Vietnam Airlines tin tưởng và đánh giá cao. Cú đúp Sao Khuê 2025 sẽ là bệ phóng vững chắc giúp Viettel Software vươn nhanh hơn, xa hơn trên thị trường CNTT trong nước và quốc tế\".Sao Khuê 2025 – kỷ lục về quy mô và chất lượngGiải thưởng Sao Khuê là chương trình do Hiệp hội Phần mềm và Dịch vụ Công nghệ thông tin Việt Nam (VINASA) tổ chức. Sao Khuê 2025 ghi dấu ấn với kỷ lục mới về quy mô, thu hút hơn 500 hồ sơ đề cử từ các doanh nghiệp công nghệ hàng đầu trên cả nước. Qua 3 vòng đánh giá nghiêm ngặt (sơ loại- thuyết trình- chung tuyển), Hội đồng do TS. Nguyễn Quân, nguyên Bộ trưởng Bộ KH&CN, làm Chủ tịch cùng 40 chuyên gia uy tín đã chọn ra 198 đề cử tiêu biểu để trao giải. Về Viettel SoftwareThành lập năm 2020, Công ty Đầu tư Công nghệ Viettel (Viettel Software) là đơn vị mũi nhọn trong lĩnh vực công nghệ thông tin của Tập đoàn Viettel. Sở hữu nền tảng công nghệ vững chắc cùng đội ngũ hơn 1.500 kỹ sư IT trình độ cao, Viettel Software khẳng định vai trò đối tác tin cậy, đồng hành cùng các doanh nghiệp và tổ chức trong và ngoài nước trên hành trình chuyển đổi số toàn diện.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}