{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-bi-cao-buoc-chi-phoi-thi-truong-quang-cao-truc-tuyen-20250418153556505.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:30",
  "summary": "VTV.vn - Một thẩm phán tại Mỹ đã ra phán quyết về việc xây dựng \"quyền lực độc quyền\" của Google, giáng một đòn mạnh vào gã khổng lồ công nghệ này.",
  "content": "Theo Reuters, ngày 17/4, Thẩm phán Leonie Brinkema thuộc tòa án quận phía Đông Virginia đã ra phán quyết về vụ kiện giữa Bộ Tư pháp Mỹ (DOJ) và Google.Theo biên bản dài 115 trang được thẩm phán công bố, Google phải chịu trách nhiệm về việc \"cố tình mua lại và duy trì quyền lực độc quyền\" trên thị trường máy chủ quảng cáo của nhà xuất bản và thị trường sàn giao dịch quảng cáo giữa người mua và người bán.Biên bản cũng ghi rõ, máy chủ quảng cáo của nhà xuất bản là nền tảng được các trang web sử dụng để lưu trữ và quản lý kho quảng cáo kỹ thuật số của họ. Cùng với sàn giao dịch quảng cáo, công nghệ này cho phép các nhà xuất bản tin tức và các nhà cung cấp nội dung trực tuyến khác kiếm tiền bằng cách bán quảng cáo. Những khoản tiền đó là \"mạch máu\" của Internet -  Thẩm phán Leonie Brinkema nhấn mạnh.\"Ngoài việc tước đi khả năng cạnh tranh của các đối thủ, hành vi độc quyền này còn gây tổn hại đáng kể đến khách hàng là nhà xuất bản của Google, quy trình cạnh tranh và cuối cùng là người tiêu dùng thông tin trên web\" - Thẩm phán Leonie Brinkema nêu trong biên bản.Phán quyết này mở đường cho một phiên điều trần khác nhằm xác định Google phải làm gì để khôi phục sự cạnh tranh trên các thị trường này, chẳng hạn như khả năng thoái vốn một phần doanh nghiệp quảng cáo trực tuyến có giá trị khoảng 31 tỷ USD hay thậm chí phải bán bộ phận này. Tuy nhiên, mốc thời gian cho phiên điều trần đó vẫn chưa được ấn định.Đây là phán quyết thứ hai của tòa án tại Mỹ khẳng định Google nắm giữ độc quyền bất hợp pháp. Trước đó, một phán quyết tương tự được đưa ra trong vụ kiện liên quan đến tìm kiếm trực tuyến.Tổng chưởng lý Hoa Kỳ Pamela Bondi gọi phán quyết này là \"một chiến thắng mang tính bước ngoặt trong cuộc chiến đang diễn ra nhằm ngăn chặn Google độc ​​quyền trong lĩnh vực kỹ thuật số\".Bà Pamela Bondi khẳng định, Bộ Tư pháp Hoa Kỳ sẽ tiếp tục thực hiện các hành động pháp lý để bảo vệ người dân Mỹ khỏi sự xâm phạm quyền tự do và thị trường tự do của các công ty công nghệ.Tuy nhiên, Thẩm phán Leonie Brinkema cho rằng, những người thực thi luật chống độc quyền đã không chứng minh được việc Google độc quyền trong mạng lưới quảng cáo trực tuyến của nhà quảng cáo. Bà đã bác bỏ một trong những khiếu nại của DOJ liên quan đến vấn đề này.Phó Chủ tịch phụ trách pháp lý của Google, Lee-Anne Mulholland, cho biết công ty sẽ kháng cáo.\"Chúng tôi đã thắng một nửa vụ kiện này và chúng tôi sẽ kháng cáo nửa còn lại\" - bà Lee-Anne Mulholland khẳng định.Phó Chủ tịch phụ trách pháp lý của Google cũng nói thêm rằng, công ty không đồng ý với phán quyết đối với các công cụ dành cho nhà xuất bản của hãng: \"Các nhà xuất bản có nhiều lựa chọn và họ chọn Google vì các công cụ công nghệ quảng cáo của chúng tôi đơn giản, giá cả phải chăng và hiệu quả\".Sau phán quyết của tòa án, cổ phiếu của Google đã giảm 1,4%. Trước đó, các chuyên gia từng cho rằng, thiệt hại tài chính từ việc thua lỗ trong vụ kiện sẽ là tối thiểu đối với gã khổng lồ tìm kiếm này.   Google cập nhật tính năng bảo mật mới cho nền tảng Android VTV.vn - Nếu bạn đã từng để điện thoại Android của mình bị khóa và không sử dụng trong vài ngày, mọi thứ có thể sẽ thay đổi với tính năng mới từ Google. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}