{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/bo-gddt-de-nghi-cac-dia-phuong-giai-quyet-tinh-trang-thieu-giao-vien-20250505004441539.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:23",
  "summary": "VTV.vn - Bộ Giáo dục và Đào tạo gửi công văn đến UBND các tỉnh/thành phố trực thuộc Trung ương về tuyển dụng, sử dụng chỉ tiêu biên chế giáo viên mầm non, phổ thông.",
  "content": "Theo đó, Bộ GD&ĐT đã phối hợp với Bộ Nội vụ báo cáo Trung ương bổ sung đủ 65.980 biên chế giáo viên cho các địa phương theo Quyết định số 72-QĐ/TW. Tuy nhiên, tính đến hết kỳ I năm học 2024-2025, cả nước còn khoảng 60.000 biên chế được giao chưa tuyển dụng trong khi còn thiếu hơn 120.000 giáo viên các cấp học mầm non, phổ thông công lập.Để giải quyết tình trạng thiếu giáo viên, Bộ GD&ĐT đề nghị UBND các tỉnh/thành phố trực thuộc Trung ương thực hiện một số nội dung sau:Thứ nhất, chỉ đạo các đơn vị khẩn trương thực hiện tuyển dụng giáo viên bảo đảm đủ số biên chế được cấp có thẩm quyền giao (bao gồm biên chế được giao chưa sử dụng và biên chế được bổ sung năm học 2024-2025). Không để công tác sắp xếp, tinh gọn bộ máy ảnh hưởng đến công tác tuyển dụng giáo viên.Thứ hai, thực hiện các giải pháp để bảo đảm nguồn tuyển dụng giáo viên như: Thông tin rộng rãi về nhu cầu tuyển dụng; có cơ chế, chính sách thu hút giáo viên về công tác tại địa phương; đặt hàng đào tạo giáo viên với các cơ sở đào tạo theo nhu cầu của địa phương; tăng cường bồi dưỡng giáo viên sử dụng thông thạo tiếng dân tộc thiểu số nhưng chưa qua các lớp đào tạo hoặc bồi dưỡng về dạy học tiếng dân tộc thiểu số...Thứ ba, tiếp tục rà soát, điều chuyển giáo viên từ nơi thừa sang nơi thiếu; xác định cụ thể số lượng, cơ cấu giáo viên còn thiếu theo từng năm học, từng cấp học, môn học từ năm học 2026-2027 đến năm học 2030 - 2031, báo cáo Bộ GD&ĐT.Thứ tư, tiếp tục rà soát, sắp xếp lại các cơ sở giáo dục; thu gọn các điểm trường trên nguyên tắc thuận lợi cho người dân và phù hợp với điều kiện thực tế của vùng, miền, địa phương. Xây dựng cơ chế, chính sách khuyến khích các tổ chức, cá nhân thành lập các cơ sở giáo dục ngoài công lập, tham gia xã hội hóa giáo dục để giảm số lượng người hưởng lương từ ngân sách nhà nước.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}