{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/loi-the-giu-bien-hao-hung-va-xuc-dong-ban-hung-ca-70-nam-luc-luong-hai-quan-nhan-dan-viet-nam-20250505214839339.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:25",
  "summary": "VTV.vn - Hơn cả một chương trình nghệ thuật chính luận, Lời thề giữ biển còn là lời tri ân gửi tới những người con đã và đang ngày đêm canh giữ biển trời Tổ quốc.",
  "content": "Chương trình nghệ thuật chính luận Lời thề giữ biển kỷ niệm 70 năm Ngày Thành lập lực lượng Hải quân nhân dân Việt Nam đã diễn ra vào tối 5/5 tại Đài THVN. Chương trình do Đài Truyền hình Việt Nam phối hợp với Quân chủng Hải quân thực hiện.Tham dự chương trình có Phó Đô đốc Trần Thanh Nghiêm - Ủy viên Trung ương Đảng, Ủy viên Quân ủy Trung ương, Tư lệnh Hải quân; đồng chí Nguyễn Quang Đức - Phó Trưởng ban, Ban Tuyên giáo và Dân vận Trung ương; Trung tướng Nguyễn Trọng Bình - Phó Tổng Tham mưu Trưởng Quân đội Nhân dân Việt Nam; Trung tướng Trương Thiên Tô - Phó Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Việt Nam; Trung tướng Nguyễn Văn Bổng - Chính uỷ Hải quân; lãnh đạo các cơ quan Ban Tuyên giáo và Dân vận Trung ương, Bộ Quốc phòng, lãnh đạo Đài THVN, lãnh đạo ban ngành thành phố, gia đình chiến sĩ tiêu biểu, đại biểu chiến sĩ thuộc Quân chủng Hải quân nhân dân Việt Nam….Với ba chương nội dung, chương trình nghệ thuật chính luận Lời thề giữ biển đã để lại trong lòng khán giả những cảm xúc sâu lắng và niềm tự hào mãnh liệt về lịch sử hào hùng, về những con người đã và đang ngày đêm bảo vệ chủ quyền biển đảo thiêng liêng của Tổ quốc. Sự kết hợp hài hòa giữa yếu tố lịch sử và nghệ thuật đã giúp tái hiện một cách sinh động hành trình 70 năm xây dựng, chiến đấu và trưởng thành của lực lượng Hải quân nhân dân Việt Nam.Dấu ấn lịch sử và những con người anh hùng   Xuyên suốt chương trình, khán giả được ngược dòng thời gian, chứng kiến những dấu mốc quan trọng trong quá trình hình thành và phát triển của lực lượng Hải quân nhân dân Việt Nam. Từ quyết định thành lập những đơn vị hải quân đầu tiên trong bối cảnh đất nước vừa giành được độc lập, đến những lời căn dặn của Bác Hồ về nhiệm vụ bảo vệ biển cả, mỗi thước phim, mỗi lời kể đều khắc họa rõ nét tầm quan trọng của biển đảo đối với sự nghiệp dựng nước và giữ nước.Đặc biệt, chương trình đã khéo léo lồng ghép những câu chuyện xúc động về những nhân vật lịch sử, những người con ưu tú của dân tộc đã hiến dâng cả cuộc đời mình cho biển đảo quê hương. Khán giả không khỏi nghẹn ngào khi nghe câu chuyện về Anh hùng lực lượng vũ trang nhân dân Phan Văn Nhờ (tức Tư Mau). Trong hoàn cảnh bị địch phong tỏa ven biển và ngoài khơi, kiểm tra rất ngặt nghèo mọi tàu thuyền đi lại, ông đã nêu cao tinh thần dũng cảm, mưu trí, bằng nhiều hình thức hoạt động khác nhau, khi giả làm người đánh cá, khi giả làm người buôn, để hoàn thành nhiệm vụ. Thậm chí, ông còn thực hiện phẫu thuật thay đổi diện mạo - một phẫu thuật rất nguy hiểm ở thời điểm đó - để tiếp tục bám biển. Từ năm 1971, ông đã chỉ huy tàu gỗ vận chuyển thành công hơn 30 chuyến, chở hơn 500 tấn vũ khí cho chiến trường miền Nam. “Đức hy sinh của ông vô bờ bến lắm”, đồng đội của anh hùng Phan Văn Nhờ chia sẻ.             Bên cạnh đó, một trong những lực lượng \"huyền thoại\" của Hải quân nhân dân Việt Nam, nỗi ám ảnh với kẻ địch là đặc công nước. Chỉ trong 7 năm, tại Cửa Việt, các chiến sĩ đặc công đã chiến đấu hơn 300 trận, đánh chìm và đánh hỏng 336 tàu thuyền các loại của Mỹ - Ngụy, phá hủy nhiều phương tiện chiến tranh. Xuất hiện trực tiếp trong chương trình, Anh hùng lực lượng vũ trang nhân dân Trần Quang Khải đã bật mí phương pháp đã giúp ông và đồng đội tiêu diệt tàu chở dầu 15.000 tấn của Mỹ vào năm 1969. Đây là sự kiện chấn động, được báo chí Hoa Kỳ lúc đó đưa tin rầm rộ. Những người lính đặc công cũng chính là lực lượng nòng cốt trong chiến dịch giải phóng quần đảo Trường Sa năm 1975. Khi ngày toàn thắng đã đến rất gần, vẫn có những chiến sĩ Hải quân, như liệt sĩ Ngô Văn Quyền, ngã xuống trên đường tiến công. Những thước phim và lời kể về liệt sĩ Ngô Văn Quyền anh dũng hy sinh ở tuổi 20 tại Trường Sa đã khắc sâu thêm ý chí quyết tâm bảo vệ chủ quyền biển đảo Tổ quốc đến hơi thở cuối cùng của những người lính biển. Sự xuất hiện của những nhân chứng lịch sử như ông Văn Phước Đắc, Phó Đô đốc Mai Xuân Vĩnh, nhà thơ Trần Đăng Khoa, cùng đại diện thế hệ trẻ như Đại úy Ngô Đức Anh đã tạo nên sự kết nối giữa quá khứ, hiện tại và tương lai, khẳng định ý chí tiếp nối truyền thống của các thế hệ người Việt Nam.Hòa quyện giữa lịch sử và nghệ thuậtKhông chỉ tái hiện những trang sử hào hùng, Lời thề giữ biển còn mang đến những màn trình diễn nghệ thuật đặc sắc, lay động trái tim và khơi dậy niềm tự hào, lòng yêu nước trong mỗi khán giả. Liên khúc Ta tự hào đi lên, ôi Việt Nam và Lướt sóng ra khơi ở phần mở đầu đã tạo nên không khí trang trọng, hào hùng, dẫn dắt người xem vào mạch chảy của chương trình. Ngày sau đó, ca khúc Vượt trùng dương với giọng ca ngọt ngào, sâu lắng của Phạm Thu Hà cùng dàn hợp xướng hùng tráng vẽ nên bức tranh biển cả bao la, nơi những người lính hải quân ngày đêm canh giữ. Nhạc phẩm Đồng đội ơi với tiếng guitar và kèn da diết, cùng giọng hát trầm ấm của nam ca sĩ Trọng Tấn gợi nhớ về sự hy sinh thầm lặng, tình đồng chí thiêng liêng của những người lính. Trong khi đó, liên khúc Biển hát chiều nay - Bay qua biển Đông và Tiến bước dưới quân kỳ đã mang đến cái kết đầy cảm xúc cho chương trình.         Hơn cả một chương trình nghệ thuật chính luận, Lời thề giữ biển còn như một lời tri ân gửi đến những người con đã và đang ngày đêm canh giữ biển trời Tổ quốc. 70 năm qua, Hải quân nhân dân Việt Nam đã hoàn thành xuất sắc vai trò là lực lượng nòng cốt bảo vệ vững chắc chủ quyền biển đảo thiêng liêng của Tổ quốc. Hai danh hiệu Anh hùng lực lượng vũ trang nhân dân chính là phần thưởng và sự ghi nhận xứng đáng của Đảng, Nhà nước, nhân dân. Với truyền thống mưu trí, dũng cảm, làm chủ vùng biển, quyết chiến quyết thắng, Hải quân nhân dân Việt Nam sẽ cùng với các lực lượng khác thực hiện lời thề giữ biển với Đảng, với Bác Hồ và nhân dân, góp phần hiện thực hóa khát vọng đưa Việt Nam trở thành một quốc gia biển mạnh.   TRỰC TIẾP Lời thề giữ biển: Trang sử 70 năm anh hùng của lực lượng Hải quân nhân dân Việt Nam (20h10, VTV1) VTV.vn - Chương trình nghệ thuật chính luận Lời thề giữ biển kỷ niệm 70 năm Thành lập lực lượng Hải quân nhân dân Việt Nam sẽ lên sóng vào 20h10 hôm nay (5/5) trên kênh VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}