{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/day-manh-ai-va-chuyen-doi-so-vng-cong-bo-loi-nhuan-quy-1-tang-truong-manh-2025050617014818.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:28",
  "summary": "VTV.vn - Báo cáo tài chính Quý 1/2025 của VNG ghi nhận doanh thu thuần đạt 2.232 tỷ đồng; lợi nhuận thuần từ hoạt động kinh doanh sau điều chỉnh tăng mạnh, đạt 185 tỷ đồng.",
  "content": "Trong bối cảnh kinh tế toàn cầu nhiều biến động, VNG ghi nhận tăng trưởng lợi nhuận mạnh mẽ, nhờ chiến lược vận hành hiệu quả, tối ưu chi phí và tiếp tục đầu tư vào các nhân tố mới giàu tiềm năng.Trong quý 1/2025, VNG tiếp tục có những bước tiến vượt bậc trong việc triển khai chiến lược AI. Zalo AI huấn luyện thành công mô hình ngôn ngữ lớn (LLM) có năng lực tương đương GPT-4, giúp Việt Nam trở thành 1 trong 3 quốc gia Đông Nam Á đầu tiên sở hữu LLM riêng. Trong Báo cáo xếp hạng LLM tiếng Việt 2024 của VMLU công bố ngày 10/1, mô hình KiLM-13b-v24.7.1 do Zalo phát triển đạt 66,07 điểm, chỉ xếp sau Llama-3-70B của Meta.Ông Lê Hồng Minh, Nhà sáng lập & Chủ tịch HĐQT VNG nhấn mạnh: \"Chúng tôi tin rằng những động lực tăng trưởng mới như toàn cầu hóa mảng game, nền tảng Zalo, AI và Tài chính số sẽ mở ra thập kỷ bứt phá tiếp theo cho công ty. Bằng cách cân bằng giữa tăng trưởng ổn định ở các mảng cốt lõi và đổi mới một cách thận trọng, chúng tôi đang từng bước xây dựng VNG trở thành một doanh nghiệp công nghệ dẫn đầu trong hành trình chuyển đổi số của Việt Nam.\"Tăng tốc AI toàn diệnAI được tích hợp sâu vào sản phẩm, với các tính năng như chuyển văn bản thành giọng nói, giọng nói thành văn bản, soạn thảo bằng giọng nói và dịch tin nhắn—giúp người dùng, từ trẻ đến lớn tuổi, tiếp cận công nghệ dễ dàng hơn. Hiện có 20% người dùng Zalo sử dụng các tính năng này thường xuyên mỗi tháng. Kiki Info - một chatbot được xây dựng dựa trên LLM cũng ghi nhận gần 500.000 câu hỏi chỉ sau vài ngày ra mắt.Chuỗi hội thảo cho các ngân hàng và tổ chức tài chínhỞ phân khúc hạ tầng AI, GreenNode - mảng kinh doanh AI Cloud - đã phối hợp cùng NVIDIA tổ chức chuỗi hội thảo chuyên sâu về AI trong ngành Tài chính – Ngân hàng, phản ánh rõ nhu cầu thị trường với các giải pháp AI. Bên cạnh đó, GreenNode AI Lab giới thiệu GN-TRVN – bộ dữ liệu đầu tiên hỗ trợ AI hiểu và trích xuất thông tin từ bảng dữ liệu tiếng Việt, mở đường cho các ứng dụng AI “Made in Vietnam” thực tiễn và dễ triển khai. 3 tháng đầu năm, mảng Trò chơi trực tuyến đạt 1.666 tỷ đồng bookings, trong đó thị trường quốc tế chiếm 20%. Trong lĩnh vực thanh toán số, Zalopay ghi nhận tăng trưởng tổng khối lượng thanh toán lên tới 60% và tăng 152% doanh thu từ các dịch vụ tài chính trong Quý 1 so với cùng kỳ 2024. Tính năng “Quét QR quốc tế” mới ra mắt tại Singapore cho phép người dùng thanh toán tại hơn 120.000 điểm bán mà không cần quy đổi ngoại tệ hay mở thẻ quốc tế. Đồng thời, Zalopay cũng hỗ trợ quét và thanh toán qua mã VNPAY-QR, cho phép người dùng tích lũy xu với mọi giao dịch và quy đổi thành các voucher, quà tặng theo sở thích.Zalo duy trì vị thế là nền tảng giao tiếp hàng đầu Việt Nam với gần 78 triệu người dùng hoạt động hàng tháng và gần 2 tỷ tin nhắn gửi đi mỗi ngày (tăng 5% so với cùng kỳ). Trong Quý 1/2025, có khoảng 5.355 mini app của đối tác, doanh nghiệp đang hoạt động trên nền tảng này, tăng 302% so với cùng kỳ năm ngoái.Trước đó, cuối tháng 4/2025, VNG đã công bố Báo cáo thường niên 2024, phản ánh một năm tập trung củng cố năng lực cốt lõi, theo đuổi đổi mới sáng tạo có trọng điểm. Công ty đã đầu tư mạnh mẽ và gặt hái kết quả tích cực trong các trụ cột chiến lược như AI, Zalo, Thanh toán điện tử và Trò chơi trực tuyến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}