{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/giai-cuu-hang-tram-nguoi-di-cu-qua-eo-bien-manche-20250323214455147.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:39",
  "summary": "VTV.vn - Cảnh sát Pháp vừa tiến hành chiến dịch cứu hộ hàng trăm người di cư giữa điều kiện thời tiết thuận lợi nhưng tiềm ẩn nhiều rủi ro.",
  "content": "Cảnh sát Pháp thông báo đã giải cứu thành công 168 người di cư đang cố gắng vượt eo biển Manche bằng thuyền nhỏ để đến Anh. Trong số những người được giải cứu, có 3 người bị thương và đã được chuyển đến bệnh viện tại thị trấn Boulogne-sur-Mer.Chiến dịch cứu hộ diễn ra tại vùng biển ngoài khơi thành phố Dunkirk và khu vực Pas-de-Calais. Theo giới chức, điều kiện thời tiết trong những ngày qua được đánh giá là thuận lợi cho các hành trình vượt biển, với nhiệt độ ấm hơn và gió thổi từ phía Nam. Lợi dụng thời điểm này, các đối tượng tổ chức vượt biên trái phép đã gia tăng hoạt động.Người di cư vượt eo biển Manche để tới Anh. (Ảnh: Getty Images/ TTXVN)Tuy nhiên, giới chức cảnh báo rằng eo biển Manche là tuyến đường biển đông đúc và tiềm ẩn nhiều nguy hiểm, đặc biệt đối với những chiếc thuyền nhỏ không đảm bảo an toàn. Theo số liệu thống kê, chỉ trong tuần qua đã có 2 người di cư thiệt mạng tại khu vực này, nâng tổng số người thiệt mạng trong các vụ vượt biển tương tự từ đầu năm đến nay lên 8 người.        Honduras, Mỹ đạt thỏa thuận về người di cư VTV.vn - Honduras đã đạt được các thỏa thuận quan trọng với Mỹ về vấn đề di cư và đang xử lý vấn đề này một cách thẳng thắn, tích cực theo kênh song phương.     Panama ghi nhận lượng người di cư đến Mỹ giảm mạnh VTV.vn - Từ đầu năm đến nay, hơn 2.600 người vượt biên trái phép đã vào Panama sau khi vượt qua rừng rậm Darien đầy nguy hiểm để tìm đường đến Mỹ.     Lật thuyền chở người di cư ở Panama, nhiều người thiệt mạng và mất tích VTV.vn - Một bé gái 8 tuổi người Venezuela đã thiệt mạng và nhiều người mất tích khi chiếc thuyền chở 19 người di cư bị lật úp ở vùng biển Caribe thuộc Panama hôm 22/2.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}