{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nam-2025-muc-tro-cap-that-nghiep-cao-nhat-cua-nguoi-lao-dong-la-bao-nhieu-2025042110245885.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:06",
  "summary": "VTV.vn - Bảo hiểm thất nghiệp là chế độ bù đắp một phần thu nhập của người lao động khi bị mất việc làm, hỗ trợ người lao động học nghề và tìm kiếm việc làm.",
  "content": "Điều kiện hưởng trợ cấp thất nghiệpTheo quy định của Luật Việc làm, người lao động sau khi nghỉ việc muốn hưởng trợ cấp thất nghiệp cần đáp ứng điều kiện đã chấm dứt hợp đồng lao động với người sử dụng lao động, trừ trường hợp đơn phương chấm dứt hợp đồng trái luật hoặc hưởng lương hưu, trợ cấp mất sức lao động hàng tháng.Đồng thời, người lao động cần đóng bảo hiểm thất nghiệp từ đủ 12 tháng trong 24 tháng trước khi chấm dứt hợp đồng; Đã nộp hồ sơ tại trung tâm dịch vụ việc làm đúng hạn (trong 3 tháng từ ngày chấm dứt hợp đồng lao động).Bên cạnh đó, người lao động cần đáp ứng điều kiện sau 15 ngày kể từ ngày nộp hồ sơ cho trung tâm dịch vụ việc làm nhưng vẫn chưa tìm được việc làm mới trừ trường hợp như thực hiện nghĩa vụ quân sự, nghĩa vụ công an; Đi học tập có thời hạn từ đủ 12 tháng trở lên...Mức trợ cấp thất nghiệp không quá 5 lần mức lương cơ sở hoặc 5 lần lương tối thiểu vùngKhông quá 5 lần mức lương cơ sở hoặc 5 lần lương tối thiểu vùngCăn cứ theo khoản 1 Điều 50 Luật Việc làm 2013 quy định về mức hưởng trợ cấp thất nghiệp của người lao động năm 2025 như sau: Mức hưởng trợ cấp thất nghiệp hằng tháng bằng 60% mức bình quân tiền lương tháng đóng bảo hiểm thất nghiệp của 6 tháng liền kề trước khi thất nghiệp. Tuy nhiên, mức hưởng tối đa còn phụ thuộc vào khu vực hưởng.Trong đó, mức hưởng tối đa không quá 5 lần mức lương cơ sở đối với người lao động thuộc đối tượng thực hiện chế độ tiền lương do Nhà nước quy định. Hiện nay mức lương cơ sở là 2,34 triệu đồng/tháng, như vậy, mức hưởng trợ cấp thất nghiệp cao nhất năm 2025 ở khu vực này là không quá 11,7 triệu đồng.Đối với khu vực doanh nghiệp, mức hưởng trợ cấp thất nghiệp của người lao động không quá 5 lần mức lương tối thiểu vùng theo quy định của Bộ Luật Lao động đối với người lao động đóng bảo hiểm thất nghiệp theo chế độ tiền lương do người sử dụng lao động quyết định, tại thời điểm chấm dứt hợp đồng lao động hoặc hợp đồng làm việc.Hiện nay, mức lương tối thiểu vùng đang được thực hiện theo Nghị định 74/2024/NĐ-CP như sau: Vùng I là 4,96 triệu đồng/tháng; vùng II là 4,41 triệu đồng/tháng; vùng III là 3,86 triệu đồng/tháng; vùng IV là 3,45 triệu đồng/tháng.Như vậy, theo mức lương tối thiểu vùng trên, mức hưởng trợ cấp thất nghiệp tối đa đối với vùng 1 là không quá 24,8 triệu đồng. Đối với vùng 2 không quá 22,05 triệu đồng. Đối với vùng 3 không quá 19,3 triệu đồng. Đối với vùng 4 không quá 17,25 triệu đồng.  Hưởng bảo hiểm thất nghiệp tối đa không quá 12 tháng   Luật Việc làm cũng quy định, thời gian hưởng trợ cấp thất nghiệp được tính theo số tháng đóng bảo hiểm thất nghiệp, cứ đóng đủ 12 tháng đến đủ 36 tháng thì được hưởng 3 tháng trợ cấp thất nghiệp. Sau đó, cứ đóng đủ thêm 12 tháng thì được hưởng thêm 1 tháng trợ cấp thất nghiệp, nhưng tối đa không quá 12 tháng.   Như vậy, người lao động càng có thời gian đóng bảo hiểm thất nghiệp lâu thì thời gian hưởng trợ cấp thất nghiệp càng dài nhưng tối đa không quá 12 tháng.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}