{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/day-nhanh-tien-do-thi-cong-cau-phong-chau-20250503104628235.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:33",
  "summary": "VTV.vn - Dự án cầu Phong Châu mới đang vượt tiến độ sau gần 4 tháng thi công, với tinh thần làm việc xuyên lễ, góp phần kết nối giao thông vùng.",
  "content": "Sau gần 4 tháng thi công, dự án cầu Phong Châu mới đã hoàn thành hơn 40% khối lượng công việc, trong đó nhiều hạng mục đang vượt tiến độ. Trong kỳ nghỉ lễ 30/4 và 1/5, không khí làm việc tại công trường vẫn diễn ra khẩn trương, liên tục ngày đêm với quyết tâm đưa công trình về đích sớm, đảm bảo chất lượng ở mức cao nhất.Gần 4 tháng qua, anh Đoàn Văn Toán cùng hơn 200 kỹ sư, công nhân đã duy trì làm việc xuyên ngày đêm, kể cả trong các dịp lễ, để đẩy nhanh tiến độ. Nhờ sự đồng thuận của người dân và chính quyền địa phương trong công tác giải phóng mặt bằng, quá trình thi công cầu Phong Châu mới về cơ bản không gặp trở ngại, góp phần tạo thuận lợi cho nhà thầu tập trung thi công các hạng mục trọng điểm.Hiện hạng mục thi công trụ cầu T4 gặp khó khăn, việc tháo dỡ cầu cũ để bảo đảm mặt bằng cũng không thuận lợi và lòng sông Hồng thắt hẹp, nước chảy xiết... đã tác động không nhỏ đến quá trình thi công.Ông Nguyễn Duy Tiến, Tư vấn giám sát cầu Phong Châu, Công ty CP Tư vấn giám sát Thăng Long cho biết: \"Chúng tôi xác định làm đến đâu chúng tôi kiểm đến đó với mục tiêu chất lượng phải hàng đầu\". \"Hoàn thành vượt tiến độ sớm nhất để đưa vào trước mùa mưa bão tẹo điều kiện đi lại gioa thông cho người dân\" - Thượng tá Nhâm Mạnh Đôn, Phó Giám đốc Ban Điều hành Trường Sơn 9, Tổng Công ty Xây dựng Trường Sơn cho biết. Việc thi công cầu Phong Châu mới là yêu cầu cấp bách nhằm khắc phục tình trạng đứt gãy giao thông trên tuyến. Khi hoàn thành, cây cầu sẽ tạo điều kiện thuận lợi cho người dân qua lại giữa hai bờ kết nối huyện Tam Nông và huyện Lâm Thao tỉnh Phú Thọ với các địa phương trong vùng, đồng thời thúc đẩy phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh khu vực.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}