{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/lam-the-nao-de-giam-tac-dong-cua-song-dien-thoai-len-co-the-20250416142156988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:00",
  "summary": "VTV.vn - Cục Tần số vô tuyến điện cho biết, để điện thoại cách tai hoặc đặt trong túi, cặp khi không sử dụng giúp giảm mức năng lượng cơ thể hấp thụ.",
  "content": "Theo Cục Tần số vô tuyến điện - Bộ Khoa học và Công nghệ, việc giữ khoảng cách giữa điện thoại và cơ thể – như đặt thiết bị cách tai một khoảng nhất định hoặc cất trong túi, cặp khi không sử dụng – có thể giúp giảm thiểu đáng kể mức năng lượng bức xạ mà cơ thể hấp thụ.Điện thoại di động hoạt động bằng cách phát và nhận tín hiệu từ các trạm thu phát sóng. Khi phát tín hiệu, thiết bị phát ra năng lượng tần số vô tuyến (RF) – một dạng bức xạ điện từ – từ ăng-ten của điện thoại theo mọi hướng, bao gồm cả phía đầu và cơ thể người dùng. Ngay cả khi kết nối qua Wi-Fi hoặc Bluetooth, thiết bị vẫn phát ra năng lượng RF, dù ở mức thấp hơn.Tổ chức Y tế Thế giới (WHO) cho biết, khi sử dụng điện thoại, các mô trong cơ thể người có thể bị gia tăng nhiệt độ do hấp thụ năng lượng RF. Nghiên cứu của Ủy ban quốc tế về tác động sinh học của trường điện từ cho thấy: với tần số 900 MHz, nếu điện thoại đặt sát đầu (0 cm), 66% năng lượng RF được hấp thụ qua bàn tay, 28% qua đầu và chỉ 6% được phát ra để phục vụ liên lạc.Khi điện thoại cách đầu 2 cm, tỷ lệ năng lượng hấp thụ thay đổi thành 74% qua tay, 14% qua đầu và 12% được phát xạ cho mục đích liên lạc. Ở khoảng cách 6 cm, các tỷ lệ lần lượt là 75%, 6% và 19%.Cục Tần số vô tuyến điện cho biết năng lượng RF không mạnh hoặc nguy hiểm như các loại bức xạ ion hóa khác như tia X hay tia cực tím (UV) từ mặt trời. Tuy nhiên, người dùng vẫn được khuyến nghị thay đổi thói quen sử dụng thiết bị di động nhằm hạn chế tối đa các ảnh hưởng có thể xảy ra đối với sức khỏe.Chuyên gia khuyến nghị không nên áp điện thoại sát tai khi nghe gọi để giảm tiếp xúc với năng lượng RF (Ảnh: Getty Images)Cách đơn giản nhất để giảm tác động của sóng điện thoại là giữ thiết bị cách xa cơ thể. \"Để điện thoại cách cơ thể vài chục cm, hoặc đặt trong túi xách, cặp hoặc ba lô, khi không dùng có thể giảm đáng kể mức năng lượng RF hấp thụ\", đại diện Cục Tần số vô tuyến điện khuyến nghị.Khi thực hiện cuộc gọi, người dùng cũng nên giữ điện thoại cách tai một khoảng nhất định thay vì áp sát. Trong một số trường hợp, nên sử dụng loa ngoài hoặc tai nghe để hạn chế tiếp xúc trực tiếp.Ngoài ra, cần tránh sử dụng điện thoại trong điều kiện tín hiệu yếu (chỉ còn 1-2 vạch sóng), khi đang di chuyển nhanh hoặc khi tải, xem các nội dung dung lượng lớn. Đây là những thời điểm thiết bị phát ra năng lượng RF mạnh hơn bình thường.Ủy ban Thương mại Liên bang Mỹ (FTC) cảnh báo, nhiều thiết bị được quảng cáo là có khả năng chắn bức xạ thực chất có thể khiến điện thoại phải hoạt động mạnh hơn để duy trì kết nối, từ đó phát ra nhiều năng lượng RF hơn. Điều này không những không giúp giảm phơi nhiễm sóng điện từ mà còn làm tăng nguy cơ tiếp xúc. Vì vậy, người dùng được khuyến cáo nên tránh sử dụng các sản phẩm chống bức xạ không rõ nguồn gốc.Cục Tần số vô tuyến điện lưu ý, dù hiện chưa có bằng chứng xác thực về mức độ nguy hại của năng lượng RF đối với sức khỏe con người, việc thay đổi những thói quen nhỏ trong quá trình sử dụng thiết bị vẫn là cách cần thiết để giảm thiểu nguy cơ tiềm ẩn.Từ phía nhà sản xuất, một số hãng điện thoại cũng đã chủ động tích hợp các công nghệ nhằm hạn chế phát xạ, như tính năng tự động ngắt sóng khi thiết bị đặt gần cơ thể, hoặc thiết kế hệ thống ăng-ten để tránh phát xạ trực tiếp vào vùng đầu của người dùng.   Tất cả điện thoại di động đều có mối đe dọa bức xạ VTV.vn - Cảnh báo từ Cơ quan Bảo vệ người tiêu dùng Nga được đưa ra sau khi Pháp cấm bán iPhone 12 vì mức phát thải bức xạ điện từ cao. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}