{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/johnny-depp-tro-lai-hollywood-20250415072702721.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:30",
  "summary": "VTV.vn - \"Day Drinker\" đã bắt đầu quay và Lionsgate đã tung ra hình ảnh đầu tiên về bộ phim kinh dị này. Phim có sự tham gia của Johnny Depp, Penélope Cruz và Madelyn Cline.",
  "content": "Lionsgate đã bắt đầu sản xuất \"Day Drinker\" - phim được đạo diễn bởi Marc Webb. Và hãng này đã chia sẻ hình ảnh đầu tiên của Johnny Depp khi anh trở lại Hollywood - sau cuộc chiến pháp lý gây chú ý với vợ cũ Amber Heard nhiều năm trước.Với \"Day Drinker\", đây là lần thứ 4 Marc Webb - đạo diễn của các phim \"500 Days of Summer\" và \"Snow White\" - cùng Depp và Penélope Cruz tái hợp sau những lần hợp tác trước đó trong \"Blow\", \"Pirates of the Caribbean: On Stranger Tides\" và \"Murder on the Orient Express\". Ngoài 2 diễn viên đình đám kể trên, \"Day Drinker\" cũng có sự tham gia của Madelyn Cline, Manu Ríos, Arón Piper, Juan Diego Botto và Anika Boyle.\"Day Drinker\" kể về câu chuyện của một nhân viên pha chế trên du thuyền riêng (Cline thể hiện) gặp một vị khách bí ẩn trên tàu (Depp thủ vai). Họ sớm thấy mình bị vướng vào một tên tội phạm (Cruz thể hiện) và họ đã kết nối lại với nhau theo cách mà không ai ngờ tới.Các nhà sản xuất điều hành của bộ phim bao gồm Dan Friedkin, Micah Green, Daniel Steinman, Stephen Deuters, Jason Forman, Sam Sarkar, Webb, Eric Sherman, Sarah Hong, Scott LaStaiti, Christopher Woodrow, Connor DiGregorio và Adrián Guerra.\"Tôi rất vui khi được bắt đầu sản xuất với Johnny, Madelyn, Penelope và dàn diễn viên tuyệt vời này\" - Marc Webb cho biết - \"Chúng tôi đang ở một địa điểm tuyệt đẹp với một đoàn làm phim tuyệt vời và một câu chuyện ly kỳ, dữ dội để kể. Điều này sẽ rất thú vị\".   Johnny Depp lần đầu trở lại Hollywood hậu lùm xùm kiện tụng VTV.vn - Johnny Depp sẽ hợp tác với Penélope Cruz cho bộ phim mới mang tên \"Day Drinker\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}