{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nghi-vien-chau-au-phe-chuan-uy-ban-chau-au-nhiem-ky-moi-20241128173311006.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:09",
  "summary": "VTV.vn - Ngày 27/11, với 370 phiếu thuận, 282 phiếu chống và 36 phiếu trắng, Nghị viện châu Âu (EP) đã phê chuẩn Ủy ban châu Âu (EC) nhiệm kỳ mới.",
  "content": "Bà Ursula von der Leyen, người Đức, sẽ làm Chủ tịch Ủy ban châu Âu nhiệm kỳ thứ hai liên tiếp.Phó Giám đốc điều hành Trung tâm Chính sách châu Âu Janis Emmanouilidis cho biết Ủy ban châu Âu nhiệm kỳ mới phản ánh việc tập trung hóa quyền lực cho người đứng đầu ủy ban, với phần lớn thành viên là những người ủng hộ bà Ursula von der Leyen. Ông cho rằng một chủ tịch Ủy ban châu Âu mạnh mẽ sẽ góp phần duy trì Liên minh châu Âu (EU) trong thời kỳ đầy thách thức.Phát biểu trước cuộc bỏ phiếu, bà Ursula von der Leyen đã công bố sáng kiến chiến lược mới có tên gọi \"La bàn cạnh tranh\". Sáng kiến này dựa trên 3 trụ cột chính, gồm: Thu hẹp khoảng cách đổi mới, thực hiện kế hoạch chung về phi carbon hóa và khả năng cạnh tranh, tăng cường an ninh trong khi giảm phụ thuộc.Theo bà Ursula von der Leyen, EU có khả năng ngang bằng Mỹ trong việc tạo ra các công ty khởi nghiệp, nhưng lại yếu hơn so với các đối thủ cạnh tranh trong việc mở rộng quy mô. Vì vậy, Ủy ban châu Âu nhiệm kỳ mới cam kết sẽ tăng cường đầu tư và tập trung hơn vào chiến lược đổi mới.Bà von der Leyen cũng nhấn mạnh vai trò quan trọng của chuỗi cung ứng ổn định và an toàn trong việc đảm bảo an ninh kinh tế, đồng thời khẳng định sẽ theo đuổi các mục tiêu trong Thỏa thuận Xanh châu Âu và cam kết đưa ra \"Thỏa thuận Công nghiệp sạch\" trong vòng 100 ngày đầu tiên của nhiệm kỳ nhằm thúc đẩy việc phi carbon hóa và tăng cường khả năng cạnh tranh của EU.Ủy ban châu Âu là cơ quan hành pháp cao nhất của EU, chịu trách nhiệm thi hành các quyết định, giám sát việc duy trì các hiệp ước, các quy định của EU và điều hành công việc hàng ngày của liên minh.Dự kiến, sau khi được Nghị viện châu Â phê chuẩn, Ủy ban châu Âu nhiệm kỳ mới sẽ bắt đầu công việc từ ngày 1/12/2024.Ngày 18/7/2024, các nhà lập pháp Liên minh châu Âu (EU) đã bỏ phiếu bầu bà Ursula von der Leyen, 65 tuổi, tiếp tục giữ chức chủ tịch Ủy ban châu Âu (EC) thêm một nhiệm kỳ 5 năm.Những thách thức khác trong nhiệm kỳ mới của bà von der Leyen là cuộc xung đột có nguy cơ lan rộng ở Trung Đông, căng thẳng thương mại leo thang giữa EU và Trung Quốc...   \"Tương lai của EU đang bị đe dọa, an ninh châu Âu trong vòng cung lửa\" VTV.vn - Tương lai của châu Âu đang bị đe dọa vào thời điểm xảy ra nhiều cuộc khủng hoảng ngoài biên giới và những nghi ngờ về bảo đảm quốc phòng từ Mỹ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}