{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tai-nan-giao-thong-giam-trong-5-ngay-nghi-le-20250504190009508.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:17",
  "summary": "VTV.vn - Trong 5 ngày nghỉ lễ, số vụ tai nạn giao thông, số người chết và người bị thương đều giảm so với cùng kỳ nghỉ lễ năm ngoái.",
  "content": "Chiều 4/5, thông tin về tình hình trật tự, an toàn giao thông trong 5 ngày nghỉ Lễ 30/4, 1/5 (từ ngày 30/4 – 4/5), Cục Cảnh sát giao thông cho biết, toàn quốc xảy ra 268 vụ tai nạn giao thông, làm chết 128 người, bị thương 203 người. So với kỳ nghỉ lễ năm 2024, giảm 79 vụ (22,77%), giảm 10 người chết (7,25%), giảm 82 người bị thương (28,77%).Trong số các vụ tai nạn nêu trên, đường bộ xảy ra 265 vụ, làm chết 126 người, bị thương 200 người, giảm 81 vụ (23,41%), giảm 11 người chết (8,03%), giảm 85 người bị thương (29,82%) so với cùng kỳ năm 2024.Đường sắt xảy ra 2 vụ, làm chết 1 người, không có người bị thương, tăng 2 vụ, tăng 1 người chết, số người bị thương không tăng, không giảm. Đường thủy xảy ra 1 vụ, làm chết 1 người, bị thương 3 người, số vụ, số người chết không tăng không giảm nhưng tăng 3 người bị thương so với cùng kỳ năm trước.Trong 5 ngày nghỉ Lễ, lực lượng Cảnh sát giao thông toàn quốc đã xử lý 42.620 trường hợp vi phạm; tạm giữ 221 xe ô tô, 11.335 xe mô tô; 351 phương tiện khác; tước 1.316 giấy phép lái xe các loại, trừ điểm giấy phép lái xe 5.554 trường hợp. So với cùng kỳ năm 2024 (5 ngày nghỉ Lễ 30/4-1/5/2024), xử phạt giảm 35.634 trường hợp (45,53%).Trong đó, trên đường bộ đã xử lý 41.776 trường hợp vi phạm, tạm giữ 221 xe ô tô, 11.335 xe mô tô và 351 phương tiện khác; tước 1.313 giấy phép lái xe; xử lý vi phạm về nồng độ cồn 9.154 trường hợp; vi phạm về tốc độ 11.360 trường hợp; chở hàng quá tải trọng 256 trường hợp; quá khổ giới hạn 133 trường hợp; tự ý cải tạo phương tiện 14 trường hợp; vi phạm về ma túy 35 trường hợp.Trên đường thủy đã kiểm tra, phát hiện và xử lý 815 trường hợp. Trên đường sắt kiểm tra, phát hiện, xử lý 29 trường hợp vi phạm.   Bắt đối tượng truy nã khi xử lý tai nạn giao thông VTV.vn -Trong quá trình xử lý vụ tai nạn giao thông tại huyện Long Thành, Trạm Cảnh sát giao thông Ngã ba Thái Lan đã phát hiện và bắt giữ 1 đối tượng đang bị truy nã. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}