{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/viet-nam-kazakhstan-thuc-day-hop-tac-cac-linh-vuc-moi-20250506200148773.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:34",
  "summary": "VTV.vn - Chiều nay (6/5), Tổng Bí thư Tô Lâm đã có cuộc hội kiến Thủ tướng Kazakhstan Olzhas Bektenov.",
  "content": "Thủ tướng Kazakhstan Olzhas Bektenov bày tỏ vinh dự được đón Tổng Bí thư Tô Lâm; khẳng định Việt Nam là đối tác quan trọng và tin cậy hàng đầu của Kazakhstan tại Đông Nam Á; tin tưởng chuyến thăm với việc tuyên bố nâng cấp quan hệ lên Đối tác chiến lược là dấu mốc lịch sử, tạo xung lực mới cho quan hệ hai nước.Tổng Bí thư Tô Lâm khẳng định Việt Nam luôn coi trọng quan hệ hữu nghị truyền thống tốt đẹp với Kazakhstan, nhấn mạnh ý nghĩa chuyến thăm Kazakhstan của Chủ tịch Hồ Chí Minh năm 1959 và cảm ơn sự giúp đỡ chí tình của Kazakhstan đối với nhân dân Việt Nam.Hai nhà lãnh đạo nhất trí tiếp tục tăng cường trao đổi đoàn, tiếp xúc các cấp, trên tất cả các kênh; thúc đẩy hợp tác giữa các các bộ, ngành, địa phương; tiếp tục phối hợp chặt chẽ tại các tổ chức quốc tế, diễn đàn đa phương mà hai nước là thành viên.Tổng Bí thư Tô Lâm hội kiến Thủ tướng Kazakhstan Olzhas Bektenov. (Ảnh: TTXVN)Hai nhà lãnh đạo nhất trí thúc đẩy hợp tác thực chất về năng lượng - dầu khí, nông nghiệp, giáo dục; tăng cường hợp tác thông qua Ủy ban liên Chính phủ về hợp tác kinh tế - thương mại và khoa học - kỹ thuật; thúc đẩy việc thành lập cơ quan đại diện thương mại Việt Nam tại Kazakhstan, Hội đồng doanh nghiệp chung Việt Nam - Kazakhstan.Thủ tướng Kazakhstan cam kết sẽ cùng Chính phủ Việt Nam triển khai hiệu quả các nội hàm của quan hệ đối tác chiến lược.Quang cảnh buổi làm việc giữa Tổng Bí thư Tô Lâm và Thủ tướng Kazakhstan Olzhas Bektenov. (Ảnh: TTXVN)Tổng Bí thư Tô Lâm cũng đề nghị hai nước nghiên cứu mở rộng hợp tác về tài chính, chuyển đổi số, trí tuệ nhân tạo, công nghệ mới, năng lượng sạch, kinh tế số; cải thiện môi trường pháp lý cho đầu tư, kinh doanh; xem xét bổ sung, sửa đổi, ký mới các văn kiện hợp tác, trong đó tạo điều kiện cho hàng hóa của Việt Nam thâm nhập sâu hơn vào thị trường Kazakhstan và khu vực; tạo thuận lợi cho doanh nghiệp Việt Nam kinh doanh, đầu tư tại Kazakstan; tăng cường thúc đẩy kết nối giao thông, đường sắt và hàng không, hợp tác logistics, du lịch, khoa học - công nghệ, nông nghiệp.Tổng Bí thư Tô Lâm cảm ơn Thủ tướng và chính quyền Kazakhstan đã tạo thuận lợi cho cộng đồng người Việt Nam sinh sống, làm ăn ổn định tại Kazakhstan và là cầu nối quan trọng góp phần kết nối hai dân tộc; chuyển lời thăm hỏi và lời mời của Thủ tướng Phạm Minh Chính tới Thủ tướng Olzhas Bektenov sớm thăm Việt Nam, mong muốn Kazakhstan cử đoàn tham dự Lễ ký Công ước tội phạm mạng tại Hà Nội cuối năm nay.   Nâng cấp quan hệ Việt Nam - Kazakhstan lên Đối tác chiến lược VTV.vn - Chuyến thăm của Tổng Bí thư Tô Lâm là dấu mốc lịch sử mở ra giai đoạn mới trong quan hệ giữa Việt Nam và Kazakhstan với việc 2 bên nhất trí nâng cấp quan hệ lên Đối tác chiến lược. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}