{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nguon-cung-can-ho-o-tp-ho-chi-minh-thap-nhat-trong-10-nam-qua-20240305162852525.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:32",
  "summary": "VTV.vn - Nguồn cung căn hộ sơ cấp tại TP.HCM trong năm nay dự kiến khó cải thiện so với năm ngoái và xuống mức thấp nhất 10 năm qua.",
  "content": "Nguồn cung căn hộ sơ cấp tại TP. Hồ Chí Minh trong năm nay dự kiến khó cải thiện so với năm 2023 và xuống mức thấp nhất 10 năm qua. Thông tin này vừa được công ty nghiên cứu thị trường JLL Việt Nam công bố. Đáng chú ý, giá bán vẫn ghi nhận tăng trưởng, vượt xa khả năng của đại đa số người có nhu cầu mua.Nhìn vào lượng căn hộ mở bán trong những năm vừa qua, có thể thấy trong 4 năm, từ 2020 – 2023, lượng căn hộ mỗi năm chỉ quanh mức 15.000 căn, tức là chưa bằng một nửa so với các năm trước đó. Mặc dù thị trường khó khăn nhưng lượng hấp thụ căn hộ vẫn đạt ở mức khá cao, khoảng 70%. Trong đó, căn hộ trung cấp chiếm phần lớn lượng giao dịch căn hộ qua mỗi năm.Nguồn cung căn hộ sơ cấp trong năm nay tiếp tục đi ngang so với năm trướcJLL Việt Nam cho biết, nguồn cung căn hộ sơ cấp trong năm nay tiếp tục đi ngang so với năm trước, rơi vào khoảng 15.000 căn hộ, mức thấp nhất 10 năm qua.Nguyên nhân được đưa ra liên quan đến hai nhóm vấn đề chính. Thứ nhất là các dự án đang trong giai đoạn hoàn thiện pháp lý gặp một số khó khăn về định giá, tính tiền sử dụng đất. Thứ hai là dự án đang xin chấp thuận chủ trương chủ đầu tư nhưng lại không có đất ở.Ông Tạ Bách - Giám đốc thị trường vốn, JLL Việt Nam cho biết: \"Chúng tôi nhận thấy việc công nhận chủ đầu tư đối với các dự án mà chưa có đất ở trong đó vẫn tiếp tục là rào cản lớn đối với nguồn cung trong năm 2024. Đa số dự án tại TP.Hồ Chí Minh rất khó đất có nguồn gốc đất ở trong dự án của họ. Điều này dẫn đến giá bán đang tăng trưởng dương đối với tất cả các sản phẩm từ trung cấp đến cao cấp\".Hiện mức giá trung bình đối với các dự án mới mở bán tại TP. Hồ Chí Minh rơi vào khoảng 75 triệu đồng/m2. Trong khi 80% nhu cầu thị trường chỉ quanh mức 25 triệu đồng/m2. Và để thu hút được nhóm khách hàng này, các chủ đầu tư tìm kiếm quỹ đất giá rẻ tại các tỉnh, thành lân cận TP. Hồ Chí Minh để phát triển dự án. Điều này càng khiến cho TP. Hồ Chí Minh thiếu các dự án mới và mức độ chênh lệch cung - cung cầu ngày càng rõ nét hơn.Ông Võ Huỳnh Tuấn Kiệt - Giám đốc Bộ phận tiếp thị dự án nhà ở, CBRE Việt Nam nhận định: \"Thời điểm hiện nay nếu xem xét về các phân khúc, hầu hết các sản phẩm mới được đưa ra thị trường chủ yếu là hạng sang và cao cấp. Nguồn sản phẩm tầm trung gần như không có nhiều hoặc có đi chăng nữa thì nó đã có mức giá cao hơn trước đây rất nhiều. Việc phát triển chậm về mặt hạ tầng kết nối nên hầu như người dân đều cố gắng tập trung vào khu vực trung tâm nên các quỹ đất còn lại ở trung tâm hầu như sẽ tập trung phát triển các sản phẩm giá trị cao\".Đánh giá từ giới chuyên gia, giá nhà tại TP. Hồ Chí Minh đang ở mức quá cao so với mức thu nhập trung bình của đại đa số người dân… Cho nên phân khúc căn hộ không còn hấp dẫn cho người mua để đầu tư, thay vào đó phục vụ cho nhu cầu ở thực. Điều này cũng khiến cho các chủ đầu tư phát triển dự án định hướng lại sản phẩm và tập trung vào phân khúc ở thực để tạo được thanh khoản trên thị trường.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}