{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-33-hue-hoang-hot-so-bi-cong-an-bat-20250505101637082.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:56",
  "summary": "VTV.vn - Thấy Đào bị công an bắt, Huệ hoảng sợ sẽ bị phát hiện việc sử dụng ma túy nên ngay lập tức tìm cách lẩn đi.",
  "content": "Trong trích đoạn giới thiệu Mẹ biển tập 33, khi tới nhà Đào để mua ma túy như thường lệ thì Huệ thấy công an đang khám xét ở đây. Thông qua hàng xóm, Huệ biết việc Đào đã bị bắt và có thể chịu án tù khá lâu. Khi bị dò hỏi về việc có phải là khách tới nhà Đào hay không, Huệ ngay lập tức phủ nhận và lẩn đi. Trở về nhà, việc đầu tiên Huệ làm là tìm số ma túy mình đang cất giấu. Bản thân Huệ cũng hiểu khi Đào bị bắt thì sớm muộn công an cũng sẽ tìm ra mình, đặc biệt khi Huệ còn giúp Đào vận chuyển ma túy.Trang mới ngày nào còn là vị khách tới làng chài với rất nhiều lời càu nhàu, chỉ định ở tạm rồi đi luôn ấy thế mà giờ đã có được một người bạn để chia sẻ chuyện riêng tư thế này rồi. Người bạn của Trang thì chẳng ai khác chính là Bến - người đã \"khẩu chiến\" không chịu thua Trang một lời nào từ lần đầu gặp mặt. Hóa ra, Trang cũng có mối quan hệ không tốt với mẹ ruột. Không chỉ vậy, cô còn bị người yêu và bạn thân nhất phản bội mình. Vì thất bại trong tình cảm nên Trang nhận ra đã đánh mất bản thân mình. Cô tìm đến làng chài để nghỉ ngơi. Biết về hoàn cảnh của Trang, Bến đã xin lỗi vì khiến cô nhớ về những chuyện buồn.Ở một diễn biến khác, khi đi dạo trên bờ biển thì Trang gặp bà Hậu. Bà đang ở trạng thái không tỉnh táo vì nhớ con trai mất tích nhiều năm. Vì mất bình tĩnh, bà lao xuống biển khiến Trang hoảng hốt chạy theo. Đúng lúc này Lụa cũng chạy tới.Đón xem diễn biến mới của Mẹ biển tập 33 phát sóng vào 21h ngày 5/5 trên kênh VTV1!   Mẹ biển - Tập 32: Huệ tiếp tục vận chuyển hàng 'cấm', Đại vẫn chưa có thông tin mới VTV.vn - Huệ tiếp tục lún sâu vào con đường tội lỗi khi bí mật vận chuyển hàng cấm với khối lượng lớn, bất chấp con trai nhắc nhở chỉ để kiếm tiền trả nợ và cờ bạc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}