{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/mexico-hoan-nghenh-my-noi-long-thue-o-to-nhap-khau-20250501202126024.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:52",
  "summary": "VTV.vn - Ngày 30/4, Tổng thống Mexico Claudia Sheinbaum hoan nghênh quyết định của Tổng thống Mỹ Trump về việc nới lỏng chính sách thuế nhập khẩu đối với ô tô sản xuất tại Mexico.",
  "content": "Tổng thống Mexico cho rằng đây là bước tiến tích cực nhằm ngăn chặn nguy cơ bùng phát một cuộc chiến thương mại giữa hai quốc gia láng giềng.Phát biểu trong cuộc họp báo sáng cùng ngày tại thủ đô Mexico City, Tổng thống Sheinbaum khẳng định đây là một tiến triển đáng ghi nhận, nhấn mạnh rằng động thái của Washington nới lỏng chính sách thuế nhập khẩu ô tô từ Mexico sẽ mang lại cho Mexico thêm lợi thế cạnh tranh do quốc gia này là thành viên của Hiệp định thương mại tự do với Mỹ và Canada (USMCA).Tuyên bố của Tổng thống Mexico được đưa ra trong bối cảnh chính quyền Tổng thống Trump đang chịu áp lực từ các nhà sản xuất ô tô Mỹ cũng như các đối tác thương mại trong khu vực, sau hàng loạt biện pháp siết chặt thuế nhập khẩu đối với các linh kiện và ô tô sản xuất ngoài lãnh thổ Mỹ.Theo các nhà phân tích thương mại quốc tế tại Mexico, việc nới lỏng chính sách thuế của chính quyền Tổng thống Donald Trump không chỉ giúp giảm căng thẳng thương mại với Mexico mà còn tạo điều kiện để chuỗi cung ứng trong khu vực Bắc Mỹ phục hồi và ổn định hơn sau nhiều tháng biến động.Dự kiến trong những ngày tới, các quan chức cấp cao của Mexico và Mỹ sẽ tiếp tục nhóm họp nhằm cụ thể hóa các điều khoản mới và thúc đẩy hợp tác trong lĩnh vực công nghiệp ô tô – một trong những trụ cột chính của nền kinh tế Mexico.   Thuế ô tô 25% của Mỹ - Cuộc chiến thương mại mới VTV.vn - Kế hoạch tăng thuế nhập khẩu ô tô lên 25% của Mỹ đang làm dấy lên lo ngại về một cuộc chiến thương mại mới, ảnh hưởng sâu rộng đến ngành công nghiệp xe hơi toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}