{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hang-chuc-nghin-lao-dong-du-thi-tieng-han-nam-2025-20250505175313528.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:31",
  "summary": "VTV.vn - Đây là kỳ thi dành cho người lao động có nguyện vọng đi làm việc tại Hàn Quốc theo Chương trình EPS, chương trình cấp phép việc làm giữa Chính phủ Việt Nam và Hàn Quốc.",
  "content": "Sáng 5/5, tại Hà Nội, Trung tâm Lao động ngoài nước (Bộ Nội vụ) phối hợp với Cơ quan phát triển nguồn nhân lực Hàn Quốc tại Việt Nam khai mạc Kỳ thi tiếng Hàn năm 2025. Đợt thi tiếng Hàn này có gần 23.000 người dự thi, dự kiến tuyển chọn 3.300 người để làm hồ sơ giới thiệu cho các doanh nghiệp sử dụng lao động Hàn Quốc. Trong đó, có 3.000 lao động trong ngành sản xuất chế tạo, 300 người ngành nông nghiệp.Bà Yun Jae Yeon, Trưởng đại diện Văn phòng đại diện Cơ quan phát triển nguồn nhân lực Hàn Quốc tại Việt Nam (HRD Korea) cho biết: ''Theo hạn ngạch sẽ có ít người Việt Nam được tuyển chọn sang lao động tại Hàn Quốc. Tuy nhiên, người lao động Việt Nam được chủ lao động tín nhiệm, nên tôi hy vọng, số người sang Hàn Quốc trên thực tế sẽ bằng năm ngoái là gần 9000 người. Năm nay, có nhiều nhân viên từ Hàn Quốc sang giám sát kỳ thi, đảm bảo tính nghiêm túc. Việc tuyển lao động phổ thông sang Hàn Quốc chỉ có  Trung tâm lao động ngoài nước  Bộ Nội vụ Việt Nam thực hiện. Đây là dịch vụ độc quyền, không giao cho các công ty''.Để chống gian lận trong thi cử, Trung tâm lao động ngoài nước - Bộ Nội vụ  sẽ thực hiện chụp ảnh, thu thập dấu vân tay của người lao động. Trước khi thi, thí sinh phải đăng ký tài khoản định danh điện tử trên ứng dụng VneID để làm thủ tục. Bài thi trắc nghiệm chấm bằng phần mềm máy tính tự động.Người lao động cần cảnh giác trước các cam kết sẽ tác động để đỗ trong kỳ thi và các bước tiếp theo để sang Hàn Quốc sớm. Đây chắc chắn là hành vi lừa đảo.Hồ sơ của những người đạt yêu cầu sẽ được Trung tâm Lao động ngoài nước gửi sang Hàn Quốc với thông tin cá nhân bị ẩn đi để chủ sử dụng lao động lựa chọn ngẫu nhiên. Không có tổ chức, cá nhân nào có thể can thiệp được vào quy trình này.Khởi động từ năm 2004 đến nay, Việt Nam đã phái cử được trên 141.000 lượt người lao động sang làm việc tại Hàn Quốc. Việt Nam cũng là quốc gia dẫn đầu về số lượng lao động nhập cảnh vào Hàn Quốc làm việc theo Chương trình EPS.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}