{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/george-clooney-tuyen-bo-ngung-dong-phim-tinh-cam-lang-man-20250325134456589.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:35",
  "summary": "VTV.vn - George Clooney nói lý do đưa đến quyết định này là vì anh đã 63 tuổi và \"không cố gắng cạnh tranh với những nam diễn viên chính 25 tuổi\".",
  "content": "George Clooney đang gác lại những ngày tháng đóng phim lãng mạn trong sự nghiệp diễn xuất của mình. Phát biểu trong chương trình \"60 Minutes\" khi quảng bá cho vai chính trong vở kịch \"Good Night, and Good Luck\" trên sân khấu Broadway, nam diễn viên 63 tuổi nói với người hâm mộ rằng anh sẽ không còn đóng \"phim lãng mạn nữa\". Bộ phim hài lãng mạn cuối cùng của George Clooney là \"Ticket to Paradise\" năm 2022 anh đóng chung với Julia Roberts, thu về 168 triệu USD tại phòng vé toàn thế giới.\"Tôi đã 63 tuổi rồi. Tôi không cố gắng cạnh tranh với những nam diễn viên chính 25 tuổi nữa\" - George Clooney nói - \"Đó không phải là công việc của tôi. Tôi không còn đóng phim lãng mạn nữa\".\"60 Minutes\" cho rằng giai đoạn \"người đàn ông quyến rũ nhất năm\" của Clooney vào đầu những năm 2000 đánh dấu một trong những đỉnh cao trong sự nghiệp điện ảnh của anh, và Clooney cũng đồng ý rằng đó là \"thời kỳ tuyệt vời\" đối với anh. Tuy nhiên, thời kỳ đó đã qua. Trong sự nghiệp điện ảnh của George Clooney, anh đã xuất hiện trong những bộ phim lãng mạn như \"One Fine Day\" năm 1996 với Michelle Pfeiffer và \"Intolerable Cruelty\" năm 2003 với Catherine Zeta-Jones. \"Ticket to Paradise\" đã chứng tỏ sự sôi động khi đánh dấu sự trở lại được mong đợi từ lâu của Clooney và Roberts với thể loại này. Roberts nói với tờ The New York Times rằng cô đã từ chối đóng phim lãng mạn trong 20 năm vì kịch bản tệ.   Bộ phim 200 triệu USD của Brad Pitt và George Clooney chỉ được chiếu tại các rạp phim ở Mỹ trong một tuần VTV.vn - \"Wolfs\" - bộ phim mới trị giá 200 triệu USD của Brad Pitt và George Clooney - chuẩn bị công chiếu tại LHP Venice 2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}