{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-truoc-gio-toan-thang-len-song-vtv9-20250429071652145.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:40",
  "summary": "VTV.vn - Bộ phim được thực hiện để dành tặng Liệt sĩ - Anh hùng lực lượng vũ trang nhân dân Ngô Văn Nhỡ và những chiến sĩ xe tăng đã hy sinh vì hòa bình dân tộc.",
  "content": "Nghĩa trang Hóc Môn, TP Hồ Chí Minh là nơi an nghỉ của hơn 200 liệt sĩ tăng thiết giáp và bộ binh của Quân đoàn 3. Vào thời điểm năm 1975, các chiến sĩ theo hướng tấn công từ Tây Ninh, Củ Chi, theo quốc lộ 22 để đánh chiếm Bộ Tổng Tham mưu Nguỵ và sân bay Tân Sơn Nhất. Nhiều người đã hy sinh vào sáng ngày 30/4/1975 - trước giờ toàn thắng.Năm mươi năm sau cuộc chiến, đất nước với biết bao đổi thay, cuộc chiến vĩ đại đã lùi vào quá khứ, nhưng chân dung người Anh hùng Ngô Văn Nhỡ của Lữ đoàn xe tăng 203, Quân đoàn 2 vẫn luôn là hình ảnh đẹp, sáng ngời phẩm chất  “bộ đội cụ Hồ” trong thời đại hôm nay. Ekip thực hiện phim tài liệu Trước giờ toàn thắng đã về quê hương của ông ở thị trấn Thắng, huyện Hiệp Hoà, tỉnh Bắc Giang để tìm hiểu và cảm nhận thêm cho bộ phim về  một người anh hùng của Lữ đoàn xe tăng đã đi vào lịch sử của dân tộc trong cuộc trường chinh giải phóng đất nước.Bà Quách Thị Loan là người vợ gắn bó với liệt sĩ Ngô Văn Nhỡ trong những năm tháng chiến tranh ác liệt, từng vượt Trường Sơn vào Nam thăm chồng. Chiến tranh đã lùi xa nửa thế kỷ, nhưng trong tâm trí của bà Quách Thị Loan vẫn chưa thể nào nguôi ngoai nỗi đau mất chồng...Chân dung người anh hùng còn được khắc họa qua lời kể của Đại tá, nhà văn Nguyễn Khắc Nguyệt. Người đồng đội với ông Nhỡ đã dành tình cảm cao quí khí viết về thủ trưởng  Ngô Văn Nhỡ qua tiểu thuyết Chỉ tình yêu gửi lại. Phim tài liệu Trước giờ toàn thắng phát sóng lúc 9h15 ngày 29/4, phát lại lúc 8h15 ngày 3/5 trên sóng VTV9.Trong Chiến dịch Hồ Chí Minh lịch sử, Đại úy Ngô Văn Nhỡ, Tiểu đoàn trưởng Tiểu đoàn 1, Trung đoàn xe tăng 203 (Quân đoàn 2) được giao nhiệm vụ chỉ huy tiểu đoàn đánh địch ở cầu xa lộ (Đồng Nai). Đây là cây cầu rất quan trọng, lá chắn cuối cùng của quân địch tại cửa ngõ Sài Gòn. Do vậy, địch bố trí hệ thống phòng thủ dày đặc, quyết chặn hướng tiến công của ta. Chúng bố trí hơn chục xe tăng, thiết giáp cùng bộ binh dàn ra giữ cầu, nhiều xe án ngữ ngay trên mặt cầu, một số chôn chìm xuống đất, chỉ ngóc nòng pháo lên. Dưới sông, tàu chiến địch bắn mạnh về hướng cầu. Cầu kết cấu hình vòm nên địch rất dễ quan sát đội hình của ta, trong khi ta rất khó quan sát được địch. Do đó, ba chiếc xe tăng của ta đi đầu đều bị chúng bắn cháy, lửa khói mù mịt khiến đội hình phía sau dồn lại, không thể di chuyển lên phía trước. Trước tình hình đó, đang ngồi trên xe tăng, Tiểu đoàn trưởng Ngô Văn Nhỡ lập tức bật cửa xe, nhô hẳn người lên để quan sát địch và chỉ huy đơn vị vượt cầu. Trong làn mưa đạn, hình ảnh người chỉ huy hiên ngang hô vang mệnh lệnh: \"Hãy nhằm thẳng Sài Gòn! Tiến lên!\" là động lực thôi thúc cả tiểu đoàn xông lên. Thế nhưng một loạt đạn của kẻ thù đã bắn trúng anh, máu thấm đỏ cả mũ và áo, Tiểu đoàn trưởng Ngô Văn Nhỡ đã anh dũng hy sinh ngay trên tháp pháo xe tăng, cách cánh cổng Dinh Độc Lập không xa, ngay trước giờ toàn thắng chỉ vài tiếng đồng hồ. (Theo Trang thông tin điện tử tỉnh Bắc Giang)        Phim tài liệu 'Giữa vòng vây quân thù': Bộ phim cảm động về nhà tình báo Phạm Ngọc Thảo VTV.vn - Với những tư liệu ít ỏi, phim tài liệu \"Giữa vòng vây quân thù\" tái hiện chân dung nhà tình báo Phạm Ngọc Thảo, người anh hùng thầm lặng, sống trọn vì lý tưởng dân tộc.     Phim tài liệu \"Tiếng nói của lương tri:\" Lật giở những dấu chân quá khứ... VTV.vn - \"Tiếng nói của lương tri\" khắc hoạ cuộc đời của tù binh phản chiến Eugene Wilber, một phi công đồng thời là sĩ quan chỉ huy đã bị bắt tại Việt Nam vào năm 1968.     VTV Đặc biệt 'Buổi phát sóng lịch sử': Hé lộ nhiều tư liệu lịch sử quý giá VTV.vn - Bộ phim VTV Đặc biệt sẽ kể lại câu chuyện tín hiệu vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ vào ngày 1/5/1975.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}