{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/chinh-sach-thue-quan-moi-cua-my-temu-va-shein-dinh-dan-20250213070806785.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:15",
  "summary": "VTV.vn - Hai nhà bán lẻ trực tuyến của Trung Quốc đang đẩy nhanh nỗ lực giảm thiểu tác động của thuế quan mới của Mỹ.",
  "content": "Doanh số bán của hai \"gã khổng lồ\" thương mại điện tử Temu và Shein đã sụt giảm liên tục trong tuần qua, sau khi Tổng thống Mỹ Donald Trump bãi bỏ quy định miễn thuế đối với các gói hàng nhỏ lẻ mà hai công ty này đang được hưởng lợi.Điều này cho thấy một tác động tiêu cực đến người tiêu dùng Mỹ, những người trước đây ưa chuộng các mặt hàng siêu rẻ của Temu và Shein.Theo Bloomberg Second Measure - đơn vị chuyên phân tích dữ liệu thẻ tín dụng và thẻ ghi nợ, doanh số bán của Shein tại Mỹ đã giảm khoảng 16- 41% trong vòng 5 ngày kể từ ngày 5/2. Cùng thời gian đó, Temu của PDD Holdings Inc. ghi nhận mức giảm doanh số lên tới 32%.Sự sụt giảm chi tiêu bắt đầu một ngày sau khi Tổng thống Trump tuyên bố các bưu kiện từ Trung Quốc có giá trị dưới 800 USD sẽ không còn được miễn thuế hải quan (còn gọi là ưu đãi \"de minimis\"). Phần lớn các sản phẩm của Shein và Temu đến với người tiêu dùng Mỹ thuộc danh mục miễn giảm thuế này. Mặc dù việc bãi bỏ ưu đãi thuế vẫn chưa được thực hiện, người mua sắm Mỹ có thể e ngại rằng họ sẽ phải chịu thêm các khoản phí phát sinh.Hai nhà bán lẻ trực tuyến của Trung Quốc đang đẩy nhanh nỗ lực giảm thiểu tác động của thuế quan mới của Mỹ. Shein được cho là đang yêu cầu một số nhà cung cấp hàng may mặc hàng đầu của mình ở Trung Quốc thiết lập cơ sở sản xuất mới tại Việt Nam, trong khi Temu đang giảm bớt đáng kể quyền kiểm soát chuỗi cung ứng của mình ở Trung Quốc.Theo ước tính của Nomura Holdings Inc., các công ty bao gồm Shein và Temu đã vận chuyển số bưu kiện nhỏ có tổng trị giá 46 tỷ USD đến Mỹ trong năm 2024.   Giới chức Fed lo thuế quan khiến lạm phát tăng trở lại VTV.vn - Liên tục những ngày gần đây, các quan chức khác của Fed đã bày tỏ lo ngại thuế quan khiến lạm phát tại Mỹ có thể tăng nhiệt trở lại. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}