{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cang-thang-gia-tang-an-do-pakistan-lien-tuc-tung-don-tra-dua-20250504103222109.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:12",
  "summary": "VTV.vn - Tình hình giữa Ấn Độ và Pakistan tiếp tục leo thang sau vụ tấn công ở Kashmir khiến 26 người thiệt mạng.",
  "content": "Hôm qua (ngày 3/5), quân đội Pakistan thông báo đã tiến hành phóng thử tên lửa đất đối đất Abdali trong khuôn khổ cuộc tập trận mang tên \"Ex INDUS\". Đây là loại tên lửa có tầm bắn 450 km, được thiết kế nhằm tăng cường năng lực răn đe chiến lược. Giới chức quân sự Pakistan cho biết cuộc thử nghiệm nhằm xác nhận khả năng sẵn sàng hoạt động và đánh giá các thông số kỹ thuật của hệ thống vũ khí.Vụ phóng tên lửa diễn ra trong bối cảnh căng thẳng giữa hai quốc gia Nam Á leo thang sau một vụ tấn công đẫm máu nhằm vào du khách tại khu vực Kashmir do Ấn Độ kiểm soát, khiến 26 người thiệt mạng. Phía Pakistan đã phủ nhận liên quan đến vụ việc.Lực lượng an ninh Ấn Độ tuần tra dọc đường Ranh giới Kiểm soát (LoC) phân chia khu vực Kashmir giữa Ấn Độ và Pakistan. (Ảnh: ANI/TTXVN)Cũng trong ngày 3/5, chính phủ Ấn Độ tuyên bố cấm nhập khẩu tất cả các mặt hàng có xuất xứ hoặc quá cảnh qua Pakistan. Theo Tổng cục Ngoại thương Ấn Độ, lệnh cấm có hiệu lực ngay lập tức vì lý do an ninh quốc gia và chính sách công.Trước đó, Ấn Độ đã áp dụng nhiều biện pháp mạnh nhằm phản ứng với vụ tấn công, bao gồm hạ cấp quan hệ ngoại giao với Pakistan và đình chỉ Hiệp ước chia sẻ nguồn nước sông Ấn ký từ năm 1960.        Ấn Độ diễn tập quân sự giữa lúc căng thẳng leo thang với Pakistan VTV.vn - Không quân Ấn Độ hôm 2/5 đã tiến hành cuộc tập trận quy mô lớn tại bang Uttar Pradesh, phô diễn năng lực sẵn sàng chiến đấu và phản ứng nhanh trong tình huống khẩn cấp.     Nghịch lý ở Pakistan: Khủng hoảng tiền điện do năng lượng mặt trời VTV.vn - Trong khi nhiều quốc gia đang chạy đua để chuyển đổi sang năng lượng tái tạo thì ở Pakistan, sự chuyển mình này đang tạo ra một khoảng cách mới.     Ấn Độ đóng cửa không phận với các hãng hàng không Pakistan VTV.vn - Ấn Độ đã hạn chế không phận của mình đối với tất cả các máy bay Pakistan từ ngày 30/4 đến ngày 23/5/2025, do căng thẳng gia tăng sau vụ tấn công khủng bố ở Kashmir.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}