{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/khoi-thong-nguon-von-cho-kinh-te-tu-nhan-20250507121625677.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:48",
  "summary": "VTV.vn - Hiện có khoảng 7 triệu tỷ đồng vốn cho vay các doanh nghiệp tư nhân, chiếm 44% trong tổng dư nợ tín dụng toàn nền kinh tế.",
  "content": "Nhằm tạo môi trường kinh doanh thông thoáng hơn cho cộng đồng doanh nghiệp, Bộ Chính trị mới ban hành Nghị quyết số 68 về phát triển kinh tế tư nhân. Trong đó nhấn mạnh cần phải rà soát, hoàn thiện cơ chế, chính sách tín dụng cho kinh tế tư nhân. Đặc biệt, cần có chính sách ưu tiên một phần nguồn tín dụng thương mại để dành cho doanh nghiệp tư nhân, nhất là doanh nghiệp nhỏ và vừa, doanh nghiệp công nghiệp hỗ trợ, doanh nghiệp khởi nghiệp sáng tạo.Theo báo cáo của Ngân hàng Nhà nước, hiện có khoảng 7 triệu tỷ đồng vốn cho vay các doanh nghiệp tư nhân, chiếm 44% trong tổng dư nợ tín dụng toàn nền kinh tế. Ngành ngân hàng đã dành nhiều gói tín dụng ưu đãi cho sản xuất kinh doanh suốt thời gian qua.Tuy nhiên, nếu phân tích kỹ hơn về tỷ trọng cho vay doanh nghiệp vừa và nhỏ vẫn đang ở mức khiêm tốn. Tính đến cuối tháng 2 năm nay, mới chiếm gần 18% trong tổng dư nợ. Trong khi doanh nghiệp nhỏ và vừa lại chiếm đến 97%. Do đó, rất cần có những quyết sách mạnh mẽ để khơi thông nguồn vốn cho nhóm này.Nhiều ý kiến đề xuất cần nới điều kiện cho vay, nhất là với các doanh nghiệp nhỏ mới khởi nghiệpMuốn nâng cấp dây chuyền sản xuất theo hướng xanh hơn, giảm phát thải ra môi trường, doanh nghiệp đã bỏ hơn 50 tỷ đồng để đầu tư công nghệ mới. Họ buộc phải vay vốn ngân hàng với lãi suất 7,8%/năm cho trung và dài hạn. Doanh nghiệp mong muốn, có thể tiếp cận nguồn tín dụng xanh với lãi suất rẻ hơn.Ông Ngô Hữu Phương - Phó Chủ tịch Công ty cổ phần Giấy HKB cho biết: \"Doanh nghiệp đề xuất, nếu ngân hàng Nhà nước và ngân hàng thương mại cổ phần điều chỉnh lãi suất xuống dưới 5% như 1% cho doanh nghiệp thì mỗi năm, doanh nghiệp chúng tôi tiết kiệm được 5 tỷ tiền lãi suất\".Còn đa phần các doanh nghiệp nhỏ và vừa khác đều gặp khó khăn bởi thiếu tài sản đảm bảo. Phía ngân hàng cũng chỉ có thể cho vay tín chấp với những doanh nghiệp đã có lịch sử quan hệ tín dụng tốt. Vì thế, nhiều ý kiến đề xuất cần nới điều kiện cho vay, nhất là với các doanh nghiệp nhỏ mới khởi nghiệp.Ông Hồ Minh Đức - Giám đốc điều hành Công ty Vbee chia sẻ: \"Tài sản đảm bảo không có, mô hình kinh doanh đang ở giai đoạn chứng minh sự ổn định, nên kể cả vay tín chấp lẫn vay thế chấp, các doanh nghiệp về sáng tạo như chúng tôi đều khó có thể đáp ứng được tiêu chuẩn chung, tiêu chuẩn tài chính của các ngân hàng\".Ông Nguyễn Kim Hùng - Phó Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam nhận định: \"Các ngân hàng thương mại hiện tại chưa có thể chế một cách chuyên nghiệp, chuyên ngành để cho vay doanh nghiệp khởi nghiệp vì rất rủi ro và tỷ lệ thất bại rất cao. Những doanh nghiệp đã hoạt động lâu, phương án vay vốn có, nhu cầu vay vốn có nhưng tài sản đảm bảo của doanh nghiệp, uy tín trên thị trường vẫn không có thì ngân hàng rất khó để cho vay tín chấp\".Để gỡ thế khó về tài sản đảm bảo, các doanh nghiệp đề xuất ngân hàng cần đẩy mạnh cho vay theo dòng tiền, cho vay theo chuỗi sản xuất. Hiện đã có một số ngân hàng có gói tín dụng này, nhưng số lượng doanh nghiệp tiếp cận được chưa nhiều.Ông Mạc Quốc Anh - Phó Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Thành phố Hà Nội nhận định: \"Có nghĩa là vay theo chuỗi, vay từ nguyên liệu đầu vào, vay cho quá trình sản xuất là vốn lưu động và vay cho quá trình bán ra các sản phẩm, dịch vụ cho người tiêu dùng, cho các nhà đầu tư, cho những người cung ứng. Như vậy, doanh nghiệp không phải cần chứng minh vấn đề về tài sản đảm bảo\".Bên cạnh vốn vay ngân hàng, các doanh nghiệp cũng mong muốn các quỹ bảo lãnh tín dụng, các quỹ phát triển doanh nghiệp sẽ được hoàn thiện hành lang pháp lý, mở rộng đối tượng và đơn giản thủ tục để giúp doanh nghiệp dễ tiếp cận vốn hơn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}