{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/hau-truong-chuan-bi-tiet-muc-dac-biet-trong-con-dao-hung-ca-y-chi-viet-nam-20250502205523905.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:36",
  "summary": "VTV.vn - Chương trình Côn Đảo - Hùng ca ý chí Việt Nam sẽ được THTT vào tối 3/5 trên kênh VTV1 và VTV8.",
  "content": "50 năm kể từ sau khi đất nước thống nhất, non sông thu về một mối, Côn Đảo vẫn là một trong những biểu tượng sống chân thực và mãnh liệt về lòng yêu nước, sự hy sinh, khao khát hòa bình và niềm tin vào tương lai tươi sáng của dân tộc Việt Nam. Nhìn lại hành trình lịch sử nửa thế kỷ đầy tự hào và xúc động ấy, chương trình Côn Đảo - Hùng ca ý chí Việt Nam được tổ chức tại Nghĩa trang Hàng Dương, huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu là lời tri ân thế hệ đi trước, những người đã ngã xuống và trở thành biểu tượng sáng ngời của lòng yêu nước, ý chí quật cường và khát vọng tự do.Chương trình được chia làm 3 chương: chương 1 - \"Bi tráng vùng đất thiêng\", chương 2 - \"Khí phách ngục tù\" và chương 3 - \"Bừng sáng khát vọng tương lai\". Theo đó, chương mở màn sẽ là hành trình trở về với lịch sử bắt đầu từ những hình ảnh in dấu \"địa ngục trần gian\" một thời như: nhà tù, chuồng cọp, phòng biệt giam… Đây là nơi lưu lại chứng tích không chỉ của đau thương mà còn là ánh sáng của tinh thần quật cường. Ở đó, hình ảnh người nữ anh hùng Võ Thị Sáu được tái hiện đầy xúc động như lời nhắc về khí phách Việt Nam trước họng súng kẻ thù.Ở chương tiếp theo, không khí chương trình tiếp tục lắng đọng trong câu chuyện về những người tù chính trị. Trong bóng tối, họ giữ vững niềm tin, biến nhà tù thành trường học, biến đồng chí thành người thân, từng bát cơm trở thành biểu tượng của đoàn kết. Sang tới chương cuối - \"Bừng sáng khát vọng tương lai\", Côn Đảo hôm nay hiện lên với hình ảnh tươi sáng như một “hòn ngọc xanh” giữa biển Đông. Từ mảnh đất thấm máu, nơi đây đang vươn mình thành điểm đến du lịch sinh thái, lịch sử, văn hóa – tâm linh tầm cỡ quốc tế. Khát vọng hòa bình, tự do và phát triển vẫn là mạch nguồn chảy mãi trong tâm hồn người Việt.Theo ekip sản xuất, từ nhiều ngày qua, các phương tiện xe truyền hình lưu động và xe vệ tinh của Đài Truyền hình Việt Nam đã cập bến Côn Đảo an toàn, vượt qua hành trình đường biển dài và phức tạp sẵn sàng cho chương trình. Ekip cũng gấp rút ghi hình các phóng sự, các phần trình diễn nghệ thuật. Dù tổ chức tại một không gian đặc biệt – nơi yên nghỉ của hàng vạn chiến sĩ cách mạng và đồng bào yêu nước, ê-kíp thực hiện vẫn quyết tâm đưa yếu tố nghệ thuật vào chương trình một cách tiết chế, tinh tế và tôn nghiêm. Các tiết mục được lựa chọn kỹ càng, mang đậm giá trị biểu cảm, lịch sử và truyền thống cách mạng, với sự tham gia biểu diễn của nhiều nghệ sĩ tên tuổi cùng các giọng ca được khán giả yêu mến như Trung Quân idol, Hoàng Hải, Khánh Linh, Dương Hoàng Yến, Đông Hùng...Chương trình Côn Đảo – Hùng ca ý chí Việt Nam sẽ được truyền hình trực tiếp trên kênh VTV1 và VTV8 lúc 20h10 ngày 03/5/2025. Mời quý vị và các bạn đón xem!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}