{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nguoi-dan-co-the-tham-gia-y-kien-ve-du-thao-sua-doi-hien-phap-nhu-the-nao-20250507113547126.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:23",
  "summary": "VTV.vn - Công dân có thể tham gia ý kiến trực tiếp bằng cách gửi văn bản đến các cơ quan chịu trách nhiệm hoặc thông qua ứng dụng điện tử VNeID.",
  "content": "Hiến pháp là pháp luật cơ bản của Nhà nước, có hiệu lực pháp lý cao nhất, thể hiện tập trung nhất ý chí và những lợi ích cơ bản của nhân dân. Trên cơ sở chỉ đạo chung của Trung ương và Bộ Chính trị, ngay trong ngày khai mạc đầu tiên của kỳ họp, Quốc hội đã thảo luận và ban hành Nghị quyết số 194/2025/QH15 quyết định việc xem xét sửa đổi bổ sung một số điều của Hiến pháp năm 2013 để thực hiện chủ trương về sắp xếp, tinh gọn bộ máy các cơ quan trong hệ thống chính trị và yêu cầu tập trung vào các quy định về tổ chức của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị-xã hội, các quy định về phân định đơn vị hành chính và tổ chức chính quyền địa phương các cấp.      Người dân có thể trực tiếp đóng góp ý kiến về nội dung sửa đổi Hiến pháp năm 2013 trên ứng dụng VNeID.Theo bà Nguyễn Phương Thủy - Phó Chủ nhiệm Ủy ban Pháp luật và Tư pháp của Quốc hội, đây là những quy định rất quan trọng liên quan đến yêu cầu đổi mới trong giai đoạn sắp tới. Ngay sau khi được thành lập, Ủy ban dự thảo sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 đã xây dựng dự thảo đầu tiên Nghị quyết của Quốc hội về việc sửa đổi bổ sung một số điều của Hiến pháp.Nội dung sửa đổi, bổ sung Hiến pháp là nội dung được cả nước quan tâm trong đó có cách thức góp ý vào dự thảo Nghị quyết của Quốc hội. Cũng tại phiên họp đầu tiên của Ủy ban chỉ đạo sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 đã ban hành kế hoạch số 05/KH-UBDTSDBSHP về việc lấy ý kiến nhân dân, các ngành, các cấp đối với dự thảo Nghị quyết này. Trong kế hoạch cũng nêu rõ về hình thức để nhân dân, cán bộ, công chức, các nhà khoa học, các nhà quản lý và các đối tượng khác có quan tâm tham gia ý kiến đối với dự thảo sửa đổi, bổ sung Hiến pháp.Bà Nguyễn Phương Thủy cũng cho biết, công dân có thể tham gia ý kiến trực tiếp bằng cách gửi văn bản đến các cơ quan chịu trách nhiệm tổng hợp ý kiến đã được nêu ở trong kế hoạch. Ngoài ra, trong lần lấy ý kiến này, chúng ta có một cái đổi mới hết sức quan trọng đó là người dân có thể tham gia ý kiến trực tiếp thông qua ứng dụng điện tử VNeID.Trong ngày 6/5, các nội dung, các điều của Hiến pháp mà có dự kiến sửa đổi bổ sung đã được đưa lên ứng dụng VNeID để người dân có thể trực tiếp vào tham khảo nghiên cứu và thể hiện ý kiến trực tiếp ở trên ứng dụng đó. Điều này cũng sẽ tạo thuận lợi rất nhiều cho các cơ quan trong việc tiếp nhận ý kiến của người dân cũng như là tổng hợp ý kiến, phù hợp với yêu cầu là thực hiện việc xem xét, thông qua Hiến pháp trong một kỳ họp Quốc hội.Cũng theo Phó Chủ nhiệm Uỷ ban Pháp luật và Tư pháp của Quốc hội, trong lần sửa đổi bổ sung Hiến pháp năm 2013, chúng ta đã có đến trên 26 triệu lượt ý kiến của nhân dân tham gia vào dự thảo sửa đổi hiến pháp lần đó nhưng đó là lần sửa đổi Hiến pháp mang tính căn bản tất cả các cái nội dung của Hiến pháp đều có đề xuất sửa đổi.\"Lần này, số lượng nội dung sửa đổi giới hạn không phải là quá nhiều và các nội dung tương đối rõ ràng, tuy nhiên chúng tôi cũng rất là hy vọng sẽ ghi nhận được sự quan tâm và sự tham gia ý kiến của đông đảo người dân và các ý kiến đó cũng sẽ được ra Uỷ ban sửa đổi bổ sung một số điều của Hiến pháp nghiên cứu một cách nghiêm túc để các nội dung hợp lý, phù hợp sẽ báo cáo với Quốc hội để được tiếp thu, thể hiện trong dự thảo sửa đổi Hiến pháp. Các nội dung khác cũng sẽ có thông tin giải trình lại để người dân biết được nhằm đảm bảo phát huy quyền làm chủ của Nhân dân và bảo đảm Hiến pháp phản ánh đúng ý chí, nguyện vọng của nhân dân\" - bà Thủy cho biết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}