{
  "category": "chinh-tri",
  "url": "https://vtv.vn/kinh-te/nang-doi-canh-cho-kinh-te-tu-nhan-bay-cao-20250425155531219.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:35",
  "summary": "VTV.vn - Để nâng tầm cho kinh tế tư nhân, Việt Nam cần có bước đi đột phá về thể chế, cải thiện môi trường kinh doanh, trao quyền và cơ hội phát triển cho khu vực này.",
  "content": "Nâng tầm doanh nghiệp bằng…cơ chế \"nồi nào phải úp vung nấy\"Theo các chuyên gia kinh tế, để phát triển kinh tế tư nhân trong bối cảnh hiện nay, Việt Nam cần có đột phá về thể chế, môi trường kinh doanh. TS. Mạc Quốc Anh - Phó chủ tịch kiêm Tổng Thư ký Hiệp hội doanh nghiệp nhỏ và vừa TP Hà Nội, Viện trưởng Viện Kinh tế và Phát triển doanh nghiệp cho rằng, môi trường kinh doanh là yếu tố quan trọng bậc nhất trong việc thúc đẩy kinh tế tư nhân phát triển. Nhà nước cần phải đảm bảo tính công bằng, minh bạch và công khai trong quá trình thực hiện các chính sách để tạo niềm tin cho doanh nghiệp khi tham gia thị trường cũng như giúp doanh nghiệp tập trung hơn vào các hoạt động sản xuất - kinh doanh và mở rộng quy mô.“Thúc đẩy kinh tế tư nhân là một quá trình lâu dài, đòi hỏi sự phối hợp chặt chẽ giữa nhà nước và doanh nghiệp. Tuy nhiên, khi các chính sách được thực hiện nhất quán, rõ ràng và công khai, khi môi trường kinh doanh được cải thiện và các doanh nghiệp tư nhân được trao cơ hội bình đẳng để phát triển, để trở thành động lực quan trọng cho sự phát triển bền vững của đất nước”, ông Anh nhấn mạnh.Bên cạnh đó, nước ta cần có chính sách quản lý phù hợp theo quy mô và tính chất hoạt động của từng loại hình doanh nghiệp, hay nói nôm na dễ hiểu là hoạt động quản lý của nhà nước cần phải áp dụng \"nồi nào phải úp vung nấy”. Nhiều chuyên gia nhận định, nội dung này là điểm mấu chốt vô cùng quan trọng.Quan điểm này được TS. Cấn Văn Lực - chuyên gia kinh tế trưởng của BIDV khẳng định, Nhà nước cần phải đẩy nhanh việc hoàn thiện thể chế, cải cách môi trường đầu tư kinh doanh một cách thiết thực, hiệu quả và phù hợp với tình hình thực tiễn hơn. Nước ta cần kiến tạo một nền hành chính phục vụ doanh nghiệp, phụng sự đất nước, như trong 7 giải pháp mà Tổng Bí thư Tô Lâm đã chỉ ra, đội ngũ công vụ phải có thái độ phục vụ, kỹ năng, trình độ tinh nhuệ hơn.Cũng theo ông Lực, Luật Hỗ trợ doanh nghiệp nhỏ và vừa 2017 đã không đáp ứng được bối cảnh hiện nay nên cần phải sớm sửa đổi, nhất là các chính sách ưu đãi đối với khu vực doanh nghiệp này. Đáng chú ý, về vấn đề áp dụng \"nồi nào úp vung nấy\", theo ông Lực, trong nội dung sửa đổi Luật Hỗ trợ doanh nghiệp nhỏ và vừa hoặc Luật Doanh nghiệp sắp tới, phải thực hiện phân nhóm doanh nghiệp để quản lý.  “Thực tế cho thấy, nước ta không thể áp dụng chung một khung quản lý cho tất cả cộng đồng doanh nghiệp mà cần phân loại để có chính sách quản lý phù hợp. Chính sách và cơ chế hỗ trợ phải khác nhau cho mỗi quy mô doanh nghiệp lớn, vừa và nhỏ, siêu nhỏ. Hiện tại, tất cả doanh nghiệp nước ta đều có chung thủ tục, quy trình nên không đạt được hiệu quả quản lý và phát triển”, ông Lực phân tích.Tránh tư duy và cách làm…cào bằngMột yếu tố vô cùng quan trọng để nâng đôi cánh cho kinh tế tư nhân bay cao, theo các chuyên gia kinh tế, đó là chiến lược phát triển khu vực này cần phải làm rõ vai trò của 3 chủ thể chính: Nhà nước, thị trường và doanh nghiệp.Trong bản tổng kết 108 quốc gia trên thế giới về thoát bẫy thu nhập trung bình, Ngân hàng thế giới từng kiến nghị, các quốc gia nên thực hiện hỗ trợ doanh nghiệp theo mức độ đóng góp cho đất nước. Đóng góp nhiều thì được hỗ trợ nhiều, điều này sẽ đảm bảo sự công bằng và hiệu quả. Ông Lực cho rằng, cần loại bỏ tư duy và cách làm cào bằng trong các chiến lược hỗ trợ doanh nghiệp. Đã đến lúc cần có sự phân biệt rõ trong chính sách hỗ trợ doanh nghiệp theo mức độ đóng góp cho ngân sách, việc làm và xã hội.Điều này cũng trùng khớp với khuyến nghị các chính sách hỗ trợ cho doanh nghiệp nên trọng tâm, trọng điểm, tránh việc “rải mành mành” của TS. Nguyễn Quốc Việt - Chuyên gia chính sách công (Đại học Quốc gia Hà Nội). Bởi theo ông Việt, nếu không trọng tâm, trọng điểm sẽ dễ dẫn đến dàn trải, không tạo ra sức mạnh tổng thể và sẽ không tạo ra sự đột phá của các đối tượng được trợ giúp một cách trực tiếp.Trao cơ hội bình đẳng để phát triển doanh nghiệp tư nhânĐẩy mạnh đầu tư công chính là một cách để giúp cho các doanh nghiệp tư nhân Việt Nam lớn mạnh hơnVề vấn đề này, PGS. TS Trần Đình Thiên - nguyên Viện trưởng Viện Kinh tế Việt Nam cho rằng, thái độ và tầm nhìn của Nhà nước đối với khu vực tư nhân sẽ quyết định chính sách, giải pháp phát triển. Và nếu đã lựa chọn kinh tế thị trường, xác định kinh tế tư nhân đóng vai trò chủ đạo thì các chính sách, chiến lược phát triển cũng phải lấy khu vực này làm trọng tâm. Chúng ta cần trao cho kinh tế tư nhân những cơ hội để lớn lên, để phát triển.Đặc biệt, theo ông Lực, đâu đó vẫn còn có tình trạng hành xử không công bằng đối với khu vực kinh tế tư nhân. Nước ta cần đẩy lùi điều này và cần quan tâm đến 3 quyền của doanh nghiệp mà Tổng Bí Thư Tô Lâm đã “chốt” lại. Đó là quyền sở hữu tài sản, quyền tự do kinh doanh trong những ngành, lĩnh vực mà pháp luật không cấm và quyền cạnh tranh bình đẳng, sòng phẳng như các lực lượng doanh nghiệp khác. Đây là 3 quyền cực kỳ quan trọng, cho phép doanh nghiệp “lớn” lên, tiếp cận các nguồn lực đất đai, nguồn vốn, khoa học công nghệ thuận lợi hơn cũng như các chương trình lớn, dự án lớn, trọng điểm quốc gia. Ở một khía cạnh khác, theo ông Nguyễn Văn Toàn - Phó Chủ tịch Hiệp hội doanh nghiệp FDI (VAFIE), đẩy mạnh đầu tư công chính là một cách để giúp cho các doanh nghiệp tư nhân Việt Nam lớn mạnh hơn. Trước đây, doanh nghiệp FDI vào Việt Nam được hỗ trợ rất lớn trong xây dựng các trung tâm nghiên cứu và phát triển của sản phẩm, nhưng lại không có một chính sách cụ thể trong việc hỗ trợ các doanh nghiệp tư nhân của Việt Nam xây dựng các trung tâm nghiên cứu phát triển. Mới đây, tại kỳ họp Quốc hội khoa XV, điều này đã được tháo gỡ. Có như vậy, các doanh nghiệp Việt mới có thể lớn mạnh, bắt tay bình đẳng với các tập đoàn lớn của thế giới.Ngày 25/3 vừa qua, Chính phủ đã ban hành Chỉ thị 10 về thúc đẩy phát triển doanh nghiệp nhỏ và vừa. Theo đó, một trong những nhiệm vụ trọng tâm là hoàn thiện chính sách, pháp luật, cải cách thủ tục hành chính, tạo môi trường đầu tư, kinh doanh thuận lợi, bình đẳng cho doanh nghiệp nhỏ và vừa (chiếm khoảng 98% tổng số doanh nghiệp đang hoạt động trong nền kinh tế). Trong năm 2025, phải cắt giảm tối đa các thủ tục hành chính, giảm ít nhất 30% thời gian xử lý thủ tục hành chính; giảm tối thiểu 30% chi phí tuân thủ; bãi bỏ ít nhất 30% điều kiện kinh doanh không cần thiết. Chỉ thị nhấn mạnh việc chuyển mạnh quản lý từ \"tiền kiểm\" sang \"hậu kiểm\", gắn với tăng cường công tác kiểm tra, giám sát.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}