{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/bai-ca-thong-nhat-nhin-lai-chang-duong-lich-su-qua-nhung-tac-pham-nghe-thuat-20250421090313837.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:11",
  "summary": "VTV.vn - Chương trình \"Bài ca thống nhất\" được thực hiện nhân dịp 50 năm Thống nhất đất nước, sẽ được phát sóng vào 21h ngày 26/4 trên VTV1.",
  "content": "Trải qua hai mươi năm trường kỳ kháng chiến chống Mỹ cam go, ác liệt, ngày 30/4/1975, chúng ta đã giành chiến thắng lịch sử, thống nhất hai miền đất nước. Rất nhiều sự hy sinh, xương máu của biết bao thế hệ đã đổ xuống, thẫm đẫm đất mẹ thiêng liêng để giành lấy hòa bình cho dân tộc. Giai đoạn lịch sử hào hùng bi tráng đó đã, đang và sẽ còn là nguồn cảm hứng cho các văn nghệ sĩ Việt Nam sáng tác nên những tác phẩm mang giá trị nghệ thuật và tính nhân văn sâu sắc. Bài ca thống nhất là một chương trình đặc biệt của Ban Văn nghệ, Đài Truyền hình Việt Nam thực hiện, hướng tới kỷ niệm 50 Ngày Giải phóng miền Nam, thống nhất đất nước. Chương trình là cầu nối giữa các tác phẩm văn học nghệ thuật và khán giả để cùng nhìn lại chặng đường gian khó nhưng cũng đầy vinh quang và kiêu hãnh của dân tộc Việt Nam trong cuộc kháng chiến giành độc lập. Nhóm nhạc Thăng Long biểu diễn trong chương trìnhTừ năm 1954 đến 1975, đất nước đã phải đối mặt với những thử thách khốc liệt của lịch sử. Tuy nhiên, chính trong giai đoạn đó đã ra đời những tác phẩm văn học nghệ thuật đặc sắc không chỉ phản ánh hiện thực chiến tranh mà còn truyền tải khát vọng hòa bình và tự do của dân tộc. Những tác phẩm văn học, nghệ thuật này như một “lực lượng” đặc biệt góp phần làm nên chiến thắng cuối cùng của cuộc kháng chiến vĩ đại của dân tộc. Chương trình Bài ca thống nhất mang đến một không gian để giúp khán giả khám phá những tác phẩm nghệ thuật đậm chất nhân văn cùng câu chuyện hậu trường phía sau với mong muốn ôn lại ký ức lịch sử, tưởng nhớ những hy sinh và đóng góp của các thế hệ cha anh. Ca sĩ Tân Nhàn biểu diễn ca khúc Trường Sơn Đông - Trường Sơn Tây trong chương trìnhNhân vật tham gia chương trình là những khách mời đặc biệt, như: Nhà thơ Vũ Quần Phương, GS. TS. BS Trần Quán Anh, nhà nghiên cứu, phê bình điện ảnh Ngô Phương Lan, hoạ sĩ Lê Trí Dũng, nhạc sĩ Doãn Nho, nhà thơ Trần Đăng Khoa, nhạc sĩ Đỗ Hồng Quân, nhà báo Trần Mai Hưởng.Chương trình được chia thành 3 phần: Phần 1 với tên gọi Khát vọng hoà bình, phần 2 - Đường ra trận và phần 3 - Ngày chiến thắng.Trong chương trình, các khách mời sẽ có dịp chia sẻ về những sáng tác văn học nghệ thuật ở nhiều thể tài khác nhau như: Kịch bản sân khấu, thơ, mỹ thuật, điện ảnh, nhiếp ảnh, âm nhạc… xung quanh đề tài giải phóng miền Nam, thống nhất đất nước. Những tác phẩm văn học nghệ thuật này là những sáng tác ra đời trong 20 năm từ 1954 đến 1975 và cả những sáng tác sau năm 1975 lấy cảm hứng từ cuộc kháng chiến chống Mỹ cứu nước. Những câu chuyện mà các vị khách mời chia sẻ không chỉ mang tính lịch sử mà còn khơi gợi những cảm xúc sâu lắng về tình yêu Tổ quốc, về lòng dũng cảm và sự hy sinh của những người Việt Nam mang dòng máu Tiên – Rồng, tiếp nối qua nhiều thế hệ, luôn sẵn sàng hiến dâng xương máu, mồ hôi để bảo vệ chủ quyền và dựng xây đất nước. Việc tái hiện lại một chặng đường lịch sử vinh quang của đất nước qua một số tác phẩm văn học nghệ thuật trong chương trình Bài ca thống nhất không chỉ giúp khán giả cảm nhận được tình yêu tổ quốc, niềm tự hào dân tộc đang chảy trong huyết quản mà còn là cơ hội để mỗi người dân Việt Nam nhìn lại hành trình chiến đấu anh dũng của thế hệ đi trước, qua tiếp thêm sức mạnh và cảm hứng để tiếp tục xây dựng một Việt Nam hòa bình, giàu mạnh. Nhóm Oplus biểu diễn trong chương trìnhBên cạnh những cuộc trò chuyện với những nhân chứng lịch sử đặc biệt, Bài ca thống nhất còn thực hiện nhiều phóng sự đặc biệt như: Nhìn tổng quan về những sáng tác văn học nghệ thuật về đề tài giải phóng Miền Nam, thống nhất đất nước; Về tạp chí Văn nghệ Quân đội và những nhà văn mặc áo lính; Tìm hiểu về sự ra đời, sức hút của vở kịch Tiền tuyến gọi của Đoàn kịch Hà Nội một thời; Điểm qua những phim truyện tiêu biểu.Ngoài ra, trong chương trình còn nhiều ca khúc cách mạng quen thuộc gắn với thời kỳ lịch sử hào hùng của dân tộc như: Bài Ca hy vọng; Tiến về Sài Gòn, Trường Sơn Đông – Trường Sơn Tây…Dưới đây là một số hình ảnh trong buổi ghi hình Bài ca thống nhất: Mời quý vị khán giả đón xem chương trình Bài ca thống nhất sẽ được phát sóng vào 21h ngày 26/4 trên kênh VTV1.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}