{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/youtube-shorts-dieu-chinh-cach-tinh-luot-xem-20250329010324287.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:32",
  "summary": "VTV.vn - Cơ chế tính lượt xem mới có thể giúp nhà sáng tạo nội dung mở rộng tệp khán giả và tối ưu hóa chiến lược sản xuất video.",
  "content": "Ngày 26/3, YouTube thông báo sẽ điều chỉnh cách tính lượt xem đối với video ngắn (Shorts) nhằm giúp nhà sáng tạo có cái nhìn chính xác hơn về hiệu suất nội dung. Theo đó, số lượt xem trên Shorts sẽ được tính dựa trên số lần video bắt đầu phát hoặc được phát lại, thay vì yêu cầu người xem phải theo dõi trong một khoảng thời gian nhất định như trước đây. Chính sách mới sẽ chính thức có hiệu lực từ ngày 31/3.Việc thay đổi cách tính lượt xem dự báo sẽ khiến con số thống kê tăng lên đáng kể. YouTube cho biết điều chỉnh này nhằm đáp ứng nhu cầu của nhà sáng tạo trong việc có dữ liệu chi tiết hơn về mức độ tiếp cận thực tế của video. Sự thay đổi này không chỉ giúp mở rộng tệp khán giả mà còn hỗ trợ các \"chủ kênh\" tối ưu hóa chiến lược nội dung và thu hút các đối tác quảng cáo tiềm năng.Cơ chế tính lượt xem mới được kỳ vọng sẽ giúp các nhà sáng tạo nội dung ghi nhận lượng người xem cao hơn so với trước đây (Ảnh: Getty Images)Với cập nhật này, YouTube Shorts sẽ có cách tính lượt xem tương đồng hơn với TikTok và Instagram Reels – hai nền tảng đã áp dụng cơ chế đếm số lần video bắt đầu phát hoặc phát lại. Điều này giúp nhà sáng tạo dễ dàng so sánh hiệu suất video trên nhiều nền tảng khác nhau.YouTube Shorts là tính năng video ngắn của nền tảng YouTube, cho phép người dùng tạo và chia sẻ các video dọc. Đây là sản phẩm được YouTube phát triển để cạnh tranh trực tiếp với TikTok và Instagram Reels – hai nền tảng đang rất phổ biến trong lĩnh vực video ngắn.Đối với những nhà sáng tạo vẫn muốn theo dõi chỉ số lượt xem theo cách cũ, YouTube cung cấp tùy chọn \"Chế độ nâng cao\" trong YouTube Analytics. Chỉ số này, hiện được gọi là \"lượt xem có tương tác\", sẽ tiếp tục hiển thị số lượng người xem chủ động theo dõi video đến một mức độ nhất định.YouTube khẳng định rằng thay đổi này sẽ không ảnh hưởng đến thu nhập của nhà sáng tạo hay tiêu chí tham gia Chương trình Đối tác YouTube (YouTube Partner Program). Cả hai yếu tố này vẫn sẽ dựa trên chỉ số \"lượt xem có tương tác\" thay vì cách tính lượt xem mới.        YouTube \"mạnh tay\" với người dùng trình chặn quảng cáo VTV.vn - Google khẳng định quảng cáo là yếu tố cốt lõi giúp YouTube duy trì miễn phí cho hàng tỷ người dùng toàn cầu.     YouTube ghi nhận hơn 1 tỷ người dùng podcast mỗi tháng VTV.vn - Ngày 27/2, YouTube thông báo nền tảng mạng xã hội đăng tải video này hiện đang thu hút hơn 1 tỷ người dùng podcast hoạt động hàng tháng.     Người dùng Mỹ xem YouTube trên TV nhiều hơn điện thoại VTV.vn - Người dùng Mỹ ngày càng xem YouTube trên TV nhiều hơn điện thoại. Trước xu hướng này, YouTube nâng cấp nền tảng và mở rộng dịch vụ đăng ký, bao gồm YouTube Premium.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}