{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-34-an-nhan-loi-tac-hop-thao-nguyen-nhung-tim-nhoi-dau-20250506055352316.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:19",
  "summary": "VTV.vn - Dù ngoài mặt thể hiện sự vui vẻ đồng ý giúp Thảo đến với Nguyên nhưng trong lòng An có nỗi buồn khó diễn tả.",
  "content": "Thảo nhờ An \"đẩy thuyền\" đến với NguyênMở đầu tập 34 Cha tôi, người ở lại, nghe tin Nguyên bị ngã ngất xỉu giữa đường, Thảo vô cùng lo lắng, chạy thẳng vào phòng bệnh. Cô không kiềm chế được cảm xúc đã buột miệng nói: \"Anh có biết là em lo lắng cho anh lắm không?\".Sau đó, Thảo rủ An (Ngọc Huyền) ra ngoài để nói chuyện: \"Tớ thích anh Nguyên\". Thảo cho biết cô thích Nguyên ngay từ lần gặp đầu tiên ở trường cấp 3 và cứ âm thầm thích Nguyên. Cô nàng cũng cho biết cứ mỗi lần đứng trước Nguyên, cô lại quên hết những gì mình cần nói. Cuối cùng, Thảo nhờ An giúp mình đến với Nguyên.Dù cùng chỗ làm nhưng Thảo chưa đi ăn với Nguyên lần nào. An mắng cô bạn học giỏi nhưng chuyện tình cảm lề mề, chậm chạp. \"Nếu tớ và anh Nguyên yêu nhau thật thì cậu có buồn không?\" - Thảo hỏi thẳng An vì sợ cô bạn thân sẽ cảm thấy trống vắng. An vui vẻ nhận lời, hứa sẽ giúp Thảo đến với anh Nguyên. Tuy nhiên, trên đường về, vừa lái xe, An lại vừa suy nghĩ rất nhiều về chuyện này với nét mặt không hề vui vẻ như khi ở trước mặt Thảo.Sau khi chia tay An, Đại vẫn đến nhà An chơi với lý do coi đây là gia đình thứ hai. Anh tặng quà mẹ mình gửi cho An: \"Mẹ anh đi công tác về, có chút quà bảo mang sang cho con dâu hụt\". Câu nói của Đại cũng nhằm tuyên bố với Việt rằng mình và An đã kết thúc. Cũng nhân đây, Đại cho biết hôm nay mình sang đây là để giảng hòa và có một lời xin lỗi chính thức với Việt cũng như bắt tay làm hòa với Nguyên.Mẹ Nguyên đột ngột trở về nướcỞ diễn biến khác, bà Liên (Thu Quỳnh) - mẹ của Việt - đã về Việt Nam. Bà Liên bất ngờ xuất hiện trước mặt Nguyên, An, Việt khiến ai cũng bất ngờ. Bà Liên nói với An rằng: \"Nguyên là con trai cô, cô không thương Nguyên thì thương ai\". 6 năm qua, hai mẹ con sống hòa thuận, ổn thỏa. Bà cũng cho biết việc Nguyên phải chăm sóc một người ốm đau, bệnh tật như mình thì không khỏi vất vả, nhưng qua đó, bà cũng biết con trai vẫn yêu thương, quan tâm mình như thế nào.\"Thằng bé không bỏ mặc lúc tôi ốm đau, khó khăn. Giữa hai mẹ con tôi có sợ dây gắn kết mà không ai có thể chia lìa được\" - bà Liên nhấn mạnh với bố Chính và An. Thấy mẹ nói vậy, Nguyên giục mẹ ra xe đi về.Bố Bình thấy vậy nhắc nhở An từ giờ bớt nói ra nói vào, Nguyên nghe thấy sẽ khó xử.      Bà Liên khoe với Nguyên về việc mua một căn biệt thự ở ngoại ô và muốn con trai lúc nào qua đó cho biết nhà.Nhìn Nguyên tiễn mẹ ở cổng, Việt thấy buồn trong lòng. Hai anh em đã ra ngoài tâm sự tiêng. \"6 năm ở cùng mẹ, chẳng lẽ không một ngày nào anh vui à?\" - Việt hỏi anh trai. Nguyên bảo đó là ngày mẹ anh quyết định đứng dậy tập đi. Đó là ngày hai mẹ con có hy vọng sau đêm tối dài đằng đẵng. Chuyển sang nói chuyện về mẹ Việt, Nguyên cho rằng có thể lý do thật sự có thể chồng mới của mẹ Việt biết mối quan hệ giữa hai mẹ con nên ông ta cố tình gây sự.Nguyên đến nhà ăn cơm với mẹ, được mẹ nấu nhiều món ngon mà Nguyên yêu thích. Bà dỗ dành Nguyên dọn về đây ở với mình, vì sau này Nguyên còn có bạn gái, bà lo khi đó người ta thấy Nguyên và An cứ kè kè với nhau thì sẽ khó xử. Nghe đến đây, Nguyên khó chịu và lập tức phản ứng. Sau đó, cậu bỏ dở bữa cơm với mẹ để ra về.Hôm sau, bà Liên đã bệnh viện để thăm nơi Nguyên làm việc và việc chính là để xin lỗi con trai về chuyện hôm qua trong bữa ăn. Tuy nhiên, Nguyên không muốn nghe lại chuyện đó.Mẹ Nguyên về nước, mua nhà.Mẹ con Việt đoàn tụ, xóa bỏ mọi hiểu lầmPhi (Vũ Tuấn Việt) đánh tên đàn em thừa sống thiếu chết. Quyên (Kiều Anh) đã chăm sóc vết thương cho anh ta, sau đó cầu xin anh ta cho chiếc điện thoại cũng là cho một con đường sống. Nhờ chiếc điện thoại này mà sau đó, Quyên đã tự cứu mình và bé Tôm thoát khỏi tên Phi.Hôm sau, khi Phi chuẩn bị đưa Quyên và bé Tôm ra nước ngoài thì Quyên kịp tìm cách để liên lạc với Việt. Quyên giả vờ đi vệ sinh để gọi điện cầu cứu Việt: \"Con cứu mẹ với! Hắn đe dọa mẹ, không cho mẹ gặp con. Hắn bắt phải tuyệt tình với con\". Quyên chỉ kịp giải thích ngắn gọn như vậy, và Việt cũng nhanh trí giục mẹ gửi định vị.Khi đang ra ô tô nhưng vẫn chưa thấy Việt đến, Quyên liền bảo bé Tôm quay lại lấy ảnh của mẹ ruột, nhằm kéo dài thời gian. Tuy vậy, tay Phi không cho con trai của hắn làm điều đó, mà một tay vác thằng bé lên, một tay kéo Quyên ra xe.May mắn, khi tất cả chuẩn bị lên xe thì xe của công an tới. Việt đã kịp thời báo công an và đi cùng họ tới giải cứu mẹ ruột. \"Mẹ!\" - tiếng gọi sau gần 20 năm của con trai khiến Quyên vô cùng xúc động.Sau đó, hai mẹ con đã có cuộc trò chuyện chính thức đầu tiên. Giải thích lý do 16 năm qua không liên lạc với con, mẹ Việt cho biết mình bị lừa vào đường dây lao động bất hợp pháp của tên Phi, bị thu hết giấy tờ, bị bắt làm việc và lao động như người khổ sai. Sau đó, bà quen với cô Hạnh - mẹ của bé Tôm. Hai chị em nương tựa, động viên nhau cố gắng để chờ ngày trở về quê hương. Cô Hạnh sau đó lọt vào mắt xanh của tên Phi và buộc phải trở thành bạn gái của hắn. Nhờ cô Hạnh năn nỉ, mẹ Việt đã được ra ngoài làm.\"Sao lúc đó mẹ không về với con?\" - Việt hỏi khiến mẹ Quyên bật khóc. Bà giải thích lúc đó chỉ nghĩ nông cạn rằng không thể trở về với hai bàn tay trắng thì lấy gì để mang về cho con, để trả nợ bố Bình... Sau đó, cô Hạnh mất và uỷ quyền nuôi Tôm cho mẹ Quyên.Việt xin lỗi vì đã oán trách mẹ. \"Mẹ ơi, mẹ đừng bỏ con thêm một lần nào nữa, mẹ nhé!\" - cậu con trai xa mẹ suốt 16 năm lại một lần nữa rơi lệ vì mẹ, nhưng lần này là giọt nước mắt hạnh phúc.Mẹ con Việt đoàn tụ.Quý vị đón xem tập 35 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (6/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.     Cha tôi, người ở lại - Tập 32: Sợ Nguyên thích mình, An giao ước 'mãi mãi là anh em' VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".     Cha tôi, người ở lại - Tập 31: Đại nhờ Nguyên tác hợp với An VTV.vn - Nhận thấy giữa Nguyên và An có gì đó hơn là tình cảm anh em đơn thuần, Đại đã chủ động nhờ Nguyên tác hợp cho mình với An.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}