{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thoi-tiet-cuc-doan-hoanh-hanh-tai-chau-au-20250504010918217.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:24",
  "summary": "VTV.vn - Một đợt nắng nóng sớm đã bao trùm nhiều khu vực tại châu Âu từ ngày 30/4, trong khi có nơi lại xảy ra tuyết rơi trái mùa.",
  "content": "Những hiện tượng thời tiết cực đoan, bất thường đang xảy ra ngày một nhiều hơn trên thế giới do biến đổi khí hậu.Một đợt nắng nóng sớm đã bao trùm thủ đô Paris và miền bắc nước Pháp từ ngày 30/4, với nhiệt độ đạt 25 độ C và dự kiến sẽ chạm 30 độC vào cuối tuần ở một số khu vực. Theo cơ quan khí tượng Pháp, đợt nắng này là do áp suất cao tăng cường ở phía Bắc và không khí lạnh còn sót lại trên Đại Tây Dương.Dù ra đường tận hưởng ánh nắng, nhưng nhiều người dân Paris không khỏi lo lắng vì năm nay nắng nóng đến quá sớm. Đây không phải là hiện tượng hiếm, khi vào năm 2005, nước Pháp từng ghi nhận mức nhiệt tương tự trong cùng thời điểm.Nước Anh đang trải qua những ngày đầu tháng 5 nóng nhất trong lịch sử. (Ảnh minh họa: AP)Nước Anh cũng đang trải qua những ngày đầu tháng 5 nóng nhất trong lịch sử khi nhiệt độ liên tục tăng vọt, làm gia tăng các cảnh báo về cháy rừng.Hôm 1/5, Vườn Kew ở phía Tây Nam thủ đô London đã ghi nhận mức nhiệt độ kỷ lục 29,3°C. Cơ quan Khí tượng Anh cảnh báo, nhiệt độ sẽ còn tiếp tục tăng trong những ngày tới.Tháng trước cũng đã được ghi nhận là tháng 4 nắng nhất ở Anh, kể từ khi các dữ liệu được ghi chép vào năm 1910.Tuyết rơi ở Nga. (Ảnh minh họa: MXH)Trong khi đó, tại Nga ngày 2/5, tuyết rơi bất ngờ đã bao phủ thủ đô Moscow khi thời tiết giá lạnh. Hơn 26 nghìn người dân ở khu vực Moscow đã bị mất điện do tuyết rơi suốt đêm.Thời tiết có sự biến động mạnh. Chỉ sau một đêm, tuyết rơi dày phủ kín khắp nơi, dù nhiệt độ ngoài trời ở mức 3 độ C... không thấp hơn so với những ngày trước.Hơn 200 đội cứu hộ đã được huy động để giúp dọn dẹp đường sá, dọn cây đổ và khôi phục nguồn điện.   Nhiều nơi tại châu Âu trải qua mùa hè nóng nhất trong vòng 2.000 năm VTV.vn - Một nghiên cứu mới cho thấy vùng Lapland tại Bắc Âu đã ghi nhận mùa hè nóng kỷ lục chưa từng có trong suốt 2.000 năm, cho thấy tốc độ ấm lên nhanh chóng ở khu vực này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}