{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/phuong-an-tuyen-sinh-vao-lop-10-cua-84-truong-cong-tu-chu-tai-chinh-va-tu-thuc-tai-ha-noi-20250419003817878.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:48",
  "summary": "VTV.vn - Chiều 18/4, Sở Giáo dục và Đào tạo Hà Nội vừa công bố phương án tuyển sinh lớp 10 của 84 trường tư thục và công lập tự chủ tài chính năm 2025.",
  "content": "Theo đó, các trường có hai hình thức tuyển sinh là xét tuyển dựa vào học bạ THCS và xét điểm thi lớp 10 công lập năm 2025. Trong số này, 33 trường không sử dụng kết quả kỳ thi lớp 10 công lập. Trước đó, Hà Nội cấp 27.919 chỉ tiêu tuyển sinh lớp 10 cho 77 trường THPT tư thục, 349 chỉ tiêu cho 4 trường quốc tế và 2.955 chỉ tiêu học văn hóa chương trình giáo dục thường xuyên cấp THPT cho 9 trường trung cấp trên địa bàn thành phố.Cụ thể các phương án tuyển sinh của các trường như sau:    Hội đồng tuyển sinh nhà trường xây dựng phương án tuyển sinh vào lớp 10 năm học 2025 - 2026 căn cứ vào: Điểm xét tuyển của thí sinh tham dự kỳ thi tuyển sinh vào lớp 10 THPT công lập không chuyên năm học 2025 - 2026; kết quả rèn luyện, học tập của học sinh ở cấp trung học cơ sở (THCS), nếu lưu ban lớp nào thì lấy kết quả năm học lại của lớp đó và các quy định khác của Quy chế tuyển sinh.Học sinh đăng ký dự tuyển vào trường bằng hình thức trực tuyến trên Cổng thông tin tuyển sinh của trường từ ngày 21/4. Học sinh trúng tuyển xác nhận nhập học và nộp hồ sơ nhập học chậm nhất vào ngày 22/7. Học sinh nộp tại trường bản sao Phiếu báo kết quả thi tuyển sinh vào lớp 10 THPT năm học 2025 - 2026 (đối với trường tuyển sinh theo phương án có sử dụng kết quả thi) hoặc Bằng tốt nghiệp THCS hay Giấy chứng nhận tốt nghiệp THCS tạm thời (đối với trường tuyển sinh theo phương án dựa vào kết quả rèn luyện và học tập của học sinh tại cấp THCS).Sau khi được trường cập nhật vào hệ thống hỗ trợ tuyển sinh và xác nhận nhập học, tài khoản của học sinh sẽ được hệ thống tự động khóa. Nhà trường in Giấy báo xác nhận nhập học cho học sinh. Trong thời gian tuyển sinh, học sinh muốn thay đổi nguyện vọng trúng tuyển phải liên hệ với trường đã xác nhận nhập học để hủy nhập học trước khi xác nhận nhập học ở nguyện vọng mới.Đối với các trường có số lượng học sinh dự tuyển quá chỉ tiêu quy định, Hội đồng tuyển sinh nhà trường có trách nhiệm duyệt số học sinh trúng tuyển theo đúng số lượng được giao căn cứ vào điểm xét tuyển của học sinh và thông báo công khai số học sinh trúng tuyển. Hệ thống hỗ trợ tuyển sinh trên cơ sở dữ liệu ngành chỉ cho phép xác nhận nhập học cho học sinh theo chỉ tiêu được giao.Học sinh lưu ý cập nhật phương án tuyển sinh lớp 10 của từng trường để lựa chọn đăng ký nguyện vọng phù hợp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}