{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/mat-an-toan-don-tra-khach-tai-nut-giao-cao-toc-noi-bai-lao-cai-20250507135823429.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:05",
  "summary": "VTV.vn - Chỉ vừa ra khỏi nút giao cao tốc Nội Bài - Lào Cai, nhiều xe khách dừng đỗ để đón trả khách ngay gần trạm thu phí, gây mất an toàn giao thông.",
  "content": "Nhằm hạn chế tình trạng xe khách dừng đỗ ngay trên cao tốc Nội Bài - Lào Cai, các xe đã được phép ra khỏi nút giao để đón trả khách. Tuy nhiên, thực tế lại phát sinh vấn đề mới, đó là nhiều xe dừng ngay gần trạm thu phí, gây mất an toàn giao thông. Chỉ vừa ra khỏi nút giao, qua trạm thu phí vài chục mét, liên tục các xe dừng đỗ để đón trả khách. Ngã 3 hẹp, lại là khu vực dân cư, đông đúc phương tiện qua lại, nên nguy cơ gây ùn tắc và mất an toàn cho khu vực này.''Nhiều lái xe vô ý thức, đáng nhẽ nút giao như này phải tránh ra nhưng người ta cứ đỗ thù lù ở đây để bắt khách, đón trả khách tại chỗ này, không chấp nhận được'', bà Vũ Thị Hiền (thôn Nước Mát, xã Âu Lâu, TP Yên Bái) nói.Người dân ở đây cũng cho biết, tình trạng này diễn ra hàng ngày gây mất an toàn, nhất là vào các giờ cao điểm khi phương tiện đi lại đông đúc.Chỉ vừa ra khỏi nút giao, qua trạm thu phí vài chục mét, liên tục các xe dừng đỗ để đón trả khách.Lực lượng cảnh sát giao thông (CSGT) cũng thường xuyên xử lý các vi phạm, tuy nhiên không phải lúc nào cũng có mặt nên khó có thể xử lý dứt điểm.''Một số lái xe tranh thủ dừng đón trả khách ngay tại khu vực ngã 3, sau đó quay đầu đi vào cao tốc. Thời gian di chuyển rất ngắn khiến lực lượng CSGT chúng tôi xử lý dừng ngay được phương tiện vi phạm là rất khó khăn'', Trung tá Nguyễn Hà Vân Tùng (Đội Trưởng Đội CSGT Đường bộ số 1, Phòng CSGT Công an tỉnh Yên Bái) cho biết.Cũng theo CSGT Yên Bái, khu vực ngã 3 này cần sớm được mở rộng, còn trước mắt địa phương nên bố trí quỹ đất trống ở đây cho phép các xe khách dừng đỗ, đón trả khách để đảm bảo an toàn giao thông.Điều đáng nói, khu vực này có 1 bến xe khách và 1 trạm dừng nghỉ, tuy nhiên hầu hết xe khách xuống nút giao này đều tùy tiện dừng đón trả khách ngay vừa qua trạm thu phí khiến nguy cơ ùn tắc và tai nạn luôn thường trực. Thực tế này đòi hỏi lực lượng chức năng phải thường xuyên kiểm soát xử lý và tiến tới áp dụng phạt nguội để hiệu quả xử lý cao hơn.   Gia tăng vi phạm dừng đón trả khách trên cao tốc VTV.vn -  Thời gian qua, tình trạng các nhà xe dừng đỗ, đón trả khách tùy tiện lại tái diễn, gây mất an toàn giao thông. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}