{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/truy-to-41-bi-can-trong-vu-an-sai-pham-tai-tap-doan-phuc-son-nhieu-cuu-lanh-dao-dia-phuong-vuong-lao-ly-20250429105255203.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:43",
  "summary": "VTV.vn- VKSND Tối cao vừa ban hành cáo trạng truy tố 41 bị can trong vụ án xảy ra tại Công ty Cổ phần Tập đoàn Phúc Sơn (Tập đoàn Phúc Sơn) cùng nhiều đơn vị, địa phương liên quan.",
  "content": "Viện Kiểm sát nhân dân Tối cao vừa ban hành cáo trạng truy tố bị can Nguyễn Văn Hậu, Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Phúc Sơn cùng 40 bị can trong vụ án liên quan đến các tội danh: \"Đưa hối lộ\"; \"Nhận hối lộ\"; \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\"; \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\"; \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\" và \"Lợi dụng ảnh hưởng đối với người có chức vụ, quyền hạn để trục lợi\", xảy ra tại Công ty Cổ phần Tập đoàn Phúc Sơn (Tập đoàn Phúc Sơn) cùng nhiều đơn vị, địa phương liên quan.Đáng chú ý, trong số các bị can bị truy tố có nhiều cựu lãnh đạo cao cấp tại các tỉnh như: Hoàng Thị Thúy Lan (cựu Bí thư Tỉnh ủy Vĩnh Phúc), Lê Duy Thành (cựu Chủ tịch UBND tỉnh Vĩnh Phúc), Cao Khoa (cựu Chủ tịch UBND tỉnh Quảng Ngãi), Lê Viết Chữ (cựu Bí thư Tỉnh ủy Quảng Ngãi), Đặng Văn Minh (cựu Chủ tịch UBND tỉnh Quảng Ngãi), Ngô Đức Vượng (cựu Bí thư Tỉnh ủy Phú Thọ) và Nguyễn Doãn Khánh (cựu Chủ tịch UBND tỉnh, cựu Bí thư Tỉnh ủy Phú Thọ)...Theo cáo trạng, trong quá trình triển khai các dự án, gói thầu tại các tỉnh Vĩnh Phúc, Quảng Ngãi, Phú Thọ bao gồm 4 dự án và 4 gói thầu tại huyện Vĩnh Tường (Vĩnh Phúc), 2 gói thầu tại Quảng Ngãi, cùng 4 gói thầu thuộc 2 dự án tại Khu di tích lịch sử Đền Hùng (Phú Thọ)  bị can Nguyễn Văn Hậu, Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Phúc Sơn, đã trực tiếp thực hiện hoặc chỉ đạo cấp dưới, cấu kết với các đơn vị khác vi phạm nghiêm trọng quy định pháp luật về đấu thầu, kế toán.Hành vi phạm tội của Nguyễn Văn Hậu và các đồng phạm đã gây thiệt hại đặc biệt nghiêm trọng cho Nhà nước, với tổng thiệt hại hơn 1.168 tỷ đồng. Trong đó, thiệt hại từ vi phạm kế toán hơn 504 tỷ đồng, từ việc xác định lại giá đất hơn 204 tỷ đồng, và từ hành vi sai phạm trong đấu thầu hơn 459 tỷ đồng.\"Hành vi của Nguyễn Văn Hậu không chỉ gây tổn thất lớn về tài sản cho Nhà nước mà còn kéo theo hàng loạt cán bộ lãnh đạo địa phương bị xử lý hình sự, kỷ luật, làm suy giảm niềm tin của nhân dân, gây bức xúc trong dư luận\", cáo trạng nêu rõ.Ngoài ra, Nguyễn Văn Hậu còn bị xác định đã lợi dụng các mối quan hệ, dùng tiền và lợi ích vật chất để móc nối, cấu kết với các cá nhân có chức vụ, quyền hạn trong cơ quan nhà nước hoặc đơn vị tư vấn nhằm thực hiện các hành vi trái pháp luật. Qua đó, tạo điều kiện để các công ty trong \"hệ sinh thái\" Phúc Sơn trúng thầu, hưởng lợi bất chính, tiếp tục gây thiệt hại nghiêm trọng cho ngân sách nhà nước.Bên cạnh đó, thông qua các hoạt động xã hội và giao dịch mua bán đất tại huyện Mang Thít (Vĩnh Long), một số đối tượng còn bị cáo buộc đã lợi dụng ảnh hưởng với người có chức vụ, quyền hạn để trục lợi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}