{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/pho-thu-tuong-le-thanh-long-chu-tri-hop-to-chi-dao-so-4-cua-dang-uy-chinh-phu-20250428145338497.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:04",
  "summary": "VTV.vn - Phó Thủ tướng Lê Thành Long yêu cầu tiếp tục quán triệt Chỉ thị 45 cũng như các văn bản hướng dẫn của các cấp có thẩm quyền.",
  "content": "Sáng 28/4, Tổ chỉ đạo số 4 của Đảng ủy Chính phủ tổ chức cuộc họp triển khai công tác chỉ đạo đại hội Đảng đối với 5 Đảng bộ gồm: Bộ Tư pháp, Bộ Y tế, Bộ Giáo dục và Đào tạo, Ngân hàng Nông nghiệp và Phát triển nông thôn (Agribank) và Tổng Công ty Hàng hải Việt Nam. Phó Thủ tướng Chính phủ Lê Thành Long, Ủy viên Ban Thường vụ Đảng ủy Chính phủ, Tổ trưởng Tổ chỉ đạo số 4 chủ trì cuộc họp.Nhiều điểm mới về đại hội Đảng bộ các cấpTại cuộc họp, các đại biểu đã quán triệt, thảo luận một số nội dung mới cần lưu ý tại Chỉ thị số 45-CT/TW của Bộ Chính trị về đại hội Đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng.Theo đó, đối với các Đảng bộ không biến động do hợp nhất, sáp nhập thì vẫn tổ chức đại hội với 4 nội dung: (1) tổng kết thực hiện nghị quyết Đại hội Đảng bộ nhiệm kỳ 2020-2025 và xác định phương hướng, nhiệm vụ của nhiệm kỳ khóa tới; (2) thảo luận, góp ý các dự thảo văn kiện; (3) bầu Ban chấp hành Đảng bộ nhiệm kỳ 2025-2030; (4) bầu đoàn đại biểu dự đại hội Đảng bộ cấp trên.Đối với các Đảng bộ thành lập mới, hợp nhất, sáp nhập, kết thúc hoạt động của ban cán sự đảng lập Đảng bộ mới tiến hành đại hội với 2 nội dung (số 1 và 2), không bầu cấp ủy nhiệm kỳ 2025-2030 và đoàn đại biểu dự đại hội Đảng bộ cấp trên trực tiếp.Chỉ thị 45 quy định những đồng chí được giới thiệu tái cử cấp ủy phải còn thời gian công tác ít nhất 48 tháng (quy định trước đây là 30 tháng) trở lên tại thời điểm bắt đầu tổ chức đại hội.Chỉ thị 45 bổ sung trong cơ cấu cấp ủy viên: \"phấn đấu tỉ lệ cán bộ có trình độ khoa học, công nghệ khoảng 5%\".Cán bộ được giới thiệu để bầu tham gia cấp ủy, các chức vụ (cao hơn) lãnh đạo cấp ủy, chính quyền, các tổ chức chính trị xã hội phải có thời gian giữ chức vụ đang đảm nhiệm hoặc chức vụ tương đương ít nhất là 1 năm (12 tháng); trường hợp đặc biệt, chưa bảo đảm thời gian giữ chức vụ thì giao cấp có thẩm quyền bổ nhiệm cán bộ xem xét, quyết định và chịu trách nhiệm về quyết định của mình.Theo báo cáo của Tổ chỉ đạo số 4, 5 Đảng bộ đều là Đảng bộ cấp trên cơ sở. 2 Đảng bộ là Agribank và Tổng công ty Hàng hải Việt Nam tổ chức đại hội 4 nội dung còn 3 Đảng bộ còn lại tổ chức đại hội 2 nội dung.Trong đó, Đảng bộ Agribank có quy mô khá lớn. 100% chi bộ trực thuộc (1.568 chi bộ) đã tổ chức thành công đại hội theo đúng thời gian. 2 tổ chức Đảng cơ sở đã tổ chức đại hội điểm.4 Đảng bộ dự kiến tổ chức đại hội Đảng trong tháng 8, Đảng bộ Tổng Công ty Hàng hải Việt Nam dự kiến tổ chức đại hội Đảng vào đầu tháng 7.Thảo luận về công tác tổ chức đại hội, các ý kiến đề xuất Ban Tổ chức Trung ương sớm ban hành Hướng dẫn mới thực hiện Chỉ thị 45; đề xuất Đảng ủy Chính phủ sớm có hướng dẫn về một số nội dung như chỉ định cấp ủy, ủy ban kiểm tra, đoàn đại biểu dự đại hội cấp trên, độ tuổi tái cử cấp ủy; tuổi tái cử đối với bí thư, phó bí thư cấp cơ sở còn tuổi công tác từ 1 năm (12 tháng) trở lên…Đối với chuẩn bị văn kiện, Phó Thủ tướng Lê Thành Long lưu ý, không viết dài; hạn chế những từ ngữ chung chung, định tính mà đi thẳng vào việc, để sau khi ban hành thì có thể triển khai được ngay.Tiếp tục cập nhật nội dung văn kiệnKết luận cuộc họp, ghi nhận nỗ lực chuẩn bị của 5 Đảng bộ, Phó Thủ tướng Lê Thành Long yêu cầu tiếp tục quán triệt Chỉ thị 45 cũng như các văn bản hướng dẫn của các cấp có thẩm quyền. Trong đó, cần lưu ý cập nhật tình hình khi mà chúng ta tổ chức sắp xếp bộ máy, nên việc tổ chức đại hội, nội dung đại hội, công tác nhân sự có sự thay đổi. Có việc gì chưa rõ, cần hỏi ngay, Phó Thủ tướng nhắc nhở.Cùng với đó, làm tốt công tác tư tưởng đối với các đảng viên, cán bộ công chức, viên chức trong quá trình sắp xếp bộ máy.Trong phạm vi thẩm quyền, các Đảng bộ chỉ đạo hoàn thành tốt công tác chuẩn bị đại hội cấp dưới, từ văn kiện đến chuẩn bị nhân sự.Đối với chuẩn bị văn kiện, Phó Thủ tướng lưu ý, không viết dài; hạn chế những từ ngữ chung chung, định tính mà đi thẳng vào việc, để sau khi ban hành thì có thể triển khai được ngay. Nội dung văn kiện cần cập nhật các đường lối, chủ trương, chính sách mới của Đảng, ví dụ như đối với doanh nghiệp Nhà nước thì sẽ có nhiều quyền tự chủ hơn.Phó Thủ tướng cũng nhấn mạnh làm tốt công tác cán bộ, một yếu tố có ý nghĩa quan trọng, cốt lõi đối với kết quả công việc.Về thời gian, Phó Thủ tướng đề nghị 5 Đảng bộ hoàn thành tổ chức đại hội trước 10/8. Việc chuẩn bị hồ sơ đại hội gồm các văn kiện, đề án nhân sự để báo cáo Đảng ủy cấp trên cần phấn đấu hoàn thành trước 15/6.Tại cuộc họp, các đại biểu các nhất trí thông qua Kế hoạch hoạt động của Tổ chỉ đạo số 4.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}