{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/iu-va-park-bo-gum-nhan-de-cu-dien-xuat-tai-giai-thuong-nghe-thuat-baeksang-2025-20250408082115096.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:15",
  "summary": "VTV.vn - Sau màn thể hiện xuất sắc trong \"Khi cuộc đời cho bạn quả quýt\", cặp bạn thân IU và Park Bo Gum đều được đề cử những giải thưởng quan trọng tại Baeksang 2025.",
  "content": "Ban tổ chức lễ trao giải Nghệ thuật Baeksang lần thứ 61 đã thông báo danh sách đề cử của năm nay. Trong đó, những người hâm mộ đã vô cùng háo hức khi IU và Park Bo Gum đều được công nhận về tài năng diễn xuất. Cả hai làm được điều này sau khi tham gia dự án truyền hình đình đám Khi cuộc đời cho bạn quả quýt.Cụ thể, cặp bạn thân đều nhận được đề cử ở hạng mục Nam diễn viên chính và Nữ diễn viên chính xuất sắc nhất. Trong khi đó, bộ phim Khi cuộc đời cho bạn quả quýt nhận được 8 đề cử, bao gồm hạng mục Phim truyền hình hay nhất, Đạo diễn xuất sắc nhất, Kịch bản xuất sắc nhất, trở thành một trong những bộ phim được ghi nhận nhiều nhất trong năm nay.Tại hạng mục Nữ chính xuất sắc, IU sẽ cạnh tranh với Kim Tae Ri, Kim Hye Yoon, Go Min Si và Jang Nara. Về phía Park Bo Gum, nam tài tử được đề cử cùng Byeon Woo Seok, Lee Jun Hyuk, Joo Ji Hoon và Han Suk Kyu.Lễ trao giải Nghệ thuật Baeksang lần thứ 61 sẽ được tổ chức vào 5/5 tại Seoul (Hàn Quốc). Hiện khán giả yêu phim Hàn Quốc đang vô cùng háo hức và tò mò chờ đợi chủ nhân của các giải thưởng trong năm nay.        Tập cuối Khi cuộc đời cho bạn quả quýt: Kim Seon Ho có phải là chồng của IU? VTV.vn - Cái kết được mong đợi của bộ phim \"Khi cuộc đời cho bạn quả quýt\" sẽ chính thức được lên sóng hôm nay (28/3).     IU tham gia \"Khi cuộc đời cho bạn quả quýt\" vì Park Bo Gum VTV.vn - Khi tham gia \"Khi cuộc đời cho bạn quả quýt\", ở ngoài đời, hai diễn viên chính - IU và Park Bo Gum - đã có một tình bạn kéo dài 13 năm.     Dàn sao \"Khi cuộc đời cho bạn quả quýt\" thống trị BXH độ nổi tiếng VTV.vn - IU, Park Bo Gum và Kim Seon Ho đã càn quét top 3 bảng xếp hạng độ nổi tiếng của diễn viên phim truyền hình. Bộ phim của họ vẫn tiếp tục dẫn đầu độ thu hút của TV-OTT.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}