{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bao-cat-mu-mit-can-tro-tam-nhin-tai-iraq-gan-400-nguoi-nhap-vien-20250430201751128.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:30",
  "summary": "VTV.vn - Một cơn bão cát lớn vừa quét qua nhiều khu vực ở Iraq, gây gián đoạn giao thông và khiến hàng trăm người phải nhập viện vì các vấn đề hô hấp.",
  "content": "Hình ảnh ghi lại tại hiện trường cho thấy nhiều phương tiện buộc phải di chuyển chậm qua lớp bụi dày đặc bao phủ khắp đường phố. Lực lượng cảnh sát đã được điều động để đảm bảo an toàn và điều tiết giao thông trong điều kiện tầm nhìn hạn chế.Theo thông tin từ Cơ quan Y tế địa phương, ít nhất 388 người đã phải nhập viện do gặp vấn đề về hô hấp, tuy nhiên không có trường hợp nào bị thương tích nghiêm trọng. Đây không phải là lần đầu tiên Iraq hứng chịu hiện tượng thời tiết cực đoan này trong năm 2025. Chỉ trong tháng này, một đợt bão cát khác cũng đã ảnh hưởng đến nhiều tỉnh, khiến hàng nghìn người phải tới cơ sở y tế điều trị các triệu chứng liên quan đến hô hấp.Đường phố Najaf chuyển màu cam do bão cát. (Ảnh: AFP)Bão cát là hiện tượng thường xuyên xảy ra ở Iraq, đặc biệt vào mùa hè. Nguyên nhân chủ yếu do gió mạnh cuốn theo cát từ các vùng đất khô cằn, cùng với tình trạng sa mạc hóa ngày càng nghiêm trọng và lượng mưa thấp kéo dài, khiến môi trường trở nên dễ bị tác động hơn.        Bão cát nghiêm trọng làm tê liệt giao thông, hai sân bay Iraq đóng cửa VTV.vn - Bão cát nghiêm trọng tràn qua miền Trung và miền Nam Iraq, khiến hơn 1.800 người nhập viện và hai sân bay lớn phải tạm thời đóng cửa.     Bắc Kinh ô nhiễm nặng và bị ảnh hưởng bởi bão cát VTV.vn - Bắc Kinh và nhiều thành phố phía Bắc Trung Quốc đang trải qua những ngày ô nhiễm nghiêm trọng, chịu ảnh hưởng từ bão cát xuất phát từ các sa mạc.     Các trận bão cát trên thế giới ngày càng cực đoan VTV.vn - Các trận bão cát và bụi đang xuất hiện với tuần suất dày hơn một cách đáng ngại ở một số nơi trên thế giới, trong đó ít nhất 25% số cơn bão là do con người gây ra.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}