{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-vang-tang-gan-2-trieu-dong-truoc-nghi-le-20250429102709365.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:29",
  "summary": "VTV.vn - Sáng nay (29/4), giá vàng miếng SJC và vàng nhẫn đảo chiều tăng mạnh, chấm dứt chuỗi giảm giá những ngày qua.",
  "content": "Lúc 10h10 sáng 29/4, giá vàng miếng SJC được các doanh nghiệp lớn như SJC niêm yết ở mức 119,3 triệu đồng/lượng mua vào và 121,3 triệu đồng/lượng bán ra - tăng 1,8 triệu đồng mỗi lượng ở cả hai chiều mua và bán so với cuối ngày hôm qua.Giá vàng tại  PNJ, DOJI, Bảo Tín Minh Châu niêm yết ở mức 118,8 triệu đồng/lượng mua vào và 120,8 triệu đồng/lượng bán ra - tăng 1,3 triệu đồng mỗi lượng ở cả hai chiều mua và bán so với cuối ngày hôm qua. Chênh lệch giá mua vào - bán ra được các doanh nghiệp duy trì ở mức 2 triệu đồng/lượng.Giá vàng nhẫn SJC được các doanh nghiệp giao dịch quanh 114 triệu đồng/lượng mua vào và 116,5 triệu đồng/lượng bán ra, tăng 1,5 triệu đồng mỗi lượng ở cả hai chiều mua và bán so với hôm qua. Chênh lệch giá mua - bán là 2,5 triệu đồng/lượng.Tương tự, vàng nhẫn tròn trơn Hưng Thịnh Vượng được DOJI niêm yết ở mức 114-116,5 triệu đồng/lượng (mua - bán), tăng 0,5 triệu đồng/lượng ở cả hai chiều mua và bán so với hôm qua. Chênh lệch giá mua - bán là 2,5 triệu đồng/lượng.Bảo Tín Minh Châu niêm yết giá vàng nhẫn tròn trơn và vàng miếng Vàng Rồng Thăng Long ở mức 116,8-119,8 triệu đồng/lượng (mua - bán), tăng 0,8 triệu đồng mỗi lượng ở cả hai chiều mua và bán so với hôm qua. Chênh lệch giá mua - bán là 3 triệu đồng/lượng.Trong khi đó, Phú Quý niêm yết giá vàng nhẫn tròn trơn ở mức 114,8-117,8 triệu đồng/lượng (mua - bán), tăng 300 nghìn đồng mỗi lượng ở cả hai chiều mua và bán so với hôm qua. Chênh lệch giá mua - bán là 3 triệu đồng/lượng.Trên thị trường thế giới, sáng 29/4, giá vàng thế giới hồi phục nhẹ khi nhiều nhà đầu tư tranh thủ mua vào lúc giá đi xuống. Đầu giờ sáng này, giá vàng thế giới được niêm yết trên Kitco ở ngưỡng 3.334 USD/ounce, tăng 18 USD so với đầu giờ sáng qua.Giá vàng hồi phục nhẹ khi hoạt động mua vào tăng lên sau khi giá giảm vào phiên đầu tuần.Chiến lược gia hàng hóa Daniel Ghali của TD Securities cho rằng, đã có những dấu hiệu cho thấy sự cạn kiệt của lực bán, đồng thời nói thêm rằng rủi ro giảm giá vàng là cực kỳ thấp.Dự báo giá vàng Theo chuyên gia phân tích Giovanni Staunovo của UBS, việc Cục Dự trữ Liên bang Mỹ (Fed) vẫn dự kiến cắt giảm lãi suất vào cuối năm nay khiến giá vàng có thể sẽ kiểm tra lại mốc 3.500 USD/ounce.Bob Haberkorn, chuyên gia môi giới hàng hóa cấp cao tại RJO Futures, lại dự báo khả năng bán tháo vàng vẫn tồn tại. \"Nếu xem xét các chỉ báo kỹ thuật, giá vàng sẽ còn giảm thêm\", ông nói. Có thể sẽ có một số người mua mới tham gia ở mức giá khoảng 3.100 USD/ounce.Thời gian tới, Haberkorn cho rằng giá vàng có khả năng dao động trong phạm vi hiện tại, thậm chí giá có thể giảm xuống dưới 3.200 USD/ounce.Ngoài chờ đợi các tín hiệu rõ ràng hơn liên quan đến cuộc chiến thương mại, tuần này, các nhà đầu tư cũng sẽ chờ đợi một loạt dữ liệu kinh tế của Mỹ để tìm manh mối về lộ trình cắt giảm lãi suất của Ngân hàng Trung ương Mỹ. Các dữ liệu quan trọng được công bố trong tuần này bao gồm báo cáo việc làm của Mỹ, chi tiêu tiêu dùng cá nhân và báo cáo bảng lương phi nông nghiệp.Theo chuyên gia phân tích Giovanni Staunovo của UBS, việc Cục Dự trữ Liên bang Mỹ (Fed) vẫn dự kiến cắt giảm lãi suất vào cuối năm nay, giá vàng có thể sẽ kiểm tra lại mốc 3.500 USD/ounce.   Giá vàng giảm cả triệu đồng mỗi lượng VTV.vn - Cùng chiều với giá vàng châu Á đi xuống, giá vàng trong nước sáng ngày 28/4 cũng đồng loạt giảm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}