{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/kinh-te-my-bat-ngo-suy-giam-trong-quy-i-2025050109272422.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:54",
  "summary": "VTV.vn - Kinh tế Mỹ trong quý I năm nay đã suy giảm lần đầu tiên sau 3 năm. Đây là quý đầu tiên mà GDP Mỹ tăng trưởng âm kể từ quý I/2022.",
  "content": "Ước tính sơ bộ của Cục Phân tích Kinh tế về GDP của Mỹ trong quý I cho thấy, kinh tế đã suy giảm 0,3% trong 3 tháng đầu năm, cao hơn mức giảm 0,2% được dự báo trước đó. Con số này thấp hơn đáng kể so với mức tăng trưởng 2,4% trong quý IV năm ngoái.Sự suy giảm này là do sự gia tăng mạnh mẽ trong nhập khẩu và giá cả tăng cao hơn dự báo. Các nhà kinh tế dự đoán thuế quan sẽ đẩy lạm phát lên cao hơn và gây áp lực lên tăng trưởng kinh tế trong các quý tới.Thị trường tài chính Mỹ đã phản ứng tiêu cực với tin tức này. Cả 3 chỉ số chính trên thị trường chứng khoán Phố Wall đã giảm mạnh trong phiên mở cửa.Giáo sư kinh tế Tara Sinclair của Đại học George Washington nhận định: “Những thay đổi chính sách mạnh mẽ đang trực tiếp làm suy yếu nền kinh tế\".Thượng nghị sĩ đảng Dân chủ Elizabeth Warren cũng cho rằng 100 ngày sau khi ông Trump nhậm chức, chính sách thuế quan thất thường đang làm suy yếu nền kinh tế Mỹ, khiến các doanh nghiệp tích trữ hàng nhập khẩu để chuẩn bị ứng phó với các mức thuế cao.Kể từ khi trở lại Nhà Trắng vào ngày 20/1, Tổng thống Trump đã công bố một số đợt áp thuế, vạch ra kế hoạch để áp đặt các khoản thuế toàn diện đối với các đối tác thương mại hàng đầu từ đầu tháng Tư nhằm thiết lập lại quan hệ thương mại của Mỹ. Điều này đã gây ra một đợt bán tháo trên thị trường tài chính, khiến các nhà đầu tư hoảng sợ. Sau biến động mạnh của thị trường vào tháng Tư, chính quyền Tổng thống Trump đã tuyên bố tạm dừng áp dụng các mức thuế quan cao đối với nhiều nền kinh tế trong 90 ngày để cho phép đàm phán thương mại, trong khi vẫn duy trì mức thuế cơ bản là 10% đối với hàng hóa của hầu hết các nền kinh tế. Bên cạnh đó, các biện pháp cụ thể theo ngành cũng được công bố đối với thép, nhôm, ô tô và phụ tùng không sản xuất tại Mỹ, cùng với các mức thuế mới lên tới 145% đối với hàng hóa từ Trung Quốc. Đáp lại, Trung Quốc cũng đã áp đặt các biện pháp thuế quan nhằm vào hàng hóa Mỹ.Tác động của thuế quan đối với tăng trưởng và lạm phát đang là một \"bài toán khó\" đối với Cục Dự trữ liên bang (Fed) khi ngân hàng trung ương Mỹ đang phải tìm cách duy trì giá cả ổn định và việc làm bền vững.        Kinh tế Mỹ có dấu hiệu giảm tốc do thuế quan VTV.vn - Trong bối cảnh thuế quan tăng cao và triển vọng đàm phán thương mại chưa rõ ràng, nền kinh tế Mỹ đã bắt đầu cho thấy những tín hiệu kém tích cực.     Tăng trưởng kinh tế Mỹ đang “giảm tốc” trước áp lực thuế quan VTV.vn - Tăng trưởng kinh tế Mỹ đang giảm tốc rõ rệt trong những tháng đầu năm do người tiêu dùng thận trọng và thâm hụt thương mại mở rộng từ làn sóng nhập khẩu trước thuế quan.     IMF dự báo kinh tế Mỹ tăng trưởng thấp VTV.vn - Kinh tế Mỹ năm nay được dự báo tăng trưởng 1,8%, so với mức 2,7% được tổ chức này đưa ra vào tháng 1.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}