{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/chuan-bi-tot-cac-dieu-kien-cho-ky-thi-co-hon-11-trieu-thi-sinh-tham-gia-2025040418471883.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:45",
  "summary": "VTV.vn - So với năm ngoái, số thí sinh tăng từ 1,06 triệu lên trên 1,1 triệu. Từ ngày 21-28/4, thí sinh bắt đầu đăng ký dự thi tốt nghiệp THPT.",
  "content": "Hơn 1,1 triệu thí sinh tham gia Kỳ thi tốt nghiệp THPT năm 2025Tại hội nghị - tập huấn quy chế và nghiệp vụ tổ chức Kỳ thi tốt nghiệp THPT năm 2025, Cục trưởng Cục Quản lý chất lượng Huỳnh Văn Chương đã thông tin về công tác chuẩn bị và tổ chức Kỳ thi tốt nghiệp THPT năm 2025, bao gồm hệ thống văn bản đã ban hành, các mốc thời gian chính, công tác tổ chức thi cho thí sinh đăng ký dự thi theo Chương trình giáo dục phổ thông 2006, công tác tổ chức thi cho thí sinh đăng ký dự thi theo Chương trình giáo dục phổ thông 2018, công tác đăng ký thi, xếp phòng thi, in sao đề thi, coi thi...Về một số điểm mới chính, ông Huỳnh Văn Chương cho biết: Kỳ thi năm nay sẽ giảm số buổi thi từ 4 buổi thi như những năm trước xuống còn 3 buổi thi. Đề thi theo hướng đánh giá năng lực, có các môn thi mới theo Chương trình giáo dục phổ thông 2018; môn Ngữ văn có thể sử dụng ngữ liệu ngoài sách giáo khoa.Kỳ thi năm 2025 cũng sẽ đẩy mạnh chuyển đổi số, 100% thí sinh đều có thể đăng ký dự thi trực tuyến. Tăng cường sử dụng kết quả đánh giá quá trình trong xét công nhận tốt nghiệp THPT, từ 30% lên 50%. Thay đổi về chứng chỉ và điểm khuyến khích đối với Ngoại ngữ, Tiếng Việt, chứng chỉ nghề.Cục trưởng Cục Quản lý chất lượng Huỳnh Văn Chương trao đổi tại hội nghị - tập huấnQuy trình coi thi, chấm thi được điều chỉnh để bảo đảm phù hợp với phương án tổ chức Kỳ thi, đồng thời khắc phục các hạn chế bất cập trước đây để tạo thuận lợi hơn cho các đơn vị trong quá trình tổ chức thực hiện.So với năm ngoái, số thí sinh tăng từ 1,06 triệu lên trên 1,1 triệu. Từ ngày 21-28/4, thí sinh bắt đầu đăng ký dự thi tốt nghiệp THPT, trước đó thí sinh có 4 ngày để đăng ký thử. Thí sinh sử dụng thông tin mã định danh trên VNEID để đăng ký trực tuyến tại trường THPT, không cần cung cấp thêm giấy tờ khác.Cục trưởng Cục Quản lý chất lượng lưu ý các Sở GDĐT, trường THPT cần hướng dẫn thí sinh kiểm tra, đối chiếu chéo thông tin đăng ký dự thi. Khi đăng ký, thí sinh phải chọn chương trình. Đây là thông tin quan trọng, làm căn cứ sắp xếp địa điểm, bố trí phòng, đề thi cho các thí sinh. Ngoài ra, vì kỳ thi năm nay có hai nhóm thí sinh với lịch thi, số môn khác nhau nên các địa phương không bố trí hai nhóm ở cùng một điểm thi.Trao đổi về phương án thanh tra, kiểm tra Kỳ thi tốt nghiệp THPT năm 2025, Chánh Thanh tra Bộ GD ĐT Nguyễn Đức Cường cho biết: Mục đích của công tác thanh tra, kiểm tra là kịp thời nắm tình hình, bảo đảm Kỳ thi diễn ra an toàn, nghiêm túc, khách quan, đúng Quy chế thi và các văn bản có liên quan.Phân định rõ trách nhiệm, quyền hạn của Bộ GDĐT, UBND tỉnh, Sở GDĐT và các cơ sở đào tạo trong hoạt động thanh tra, kiểm tra Kỳ thi. Trong đó, Bộ GDĐT chịu trách nhiệm toàn diện về Kỳ thi, tổ chức công tác thanh tra, kiểm tra các khâu của Kỳ thi theo thẩm quyền.UBND tỉnh chịu trách nhiệm toàn diện về Kỳ thi trên địa bàn, tổ chức thanh tra, kiểm tra tất cả các khâu của Kỳ thi theo chỉ đạo của Thủ tướng Chính phủ, hướng dẫn của Bộ GDĐT, Thanh tra Chính phủ (nếu có) và các quy định pháp luật, bảo đảm an toàn, nghiêm túc, không để xảy ra sai sót, tiêu cực, vi phạm Quy chế thi.Tăng cường phân cấp, phân quyền cho các Sở GDĐT, cơ sở đào tạo trong công tác tổ chức, tham gia thanh tra, kiểm tra các khâu của Kỳ thi.Địa phương đánh giá đầy đủ tình hình, quyết tâm cao tổ chức tốt Kỳ thiThảo luận tại hội nghị, đại diện các Sở GDĐT đánh giá cao công tác chuẩn bị cho Kỳ thi từ rất sớm của Bộ GDĐT, việc hệ thống văn bản được ban hành sớm hơn những năm trước đã tạo điều kiện thuận lợi cho các Sở GDĐT trong công tác tham mưu và chuẩn bị cho Kỳ thi tại địa phương.Trong bối cảnh kỳ thi có nhiều thay đổi và những tác động của việc sắp xếp, tinh gọn tổ chức bộ máy tại địa phương, các Sở GDĐT đều  khẳng định quyết tâm cao nhất tổ chức Kỳ thi thành công, đảm bảo chất lượng của Kỳ thi nói riêng và chất lượng giáo dục nói chung.Theo đại diện Sở GDĐT Bình Dương, năm nay tỉnh Bình Dương có 18.000 thí sinh dự thi tại 30 điểm thi. Sở GDĐT đã tổ chức hội thảo nâng cao chất lượng cho 11 môn thi, tìm giải pháp ôn thi tốt nhất, không dàn trải.Sau hội nghị tập huấn của Bộ GDĐT, Sở GDĐT Bình Dương sẽ tổ chức tập huấn ngay cho các trường và tổ chức thi thử. Mỗi trường sẽ tổ chức thi thử ít nhất 2 lần theo đúng cấu trúc đề thi của Bộ GDĐT. Việc thi thử là vừa để học sinh quen với đề thi, phương thức thi, giáo viên cũng được làm quen với phương án coi thi mới.\"Bình Dương sẽ chuẩn bị tốt nhân sự, cơ sở vật chất để tổ chức kỳ thi nghiêm túc, an toàn\", đại diện Sở GDĐT Bình Dương khẳng định.Giám đốc Sở GDĐT Đắk Lắk Lê Thị Thanh Xuân trao đổi tại hội nghị - tập huấn.Giám đốc Sở GDĐT Đắk Lắk Lê Thị Thanh Xuân chia sẻ: Xác định tầm quan trọng của Kỳ thi tốt nghiệp THPT năm 2025 và xác định trách nhiệm tham mưu, tổ chức triển khai đầy đủ đối với thẩm quyền của Sở, Sở GDĐT Đắk Lắk đặt quyết tâm cao nhất, trên tinh thần đánh giá tác động đầy đủ bối cảnh thực hiện chủ trương sắp xếp tổ chức bộ máy để chuẩn bị cho Kỳ thi.Theo bà Lê Thị Thanh Xuân, với kỳ thi có nhiều điểm mới, độ phức tạp cao, rất cần tăng cường tuyên truyền, tập huấn, phối hợp trong công tác tổ chức thi. Đồng thời, mong muốn có sự chỉ đạo, hỗ trợ của Bộ GDĐT với các địa phương.Phó Giám đốc Sở GDĐT Cà Mau Tạ Thanh Vũ cho biết: Việc Bộ GDĐT chuẩn bị các nội dung, ban hành sớm các văn bản đã giúp Sở GDĐT chủ động và tham mưu tốt cho UBND tỉnh. Về công tác ôn thi gắn với triển khai thực hiện Thông tư 29, Cà Mau đã đã động viên trường THPT ôn tập cho học sinh tự nguyện và việc này đã được thực hiện tốt, tất cả 32 trường THPT trên địa bàn tỉnh giáo viên tự nguyện phụ đạo cho học sinh.Các địa phương cũng đã trao đổi, đề xuất cụ thể về một số vấn đề cần Bộ GDĐT giải đáp và hướng dẫn trong công tác sắp xếp, bố trí phòng thi, điểm thi, in sao đề thi…\"4 đúng\", \"3 không\", \"2 phát huy\" trong tổ chức thi tốt nghiệp THPT năm 2025Phát biểu tại hội nghị, Thứ trưởng Phạm Ngọc Thưởng nhấn mạnh yêu cầu chung của Kỳ thi tốt nghiệp THPT năm nay và những năm trước là tổ chức kỳ thi an toàn, nghiêm túc, công bằng, hiệu quả, đúng quy chế, giảm áp lực, giảm tốn kém, đảm bảo độ tin cậy, đảm bảo chất lượng.Thứ trưởng Phạm Ngọc Thưởng phát biểu tại hội nghị - tập huấnTừ yêu cầu chung này, Thứ trưởng chỉ đạo cần tập trung làm tốt 8 nhóm vấn đề cả cho công tác chuẩn bị và trong chỉ đạo triển khai. Trong đó, trước hết là làm tốt việc tổ chức dạy học, ôn thi.Theo Thứ trưởng, muốn thi tốt phải dạy và học tốt. Từ đầu năm học cho tới lúc chuẩn bị thi, đề nghị lãnh đạo Sở GDĐT, các phòng chuyên môn chỉ đạo việc dạy học tốt đối với lớp 12. Dạy đúng giờ chính khoá, đổi mới phương pháp. \"Nếu thầy cô hàng ngày, hàng kỳ, cả năm học dạy học tốt rồi kỳ thi sẽ không còn áp lực\", nhấn mạnh điều này, Thứ trưởng cũng nhắc tới dự lệnh sang năm sau khi hoàn thành chương trình học sẽ tổ chức thi tốt nghiệp THPT sớm hơn, để việc ôn thi không phải kéo dài.Cùng với quá trình dạy học, ôn tập, Thứ trưởng đề nghị các Sở GDĐT quan tâm tới nhóm vấn đề thứ 2, đó là tổ chức thi thử đối với 100% học sinh, với tinh thần tổ chức thi thử nhưng vận hành thật, đánh giá thật, làm bài thật và sử dụng kết quả thi thử để phân loại học sinh, trên cơ sở tiếp tục bổ sung kiến thức. Việc tập dượt cũng giúp cho giáo viên làm quen với phương thức tổ chức thi mới của năm nay.Công tác chuẩn bị từ sớm, từ xa, kỹ lưỡng là nhóm vấn đề thứ 3. Theo Thứ trưởng, qua thực tiễn, công tác chuẩn bị cần kỹ lưỡng, toàn diện từ cơ sở vật chất, con người, đến phương án dự phòng… trong đó chuẩn bị về nhân lực, con người là quan trọng nhất. Trong công tác chuẩn bị cần dự báo được tình huống và dự báo đúng tình hình.Đại biểu dự hội nghị - tập huấnCác nhóm vấn đề tiếp theo được Thứ trưởng yêu cầu cần tập trung thực hiện, gồm: khâu chỉ đạo sâu sát, toàn diện, trọng tâm trọng điểm; công tác phối hợp nhịp nhàng giữa các các ngành, địa phương, trong đó ngành Giáo dục phải chủ động đề nghị phối hợp; yêu cầu về chuyên môn nghiệp vụ tinh thông và đúng quy chế; làm tốt công tác truyền thông, truyền thông chủ động, kịp thời và hiệu quả; dự báo những vấn đề khó khăn, phức tạp, những vấn đề dễ xảy ra sai sót, rủi ro nhất để có phương án phù hợp.4 nội dung về công tác ra đề, in sao đề thi, coi thi, chấm thi cũng được Thứ trưởng lưu ý cụ thể với nguyên tắc, làm thi không có vấn đề nhỏ hay lớn mà tất cả đều quan trọng và tuyệt đối không lơ là.Nhắc lại quan điểm \"4 đúng\", \"3 không\" (\"4 đúng\" là: Đúng quy chế và hướng dẫn thi; đúng và đủ quy trình; đúng vị trí, chức trách nhiệm vụ được giao; đúng thời điểm để kịp thời xử lý tình huống, sự cố bất thường. \"3 không\" là: Không lơ là, chủ quan; không căng thẳng, áp lực thái quá; không tự ý xử lý tình huống, sự cố bất thường) đã được quán triệt quyết liệt trong trong tổ chức Kỳ thi tốt nghiệp THPT năm 2024 và nhấn mạnh đây vẫn là tinh thần của Kỳ thi năm 2025, Thứ trưởng Phạm Ngọc Thưởng đồng thời đề cập thêm \"2 phát huy\" cần được làm tốt trong Kỳ thi năm nay. Đó là, phát huy tinh thần trách nhiệm, chuyên môn nghiệp vụ của lực lượng chỉ đạo, lực lượng tham gia tổ chức kỳ thi và phát huy ý thức tự giác, tuân thủ quy chế của thí sinh.Cảm ơn các ban, bộ, ngành, đơn vị, địa phương đã phối hợp với ngành Giáo dục để tổ chức tốt Kỳ thi tốt nghiệp THPT trong nhiều năm qua, Thứ trưởng mong muốn sẽ tiếp tục nhận được sự hỗ trợ, phối hợp hiệu quả trong tổ chức Kỳ thi năm 2025. Cảm ơn các Sở GDĐT đã trách nhiệm trong tổ chức Kỳ thi những năm qua, Thứ trưởng đề nghị các Sở GDĐT phát huy hơn nữa tinh thần trách nhiệm này trong Kỳ thi năm nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}