{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/jennie-blackpink-tro-lai-coachella-2025-cam-giac-nhu-mo-20250415112906729.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:49",
  "summary": "VTV.vn - Jennie bày tỏ sự phấn khích khi được trở lại lễ hội âm nhạc đình đám Coachella. Cô nói mình đã như mơ.",
  "content": "Vào ngày 14/4 (theo giờ Việt Nam), Jennie đã có phần trình diễn tại Lễ hội âm nhạc và nghệ thuật Coachella Valley với tư cách là nghệ sĩ solo. Cô đã mang đến một màn trình diễn tràn đầy năng lượng đã thu hút đám đông chật kín tại Nhà hát ngoài trời.Đội chiếc mũ và kính râm theo phong cách phương Tây sành điệu, Jennie đã mở màn buổi biểu diễn của mình bằng ca khúc \"Filter\", tạo nên giai điệu cho một đêm nhạc đầy sức hút. Cô thể hiện sự tự tin và hoàn toàn thống trị sân khấu trong suốt phần trình diễn của mình.Danh sách bài hát Jennie thể hiện tại Coachella bao gồm ca khúc \"Mantra\", tiếp theo là \"Handlebars\", \"ZEN\", \"F.T.S\" và \"like JENNIE\", thu hút tiếng reo hò vang dội khi nhắc đến tên cô từ khán giả.(Ảnh: OA Ent)Buổi biểu diễn ngày 14/4 đánh dấu lần đầu tiên Jennie xuất hiện solo tại lễ hội ở California - một trong những sự kiện âm nhạc lớn nhất và nổi bật nhất tại Hoa Kỳ. Trước đó, Jennie từng xuất hiện tại Coachella với nhóm nhạc BLACKPINK vào năm 2019, khi nhóm nhạc này tạo nên lịch sử khi trở thành nhóm nhạc nữ K-pop đầu tiên biểu diễn tại lễ hội Coachella. Bộ tứ này đã trở lại vào năm 2023 với tư cách là nghệ sĩ chính, trở thành nhóm nhạc K-pop đầu tiên đứng đầu đội hình của lễ hội âm nhạc này.\"Cảm giác như một giấc mơ khi được trở lại sa mạc này để biểu diễn tại Nhà hát ngoài trời\" - Jennie đã nói với người hâm mộ trên sân khấu vào buổi tối của trình diễn tại Coachella - \"Tôi hy vọng tất cả chúng ta có thể vui vẻ cùng nhau tối nay\".Jennie cũng bày tỏ lòng biết ơn vì sự tham gia đông đảo của đám đông: \"Tôi không ngờ lại có nhiều người đến như vậy. Thực sự trông giống như một đám đông lớn. Cảm ơn các bạn đã đến sân khấu Coachella của tôi\".Sự xuất hiện mang tính cá nhân của Jennie diễn ra sau màn trình diễn của Lisa tại lễ hội này vào ngày 11 tháng 4. Jennie dự kiến ​​sẽ biểu diễn thêm một lần nữa tại Coachella vào Chủ Nhật tuần tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}