{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nhat-ban-ung-pho-voi-chinh-sach-thue-quan-cua-my-20250502073653097.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:32",
  "summary": "VTV.vn - Ngân hàng Trung ương Nhật Bản mới đây đã quyết định giữ nguyên lãi suất chủ chốt để ứng phó với chính sách thuế quan của Tổng thống Mỹ Donald Trump.",
  "content": "Tại cuộc họp Hội đồng quản trị, Ngân hàng trung ương Nhật Bản (BOJ) đã quyết định giữ nguyên lãi suất chính sách, lãi suất qua đêm không thế chấp ở mức 0,5%. Đây là quyết định chính sách đầu tiên của BOJ kể từ khi Washington công bố thuế quan đối ứng hồi đầu tháng 4.  Trước đó, BOJ giữ nguyên lãi suất tại cuộc họp vào tháng 3 sau khi tăng 25 điểm cơ bản vào tháng 1.Dự báo về tăng trưởng Tổng sản phẩm quốc nội (GDP), Ngân hàng trung ương Nhật Bản cũng đã điều chỉnh triển vọng tăng trưởng cho năm tài chính 2025, từ mức 1,1% xuống còn 0,5%. Hiện tại, BOJ kỳ vọng lạm phát cơ bản sẽ đạt 2,2% trong năm tài chính 2025, giảm  so với mức 2,4% mà tổ chức này dự đoán cách đây 3 tháng.Cuộc họp chính sách của BOJ kéo dài trong 2 ngày trong bối cảnh lạm phát mạnh mẽ và mức tăng lương trên khắp Nhật Bản. Tuy nhiên, tiêu dùng trong nước vẫn ở mức thấp và sự không chắc chắn xoay quanh chính sách thương mại của Mỹ. Bối cảnh này khiến kỳ vọng về một đợt tăng lãi suất khác của BOJ trong năm nay đang giảm dần.Ngày 1/5, xu hướng đồng Yen yếu và đồng USD mạnh lên trên thị trường ngoại hối Tokyo, khi khó đoán định kết quả của cuộc họp chính sách tiếp theo của BOJ sẽ diễn ra vào ngày 16 - 17/6 và 30 - 31/7.Chính sách của Tổng thống Donald Trump và kết quả đàm phán thuế quan Nhật Bản - Mỹ đang rất khó dự đoán. Ngân hàng trung ương Nhật Bản hiện không còn lựa chọn nào khác ngoài việc chờ đợi và quan sát. Theo đó, thời điểm dự đoán BOJ tăng lãi suất trong tương lai cũng khó đoán định.   Hàng trăm mặt hàng thực phẩm Nhật Bản có thể tăng giá trong tháng 5 VTV.vn - Hàng trăm mặt hàng thực phẩm Nhật Bản có thể tăng giá do giá nguyên liệu thô tăng, tình trạng thiếu hụt lao động và chi phí tiện ích cao hơn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}