{
  "category": "giao-duc",
  "url": "https://vtv.vn/xa-hoi/nghe-an-dau-tu-xay-dung-nhieu-cau-cung-qua-song-nam-mo-2025040311452517.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:22",
  "summary": "VTV.vn - Nhiều cầu treo trên địa bàn xuống cấp, thời gian gần đây huyện Kỳ Sơn (Nghệ An) đã triển khai xây dựng mới nhiều cầu vĩnh cửu bằng bê tông cốt thép và BTCT dự ứng lực.",
  "content": "Sông Nậm Mộ chảy qua huyện biên giới Kỳ Sơn (tỉnh Nghệ An) có chiều dài gần 80km; con sông thượng nguồn sông Cả chia cắt 7 xã, thị trấn của huyện Kỳ Sơn gồm các xã: Chiêu Lưu, Hữu Kiệm, Hữu Lập, Tà Cạ, Mường Típ, Mường Ải và thị trấn Mường Xén.Để giúp người dân đi lại và giao lưu hàng hóa thuận lợi, từ năm 1984 đến nay, tỉnh Nghệ An đã xây dựng được 3 cầu treo qua sông Nậm Mộ, tại các xã Chiêu Lưu và Hữu Lập. Đây là những điểm nút giao thông quan trọng của huyện 30A vùng cao biên giới này trong việc kết nối từ Quốc lộ 7 đi các xã phía bắc của huyện. Nhưng do quá trình sử dụng khá lâu năm, nên nhiều cầu treo đã xuống cấp, không đáp ứng nhu cầu sử dụng ngày càng lớn của người dân.  Tuy nhiên, hơn 30 năm đưa vào sử dụng, những cầu treo nói trên xuống cấp nghiêm trọng khiến người và phương tiện qua cầu bất an, tiềm ẩn nguy cơ xảy ra tai nạn.  Tại xã Chiêu Lưu, cầu treo Xiêng Thù bắc qua sông Nậm Mộ là tuyến giao thông huyết mạch kết nối quốc lộ 7A vào xã Bảo Thắng và một số bản của xã Lượng Minh (huyện Tương Dương). Hiện, cây cầu này chỉ cho phép xe vận tải có tải trọng dưới 1 tấn qua lại. Xe có tải trọng lớn hơn không đi qua được, đành phải tăng bo hàng hóa. Giá cước vận chuyển ra vào xã khá cao so các địa phương khác nằm dọc Quốc lộ 7.  Đây cũng là tình trạng chung của các xã nằm ở tả ngạn sông Nậm Mộ (huyện Kỳ Sơn) nơi có trên 95% bà con các dân tộc thiểu số sinh sống. Vì vậy, việc xây dựng cầu cứng và đầu tư nâng cấp tuyến đường tránh đi qua thị trấn Mường Xén phía tả ngạn sông Nậm Mộ là điều cần thiết với nhu cầu sử dụng và xu thế phát triển của huyện vùng cao Kỳ Sơn.  Bí thư huyện ủy Kỳ Sơn Vi Văn Hòe cho biết, để bảo đảm an toàn cho người dân khi tham gia giao thông; đồng thời, góp phần đẩy mạnh phát triển hạ tầng giao thông trong vùng phía bắc huyện, huyện Kỳ Sơn đầu tư xây dựng các cây cầu mới tại xã Chiêu Lưu và xã Hữu Lập bằng bê tông dự ứng lực thay thế các cầu treo cũ qua sông Nậm Mộ đã xuống cấp là hết sức cấp bách và cần thiết.  Phó Chủ tịch UBND tỉnh Nghệ An chỉ đạo nhà thầu và lãnh đạo huyện Kỳ Sơn bố trí nguồn vốn, nhân lực để đẩy nhanh tiến độ thi công cầu cứng Xốp Nhị qua sông Nậm Mộ - Ảnh: Phương ThúySau khi những cầu cứng này hoàn thành sẽ mở ra hướng phát triển mới, là cửa ngõ thông thương quan trọng cho bà con các xã vùng núi cao vốn biệt lập, khó khăn, cách trở về giao thông như hiện nay, Bí thư Huyện ủy Kỳ Sơn khẳng định  Trong buổi làm việc với lãnh đạo huyện Kỳ Sơn mới đây, Phó Chủ tịch UBND tỉnh Nghệ An Phùng Thành Vinh và đoàn công tác đã đi kiểm tra dự án Xây dựng cầu cứng qua sông Nậm Mộ nối từ xã Hữu Lập đến xã Hữu Kiệm do UBND huyện Kỳ Sơn làm chủ đầu tư. Dự án có tổng mức đầu tư hơn 43,9 tỷ đồng.  Dự án xây dựng mới cầu vĩnh cửu bằng bê tông cốt thép (BTCT) và BTCT dự ứng lực với chiều dài toàn cầu dài 146,35m (tính đến đuôi mố), bề rộng cầu 7,0m. Đường hai đầu cầu thiết kế theo tiêu chuẩn kỹ thuật đường giao thông cấp V miền núi, nền đường rộng 6,5m, mặt đường láng nhựa rộng 3,5m, gia cố lề mỗi bên 1,0m bằng kết cấu như kết cấu mặt đường.  Đến thời điểm hiện tại đơn vị thi công đạt khối lượng hoàn thành khoảng 45% so với khối lượng hợp đồng đã ký.  Dự kiến công trình sẽ hoàn thành vào cuối năm 2025. Tuy nhiên, việc triển khai thi công dự án đang phải đối mặt với nhiều khó khăn, thách thức. Nhất là tới đây sẽ bước vào mùa mưa lũ, mực nước sông Nậm Mộ dâng cao, khiến nhà thầu không thể triển khai thi công theo kế hoạch đề ra. Ngoài ra, trước việc dự kiến bỏ đơn vị hành chính cấp huyện thời gian tới, cũng sẽ khiến cho nhà thầu lo lắng.  Sau khi thị sát thực tế dự án, Phó Chủ tịch UBND tỉnh Nghệ An Phùng Thành Vinh đề nghị huyện chỉ đạo đơn vị thi công đẩy nhanh tiến độ công trình. Phó Chủ tịch UBND tỉnh Nghệ An cũng yêu cầu phía chủ đầu tư tiếp tục thúc đẩy các đơn vị thi công tăng cường thêm máy móc thiết bị, tranh thủ điều kiện thời tiết thuận lợi tăng ca, tăng kíp đảm bảo tiến độ thi công dự án, gắn với đó là chủ động xây dựng phương án chuyển giao cấp quản lý dự án khi kết thúc hoạt động cấp huyện.  Đồng thời, Phó Chủ tịch UBND tỉnh chỉ đạo đơn vị thi công xây dựng phương án phòng chống thiên tai, các biện pháp triển khai thi công cuốn chiếu, để kịp thời thanh thải dòng chảy khi xảy ra mưa lũ bất thường.  Phó Chủ tịch UBND tỉnh Nghệ An Phùng Thành Vinh cũng yêu cầu huyện Kỳ Sơn tập trung đốc thúc giải ngân vốn đầu tư công; đẩy nhanh tiến độ thi công các dự án theo các chương trình mục tiêu quốc gia trên địa bàn; tập trung hoàn thiện hồ sơ quyết toán các công trình, dự án đã hoàn thành, không để nợ đọng công trình.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}