{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chien-su-ukraine-nga-chuyen-huong-tan-cong-trong-chien-dich-mua-he-20250501184524575.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:27",
  "summary": "VTV.vn - Nga đã tiến hành cuộc tấn công bằng máy bay không người lái vào tỉnh Dnipropetrovsk, ở đông nam Ukraine, làm hàng chục người thương vong.",
  "content": "Chiến sự lan tới tỉnh mới DnipropetrovskTheo giới chức Ukraine, quân đội Nga mới tiến hành một loạt cuộc tấn công bằng máy bay không người lái tại Dnipropetrovsk và Kharkov của Ukraine, khiến ít nhất một người tử vong và khoảng 50 người bị thương.\"Một đêm khó khăn cho Dnipro. Lực lượng Nga đã tiến hành một cuộc tấn công lớn vào thành phố\", người đứng đầu khu vực Dnipropetrovsk - Sergei Lysak, cho biết vào sáng thứ Tư (30/4).Cuộc tấn công chủ yếu nhằm vào cơ sở hạ tầng dân cư, bao gồm 5 ngôi nhà và nhà tang lễ.Ngày 30/4, Tổng thống Zelensky viết trên mạng xã hội X: \"Kharkov, Dnipro, Dobropillya và các thành phố và cộng đồng khác của Ukraine, đã hứng hơn 100 máy bay không người lái tấn công của Nga qua đêm, 375 máy bay không người lái tấn công kể từ đầu tuần, hơn 190 trong số đó là Shaheds\". (Ảnh: X)Ngày 25/4, chính quyền tỉnh Dnipropetrovsk đã ra lệnh sơ tán bắt buộc khỏi bốn ngôi làng phía Đông khi lực lượng Nga tiến về biên giới hành chính của tỉnh vẫn đang hoàn toàn do Kiev kiểm soát này.\"Máy bay không người lái của Nga tiếp tục bay trên bầu trời Ukraine suốt buổi sáng\", Tổng thống Ukraine Volodymyr Zelensky cho biết trong một bài đăng trên nền tảng mạng xã hội X, hôm 30/4.Ông Zelensky kêu gọi các nhà lãnh đạo toàn cầu duy trì áp lực đối với Nga và thực hiện \"các biện pháp trừng phạt bổ sung mạnh mẽ thực sự có hiệu quả\".\"Phải có áp lực, không chỉ là lời nói hoặc nỗ lực thuyết phục, buộc Nga phải ngừng bắn và chấm dứt chiến tranh. Áp lực từ Hoa Kỳ, từ châu Âu, từ tất cả mọi người trên thế giới tin rằng không có nơi nào có chỗ cho chiến tranh trên hành tinh này\", ông nói thêm.Hướng tấn công \"nóng\" nhấtTheo nhận định giới phân tích, mặt trận nóng nhất ở khu vực Donetsk, miền đông Ukraine không chỉ là hướng Pokrovsk, còn có hướng Lyman, nơi đã chứng kiến ​​hoạt động quân sự gia tăng của Nga trong vài tuần qua và giao tranh vẫn đang tiếp diễn ở đó. Pokrovsk là trung tâm hậu cần quan trọng và một trong những thành trì cuối cùng do Ukraine kiểm soát tại tỉnh Donetsk. Nga dường như còn có mục tiêu thông tin và tuyên truyền để cho thấy rằng cuộc chiến hiện có thể lan rộng hơn nữa vào khu vực Dnipropetrovsk, phía đông nam Ukraine.Báo RBC-Ukraine đưa tin, gần đây có thông tin cho rằng quân đội Ukraine đang chuẩn bị cho khả năng Nga có thể tăng cường các hoạt động tấn công trên hầu hết các mặt trận vào đầu mùa hè. Theo nguồn tin từ RBC-Ukraine, bộ chỉ huy Ukraine cho rằng Nga có thể bắt đầu các hoạt động tấn công dọc theo các khu vực biên giới của vùng Sumy và Kharkov.Tổng tư lệnh Lực lượng vũ trang Ukraine Oleksandr Syrskyi đã tuyên bố rằng Nga đã bắt đầu cuộc tấn công theo các hướng này.Trong khi đó, ngày 30/4, phòng không Nga cho biết họ đã phá hủy 91 máy bay không người lái do Ukraine phóng trong đêm, với 40 máy bay bị bắn hạ trên khu vực Kursk.Quyền thống đốc Alexander Khinshtein cho biết trên Telegram rằng có ba người bị thương, hai người trong số đó đã được đưa đến bệnh viện. Một số ngôi nhà dân và một trường mẫu giáo đã bị hư hại.Ukraine cũng nhắm vào một nhà máy vũ khí của Nga ở Murom, cách Moscow 300km về phía đông, gây ra hỏa hoạn, một nhân viên an ninh SBU của Ukraine cho biết.Tổng thống Ukraine Volodymyr Zelensky phản ứng với đề xuất ngừng bắn 3 ngày của ông Putin. (Ảnh: AA)Tổng thống Vladimir Putin hôm 28/4 đã tuyên bố lực lượng Nga sẽ ngừng bắn trong 72 giờ tại Ukraine, kéo dài từ 0h ngày 8/5, nhân dịp kỷ niệm 80 năm Ngày Chiến thắng phát xít.Điện Kremlin cho biết Nga đã kêu gọi Ukraine tham gia lệnh ngừng bắn này, đồng thời cảnh báo rằng nếu các lực lượng Ukraine vi phạm, quân đội Nga sẽ đưa ra phản ứng thích đáng và hiệu quả.Phản ứng trước động thái trên, Tổng thống Ukraine Volodymyr Zelensky tuyên bố không có lý do cho việc chờ đợi đến ngày 8/5. Ông Zelensky tái khẳng định sự cần thiết của một lệnh ngừng bắn ngay lập tức, toàn diện và vô điều kiện trong vòng ít nhất 30 ngày.Theo Tổng thống Zelensky, việc Nga không đáp ứng yêu cầu của ông về lệnh ngừng bắn vô điều kiện trong 30 ngày chứng tỏ rằng Moscow không muốn hòa bình. Ông coi lệnh ngừng bắn kéo dài 72 giờ vào Ngày Chiến thắng do Tổng thống Nga Putin công bố là một \"nỗ lực thao túng\".   Nga tấn công chết chóc nhất vào thủ đô Kiev, ít nhất 12 người thiệt mạng VTV.vn - Nga đã tấn công Kiev bằng tên lửa và máy bay không người lái trong đêm, khiến ít nhất 12 người tử vong trong cuộc tấn công lớn nhất vào thủ đô Ukraine trong năm nay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}