{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/goo-hye-sun-tim-thay-hanh-phuc-moi-sau-5-nam-ly-hon-20250415114844248.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:44",
  "summary": "VTV.vn - Goo Hye Sun chia sẻ những khoảnh khắc \"cặp đôi\" tình cảm, làm dấy lên tin đồn cô có tình yêu mới sau 5 năm ly hôn.",
  "content": "Nữ diễn viên kiêm đạo diễn Goo Hye Sun đã thu hút sự chú ý của công chúng khi công khai những bức ảnh mới trên mạng xã hội. Những bức ảnh này cho thấy dường như cô đang có một chương mới trong cuộc sống cá nhân của mình - 5 năm sau cuộc ly hôn đình đám với nam diễn viên Ahn Jae Hyun.Cụ thể, vào ngày 13/4 (theo giờ địa phương), Goo Hye Sun đã chia sẻ nhiều bức ảnh trên Instagram của mình với chú thích: \"Ảnh cặp đôi tràn ngập tình yêu, với các bạn cùng lớp của tôi!\". Trong nững hình ảnh được công bố, Goo Hye Sun tạo dáng cùng các bạn cùng lớp tại Trường Báo chí Khoa học sau đại học KAIST, nơi cô hiện đang theo học. Với bối cảnh là những bông hoa anh đào nở rộ, những bức ảnh toát lên sự ấm áp, niềm vui và tình bạn.Trong một bức ảnh, Goo Hye Sun được nhìn thấy đang dựa vào vai một bạn học nam, trong khi một bức ảnh khác chụp cô trong tư thế gần như ôm chặt. Trong một bức ảnh khác, cô trìu mến chạm mặt một người bạn nữ, tỏa ra tình bạn và sự gần gũi về mặt cảm xúc.            Những bức ảnh được Goo Hye Sun chia sẻ trên tài khoản mạng xã hội của cô.Những bức ảnh chụp nhanh này đã khiến nhiều người hâm mộ và các phương tiện truyền thông Hàn Quốc suy đoán liệu tình cảm lãng mạn có nở rộ trở lại trong cuộc sống của Goo Hye Sun hay không. Mặc dù nữ diễn viên không xác nhận rõ ràng bất kỳ mối quan hệ nào, nhưng việc cô sử dụng từ \"ảnh chụp đôi\" và bản chất thân mật của những bức ảnh đã khơi dậy sự phấn khích cho những người theo dõi cô.Đây là một bước ngoặt ấm lòng đối với Goo Hye Sun kể từ khi cuộc hôn nhân của cô với Ahn Jae Hyun đổ vỡ vào năm 2020. Cuộc ly hôn được công khai rộng rãi và khá ồn ào thời điểm đó được cho là đã gây tổn thương về mặt cảm xúc lớn cho cả hai. Cặp đôi từng được coi là chuyện tình lãng mạn trong truyện cổ tích của làng giải trí Hàn một thời nhưng đã chính thức chấm dứt cuộc hôn nhân của họ thông qua hòa giải tại tòa án vào tháng 7 năm 2020.Goo Hye Sun được biết đến với sự đa năng của mình với tư cách là một diễn viên, đạo diễn, nghệ sĩ và nhà văn, đã thay đổi hướng đi trong những năm gần đây bằng cách tham gia vào các hoạt động học thuật. Việc cô theo học tại KAIST - một trong những học viện khoa học danh giá nhất Hàn Quốc - đánh dấu sự phát triển liên tục của cô vượt ra ngoài thế giới giải trí.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}