{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/so-nguoi-tu-vong-do-say-nang-tang-vot-o-thai-lan-2025042914173796.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:17",
  "summary": "VTV.vn - Bộ Y tế Thái Lan đã ban hành cảnh báo kêu gọi người dân thận trọng sau khi số ca tử vong liên quan đến say nắng tăng vọt.",
  "content": "Theo dữ liệu được ghi lại trong 6 năm (2019 - 2024), có tổng cộng 212 trường hợp tử vong do say nắng (trung bình 27 ca/năm). Hầu hết các ca tử vong là nam giới (197 trường hợp) ở độ tuổi 41 - 60, thường có các yếu tố góp phần gây bệnh như tiền sử bệnh tật, hoạt động ngoài trời hoặc đã sử dụng rượu bia.Từ đầu năm 2025 đến nay, có 32 trường hợp mắc các bệnh liên quan đến nắng nóng. Trong đó, tỉnh Trat có tỷ lệ mắc bệnh cao nhất, tiếp đến là Sa Kaeo, Prachinburi, Loei, Nakhon Ratchasima và Phrae.  Dự báo, từ 27/4 đến 6/5, chỉ số nhiệt độ ở Thái Lan sẽ ghi nhận các mốc nguy hiểm (màu cam) từ 42oC - 51,9oC, và thậm chí cực kỳ nguy hiểm (màu đỏ) là 52oC trở lên. Đặc biệt, 4 tỉnh phía Nam là Phuket, Pattani, Nakhon Si Thammarat và Songkhla được dự báo sẽ phải đối mặt với mức nhiệt cực kỳ nguy hiểm.(Ảnh minh họa: EPA-EFE)Chỉ số nhiệt độ \"cảm nhận được\" có thể cao hơn nhiệt độ đo được do có độ ẩm. Khi nhiệt độ cao kết hợp với độ ẩm cao, khả năng làm mát cơ thể thông qua việc đổ mồ hôi bị suy yếu, làm tăng nguy cơ mắc các bệnh liên quan đến nắng nóng.Thực trạng này phù hợp với dự đoán của Tổ chức Y tế Thế giới (WHO) và Ủy ban Liên chính phủ về Biến đổi khí hậu (IPCC), trong đó dự báo đến năm 2050, hơn 50% dân số toàn cầu có thể phải chịu nhiệt độ cao nguy hiểm trong ít nhất 20 ngày/năm. Nguy cơ tử vong do nhiệt độ cao ở các nước nhiệt đới có thể tăng gấp 3 lần, đặc biệt là ở các nhóm dễ bị tổn thương.Bộ trưởng Bộ Y tế Thái Lan nhấn mạnh tầm quan trọng của việc tự chăm sóc bản thân trong thời tiết nắng nóng khắc nghiệt. Mọi người dân Thái Lan, đặc biệt là những người mắc bệnh mãn tính, người cao tuổi và người làm việc ngoài trời, nên theo dõi chặt chẽ sức khỏe của mình. Bộ trưởng khuyến cáo người dân nên uống nước thường xuyên, ngay cả khi không cảm thấy khát, tránh sử dụng rượu, đồ uống có đường như trà xanh hoặc soda và đồ uống có cồn.        Biến đổi khí hậu làm gia tăng số ca tử vong liên quan nắng nóng VTV.vn - Biến đổi khí hậu là nguyên nhân làm gia tăng số ca tử vong liên quan nắng nóng, trong đó người dân khu vực thành thị có nguy cơ tử vong cao hơn.     Nhật Bản ghi nhận số bệnh nhân say nắng trong 5 tháng nhiều kỷ lục VTV.vn - Số người phải nhập viện vì say nắng ở Nhật Bản từ tháng 5 đến tháng 9 là 97.578 người - cao nhất trong 5 tháng cùng kỳ kể từ năm 2008 khi số liệu bắt đầu được thống kê.     Nhật Bản ghi nhận nắng nóng kỷ lục lên đến 40 độ C ở nhiều địa phương VTV.vn - Tại Nhật Bản, nhiều địa phương đang ghi nhận nắng nóng kỷ lục.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}