{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/canh-bao-nhung-nguoi-den-thai-lan-ve-loai-ma-tuy-nguy-trang-duoi-hinh-labubu-gay-tu-vong-2025042016434026.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:57",
  "summary": "VTV.vn - Văn phòng Ban Kiểm soát Ma túy Thái Lan đã ban hành cảnh báo toàn quốc sau cái chết của hai cá nhân do nghi ngờ sử dụng loại ma túy được bán công khai trên đường phố.",
  "content": "Hai ca tử vong này cùng một trường hợp phải nhập viện cấp cứu bị nghi ngờ là do sử dụng loại ma túy lưu hành trong lễ hội Songkran gần đây.Trung tướng Panurat Lakboon, Tổng thư ký Văn phòng Ban Kiểm soát Ma túy Thái Lan (ONCB), cho biết cơ quan này đã nhận được báo cáo từ Trung tâm Chống độc Ramathibodi về ba cá nhân ngã gục tại chỗ sau khi tham gia lễ hội té nước ở Bangkok. Theo ghi nhận, các nạn nhân đã lên cơn động kinh, ngừng thở và ngừng tim. Hai người sau đó đã tử vong, trong khi người thứ ba vẫn đang được chăm sóc đặc biệt. Tất cả các bệnh nhân đều có liên quan đến việc sử dụng hỗn hợp ma túy mới.Những phát hiện ban đầu của trung tâm cho thấy loại ma túy này có thể là hỗn hợp mạnh của chất kích thích và thuốc an thần, tương tự như loại thuốc hỗn hợp (một sự kết hợp của ketamine và diazepam - một loại thuốc chống lo âu) - có thể khiến tác dụng của cả hai chất bị khuếch đại dẫn đến tử vong, từng gây xôn xao dư luận vào năm 2022.Loại chất kích thích này, được bán ngụy trang dưới dạng viên nén hình nhân vật hoạt hình thỏ nổi tiếng 'Labubu', là một loại thuốc lắc có chứa nồng độ MDMA cao hơn nhiều so với mức 40–50% có trong các thuốc kích thích thông thường.Thuốc MDMA gây ảo giác mạnh, được sử dụng để tạo cảm giác hưng phấn. Thuốc Labubu cũng được trộn với các hoạt chất khác, bao gồm ketamine và caffeine, làm tăng tác dụng của thuốc và khiến nó trở nên vô cùng nguy hiểm với sức khỏe người sử dụng.Theo giới chức Thái Lan, thành phần chính xác của các viên thuốc liên quan đến hai trường hợp tử vong gần đây tại lễ hội Songkran, vẫn đang được phân tích trong phòng thí nghiệm. Trung tướng Panurat Lakboon kêu gọi công chúng cảnh giác, tránh ăn hoặc uống các chất lạ và báo cáo bất kỳ hoạt động liên quan đến ma túy nào cho đường dây nóng 24 giờ của ONCB theo số 1386.Trung tâm Chống độc Ramathibodi cũng nhấn mạnh nhu cầu cấp thiết phải cảnh báo bạn bè và các thành viên gia đình có thể có nguy cơ sử dụng thuốc lắc Labubu, đặc biệt là nếu các chất còn sót lại từ lễ hội Songkran vẫn còn lưu hành, vì việc sử dụng thêm có thể dẫn đến nguy cơ tử vong.   Quy định mới với du khách nước ngoài tới Thái Lan từ ngày 1/5 VTV.vn - Từ ngày 1/5 tới, tất cả du khách nước ngoài nhập cảnh vào Thái Lan sẽ phải đăng ký phiên bản số của biểu mẫu nhập cư TM.6 thông qua hệ thống thẻ nhập cảnh trực tuyến TDAC. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}