{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-pha-duong-day-dua-nguoi-trung-quoc-nhap-canh-trai-phep-vao-viet-nam-20250422205248487.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:32",
  "summary": "VTV.vn - Đồn biên phòng Si Ma Cai (tỉnh Lào Cai) đã triệt phá thành công đường dây đưa người Trung Quốc vượt biên, nhập cảnh trái phép vào Việt Nam.",
  "content": "Ngày 22/4, Đồn Biên phòng Si Ma Cai, Bộ đội Biên phòng tỉnh Lào Cai cho biết vừa triệt phá thành công một đường dây tổ chức cho người Trung Quốc nhập cảnh trái phép vào Việt Nam.Trước đó, thực hiện kế hoạch đấu tranh chuyên án, ngày 16/4, tại khu vực biên giới thôn Đội 3, xã Nàn Sán, huyện Si Ma Cai, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Lào Cai chủ trì phối hợp với Đoàn Đặc nhiệm phòng, chống ma túy và tội phạm miền Bắc trực thuộc Cục Phòng, chống ma túy và tội phạm (Bộ Tư lệnh Bộ đội Biên phòng), Đồn Biên phòng Si Ma Cai, Công an xã Nàn Sán phát hiện, bắt giữ đối tượng Lùng Văn Công (sinh năm 1992, dân tộc Nùng, trú tại thôn Đội 2, xã Nàn Sán).Thời điểm này, đối tượng đang sử dụng xe ô tô cá nhân biển số 24C - 134.30 chở 2 đối tượng là người Trung Quốc vừa nhập cảnh trái phép vào Việt Nam.Tổ công tác đã đưa các đối tượng về trụ sở UBND xã Nàn Sán, huyện Si Ma Cai, tỉnh Lào Cai để xác minh, làm rõ.Thực nghiệm hiện trường khu vực đưa người nhập cảnh trái phép vào Việt Nam. (Ảnh: PLO)Làm việc với lực lượng chức năng, đối tượng Lùng Văn Công khai nhận, khoảng đầu tháng 3/2025, đối tượng đã gặp một người đàn ông Trung Quốc tại thành phố Lào Cai. Hai bên đã thỏa thuận về việc đưa, đón người Trung Quốc nhập cảnh trái phép vào Việt Nam qua khu vực biên giới huyện Si Ma Cai, sau đó đón xe khách cho người Trung Quốc đi về Hà Nội. Với mỗi người Trung Quốc khi đưa, đón trót lọt, Công được người đàn ông Trung Quốc trả 4.500 NDT. Tiếp đó, Công đã liên hệ và thống nhất với đối tượng Lùng Phủng Thinh (trú tại Tổ dân phố Na Cáng, thị trấn Si Ma Cai, huyện Si Ma Cai) để tổ chức đón người từ lãnh thổ Trung Quốc, vượt biên giới thôn Hóa Chư Phùng, thị trấn Si Ma Cai trái phép vào Việt Nam. Sau khi hoàn thành việc đưa, đón, Công sẽ trả cho Thinh 1.500 NDT/người. Sau khi thỏa thuận, Công đã cùng nhóm của Thinh tổ chức đón, đưa trót lọt 5 vụ/13 người Trung Quốc. Đến vụ thứ 6, khi đang trên đường vận chuyển người, các đối tượng bị bộ đội biên phòng phát hiện, bắt giữ.Căn cứ vào kết quả điều tra ban đầu, ngày 16/4, Bộ Chỉ huy Bộ đội Biên phòng tỉnh Lào Cai đã chỉ đạo Đồn Biên phòng Si Ma Cai ra Lệnh giữ người trong trường hợp khẩn cấp, Lệnh bắt người bị giữ đối với Lù Văn Công để điều tra. Nghe tin Công bị bắt, ngày 17/4, 5 đối tượng là nam giới, quốc tịch Việt Nam đã đến Đồn Biên phòng Si Ma Cai để đầu thú vì đã giúp sức cho đường dây này như cử người đưa đón, cử người canh gác lực lượng Biên phòng, cử người lội sông vượt biên giới để đón người Trung Quốc vào Việt Nam...Các đối tượng gồm: Lùng Phủng Thinh (sinh ngày 1/7/1993), Lèng Tải Thon (sinh ngày 13/7/1992), đều là người Nùng, trú tại Tổ dân phố Na Cáng, thị trấn Si Ma Cai, huyện Si Ma Cai; Lù Seo Bình (sinh ngày 19/4/1983), Giàng Sồ Hương (sinh ngày 1/1/1972), Lù Diu Tình (sinh ngày 1/1/1985) đều là người La Chí, trú tại thôn Hóa Chư Phùng, xã Nàn Sán, huyện Si Ma Cai.Lùng Phùng Thinh khai nhận đã liên hệ với các đối tượng Lèng Tải Thon, Lù Seo Bình, Lù Diu Tình, Giàng Sồ Hương để thiết lập đường dây đưa, đón người từ Trung Quốc vào Việt Nam giao cho Công lấy tiền công. Căn cứ tài liệu, chứng cứ đã thu thập được, ngày 21/4, Đồn Biên phòng Si Ma Cai đã ra quyết định khởi tố vụ án \"Tổ chức cho người khác nhập cảnh trái phép\" quy định tại Khoản 3 Điều 348 Bộ luật Hình sự, xảy ra tại thôn Hóa Chư Phùng, xã Nàn Sán, huyện Si Ma Cai, tỉnh Lào Cai.   Trục xuất 3 đối tượng nhập cảnh trái phép vào Việt Nam VTV.vn - Công an tỉnh Ninh Thuận vừa tiến hành trục xuất 3 đối tượng mang quốc tịch Trung Quốc có hành vi nhập cảnh trái phép vào Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}