{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/triet-pha-am-muu-danh-bom-tai-buoi-bieu-dien-lich-su-cua-nu-hoang-nhac-pop-lady-gaga-2025050500380764.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:58",
  "summary": "VTV.vn - Một âm mưu đặt bom nhằm vào buổi biểu diễn lớn nhất sự nghiệp của nữ danh ca Lady Gaga với sự tham dự của 2,1 triệu khán giả, vừa được triệt phá.",
  "content": "Cảnh sát Brazil ngày 4/5 cho biết họ đã ngăn chặn thành công một âm mưu đánh bom được lên kế hoạch nhằm vào buổi hòa nhạc \"lịch sử\" của nữ ca sỹ Lady Gaga, sự kiện thu hút hơn 2 triệu khán giả tại Bãi biển Copacabana ở Rio de Janeiro vào thứ Bảy (3/5).Cảnh sát dân sự của tiểu bang Rio de Janeiro đã phối hợp với Bộ Tư pháp Brazil triệt phá âm mưu khủng bố được dàn dựng bởi một nhóm thúc đẩy ngôn từ thù địch và cực đoan hóa thanh thiếu niên, bao gồm những người thích tự làm hại bản thân và ủng hộ nội dung bạo lực như một hình thức gắn kết xã hội.Theo Tòa thị chính thành phố Rio de Janeiro, khoảng  2,1 triệu người đã tham dự buổi hòa nhạc của biểu tượng nhạc pop người Mỹ.Cảnh sát cho biết trong một tuyên bố: \"Những nghi phạm đã tuyển dụng những người tham gia, bao gồm cả trẻ vị thành niên, để thực hiện các âm mưu đánh bom phối hợp bằng thuốc nổ tự chế và bom xăng\".Một âm mưu đặt bom nhằm vào buổi biểu diễn lớn nhất trong sự nghiệp đến thời điểm này của nữ danh ca Lady Gaga với sự tham dự của 2,1 triệu khán giả, vừa được triệt phá hôm 3/5. (Ảnh: Getty Images)Bộ Tư pháp Brazil cho biết những kẻ tuyển dụng tự nhận mình là thành viên của nhóm người hâm mộ toàn cầu của Lady Gaga, được gọi là \"Little Monsters\".Chiến dịch triệt phá được thực hiện dựa trên báo cáo mật từ Cơ quan tình báo của Cảnh sát tiểu bang Rio de Janeiro, sau khi phát hiện ra các dấu hiệu kỹ thuật số khuyến khích hành vi bạo lực ở thanh thiếu niên bằng ngôn ngữ được mã hóa và biểu tượng cực đoan.Một người đàn ông được mô tả là thủ lĩnh của nhóm đã bị bắt tại tiểu bang Rio Grande do Sul ở phía nam Brazil, vì tội tàng trữ vũ khí trái phép, trong khi một thiếu niên đồng phạm thường trú ở Rio de Janeiro, bị bắt vì tội lưu trữ nội dung khiêu dâm trẻ em.Các nhà chức trách đã thực hiện hơn một chục lệnh khám xét và truy lùng trên khắp các tiểu bang Rio de Janeiro, Mato Grosso, Rio Grande do Sul và Sao Paulo... để bắt giữ các đối tượng bị tình nghi liên quan đến âm mưu đặt bom.   Nga bắt giữ nghi phạm đánh bom xe ám sát tướng cấp cao VTV.vn - Cơ quan An ninh Liên bang Nga tuyên bố đã bắt giữ một nghi phạm liên quan đến vụ đánh bom xe khiến một tướng cấp cao của quân đội Nga thiệt mạng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}