{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/47-nam-thong-nhat-dat-nuoc-thuc-day-quan-he-giua-viet-nam-va-canada-20220430164936316.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:30",
  "summary": "VTV.vn - Các thành viên tham dự hội thảo của Hiệp hội Hữu nghị Canada-Việt Nam đã sôi nổi thảo luận các giải pháp để thúc đẩy quan hệ giữa Việt Nam và Canada.",
  "content": "Tối 29/4, Hiệp hội Hữu nghị Canada-Việt Nam (CVFS) đã tổ chức hội thảo kỷ niệm 47 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2022) dưới hình thức trực tuyến, thu hút sự tham gia của đông đảo bạn bè Canada và bà con kiều bào.Là diễn giả chính tại hội thảo, bà Nguyễn Thị Hồi, nguyên Đại sứ Việt Nam tại Canada, Phó Chủ tịch thường trực Hội Hữu nghị Việt Nam – Canada, đã khẳng định những bước tiến quan trọng trong tất cả các lĩnh vực của mối quan hệ Đối tác toàn diện giữa Việt Nam và Canada trong 5 năm qua, với điểm nhấn là hợp tác quốc phòng. Việc Canada mở Phòng Tùy viên Quốc phòng tại Hà Nội là một dấu mốc quan trọng trong hợp tác quốc phòng giữa hai nước hiện đang được thúc đẩy trên các lĩnh vực, trong đó có: đối thoại, tham vấn, đào tạo, gìn giữ hòa bình, an ninh biển, hợp tác trên các diễn đàn đa phương…Hợp tác Việt Nam - Canada trong lĩnh vực thương mại cũng đã chứng kiến bước tiến ấn tượng, với kim ngạch trao đổi thương mại song phương trong năm 2021 vượt 6 tỷ USD. Tuy nhiên, theo bà Nguyễn Thị Hồi, Việt Nam và Canada vẫn còn nhiều tiềm năng để đẩy mạnh con số này. Giáo dục cũng là một điểm sáng trong quan hệ hợp tác giữa hai nước, khi Việt Nam hiện đứng đầu Đông Nam Á và thứ 5 toàn cầu về nguồn du học sinh quốc tế tại Canada. Canada hiện xác định Việt Nam là thị trường ưu tiên cho hợp tác giáo dục.Các thành viên tham dự hội thảo đã sôi nổi thảo luận các giải pháp để thúc đẩy quan hệ giữa Việt Nam và Canada, những ưu tiên cần chú trọng để đưa hợp tác song phương lên tầm cao mới,….Phát biểu tại hội thảo, ông Luis Silva, chuyên gia về quan hệ chính phủ, nhấn mạnh trong nửa thế kỷ qua, Việt Nam đã vươn mình phát triển mạnh mẽ. Nếu như thời điểm Việt Nam và Canada bắt đầu thiết lập quan hệ ngoại giao vào năm 1973, Việt Nam vẫn đang trong thời chiến, thì nay Việt Nam đã bước vào giai đoạn hòa bình và thịnh vượng. Ông cho rằng hoàn toàn có thể kỳ vọng đến năm 2045, khi kỷ niệm 100 năm Ngày Quốc khánh, Việt Nam sẽ đứng vào hàng ngũ các nước có thu nhập cao.  Ông Luis Silva bày tỏ tin tưởng mối quan hệ Việt Nam-Canada sẽ không ngừng lớn mạnh và phát triển trong thời gian tới.Hội thảo được đánh giá là cầu nối để giới chức cũng như người dân Canada hiểu rõ hơn về Việt Nam, trong bối cảnh cả hai nước đều là thành viên của Cộng đồng Pháp ngữ, cùng tham gia Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), cùng chia sẻ lịch sử, văn hóa và có mối quan hệ giao lưu nhân dân gắn bó.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}