{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/shein-temu-chuyen-huong-sang-anh-va-phap-ne-thue-quan-cua-my-20250506100959233.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:57",
  "summary": "VTV.vn - Shein, Temu đang có chiến lược tăng cường quảng cáo tại Anh và Pháp khi thuế quan của Mỹ có hiệu lực.",
  "content": "Dữ liệu từ công ty nghiên cứu thị trường Sensor Tower cho thấy, Shein và Temu - hai nền tảng thương mại điện tử thời trang nhanh vận chuyển hàng hóa từ Trung Quốc, đã tăng chi tiêu cho quảng cáo kỹ thuật số tại châu Âu vào tháng 4 - một sự thay đổi chiến lược rời khỏi sự tập trung vào thị trường Mỹ - nơi các công ty này phải đối mặt với mức thuế quan khắc nghiệt.Shein và Temu có trụ sở tại Singapore được biết đến ở Mỹ vì bán quần áo và phụ kiện giá rẻ, thường bán giá rẻ hơn các đối thủ cạnh tranh bao gồm cả Gap Old Navy, Zara của Inditex, H&M... Chi tiêu quảng cáo của Shein và Temu tăng nhiều nhất ở Pháp và Anh so với các nước châu Âu khác. Shein đã tăng chi tiêu 35% ở Pháp và Anh, Temu tăng lần lượt 40% và 20% so với tháng trước.  Sự gia tăng trong quảng cáo ở châu Âu, bao gồm Pháp, Đức, Ý, Tây Ban Nha và Vương quốc Anh diễn ra khi các nhà bán lẻ vật lộn với lệnh cấm quy tắc thương mại mang tên “de minimis” của Tổng thống Mỹ Donald Trump - một miễn trừ thương mại trước đây cho phép các gói hàng có giá trị dưới 800 USD được miễn thuế vào nước này. (Chính sách miễn thuế \"de minimis\" từng cho phép các kiện hàng nhỏ từ nước ngoài được nhập vào Mỹ mà không bị đánh thuế đã trở thành \"miếng bánh béo bở\" cho các công ty thương mại điện tử Trung Quốc. Mỗi ngày, có tới 4 triệu kiện hàng kiểu này đổ vào Mỹ, phần lớn đến từ Trung Quốc. Nhiều chính trị gia, doanh nghiệp Mỹ và cả lực lượng thực thi pháp luật đã lên tiếng chỉ trích lỗ hổng này, cho rằng nó giúp hàng Trung Quốc cạnh tranh không công bằng).Thực tế cho thấy, quy định hàng hóa có giá trị dưới 800 USD được phép nhập khẩu miễn thuế và chỉ cần kiểm tra tối thiểu là yếu tố chính trong sự tăng trưởng nhanh chóng của Shein và Temu khi bán váy 12 USD và phụ kiện 5 USD tại Mỹ.  Shein và Temu vận chuyển hàng hóa từ Trung Quốc đã cắt giảm quảng cáo kỹ thuật số tại Mỹ vào tháng trước trước lệnh cấm \"de minimis\" vào ngày 2/5. Cả hai công ty này đều tăng giá vì chính sách thương mại của ông Trump đang đàn áp hàng nhập khẩu giá rẻ và động thái này dự kiến ​​sẽ làm giảm biên lợi nhuận của họ.  Bà Kimber Maderazzo, giáo sư tiếp thị tại Trường Kinh doanh Pepperdine Graziadio cho biết, Shein và Temu \"có lẽ sẽ không thể có được nhiều khách hàng như trước\" tại Mỹ. Bà cho biết thêm, hai công ty hiện đang tập trung vào việc giữ chân những người mua sắm tại Mỹ mà họ đã có, một biện pháp đối phó với các chiến lược quảng cáo kỹ thuật số quốc tế mới của họ.Temu phân phối với giá cực rẻSensor Tower cho biết quảng cáo tại Anh đang giúp Shein và Temu đảm bảo nhiều lượt tải xuống ứng dụng hơn, với lượt tải xuống của Shein tăng 25% theo tháng và Temu tăng gấp đôi. Mặc dù quảng cáo và lượt tải xuống ứng dụng tăng, nhưng người dùng hoạt động hàng ngày của các ứng dụng chỉ tăng nhẹ theo tháng. Người dùng hoạt động hàng ngày của Shein tại Anh tăng 5% và của Temu tăng 10%.  Tính theo năm, Temu đã tăng chi tiêu quảng cáo tại Anh 20% và tại Pháp 115%. Shein đã tăng 45% tại Pháp và 100% tại Anh so với cùng kỳ năm ngoái vào tháng 4.  Temu - thuộc tập đoàn thương mại điện tử PDD Holdings (Trung Quốc ) - có 92 triệu người dùng tại EU. Theo ước tính của Sensor Tower, chi tiêu quảng cáo trung bình hàng ngày của Temu tại Mỹ trên Facebook, Instagram, TikTok, Snap, X và YouTube đã giảm trung bình chung là 31% trong hai tuần từ ngày 31/3 - 13/4 so với 30 ngày trước đó. Chi tiêu quảng cáo trung bình hàng ngày của Shein tại Mỹ trên Facebook, Instagram, TikTok, YouTube và Pinterest đã giảm trung bình chung là 19% trong cùng kỳ.  Ngoài ra, nhà phân tích thương hiệu và kỹ thuật số của Sensor Tower, Kara Lee cho biết, Shein và Temu cũng đang chuyển một số quảng cáo kỹ thuật số sang Brazil. Shein, công ty sản xuất hàng hóa tại Brazil cho thị trường Mỹ Latinh, đã tăng chi tiêu cho quảng cáo kỹ thuật số 140% vào tháng 4 so với cùng kỳ năm trước trong nỗ lực cạnh tranh với sự gia nhập thị trường của Temu.Chi tiêu quảng cáo của Temu vào tháng 4 năm nay tại Brazil cao hơn 800 lần so với năm ngoái, khi công ty tăng cường quảng cáo tại đây trước khi ra mắt vào tháng 6/2024.  Lee cho biết Shein đã làm điều tương tự khi Temu thâm nhập thị trường Mỹ vào tháng 9/2022. \"Tôi đoán rằng họ có thể cũng đang sử dụng một chiến lược tương tự ở Brazil\".Các hãng vận chuyển như FedEx hay UPS sẽ bị đánh thuế 120% hoặc phải trả khoản phí 100 USD cho mỗi kiện hàng dưới 800 USD (và con số này sẽ tăng lên 200 USD từ ngày 1/6). Điều đó đồng nghĩa với việc Shein và Temu không còn con đường nào khác ngoài tăng giá nếu muốn tồn tại ở thị trường Mỹ.Shein và Temu đã tăng mạnh giá bán cho khách hàng Mỹ. Theo báo cáo từ Bloomberg và CNN công bố, các nền tảng thương mại điện tử này đã tăng giá từ 91% đến gần 400%, sau khi đã cảnh báo người dùng về việc tăng giá sắp tới do thuế quan. Công ty mẹ của Temu là PDD Holdings, một tập đoàn thương mại điện tử lớn của Trung Quốc, đã âm thầm tăng cường dự trữ hàng hóa tại Mỹ trong suốt một năm qua, chuẩn bị cho khả năng căng thẳng thương mại leo thang và \"ngoại lệ de minimis\" bị xóa bỏ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}