{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-tinh-tinh-co-dac-tinh-vo-cung-giong-con-nguoi-20250214233702935.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:20",
  "summary": "VTV.vn - Nghiên cứu mới chỉ ra rằng loài tinh tinh có thể thông minh hơn chúng ta nghĩ và thậm chí có thể đọc được suy nghĩ giống như con người.",
  "content": "Theo trang Daily Mail (Anh), khả năng thấu hiểu người khác là một kỹ năng phức tạp. Con người bắt đầu  phát triển kỹ năng này từ khoảng 3 tuổi.Trong gần 50 năm qua, các nhà khoa học đã cố gắng tìm ra bằng chứng cho thấy những loài động vật như tinh tinh hay quạ có thể làm được điều này, nhưng vẫn có nhiều chuyên gia hoài nghi về điều đó.Tuy nhiên, nghiên cứu mới đây đã chứng minh rằng loài bonobo, một loại tinh tinh lớn, thực sự có thể \"đọc suy nghĩ\" của con người và sử dụng khả năng này để giao tiếp với chúng ta nhằm đạt được lợi ích, như kiếm thức ăn.Nghiên cứu được thực hiện với ba chú bonobo: Kanzi (43 tuổi), Nyota (25 tuổi), và Teco (13 tuổi), sống tại một trung tâm nghiên cứu ở Iowa. Trong nghiên cứu này, ba chú bonobo được yêu cầu hợp tác với một nhà nghiên cứu để tìm thức ăn, như nửa quả nho, miếng táo, quả đậu phộng và ngũ cốc. Những món ăn này được giấu dưới một trong ba chiếc cốc, nhưng đôi khi, nhà nghiên cứu không thể nhìn thấy vì có một tấm bìa cứng che khuất tầm nhìn.Mặc dù nhà nghiên cứu không biết món ăn giấu ở đâu, nhưng những chú bonobo lại có thể nhìn thấy chiếc cốc chứa thức ăn. Điều đặc biệt là chúng nhận thức được rằng nhà nghiên cứu không biết nơi giấu món ăn, và đã sử dụng sự hiểu biết này để giúp ông tìm ra cốc chứa thức ăn.Kết quả nghiên cứu cho thấy khi nhà nghiên cứu không biết món ăn giấu ở đâu, loài bonobo chỉ vào chiếc cốc chứa thức ăn chính xác hơn 29% và nhanh hơn khoảng 1,5 giây so với khi ông biết nơi giấu món ăn.Tinh tinh hoang dã biết tìm cây thuốc để trị bệnh, trị thương (Ảnh: WWF)Tiến sĩ Chris Krupenye, tác giả chính của nghiên cứu và Phó giáo sư khoa học tâm lý và não bộ tại Đại học Johns Hopkins, cho biết: \"Khả năng nhận thức được sự thiếu sót trong kiến thức của người khác là yếu tố cốt lõi của các hành vi xã hội tinh vi nhất của con người, giúp chúng ta hợp tác, giao tiếp và làm việc chiến lược. Lý thuyết về tâm trí này, vốn được coi là đặc trưng của con người, thực tế cũng có ở động vật\".Nghiên cứu này không chỉ chứng minh rằng con người và loài bonobo có khả năng thấu hiểu tâm lý tương tự, mà còn cho thấy những khả năng này đã tiến hóa từ hàng triệu năm trước ở tổ tiên chung của chúng ta.Trước đây, người ta chỉ cho rằng tinh tinh có thể \"đọc suy nghĩ\" của nhau qua các tín hiệu cảnh báo, như tiếng kêu báo động khi phát hiện rắn. Tuy nhiên, một số chuyên gia cho rằng tinh tinh chỉ phản ứng với sự sợ hãi, chứ không phải vì chúng biết rằng những con khác không nhìn thấy mối nguy hiểm. Nghiên cứu mới đã chỉ ra rằng loài bonobo có thể giữ hai suy nghĩ cùng lúc – hiểu rằng chiếc cốc nào chứa thức ăn và biết rằng người khác không nhận thức được điều đó – và chúng có khả năng truyền đạt thông tin này một cách rõ ràng.Nghiên cứu này, được công bố trên tạp chí Proceedings of the National Academy of Sciences, mang đến một cái nhìn mới về sự tương đồng giữa con người và các loài động vật trong khả năng hiểu và giao tiếp về tư duy của người khác.Nhiều nghiên cứu cho thấy tinh tinh biết tìm kiếm những loại thực vật có tác dụng kháng khuẩn và chống viêm tốt. Nghiên cứu đã theo dõi hai cộng đồng tinh tinh trong vài tháng, bám theo những con tinh tinh bị bệnh và những loài thực vật mà chúng tìm kiếm, dường như để tự chữa lành bệnh.Nhóm nghiên cứu nhận thấy tinh tinh đặc biệt tìm kiếm 13 loài thực vật, bao gồm cả cây cành đã chết. Các thí nghiệm cho thấy rằng 88% các cây này khi chiết xuất có thể làm giảm sự phát triển của vi khuẩn, trong khi 33% có đặc tính chống viêm. Một số loài cây này cũng được sử dụng trong y học cổ truyền của con người.Điều mà các nhà khoa học vẫn chưa biết là tinh tinh biết nên sử dụng loại cây nào theo bản năng hay đó là hành vi học được từ mẹ hoặc các thành viên khác trong cộng đồng tinh tinh. Theo các nhà nghiên cứu, những hành vi của tinh tinh cho thấy dường như loài động vật này có một kho kiến thức về y học.   Phát hiện mới bất ngờ về loài tinh tinh hoang dã đối với kho kiến thức y học VTV.vn - Một nghiên cứu mới được công bố trên tạp chí Science (Mỹ) cho thấy tinh tinh hoang dã có thể sống được trong nhiều môi trường khác nhau. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}