{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/sap-xet-xu-cuu-thu-truong-nguyen-linh-ngoc-trong-vu-khai-thac-trai-phep-dat-hiem-20250424154951924.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:15",
  "summary": "VTV.vn - TAND TP Hà Nội đã ban hành quyết định đưa ra xét xử sơ thẩm cựu Thứ trưởng Bộ Tài nguyên và Môi trường Nguyễn Linh Ngọc cùng 26 bị cáo khác.",
  "content": "Phiên toà xét xử sơ thẩm cựu Thứ trưởng Bộ Tài nguyên và Môi trường Nguyễn Linh Ngọc cùng 26 bị cáo khác trong vụ án Công ty Thái Dương và các đơn vị liên quan khai thác trái phép đất hiếm ở mỏ Phù Yên (tỉnh Yên Bái sẽ diễn ra vào ngày 12/5 và dự kiến sẽ xét xử trong 10 ngày. Hội đồng xét xử gồm 3 người: 1 thẩm phán, 2 hội thẩm nhân dân, do thẩm phán Trần Nam Hà làm chủ tọa. Năm kiểm sát viên của Viện Kiểm sát nhân dân thành phố Hà Nội và Viện Kiểm sát nhân dân Tối cao (biệt phái về Viện Kiểm sát nhân dân thành phố) được phân công thực hành quyền công tố và kiểm sát xét xử tại phiên tòa. Trong vụ án này, bị cáo Đoàn Văn Huấn (Chủ tịch Công ty Thái Dương) bị Viện Kiểm sát nhân dân Tối cao truy tố về 3 tội gồm: \"Vi phạm quy định về thăm dò, khai thác tài nguyên\" (Điều 227), \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\" (Điều 221), \"Gây ô nhiễm môi trường\" (Điều 235, Bộ luật Hình sự).Nhóm 7 bị cáo là cựu lãnh đạo, nhân viên Bộ Tài nguyên và Môi trường và Sở Tài nguyên và Môi trường tỉnh Yên Bái bị truy tố về tội \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\" (Điều 219, Bộ luật Hình sự) gồm: Nguyễn Linh Ngọc (cựu Thứ trưởng Bộ Tài nguyên và Môi trường), Nguyễn Văn Thuấn (cựu Tổng Cục trưởng Tổng cục Địa chất và Khoáng sản), Hoàng Văn Khoa (cựu Vụ trưởng Vụ Khoáng sản), Lê Duy Phương (cựu Chuyên viên chính Vụ Khoáng sản), Hồ Đức Hợp (cựu Giám đốc Sở Tài nguyên và Môi trường tỉnh Yên Bái), Lê Công Tiến (cựu Phó Giám đốc Sở Tài nguyên và Môi trường tỉnh Yên Bái) và Bùi Đoàn Như (cựu Phó Chi cục Bảo vệ Môi trường, Sở Tài nguyên và Môi trường tỉnh Yên Bái).Các bị cáo còn lại trong vụ án bị truy tố về các tội danh: \"Buôn lậu\", \"Tiêu thụ tài sản do người khác phạm tội mà có\", \"Gây ô nhiễm môi trường\", \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\"…Theo cáo trạng của Viện Kiểm sát nhân dân Tối cao, bị cáo Đoàn Văn Huấn trong vai trò lãnh đạo Công ty Thái Dương đã tổ chức, chỉ đạo khai thác trái phép quặng đất hiếm và quặng sắt tại mỏ Yên Phú (Yên Bái) trong thời gian từ năm 2019 - 2023. Số khoáng sản bị khai thác trái phép có tổng giá trị hơn 864 tỷ đồng; trong đó, bị can Huấn cùng đồng phạm đã tiêu thụ được số quặng trị giá hơn 763 tỷ đồng. Huấn còn chỉ đạo lập 2 hệ thống sổ sách kế toán, gây thiệt hại hơn 9,6 tỷ đồng tiền thuế cho Nhà nước.Cơ quan tố tụng xác định năm 2012, Bộ Tài nguyên và Môi trường có quyết định giao Thứ trưởng Nguyễn Linh Ngọc được chỉ đạo, giải quyết lĩnh vực địa chất, khoáng sản và phụ trách Tổng cục Địa chất và Khoáng sản - là đơn vị có nhiệm vụ tiếp nhận, thẩm định hồ sơ cấp Giấy phép khai thác khoáng sản.Trước đó, từ năm 2011, Tổng cục Địa chất và Khoáng sản nhận hồ sơ xin cấp phép khai thác đất hiếm tại mỏ Yên Phú của Công ty Thái Dương, nên ông Ngọc ký báo cáo gửi Thủ tướng Chính phủ về việc cấp giấy phép, nêu rõ \"hồ sơ đề nghị cấp phép đã đủ điều kiện\".Văn phòng Chính phủ có công văn giao các Bộ chỉ đạo chủ đầu tư lập dự án đầu tư chế biến sâu đất hiếm, báo cáo đánh giá tác động môi trường... Thủ tướng cũng có chỉ thị về việc tăng cường công tác quản lý Nhà nước đối với các hoạt động thăm dò, khai thác, chế biến, sử dụng và xuất khẩu khoáng sản.Theo ý kiến chỉ đạo của Chính phủ, Công ty Thái Dương đã lập Dự án Đầu tư xây dựng tổ hợp chế biến sâu đất hiếm gồm Nhà máy thủy luyện để chế biến ô-xít đất hiếm tại Yên Bái và Nhà máy chiết tách - chế biến ô-xít đất hiếm tại Đình Vũ (Hải Phòng).Ngày 14/12/2012, Văn phòng Chính phủ có công văn gửi Bộ Tài nguyên và Môi trường, Bộ Công Thương, UBND tỉnh Yên Bái thông báo ý kiến của Thủ tướng Chính phủ: \"Đồng ý về nguyên tắc việc khai thác, chế biến quặng đất hiếm Yên Phú với điều kiện: quặng đất hiếm phải chế biến sâu, không xuất khẩu quặng thô và thực hiện các nghĩa vụ theo quy định của pháp luật về khoáng sản; không chuyển nhượng quyền khai thác cho tổ chức, cá nhân nước ngoài\". Nhận văn bản đó, Thứ trưởng Nguyễn Linh Ngọc chỉ đạo Tổng cục Địa chất và Khoáng sản hoàn thiện hồ sơ cấp phép cho Công ty Thái Dương.Tại thời điểm này, Dự án đã thay đổi cả về quy mô và tính chất; không chỉ có Dự án khai thác, tuyển quặng như khi xin cấp phép năm 2011 mà bao gồm cả 3 dự án không thể tách rời, gồm: Dự án khai thác, tuyển quặng; Dự án Nhà máy thủy luyện Yên Bái và Dự án Nhà máy chiết tách Hải Phòng. Tuy nhiên, hồ sơ xin cấp phép của Công ty Thái Dương chỉ có Giấy chứng nhận đầu tư Dự án khai thác, tuyển quặng do UBND tỉnh Yên Bái cấp năm 2011 (hết hạn năm 2012) nhưng chưa được gia hạn hoặc cấp mới; không có Giấy chứng nhận đầu tư Nhà máy thủy luyện Yên Bái và Nhà máy chiết tách Hải Phòng.Đồng thời, vốn chủ sở hữu của Công ty Thái Dương không đảm bảo tỷ lệ bằng 30% tổng số vốn đầu tư của dự án (chỉ có 200 tỷ đồng còn tổng mức đầu tư 1.953 tỷ đồng); việc này vi phạm Luật Khoáng sản. Tuy nhiên, nhóm cán bộ tại Tổng cục Địa chất và Khoáng sản vẫn sử dụng kết quả thẩm định cũ từ năm 2011 để trình hồ sơ. Thứ trưởng Nguyễn Linh Ngọc khi đọc và nghiên cứu hồ sơ, biết Công ty Thái Dương chưa đủ điều kiện nhưng vẫn ký chấp nhận cấp giấy phép vào năm 2013.Hành vi của nhóm lãnh đạo, cán bộ Bộ Tài nguyên và Môi trường như trên góp phần giúp Đoàn Văn Huấn tổ chức khai thác, tiêu thụ trái phép quặng đất hiếm, quặng sắt có tổng trị giá 736 tỷ đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}