{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-bat-tam-giam-tai-xe-xe-cho-rac-gay-tai-nan-lam-4-nguoi-tu-vong-20250506132241037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:52",
  "summary": "VTV.vn - Cơ quan CSĐT Công an tỉnh Long An đã khởi tố bị can, bắt tạm giam tài xế Trần Văn Hậu, tài xế xe tải gây tai nạn khiến 4 người tử vong.",
  "content": "Ngày 6/5, Cơ quan Cảnh sát điều tra Công an tỉnh Long An đã ra quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam Trần Văn Hậu (45 tuổi; ngụ thị trấn Tân Thạnh, huyện Tân Thạnh) để điều tra về hành vi vi phạm quy định về tham gia giao thông đường bộ, theo Điều 260 Bộ luật Hình sự năm 2015.Hậu là tài xế điều khiển ô tô tải gây tai nạn khiến 4 người tử vong vào sáng 26/4 trên Quốc lộ N2, đoạn qua xã Nhơn Ninh, huyện Tân Thạnh.Chiếc xe tải gây tai nạn thuộc sở hữu của Công ty Cổ phần Công trình đô thị Tân Thạnh, có giấy chứng nhận kiểm định cấp ngày 8/4/2025 và còn hiệu lực đến ngày 7/10/2025.Theo báo Xây dựng, xe tải do tài xế Hậu điều khiển đã chạy qua phần đường ngược lại, từ đó gây ra va chạm vào 2 mô tô đang lưu thông, làm 4 người tử vong. Sau khi gây tai nạn, tài xế Hậu đã đến Công an thị trấn Tân Thạnh, huyện Tân Thạnh đầu thú. Cơ quan này đã kiểm tra nồng độ cồn, tài xế Hậu không vi phạm về nồng độ cồn.Trước đó, khoảng 7h ngày 26/4, Hậu điều khiển xe tải chở rác biển số 62C-024.47 lưu thông từ huyện Tháp Mười (Đồng Tháp) về huyện Tân Thạnh (Long An). Khi đến đoạn Km 86+200 thuộc địa bàn ấp Kênh Giữa, xã Nhơn Ninh, huyện Tân Thạnh (Long An) đã xảy ra va chạm với mô tô BKS 59Y3-766.xx do N.V.Q.T (23 tuổi) điều khiển, chở V.T.T.D (46 tuổi, đều ngụ ấp Mũi Lớn 1, xã Tân An Hội, huyện Củ Chi, TP. Hồ Chí Minh) và mô tô BKS 66CA-051.xx do P.H.T. (18 tuổi) điều khiển, chở theo P.H.T. (16 tuổi, đều ngụ ấp Hồ Xuân, xã Xuân Hiệp, huyện Trà Ôn, tỉnh Vĩnh Long).Vụ tai nạn nghiêm trọng khiến cả 4 người trên 2 xe máy tử vong; trong đó 2 người tử vong tại chỗ và 2 người được đưa đi cấp cứu tại bệnh viện nhưng cũng không qua khỏi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}