{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/doanh-nghiep-trung-quoc-dieu-chinh-chuoi-cung-ung-20250506062442943.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:07",
  "summary": "VTV.vn - Để hạn chế tổn thất do thuế quan, các doanh nghiệp Trung Quốc đã tái cấu trúc chuỗi cung ứng, cắt giảm chi phí, đa dạng hóa thị trường và không ngừng đổi mới sản phẩm.",
  "content": "Tại Trung Quốc, áp lực thuế quan của Mỹ đã bắt đầu gây ra những tác động tiêu cực lên ngành sản xuất và xuất khẩu của Trung Quốc. Số lượng đơn hàng mới sụt giảm khiến nhiều doanh nghiệp rơi vào thế khó, họ buộc phải gấp rút điều chỉnh chuỗi cung ứng để thích nghi với bối cảnh mới.Tại một xưởng thủ công mỹ nghệ ở thành phố Thái Châu, tỉnh Chiết Giang, hơn 10.000 mẫu đồ trang trí Giáng sinh từng được xuất khẩu đi khắp thế giới, trong đó gần 1/2 dành cho thị trường Mỹ. Nhưng giờ, nhiều lô hàng đang mắc kẹt trong kho, khi thuế quan tăng vọt khiến nhiều đối tác Mỹ phải cắt giảm hoặc hủy đơn hàng.  Ông Yu Feilong - Tổng Giám đốc, Công ty Taizhou Teamyouth cho hay: \"Các mức thuế quan đối ứng đã khiến chúng tôi chịu áp lực chưa từng có cả về hàng tồn kho và tài chính. Đây là thời điểm khó khăn nhất trong lịch sử 35 năm của công ty\".  Không chỉ riêng ngành thủ công mỹ nghệ, làn sóng thuế quan mới đang đẩy hàng loạt doanh nghiệp xuất khẩu Trung Quốc vào thế khó. Theo Cục Thống kê Quốc gia Trung Quốc, chỉ số đơn hàng xuất khẩu mới trong tháng 4 đã tụt xuống mức thấp nhất kể từ năm 2022. Điều này buộc nhiều nhà máy phải cắt giảm sản lượng hoặc thậm chí tạm ngừng hoạt động. Goldman Sachs dự báo, có tới 16 triệu việc làm liên quan đến xuất khẩu sang Mỹ có nguy cơ bị ảnh hưởng trực tiếp.  Để hạn chế tổn thất, các doanh nghiệp Trung Quốc không còn cách nào khác ngoài việc tái cấu trúc chuỗi cung ứng, cắt giảm chi phí, đa dạng hóa thị trường và không ngừng đổi mới sản phẩm.  \"Đầu tiên chúng tôi mở rộng sang nhiều thị trường quốc tế hơn. Các khách hàng từ Nam Mỹ, châu Phi và Đông Nam Á đã tiếp xúc với chúng tôi tại Hội chợ Quảng Đông. Chúng tôi cũng chủ động đổi mới sản phẩm và đăng ký bản quyền sở hữu trí tuệ từ sớm. Ngoài ra, chúng tôi cũng đang đẩy mạnh bán hàng cho khách hàng nội địa\", ông Yu Feilong - Tổng Giám đốc, Công ty Taizhou Teamyouth chia sẻ.  Để tiếp sức cho các doanh nghiệp, Hội chợ Quảng Đông - sự kiện thương mại lớn nhất Trung Quốc - đã quyết định giảm ít nhất 50% phí gian hàng cho khoảng 30.000 doanh nghiệp xuất khẩu tham gia. Ban tổ chức cũng thiết lập nền tảng để các công ty xuất khẩu có thể mở rộng kênh bán hàng nội địa.  Ông Wang Yu - Ban tổ chức Hội chợ Quảng Đông cho biết: \"Khoảng 7 nền tảng thương mại điện tử lớn trong nước và các nền tảng siêu thị bán lẻ đã liên hệ với chúng tôi. Họ đã mở các kênh đặc biệt để các doanh nghiệp xuất khẩu có thể hoạt động. Các doanh nghiệp có thể trực tiếp niêm yết sản phẩm trên nền tảng hoặc bán tại các hệ thống siêu thị\".  Quá trình điều chỉnh chuỗi cung ứng của doanh nghiệp Trung Quốc chắc chắn sẽ còn kéo dài và nhiều thách thức, nhưng đây là bước đi không thể trì hoãn trong bối cảnh áp lực thuế quan vẫn chưa có dấu hiệu hạ nhiệt. Chính phủ Trung Quốc cũng đang đẩy mạnh các biện pháp hỗ trợ doanh nghiệp đa dạng hóa xuất khẩu và tăng cường khả năng tiếp cận thị trường nội địa rộng lớn với 1,4 tỷ dân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}