{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/loat-thong-tin-quan-trong-cho-thi-sinh-thi-vao-lop-10-chuyen-o-tp-ho-chi-minh-20250505171154395.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:46",
  "summary": "VTV.vn - Hướng dẫn từ Sở Giáo dục và Đào tạo và các trường có những lưu ý quan trọng để đảm bảo quyền lợi cho thí sinh tham dự các kỳ thi vào lớp 10 chuyên năm học 2025-2026.",
  "content": "Ngày 5/5, trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh - chính thức mở đăng ký tuyển sinh vào lớp 10 năm học 2025-2026 theo hình thức trực tuyến. Thời gian từ 8h ngày 5/5 đến 17h ngày 11/5.Thí sinh cũng có thể tới trực tiếp trường Phổ thông Năng khiếu - cơ sở Quận 5 tại địa chỉ 153 Nguyễn Chí Thanh để được hướng dẫn thao tác trên hệ thống và nhận được sự tư vấn, hỗ trợ từ thầy cô phụ trách tuyển sinh trong các ngày từ 5/5 -11/5 (kể cả thứ Bảy và Chủ nhật). Buổi sáng: từ 8h30 đến 11h30Buổi chiều: từ 11h30 đến 16h30Sau khi kết thúc thời hạn đăng ký, nếu thí sinh chưa hoàn tất việc đăng ký, bao gồm cả việc chưa thanh toán thành công sẽ không được tham dự kỳ thi và xét tuyển vào trường.*Lưu ý quan trọng về các nguyện vọng khi đăng ký thi và xét tuyển vào lớp 10 trường Phổ thông Năng khiếu năm học 2025-2026Lịch thi vào lớp 10 của trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí MinhTất cả các thí sinh đều cần phải thi 3 bài thi Toán, Ngữ văn, Tiếng  Anh không chuyên và ít nhất 1 bài thi môn chuyên.- Nếu chọn bài thi môn Toán chuyên, tổ hợp xét tuyển là Tổ hợp 1 (TH1). Khi sử dụng TH1 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là 3 lớp Toán, Tin, Lý (tại Cơ sở Quận 5) và 5 lớp chuyên (Toán-LN, Tin-LN, Lý-LN, Hóa-LN, Sinh-LN) tại Cơ sở Thủ Đức. Như vậy chỉ với TH1, thí sinh có thể chọn tối đa 8 nguyện vọng.- Nếu chọn bài thi môn Vật lý (chuyên), tổ hợp xét tuyển là Tổ hợp 2 (TH2). Khi sử dụng TH2 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là lớp Lý (tại Cơ sở Quận 5) và lớp Lý-LN (tại Cơ sở Thủ Đức).- Nếu chọn bài thi môn Hóa học (chuyên), tổ hợp xét tuyển là Tổ hợp 3 (TH3). Khi sử dụng TH3 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là lớp Hóa (tại Cơ sở Quận 5) và lớp Hóa-LN (tại Cơ sở Thủ Đức).- Nếu chọn bài thi môn Sinh học (chuyên), tổ hợp xét tuyển là Tổ hợp 4 (TH4). Khi sử dụng TH4 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là lớp Sinh (tại Cơ sở Quận 5) và lớp Sinh-LN (tại Cơ sở Thủ Đức).- Nếu chọn bài thi môn Tin học (chuyên), tổ hợp xét tuyển là Tổ hợp 5 (TH5). Khi sử dụng TH5 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là lớp Tin (tại Cơ sở Quận 5) và lớp Tin-LN (tại Cơ sở Thủ Đức).- Nếu chọn bài thi môn Ngữ văn (chuyên), tổ hợp xét tuyển là Tổ hợp 6 (TH6). Khi sử dụng TH6 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là lớp Văn (tại Cơ sở Quận 5) và lớp Văn-LN (tại Cơ sở Thủ Đức).- Nếu chọn bài thi môn Tiếng Anh (chuyên), tổ hợp xét tuyển là Tổ hợp 7 (TH7). Khi sử dụng TH7 để xét tuyển vào các lớp chuyên, các nguyện vọng có thể đặt là lớp Anh (tại Cơ sở Quận 5) và lớp Anh-LN (tại Cơ sở Thủ Đức).Mỗi thí sinh được đăng ký thi tối đa 2 môn chuyên. Trường hợp đăng ký 2 môn chuyên, thí sinh cần đảm bảo lựa chọn 1 môn trong mỗi nhóm môn sau:- Nhóm 1: Toán, Ngữ văn- Nhóm 2: Tin học, Vật lý, Hóa học, Sinh học, Tiếng AnhTrước đó, trong công văn của Sở Giáo dục và Đào tạo TP Hồ Chí Minh về thi tuyển vào lớp 10 THPT chuyên năm học 2025-2026 có lưu ý:Ngày hội tư vấn tuyển sinh vào lớp 10 tại TP Hồ Chí Minh (Ảnh: Hoàng Hường)Thí sinh có nguyện vọng đăng ký dự thi tuyển sinh lớp 10 tại Trường Phổ thông Năng khiếu thuộc Đại học Quốc gia TP Hồ Chí Minh phải liên hệ trực tiếp tại trường để nắm rõ các văn bản hướng dẫn và quy định liên quan.Để đảm bảo quyền lợi của tất cả thí sinh dự thi, giảm thiểu tối đa tỉ lệ ảo trong kết quả trúng tuyển, thí sinh trúng tuyển và nộp hồ sơ vào trường Phổ thông năng khiếu (căn cứ vào xác nhận của nhà trường trên hệ thống tuyển sinh của Sở Giáo dục và Đào tạo) sẽ không có tên trong danh sách dự tuyển của các trường THPT thuộc Sở Giáo dục và Đào tạo.   Điểm xét tuyển vào lớp 10 của Trường Phổ thông Năng khiếu ĐHQG TP Hồ Chí Minh tăng mạnh ở một số môn VTV.vn - Trường Phổ thông Năng khiếu ĐHQG TP Hồ Chí Minh vừa công bố điểm xét tuyển vào các lớp chuyên cũng như cách tra cứu điểm thi kỳ tuyển sinh lớp 10 năm học 2024 - 2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}