{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cang-thang-thuong-mai-my-trung-quoc-leo-thang-2025041911134321.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:54",
  "summary": "VTV.vn - Chính quyền Tổng thống Mỹ Donald Trump vừa công bố mức phí cảng mới, áp dụng riêng cho các tàu do Trung Quốc đóng và vận hành.",
  "content": "Chính quyền Tổng thống Mỹ Donald Trump vừa công bố mức phí cảng mới, áp dụng riêng cho các tàu do Trung Quốc đóng và vận hành. Đây được xem là bước đi nhằm thúc đẩy ngành đóng tàu trong nước, đồng thời giảm bớt sự dẫn đầu của Trung Quốc trong lĩnh vực này.Trước động thái này, Trung Quốc ngay lập tức đã lên tiếng cảnh báo về tác động tiêu cực đến cả hai bên. Đây được cho là một bước leo thang mới về căng thẳng thương mại giữa Mỹ và Trung Quốc.Theo thông báo, từ ngày 14/10, tàu do Trung Quốc sở hữu hoặc đóng phải chịu mức phí 50 USD/tấn trọng tải, tăng 30 USD/năm trong ba năm; hoặc 120 USD/container, tăng lên 250 USD sau ba năm. Tàu do Trung Quốc đóng nhưng thuộc sở hữu công ty không phải Trung Quốc chịu mức phí 18 USD/tấn, tăng 5 USD/năm. Mức phí áp dụng mỗi chuyến ghé Mỹ, tối đa 5 lần/năm và có thể được miễn nếu chủ tàu đặt mua tàu do Mỹ đóng.Mỹ cũng thông báo sẽ miễn phí cho tàu nội địa Mỹ và Canada qua các cảng ở khu vực Great Lakes, quần đảo Caribe, các lãnh thổ của Mỹ.Chính quyền Mỹ cho rằng, các phí này sẽ khuyến khích đóng tàu tại Mỹ, giảm phụ thuộc vào Trung Quốc, vốn chiếm 75-80% đội tàu toàn cầu.Bộ Ngoại giao Trung Quốc ngay lập tức đã lên tiếng phản đối mạnh mẽ.Ông Lâm Kiếm -  Người phát ngôn Bộ Ngoại giao Trung Quốc cho biết: \"Các biện pháp này làm tăng chi phí vận tải toàn cầu, phá vỡ chuỗi cung ứng và không thể phục hồi ngành đóng tàu ở Mỹ. Chúng còn gây áp lực lạm phát tại Mỹ, tổn hại người tiêu dùng và doanh nghiệp\".Bộ Ngoại giao Trung Quốc kêu gọi Mỹ tôn trọng quy tắc đa phương và cảnh báo Trung Quốc sẽ có các biện pháp cần thiết để bảo vệ quyền lợi.Cuộc chiến phí cảng này đánh dấu bước leo thang mới trong tranh chấp Mỹ - Trung Quốc, với cả hai bên chưa cho thấy dấu hiệu nhượng bộ, khiến ngành vận tải biển toàn cầu đối mặt với nguy cơ gián đoạn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}