{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lhp-danaff-ii-cu-li-khong-bao-gio-khoc-thang-giai-phim-chau-a-xuat-sac-mai-cua-tran-thanh-boi-thu-20240706231004603.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:08",
  "summary": "VTV.vn - Tại lễ bế mạc LHP DANAFF II, Trấn Thành nhận được 3 giải thưởng. Bên cạnh đó, tác phẩm \"Cu li không bao giờ khóc\" cũng thắng giải Phim châu Á xuất sắc.",
  "content": "Lễ bế mạc và trao giải Liên hoan phim châu Á Đà Nẵng lần thứ 2 (DANAFF II) đã diễn ra vào tối 06/7 tại Đà Nẵng, với chủ đề “Ra khơi” mang theo niềm hứng khởi trong từng dự án điện ảnh, để có thể mở ra những chân trời mới, góc nhìn mới về điện ảnh châu Á và Việt Nam.  Lễ bế mạc có sự tham gia của lãnh đạo Đảng, Nhà nước, đại diện lãnh đạo thành phố Đà Nẵng, các Bộ, Ban, ngành từ Trung ương đến địa phương, các nhà sản xuất, nhà làm phim, nghệ sĩ hoạt động trong lĩnh vực điện ảnh trong và ngoài nước… Chương trình do Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam phối hợp với Sở Văn hóa và Thể thao, Sở Du lịch Đà Nẵng cùng các đơn vị liên quan tổ chức. Ông Trần Trí Cường - Phó Chủ tịch UBND thành phố Đà Nẵng, Trưởng BTC LHP DANAFF II phát biểu bế mạcLiên hoan phim châu Á Đà Nẵng lựa chọn và vinh danh các tác phẩm điện ảnh xuất sắc, giàu tính nhân văn, có khám phá mới, nghệ thuật thể hiện độc đáo; khích lệ tài năng, giới thiệu rộng rãi đến công chúng những tác phẩm điện ảnh mới, có giá trị cao về nội dung và nghệ thuật của các nền điện ảnh Việt Nam, khu vực châu Á-Thái Bình Dương cùng các bộ phim chọn lọc của điện ảnh thế giới.Theo đó, BTC đã trao giải cho những tác phẩm xuất sắc tham gia 2 hạng mục phim, gồm Phim châu Á dự thi và Phim Việt Nam dự thi. Ngoài ra, BTC cũng trao các giải thưởng khác như Giải NETPAC cho phim Việt Nam xuất sắc, Giải phim Việt Nam được yêu thích nhất do khán giả bình chọn…Cụ thể, ở hạng mục Phim Việt Nam dự thi, phim Mai của Trấn Thành thắng tới 3 giải thưởng gồm: Phim hay nhất, Đạo diễn xuất sắc nhất và Diễn viên nữ chính xuất sắc nhất. Giải Diễn viên nam chính xuất sắc nhất được trao cho Thái Hòa. Giải Dàn diễn viên hay nhất được cho bộ phim Lật mặt 7: Một điều ước. Riêng hạng mục Kịch bản xuất sắc nhất không trao giải.      Chia sẻ trên sân khấu nhận giải, Trấn Thành cho biết do bận lịch trình làm việc nên các thành viên đoàn làm phim không thể có mặt tại LHP DANAFF II. Anh dí dỏm gọi đùa mình là cha của Mai, còn bà xã Hari Won là dì ghẻ của Mai. \"Đây là lần đầu tiên tôi tham gia Liên hoan phim, năm trước do bận nên vắng mặt. Thay mặt anh em làm phim, cảm ơn các Liên hoan phim như DANAFF. Bởi đây là nguồn động lực cho các nhà làm phim quyết tâm trong việc mang đến bộ mặt điện ảnh tươi sáng, phát triển hơn cho nước nhà. Với  một thế giới đang trên đà hội nhập, chúng ta sẽ nhỏ bé nếu chúng ta không chạy để bắt kịp mọi người. Những điều nho nhỏ thế này sẽ khiến anh em làm phim có nhiều động lực hơn. Cảm ơn quý vị giám khảo đã chọn Mai, cảm ơn Liên hoan phim mang Mai đến cho chúng tôi có chút động lực tiếp tục làm các phim sau\".Ở hạng mục Phim châu Á dự thi, giải thưởng Phim hay nhất thuộc về tác phẩm của Việt Nam - Cu li không bao giờ khóc. Giải đặc biệt của BGK được trao cho bộ phim đến từ Nhật Bản mang tên Cuộc đời của Ann.Ê-kíp phim \"Culi không bao giờ khóc\" nhận giải Phim châu Á xuất sắc.Phát biểu tại lễ bế mạc, ông Trần Trí Cường - Phó Chủ tịch UBND thành phố Đà Nẵng, Trưởng BTC LHP cho biết, LHP châu Á Đà Nẵng lần thứ 2 với chủ đề Nhịp cầu châu Á đã đem đến cho thành phố Đà Nẵng một tuần lễ điện ảnh sôi động, nhiều hoạt động ý nghĩa, để lại ấn tượng tốt đẹp trong lòng công chúng. Đây là lần thứ 2 thành phố Đà Nẵng tổ chức thành công một sự kiện điện ảnh quốc tế. Không chỉ hội tụ, vinh danh các tác phẩm điện ảnh xuất sắc, LHP còn tạo dựng không gian nuôi dưỡng và ươm mầm tài năng, một trong những khởi đầu quan trọng trong tạo lập hệ sinh thái điện ảnh. Đó chính là một trong những nền tảng vững chắc để hướng tới xây dựng thành phố sự kiện điện ảnh, góp phần phát triển các ngành công nghiệp văn hóa. Tổng kết các hoạt động tại Liên hoan phim châu Á Đà Nẵng 2024, Chủ tịch Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam Ngô Phương Lan nhận định LHP châu Á Đà Nẵng lần thứ 2 với chủ đề Nhịp cầu châu Á vừa tạo sự lan tỏa từ khu vực ra thế giới vừa thực sự đi vào chiều sâu nghề nghiệp, sự chuyên nghiệp trong khâu tổ chức ở DANAFF II đã có bước tiến rõ rệt, nhất là ở màu sắc đa dạng và chất lượng của hai hạng mục phim dự thi; của các phim được lựa chọn trình chiếu tại LHP, đặc biệt là Tiêu điểm điện ảnh Pháp và Tuyển chọn các tác phẩm của đạo diễn - NSND Đặng Nhật Minh. “Quy mô LHP năm nay được mở rộng nhưng điều quan trọng hơn là tất cả các sự kiện đã tạo nên một bản hòa tấu DANAFF sôi động, ăn ý, trẻ trung và giàu sức sống”, bà Ngô Phương Lan cho biết. Các giải thưởng được trao tại lễ bế mạc LHP DANAFF II:Hạng mục Phim châu Á dự thi (do Ban Giám khảo Phim châu Á quyết định), bao gồm:+ Giải thưởng Phim hay nhất: Cu li không bao giờ khóc+ Giải Đặc biệt của Ban Giám khảo: Cuộc đời của Ann+ Đạo diễn xuất sắc nhất: Phạm Thiên Ân (phim Bên trong vỏ kén vàng)+ Diễn viên nam chính xuất sắc nhất: Wu Kang Ren (phim Nguyện ước vĩnh cửu, Hong Kong (Trung Quốc))+ Diễn viên nữ chính xuất sắc nhất: Yuumi Kawai (phim Cuộc đời của Ann, Nhật Bản)+ Kịch bản xuất sắc nhất: Liu Jianyin (phim Những mảnh đời đáng giá, Trung Quốc)Hạng mục Phim Việt Nam dự thi (do Ban Giám khảo Phim Việt Nam quyết định), bao gồm:+ Giải thưởng Phim hay nhất: Mai+ Dàn diễn viên hay nhất: Lật mặt 7: Một điều ước+ Đạo diễn xuất sắc nhất: Trấn Thành+ Diễn viên nam chính xuất sắc nhất: Thái Hòa+ Diễn viên nữ chính xuất sắc nhất: Phương Anh Đào+ Kịch bản xuất sắc nhất: Không có- Giải NETPAC cho phim Việt Nam xuất sắc: Lật mặt 7: Một điều ước- Giải Khán giả bình chọn cho phim Việt Nam được yêu thích nhất: chùm phim hoạt hình Cá chép của ông Táo, Đội lân sư nhí nhố, Độc lạ làng Khoai.Cùng theo dõi toàn cảnh lễ bế mạc và trao giải LHP DANAFF II qua video dưới đây:   Trực tiếp: Lễ bế mạc và trao giải LHP châu Á Đà Nẵng 2024 (20h, VTV2) VTV.vn - Trong đêm bế mạc và trao giải Liên hoan phim châu Á Đà Nẵng 2024, BTC sẽ tôn vinh những tác phẩm xuất sắc ở các hạng mục phim dự thi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}