{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bau-cu-anh-2024-ong-sunak-va-ong-starmer-doi-dau-trong-cuoc-tranh-luan-cuoi-cung-tren-truyen-hinh-20240627160818919.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:28",
  "summary": "VTV.vn - Ngày 26/6, Thủ tướng Anh Rishi Sunak và lãnh đạo đảng Lao động Keir Starmer đã đối đầu vào trong cuộc tranh luận cuối cùng trước cuộc bầu cử vào tuần tới.",
  "content": "Trong đó, cả ông Sunak và ông Starmer đều tung ra các đòn tấn công mang tính cá nhân cao độ đối với uy tín của hai chính trị gia này và đảng của họ.Với việc đảng Bảo thủ của Thủ tướng Anh đang dẫn trước đảng Lao động Anh khoảng 20 điểm trong các cuộc thăm dò, ông Sunak tiếp tục công kích, cáo buộc ông Starmer không thẳng thắn với đất nước về vấn đề di cư, thuế và quyền phụ nữ, đồng thời kêu gọi cử tri không \"khoan nhượng\" trước đảng Lao động.Ông Starmer trả lời rằng ông Sunak quá giàu để hiểu được mối quan tâm của hầu hết người dân Anh bình thường. Một cuộc thăm dò nhanh của YouGov cho thấy cuộc tranh luận đã hòa, với cả hai đều đạt 50%.Về vấn đề nhập cư - một trong những mối quan tâm hàng đầu của cử tri Anh, Thủ tướng Anh bác bỏ lập luận của ông Starmer rằng ông sẽ tìm cách đưa người di cư trở về quê hương của họ, đồng thời cho biết nhiều người đã đến Anh từ Iran, Syria và Afghanistan.Các cuộc thăm dò cho thấy ông Starmer của đảng Lao động đang trên đà giành chiến thắng trong cuộc bầu cử tại Anh với đa số phiếu, chấm dứt 14 năm cầm quyền của đảng Bảo thủ. Hai nhà lãnh đạo đã gặp nhau tại một số cuộc tranh luận hoặc phiên họp công khai với cử tri - ngày càng tập trung vào việc ai là người phù hợp hơn để lãnh đạo đất nước.(Ảnh: AFP)Ông Starmer cho rằng nước Anh đã kiệt sức sau 14 năm \"hỗn loạn\" của đảng Bảo thủ. Ông thấu hiểu hơn những thách thức mà nhiều gia đình Anh đang phải vật lộn do tình trạng lạm phát tăng vọt và cuộc khủng hoảng chi phí sinh hoạt.Ông nói: \"Một phần vấn đề mà chúng tôi gặp phải với vị Thủ tướng này là thế giới sống của ông ấy cách xa hàng triệu dặm so với cuộc sống thực tế của người dân trên khắp đất nước, các doanh nghiệp và gia đình mà họ đang cố gắng hỗ trợ\".Chiến dịch tranh cử của ông Sunak đã gặp khó khăn ngay từ đầu. Ông phát động cuộc vận động tranh cử dưới cơn mưa tầm tã ở phố Downing và bị chỉ trích nặng nề vì không tham dự sự kiện tưởng niệm Ngày D-Day (ngày quân Anh, Mỹ đổ bộ vào miền Bắc nước Pháp 6/6/1944).Ông cũng phải đối mặt với bê bối cá cược sau khi 5 quan chức đảng - trong đó có 2 ứng cử viên - bị điều tra về hành vi cá cược vào thời điểm diễn ra cuộc bầu cử sớm.Trong khi đó, ông Starmer phải đối mặt với những lời chỉ trích tại các sự kiện công cộng - bị cử tri cáo buộc là bám theo một kịch bản, đồng thời không cung cấp đủ thông tin về cách ông sẽ tài trợ cho những cải tiến rất cần thiết cho các dịch vụ công.   Thủ tướng Anh cải tổ Nội các, bổ nhiệm Chủ tịch mới của đảng Bảo thủ VTV.vn - Ngày 7/2, Thủ tướng Anh Rishi Sunak đã thông báo những thay đổi quan trọng trong Chính phủ, với việc thành lập thêm 4 Bộ mới, bổ nhiệm Chủ tịch mới của đảng Bảo thủ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}