{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thuc-day-tang-truong-kinh-te-tu-nhan-giup-doanh-nghiep-co-them-niem-tin-san-xuat-20250506234503734.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:17",
  "summary": "VTV.vn - Khu vực kinh tế tư nhân trong 4 tháng đầu năm đang tiếp đà hồi phục tích cực, thể hiện qua các con số cụ thể.",
  "content": "Tình hình kinh tế - xã hội 4 tháng đầu năm đạt được kết quả tốt hơn cùng kỳ năm 2024 trên hầu hết các lĩnh vực, tiếp tục duy trì đà phát triển tích vực ở cả 3 khu vực nông nghiệp, công nghiệp, dịch vụ.Khu vực dịch vụ tiếp tục tăng cao. Đặc biệt, Việt Nam đã thu hút gần 7,7 triệu lượt khách quốc tế trong 4 tháng, cao nhất từ trước đến nay, tăng 23,8%.Để củng cố đà tăng trưởng của các trụ cột này trong thời gian tới, vai trò của kinh tế tư nhân là hết sức quan trọng. Đây cũng là nội dung được nhiều báo chí quan tâm tại Họp báo Chính phủ diễn ra vào chiều 6/5. Khu vực kinh tế tư nhân trong 4 tháng đầu năm đang tiếp đà hồi phục tích cực, thể hiện qua các con số cụ thể. Trong tháng 4, cả nước có 15.200 doanh nghiệp thành lập mới với số lao động đăng ký là hơn 127 nghìn người; tăng 7,4% về số doanh nghiệp, tăng hơn 50% về số lao động so với cùng kỳ năm trước. Đà tăng này đến từ niềm tin của doanh nghiệp vào môi trường sản xuất kinh doanh, triển vọng tăng trưởng và đặc biệt là các đường lối, chủ trương lớn của Đảng, Nhà nước, công tác chỉ đạo, điều hành quyết liệt, hiệu quả của Chính phủ trong suốt thời gian qua.Thời gian qua, công tác đổi mới thể chế, pháp luật tiếp tục được chú trọng, trên tinh thần cắt giảm tối đa thời gian, chi phí làm thủ tục hành chính cho doanh nghiệp. Đặc biệt, Nghị quyết 68 mới được Bộ Chính trị ban hành là một bước ngoặt lớn, tạo niềm tin và khí thế cho khu vực tư nhân.Ông Trần Quốc Phương - Thứ trưởng Bộ Tài chính - nhấn mạnh: \"Bộ Chính trị đã ban hành Nghị quyết 68 về thúc đẩy tăng trưởng kinh tế tư nhân. Điều này cho thấy chủ trương lớn, coi trọng vai trò, vị thế của kinh tế tư nhân với nền kinh tế. Điều này giúp nhà đầu tư, doanh nghiệp có thêm niềm tin sản xuất kinh doanh\".Để thúc đẩy hoạt động của các doanh nghiệp, nguồn vốn đóng vai trò rất quan trọng. Thủ tướng đã chỉ đạo Ngân hàng Nhà nước nghiên cứu gói tín dụng 500 nghìn tỷ đồng cho đầu tư phát triển hạ tầng và công nghệ số, 2 lĩnh vực được xem là then chốt để phát triển kinh tế bền vững trong thời gian tới. Đến nay đã có 21 ngân hàng đăng ký tham gia gói tín dụng này.Ông Đào Minh Tú - Phó Thống đốc Ngân hàng Nhà nước - cho biết: \"4 ngân hàng thương mại Nhà nước đăng ký mỗi ngân hàng 60 nghìn tỷ đồng. 12 ngân hàng thương mại tư nhân đăng ký mỗi ngân hàng 15 nghìn tỷ. Còn lại là các ngân hàng khác. Về ưu đãi cho gói tín dụng này, trước hết là lãi suất thấp hơn tối thiểu 1% so với lãi suất bình quân của các ngân hàng thương mại hiện nay. Thời gian ưu đãi tối thiểu 2 năm\".Đại diện Ngân hàng Nhà nước cũng cho rằng, để gói tín dụng giải ngân hiệu quả, cần xác định rõ các thành phần, đối tượng được ưu đãi. Đặc biệt với gói vay cho hạ tầng thường đòi hỏi dòng vốn trung và dài hạn 5 - 10 năm, cần có kế hoạch cho vay cụ thể, đảm bảo việc cung ứng, sử dụng vốn an toàn cho hệ thống tài chính   Nâng cao nội lực cho kinh tế tư nhân VTV.vn - Nghị quyết số 68 vừa được Bộ Chính trị ban hành về phát triển kinh tế tư nhân đã khẳng định: kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}