{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/105-giao-vien-cap-thpt-dat-giai-giao-vien-day-gioi-thanh-pho-ha-noi-20250404212238361.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:19",
  "summary": "VTV.vn - Ngày 4/4, Sở Giáo dục và Đào tạo Hà Nội tổ chức tổng kết hội thi giáo viên dạy giỏi thành phố cấp THPT, trao thưởng cho 105 giáo viên xuất sắc.",
  "content": "Hội thi giáo viên dạy giỏi cấp THPT năm học 2024 – 2025 diễn ra từ ngày 11/2 – 4/3 với chủ đề \"Dạy sáng tạo - Học chủ động, cùng phát triển\", được tổ chức tại 16 cụm trường THPT.Vượt qua hơn 5.000 giáo viên giỏi ở cấp trường, khoảng 1.500 giáo viên giỏi cấp cụm, 105 giáo viên đã tham dự vòng thi cấp TP ở các môn: toán, tiếng Anh, công nghệ. Mỗi thí sinh thi thực hành 1 tiết dạy và trình bày 1 biện pháp đã góp phần nâng cao chất lượng của môn dự thi.Đánh giá về nội dung các tiết dạy, Ban giám khảo nhận định các tiết dạy đều làm rõ các yêu cầu cần đạt một cách chính xác, khoa học, khắc sâu được kiến thức trọng tâm, phát triển năng lực, phẩm chất cho người học. Nhiều bài dạy có sự mở rộng, liên hệ thực tế khéo léo giúp học sinh hiểu rõ, nắm vững kiến thức, hình thành kỹ năng.Các bài giảng đều được thiết kế theo hướng đổi mới phương pháp giảng dạy, ứng dụng công nghệ, tích hợp STEM nhằm phát triển tư duy và năng lực học tập chủ động của học sinh. Các môn học có sự kết hợp giữa lý thuyết và thực tiễn, giúp học sinh tiếp cận kiến thức một cách sinh động, trực quan, đồng thời khuyến khích tinh thần sáng tạo và hợp tác.Là hoạt động chuyên môn được tổ chức hàng năm, hội thi giáo viên dạy giỏi TP cấp THPT nhằm tôn vinh các thầy cô giáo có tiết dạy hay, hiệu quả với nhiều đổi mới, sáng tạo trong giảng dạy. Đây cũng là dịp để đội ngũ giáo viên chia sẻ, trao đổi kinh nghiệm về chuyên môn, đẩy mạnh phong trào thi đua dạy tốt, góp phần nâng cao chất lượng giáo dục toàn ngành.Hội thi cũng nhằm tạo động lực cho giáo viên phấn đấu, hoàn thiện bản thân đáp ứng yêu cầu đổi mới, nâng cao chất lượng giáo dục, phát triển nghề nghiệp; góp phần đẩy mạnh các phong trào thi đua dạy và học trong trường học; khuyến khích, động viên, tạo cơ hội cho giáo viên rèn luyện, tự học, sáng tạo.Tại hội nghị, Sở GD&ĐT Hà Nội đã công bố, trao giấy chứng nhận cho các thầy cô giáo xuất sắc đạt giải Nhất, Nhì, Ba, Khuyến khích; đồng thời biểu dương, khen thưởng các đơn vị tích cực trong công tác tổ chức hội thi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}