{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ca-si-duc-tuan-xem-nhe-moi-thu-thach-20240520105324085.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:57",
  "summary": "VTV.vn - Đức Tuần là một trong số ít những nghệ sĩ đủ khả năng chơi 3 môn phối hợp: chạy bộ, bơi, đạp xe, anh đã có những chia sẻ về hành trình chinh phục đỉnh cao.",
  "content": "Đam mê chơi thể thao có từ trong gen- Tại sao Đức Tuấn không chọn những môn thể thao nhẹ nhàng mà lại thử thách bản thân với những môn sức bền thường bị gọi là “hành xác” như: Ironman, giải bơi biển đường dài hay chạy địa hình như vậy?- Ngoài âm nhạc, điện ảnh, Tuấn còn mê thể thao và chơi rất nhiều môn thể thao. Từ bé Tuấn đã chơi cầu lông, lớn hơn chút chơi thêm bóng bàn, khi trở thành ca sĩ, Tuấn bắt đầu tập gym để có được hình thể đẹp hơn. Rồi cái gì đến cũng phải đến, giống như gen di truyền định sẵn từ nhà ngoại, Tuấn chơi quần vợt rất thường xuyên cho đến tận bây giờ (cậu của Tuấn từng là tay vợt số 1 Việt Nam). Cuối cùng, cũng từ một mối duyên bất ngờ, Tuấn đến với chạy bộ đường dài, và không hiểu sao yêu luôn từ lần chạy đầu tiên, sau đó chính cộng đồng thể thao sức bền đã kéo Tuấn đến với 3 môn phối hợp, bộ môn được mọi người gọi là “hành xác”. Tuấn thấy những bộ môn đó rất phù hợp với cá tính của mình. Tuấn không thích những bộ môn đối kháng trực tiếp, nơi mà người chơi có thể chủ đích làm tổn thương đối thủ, cũng không thích những bộ môn chớp nhoáng diễn ra trong thời gian cực ngắn với tốc độ cực cao. Tuấn thích sự trải nghiệm và thử thách bản thân trong khoảng thời gian dài nên tìm đến môn thể thao mà sức mạnh vượt trội đôi khi không quyết định tất cả, muốn hoàn thành phải cần thời gian rất lâu. Và quan trọng hơn, Tuấn thích môn thể thao nào giúp mình cảm nhận, hòa mình vào thiên nhiên để thấy yêu cuộc sống nhiều hơn.- Ironman và chạy trail đặc biệt là ở cự ly 100 dặm được coi là những môn thi khắc nghiệt nhất hành tinh, trong hành trình chinh phục thử thách này có khó khăn nào mà Tuấn gặp phải đến mức tưởng như phải bỏ cuộc?- Những bộ môn siêu dài ngoài trời luôn tiềm ẩn rủi ro không ai có thể lường trước được. Tuấn cũng đã trải qua quá nhiều khó khăn và cũng phải học cách chấp nhận dừng cuộc chơi vài lần để bảo toàn sức khoẻ và sự an toàn cho bản thân. - Đức Tuấn có cảm giác thế nào khi mình được cộng đồng gọi là “Ca sĩ khỏe nhất Việt Nam”?- Chắc chắn có lý do để mọi người gọi như vậy. Đúng hay không đôi khi không quan trọng bằng tình cảm mọi người trao cho mình. Khi được gọi như thế thì Tuấn cũng sẽ không làm mọi người thất vọng. Tuấn nghĩ quan trọng nhất là sự chuẩn bị, nếu có thời gian và kiến thức để chuẩn bị thật tốt, chúng ta sẽ có đủ tất cả những yếu tố mà câu hỏi đặt ra để không còn phải suy nghĩ cái nào quan trọng hơn nữa.   \"Một nghệ sĩ không có bất cứ một lợi thế nào về thể chất, không có tố chất vượt trội dành cho thể thao, chỉ thông qua tập luyện vẫn có thể hoàn thành những cự ly siêu khó thì mọi người cũng sẽ làm được mà thôi\". Ca sĩ Đức Tuấn  Hoàn thành những chặng đua nhờ tình yêu cuộc sống  - Sự chiến thắng bản thân trên đường đua đã giúp gì cho Tuấn khi phải đối mặt với những khó khăn, thử thách trong cuộc sống? - Tuấn thì nghĩ ngược lại, chính tình yêu cuộc sống, sự lạc quan đến mức khó hiểu, xem nhẹ mọi khó khăn thử thách trong cuộc sống đã giúp Tuấn hoàn thành những cuộc đua tốt hơn.- Là một trong số ít những người Việt Nam đủ sức hoàn thành thử thách chạy địa hình ở cự ly 161,9 km, Đức Tuấn có thông điệp gì gửi tới mọi người, đặc biệt là những vận động viên phong trào, để có thể truyền cảm hứng giúp họ chiến thắng khó khăn, thử thách, chinh phục đỉnh cao?- Có một câu nói đùa trong giới chạy trail nhưng Tuấn thấy đúng: “Ca sĩ còn làm được thì ai cũng làm được”. Chỉ cần có tính kỷ luật cao, nghiêm khắc với bản thân và bên cạnh có những người bạn chân thành, có cùng đam mê để cùng nhau tiến bộ từng ngày.- Được biết, một trong những mục đích của Tuấn khi tham gia các cuộc thi, trong đó có 100 dặm là nhằm góp phần kêu gọi ủng hộ cho các tổ chức từ thiện. Xuất phát từ đâu mà bạn lại làm điều đó?- Tuấn là đại sứ của Tổ chức Phẫu thuật nụ cười tại Việt Nam từ năm 2015. Chính mối duyên này đã đưa Tuấn đến với thể thao sức bền, cũng từ đó Tuấn có nhiều điều kiện hơn để làm tốt vai trò đại sứ của mình khi kêu gọi ủng hộ cũng như phổ cập hình ảnh của tổ chức đến với nhiều người hơn nữa.- Sau khi hoàn thành cuộc thi Ironman 70.3 và chạy trail 100 dặm, trong tương lai, đâu sẽ là thử thách tiếp theo mà Đức Tuấn muốn chinh phục?- Thử thách tiếp theo mà Tuấn muốn chinh phục đó là huy động đủ nguồn lực để tổ chức một liveshow riêng với quy mô rất lớn để kỷ niệm hơn 20 năm ca hát. Ngoài ra thì có những mục tiêu đơn giản hơn, đó là hoàn thành cự ly Full Ironman 140.6 (bơi 3,8km, đạp xe 180km, chạy 42km) và chạy địa hình 200 dặm (323,8km). Ngoài ra, Tuấn cũng mong sẽ tạo ra được chút động lực để nhiều người đến với các hoạt động thể dục thể thao hơn, cải thiện chất lượng thể chất cho người Việt.- Cảm ơn Đức Tuấn!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}