{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/bo-chinh-tri-kinh-te-tu-nhan-la-dong-luc-quan-trong-nhat-cua-nen-kinh-te-20250505115959219.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:38",
  "summary": "VTV.vn - Nghị quyết của Bộ Chính trị đặt mục tiêu đến năm 2030, Việt Nam có 2 triệu doanh nghiệp hoạt động trong nền kinh tế.",
  "content": "Tổng Bí thư Tô Lâm vừa thay mặt Bộ Chính trị ký Nghị quyết 68 về phát triển kinh tế tư nhân.Theo quan điểm chỉ đạo của Bộ Chính trị, kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế quốc gia. Đây cũng là lực lượng tiên phong trong phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số.Cùng với kinh tế nhà nước và kinh tế tập thể, kinh tế tư nhân giữ vai trò nòng cốt cùng với kinh tế Nhà nước, kinh tế tập thể để xây dựng nền kinh tế độc lập, tự chủ, tự lực, tự cường gắn với hội nhập quốc tế sâu rộng, thực chất, hiệu quả. Giúp đưa đất nước thoát khỏi nguy cơ tụt hậu, vươn lên phát triển thịnh vượng.Nhấn mạnh phát triển kinh tế tư nhân nhanh, bền vững, hiệu quả, chất lượng cao là nhiệm vụ trọng tâm, cấp bách, mang tính chiến lược lâu dài. Do đó, định hướng này cần được cụ thể hóa trong các chiến lược, chính sách phát triển của đất nước. Việc này nhằm phát huy mọi tiềm năng, thế mạnh, giải phóng toàn bộ nguồn lực, nhất là trong nhân dân, cho phát triển kinh tế - xã hội.Bộ Chính trị yêu cầu xóa bỏ triệt để \"định kiến về kinh tế tư nhân\". Đánh giá đúng vai trò quan trọng của kinh tế tư nhân với phát triển đất nước. Cùng với đó, nhà điều hành phải nuôi dưỡng, khuyến khích tinh thần kinh doanh, đổi mới sáng tạo, tôn trọng doanh nghiệp, doanh nhân.\"Xác định doanh nhân là chiến sỹ trên mặt trận kinh tế\", Nghị quyết nêu.Cùng với đó, doanh nghiệp, doanh nhân phải được bảo đảm đầy đủ quyền sở hữu tài sản, tự do kinh doanh, cạnh tranh bình đẳng, được tự do kinh doanh các ngành nghề pháp luật không cấm. Được bảo vệ quyền lợi và lợi ích hợp pháp của doanh nghiệp và doanh nhân. Bảo đảm kinh tế tư nhân cạnh tranh bình đẳng với các thành phần kinh tế khác trong tiếp cận cơ hội kinh doanh và các nguồn lực như vốn, đất đai, công nghệ, nhân lực, dữ liệu và các nguồn lực hợp pháp khác.Bộ Chính trị yêu cầu tạo môi trường kinh doanh thông thoáng, minh bạch, ổn định, an toàn, dễ thực thi, chi phí thấp, đạt chuẩn quốc tế. Doanh nghiệp tư nhân được bảo đảm khả năng cạnh tranh khu vực, toàn cầu.Cùng với đó, cơ quan quản lý xây dựng, hoàn thiện pháp luật và cơ chế, chính sách đột phá để khuyến khích kinh tế tư nhân phát triển trong những lĩnh vực ưu tiên, nghiên cứu phát triển, ứng dụng khoa học công nghệ, đổi mới sáng tạo, khởi nghiệp sáng tạo, chuyển đổi số và làm giàu hợp pháp, chính đáng.Sau gần 40 năm đổi mới, khu vực kinh tế tư nhân hiện có hơn 940.000 doanh nghiệp và trên 5 triệu hộ kinh doanh, kinh tế tư nhân đóng góp khoảng 50% GDP, hơn 30% tổng thu ngân sách Nhà nước và 82% tổng số lao động.Nghị quyết đặt mục tiêu, phấn đấu đến năm 2030, Việt Nam có 2 triệu doanh nghiệp hoạt động trong nền kinh tế, tương ứng 20 doanh nghiệp trên 1.000 người dân. Trong số đó, ít nhất 20 doanh nghiệp lớn tham gia chuỗi giá trị toàn cầu.Đặt mục tiêu, kinh tế tư nhân tăng trưởng bình quân khoảng 10-12% một năm, cao hơn tốc độ tăng trưởng của nền kinh tế. Khu vực này đóng góp khoảng 55-58% GDP, 35-40% tổng thu ngân sách nhà nước, giải quyết việc làm cho khoảng 84-85% tổng số lao động, năng suất lao động tăng bình quân tăng 8,5-9,5% mỗi năm.Nghị quyết cũng đặt mục tiêu đến năm 2030, khu vực kinh tế tư nhân của Việt Nam đạt trình độ, năng lực công nghệ, đổi mới sáng tạo, chuyển đổi số thuộc nhóm 3 nước đứng đầu ASEAN và nhóm 5 nước đứng đầu khu vực châu Á.Đến năm 2045, đặt mục tiêu kinh tế tư nhân phát triển nhanh, mạnh, bền vững, chủ động tham gia vào chuỗi sản xuất, cung ứng toàn cầu. Các doanh nghiệp sẽ có năng lực cạnh tranh cao trong khu vực và quốc tế. Có ít nhất 3 triệu doanh nghiệp hoạt động trong nền kinh tế, đóng góp trên 60% GDP.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}