{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-giam-nu-chu-hui-lua-dao-chiem-doat-hon-1-ty-dong-20250505080601017.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:55",
  "summary": "VTV.vn - Quá trình làm chủ hụi, Trần Bích Tuyền đã dùng các thủ đoạn gian dối, đưa thành viên không có thật vào các dây hụi, để hốt hụi khống, lừa đảo chiếm đoạt hơn 1 tỷ đồng.",
  "content": "Công an tỉnh Hậu Giang ngày 4/5 thông tin, Cơ quan Cảnh sát điều tra Công an tỉnh vừa khởi tố, bắt tạm giam Trần Bích Tuyền (SN 1981, trú xã Đông Phước, huyện Châu Thành, tỉnh Hậu Giang) để điều tra về hành vi \"Lừa đảo chiếm đoạt tài sản\".Theo hồ sơ vụ án, từ cuối năm 2022 đến đầu năm 2024, Trần Bích Tuyền lập 75 dây hụi mùa, hụi tháng và rủ nhiều người ở xã Đông Phước tham gia chơi hụi. Trần Bích Tuyền tại Cơ quan Công an. (Ảnh: Công an tỉnh Hậu Giang)Đến tháng 2/2024, các hụi viên phát hiện Tuyền có dấu hiệu bể hụi nên làm đơn khởi kiện gửi Tòa án nhân dân huyện Châu Thành.Quá trình thụ lý vụ án dân sự, Tòa án nhân dân huyện Châu Thành hòa giải được 37 trường hợp với số tiền hơn 2,3 tỷ đồng. Với các trường hợp còn lại, Tòa nhận thấy có dấu hiệu của tội phạm nên chuyển hồ sơ sang Cơ quan Cảnh sát điều tra theo thẩm quyền.Qua làm việc với cơ quan điều tra, Trần Bích Tuyền khai nhận đã dùng các thủ đoạn như đưa tên hụi viên không có thật vào các dây hụi để hốt hụi; tự ý lấy hụi của nhiều hụi viên ở các dây hụi để khui hụi và lợi dụng việc không có hụi viên đi khui hụi để báo khống hốt hụi... Qua đó, Tuyền đã chiếm đoạt tiền của hụi viên hơn 1 tỷ đồng để sử dụng vào mục đích cá nhân.Công an tỉnh Hậu Giang thông báo ai là bị hại của Trần Bích Tuyền liên hệ Cơ quan Cảnh sát điều tra, Công an tỉnh Hậu Giang, địa chỉ số 9 Đại lộ Võ Nguyên Giáp, phường 5, thành phố Vị Thanh, tỉnh Hậu Giang hoặc điều tra viên, Thiếu tá Đinh Công Hoàng Yêm, số điện thoại 0767.956.188 để được hướng dẫn.   Nữ chủ hụi lừa đảo hơn 2 tỷ đồng VTV.vn - Lê Thị Ngân lừa đảo hơn 2 tỷ đồng bằng cách mở hụi, chiếm đoạt tiền của người khác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}