{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/singapore-giai-tan-quoc-hoi-an-dinh-ngay-tong-tuyen-cu-2025041523071402.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:14",
  "summary": "VTV.vn - Cuộc tổng tuyển cử lần thứ 14 kể từ khi độc lập được xem là phép thử quan trọng với Thủ tướng Lawrence Wong, người kế nhiệm ông Lý Hiển Long.",
  "content": "Chiều 15/4, Singapore công bố sẽ tổ chức cuộc tổng tuyển cử vào ngày 3/5 tới. Thông báo được đưa ra chỉ một giờ sau khi Tổng thống Tharman Shanmugaratnam tuyên bố giải tán Quốc hội và ban hành Lệnh bầu cử.Theo kế hoạch, ngày đăng ký tranh cử là 23/4. Các ứng cử viên sẽ có 9 ngày vận động tranh cử trước \"Ngày làm mát\" – tức ngày 2/5, nhằm tạo điều kiện cho cử tri cân nhắc kỹ lưỡng trước khi đi bỏ phiếu vào ngày 3/5. Theo quy định pháp luật, ngày bỏ phiếu là ngày nghỉ lễ và chủ lao động có trách nhiệm tạo điều kiện để cử tri thực hiện quyền bầu cử.Tổng cộng 97 ghế nghị sĩ sẽ được bầu trong Quốc hội khóa mới – tăng 4 ghế so với nhiệm kỳ trước. Đảng Hành động Nhân dân (PAP) cầm quyền sẽ tranh cử tất cả 97 ghế tại 33 khu vực bầu cử, bao gồm 18 Khu vực bầu cử nhóm nghị sĩ (GRC) và 15 Khu vực bầu cử đơn (SMC). Dự kiến sẽ có 9 trung tâm đề cử và khoảng 11 chính đảng tham gia tranh cử, trong đó có hai liên minh đối lập.Tổng thống Singapore Tharman Shanmugaratnam. (Ảnh: The Straits Times)Đáng chú ý, PAP sẽ giới thiệu hơn 30 gương mặt mới – con số cao nhất trong nhiều năm gần đây. Các đảng đối lập lớn như Đảng Công nhân (WP) và Đảng Tiến bộ Singapore (PSP) đều đã chuẩn bị những ứng cử viên mạnh tại nhiều khu vực. Một số đảng nhỏ khác cũng đưa ra yêu sách chồng chéo, khiến nhiều khả năng sẽ xảy ra cạnh tranh đa phương ở một số đơn vị, buộc các bên phải đàm phán để tránh xung đột lợi ích.Đây là cuộc tổng tuyển cử đầu tiên của ông Lawrence Wong trên cương vị Thủ tướng và Tổng Thư ký PAP. Cuộc bầu cử diễn ra trong bối cảnh bất ổn địa kinh tế toàn cầu, khi Mỹ và Trung Quốc – hai nền kinh tế lớn nhất thế giới vẫn căng thẳng trong cuộc chiến thương mại. Ông Lawrence Wong khẳng định người dân Singapore cần lựa chọn một đội ngũ lãnh đạo đủ năng lực để chèo lái đất nước vượt qua cơn bão và định hình tương lai.(Ảnh: AP)Trong cuộc tổng tuyển cử năm 2020, PAP giành 61,24% số phiếu và 83/93 ghế tại Quốc hội. Trong khi đó, Đảng Công nhân ghi dấu ấn khi giành thêm một GRC và chính thức có lãnh đạo đối lập trong Quốc hội.Một khảo sát hồi tháng 1/2025 cho thấy, những vấn đề cử tri quan tâm nhất trong kỳ bầu cử sắp tới là chi phí sinh hoạt, công ăn việc làm và tỷ lệ thất nghiệp.Quốc hội khóa 14 bắt đầu từ ngày 24/8/2020, là một trong những nhiệm kỳ dài nhất với 4 năm 8 tháng hoạt động. Đây cũng là nhiệm kỳ ghi nhận số lượng đại biểu từ nhiệm cao nhất, với 6 ghế bị bỏ trống vì nhiều lý do khác nhau. Theo hệ thống chính trị Singapore, các bộ trưởng nội các vẫn tiếp tục làm việc sau khi Quốc hội giải tán cho đến kỳ họp đầu tiên của Quốc hội mới.   Ông Lawrence Wong cam kết cống hiến toàn lực để đảm nhận trọng trách Thủ tướng Singapore VTV.vn - Ông Lawrence Wong, 51 tuổi, đảm nhận vị trí Thủ tướng từ ông Lý Hiển Long, 72 tuổi - người đã lãnh đạo Singapore trong 2 thập kỷ qua. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}