{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-nga-putin-cong-bo-lenh-ngung-ban-tam-thoi-20250428200307872.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:05",
  "summary": "VTV.vn - Tổng thống Nga Vladimir Putin vừa tuyên bố lệnh ngừng bắn nhân đạo để kỷ niệm 80 năm Ngày Chiến thắng phát xít.",
  "content": "Theo CNN, ngày 28/4, hãng tin Sputnik đã trích dẫn thông báo Điện Kremlin cho biết quyết định này dựa trên \"những cân nhắc nhân đạo\" và theo đó, mọi hành động quân sự sẽ bị đình chỉ trong 3 ngày, từ nửa đêm ngày 8/5 đến nửa đêm ngày 11/5.Nga sẽ kỷ niệm 80 năm ngày đánh bại Đức Quốc xã trong một lễ kỷ niệm được tổ chức vào ngày 9/5.Điện Kremlin cho biết lệnh ngừng bắn được ban hành theo quyết định của Tổng tư lệnh tối cao các lực lượng vũ trang Liên bang Nga, Tổng thống Vladimir Putin, trong một tuyên bố trên Telegram.Trong khi Ukraine vẫn chưa phản hồi, Nga đã đe dọa sẽ \"phản ứng thỏa đáng và hiệu quả\" nếu Kiev vi phạm lệnh ngừng bắn được đề xuất.Moscow trước đó cũng tuyên bố lệnh ngừng bắn tạm thời một ngày vào lễ Phục sinh, nhưng Ukraine sau đó cáo buộc Nga vi phạm lệnh ngừng bắn đó với hơn 2.900 cuộc tấn công dọc theo các tuyến đầu rộng lớn. Moscow cũng tố cáo Ukraine thực hiện hành vi tương tự.Nga từ lâu đã từ chối lệnh ngừng bắn hoàn toàn trừ khi Ukraine chấp nhận danh sách các yêu cầu tối đa của Điện Kremlin, bao gồm phi quân sự hóa và nhượng lại các vùng lãnh thổ rộng lớn.Nga từng bị chỉ trích sau cuộc không kích vào thành phố Sumy, Ukraine hôm 13/4, khiến ít nhất 20 thường dân thiệt mạng. (Ảnh: AP)Ngày 28/4, nhà ngoại giao hàng đầu của Nga - Ngoại trưởng Sergey Lavrov đã loại trừ một thỏa thuận hòa bình với Ukraine trừ khi thế giới công nhận Crimea và các vùng lãnh thổ Ukraine đang bị Nga kiểm soát - thể hiện lập trường cứng rắn rõ rệt của Moscow ngay sau khi Tổng thống Mỹ Donald Trump tuyên bố Crimea sẽ vẫn nằm dưới \"sự kiểm soát của Nga\".Ông Sergey Lavrov đã nói với tờ báo Brazil O Globo rằng, \"sự công nhận quốc tế\" đối với Crimea, nơi Nga đã sáp nhập vào năm 2014, cũng như Donetsk, Luhansk, Kherson và Zaporizhzhia, những khu vực mà Điện Kremlin chiếm đóng một phần sau khi tiến hành chiến dịch quân sự toàn diện từ tháng 2/2022, sẽ là \"điều bắt buộc\" trong bất kỳ cuộc đàm phán nào với Ukraine.Mỹ gần đây đã đề xuất một kế hoạch hòa bình cho Kiev, theo đó Crimea sẽ được trao cho Nga và Hoa Kỳ công nhận các lãnh thổ Ukraine đang bị Moscow kiểm soát. Ukraine đã kiên quyết từ chối bất kỳ giải pháp đàm phán nào bao gồm việc giao đất cho Moscow, coi đó là sự đầu hàng, mặc dù hy vọng về khả năng Kiev có thể chiếm lại bán đảo này bằng hành động quân sự đang thu hẹp dần.Liên minh châu Âu cũng đã từ chối công nhận Crimea là của Nga. \"Crimea là của Ukraine\", nhà ngoại giao hàng đầu của EU Kaja Kallas đã nói vào tuần trước.Nhưng vào hôm 27/4, sau một cuộc họp ngắn với Tổng thống Zelensky tại Vatican, ông Trump tỏ ra tự tin rằng Kiev sẽ đồng ý nhượng Crimea cho Điện Kremlin như một phần của thỏa thuận ngừng bắn.  Trong 24 giờ qua, Ukraine và Nga tiếp tục đáp trả nhau bằng các cuộc không kích tầm xa, theo báo cáo từ các quan chức hai phía cho biết.   Bộ Quốc phòng Nga cho biết lực lượng của họ đã bắn hạ 119 máy bay không người lái của Ukraine trong đêm, hầu hết ở vùng biên giới Bryansk của Nga. Bộ này cũng cho biết quân đội Nga đã kiểm soát khu định cư Kamianka ở vùng Kharkov, đông bắc Ukraine.   Trong khi đó, còi báo động không kích đã vang lên khắp Ukraine trong ngày 28/4. Không có báo cáo ngay lập tức về thương vong hoặc thiệt hại.            Nga phóng gần 150 máy bay không người lái tấn công Ukraine VTV.vn - Nga đã tấn công UAV và không kích hàng loạt trên khắp Ukraine vào sáng 27/4 (theo giờ địa phương), khiến ít nhất 4 người thiệt mạng.     Mỹ hối thúc Nga và Ukraine đạt thỏa thuận hòa bình VTV.vn - Ngoại trưởng Mỹ Marco Rubio đã kêu gọi Nga và UKraine sớm đạt thỏa thuận hòa bình, nhấn mạnh tuần tới sẽ là thời điểm quyết định vai trò trung gian của Mỹ.     Nga chính thức xác nhận binh sĩ Triều Tiên tham chiến ở Kursk VTV.vn - Quan chức Nga ngày 26/4 lần đầu xác nhận rằng binh lính Triều Tiên đã chiến đấu cùng lực lượng Moscow chống lại Ukraine ở mặt trận tỉnh Kursk.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}