{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/doanh-thu-cua-openai-du-bao-tang-gap-3-lan-20250328002021197.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:43",
  "summary": "VTV.vn - Với làn sóng trí tuệ nhân tạo (AI) đang rất nóng, doanh thu của OpenAI trong năm nay được dự báo có thể chạm mức 12,7 tỷ USD, tức là gấp 3 lần so với năm ngoái.",
  "content": "OpenAI đang trên đà tăng trưởng với doanh thu được dự báo lên tới 12,7 tỷ USD trong năm nay, tăng đáng kể so với mức doanh thu 3,7 tỷ USD vào năm ngoái. Công ty có trụ sở tại San Francisco đã có sự tăng trưởng nhanh chóng kể từ khi giới thiệu chatbot ChatGPT hơn hai năm trước. Doanh thu tăng vọt của OpenAI được hỗ trợ bởi các dịch vụ đăng ký đa dạng được thiết kế riêng cho cả người dùng cá nhân và khách hàng doanh nghiệp.OpenAI lần cuối được các nhà đầu tư định giá ở mức 157 tỷ USD. OpenAI đã kết thúc vòng gọi vốn mới nhất trị giá 6,6 tỷ USD vào tháng 10/2024, qua đó chuẩn bị cạnh tranh quyết liệt với công ty AI xAI của Elon Musk cũng như Microsoft, Google , Amazon và Anthropic.Đầu năm nay, \"cơn sốt\" DeepSeek bùng nổ tại Mỹ đã thổi một luồng gió mới cho cuộc cạnh tranh mới trong lĩnh vực AI toàn cầu. DeepSeek đã vượt qua ChatGPT của OpenAI đã đứng vị trí số 1 trên bảng xếp hạng các ứng dụng miễn phí được tải nhiều nhất tại Mỹ. Sự xuất hiện của DeepSeek cũng làm chao đảo thị trường chứng khoán Mỹ khi mô hình AI R1 của DeepSeek được đào tạo với chi phí chỉ bằng một phần nhỏ so với các đối thủ tại thung lũng Silicon.Hiện tại, OpenAI đang phát triển nhiều tính năng mới trên ChatGPT, như tính năng tạo hình ảnh vừa ra mắt trong tuần này, nhằm thu hút người dùng, đặc biệt là với các phiên bản trả phí. Động thái này nhằm giúp chatbot của OpenAI có thể cạnh tranh trong bối cảnh thị trường đang ngày càng có nhiều đối thủ như DeepSeek hay Gemini của Google. Không chỉ doanh thu, mức định giá của OpenAI cũng đã tăng vọt lên tới 260 tỷ USD sau khoản đầu tư mới từ Softbank.   CEO OpenAI: Lập trình viên phải học dùng AI nếu không muốn mất việc VTV.vn - CEO OpenAI Sam Altman ước tính AI đang thực hiện tới 50% khối lượng công việc lập trình tại một số công ty, kéo theo sự sụt giảm đáng kể nhu cầu tuyển dụng lập trình viên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}