{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-khao-sat-trinh-do-tieng-anh-cua-hon-47000-giao-vien-20250416011716745.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:37",
  "summary": "VTV.vn - Tất cả giáo viên công lập phải làm bài khảo sát năng lực tiếng Anh, là đợt rà soát quy mô nhất của ngành giáo dục.",
  "content": "Ngày 15/4, ông Nguyễn Văn Hiếu - Giám đốc Sở GD&ĐT TP Hồ Chí Minh đã ban hành kế hoạch tổ chức khảo sát trình độ, năng lực tiếng Anh của công chức, viên chức ngành GD&ĐT TP Hồ Chí Minh.Đối tượng khảo sát là giáo viên đang giảng dạy tại các trường tiểu học, THCS, THPT công lập trên địa bàn thành phố.Giáo viên sẽ thực hiện bài khảo sát trực tuyến trên máy tính hoặc các thiết bị di động thông minh tại địa chỉ: https://englishsurvey.hcm.edu.vn.Nội dung bài khảo sát trắc nghiệm khách quan, thời lượng 90 phút, bao gồm các kỹ năng nghe, đọc và viết nhằm đánh giá năng lực tiếng Anh theo khung tham chiếu chuẩn châu Âu CEFR (từ A1 đến C2).Bài khảo sát được thiết kế và chuẩn hóa bởi Cambridge Assessment English, bảo đảm tính khách quan, khoa học và độ tin cậy cao trong việc đánh giá trình độ tiếng Anh của giáo viên.Thời gian thực hiện khảo sát từ 8h đến 21h, từ ngày 23 đến 29/4, chia theo ca với từng địa bàn quận, huyện. Các ca khảo sát như sau:Ngày 23/4: Giáo viên các trường THPT và trường phổ thông có nhiều cấp học có cấp cao nhất là THPT.Ngày 24/4: Giáo viên các trường tiểu học, THCS tại các quận 7, Bình Thạnh, Phú Nhuận và huyện Củ Chi.Ngày 25/4: Giáo viên các trường tiểu học, THCS tại các quận uận 6, 11, Gò Vấp và huyện Hóc Môn.Ngày 26/4: Giáo viên các trường tiểu học, THCS tại các quận 3, 4, 8 và Bình Tân.Ngày 27/4: Giáo viên các trường tiểu học, THCS tại các quận 10, 12, Tân Bình và huyện Nhà Bè.Ngày 28/4: Giáo viên các trường tiểu học, THCS tại các quận 1, 5, Tân Phú và huyện Bình Chánh.Ngày 29/4: Giáo viên các trường tiểu học, THCS tại TPThủ Đức, huyện Cần Giờ và các giáo viên chưa tham gia khảo sát.Cách đây 4-5 năm, Hà Nội và Nghệ An cũng tổ chức khảo sát năng lực ngoại ngữ của giáo viên tiếng Anh, nhưng theo chuẩn IELTS hoặc TOEIC để có giải pháp bồi dưỡng, nâng chuẩn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}