{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/6-nam-tu-cho-doi-tuong-tuyen-truyen-chong-pha-nha-nuoc-20250425085358702.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:05",
  "summary": "VTV.vn -“Tuyên truyền thông tin, tài liệu nhằm chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam”, một bị cáo vừa bị Tòa án Nhân dân tỉnh Bình Thuận tuyên phạt 6 năm tù giam.",
  "content": "TAND tỉnh Bình Thuận vừa tuyên phạt bị cáo Lê Hoàng Trung (48 tuổi, trú phường Lạc Đạo, TP Phan Thiết) 6 năm tù về tội \"Tuyên truyền thông tin, tài liệu nhằm chống Nhà nước CHXHCN Việt Nam\" theo khoản 1, Điều 117 Bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017).Theo cáo trạng, từ năm 2021 đến tháng 5/2024, Lê Hoàng Trung đã sử dụng mạng xã hội để đăng tải, chia sẻ nhiều tài liệu có nội dung xuyên tạc, vu khống chính quyền, xúc phạm lãnh tụ, lãnh đạo Đảng và Nhà nước, tuyên truyền chiến tranh, khủng bố, phá hoại khối đại đoàn kết dân tộc. Đáng chú ý, Trung đã công khai ủng hộ và tự nguyện tham gia tổ chức khủng bố \"Chính phủ quốc gia Việt Nam lâm thời\" do Đào Minh Quân cầm đầu.Sau khi được tổ chức này chấp thuận và cấp \"bí số\", Trung tích cực tham gia các hoạt động chống phá, trong đó có việc gửi thông tin cá nhân của 6 người khác để \"đăng ký\" nhận căn cước của tổ chức phản động với lời hứa hẹn được cấp nhà, miễn phí y tế và giáo dục – những chiêu bài mị dân quen thuộc.Trung còn điều hành nhiều tài khoản Facebook để phát tán nội dung chống phá, tự soạn hàng chục văn bản tuyên truyền, tham gia họp trực tuyến với tổ chức phản động. Đặc biệt, tháng 4/2024, Trung thu thập hơn 30.000 địa chỉ email trong nước, gửi khoảng 2.000 địa chỉ cho tổ chức này và trực tiếp phát tán 36 email có nội dung tuyên truyền về cái gọi là \"lễ đăng quang hoàng đế\" của Đào Minh Quân.Cơ quan An ninh điều tra Công an tỉnh Bình Thuận đã theo dõi, thu thập đầy đủ chứng cứ và triệu tập Trung vào ngày 15/5/2024. Nhiều tang vật, tài liệu liên quan đến hành vi phạm tội đã bị thu giữ.Bị cáo Trung tại toà. Ảnh: C.A.Tại phiên tòa sơ thẩm, HĐXX nhận định hành vi của Trung là đặc biệt nghiêm trọng, xâm phạm an ninh quốc gia, gây tổn hại đến uy tín của Đảng và Nhà nước. Bản án 6 năm tù thể hiện sự nghiêm minh của pháp luật và là lời cảnh tỉnh đối với những ai đang có ý định tiếp tay, cổ súy cho các tổ chức phản động.Việc tuyên truyền, phát tán thông tin chống phá Nhà nước không chỉ là hành vi vi phạm pháp luật nghiêm trọng mà còn đẩy bản thân người thực hiện vào con đường phạm tội, hủy hoại danh dự và tương lai cá nhân. Mọi công dân cần nâng cao cảnh giác, không để bị lôi kéo, dụ dỗ vào các hoạt động gây phương hại đến an ninh quốc gia và trật tự xã hội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}