{
  "category": "giao-duc",
  "url": "https://vtv.vn/van-hoa-giai-tri/dao-dien-cao-ngoc-anh-va-giac-mo-nhac-kich-cua-nguoi-viet-20250310130912322.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:51",
  "summary": "VTV.vn - Là tổng đạo diễn Nhạc kịch Lửa từ Đất, NSƯT Cao Ngọc Ánh trở thành nghệ sĩ hiếm hoi có trong tay 3 vở nhạc kịch thuần Việt. Trước Lửa từ Đất là Sóng và Viên đá ngũ sắc.",
  "content": "Tổng Đạo diễn – NSƯT Cao Ngọc Ánh chia sẻ tại buổi họp báo ra mắt Vở nhạc kịch \"Lửa từ Đất\" NSƯT Cao Ngọc Ánh chia sẻ: \"Nhạc kịch của người Việt trước hết phải  là sáng tạo của nghệ sĩ Việt Nam, kể câu chuyện của người Việt Nam, nói lên tâm tư nguyện vọng của người Việt, và được vang lên với những âm hưởng dân tộc Việt Nam ở một giai đoạn, một thời kỳ lịch sử nào đó.\" Bắt đầu từ Sóng \"Sóng bắt đầu từ gió, gió bắt đầu từ đâu … Và chúng tôi bắt đầu từ một ước mơ\" chính là \"câu chốt\" trong vở nhạc kịch Sóng được ra mắt khán giả vào năm 2022. Bắt đầu từ một ước mơ, bắt đầu từ Sóng, NSƯT Cao Ngọc Ánh đã đặt những viên gạch đầu tiên cho hành trình Nhạc kịch của người Việt mà chị ấp ủ bấy lâu. Năm 2021, NSƯT Cao Ngọc Ánh - Phó Giám đốc Nhà hát Tuổi trẻ đã chính thức bắt tay xây dựng vở Nhạc kịch này. Nhạc kịch Sóng - Song The Musical, là vở nhạc kịch thuần Việt mang tính thời đại với câu chuyện dựa trên cuộc đời nữ thi sĩ Xuân Quỳnh, phản ánh câu chuyện khát vọng theo đuổi ước mơ của phụ nữ Việt. Sóng được thực hiện trong khi sân khấu vừa quay trở lại sau một thời gian dài khó khăn bởi dịch bệnh. Chia sẻ với báo chí trong thời điểm ấy, NSƯT cho biết: \"Thời điểm này, nếu dựng lại một vở nhạc kịch đã có sẵn đó là bước đi đơn giản và an toàn. Nhưng quan điểm làm nghề của tôi với nghệ thuật, tính sáng tạo luôn được đưa lên hàng đầu. Trong quá trình làm Sóng, cá nhân tôi và ê-kíp thực sự gặp rất nhiều thử thách. Thể loại nhạc kịch dù đã xuất hiện ở Anh 300 năm, ở Mỹ cũng hơn 100 năm nhưng ở Việt Nam vẫn còn khá mới mẻ, đạo diễn chuyên sâu về nhạc kịch được đào tạo bài bản hầu như không có. Bên cạnh đó, dịch bệnh đã khiến việc tập vở vô cùng khó khăn, vở diễn đã phải kéo lùi thời gian ra mắt gần 1 năm. Trong bối cảnh ấy, cá nhân tôi có thể chọn hướng đi khác, cách làm khác, nhưng tôi và ekip của mình vẫn quyết tâm thực hiện bởi tôi nhận ra rằng: Trên con đường mới đang phát quang này tôi không đi một mình.\" Trong 2 năm triển khai dự án Nhạc kịch Sóng giữa đại dịch, NSƯT Cao Ngọc Ánh với kinh nghiệm dày dạn của mình qua hàng loạt các dự án trước đó, cũng như chuyến tập huấn chuyên ngành Đạo diễn Nhạc kịch tại Nhật Bản đã hình thành quy trình, tiêu chuẩn ,     từ câu chuyện, đến quy trình sản xuất và đào tạo, ekip dàn dựng và diễn viên tại Việt Nam. \"Nếu chúng ta tin, thì mọi ước mơ sẽ thành sự thật\" Sóng đến với khán giả, câu chuyện tình yêu của nhà thơ Xuân Quỳnh – một nữ thi sĩ Việt Nam đã đưa khán giả qua nhiều cung bậc cảm xúc. Hành trình xây dựng những vở nhạc kịch Việt Nam, lại được truyền thêm nhiều cảm hứng. Sau Sóng, năm 2023, câu chuyện chân thực và cảm động của \"chú lính chì\" Thiện Nhân và mẹ Mai Anh: \"Con được sinh ra từ trái tim thơm tho của mẹ\" tiếp tục  được NSƯT Cao Ngọc Ánh đưa lên sân khấu trong vở nhạc kịch Viên đá ngũ sắc. Với trái tim chặt đầy cảm xúc và khát khao sáng tạo của một người nghệ sĩ, những câu chuyện thuần Việt, với một ekip sáng tạo là các Nhạc sĩ, diễn viên đều là người Việt, những vở nhạc kịch ra đời tiếp tục thổi bùng lên đam mê dành cho Nhạc kịch Nghệ sĩ Cao Ngọc Ánh. Đến vở nhạc kịch thứ 2 – Viên đá ngũ sắc, niềm tin vào sự thành công của các dự án nhạc kịch của Việt Nam đã được củng cố. Như chính thông điệp được trao đi từ vở nhạc kịch này: \"Nếu chúng ta tin, thì mọi ước mơ sẽ thành sự thật\" Đặc biệt, trong quá trình thực hiện các Dự án nhạc kịch này, với vai trò là Tổng đạo diễn, NSƯT Cao Ngọc Ánh đã thực sự tìm được những người đồng hành cùng chí hướng, những lứa diễn viên nhạc kịch tài năng và đam mê, được đào tạo bài bản. Chị cũng huy động được những nguồn xã hội hóa chung tay hiện thực hóa giấc mơ nhạc kịch Việt cùng với mình. Và chỉ vừa mới đây thôi, dự án nhạc kịch thứ 3 của chị đã chính thức được giới thiệu mang tên \"Lửa từ Đất\". Đây là một dự án tâm huyết của NSƯT Cao Ngọc Ánh, không chỉ bởi đó lý tưởng dành cho nhạc kịch Việt mà chị theo đuổi bấy lâu nay... đó còn là \"một lời hứa\" dành cho Hà Nội. Năm 2022, khi tham gia bộ phim điện ảnh về những nhân vật điển hình sinh năm 1972 tại Hà Nội do Hội điện ảnh Hà nội thực hiện, chị đã từng nói: Tôi là một người con của Hà Nội, nên sẽ đóng góp cho Hà Nội một tác phẩm nghệ thật bày tỏ tình yêu, sự biết ơn nơi mình sinh ra lớn lên, nơi mình được giáo dưỡng, trưởng thành. Vở nhạc kịch \"Lửa từ Đất\" là một dự án tâm huyết của NSƯT Cao Ngọc Ánh Lời hứa đó khiến chị bao trăn trở. Hà Nội, mảnh đất hội tụ tinh hoa ngàn năm văn hiến với biết bao danh nhân kiệt xuất đã đi vào nghệ thuật. Làm gì cho Hà Nội? Tiếp nối những câu chuyện lịch sử, văn hóa, con người ra sao để thực sự tỏ bày được tấm lòng, sự tri ân với mảnh đất này? Thế rồi như một cơ duyên. Trong quá trình tìm hiểu về lịch sử gia đình NSƯT Cao Ngọc Ánh đã gặp được câu chuyện của ông Nguyễn Ngọc Vũ - Người anh cả của ông ngoại chị. Từ những tư liệu lịch sử, cùng những ghi chép của ông ngoại và mẹ chị                  (NGƯT Nguyễn Thị Hương Mai) -  về ông Vũ trao lại, hình tượng một người chiến sĩ cách mạng hiện lên rõ nét. Bản anh hùng ca về giai đoạn đặc biệt trong lịch sử cách mạng của dân tộc Việt Nam nói chung và lịch sử các mạng Hà Nội nói riêng cất lên những nhịp đầu tiên. Sự nung nấu, niềm tự hào,lòng tưởng nhớ, tri ân của một người con người cháu thuộc thế hệ hậu sinh dành cho cha ông mình đã cất tiếng! Và từ tất cả những nguồn tư liệu thu thập được, NSƯT Cao Ngọc Ánh đã gặp gỡ, trao đổi cùng nhà biên kịch Lê Quý Hiền để xây dựng một kịch bản không chỉ tập trung vào việc thể hiện những sự kiện lịch sử, công trạng của nhân vật, hay đề cao hình tượng một cá nhân anh hùng... mà muốn thông qua câu chuyện dung dị từ bức tranh gia đình, xã hội cho thấy sự hun đúc lý tưởng, tình yêu để thổi bùng lên ngọn lửa cách mạng. Lửa đã cháy cho tận cùng khát vọng! Nếu như Sóng là một câu chuyện tình yêu thời bao cấp, Viên đá ngũ sắc là hành trình đầy cảm hứng của hai mẹ con Thiện Nhân trong bối cảnh đương đại, thì Lửa từ Đất là một bản Anh hùng ca lãng mạn về lý tưởng cách mạng của một thời đại. Vở nhạc kịch thứ 3 của NSƯT Cao Ngọc Ánh truyền đi thông điệp: Sống phải có lý tưởng, lý tưởng là ánh sáng để ta đi đến tận cùng khát vọng! Và đó cũng chính là khát vọng cống hiến của chính chị và ekip sáng tạo trong hành trình hiện thực hóa giấc mơ Nhạc kịch của người Việt. Với NSƯT Cao Ngọc Ánh, vở Nhạc kịch Lửa từ Đất chính là một thử thách lớn. Trong vai trò Tổng đạo diễn, chị đã quy tụ một ekip \"cực mạnh\" cùng mình tạo nên Dự án nghệ thuật đặc biệt này. Đó là Nhạc sĩ Minh Đạo (Đạo diễn Âm nhạc), NSND Trần Ly Ly (Tổng biên đạo), NSND Doãn Bằng (thiết kế sân khấu), cùng đạo diễn xuất sắc  sân khấu Đào Duy Anh, Biên đạo Thành Công, Huấn luyện thanh nhạc Dương Minh Anh, trợ lý đạo diễn Trung Hiếu, Visual art Hoàng Duy Đông… Trong vai trò Tổng đạo diễn, NSƯT Cao Ngọc Ánh đã quy tụ một ekip \"cực mạnh\" cùng mình tạo nên Dự án nghệ thuật đặc biệt mang tên \"Lửa từ Đất\" Dàn nghệ sĩ tham gia vở diễn đều được đào tạo bài bản và hiện là những gương mặt sáng giá trong làng nhạc kịch Việt Nam, với khả năng toàn diện: diễn xuất, ca hát và vũ đạo. Nổi bật trong số đó là các nghệ sĩ Lê Việt Anh (Vai Nguyễn Ngọc Vũ), NSƯT Thanh Tâm (mẹ của Nguyễn Ngọc Vũ), Đình Khánh trong vai ông Toản (bố của Nguyễn Ngọc Vũ) và Bùi Trang trong vai Thúy (bạn gái của Nguyễn Ngọc Vũ) và các diễn viên trẻ Quốc Việt, Trung Hiếu, Dương Minh Anh, Phạm Văn Thọ… Tổng đạo diễn Cao Ngọc Ánh đã khơi lên khát khao xây dựng một vở nhạc kịch Cách mạng với tất cả niềm tự hào, tự tôn dân tộc của cả một ekip. Bản anh hùng ca lãng mạn Lửa từ Đất được xây dựng theo đúng những tiêu chuẩn khắt khe nhất của một vở nhạc kịch. Toàn bộ phần âm nhạc được viết mới, với các Aria, các Duo, Trio, tứ tấu, Acapella, các mảng khí nhạc lớn …mang năng lượng cách mạng, năng lượng của niềm tự hào của dân tộc, tinh thần không khuất phục, và năng lượng của một anh hùng ca lãng mạn. Phần vũ đạo mang màu sắc đương đại, khai thác tối đa tính ẩn dụ của múa, thông qua ước lệ của sân khấu, nhằm tạo ra đường dẫn tác động đến trí tuệ, cảm xúc của mỗi người xem. Tất cả những yếu tố Việt được khai thác một cách nhuần nhị, sâu sắc tạo nên một tổng hòa, khiến những câu chuyện, những nhân vật lịch sử trở nên sống động và đầy cảm xúc trên sân khấu. Từ 3 vở nhạc kịch, với 3 đề tài, 3 bối cảnh xã hội khác nhau, NSƯT Cao Ngọc Ánh đã chứng minh sức sáng tạo của những nghệ sĩ Việt trong hành trình chinh phục giấc mơ Nhạc kịch. Đi đến tận cùng dân tộc, chúng ta sẽ gặp nhân loại. Nhạc kịch của Việt Nam như NSƯT Cao Ngọc Ánh tâm niệm: \"Trước hết phải  là sáng tạo của nghệ sĩ Việt Nam,  kể câu chuyện của người Việt Nam, nói lên tâm tư nguyện vọng của người Việt, và được vang lên với những âm hưởng dân tộc Việt Nam ở một giai đoạn, một thời kỳ lịch sử nào đó\", chính là hành trình khó nhọc nhưng đầy vinh quang để bắt dễ vào lòng khán giả và vươn xa hơn nữa! * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}