{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhan-sac-ngot-ngao-cua-tan-hoa-khoi-ao-dai-viet-nam-2024-20240603100808714.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:53",
  "summary": "VTV.vn - Nguyễn Thảo Nguyên - nữ giảng viên tại trường Đại học Y Dược, Đại học Thái Nguyên - vừa xuất sắc giành ngôi vị Hoa khôi Áo dài Việt Nam 2024.",
  "content": "Tối 02/6, chung kết cuộc thi Hoa khôi Áo dài Việt Nam 2024 đã được tổ chức tại Hà Nội. Tại đêm chung kết, các thí sinh lần lượt trải qua các phần thi như trình diễn áo dài, trang phục dạ hội, tài năng, ứng xử.Kết quả chung cuộc, Nguyễn Thảo Nguyên đã xuất sắc vượt qua những đối thủ còn lại để giành ngôi vị Hoa khôi Áo dài Việt Nam 2024.Nguyễn Thảo Nguyên đã xuất sắc vượt qua những đối thủ còn lại để giành ngôi vị Hoa khôi Áo dài Việt Nam 2024.Nguyễn Thảo Nguyên (sinh năm 2000, tại Hà Nội), hiện đang là giảng viên trợ giảng tại trường Đại học Y Dược, Đại học Thái Nguyên. Đồng thời, cô đang giữ chức vụ Bí thư Liên chi Đoàn khoa Điều dưỡng.Sở hữu nhan sắc ngọt ngào, trong trẻo, Thảo Nguyên là một trong những thí sinh nổi bật ngay từ vòng đầu tiên của cuộc thi. Lần đầu tiên tham gia \"đấu trường\" nhan sắc lớn, cô gái 10X cho biết, cảm thấy tự tin với năng lượng và sự nhiệt huyết của mình.\"Mình yêu vẻ đẹp của tà áo dài nên cuộc thi là cơ hội lớn để mình thể hiện tình yêu đó. Mình rất trân trọng cơ hội này. Mình tận dụng mọi thời gian rảnh để tập catwalk, tập nhảy và thuyết trình. Mình muốn mang đến một Thảo Nguyên đầy năng lượng và trải nghiệm của tuổi trẻ\", tân Hoa khôi cho biết.Trong thời gian còn ngồi trên ghế giảng đường, Thảo Nguyên đã tích cực tham gia nhiều hoạt động trong công tác Đoàn và phong trào thanh niên của trường. Tân Hoa khôi còn đam mê các hoạt động văn nghệ, thể thao, làm người dẫn chương trình ở nhiều sự kiện trong trường. Cô cũng giành nhiều giải thưởng trong các cuộc thi trước đó.Người đẹp từng giữ chức vụ Uỷ viên Ban thư ký Hội sinh viên trường, Liên chi Hội trưởng Liên chi Hội khoa Điều dưỡng và Chủ nhiệm Câu lạc bộ Nhảy hiện đại. Thảo Nguyên cũng thường xuyên tham gia các hoạt động tình nguyện.Tân Hoa khôi chia sẻ thêm: \"Mình sẽ bắt đầu từ việc khơi dậy tình yêu áo dài trong lòng lớp trẻ, tổ chức những buổi workshop, trình diễn thời trang, các hoạt động sáng tạo để giới thiệu những nét đẹp tinh tế, sự đa dạng và sự thanh lịch của áo dài. Bên cạnh đó, mình sẽ khuyến khích các bạn trẻ thiết kế những mẫu áo dài hiện đại, phù hợp với xu hướng thời trang quốc tế, góp phần nâng tầm áo dài Việt Nam.\"Khi lớp trẻ yêu mến và tự hào về áo dài, mình tin rằng chúng ta sẽ dễ dàng lan tỏa hình ảnh đẹp đẽ này ra thế giới\", Thảo Nguyên nói thêm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}