{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/mua-mua-bao-2025-kha-nang-xuat-hien-11-13-con-bao-ap-thap-nhiet-doi-tren-bien-dong-20250504103028374.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:45",
  "summary": "VTV.vn - Trên khu vực Biển Đông khả năng xuất hiện 11-13 cơn bão, áp thấp nhiệt đới, trong đó khoảng 4-6 cơn ảnh hưởng đến đất liền Việt Nam.",
  "content": "Nhận định về mùa mưa bão năm 2025 (từ tháng 6-11), Trưởng phòng Dự báo thời tiết Trung tâm Dự báo khí tượng thủy văn Quốc gia Nguyễn Văn Hưởng cho biết, trên khu vực Biển Đông khả năng xuất hiện 11-13 cơn bão, áp thấp nhiệt đới, trong đó khoảng 4-6 cơn ảnh hưởng đến đất liền Việt Nam (mức độ bão tương đương trung bình nhiều năm) với hầu hết các cơn bão tập trung vào nửa cuối mùa bão.Cùng với đó, từ tháng 5 đến tháng 10, nhiệt độ trung bình cả nước cao hơn trung bình nhiều năm từ 0,5-1 độ C (đặc biệt tháng 6 và 8). Khu vực Tây Bắc có thời điểm cao hơn trên 1 độ C so với mức trung bình.Bắc Bộ và Trung Bộ nắng nóng xuất hiện diện rộng vào tháng 5, kéo dài đến tháng 8 với cường độ tương đương trung bình nhiều năm. Từ tháng 6-7, nắng nóng giảm tại Tây Nguyên, Nam Bộ.Mưa vừa, mưa to xảy ra ở Bắc Bộ, Trung Bộ, Tây Nguyên, Nam Bộ tập trung tháng 5 đến tháng 9. Nguy cơ xảy ra lũ cục bộ, ngập úng vùng trũng thấp.Lượng mưa xấp xỉ trung bình nhiều năm, riêng Tây Nguyên và Nam Bộ tháng 5 cao hơn 5–20%. Dông, lốc, sét, mưa đá, gió giật mạnh có thể xuất hiện rải rác trên phạm vi cả nước, đặc biệt trong các đợt chuyển mùa hoặc không khí lạnh yếu.Đối với lũ và dòng chảy của lũ, tại khu vực Bắc Bộ giảm mạnh 10-50%, có thể có lũ nhỏ vào tháng 8-9. Trung Bộ, Tây Nguyên nhiều nơi dòng chảy thấp hơn 20-70%, có thể xuất hiện 1- 4 đợt lũ nhỏ. Nam Bộ có lũ chính vụ từ tháng 6, mực nước đầu nguồn sông Cửu Long dưới trung bình nhiều năm từ 0,1-0,3m.Tuyến đê ven biển phường Đông Hải (thành phố Phan Rang – Tháp Chàm, tỉnh Ninh Thuận) được đầu tư xây dựng kiên cố nhằm ngăn sóng biển xâm thực và ứng phó với mưa bão. Ảnh: Nguyễn Thành.Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, hiện tượng ENSO (bao gồm hiện tượng El Nino và La Nina - hiện tượng nóng lên hoặc lạnh bất thường của lớp nước biển bề mặt ở khu vực xích đạo trung tâm và Đông Thái Bình Dương) đang trong điều kiện trung tính. Từ tháng 5 đến tháng 7/2025, ENSO có khả năng duy trì trạng thái trung tính với xác suất từ 70-90%, Từ tháng 8-10/2025, hiện tượng ENSO có khả năng tiếp tục duy trì ở trạng thái trung tính với xác suất từ 55-65%.Trước các hình thái thời tiết trên, chuyên gia khí tượng thủy văn khuyến cáo, người dân cần thường xuyên theo dõi thông tin dự báo, cảnh báo trên website của Trung tâm Dự báo khí tượng thủy văn Quốc gia tại địa chỉ nchmf.gov.vn, các Đài Khí tượng thủy văn tỉnh, thành phố, khu vực. Đồng thời, cập nhật thường xuyên thông tin dự báo khí tượng thủy văn mới nhất trên các phương tiện truyền thông đại chúng chính thống của Trung ương và địa phương.Đối với những loại hình thiên tai nguy hiểm như bão, áp thấp nhiệt đới, ở các vùng chịu ảnh hưởng, chính quyền và người dân, cần thực hiện sớm một số biện pháp phòng tránh để giảm thiểu thiệt hại do gió bão và mưa lớn gây ra như: Cắt tỉa cành cây, hạ biển quảng cáo, khơi thông cống rãnh; gia cố, neo đậu các lồng bè nuôi hải sản an toàn, thu hoạch hải sản thành phẩm... để giảm thiệt hại.Người dân cũng cần rà soát và thu hoạch lúa, hoa màu đến thời kỳ thu hoạch với phương châm \"xanh nhà hơn già đồng\". Đặc biệt, chính quyền và các đơn vị chức năng cung cấp nhanh, kịp thời thông tin dự báo thiên tai cho người dân. Người dân cần tuân thủ chặt chẽ hướng dẫn công tác ứng phó, phòng tránh thiên tai của chính quyền địa phương để công tác ứng phó được đồng bộ.Để chủ động ứng phó, giảm thiệt hại do thiên tai gây ra, Bộ trưởng Bộ Nông nghiệp và Môi trường Đỗ Đức Duy đã có ý kiến chỉ đạo Cục Khí tượng thủy văn; Cục Quản lý đê điều và Phòng, chống thiên tai; Cục Thủy lợi, Cục Biến đổi khí hậu chủ động xây dựng các kịch bản phòng chống thiên tai, rà soát các nguồn lực phòng chống thiên tai phù hợp với tình hình thực tế.Các đơn vị có trách nhiệm theo dõi chặt chẽ tình hình thời tiết, nguồn nước, xâm nhập mặn; trực ban điều hành ứng phó thiên tai 24/24 giờ để chỉ đạo, hỗ trợ các cấp chính quyền và người dân chủ động chuẩn bị sẵn sàng ứng phó và khắc phục hậu quả thiên tai đảm bảo kịp thời, hiệu quả.Bộ trưởng Bộ Nông nghiệp và Môi trường Đỗ Đức Duy yêu cầu các đơn vị liên quan thuộc Bộ xây dựng, trình Thủ tướng Chính phủ ban hành và đôn đốc các bộ, ngành, địa phương thực hiện các Chỉ thị, Công điện của Thủ tướng Chính phủ về tăng cường công tác quản lý, bảo đảm an toàn đập, hồ chứa thủy lợi trong mùa mưa, lũ; quản lý đê điều và chuẩn bị sẵn sàng hộ đê, chống lụt; hướng dẫn tích trữ nước vào hệ thống công trình thủy lợi; gia cố bờ vùng, bờ thửa để giữ nước. Đặc biệt, các đơn vị được phân công nhiệm vụ nêu trên, triển khai kế hoạch kiểm tra các địa phương, sẵn sàng các phương tiện ứng cứu trong mọi tình huống theo phương châm \"bốn tại chỗ\".Ngoài ra, Bộ trưởng Đỗ Đức Duy đề nghị các đơn vị chuyên môn tăng cường công tác dự báo khí tượng, thủy văn, nguồn nước, hạn hán, xâm nhập mặn để tổ chức các giải pháp ứng phó phù hợp nhằm hạn chế ảnh hưởng đến sản xuất nông nghiệp, nhất là sản xuất lúa gạo ở Đồng bằng sông Cửu Long; trong đó khẩn trương hoàn thiện, trình phê duyệt Đề án \"Phòng, chống sụt lún đất, sạt lở, ngập úng, hạn hán, xâm nhập mặn vùng Đồng bằng sông Cửu Long đến năm 2035, tầm nhìn đến năm 2050\" theo chỉ đạo của Chính phủ…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}