{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vu-ban-ca-bo-hom-35-trieu-dong-kg-phat-chu-be-gan-21-trieu-dong-20250507190050378.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:04",
  "summary": "VTV.vn - Chi cục Quản lý thị trường tỉnh Khánh Hòa ra quyết định xử phạt hành chính ông Phạm Vũ Linh, trú tại phường Vĩnh Nguyên, thành phố Nha Trang, số tiền hơn 20,7 triệu đồng.",
  "content": "Ngày 7/5, Đội Quản lý thị trường số 1, Chi cục Quản lý thị trường tỉnh Khánh Hòa đã ra quyết định xử phạt hành chính ông Phạm Vũ Linh, trú tại phường Vĩnh Nguyên, thành phố Nha Trang, số tiền hơn 20,7 triệu đồng.Ông Linh là chủ bè nổi trên vịnh Nha Trang, nơi bị du khách phản ánh \"chặt chém\" trong dịp nghỉ lễ 30/4 vừa qua. Cụ thể, món cá bò hòm có giá 3,5 triệu đồng/kg, nhưng khi khách ăn nửa ký, vẫn bị tính 1,75 triệu đồng. Tổng hóa đơn bữa ăn cho hai người gần 2,8 triệu đồng.Hóa đơn bán cá bò hòm 3,5 triệu đồng/kg. Ảnh: Báo NLĐÔng Linh bị xử phạt vì 3 hành vi:Thứ nhất là thay đổi ngành nghề kinh doanh nhưng không gửi thông báo đến cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đặt trụ sở chính; xử phạt tiền 7.500.000 đồng và buộc thông báo với cơ quan đăng ký kinh doanh theo quy định.Thứ hai, kinh doanh dịch vụ ăn uống mà không có Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm; xử phạt 12.500.000 đồng.Thứ ba, chủ bè không niêm yết giá hàng hóa bằng một trong các hình thức theo quy định của pháp luật; xử phạt tiền 750.000 đồng và buộc niêm yết giá hàng hóa theo quy định của pháp luật.Sau khi sự việc lan truyền trên mạng xã hội, UBND TP Nha Trang đã lập đoàn kiểm tra liên ngành và xác minh thông tin. Chủ bè đã hoàn tiền một phần cho du khách.Đoàn kiểm tra cũng cho biết hiện nay, trên vịnh Nha Trang có 9 bè nổi chuyên kinh doanh ăn uống gồm 5 bè composite và 4 bè gỗ truyền thống. Ngoài ra còn có một số bè kết hợp nuôi trồng thủy sản với kinh doanh ăn uống nhỏ lẻ.TP Nha Trang sẽ tăng cường quản lý hoạt động kinh doanh ăn uống trên vịnh, đảm bảo hoạt động du lịch tuân thủ quy định và nâng cao chất lượng dịch vụ.   Lập đoàn kiểm tra vụ con cá 0,5kg giá gần 1,8 triệu đồng ở Nha Trang VTV.vn - Chủ tịch UBND tỉnh Khánh Hòa chỉ đạo UBND thành phố Nha Trang khẩn trương kiểm tra nhiều nội dung liên quan đến vụ quán ăn bán 0,5kg cá bò hòm giá 1.750.000 đồng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}