{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hai-cong-viec-duoc-san-don-hang-dau-khi-ai-bung-no-20250501090438618.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:55",
  "summary": "VTV.vn - Để nhanh chóng phát triển sản phẩm đột phá, các startup tích cực tuyển dụng, định nghĩa lại những vấn đề thiết yếu trong tương lai.",
  "content": "Diễn đàn Kinh tế Thế giới dự báo rằng 92 triệu việc làm sẽ bị thay thế do công nghệ, đổi mới, trí tuệ nhân tạo (AI) cũng như các yếu tố kinh tế và công nghiệp khác. Tuy nhiên, 170 triệu việc làm mới sẽ được tạo ra vào năm 2030. Nghĩa là cứ một công việc cũ mất đi sẽ có khoảng 1,85 công việc mới xuất hiện.Không chỉ xuất hiện nhiều vị trí mới, một số công việc quen thuộc hiện nay cũng sẽ bùng nổ nhu cầu, đặc biệt khi vốn đầu tư mạo hiểm vào các startup AI tiếp tục tăng mạnh.Các công ty như OpenAI, Anthropic và nhiều startup khác đang thúc đẩy một cuộc đua toàn cầu về nhân tài AI nên đổ xô tìm kiếm những nhân sự xuất sắc nhất.Trong hơn 80.000 tin tuyển dụng tại các startup AI Mỹ, vị trí nổi bật nhất là kỹ sư machine learning với 2.071 vị trí tuyển dụng. Minh họa bằng AI: Hồng ĐàoĐể nhanh chóng phát triển các sản phẩm đột phá, các startup đang tích cực tuyển dụng và định nghĩa lại những công việc công nghệ thiết yếu nhất trong tương lai.Theo Jobright (nền tảng AI hỗ trợ tìm việc làm), trong hơn 80.000 tin tuyển dụng tại các startup AI Mỹ, vị trí nổi bật nhất là kỹ sư machine learning với 2.071 vị trí tuyển dụng.Bình quân, kỹ sư machine learning nhận lương khoảng 108.898 USD/năm (khoảng 2,8 tỉ đồng). Kỹ sư cấp cao nhận từ 172.880–209.640 USD/năm (khoảng 4,5 tỉ - 5,4 tỉ đồng). Tại OpenAI, lương kỹ sư machine learning dao động từ 240.000 USD (6,2 tỉ đồng) đến 1,34 triệu USD/năm (34 tỉ đồng).Đáng chú ý, nghề kỹ sư machine learning hầu như chưa phổ biến trong 5–7 năm trước và chỉ bắt đầu rộ từ năm 2018. Sau đó, công việc này trở thành vị trí cực kỳ quan trọng khi AI thế hệ mới bùng nổ vào năm 2023.Điều bất ngờ với công việc khát nhân lực thứ hai là nhân viên kinh doanh với 1.988 vị trí tuyển dụng. Lương nhân viên kinh doanh trung bình từ 223.618–280.359 USD/năm (khoảng 5,8 - 7,2 tỉ đồng), thậm chí tổng thu nhập có thể lên tới 290.000 USD (7,5 tỉ đồng).Nếu bạn giỏi giao tiếp, công việc bán hàng sẽ là lựa chọn hợp lý. Minh họa bằng AI: Hồng ĐàoRiêng OpenAI đã tăng số lượng nhân viên kinh doanh từ 200 người vào tháng 6 năm ngoái lên 300 người cuối năm 2024, chiếm hơn 20% tổng nhân sự công ty.Tại Mỹ, mỗi thành phố như New York, San Francisco, Austin, Cupertino, Mountain View có hơn 1.000 cơ hội việc làm AI. Mô hình làm việc phổ biến nhất là hybrid (kết hợp từ xa và tại văn phòng).Ngoài ra, các nền tảng tìm việc AI uy tín bao gồm Y Combinator, Dice, Levels.fyi, Crunchboard.AI sẽ tiếp tục tái định hình thị trường lao động. Nếu bạn có nền tảng kỹ thuật vững, có thể chọn vị trí kỹ sư. Còn nếu bạn giỏi giao tiếp, công việc bán hàng sẽ là lựa chọn hợp lý.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}