{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thu-tuong-viet-nam-se-tien-hanh-phien-dam-phan-dau-tien-voi-my-vao-ngay-7-5-20250505102802575.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:13",
  "summary": "VTV.vn - Thủ tướng Phạm Minh Chính cho biết Việt Nam sẽ tiến hành phiên đàm phán đầu tiên với Mỹ về chính sách thuế quan mới vào ngày 7/5 tới.",
  "content": "Sáng 5/5, tại Kỳ họp thứ 9, Quốc hội khóa XV, Thủ tướng Chính phủ Phạm Minh Chính đã có báo cáo về tình hình phát triển kinh tế - xã hội và ngân sách nhà nước.\"Lợi ích hài hòa - rủi ro chia sẻ\"Thủ tướng cho biết, từ đầu năm đến nay, tình hình thế giới có nhiều diễn biến mới hết sức phức tạp, khó lường. Đặc biệt, việc Mỹ bất ngờ công bố chính sách thuế đối ứng ở mức cao trên diện rộng, tác động tiêu cực đến tăng trưởng kinh tế toàn cầu, đe dọa nghiêm trọng chuỗi cung ứng và dòng chảy thương mại, đầu tư quốc tế.Theo đó, ngày 2/4/2025, Mỹ chính thức tuyên bố chính sách thuế quan 10% lên tất cả các quốc gia và đặt mức trần thuế quan đối ứng rất cao (Việt Nam bị áp thuế đối ứng 46%). Ngày 9/4/2025, Mỹ tuyên bố tạm dừng kế hoạch áp thuế đối ứng trong 90 ngày, trừ Trung Quốc.Ngay sau khi Mỹ công bố mức thuế đối ứng mới, Tổng Bí thư Tô Lâm đã điện đàm và có thư gửi Tổng thống Mỹ Donald Trump; cử Phó Thủ tướng Chính phủ Hồ Đức Phớc làm đặc phái viên của Tổng Bí thư sang làm việc với Mỹ.Đảng ủy Chính phủ đã báo cáo ngay Bộ Chính trị, Ban Bí thư tình hình và đề xuất giải pháp. Thường trực Chính phủ, Thủ tướng Chính phủ tổ chức 10 phiên họp về phương án đàm phán, ban hành nhiều văn bản, quyết liệt chỉ đạo các giải pháp ứng phó và hỗ trợ cho doanh nghiệp, người lao động bị ảnh hưởng.Thủ tướng Chính phủ thành lập Tổ công tác về tăng cường hợp tác, chủ động thích ứng với điều chỉnh chính sách kinh tế, thương mại của Mỹ do Phó Thủ tướng Chính phủ Bùi Thanh Sơn làm Tổ trưởng; làm việc với các cơ quan đại diện Việt Nam ở nước ngoài, các hiệp hội, doanh nghiệp lớn xuất khẩu sang Mỹ.Sau khi Mỹ công bố lùi thời gian áp thuế đối ứng và thống nhất khởi động đàm phán với Việt Nam, Thủ tướng Chính phủ thành lập Đoàn đàm phán Chính phủ do Bộ trưởng Bộ Công Thương làm Trưởng đoàn và chỉ đạo xây dựng phương án đàm phán.Việt Nam đã bắt đầu đàm phán và thuộc nhóm 6 nước được Mỹ ưu tiên đàm phán (gồm Vương quốc Anh, Ấn Độ, Hàn Quốc, Nhật Bản, Việt Nam, Indonesia) trong hơn 100 nền kinh tế.\"Ngày 7/5 sẽ tiến hành phiên đàm phán đầu tiên với Mỹ\", Thủ tướng Phạm Minh Chính cho biết.Thủ tướng Chính phủ Phạm Minh Chính trình bày báo cáo về tình hình phát triển kinh tế - xã hội và ngân sách nhà nướcThủ tướng Chính phủ cũng nêu rõ, Chính phủ đã và đang chỉ đạo sát sao Đoàn đàm phán và các bộ, cơ quan theo dõi tình hình, khẩn trương hoàn thiện phương án và sẵn sàng đàm phán với Mỹ với tinh thần \"lợi ích hài hòa - rủi ro chia sẻ\".Về kinh tế, Thủ tướng cho biết, tăng trưởng GDP quý I/2025 ước đạt 6,93% - cao nhất so với cùng kỳ giai đoạn 2020 - 2025; nhiều địa phương có mức tăng trưởng 2 con số. Thu NSNN 4 tháng đạt trên 944.000 tỷ đồng, bằng 48% dự toán năm và tăng 26,3%; tổng kim ngạch xuất nhập khẩu ước đạt trên 275 tỷ USD, tăng 15%, xuất siêu trên 5 tỷ USD; vốn FDI thực hiện đạt trên 6,7 tỷ USD, cao nhất trong giai đoạn 2020 - 2025 cho thấy Việt Nam tiếp tục là điểm đến hấp dẫn đối với các nhà đầu tư quốc tế.Công tác phòng, chống lãng phí được đặc biệt quan tâm và đạt kết quả tích cực, nhất là việc xử lý các công trình, dự án tồn đọng, kéo dài gây thất thoát, lãng phí nguồn lực. \"Chính phủ đã hoàn thành rà soát, đề xuất Bộ Chính trị, Quốc hội tháo gỡ vướng mắc cho trên 2.200 dự án với tổng vốn gần 5,9 triệu tỷ đồng (tương đương khoảng 235 tỷ USD) và tổng quy mô sử dụng đất khoảng 347.000ha\", Thủ tướng cho hay.Cơ hội để Việt Nam cơ cấu lại nền kinh tế, thị trườngVề hạn chế, bất cập cần được xử lý quyết liệt, người đứng đầu Chính phủ nêu rõ sức ép chỉ đạo điều hành kinh tế vĩ mô còn lớn, nhất là về lãi suất, tỉ giá, kiểm soát lạm phát. Hoạt động sản xuất, kinh doanh còn gặp nhiều khó khăn, nhất là phát triển doanh nghiệp. Xuất khẩu còn phụ thuộc nhiều vào FDI và chịu ảnh hưởng bất lợi do chính sách thuế quan mới của Mỹ. Thị trường bất động sản phục hồi còn chậm và vẫn tiềm ẩn rủi ro. Nêu giải pháp, Thủ tướng cho rằng dù tình hình khó khăn, thách thức và thời cơ, thuận lợi đan xen, nhưng khó khăn, thách thức nhiều hơn. Song, đây cũng là cơ hội để Việt Nam cơ cấu lại nền kinh tế, cơ cấu lại thị trường, sản xuất, sản phẩm và xuất khẩu với quyết tâm tăng tốc, bứt phá, hoàn thành thắng lợi các mục tiêu phát triển kinh tế - xã hội năm 2025 và Kế hoạch 5 năm 2021 - 2025.Để đạt mục tiêu tăng trưởng 8% trở lên, quy mô nền kinh tế đạt trên 500 tỷ USD (dự kiến đứng thứ 30 trên thế giới, tăng 2 bậc), GDP bình quân đầu người năm 2025 đạt trên 5.000 USD, Thủ tướng yêu cầu các cấp, các ngành, các địa phương tiếp tục thực hiện quyết liệt, đồng bộ, hiệu quả các nhiệm vụ, giải pháp đề ra.Trong đó, theo dõi sát tình hình quốc tế, trong nước, chủ động dự báo và có phản ứng chính sách linh hoạt, kịp thời, nhất là đối với chính sách thuế quan mới của Mỹ; phấn đấu tăng thu ngân sách Nhà nước trên 15%. Điều chỉnh bội chi ngân sách Nhà nước lên mức 4 - 4,5% GDP trong trường hợp cần thiết và tiết kiệm chi, nhất là chi thường xuyên để tăng chi đầu tư phát triển. Phấn đấu tăng trưởng tín dụng đạt khoảng trên 16%.Thủ tướng nhấn mạnh mục tiêu phấn đấu năm 2025 hoàn thành mục tiêu cả nước có trên 3.000 km đường bộ cao tốc và trên 1.000 km đường bộ ven biểnTrong năm 2025, bãi bỏ ít nhất 30% điều kiện đầu tư kinh doanh không cần thiết; giảm ít nhất 30% thời gian giải quyết của các thủ tục hành chính; giảm ít nhất 30% chi phí thủ tục hành chính...Tháo gỡ các điểm nghẽn, phát triển các thị trường bất động sản, thị trường vốn, trái phiếu doanh nghiệp lành mạnh, minh bạch, bền vững; phấn đấu nâng hạng thị trường chứng khoán Việt Nam trong năm 2025.Phấn đấu năm 2025 hoàn thành mục tiêu cả nước có trên 3.000 km đường bộ cao tốc và trên 1.000 km đường bộ ven biển. Triển khai hiệu quả Quy hoạch điện VIII điều chỉnh; tuyệt đối không để thiếu điện trong bất cứ trường hợp nào; phấn đấu tăng trưởng điện năng toàn hệ thống khoảng 12,5-13%...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}