{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/viec-ngung-nhap-khi-dot-nga-qua-ukraine-se-gay-ton-hai-cho-eu-khong-phai-moscow-20250103162123575.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:12",
  "summary": "VTV.vn - Quyết định của Ukraine ngừng cung cấp khí đốt của Nga cho các quốc gia EU thông qua đường ống của Kiev sẽ gây tổn hại cho khối này chứ không phải Moscow.",
  "content": "Thủ tướng Slovakia Robert Fico nhận định.Hoạt động xuất khẩu khí đốt của Nga thông qua các đường ống thời Liên Xô chạy qua Ukraine đã bị dừng lại vào ngày 1/1/2025, sau khi Kiev từ chối gia hạn thỏa thuận quá cảnh với Gazprom được ký từ trước khi cuộc chiến Nga - Ukraine nổ ra. Thỏa thuận trung chuyển khí đốt giữa Kiev và Moscow đã có từ nhiều thập kỷ.Slovakia đã dành nhiều tháng để thuyết phục Ukraine gia hạn thỏa thuận do nước này phụ thuộc vào khí đốt giá rẻ của Nga. Theo phía Slovakia, nếu không làm như vậy, giá năng lượng trong nước của Bratislava và chi phí cho EU tăng cao. Thủ tướng Fico và Tổng thống Ukraine Zelensky đã công khai tranh luận trong những tuần gần đây khi thỏa thuận sắp kết thúc.\"Việc ngừng cung cấp khí đốt qua Ukraine sẽ có tác động mạnh mẽ đến tất cả chúng ta ở EU, nhưng không phải Liên bang Nga\" - ông Fico cho biết trong bài phát biểu vào ngày đầu năm mới 2025 được đăng trên mạng xã hội.Thủ tướng Slovakia Robert Fico (Ảnh: AP)Thủ tướng Fico trước đó đã nói rằng việc chấm dứt thỏa thuận khí đốt có thể khiến EU thiệt hại 120 tỷ Euro trong 2 năm tới hoặc lâu hơn. Ông cho biết Slovakia sẽ mất tới 500 triệu Euro phí vận chuyển khí đốt hàng năm.Ông Fico - vị Thủ tướng Slovakia thân Điện Kremlin - đã gặp Tổng thống Nga Vladimir Putin vào tháng 12/2024 tại Moscow để thảo luận về nguồn cung cấp khí đốt cùng nhiều vấn đề khác. Ông Fico là nhà lãnh đạo EU thứ 3 đến thăm Tổng thống Putin tại Điện Kremlin kể từ khi Nga tiến hành chiến dịch quân sự đặc biệt tại Ukraine vào đầu năm 2022.Sau chuyến thăm đó, vào tuần trước, ông Fico tuyên bố Slovakia sẽ xem xét các biện pháp đáp trả đối với Ukraine, chẳng hạn như dừng cung cấp điện dự phòng cho nước láng giềng ở phía Đông Bratislava. Ukraine đã bác bỏ mối đe dọa ngay lập tức, trong khi Ba Lan cho biết nước này đã chuẩn bị tăng cường xuất khẩu năng lượng sang Ukraine trong trường hợp như vậy.Slovakia đã nhận được khoảng 3 tỷ mét khối (bcm) khí đốt hàng năm từ Nga thông qua Ukraine, chiếm hai phần ba nhu cầu của nước này. Tuy nhiên, Bratislava cho biết rằng họ sẽ không phải đối mặt với tình trạng thiếu khí đốt do mất nguồn cung từ Nga.Năm 2024, Slovakia đã ký hợp đồng thí điểm ngắn hạn để mua khí đốt tự nhiên từ Azerbaijan và một thỏa thuận nhập khẩu khí đốt tự nhiên hóa lỏng có nguồn gốc từ Mỹ thông qua đường ống từ Ba Lan. Slovakia cũng có thể nhận khí đốt thông qua mạng lưới của Áo, Hungary và Czech, nhập khẩu từ Đức.   Liên minh Châu Âu chấm dứt nhập khẩu khí đốt từ Nga qua Ukraine từ đầu năm mới VTV.vn - Ngày 1/1/2025 đánh dấu thời điểm Liên minh châu Âu chấm dứt nhập khẩu khí đốt vận chuyển qua đường ống từ Nga. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}