{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/viet-nam-tham-gia-cac-phien-hop-ve-phong-ve-thuong-mai-tai-wto-20250507085720228.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:36",
  "summary": "VTV.vn - Các ủy ban về phòng vệ thương mại tại Tổ chức Thương mại thế giới (WTO) đã tiến hành nhiều phiên họp từ ngày 28/4 - 1/5.",
  "content": "Thông báo ngày 6/5 của Phái đoàn đại diện thường trực Việt Nam bên cạnh Liên hợp quốc, Tổ chức Thương mại thế giới và các tổ chức quốc tế khác tại Geneva (Thụy Sĩ) cho biết, trong cuộc họp của ủy ban tự vệ, cơ quan này đã rà soát các thông báo về các quyết định tự vệ với 22 sản phẩm do 13 thành viên đệ trình, bao gồm 7 vụ việc là các sản phẩm thép/kim loại. Đáng chú ý trong số những thông báo này có thông báo của Liên minh châu Âu (EU) về việc sửa đổi biện pháp năm 2019 đối với một số sản phẩm thép của Anh về biện pháp năm 2020 đối với một số sản phẩm thép, và việc Trung Quốc khởi xướng vụ việc với thịt gia súc vào tháng 12/2024.Ngoài ra, ủy ban cũng xem xét yêu cầu của EU và Ấn Độ về việc tham vấn theo quy định của hiệp định tự vệ liên quan đến các biện pháp của Mỹ được thực hiện theo Mục 232 của đạo luật mở rộng thương mại năm 1962. Mỹ giải thích rằng các biện pháp này không phải là biện pháp tự vệ mà được thực hiện theo luật an ninh quốc gia. Mỹ cho biết thêm rằng các biện pháp này đang được duy trì theo ngoại lệ về lợi ích an ninh thiết yếu theo Điều XXI trong hiệp định chung về thuế quan và thương mại (GATT) năm 1994. Tuy nhiên, EU, Ấn Độ, Trung Quốc và Anh không đồng tình với cách thức Mỹ mô tả các biện pháp này, và khẳng định rằng đây là biện pháp tự vệ.Trong cuộc họp ngày 29/4, Chủ tịch Ủy ban trợ cấp và các biện pháp đối kháng đã tiếp tục kêu gọi các thành viên nộp thông báo chương trình trợ cấp kịp thời để đảm bảo tính minh bạch và sự giám sát hiệu quả của ủy ban. Uỷ ban đã rà soát các thông báo trợ cấp, biện pháp áp thuế sơ bộ và cuối cùng của các thành viên. Uỷ ban cũng rà soát các báo cáo bán niên trong giai đoạn từ tháng 7-12/2024 của một số thành viên, trong đó có Việt Nam.Tiếp đó, phiên họp của uỷ ban chống bán phá giá cũng đã rà soát báo cáo bán niên và báo cáo áp thuế chống bán phá giá sơ bộ và cuối cùng cho giai đoạn từ tháng 7-12/2024 của một số thành viên, trong đó có Việt Nam. Ủy ban cũng thảo luận về các vấn đề như \"Các chính sách và biện pháp trợ cấp phân biệt đối xử của Mỹ\" do Trung Quốc đề nghị; \"Chương trình trợ cấp xe điện của Pháp\" do Hàn Quốc đề nghị; và \"Trợ cấp và tình trạng dư thừa công suất\" do EU, Nhật Bản, Anh và Mỹ đề nghị. Ngoài ra, nhóm công tác về thực thi của ủy ban cũng đã trao đổi một số nội dung kỹ thuật liên quan đến một số thủ tục điều tra chống bán phá giá.Phiên họp tiếp theo của 3 ủy ban trên dự kiến diễn ra vào tháng 10 tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}