{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lien-hop-quoc-chuan-bi-cai-to-toan-dien-20250504125537927.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:32",
  "summary": "VTV.vn - Tổ chức đa phương lớn nhất thế giới đang xem xét tinh giảm bộ máy trước áp lực cắt giảm viện trợ từ Mỹ.",
  "content": "Liên hợp quốc đang cân nhắc thực hiện một cuộc cải tổ quy mô lớn, trong bối cảnh đối mặt với cuộc khủng hoảng tài chính nghiêm trọng nhất trong vòng 80 năm qua. Động thái này xuất phát từ tình trạng cắt giảm mạnh nguồn tài trợ từ Mỹ và những bất ổn chính trị quốc tế ngày càng gia tăng.Một trong những đề xuất đáng chú ý là việc sáp nhập các cơ quan lớn gồm: Chương trình Lương thực thế giới (WFP), Quỹ Nhi đồng Liên hợp quốc (UNICEF), Tổ chức Y tế thế giới (WHO) và Cao ủy Liên hợp quốc về người tị nạn (UNHCR) thành một tổ chức nhân đạo duy nhất.(Ảnh: AFP)Ngoài ra, bản ghi nhớ nội bộ cũng đề xuất phương án di dời một số lượng lớn nhân sự Liên hợp quốc từ các thành phố lớn sang những khu vực có chi phí sinh hoạt thấp hơn, nhằm tiết kiệm ngân sách.Liên hợp quốc cho biết việc tinh giảm bộ máy là nhằm giải quyết tình trạng chồng chéo nhiệm vụ, sử dụng nguồn lực thiếu hiệu quả. Tổ chức này đang tìm cách thích nghi trong bối cảnh Mỹ - nhà tài trợ lớn nhất - đã cắt giảm hàng tỷ USD viện trợ nước ngoài kể từ khi ông Donald Trump lên nắm quyền.        Liên hợp quốc cảnh báo nguy cơ sụp đổ giải pháp hai nhà nước cho Israel, Palestine VTV.vn - Liên hợp quốc cho biết cam kết về giải pháp hai nhà nước đang có nguy cơ sụp đổ khi cuộc chiến Israel - Hamas tiếp diễn ở Gaza.     Liên hợp quốc hết thực phẩm cứu trợ cho Dải Gaza VTV.vn - Ngày 25/4, Chương trình Lương thực Thế giới (WFP) cho biết đã hết nguồn dự trữ lương thực thực phẩm ở Dải Gaza, do các cửa khẩu vào vùng đất này liên tục bị phong tỏa.     Liên hợp quốc kêu gọi Mỹ miễn thuế cho nước nghèo VTV.vn - Mức thuế mới của Mỹ có thể khiến các quốc gia dễ tổn thương đối mặt với hệ quả nặng nề trong bối cảnh kinh tế toàn cầu bất ổn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}