{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-chap-thuan-su-dung-vaccine-ngua-9-chung-hpv-cho-nam-gioi-20250429010540409.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:56",
  "summary": "VTV.vn - Cục Quản lý Sản phẩm Y tế Quốc gia Trung Quốc đã chấp thuận sử dụng nhiều chỉ định mới của Gardasil®9, vaccine ngừa 9 chủng HPV cho nam giới từ 16 - 26 tuổi.",
  "content": "Việc phê duyệt đã đưa sản phẩm này trở thành vaccine ngừa 9 chủng HPV đầu tiên và duy nhất được chấp thuận sử dụng cho cả nam và nữ tại Trung Quốc, đánh dấu một khởi đầu mới trong giai đoạn \"phòng ngừa trung tính về giới\" chống lại các bệnh và ung thư liên quan đến HPV.Vaccine thế hệ mới Gardasil 9 được xem là \"vaccine bình đẳng giới\" vì mở rộng cả đối tượng và phạm vi phòng bệnh rộng hơn ở nam và nữ giới, bảo vệ khỏi 9 tuýp virus HPV phổ biến 6, 11, 16, 18, 31, 33, 45, 52 và 58 gây bệnh ung thư cổ tử cung, ung thư âm hộ, ung thư âm đạo, ung thư hậu môn, ung thư hầu họng, mụn cóc sinh dục, các tổn thương tiền ung thư hoặc loạn sản…, với hiệu quả bảo vệ lên đến trên 90%.Bà Anna Van Acker - Phó chủ tịch cấp cao của Công ty dược phẩm toàn cầu MSD có trụ sở tại Hoa Kỳ và chủ tịch của MSD tại Trung Quốc, cho biết: \"Kể từ lần đầu tiên GARDASIL®9 được chấp thuận tại Trung Quốc vào năm 2018, chúng tôi đã cam kết cung cấp nhiều giải pháp chăm sóc sức khỏe hơn cho người dân Trung Quốc, được trao quyền thông qua việc chấp thuận mở rộng nhóm tuổi từ 9 - 45, phác đồ hai liều cho những người từ 9 - 14 tuổi và chỉ định mới nhất cho nam giới\".HPV (viết tắt của Human Papilloma Virus) - virus gây u nhú ở người, là bệnh lây truyền qua đường tình dục phổ biến nhất thế giới hiện nay. HPV không chỉ là một chủng virus mà nó có hơn 100 chủng khác nhau nhưng không phải tất cả trong số đó đều gây bệnh nghiêm trọng. Virus HPV có thể dẫn đến ung thư cổ tử cung hoặc ung thư hậu môn hay dương vật. (Ảnh minh họa)\"Điều này chắc chắn phản ánh những nỗ lực và cam kết ngày càng tăng của chính phủ Trung Quốc nhằm đẩy nhanh việc loại bỏ ung thư cổ tử cung, mở rộng khả năng tiếp cận vaccine và cung cấp nhiều lựa chọn chăm sóc sức khỏe đa dạng cho người dân Trung Quốc nói chung.HPV (virus u nhú ở người) không phân biệt giới tính. Với sự chấp thuận của chỉ định mới, chúng tôi hy vọng không chỉ bảo vệ được nhiều phụ nữ hơn mà còn mang lại lợi ích cho nhiều nam giới, nhiều gia đình hơn, và cuối cùng là toàn bộ xã hội, cùng nhau tạo ra một tương lai không có các bệnh liên quan đến HPV\", bà Van Acker nói thêm.Cho đến nay, vaccine ngừa HPV là loại vaccine duy nhất có hiệu quả ngăn ngừa ung thư trên toàn cầu. Đến cuối năm 2024, hơn 300 triệu liều GARDASIL®9 đã được tiêm chủng trên toàn thế giới. Chỉ riêng tại Trung Quốc, hơn 33 triệu phụ nữ đã được tiêm loại vaccine này.Nhiễm HPV là một thách thức lớn đối với sức khỏe cộng đồng toàn cầu. Theo Tổ chức Y tế Thế giới, khoảng 80% nam giới và phụ nữ bị nhiễm ít nhất một loại HPV trong đời.   Bê bối mới của hãng Moderna do vi phạm quy định tiêm vaccine ngừa COVID-19 VTV.vn - Hãng dược phẩm của Mỹ bị phát hiện gây hiểu lầm cho người tiêm và đưa ra ưu đãi cho trẻ em tham gia thử nghiệm vaccine. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}