{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/xu-ly-doi-tuong-dang-tai-thong-tin-xuyen-tac-sai-su-that-ve-le-dieu-binh-20250502170606041.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:31",
  "summary": "VTV.vn -  Mọi hành vi cung cấp, lan truyền thông tin sai sự thật, gây ảnh hưởng đến an ninh trật tự hoặc danh dự tổ chức, cá nhân đều sẽ bị xử lý nghiêm theo quy định pháp luật.",
  "content": "Ngày 2/5, Công an tỉnh Quảng Ninh thông tin: Phòng An ninh chính trị nội bộ của đơn vị đã triệu tập P.Q.S (trú tại thành phố Uông Bí, tỉnh Quảng Ninh) để xử lý về hành vi đăng tải thông tin sai sự thật trên mạng xã hội liên quan đến lễ diễu binh.Trước đó, ngày 30/4, P.Q.S đã sử dụng tài khoản Facebook cá nhân đăng bài viết với tiêu đề \"Tiếp theo là đoàn lắp NLMT tiến vào lễ đài\" kèm hình ảnh chỉnh sửa bằng AI (trí tuệ nhân tạo), thể hiện lực lượng vũ trang nhân dân đang bê các tấm pin năng lượng mặt trời trong lễ diễu binh. Nội dung này là hoàn toàn sai sự thật, ảnh hưởng đến uy tín, danh dự của lực lượng vũ trang nhân dân và làm mất an ninh trật tự.Hành vi của P.Q.S đã vi phạm Điểm a, b, Khoản 1, Điều 8 Luật An ninh mạng và Điểm d, Khoản 1, Điều 101, Nghị định số 15/2020/NĐ-CP của Chính phủ. Tại cơ quan Công an, P.Q.S đã thừa nhận vi phạm, chủ động gỡ bỏ bài viết, khắc phục hậu quả và đăng tải thông tin đính chính.Cơ quan chức năng đang tiếp tục củng cố hồ sơ để xử lý vụ việc.Công an tỉnh Quảng Ninh khuyến cáo người dân cần thận trọng khi đăng tải, chia sẻ thông tin trên mạng xã hội. Mọi hành vi cung cấp, lan truyền thông tin sai sự thật, gây ảnh hưởng đến an ninh trật tự hoặc danh dự tổ chức, cá nhân đều sẽ bị xử lý nghiêm theo quy định pháp luật. Người dân cần sử dụng mạng xã hội một cách có trách nhiệm, góp phần xây dựng không gian mạng an toàn, lành mạnh.   Xem xét kỷ luật sinh viên có thái độ không phù hợp với các cựu chiến binh VTV.vn - Nhóm nam thanh niên có hành vi lớn tiếng, thậm chí xua đuổi với các cựu chiến binh đang đứng xem lễ diễu binh, diễu hành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}