{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tay-ban-nha-va-bo-dao-nha-hon-loan-do-mat-dien-dien-rong-20250428212051428.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:13",
  "summary": "VTV.vn - Nhiều khu vực ở Tây Ban Nha và Bồ Đào Nha bị mất điện diện rộng trong ngày 28/4, gây hỗn loạn giao thông và sinh hoạt.",
  "content": "Sự cố mất điện đã khiến phần lớn Tây Ban Nha và Bồ Đào Nha cùng một phần Tây Nam nước Pháp bị tê liệt kể từ trưa 28/4. Hệ thống tàu điện ngầm, đường sắt bị gián đoạn, dịch vụ điện thoại bị \"đóng băng\", còn hệ thống đèn giao thông và máy rút tiền ATM đều ngừng hoạt động.Đài Truyền hình quốc gia Tây Ban Nha RTVE cho biết sự cố mất điện bắt đầu từ khoảng giữa trưa, ảnh hưởng đến nhiều khu vực. Nhiều văn phòng ở cả hai nước phải đóng cửa, giao thông tắc nghẽn do đèn tín hiệu ngừng hoạt động. Một số mạng điện thoại di động bị mất sóng hoàn toàn.(Ảnh: AP)Tại Madrid, hệ thống tàu điện ngầm bị sơ tán, máy bán vé và quầy dịch vụ ngừng hoạt động. Giao thông tê liệt do đèn giao thông hỏng, gây ùn tắc nghiêm trọng ở trung tâm thành phố. Người dân gặp khó khăn khi điện thoại mất tín hiệu.Ở Barcelona, người dân đổ xô tìm mua đài radio chạy pin. Tại các giao lộ lớn như Gran Via, người dân phải tự đứng ra điều phối giao thông. Tòa nhà Quốc hội Tây Ban Nha ở Madrid và hàng loạt ga tàu điện ngầm trên toàn quốc chìm trong bóng tối.(Ảnh: AP)Các sân bay Tây Ban Nha phải sử dụng máy phát điện dự phòng, hoãn một số chuyến bay vì mất điện - theo công ty vận hành sân bay Aena. Tại thủ đô Lisbon của Bồ Đào Nha, các nhà ga sân bay phải đóng cửa, trong khi du khách chen chúc ngồi ngoài trời chờ thông tin chuyến bay.Hệ thống tàu hỏa tại cả hai nước hoàn toàn tê liệt. Đài Truyền hình Tây Ban Nha phát sóng cảnh người dân sơ tán khỏi các nhà ga tàu điện ngầm ở Madrid và các ga trống trơn ở Barcelona. Các trận đấu tại giải tennis Madrid Open bị tạm hoãn.(Ảnh: AP)Bệnh viện và dịch vụ khẩn cấp tại Tây Ban Nha và Bồ Đào Nha phải chuyển sang chạy máy phát điện. Trạm xăng dừng hoạt động, hệ thống ATM và thanh toán điện tử bị gián đoạn. Một số toa tàu điện ngầm tại Lisbon phải sơ tán khẩn cấp. Hệ thống tòa án Bồ Đào Nha cũng tạm đình chỉ hoạt động.Nhà điều hành lưới điện Tây Ban Nha Red Electrica cho biết quá trình khôi phục hoàn toàn nguồn điện cho Tây Ban Nha và Bồ Đào Nha có thể mất từ 6 đến 10 giờ. Red Electrica xác nhận đang phối hợp với các công ty năng lượng để khôi phục nguồn cung. Đến giữa chiều 28/4, công ty thông báo điện đang dần được khôi phục tại các khu vực phía Bắc, phía Nam và phía Tây của bán đảo.(Ảnh: AP)Red Electrica từ chối đưa ra nhận định về nguyên nhân của sự cố. Trung tâm An ninh mạng Quốc gia Bồ Đào Nha khẳng định hiện chưa có dấu hiệu nào cho thấy sự cố mất điện này do tấn công mạng. Ông Eduardo Prieto - Giám đốc Red Electrica - gọi đây là sự kiện chưa từng có tiền lệ, đặc biệt và bất thường.Hiện chưa rõ chính xác nguyên nhân và số lượng người bị ảnh hưởng do đợt mất điện diện rộng này. Nguyên nhân sự cố đang được điều tra.Tổng dân số của Tây Ban Nha và Bồ Đào Nha là khoảng 50 triệu người. Giới chuyên gia cho biết việc mất điện diện rộng trên toàn bán đảo Iberia là tình huống cực kỳ hiếm gặp.        Lưới điện gặp sự cố, Cuba mất điện trên khắp cả nước VTV.vn - Lưới điện quốc gia của Cuba đã gặp sự cố nghiêm trọng vào tối qua 14/3 (theo giờ địa phương), dẫn đến tình trạng mất điện diện rộng tại thủ đô La Habana và trên cả nước.     23 triệu người mất điện chỉ vì một con khỉ VTV.vn - Một con khỉ đột nhập vào trạm biến áp đã gây mất điện toàn quốc tại Sri Lanka suốt nhiều giờ, ảnh hưởng đến 23 triệu người.     Nga phóng tên lửa hàng loạt vào Ukraine, gây mất điện trên diện rộng VTV.vn - Ukraine đã buộc phải đình chỉ lưới điện ở một số khu vực vào ngày 15/1 dù thời tiết mùa đông giá lạnh sau một cuộc tấn công bằng tên lửa và  UAV lớn do Nga thực hiện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}