{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/australia-day-manh-chuyen-doi-nang-luong-xanh-20250124230625697.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:23",
  "summary": "VTV.vn - Australia đầu tư 2 tỷ AUD để thúc đẩy chuyển đổi từ năng lượng truyền thống sang năng lượng tái tạo, hướng tới mục tiêu phát thải ròng bằng 0 vào năm 2050.",
  "content": "Chính phủ Australia vừa công bố khoản đầu tư bổ sung 2 tỷ AUD (tương đương 1,2 tỷ USD) vào quỹ năng lượng sạch, nhằm thúc đẩy quá trình chuyển đổi từ các nguồn năng lượng truyền thống như than đá sang năng lượng tái tạo. Đây là bước tiến quan trọng trong nỗ lực của quốc gia này để đạt mục tiêu phát thải ròng bằng 0 vào năm 2050.(Ảnh minh hoa: Freepik)Khoản đầu tư mới được phân bổ cho Tập đoàn Tài chính Năng lượng Sạch Australia, nhằm tăng cường hỗ trợ các dự án năng lượng sạch trên toàn quốc. Với nguồn vốn này, tổng năng lực đầu tư của tập đoàn sẽ đạt 32,5 tỷ AUD góp phần giảm sự phụ thuộc vào than đá và nhiên liệu hóa thạch, đồng thời đẩy nhanh tiến độ sử dụng năng lượng tái tạo.Theo các nhà hoạch định chính sách, việc chuyển đổi năng lượng không chỉ giúp Australia đạt mục tiêu môi trường mà còn mở ra cơ hội phát triển kinh tế bền vững trong dài hạn.        Chung tay xây dựng cộng đồng châu Á phát thải ròng bằng 0 VTV.vn - Hội nghị thượng đỉnh về \"Cộng đồng phát thải ròng bằng 0 châu Á\" được tổ chức giữa với nỗ lực hợp tác giảm phát thải tại khu vực chiếm tới 60% lượng khí thải CO2 toàn cầu.     Đảo Sentosa, Singapore đặt mục tiêu phát thải ròng bằng 0 trước năm 2030 VTV.vn - Sentosa đang triển khai một loạt các biện pháp bền vững theo từng giai đoạn, hướng đến mục tiêu giảm phát thải lượng khí nhà kính  tại hòn đảo này.     Châu Âu công bố gói đầu tư gần  5 tỷ Euro vào năng lượng xanh VTV.vn - Ủy ban châu Âu (EC) hôm qua đã công bố một gói đầu tư trị giá 4,6 tỷ Euro để thúc đẩy quá trình chuyển đổi năng lượng xanh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}