{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhung-nguoi-nhap-cu-khong-giay-to-song-trong-so-hai-o-my-20250426165620705.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:53",
  "summary": "VTV.vn - Trong thời gian này, có những người đã sống thoải mái nhiều thập kỷ ở Mỹ, hầu như không dám ra khỏi nhà vì sợ các viên chức Cơ quan di trú sẽ đột kích và trục xuất họ.",
  "content": "Họ là những người nhập cư không có giấy tờ  - mục tiêu hàng đầu của chiến dịch chống người di cư gay gắt hiện nay ở Mỹ.Ông Alexander Jimenez  - một công nhân xây dựng đã sống ở bang Colorado, Mỹ trong gần 40 năm nay. Tuy nhiên, giờ ông đang phải sống trong cảnh còn tệ hơn cả nhà tù tại chính nhà mình. Không thể trả tiền thuê nhà và phụ thuộc hoàn toàn vào con gái, ông Alexander Jimenez - người đã trở thành công dân Mỹ - chưa bao giờ sợ hãi như bây giờ, khi chính quyền đưa ra cam kết trục xuất hàng loạt những người không có giấy tờ định cư hợp lệ.Nỗi kinh hoàng này không chỉ của riêng ông Jimenez. Vùng ngoại ô ở bang Colorado này là nơi sinh sống của nhiều cư dân thuộc khoảng 100 quốc tịch - theo các tổ chức phi lợi nhuận địa phương.Ông Alexander Jimenez - người Venezuela sống không có giấy tờ ở bang Colorado, Mỹ - chia sẻ: \"Tôi xin lỗi nước Mỹ vì chúng tôi đã đến đây một cách bất hợp pháp.  Chúng tôi gồm 11 thành viên trong một gia đình. Bây giờ tất cả chúng tôi chỉ sống trong một ngôi nhà\".Kể từ các cuộc đột kích của Cơ quan Thực thi Di trú Mỹ, các cháu của ông Jimenez đã không chịu đến trường vì sợ cảnh sát sẽ bắt cha mẹ đi khi đưa các em đến trường.(Ảnh: The New York Times)Các nhà thờ và thánh đường Hồi giáo giờ vắng tanh, ngã tư nơi những lao động thời vụ thường chờ việc làm thêm giờ thưa thớt. Và một trung tâm mua sắm với nhiều cửa hàng thực phẩm Mỹ Latin cho biết họ đã đón ít hơn 10.000 lượt khách so với thông thường.Liên minh Quyền của người nhập cư bang Colorado cho biết đã cung cấp các lớp tư vấn pháp lý bằng tiếng Tây Ban Nha, tiếng Arab và tiếng Anh, qua đó tuyên truyền với tất cả những người mới đến Mỹ về quyền của họ. Những người tham dự lớp học được biết rằng họ không cần phải mở cửa cho cảnh sát nếu không có lệnh của tòa án, họ có thể giữ im lặng và họ không cần phải ký bất kỳ giấy tờ nào.Dù mùa gieo trồng đang diễn ra tốt đẹp ở California - bang sản xuất lương thực hàng đầu của Mỹ, nỗi sợ hãi đang bén rễ trong hàng nghìn người lao động di cư ở đây.Bà Lourdes Cárdenas - Công nhân nông trại không có giấy tờ sống ở bang California - chia sẻ: \"Chúng tôi rất chán nản, buồn bã và lo lắng vì sợ bị trục xuất và phải xa gia đình, mặc dù đã sống ở đây nhiều năm và xây dựng cuộc sống ở đất nước này\".Bà Cardenas đã sống ở Mỹ 22 năm và là một trong hơn 2 triệu người làm việc tại các trang trại ở nước này. Hầu hết đều sinh ra ở nước ngoài, nói tiếng Tây Ban Nha và đã ở đây trung bình hơn 15 năm. Tuy nhiên, theo số liệu của Chính phủ Mỹ, 42% trong số họ không có đủ giấy tờ cho phép họ làm việc hợp pháp ở Mỹ.Mặc dù có thể tránh tới nhà thờ hoặc bớt đi mua sắm, nhưng một điều mà những người lao động nhập cư này không thể làm là tránh xa công việc.Đó là lý do tại sao theo United Farm Workers - liên đoàn công nhân nông trại lớn nhất tại Mỹ, các vụ trục xuất hàng loạt sẽ tạo lợi thế cho nhiều chủ lao động chèn ép công nhân hơn nữa.        Mỹ hợp pháp hóa người nhập cư không giấy tờ VTV.vn - Hàng nghìn người nhập cư không có giấy tờ sẽ có cơ hội tiếp tục ở lại làm việc tại Mỹ mà không bị trục xuất.     Tòa tối cao Mỹ xem xét Chương trình bảo hộ người nhập cư không giấy tờ VTV.vn - Tòa án tối cao Mỹ đã bắt đầu quá trình xem xét để đưa ra quyết định liên quan đến Chương trình bảo hộ người nhập cư không giấy tờ.     Mỹ: Người nhập cư không giấy tờ lo sợ chiến dịch truy quét VTV.vn - Cảnh sát Mỹ đã bắt những người đầu tiên trong đợt truy quét người nhập cư bất hợp pháp. Cảnh tượng lúc này ở Mỹ là chính phủ cứ truy quét, người dân cứ biểu tình phản đối.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}