{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hon-15000-nhan-vien-bo-nong-nghiep-my-nhan-khuyen-khich-tai-chinh-de-nghi-viec-20250506201940187.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:00",
  "summary": "VTV.vn - Ít nhất 15.000 nhân viên của Bộ Nông nghiệp Mỹ đã chấp nhận lời đề nghị từ chức của chính quyền Trump.",
  "content": "Trước đó, chỉ có 3.877 nhân viên của Bộ Nông nghiệp Mỹ (USDA) đăng ký chương trình khuyến khích từ chức đầu tiên được đưa ra vào tháng 1 năm nay. Hiện 11.305 người đã đồng ý nghỉ việc đợt hai, với khả năng sẽ có nhiều đơn từ chức hơn nữa. Chương trình này cho phép nhân viên nghỉ việc vẫn hưởng lương đến hết tháng 9.Người phát ngôn của Bộ Nông nghiệp Mỹ Seth Christensen - cơ quan xử lý danh mục đầu tư đa dạng bao gồm các chương trình dinh dưỡng liên bang hàng đầu, an toàn thực phẩm, các khoản vay nông trại và các sáng kiến ​​băng thông rộng nông thôn - đã xác nhận số lượng đơn từ chức nên trên.Ông Seth Christensen viết trong một tuyên bố: \"Bộ trưởng Bộ Nông nghiệp Mỹ Brooke Rollins đang nỗ lực định hướng lại USDA để phục vụ người dân Mỹ hiệu quả hơn, bao gồm cả việc ưu tiên cho nông dân, chủ trang trại và nhà sản xuất. Bà sẽ không thỏa hiệp với công việc quan trọng của Bộ Nông nghiệp Mỹ\".Số đơn từ chức chiếm khoảng 15% tổng lực lượng lao động của bộ này. Hiện USDA đang nhắm tới mục tiêu cắt giảm tới 30.000 việc làm - bao gồm cả thông qua các kế hoạch cắt giảm biên chế sắp tới. Nhiều nhân viên cho biết họ đã đưa ra quyết định khó khăn là từ chức thay vì phải đối mặt với những gì họ mô tả là bầu không khí giám sát và sợ hãi. Chính quyền Trump đã sa thải và sau đó vội vã tuyển dụng lại hàng nghìn nhân viên thử việc.Bộ trưởng Bộ Nông nghiệp Mỹ Brooke Rollins (Ảnh: USDA)Với việc cắt giảm nhân sự và thu hẹp quy mô, các chương trình quan trọng dành cho người tiêu dùng và nông dân tại USDA không được bảo vệ. Theo đó, 555 nhân viên tại Cơ quan Kiểm tra và An toàn Thực phẩm - cơ quan xử lý các cuộc kiểm tra thịt và giúp ứng phó với dịch cúm gia cầm - đã chấp nhận lời đề nghị từ chức. Hơn 1.000 nhân viên của Cơ quan Dịch vụ Nông trại và văn phòng quận cũng sẽ nghỉ việc, mặc dù Bộ trưởng Rollins cho biết đơn từ chức của họ sẽ không được chấp nhận. Và 2.408 nhân viên sẽ rời khỏi Cơ quan Bảo tồn Tài nguyên Thiên nhiên - nơi giúp nông dân quản lý đất và gia súc.Cơ quan Lâm nghiệp Mỹ đã chịu một trong những đòn giáng mạnh nhất khi hơn 4.000 nhân viên chấp nhận từ chức. Chính quyền Trump đã ra tín hiệu về ý định cắt giảm đáng kể ngân sách của Cơ quan Lâm nghiệp và chuyển giao trách nhiệm phòng chống cháy rừng cho một cơ quan liên bang mới vào năm 2026.Hơn 1.300 nhân viên tại Cơ quan Kiểm tra Sức khỏe Động vật và Thực vật, 1.255 nhân viên thuộc Cơ quan Nghiên cứu Nông nghiệp, 78 nhân viên của Cơ quan Nghiên cứu Kinh tế, 54 người tại Viện Thực phẩm và Nông nghiệp Quốc gia và 243 nhân viên tại Cơ quan Thống kê Nông nghiệp Quốc gia cũng sẽ rời đi.Ít nhất 498 người đã rời khỏi Cơ quan Thực phẩm và Dinh dưỡng - nơi xử lý 16 chương trình dinh dưỡng, bao gồm Chương trình Hỗ trợ Dinh dưỡng Bổ sung phục vụ hơn 40 triệu người Mỹ, các chương trình bữa ăn tại trường học và nguồn tài trợ liên bang cho các ngân hàng thực phẩm. Tuy nhiên, Bộ trưởng Rollins vẫn có kế hoạch tiếp tục tuyển dụng 53 vị trí, bất chấp lệnh đóng băng tuyển dụng đang diễn ra, với lý do phục vụ cho an ninh quốc gia.   Mỹ: Cho phép trả trước lương hỗ trợ nhân viên liên bang nghỉ việc VTV.vn - Thẩm phán liên bang Mỹ đã cho phép thực hiện việc trả trước 8 tháng lương hỗ trợ nhân viên liên bang nghỉ việc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}