{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/de-xuat-bo-sung-44000-ty-dong-chi-tra-che-do-sau-tinh-gon-bo-may-20250505112558638.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:53",
  "summary": "VTV.vn - Trong trường hợp đối với kinh phí phát sinh lớn hơn 44.000 tỷ đồng, đề nghị Chính phủ trình Quốc hội xem xét, quyết định việc bổ sung dự toán đối với nhiệm vụ chi này.",
  "content": "Sáng 5/5, tiếp tục phiên phiên khai mạc Kỳ họp thứ 9, Quốc hội khoá XV, Chủ nhiệm Ủy ban Kinh tế và Tài chính Quốc hội Phan Văn Mãi đã trình bày báo cáo thẩm tra tình hình phát triển kinh tế - xã hội và ngân sách nhà nướcVề vấn đề ngân sách, ông Mãi cho biết, thu ngân sách Nhà nước những tháng đầu năm 2025, theo báo cáo của Chính phủ, hầu hết các khoản thu nội địa đều đạt khá so với dự toán. Tuy nhiên, nợ thuế hiện vẫn ở mức cao, tổng nợ thuế nội địa đến 30/4/2025 ước khoảng 222.700 tỷ đồng, tăng 12,3% so thời điểm 31/12/2024. Ủy ban Kinh tế và Tài chính Quốc hội đề nghị cần có giải pháp tích cực hơn nữa trong thu hồi nợ thuế, góp phần bảo đảm thu ngân sách Nhà nước.Về chi và cân đối ngân sách Nhà nước, cơ quan thẩm tra đề nghị Chính phủ sớm có phương án phân bổ đối với nguồn kinh phí sự nghiệp chưa phân bổ và có giải pháp đẩy nhanh tiến độ giải ngân chi đầu tư phát triển.Chủ nhiệm Ủy ban Kinh tế và Tài chính Quốc hội Phan Văn MãiVề kiến nghị của Chính phủ trình Quốc hội xử lý một số nhiệm vụ chi phát sinh trong điều hành ngân sách Nhà nước năm 2025 như việc bổ sung dự toán ngân sách Trung ương năm 2025 để chi trả chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động khi thực hiện sắp xếp, kiện toàn bộ máy, ông Mãi cho biết đa số ý kiến nhất trí việc trình Quốc hội xem xét, quyết định bố trí 44.000 tỷ đồng như phương án Chính phủ trình và giao Chính phủ tổ chức thực hiện cụ thể theo đúng quy định của Luật Ngân sách Nhà nước.Tuy nhiên, về việc sử dụng nguồn cải cách tiền lương còn dư của ngân sách Trung ương trong trường hợp đối với kinh phí phát sinh lớn hơn 44.000 tỷ đồng, đề nghị Chính phủ trình Quốc hội xem xét, quyết định việc bổ sung dự toán đối với nhiệm vụ chi này. Trường hợp giữa hai kỳ họp, kiến nghị Quốc hội giao Uỷ ban Thường vụ Quốc hội xem xét, quyết định. Trường hợp chưa rõ phương án phân bổ cụ thể, trên cơ sở dự toán được cấp có thẩm quyền quyết định, giao Chính phủ tổ chức thực hiện theo quy định Luật Ngân sách Nhà nước.Về chuyển nguồn dự toán chi thường xuyên ngân sách Trung ương năm 2024 chưa phân bổ sang năm 2025 để có nguồn thực hiện chính sách miễn học phí, thực hiện các nhiệm vụ phát sinh do sắp xếp tổ chức bộ máy, cơ quan thẩm tra nhất trí phương án Chính phủ trình. Song đề nghị Chính phủ bố trí thực hiện nhiệm vụ chi theo đúng mục đích, đối tượng, chế độ, định mức theo quy định của pháp luật, bảo đảm tiết kiệm, hiệu quả, tránh thất thoát, lãng phí. \"Trường hợp kinh phí phát sinh lớn hơn số kinh phí được bố trí, đề nghị sử dụng kinh phí từ dự phòng ngân sách Trung ương và các nguồn kinh phí hợp pháp khác hoặc báo cáo cấp có thẩm quyền xem xét, quyết định\", Chủ nhiệm Ủy ban Kinh tế và Tài chính Quốc hội nêu.Về việc cân đối, bố trí đạt 3% tổng chi ngân sách Nhà nước năm 2025 cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, cơ quan thẩm tra nhất trí về chủ trương bố trí đạt 3% tổng chi ngân sách Nhà nước năm 2025 cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia như Tờ trình của Chính phủ. \"Trường hợp cần bố trí kinh phí từ nguồn điều chỉnh dự toán ngân sách Trung ương năm 2025 đã bố trí cho các nhiệm vụ nhưng chưa phân bổ từ đầu năm, Chính phủ cần báo cáo Quốc hội theo đúng thẩm quyền\", ông Mãi nêu.Đồng thời, Ủy ban Kinh tế và Tài chính nhận thấy, trong nhiều năm qua việc sử dụng, giải ngân nguồn ngân sách Nhà nước cho khoa học, công nghệ là khá chậm, làm ảnh hưởng đến hiệu quả sử dụng vốn. Vì vậy, đề nghị Chính phủ, các bộ, ngành, địa phương bám sát định hướng của Nghị quyết 57 của Bộ Chính trị, có giải pháp triển khai kịp thời và chịu trách nhiệm toàn diện về phân bổ, giải ngân, quản lý, sử dụng hiệu quả nguồn lực, bảo đảm không thất thoát, lãng phí.Áp lực đáo hạn trái phiếu bất động sản Theo báo cáo thẩm tra, thị trường bất động sản đối mặt với nhiều khó khăn, cần giải pháp đồng bộ để phát triển bền vững và lành mạnhLiên quan đến vấn đề kinh tế khác, báo cáo thẩm tra nhấn mạnh, tăng trưởng kinh tế quý I/2025 chưa đạt kịch bản đề ra, gây áp lực lên công tác điều hành nhằm thực hiện mục tiêu tăng trưởng cả năm từ 8% trở lên.Tiêu dùng trong nước tăng chậm; hoạt động sản xuất, kinh doanh còn nhiều khó khăn; trung bình mỗi tháng có gần 26.300 doanh nghiệp rút lui khỏi thị trường. Tiến độ giải ngân đầu tư công đã có chuyển biến nhưng nhìn chung vẫn chưa đạt kỳ vọng…Theo Ủy ban Kinh tế và Tài chính, thị trường tài chính, tiền tệ và hệ thống ngân hàng cần được theo dõi sát để kịp thời kiểm soát các rủi ro phát sinh. Đề nghị Chính phủ báo cáo đầy đủ hơn về nợ xấu nội bảng, nợ bán cho VAMC chưa xử lý và nợ tiềm ẩn thành nợ xấu để có đánh giá toàn diện về áp lực nợ xấu và có giải pháp phù hợp.Giá vàng trong nước tăng cao và có biến động khó lường, công tác quản lý thị trường vàng còn hạn chế, cần tiếp tục được hoàn thiện. Áp lực đáo hạn trái phiếu bất động sản lớn chiếm 64% tổng giá trị đáo hạn năm 2025, thị trường bất động sản đối mặt với nhiều khó khăn, cần giải pháp đồng bộ để phát triển bền vững và lành mạnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}