{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/luong-nguoi-di-cu-bat-hop-phap-vao-chau-au-giam-manh-20250417080236505.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:33",
  "summary": "VTV.vn - Số vụ vượt biên trái phép tại biên giới châu Âu đã giảm 30% trong quý đầu tiên của năm 2025 so với cùng kỳ năm 2024.",
  "content": "Các nhóm nhân quyền cho rằng thực trạng sụt giảm lượng người di cư bất hợp pháp vào châu Âu một phần là do các chính sách của EU nhấn mạnh vào việc ngăn chặn, trong khi dường như lại \"nhắm mắt làm ngơ\" trước nguy cơ vi phạm.Cơ quan bảo vệ biên giới của Liên minh châu Âu (Frontex) cho biết trong một tuyên bố rằng sự sụt giảm này diễn ra trên tất cả các tuyến đường di cư chính vào lục địa già, tương đương với gần 33.600 lượt người đến châu lục này.Mức giảm lớn nhất (64%) được ghi nhận dọc theo các tuyến đường qua Albania, Serbia, Montenegro và Bắc Macedonia, trong khi số lượng người di cư bị phát hiện khi cố gắng vượt biên vào Anh đã giảm 4%.Trong khi các hình thức di cư chịu ảnh hưởng của nhiều yếu tố từ thời tiết đến xung đột, dữ liệu dường như cho thấy xu hướng giảm tiếp tục diễn ra trong năm 2024, khi các vụ vượt biên trái phép vào châu Âu đã giảm 38% so với năm trước đó.Cảnh sát Pháp đang cố gắng ngăn chặn một nhóm người di cư vượt eo biển Manche vào tháng 4 (Ảnh: AFP/Getty)Bà Judith Sunderland thuộc Tổ chức Theo dõi Nhân quyền - tổ chức cho rằng việc EU tập trung nhiều hơn vào việc răn đe và đóng cửa biên giới đã thúc đẩy người di cư đi theo những tuyến đường nguy hiểm hơn vào châu Âu - cho biết: \"Không chỉ là về số liệu thống kê. Chúng ta đừng quên rằng điều này phải trả giá bằng việc nhiều người chết đuối ở Địa Trung Hải; nhiều người bị đánh đập tại biên giới Ba Lan - Belarus và bị đẩy trở lại Belarus; nhiều người bị mắc kẹt trong các đầm lầy, rừng và sa mạc khác nhau trong và ngoài EU. Có tổn thất lớn về con người đằng sau những con số đó\".Hôm 16/4, Ủy ban châu Âu đã công bố rằng Kosovo, Bangladesh, Colombia, Ai Cập, Ấn Độ, Morocco và Tunisia nên được coi là các quốc gia xuất xứ an toàn. Theo đó, công dân của họ có thể được trả lại theo các thủ tục nhanh hơn nếu đơn xin tị nạn của họ bị từ chối.Các quốc gia thành viên EU đã có danh sách các quốc gia an toàn của riêng mình. Tuy nhiên, kế hoạch này nhằm đảm bảo một cách tiếp cận chung trên toàn EU - tìm cách tăng tỷ lệ hồi hương của những người không có quyền ở lại trong khối.Trong nhiều năm, EU và các quốc gia thành viên đã tiếp tục làm việc với Libya để ngăn chặn dòng người di cư đến châu Âu, bất chấp bằng chứng về việc giam giữ tùy tiện, tra tấn, bạo lực tình dục và nô lệ. Những hành vi lạm dụng này không phải là tác dụng phụ không mong muốn của chính sách di cư của châu Âu. Chúng là hậu quả có thể thấy trước của một chiến lược ưu tiên ngăn chặn hơn là bảo vệ.Một nhóm người di cư từ châu Phi đang chờ nhận thức ăn sau khi đến Italy (Ảnh: Guardian)Tổ chức Di cư Quốc tế (IOM) cho biết dữ liệu của họ cho thấy có sự gia tăng các vụ chặn bắt tàu thuyền cố gắng khởi hành từ một số quốc gia Bắc Phi như Libya và Tunisia. Điều này có thể góp phần làm giảm lượng người đến.Trong ba tháng đầu năm 2025, ít nhất 555 người đã thiệt mạng khi cố gắng vượt Địa Trung Hải hoặc Đại Tây Dương để đến châu Âu, tăng thêm hơn 3.500 người đã thiệt mạng vào năm 2024 trên các tuyến đường này - dữ liệu của IOM cho thấy. Đại diện IOM phát biểu: \"Chúng tôi tiếp tục ủng hộ những chính sách cho phép các kênh di cư an toàn hơn, thường xuyên hơn, có thể đóng vai trò là giải pháp thay thế an toàn hơn cho tình trạng di cư bất hợp pháp\".Theo tuyên bố của UNICEF ​​được công bố vào ngày 15/4, khoảng 3.500 trẻ em đã chết hoặc mất tích ở miền Trung Địa Trung Hải khi cố gắng đến Italy trong 10 năm qua.        Số người di cư bất hợp pháp vào EU giảm mạnh VTV.vn - Số lượng người nhập cảnh vào Liên minh châu Âu (EU) qua con đường vượt biên trái phép đã giảm gần 40% vào năm 2024.     Đức tăng tốc trục xuất người di cư bất hợp pháp VTV.vn - Đức sẽ thắt chặt luật nhập cư và có thể bắt đầu xử lý những người xin tị nạn ở các nước thứ ba ngoài Liên minh châu Âu, Thủ tướng Đức Olaf Scholz tuyên bố.     Số người di cư bất hợp pháp đến EU cao nhất trong 7 năm VTV.vn - Số người di cư bất hợp pháp vượt Địa Trung Hải đến các nước thuộc Liên minh châu Âu (EU) từ đầu năm đến nay đã tăng 17% so với cùng kỳ, mức cao nhất trong 7 năm qua.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}