{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/day-manh-tieu-dung-noi-dia-ho-tro-muc-tieu-tang-truong-20250425153050231.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:38",
  "summary": "VTV.vn - Để đạt mục tiêu tăng trưởng 12% như Chính phủ đã đặt ra, nhiều giải pháp đồng bộ thúc đẩy sản xuất kinh doanh và kích cầu tiêu dùng nội địa đã được bàn thảo.",
  "content": "Đẩy mạnh thị trường nội địa cũng là chiến lược của nhiều quốc gia khác, trong đó có Việt Nam. Theo Cục Thống kê, tính chung quý I/2025, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng theo giá hiện hành ước đạt hơn 1.708.000 tỷ đồng, tăng gần 10% so với cùng kỳ của năm ngoái. Để đạt mục tiêu tăng trưởng 12% như Chính phủ đã đặt ra, nhiều giải pháp đồng bộ thúc đẩy sản xuất kinh doanh và kích cầu tiêu dùng nội địa đã được bàn thảo trong toạ đàm Giải pháp thúc đẩy bền vững thị trường nội địa.Tại toạ đàm, các chuyên gia và Bộ Công thương đánh giá mức mục tiêu tăng trưởng 12% về doanh thu bán lẻ hàng hoá và dịch vụ tiêu dùng của năm 2025 là rất thách thức vì trong 10 năm trở lại đây, con số này chưa bao giờ vượt qua được mức 9%. Tuy nhiên, Bộ Công thương đang chỉ ra đồng bộ trọng tâm các giải pháp để có thể hỗ trợ mục tiêu này. Đó chính là việc kích cầu tiêu dùng ở những thời điểm thấp điểm trong năm. Bên cạnh đó là việc xúc tiến thương mại kết hợp với các Sở Công thương ở các địa phương để có thể tổ chức các chương trình mua sắm vào tất cả các tháng trong năm và đặc biệt cần gắn du lịch với văn hoá địa phương để kích cầu tiêu dùng, bởi trong bối cảnh ngày nay, khách du lịch quốc tế đang đến Việt Nam với số lượng ngày càng tăng.Bộ Công thương cho biết sẽ nâng cấp hạ tầng chợ truyền thống, trung tâm thương mại gắn liền văn hoá địa phương, từ đó nâng cao thương hiệu sản phẩm vùng miền, nâng giá trị sản phẩmNhận định thời gian tới, hàng hoá của Trung Quốc và các quốc gia khác chịu ảnh hưởng của thuế quan Hoa Kỳ có thể chuyển sang tiêu thụ tại Việt Nam, các chuyên gia cho rằng cần có cơ chế cụ thể để đảm bảo cạnh tranh công bằng với hàng nội địa.Ông Đậu Anh Tuấn - Phó Tổng Thư ký Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) cho biết: \"Từ các quốc gia láng giềng không phải nộp thuế, không phải tuân thủ các tiêu chuẩn cao, đi qua những kênh không chính thức, như vậy tạo áp lực cạnh tranh cực kỳ bất công bằng và khó cho doanh nghiệp Việt Nam. Có những giải pháp để hướng những kênh thương mại điện tử để dòng chảy hàng Việt Nam qua kênh thương mại điện tử vào trong nước dễ hơn\".Bên cạnh đó, các chuyên gia đều khẳng định ưu đãi thuế là yếu tố then chốt giúp phát triển thị trường nội địa, vì thế đề xuất tiếp tục giảm thuế giá trị gia tăng 2% hết năm 2026 được xem là hết sức cần thiết.Bà Nguyễn Thị Cúc - Chủ tịch Hội Tư vấn thuế Việt Nam nêu nhận định: \"Nhóm hàng điện tử, nhóm hàng công nghệ thông tin, hoặc kim loại đúc sẵn, hàng về xăng dầu trước không được giảm 2%, nhưng lần này đưa vào diện giảm 2%. Như vậy tác động trực tiếp đến để giảm giá nguyên liệu đầu vào, cũng như giảm giá bán lẻ, vừa kích cầu sản xuất, vừa kích cầu tiêu dùng\".Ngoài ra để kích thích sức mua, các gói tín dụng dành riêng cho tiêu dùng với từng nhóm mặt hàng cũng được các ngân hàng tính đến.Ông Trần Anh Thắng - Thành viên Hội đồng Quản trị Ngân hàng Eximbank nêu ý kiến: \"Chúng tôi có những sản phẩn liên quan đến mua sắm, liên quan đến mua nhà, mua xe, mua những nhu yếu phẩm thiết yếu cho người tiêu dùng\".Bộ Công thương cho biết sẽ nâng cấp hạ tầng chợ truyền thống, trung tâm thương mại gắn liền văn hoá địa phương, từ đó nâng cao thương hiệu sản phẩm vùng miền, nâng giá trị sản phẩm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}