{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-vu-pho-nguyen-loc-an-hau-toa-ngay-28-5-20250505161221.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:50",
  "summary": "VTV.vn - Toà án Nhân dân (TAND) Thành phố Hà Nội vừa thông báo dời phiên xét xử vụ án liên quan đến cựu Vụ phó Vụ Thị trường trong nước Nguyễn Lộc An sang ngày 28/5.",
  "content": "TAND TP Hà Nội vừa ra thông báo về việc thay đổi ngày xét xử sơ thẩm vụ án \"Đưa hối lộ\", \"Nhận hối lộ\" và \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\" xảy ra tại Vụ Thị trường trong nước, Bộ Công Thương cùng một số đơn vị liên quan.Theo kế hoạch ban đầu, phiên tòa dự kiến diễn ra vào ngày 6/5. Tuy nhiên, Tòa đã quyết định lùi lịch, phiên xét xử sẽ được mở vào ngày 28/5.  Dự kiến phiên toà sẽ diễn ra trong 2 ngày.Hội đồng xét xử vụ án gồm 5 thành viên: 2 thẩm phán và 3 hội thẩm nhân dân, do Thẩm phán Đặng Mạnh Cẩm Yến - Phó Chánh Tòa TAND TP Hà Nội làm chủ tọa phiên toà. Năm kiểm sát viên thuộc Viện Kiểm sát Nhân dân (VKSND) Thành phố Hà Nội và Viện KSND Tối cao (biệt phái về Viện KSND TP Hà Nội) được phân công thực hành quyền công tố và kiểm sát việc xét xử tại phiên tòa.Các bị cáo ra hầu toà trong vụ án này gồm:Nguyễn Lộc An (sinh năm 1965, cựu Phó Vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương) bị Viện Kiểm sát nhân dân Tối cao truy tố về tội \"Nhận hối lộ\" theo quy định tại Điều 354, khoản 4, Bộ luật Hình sự;Nguyễn Tuấn Quỳnh (sinh năm 1964, cựu Chủ tịch Hội đồng thành viên Công ty Trách nhiệm hữu hạn thương mại và dịch vụ Long Hưng) bị truy tố về tội \"Đưa hối lộ\" theo quy định tại Điều 364, khoản 4, Bộ luật Hình sự;Trần Trác Việt Đức (sinh năm 1990, Giám đốc Công ty Cổ phần thương mại, tư vấn, đầu tư, xây dựng Bách Khoa Việt);Đỗ Thị Tuyết Nga (sinh năm 1979, Kế toán trưởng Công ty Cổ phần thương mại, tư vấn, đầu tư, xây dựng Bách Khoa Việt).Hai bị cáo Trần Trác Việt Đức và Đỗ Thị Tuyết Nga bị truy tố về tội “Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí” theo khoản 3, Điều 219 Bộ luật Hình sự.Theo cáo trạng, từ tháng 1 đến tháng 9/2015, khi giữ chức Vụ phó Vụ Thị trường trong nước, ông Nguyễn Lộc An là Trưởng đoàn kiểm tra điều kiện cấp giấy phép kinh doanh xăng dầu đối với Công ty Bách Khoa Việt và Công ty Long Hưng. Mặc dù biết rõ hai doanh nghiệp này không đủ điều kiện được cấp phép kinh doanh xuất nhập khẩu xăng dầu, nhưng ông An đã chủ động \"gợi ý\" nhận tiền để hợp thức hóa hồ sơ, tạo điều kiện cấp phép.Cáo trạng nêu, ông An đã nhận 9,2 tỷ đồng từ bà Trần Thị Loan Phương - Chủ tịch Công ty Bách Khoa Việt và 5 tỷ đồng từ ông Nguyễn Tuấn Quỳnh - Chủ tịch Công ty Long Hưng. Từ đó, hai công ty này được cấp giấy xác nhận đủ điều kiện làm thương nhân phân phối xăng dầu và giấy phép kinh doanh xuất nhập khẩu xăng dầu.Hành vi của bị cáo Nguyễn Lộc An bị xác định phạm tội “Nhận hối lộ”, còn hành vi của bị cáo Nguyễn Tuấn Quỳnh bị xác định phạm tội “Đưa hối lộ”.Đối với bà Trần Thị Loan Phương, cơ quan tố tụng xác định bà đã chi 200 triệu đồng cho Nguyễn Lộc An để Công ty Bách Khoa Việt được hỗ trợ cấp phép kinh doanh xăng dầu. Trước khi nộp hồ sơ đề nghị Bộ Công Thương kiểm tra và cấp phép, theo gợi ý của An, bà Phương cũng đã chi thêm 9 tỷ đồng để được hướng dẫn hợp thức hóa hồ sơ và tránh bị kiểm tra đầy đủ năng lực thực tế.Hành vi của bà Phương đủ yếu tố cấu thành tội \"Đưa hối lộ.\" Tuy nhiên, do bà nhận thức được sai phạm, đã chủ động làm đơn tố giác hành vi phạm tội của Nguyễn Lộc An, là căn cứ để cơ quan chức năng khởi tố và điều tra vụ án nên được miễn trách nhiệm hình sự theo quy định pháp luật.Dù vậy, toàn bộ số tiền 9,2 tỷ đồng đưa hối lộ vẫn bị tịch thu, sung công quỹ Nhà nước.Tại cơ quan điều tra, bị cáo Nguyễn Lộc An đã khai nhận hành vi nhận tiền của bà Phương và bị cáo Quỳnh để tạo điều kiện cho Công ty Bách Khoa Việt và Công ty Long Hưng được Bộ Công Thương cấp giấy xác nhận đủ điều kiện phân phối xăng dầu và giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu trái quy định.Đối với các bị cáo Trần Trác Việt Đức và Đỗ Thị Tuyết Nga, cơ quan tố tụng xác định cả hai đã nhiều lần sử dụng sai mục đích Quỹ bình ổn giá xăng dầu, với tổng số tiền hơn 107 tỷ đồng. Khi Bộ Tài chính yêu cầu nộp lại số tiền này vào ngân sách Nhà nước, doanh nghiệp chỉ nộp được hơn 1,68 tỷ đồng.Viện kiểm sát đánh giá hành vi của bị cáo Nguyễn Lộc An đã cấu thành tội Nhận hối lộ, với tổng số tiền hơn 14 tỷ đồng. Quá trình điều tra, bị cáo khai đã dùng số tiền này để mua một căn biệt thự tại phường Phú Thượng, quận Tây Hồ, Hà Nội. Ngoài ra, 200 triệu đồng còn lại được ông An sử dụng cho mục đích cá nhân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}