{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/sap-xep-tinh-gon-de-mat-tran-to-quoc-hoat-dong-hieu-qua-20250426220029984.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:22",
  "summary": "VTV.vn - Việc hợp nhất cơ quan Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, hội quần chúng là một đột phá trong tinh gọn tổ chức bộ máy của hệ thống chính trị.",
  "content": "Tại Hội nghị Trung ương 11, Ban Chấp hành Trung ương Đảng đã đồng ý chủ trương sắp xếp, tinh gọn, hợp nhất tổ chức bộ máy của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, hội quần chúng do Đảng, Nhà nước giao nhiệm vụ.Chủ trương này không chỉ là sự đổi mới căn bản tổ chức bộ máy, mà còn là cơ hội để Mặt trận và các tổ chức chính trị xã hội và các hội quần chúng nâng cao hiệu lực, hiệu quả hoạt động trong giai đoạn mới.Theo chủ trương, 5 tổ chức chính trị - xã hội lớn gồm: Tổng Liên đoàn Lao động Việt Nam; Hội Phụ nữ Việt Nam; Hội Nông dân Việt Nam; Đoàn Thanh niên Cộng sản Hồ Chí Minh; Hội Cựu Chiến binh Việt Nam cùng 30 hội quần chúng do Đảng, Nhà nước giao nhiệm vụ sẽ trở thành đơn vị trực thuộc Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam. Cùng với đó, tổ chức, bộ máy sẽ có sự thay đổi đáng kể.Hầu hết các tổ chức chính trị xã hội từ chỗ có từ 10 đến 20 đơn vị đầu mối, sau sắp xếp sẽ chỉ còn một nửa cơ quan đầu mối, có tổ chức chỉ còn 1/3.Theo đề án, Mặt trận và các tổ chức thành viên vẫn hoạt động theo nguyên tắc hiệp thương dân chủ, thống nhất hành động.TS. Vũ Văn Tiến (Trưởng ban Tuyên giáo, Cơ quan Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam) cho biết: \"Theo đề án đã được xây dựng, các tổ chức chính trị - xã hội sẽ chỉ còn các Ban chuyên môn phục vụ chính nhiệm vụ chuyên môn của tổ chức chính trị - xã hội đó. Những nhiệm vụ các ban, đơn vị của Mặt trận Tổ quốc Việt Nam dùng chung được như tổ chức, tuyên giáo, văn phòng, giám sát phản biện xã hội sẽ được đưa về một đầu mối để tránh chồng chéo, dàn trải, thực hiện đúng phương châm hiệu năng, hiệu lực, hiệu quả\".Cũng theo đề án, Mặt trận và các tổ chức thành viên vẫn hoạt động theo nguyên tắc hiệp thương dân chủ, thống nhất hành động.Tuy nhiên, dưới sự lãnh đạo và điều phối chung của Thường trực Ủy ban Trung ương Mặt trận Tổ quốc, sẽ hạn chế được tình trạng chồng chéo trong triển khai các phong trào, cuộc vận động, qua đó nâng cao hiệu quả hoạt động của các tổ chức chính trị - xã hội và các hội quần chúng.Tiếp theo việc thành lập Đảng ủy Mặt trận Tổ quốc và các đoàn thể chính trị ở Trung ương, việc hợp nhất cơ quan Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, hội quần chúng là một đột phá trong tinh gọn tổ chức bộ máy của hệ thống chính trị. Làm tốt việc này, Mặt trận Tổ quốc Việt Nam không chỉ phát huy vai trò các tổ chức trong hệ thống chính trị, mà còn là nơi hội tụ niềm tin và sức mạnh của nhân dân.   Sắp xếp hệ thống cơ quan thanh tra theo 2 cấp ở Trung ương và địa phương VTV.vn - Dự thảo Luật Thanh tra (sửa đổi) đã sắp xếp hệ thống cơ quan thanh tra theo hướng tập trung, thống nhất, tinh gọn về một đầu mối theo 2 cấp ở Trung ương và địa phương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}