{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-tan-cong-hon-800-muc-tieu-o-yemen-tieu-diet-hang-tram-phien-quan-houthi-2025042820370568.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:35",
  "summary": "VTV.vn - Quân đội Mỹ cho biết đã tấn công hơn 800 mục tiêu của Houthi ở Yemen kể từ giữa tháng 3, tiêu diệt hàng trăm chiến binh, bao gồm cả các thành viên ban lãnh đạo Houthi.",
  "content": "Các lực lượng của Mỹ đã tấn công Houthi với những cuộc không kích diễn ra gần như hàng ngày kể từ ngày 15/3 trong chiến dịch mang tên \"Rough Rider\". Chiến dịch của Mỹ nhằm ngăn chặn các cuộc tấn công tàu thuyền trên Biển Đỏ, chấm dứt mối đe dọa của Houthi ở Biển Đỏ và Vịnh Aden, đồng thời tái lập sự răn đe trong khu vực của Mỹ.\"Kể từ khi bắt đầu chiến dịch Rough Rider, Bộ Tư lệnh Trung tâm Mỹ (CENTCOM) đã tấn công hơn 800 mục tiêu. Các cuộc không kích đã tiêu diệt hàng trăm chiến binh và nhiều thủ lĩnh Houthi\" - Bộ chỉ huy quân sự chịu trách nhiệm về Trung Đông cho biết trong một tuyên bố. \"Các cuộc không kích đã phá hủy nhiều cơ sở chỉ huy và kiểm soát, hệ thống phòng không, cơ sở sản xuất vũ khí tiên tiến và những địa điểm lưu trữ vũ khí tiên tiến\".Bất chấp các cuộc không kích, Houthi - lực lượng kiểm soát các vùng rộng lớn của Yemen - vẫn tiếp tục tuyên bố tấn công tàu của Mỹ và Israel.CENTCOM cho biết: \"Trong khi Houthi vẫn tiếp tục đột kích tàu qua lại trên Biển Đỏ, các hoạt động của chúng tôi đã làm giảm tốc độ và hiệu quả của những cuộc tấn công từ nhóm này. Số vụ phóng tên lửa đạn đạo đã giảm 69%. Ngoài ra, các cuộc tấn công từ máy bay không người lái tấn công một chiều đã giảm 55%\".(Ảnh: Mehr News Agency)\"Iran chắc chắn vẫn tiếp tục hỗ trợ cho Houthi. Houthi chỉ có thể tiếp tục tấn công lực lượng của chúng tôi với sự hậu thuẫn của Iran\" - Bộ chỉ huy quân sự Mỹ nhận định -\"Chúng tôi sẽ tiếp tục gia tăng áp lực cho đến khi đạt được mục tiêu, đó là khôi phục quyền tự do hàng hải và khả năng răn đe của Mỹ trong khu vực\".Lực lượng Houthi bắt đầu nhắm mục tiêu vào hoạt động vận chuyển trên Biển Đỏ vào cuối năm 2023, tuyên bố đoàn kết với người Palestine ở Dải Gaza - vùng lãnh thổ đã bị tàn phá bởi chiến dịch quân sự do Israel phát động sau một cuộc tấn công bất ngờ của Hamas vào tháng 10/2023.Các cuộc tấn công của Houthi đã ngăn cản các tàu thuyền đi qua kênh đào Suez - một tuyến hàng hải quan trọng thường vận chuyển khoảng 12% lưu lượng vận chuyển của thế giới, buộc các tàu phải đi vòng qua mũi phía Nam châu Phi.Mỹ lần bắt đầu tiến hành các cuộc không kích chống lại Houthi dưới thời chính quyền Biden. Tổng thống đương nhiệm Donald Trump đã tuyên bố rằng hành động quân sự chống lại Houthi sẽ tiếp tục được triển khai cho đến khi nhóm này không còn là mối đe dọa đối với hoạt động vận chuyển trên Biển Đỏ.        Mỹ tấn công mạnh mẽ lực lượng Houthi ở Yemen VTV.vn - Mỹ vừa tiến hành cuộc tấn công quy mô lớn nhằm vào lực lượng Houthi ở Yemen, trong bối cảnh căng thẳng gia tăng trên Biển Đỏ.     Hàng loạt phản ứng sau vụ Mỹ tấn công Houthi VTV.vn - Houthi ở Yemen khẳng định những hoạt động của Mỹ sẽ không ngăn cản được việc lực lượng này tiếp tục tấn công các tàu của Israel ở Biển Đỏ và Vịnh Aden.     Mỹ tấn công Houthi tại Yemen VTV.vn - Mỹ tiếp tục tấn công vào các mục tiêu của lực lượng Houthi ở Yemen, vốn được cho là mối đe dọa đối với các tàu thuyền trong khu vực.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}