{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-30-phi-uc-hiep-hai-me-con-viet-20250423111950044.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:11",
  "summary": "VTV.vn - Phi không chỉ khống chế Quyên, giờ còn tìm cách ức hiếp Việt ở ngay nhà hàng mà cậu làm việc.",
  "content": "Trong trích đoạn giới thiệu tập 30 phim Cha tôi, người ở lại trên đây, Việt (Thái Vũ) lại chạm mặt Phi (Vũ Tuấn Việt) ở nhà hàng. Phi dùng những lời lẽ mỉa mai, khó chịu, gây ức chế cho Việt. Đặc biệt, hắn ta còn cố tình nói rằng vợ hắn - người mà Việt đang nghĩ là mẹ Quyên của mình - không muốn đến nhà hàng này là vì không muốn thấy mặt Việt. \"Nhìn cái mặt u u ám ám, cô ấy ăn không ngon\" - Phi nói.Hắn ta còn ném chiếc túi xuống rồi yêu cầu Việt nhặt nó lên. Liệu Việt có ngoan ngoãn làm theo hay sẽ phản ứng lại?Không chỉ ức hiếp Việt, Phi còn khống chế của mẹ của Việt. Hắn ta vẫn đang giam lỏng Quyên ở một ngôi nhà riêng. Lần này, hắn ta còn túm tóc hỏi Quyên về việc cố tình làm rơi chiếc dây chuyền (có ảnh con ở mặt dây chuyền) ở nhà hàng nhằm để lại tín hiệu cho Việt.Khi Quyên không trả lời, Phi nổi cơn tức giận, hành hung khiến Quyên ngã sõng soài ra nền nhà. Liệu Quyên có nghĩ ra cách gì để trốn thoát khỏi sự khống chế của Phi?Quý vị đón xem tập 30 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Tư (23/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại - Tập 29: An dừng hẹn hò Đại, khóc thương anh Nguyên VTV.vn - An bật khóc khi nghe được nỗi lòng của Nguyên - những gì mà anh phải chịu đựng trong suốt 6 năm qua nhưng chưa từng để cho ai biết.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}