{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hoang-tu-harry-tiep-tuc-xa-cach-vua-charles-20250417083308227.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:55",
  "summary": "VTV.vn - Với cuộc chiến pháp lý về quyền bảo vệ tại Anh, Hoàng tử Harry vẫn tiếp tục giữ khoảng cách với Vua Charles.",
  "content": "Theo nguồn tin từ New York Post, Hoàng tử Harry đã giữ khoảng cách với gia đình Hoàng gia kể từ khi anh và vợ từ bỏ cuộc sống Hoàng gia vào năm 2020 và chuyển đến sinh sống tại Mỹ. Với bối cảnh căng thẳng khi Harry tiếp tục mong giành lại quyền bảo vệ tại Anh, anh vẫn giữ thái độ \"xa cách\" và không gần gũi với bố của mình - Vua Charles.Tuần trước, Harry đã kháng cáo nhằm giành lại quyền bảo vệ cho anh và gia đình - quyền mà họ đã bị tước bỏ cách đây 5 năm. Đáng chú ý, đây là cuộc chiến của riêng anh và Hoàng gia không liên quan đến vấn đề này. Việc thiếu sự giúp đỡ từ các thành viên trong gia đình cho thấy mối quan hệ vẫn đang vô cùng căng thẳng.\"Tôi không nghĩ có bất kỳ sự gần gũi nào. Chẳng có gì thay đổi cả\", nguồn tin của People chia sẻ, đồng thời nhấn mạnh mối quan hệ \"đầy vết sẹo\" của Công tước xứ Sussex với bố của mình.Trước đó, con trai út của Vua Charles đã bày tỏ sự thất vọng khi gia đình không hỗ trợ trong nhiều cuộc chiến pháp lý của anh. Về phía Vua Charles, ông miễn cưỡng nói chuyện với con trai vì lo sợ có \"nguy cơ pháp lý nghiêm trọng\" trong vụ kiện chống lại chính phủ Anh. Tuy nhiên, Harry khẳng định đây là cuộc chiến mà anh cần phải đấu tranh, bất chấp việc không có sự ủng hộ của Hoàng gia.        Hoàng tử Harry hy vọng chấm dứt mối bất hoà với Hoàng gia Anh VTV.vn - Hoàng tử Harry tin rằng mọi chuyện giữa anh với Vua Charles và anh trai - Hoàng tử William - sẽ sớm lắng xuống.     Hoàng tử Harry từ chối ở lại Cung điện trong chuyến đi tới Anh VTV.vn - Hoàng tử Harry được cho là đã từ chối lời mời ở lại Cung điện Buckingham dù bản thân chuẩn bị đến London (Anh) để tham gia phiên toà xét xử.     Vua Charles không thân thiết với các con của Hoàng tử Harry VTV.vn - Vua Charles rất buồn bã khi không thể có mối quan hệ thân thiết nào với những đứa con của Hoàng tử Harry.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}