{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nguoi-dan-ong-hanh-hung-nhan-vien-y-te-o-phu-tho-bi-xu-phat-hanh-chinh-20250507154102081.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:28",
  "summary": "VTV.vn - Thông tin từ Công an tỉnh Phú Thọ, anh Khuất Văn Sinh đã nhận thức được hành vi sai trái của mình và công khai xin lỗi các y, bác sĩ tại Trung tâm Y tế huyện Thanh Ba.",
  "content": "Ngày 7/5, Công an tỉnh Phú Thọ thông tin, anh Khuất Văn Sinh (SN 1984, trú tại khu 24, xã Hanh Cù, huyện Thanh Ba) đã công khai xin lỗi đội ngũ y, bác sĩ, nhân viên y tế trực tiếp cấp cứu con trai mình và gửi lời cảm ơn đến Trung tâm Y tế huyện Thanh Ba.Trước đó, vào ngày 25/4/2025, tại Trung tâm Y tế huyện Thanh Ba (Phú Thọ), anh Khuất Văn Sinh đã có hành vi xâm hại sức khỏe nhân viên y tế khi họ đang thực hiện nhiệm vụ.Ngay sau khi sự việc xảy ra, Đại tá Nguyễn Minh Tuấn - Ủy viên Ban Thường vụ Tỉnh ủy, Giám đốc Công an tỉnh Phú Thọ đã chỉ đạo Cơ quan Cảnh sát điều tra Công an tỉnh khẩn trương vào cuộc, điều tra, xác minh để xử lý nghiêm theo quy định pháp luật.Kết quả điều tra cho thấy con trai của Sinh, cháu K.B.L (SN 2013), bị tai nạn giao thông và được đưa vào cấp cứu tại Trung tâm Y tế huyện Thanh Ba. Trong lúc các y, bác sĩ đang khẩn trương cấp cứu cho cháu bé, do mất bình tĩnh, Sinh đã có hành vi hành hung nhân viên y tế.Tại cơ quan điều tra, sau khi được giải thích, Khuất Văn Sinh đã nhận thức được hành vi sai trái của mình. Anh đã công khai xin lỗi đội ngũ y, bác sĩ, nhân viên y tế trực tiếp cấp cứu con trai mình và gửi lời cảm ơn đến Trung tâm Y tế huyện Thanh Ba.Theo đại diện Công an tỉnh Phú Thọ, hành vi của Khuất Văn Sinh được xác định vi phạm Khoản 6, Điều 48, Nghị định 117/2020/NĐ-CP ngày 28/9/2020 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực y tế. Cơ quan công an đã đề nghị xử phạt vi phạm hành chính theo đúng quy định.Đại diện Công an tỉnh Phú Thọ nhấn mạnh: \"Hành vi hành hung, xúc phạm nhân viên y tế là vi phạm pháp luật, cần bị xã hội lên án và xử lý nghiêm minh. Dù vụ việc trên chưa đến mức truy cứu trách nhiệm hình sự, nhưng cũng là lời cảnh báo nghiêm khắc với những hành vi coi thường pháp luật, xúc phạm người làm nghề y tại các cơ sở khám chữa bệnh\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}