{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/se-bat-buoc-cac-truong-thcs-thpt-day-2-buoi-ngay-20250404210459787.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:23",
  "summary": "VTV.vn - Theo Bộ Giáo dục và Đào tạo, các trường THCS, THPT sẽ phải dạy 2 buổi mỗi ngày, thay vì chỉ áp dụng với cấp tiểu học như hiện tại.",
  "content": "Tại buổi kiểm tra, khảo sát của Bộ GD&ĐT về tình hình triển khai thực hiện học bạ số, xây dựng học liệu số và tổ chức dạy học 2 buổi/ngày với giáo dục phổ thông tại TP Hồ Chí Minh, ông Thái Văn Tài, Vụ trưởng Vụ Giáo dục Phổ thông, Bộ GD&ĐT cho biết, dạy học 2 buổi/ngày phải khai thác hết công năng của cơ sở vật chất, đội ngũ giáo viên, phục vụ việc giảng dạy học sinh.Song cần được xác định tách biệt, minh bạch nội dung nào nhà trường thực hiện, nội dung nào phải cần sự hỗ trợ từ bên ngoài.Theo ông Tài, chương trình giáo dục phổ thông hiện hành hướng đến phát triển năng lực, phẩm chất học sinh. Nhiệm vụ của các trường không chỉ là dạy kiến thức mà còn phải tạo môi trường để học sinh được phát triển năng lực theo yêu cầu của từng môn. Để làm được điều đó, trường học phải dạy 2 buổi trên ngày.Trước đây, việc này đã bắt buộc ở tiểu học, còn ở cấp THCS và THPT được khuyến khích. Ông Tài nói thời gian tới, Bộ sẽ sửa đổi, yêu cầu hai cấp học này phải dạy 2 buổi trên ngày.Ông Tài cho biết thêm, dạy học 2 buổi trên ngày để phát triển phẩm chất, năng lực học sinh là nhiệm vụ không thể chậm trễ hơn. Nơi nào chưa đảm bảo là còn nợ học sinh.Ông Tài lưu ý nhà trường không thể dạy cả các môn học trong thời khóa biểu vào buổi sáng mà cần sắp xếp, rải đều ở cả hai buổi nhằm giảm áp lực cho học sinh. Đồng thời, trường cần khai thác các chủ đề, chuyên đề học tập để biến kiến thức thành năng lực cho các em.\"Các chủ đề, chuyên đề này cần được tổ chức khác hoàn toàn với việc dạy môn học của chương trình GDPT 2018. Nhiệm vụ của nhà trường là phải minh bạch, các chuyên đề phải có minh chứng. Chuyên đề khác lớp học là không theo đơn vị lớp và phải dạy theo nhu cầu. Trong hướng dẫn dạy 2 buổi/ngày tới đây, Bộ GD&ĐT sẽ hướng dẫn cụ thể nội dung này, làm rõ để thấy không vi phạm với Thông tư 29 về dạy thêm, học thêm\", ông Tài nhấn mạnh.Theo dự kiến của Bộ, 5 phần bắt buộc nhà trường phải đưa vào nội dung giáo dục khi tổ chức dạy học 2 buổi trên ngày, gồm: Giáo dục kỹ năng số, STEM, hướng nghiệp, Luật An toàn giao thông và các chuyên đề, hoạt động giáo dục hình thành năng lực cho học sinh.\"Trong tháng 5 này Bộ GD&ĐT sẽ ban hành hướng dẫn dạy 2 buổi/ngày, làm rõ từng nội dung để tạo thuận lợi cho nhà trường trong năm học mới\", ông Tài nói.Trước khi đề xuất bậc THCS và THPT học 2 buổi/ngày, học sinh tiểu học trên cả nước đã được sắp xếp lịch học tương tự. Tại TP Hồ Chí Minh, Sở GD&ĐT cho biết ở năm học 2023-2024, tỷ lệ trường tiểu học dạy 2 buổi trên ngày đạt 92,5%, ở bậc trung học là 93%. Khi triển khai dạy học cả ngày, các trường linh hoạt tổ chức buổi hai, xen kẽ nhiều hoạt động giáo dục kỹ năng sống, dạy tin học, tiếng Anh...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}