{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/tong-thong-my-4-tap-doan-muon-mua-tiktok-20250310152545726.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:03",
  "summary": "VTV.vn - Tổng thống Mỹ cho biết chính phủ đang thảo luận với 4 bên muốn mua bán mảng kinh doanh của TikTok tại Mỹ, khẳng định có thể đạt thỏa thuận.",
  "content": "Ngày 9/3, Tổng thống Mỹ Donald Trump xác nhận rằng, chính quyền của ông đang liên hệ với 4 tập đoàn khác nhau, để thảo luận về việc mua lại nền tảng mạng xã hội TikTok, hiện thuộc sở hữu của công ty ByteDance của Trung Quốc. Trả lời phóng vấn báo chí, Tổng thống Mỹ cho biết tất cả các phương án đang được xem xét đều là tốt.Hiện cả TikTok và ByteDance đều chưa đưa ra bất kỳ phản hồi nào trước thông tin trên.Biểu tượng ứng dụng TikTok trên màn hình điện thoại di động. Ảnh: Kyodo/TTXVNTikTok đã trở thành tâm điểm của cuộc tranh cãi chính trị và an ninh quốc gia tại Mỹ, sau khi một đạo luật do Tổng thống tiền nhiệm Joe Biden ký, yêu cầu ByteDance phải bán lại nền tảng này hoặc đối mặt với lệnh cấm có hiệu lực vào ngày 19/1 năm nay.Tuy nhiên, ngay sau khi nhậm chức vào ngày 20/1, Tổng thống Trump đã ký một sắc lệnh hành pháp, nhằm trì hoãn 75 ngày việc thực thi đạo luật này.Theo truyền thông Mỹ, nhiều nhà đầu tư tiềm năng đã bày tỏ sự quan tâm đến TikTok, trong đó có cả ông Frank McCourt - người từng là chủ sở hữu đội bóng chày Los Angeles Dodgers. Các nhà phân tích cho rằng nền tảng mạng xã hội này có thể được định giá lên đến 50 tỷ USD.Tại Mỹ, TikTok vài năm qua ăn nên làm ra, liên tiếp lập kỷ lục về doanh thu và số lượt tải về. Năm 2023, đây là ứng dụng truyền thông xã hội được tải xuống nhiều nhất tại Mỹ, với 47 triệu lượt.Hãng dữ liệu Statista cho biết năm 2020, doanh thu của TikTok tại Mỹ là 1 tỷ USD. Tới 2023, con số này tăng lên 16 tỷ USD, theo số liệu của Financial Times. Năm ngoái, Mark Zgutowicz - nhà phân tích tại Benchmark Company ước tính TikTok đạt doanh thu 10 tỷ USD tại Mỹ, trên tổng 20-25 tỷ USD doanh thu toàn cầu.   Anh mở cuộc điều tra TikTok VTV.vn - Anh vừa mở cuộc điều tra về cách TikTok, Reddit và trang web chia sẻ hình ảnh trực tuyến Imgur bảo vệ quyền riêng tư của trẻ em. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}