{
  "category": "the-gioi",
  "url": "https://vtv.vn/doi-song/su-that-ve-thuc-pham-sieu-che-bien-20240805120110006.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:57",
  "summary": "VTV.vn - Tại Úc, cứ ba người lớn thì có hai người quá cân và nghiên cứu cho thấy ăn thực phẩm siêu chế biến có thể là một yếu tố góp phần.",
  "content": "Thực phẩm siêu chế biến chiếm gần một nửa chế độ ăn uống trung bình của người Úc. Có một số lời giải thích cho điều này, bao gồm thực tế là chế độ ăn nhiều thực phẩm siêu chế biến tự nhiên có nhiều kilojoule.Một nghiên cứu mới hiện cho thấy còn có một lý do khác nữa - nhờ sự kết hợp độc đáo giữa carbohydrate và chất béo, thực phẩm siêu chế biến có đặc tính gây nghiện.Thực phẩm siêu chế biến là gì?Thực phẩm siêu chế biến được tạo ra bằng một loạt các kỹ thuật và quy trình công nghiệp. Mặc dù chúng được sản xuất từ ​​các chất có nguồn gốc từ thực phẩm, nhưng chúng thường chứa nhiều hương vị, màu sắc và phụ gia thực phẩm nhân tạo nhưng ít - nếu có - thực phẩm nguyên chất.Và bất chấp những gì bạn có thể nghĩ, thực phẩm siêu chế biến không chỉ giới hạn ở đồ ăn vặt thông thường hoặc đồ ăn nhanh. Chúng cũng bao gồm các sản phẩm được sản xuất hàng loạt và tinh chế cao, một số trong số đó có thể được coi là \"trung tính\" hoặc thậm chí là \"lành mạnh\" trong một số trường hợp, chẳng hạn như nước ngọt ăn kiêng, một số loại nước ép trái cây, sữa chua có hương vị và bơ thực vật.Thực phẩm tiện lợi - ví dụ, chế phẩm khoai tây nghiền đóng gói - cũng được coi là thực phẩm siêu chế biến.Tại sao thực phẩm siêu chế biến có hại cho sức khỏe của bạn?Điều đáng lo ngại là thực phẩm siêu chế biến chiếm gần 50% chế độ ăn uống trung bình của người Úc. Và tăng cân không lành mạnh không phải là rủi ro sức khỏe duy nhất liên quan đến những thực phẩm này. Nghiên cứu của Đại học Deakin đã phát hiện ra rằng ăn nhiều thực phẩm siêu chế biến có liên quan đến nguy cơ mắc bệnh tiểu đường loại 2, hội chứng ruột kích thích, bệnh tim mạch và ung thư cao hơn.Nghiên cứu cũng xác định mối liên hệ giữa chế độ ăn nhiều thực phẩm siêu chế biến và nguy cơ mắc bệnh trầm cảm cao hơn. Tiến sĩ Melissa Lane, tác giả chính của nghiên cứu, cho biết: \"Những người Úc ăn nhiều thực phẩm siêu chế biến nhất có nguy cơ mắc chứng trầm cảm cao hơn khoảng 23% so với những người ăn ít nhất\".Mặc dù nghiên cứu không chứng minh rằng thực phẩm siêu chế biến nhất thiết gây ra chứng trầm cảm, nhưng nó cho thấy nguy cơ tăng lên đối với những người có chế độ ăn hàng ngày bao gồm hơn 30% thực phẩm siêu chế biến.Tại sao thực phẩm siêu chế biến có thể gây nghiện?\"Hầu hết các loại thực phẩm mà chúng ta nghĩ là tự nhiên hoặc ít chế biến đều cung cấp năng lượng dưới dạng carbohydrate hoặc chất béo - nhưng không phải cả hai\" - trợ lý giáo sư Alexandra DiFeliceantonio, đồng tác giả nghiên cứu, cho biết.Trong nghiên cứu, các nhà nghiên cứu đã so sánh một quả táo, cá hồi và một thanh chocolate: một quả táo có tỷ lệ carbohydrate-chất béo là 1-0 và một miếng cá hồi có tỷ lệ là 0-1; mặt khác, một thanh chocolate, là một loại thực phẩm siêu chế biến, có tỷ lệ carbohydrate-chất béo là 1-1 và theo nghiên cứu, chính điều này dường như làm tăng khả năng gây nghiện của thực phẩm.\"Nhiều loại thực phẩm siêu chế biến có hàm lượng cả hai chất này cao hơn\" - Trợ lý Giáo sư DiFeliceantonio, thuộc Viện Nghiên cứu Y sinh Fralin tại Hoa Kỳ, cho biết - \"Sự kết hợp đó có tác động khác nhau đến não bộ\".\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}