{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/shein-tang-gia-soc-tai-thi-truong-my-20250428173900715.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:35",
  "summary": "VTV.vn - Giá trung bình của 100 sản phẩm bán chạy nhất trong danh mục làm đẹp và chăm sóc sức khỏe trên nền tảng bán hàng của Shein đã tăng 51% chỉ sau một ngày.",
  "content": "Shein - công ty thời trang Trung Quốc vừa tăng giá nhiều sản phẩm tại Mỹ, từ váy áo đến đồ dùng nhà bếp, trước khi các mức thuế mới đối với hàng hóa nhập khẩu giá trị nhỏ chính thức có hiệu lực. Giá trung bình của 100 sản phẩm bán chạy nhất trong danh mục làm đẹp và chăm sóc sức khỏe trên nền tảng bán hàng của Shein đã tăng 51% chỉ sau một ngày.Các nền tảng thương mại điện tử của Trung Quốc như Shein và Temu đang đối mặt với mức thuế lên tới 120% đối với nhiều sản phẩm do Chính phủ Mỹ chấm dứt chính sách miễn thuế cho các gói hàng nhỏ từ Trung Quốc đại lục và Hong Kong (Trung Quốc).Trước đây, những gói hàng trị giá dưới 800 USD được phép nhập khẩu vào Mỹ mà không phải chịu thuế hay phí hải quan. Từ ngày 2/5 tới, mức phí xử lý mỗi kiện hàng sẽ tăng lên 100 USD.Hàng Trung Quốc tăng giá tại Mỹ.Hôm 21/4, Tổng thống Mỹ Donald Trump vẫn tuyên bố trên mạng xã hội rằng Mỹ \"gần như không có lạm phát\" do giá năng lượng và thực phẩm giảm. Tuy nhiên, việc Shein tăng giá cho thấy các nhà bán lẻ trực tuyến Trung Quốc đang bắt đầu chuyển bớt chi phí nhập khẩu tăng thêm sang người tiêu dùng Mỹ.Trước đó, vào tháng 2/2025, nhằm tránh tác động từ chính sách thuế quan mới, Shein đã khuyến khích một số nhà cung cấp Trung Quốc thiết lập cơ sở sản xuất tại các nước Đông Nam Á. Trong khi đó, Temu thúc giục các nhà máy Trung Quốc vận chuyển hàng hóa số lượng lớn trực tiếp tới kho hàng tại Mỹ, theo mô hình gọi là \"giao nhận một phần\".Dữ liệu của Bloomberg cho thấy, cả Temu và Shein đều chứng kiến doanh số bán hàng tại Mỹ phục hồi trong tháng Ba và đầu tháng Tư năm nay, khi người tiêu dùng tranh thủ mua sắm tích trữ từ cọ trang điểm đến thiết bị gia dụng trước đợt tăng giá do thuế. Đầu tháng 4/2025, cả hai công ty này đều thông báo sẽ tăng giá bán tại Mỹ.Theo khảo sát của Bloomberg News, trong khoảng thời gian từ ngày 24-26/4, giá các mặt hàng gồm 50 sản phẩm thuộc nhiều danh mục trên Shein đã tăng trung bình khoảng 10% tại Mỹ. Trong cùng kỳ, 7 trong số 50 sản phẩm khảo sát đã bị ngừng bán tại thị trường Mỹ. Ngược lại, giá bán tại Vương quốc Anh gần như không thay đổi và không có sản phẩm nào bị ngừng bán. Trong số 43 sản phẩm còn lại ở Mỹ, 30 sản phẩm ghi nhận mức tăng giá trên 10% chỉ trong vòng hai ngày.   Căng thẳng thương mại Mỹ - Trung Quốc leo thang VTV.vn - Chính quyền Tổng thống Mỹ Donald Trump vừa công bố mức phí cảng mới, áp dụng riêng cho các tàu do Trung Quốc đóng và vận hành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}