{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/rwanda-dam-phan-voi-my-ve-viec-tiep-nhan-nguoi-di-cu-bi-truc-xuat-20250506205842428.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:31",
  "summary": "VTV.vn - Bộ trưởng Bộ Ngoại giao Rwanda xác nhận rằng nước này đã tham gia các cuộc thảo luận với Mỹ để tiếp nhận những người nhập cư bị trục xuất khỏi Hoa Kỳ.",
  "content": "\"Vẫn chưa đến giai đoạn mà chúng ta có thể nói chính xác mọi việc sẽ diễn ra như thế nào, nhưng các cuộc đàm phán đang diễn ra\" - Ngoại trưởng Rwanda Olivier Nduhungirehe trả lời trong cuộc phỏng vấn của Đài Truyền hình nhà nước Rwanda TV vào cuối ngày 4/5.Tuần trước, Bộ trưởng Bộ Ngoại giao Mỹ Marco Rubio cho biết ông đang tìm kiếm thêm nhiều quốc gia để tiếp nhận người di cư khi chính quyền Tổng thống Donald Trump đẩy mạnh nỗ lực trục xuất những người nhập cư vào Mỹ mà không có giấy tờ và những người không có tư cách công dân khác.Rwanda xác nhận đã tiến hành đàm phán với Mỹ sau khi phương tiện truyền thông Hoa Kỳ trích dẫn rằng hai nước đang thảo luận về kế hoạch này. Washington cũng được cho là đang xem xét Libya là một điểm đến tiềm năng khác cho người nhập cư bị trục xuất.Các báo cáo cho biết Mỹ muốn trả tiền cho Rwanda để nước này chấp nhận những người di cư có tiền án đã thụ án tại Mỹ và có khả năng hòa nhập họ vào xã hội bằng các khoản trợ cấp, hỗ trợ việc làm, qua đó ngăn họ quay trở lại Hoa Kỳ.Ngoại trưởng Rwanda Olivier Nduhungirehe (phải), người đồng cấp Cộng hòa Dân chủ Congo Therese Kayikwamba Wagner (trái) và Ngoại trưởng Mỹ Marco Rubio (giữa), ngày 25/4 (Ảnh: The New Times)Vào tháng 3, chính quyền Trump đã trục xuất một công dân Iraq đến Rwanda trong một cuộc chuyển giao có thể đóng vai trò là mô hình mẫu cho tương lai. Những nỗ lực này phù hợp với chiến dịch kiểm soát nhập cư của Tổng thống Trump, bắt đầu được thực hiện ngay sau khi ông nhậm chức nhiệm kỳ thứ hai vào tháng 1/2025.Chính quyền Mỹ đã phải đối mặt với các cuộc chiến pháp lý khi nỗ lực tiếp tục đưa các thành viên băng đảng bị cáo buộc đến một nhà tù với an ninh tối đa ở El Salvador mà không có quy trình tố tụng hợp lệ.Trong bối cảnh tranh cãi đang diễn ra về việc trục xuất sai một công dân sống ở Maryland đến El Salvador, ông Trump đã chỉ đạo mở một trại giam tại Vịnh Guantanamo ở Cuba để giam giữ tới 30.000 người mà ông gọi là \"những người nước ngoài phạm tội tồi tệ nhất\".Chính phủ Rwanda và Mỹ vẫn chưa chính thức xác nhận bất kỳ chi tiết nào về các cuộc đàm phán giữa hai nước. Tuy nhiên, nếu đạt được thỏa thuận, đây sẽ không phải là lần đầu tiên Rwanda chấp nhận những người di cư bị trục xuất khỏi phương Tây.Trước đó, quốc gia này đã ký một thỏa thuận với Anh về việc tiếp nhận những người di cư bị Chính phủ Anh trục xuất. Tuy nhiên, kế hoạch này đã phải đối mặt với nhiều thách thức pháp lý và bị Tòa án Tối cao Anh tuyên bố là bất hợp pháp trong phán quyết vào tháng 11/2023.Chính phủ mới đắc cử của Thủ tướng Keir Starmer khi đó đã hủy bỏ thỏa thuận vào tháng 7/2024. Rwanda vẫn đang yêu cầu Anh thanh toán khoản bồi thường 50 triệu Bảng (66 triệu USD) cho thỏa thuận đã bị hủy bỏ.Văn phòng Cao ủy Liên hợp quốc về người tị nạn (UNHCR) đã cảnh báo rằng một số người được gửi đến Rwanda có thể bị trả về các quốc gia xuất xứ của họ và có thể phải đối mặt với nguy hiểm, bao gồm cả tử vong.Rwanda đã phủ nhận các cáo buộc của UNHCR.   Rwanda yêu cầu Anh bồi thường hơn 63 triệu USD VTV.vn - Rwanda đã yêu cầu London trả 50 triệu Bảng (hơn 63,5 triệu USD) sau khi đảng Lao động Anh hủy bỏ thỏa thuận trục xuất người di cư với Kigali khi lên nắm quyền. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}