{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/nam-sinh-lop-11-tai-tp-ho-chi-minh-dat-diem-tuyet-doi-sat-quyet-thi-lai-vi-chi-duoc-1500-diem-20250407221631657.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:15",
  "summary": "VTV.vn - Nguyễn Huỳnh Đức Trí, học sinh lớp 11 trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh, đạt điểm tuyệt đối 1600/1600 trong kỳ thi SAT đợt tháng 3 vừa qua.",
  "content": "SAT được đánh giá là một trong những kỳ thi chuẩn hóa quốc tế quan trọng và có uy tín cao hàng đầu hiện nay. Thành tích này giúp Đức Trí lọt vào top 1% thí sinh có điểm cao nhất thế giới.Chia sẻ với phóng viên VTV Times, Đức Trí cho biết: “Cảm xúc đầu tiên của em là bất ngờ khi biết mình đạt điểm tuyệt đối. Nhưng em nghĩ mình đã chuẩn bị tốt, ôn tập kỹ nên kết quả này cũng không quá ngạc nhiên. Thực ra, ban đầu em chỉ kỳ vọng khoảng 1570 điểm thôi”.Hành trình đến với điểm số tuyệt đốiĐức Trí bắt đầu hành trình ôn luyện SAT từ học kỳ I lớp 10. Ở lần thi đầu tiên vào tháng 11/2024 và đạt 1500 điểm - một điểm số cao, nhưng chưa đạt kỳ vọng đề ra. Ban đầu, Trí không có ý định thi lại. Nhưng khi chứng kiến bạn bè xung quanh miệt mài ôn luyện, nam sinh quyết định cho mình thêm một cơ hội.“Thấy bạn bè đều học và chuẩn bị thi, em cũng muốn thử thêm lần nữa để cải thiện điểm số. Và em bắt đầu ôn tập và chuẩn bị cho kỳ thi SAT đợt tháng 3 vừa rồi”, Đức Trí nói.Lần thi thứ hai, Đức Trí xuất sắc giành được số điểm tuyệt đối 1600/1600, một thành tích hiếm có trong cộng đồng học sinh Việt Nam dự thi SAT, thuộc Top 1% trên thế giới.Kết quả thi SAT của Đức Trí ở kỳ thi tháng 3 vừa qua. Ảnh: NVCC“Chăm chỉ và một chút may mắn”Để đạt được kết quả này, Đức Trí cho rằng yếu tố quan trọng nhất là sự chăm chỉ, bên cạnh đó là một chút may mắn khi các nội dung thi nằm trong phần sở trường của bản thân.“Khoảng ba tháng cuối trước kỳ thi, em chủ yếu ôn về từ vựng, kỹ năng làm bài thi và giải đề rất nhiều. Vì đã thi một lần nên em không quá bỡ ngỡ, và nền tảng trước đó giúp em tập trung cải thiện hiệu quả hơn”.Đức Trí từng gặp khó khăn trong môn Toán, đặc biệt là việc hiểu cách ra đề và giải đề SAT - vốn khác biệt với chương trình học phổ thông. Tuy nhiên, nhờ sự hướng dẫn tận tình của các thầy cô và sự kiên trì luyện tập, nam sinh dần cải thiện và tự tin hơn.“Về phần đọc hiểu, em hay đọc sách tiếng Anh nên hiểu nhanh hơn một chút. Em nghĩ kỹ năng này cần trau dồi liên tục. Mình phải hiểu từ khóa, hiểu ý của đề chứ không nên dịch từng câu, từng chữ”.Đức Trí tin rằng chăm chỉ là chìa khóa cho thành công của mình. Ảnh: NVCCKhi được hỏi về lời khuyên dành cho các bạn học sinh đang ôn luyện SAT, Đức Trí chia sẻ chân thành:“Hãy chăm chỉ, luyện đề thường xuyên để mở rộng phạm vi kiến thức mà mình nắm chắc và hy vọng thêm chút may mắn nữa. Với kinh nghiệm của em giữa hai lần thi, khoảng cách từ 1570 đến mức điểm 1600 không quá lớn – nếu trúng phần mình làm tốt thì rất có thể đạt điểm tối đa”.Tự tin hơn cho hành trình phía trước“Kỳ thi này không ảnh hưởng quá nhiều đến việc thi đại học. Nhưng thông qua kỳ thi này, em tự tin hơn và nghĩ mình có thể đặt mục tiêu vào những trường đại học mình yêu thích” - Đức Trí chia sẻ.SAT (Scholastic Assessment Test) là kỳ thi chuẩn hóa quốc tế dùng để xét tuyển vào các trường đại học ở Mỹ và nhiều nước khác. Bài thi đánh giá kỹ năng Đọc - Viết học thuật và Toán tư duy, với thang điểm tối đa 1600.Tuy không quá nặng về kiến thức, SAT lại khó ở cách ra đề thông minh, đòi hỏi thí sinh phải đọc hiểu nhanh, logic tốt, và làm bài với tốc độ cao. Điểm SAT cao giúp tăng cơ hội vào đại học hàng đầu thế giới và giành học bổng, vì vậy kỳ thi này có tính cạnh tranh rất cao - đặc biệt với học sinh không dùng tiếng Anh là ngôn ngữ chính.   Nhiều trường đại học xét tuyển bằng chứng chỉ SAT, ACT VTV.vn - Tính đến ngày 11/4, nhiều cơ sở giáo dục đại học trên cả nước đã công bố phương án tuyển sinh năm 2024 với nhiều phương thức đa dạng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}