{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/13-nhiem-vu-hoan-thien-the-che-trien-khai-chien-luoc-giao-duc-den-2030-tam-nhin-2045-20250429001155978.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:12",
  "summary": "VTV.vn - Các nhiệm vụ hoàn thiện thể chế trong GD-ĐT được Bộ GDĐT đưa ra nhằm thực hiện Chiến lược phát triển giáo dục đến 2030, tầm nhìn 2045.",
  "content": "Theo đó, nhiệm vụ đầu tiên là phối hợp thực hiện rà soát, đề xuất, hoàn thiện hệ thống pháp luật, các cơ chế, chính sách về giáo dục, đào tạo (thực hiện thường xuyên, hằng năm).Thứ 2: Nghiên cứu đề xuất xây dựng Luật Học tập suốt đời. Thời gian thực hiện vào năm 2027.Thứ 3: Nghiên cứu sửa đổi, bổ sung Luật Giáo dục. Thời gian thực hiện vào năm 2025.Thứ 4: Triển khai xây dựng Luật Giáo dục Đại học (sửa đổi). Thời gian thực hiện vào năm 2025.Thứ 5: Nghiên cứu đề xuất giải pháp để hoàn thiện cơ chế, chính sách đầu tư cho giáo dục và đào tạo; các chính sách ưu đãi về đất đai, tín dụng và thuế đối với tất cả cơ sở giáo dục... bảo đảm tính đồng bộ của các văn bản pháp luật liên quan, nhất là về đầu tư, tài chính, tài sản công, ngân sách nhà nước (thực hiện thường xuyên, hằng năm).Thứ 6: Ban hành chương trình giáo dục mầm non mới. Thời gian thực hiện vào năm 2028.Thứ 7: Xây dựng và ban hành chuẩn chương trình đào tạo các khối ngành, lĩnh vực về giáo dục đại học phù hợp với chuẩn mực và thông lệ quốc tế và Khung trình độ quốc gia Việt Nam. Thời gian thực hiện vào năm 2027.Thứ 8: Xây dựng Nghị định quy định về liên thông giữa các cấp học, trình độ đào tạo trong hệ thống giáo dục quốc dân. Thời gian thực hiện vào năm 2025.Thứ 9: Hoàn thiện Khung trình độ quốc gia Việt Nam và Khung cơ cấu hệ thống giáo dục quốc dân. Thời gian thực hiện vào năm 2025.Thứ 10: Nghiên cứu hoàn thiện các quy định về tự chủ đại học phù hợp với xu hướng chung của thế giới. Thời gian thực hiện vào năm 2026.Thứ 11: Phối hợp hoàn thiện các quy định liên quan đến khoa học công nghệ, đổi mới sáng tạo trong các cơ sở giáo dục đại học; hoàn thiện cơ chế, chính sách ưu đãi, khuyến khích thương mại hoá kết quả nghiên cứu khoa học và hợp tác nghiên cứu, triển khai giữa các cơ sở giáo dục đại học với doanh nghiệp. Thời gian thực hiện vào năm 2027.Thứ 12: Nghiên cứu xây dựng hành lang pháp lý về ứng dụng trí tuệ nhân tạo trong lĩnh vực giáo dục và đào tạo. Thời gian thực hiện vào năm 2026.Thứ 13: Nghiên cứu, đề xuất việc hoàn thiện cơ chế, chính sách đối với nhà giáo và cán bộ quản lý giáo dục. Thời gian thực hiện vào năm 2025 - 2026.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}