{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-ca-phe-cham-muc-cao-nhat-ke-tu-dau-thang-3-20250428150554255.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:55",
  "summary": "VTV.vn - Kết thúc phiên giao dịch ngày cuối tuần, giá cà phê Arabica chạm 9.000 USD/tấn - mức cao nhất kể từ đầu tháng 3.",
  "content": "Sở Giao dịch Hàng hóa Việt Nam (MXV) cho biết tuần giao dịch vừa qua (21-27/4), thị trường hàng hóa nguyên liệu thế giới đón nhận lực mua mạnh. Đóng cửa, chỉ số MXV-Index tăng gần 2% lên mức 2.217 điểm. Nhóm nguyên liệu công nghiệp gây chú ý khi dẫn dắt đà tăng của toàn thị trường, trong đó, kết thúc phiên giao dịch ngày cuối tuần, giá cà phê Arabica chạm 9.000 USD/tấn - mức cao nhất kể từ đầu tháng 3. Ngược lại, giá dầu quay đầu suy yếu trong bối cảnh xuất hiện những lo ngại về tình trạng dư thừa nguồn cung trong tương lai.Đóng cửa tuần giao dịch, sắc xanh bao phủ hầu hết thị trường nguyên liệu công nghiệp; trong đó, nhiều mặt hàng tăng giá rất mạnh. Trên thị trường cà phê, hai mặt hàng Arabica và Robusta có tuần tăng ấn tượng. Kết thúc phiên, giá cà phê Arabica tăng 7,31% lên 8.815 USD/tấn; trong khi đó, giá cà phê Robusta tăng 2,62% lên mức 5.415 USD/tấn. Trong suốt phiên giao dịch ngày thứ Sáu (25/4), giá hai mặt hàng cà phê biến động tăng giảm rất mạnh, Arabica kết thúc leo lên mức cao nhất trong 7 tuần.Theo số liệu của sàn ICE, tổng số hợp đồng kỳ hạn tiêu chuẩn cà phê Arabica kết thúc vào ngày 22/4 giảm tiếp 2,5% so với ngày 15/4, còn lại 146.006 hợp đồng. Trong khi đó, chỉ số COT Arabica công bố cùng ngày cho thấy vị thế ròng của nhóm quỹ đầu cơ trên thị trường tăng trở lại 4,8%, đạt hơn 36.920 lô, cho thấy nhóm này đang duy trì vị thế mua vượt trội so với vị thế bán.Về tình hình nguồn cung, theo báo cáo mới nhất từ Hedgepoint Global Markets, sản lượng cà phê Brazil niên vụ 2025-2026 được dự báo đạt khoảng 63,8 triệu bao (60kg), trong đó cà phê Arabica ước đạt 40,8 triệu bao, còn cà phê Conilon Robusta dự kiến đạt khoảng 23 triệu bao. Mức dự báo này thấp hơn 0,46% so với ước tính hồi tháng 1 và phù hợp với mức dự báo trung bình cho sản lượng cà phê Brazil trong niên vụ tới. Vụ thu hoạch Conilon tại Brazil đã bắt đầu, trong khi vụ Arabica dự kiến sẽ diễn ra vào giữa nămVề tồn kho cà phê Arabica, số liệu từ sàn ICE tính đến ngày 25/4 ghi nhận tổng lượng tồn kho đạt khoảng 822.020 bao, tăng 0,75% so với ngày trước đó và tăng 3,32% so với tuần trước. Trong đó, lượng tồn kho tại châu Âu chiếm phần lớn với hơn 757.500 bao (tương đương 92,15% tổng tồn kho), còn tại Mỹ là khoảng 64.500 bao. Đáng chú ý, có tới hơn 470.490 bao (57,2%) trong tổng lượng cà phê đăng ký lưu trữ tại các kho được chứng nhận là cà phê Arabica Brazil. Ngoài ra, lượng cà phê đang chờ phân loại vào ngày 25/4 là 66.566 bao.Giá cà phê nội địaTại thị trường nội địa, sáng 28/4, giá cà phê nội địa đi ngang so với hôm qua. Các mức giá cụ thể như sau: Đắk Lắk: 130.700 đồng/kg; Lâm Đồng: 130.000 đồng/kg; Gia Lai: 130.500 đồng/kg; Đắk Nông: 130.700 đồng/kg.Trong khoảng một tháng qua (cuối tháng 3 đến nay), giá cà phê nội địa đã ghi nhận những biến động đáng chú ý. Theo đó, vào cuối tháng 3/2025, giá cà phê nội địa dao động quanh 116.000 - 118.000 đồng/kg.Đầu tháng 4, giá cà phê bật tăng mạnh nhờ lực đẩy từ giá thế giới và lo ngại nguồn cung thiếu hụt. Ngày 10-11.4, giá cà phê lập kỷ lục mới, vượt 127.000 đồng/kg, tiếp nối làn sóng tăng mạnh của cà phê quốc tế.Từ giữa tháng 4 đến nay, giá tiếp tục leo thang, tiến sát và vượt mốc 130.000 đồng/kg - cao nhất từ trước tới nay.Như vậy, chỉ trong vòng chưa đầy 1 tháng, giá cà phê nội địa đã tăng thêm trung bình 12.000 - 14.000 đồng/kg, tương đương mức tăng khoảng 10-12%.   Giá cà phê đang ở ngưỡng cao nhất trong lịch sử cà phê thế giới VTV.vn - Theo dự báo của Cục Xuất nhập khẩu (Bộ Công thương), xuất khẩu cà phê của Việt Nam trong ngắn hạn tiếp tục tăng trưởng khi nguồn cung trong nước dồi dào. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}