{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/cham-giai-oscar-ma-khong-xem-phim-chuyen-se-som-ket-thuc-20250424221842814.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:30:49",
  "summary": "VTV.vn - Viện Hàn lâm đã công bố một bộ quy tắc mới yêu cầu các thành viên bỏ phiếu phải xem tất cả các bộ phim được đề cử để đủ điều kiện bỏ phiếu ở các hạng mục tranh giải.",
  "content": "Trước đây Viện Hàn lâm Khoa học và Nghệ thuật điện ảnh Hoa Kỳ (Viện Hàn lâm) không yêu cầu các giám khảo ở mọi hạng mục phải xem tất cả các phim trước khi bỏ phiếu, mặc dù một số tiêu chuẩn xem phim được áp dụng cho các hạng mục cụ thể như Phim tài liệu và Phim ngắn. Nhưng bộ quy tắc mới hứa hẹn sẽ mang đến thay đổi đáng kể, nhằm mục đích tăng cường tính toàn vẹn và uy tín của quá trình trao giải. Nhiều thành viên của Viện Hàn lâm từ lâu đã công khai rằng họ chưa xem nhiều bộ phim trước vòng bỏ phiếu cuối cùng. Trước thềm trao giải Oscar 2025 vừa qua, một số giám khảo được hỏi đã chia sẻ với báo giới rằng họ chưa xem The Substance hay The Brutalist, thậm chí cũng chưa theo dõi hết phần phim Dune tranh giải. Phim The Substance (Ảnh: MUBI)Bắt đầu từ lễ trao giải Oscar lần thứ 98 vào năm tới, các lá phiếu trong giai đoạn bỏ phiếu cuối cùng sẽ chỉ được dành cho các thành viên xác minh rằng họ đã xem tất cả các phim được đề cử trong một hạng mục nhất định. Yêu cầu này áp dụng cho 24 hạng mục Oscar cạnh tranh, từ phim hay nhất và các cuộc đua diễn xuất đến thiết kế trang phục và giải thưởng mới được giới thiệu cho tuyển diễn viên.Viện Hàn lâm sẽ theo dõi lượng người xem thông qua nền tảng phát trực tuyến độc quyền dành riêng cho thành viên, Phòng chiếu phim của Viện Hàn lâm. Bất kỳ bộ phim nào được xem đầy đủ trên hệ thống đều được tự động ghi lại và áp dụng vào tiêu chí đủ điều kiện của người bỏ phiếu.Đối với những bộ phim được xem bên ngoài nền tảng - tại buổi chiếu phim của hội hoặc Viện Hàn lâm, lễ hội, buổi chiếu rạp hoặc sự kiện riêng - các thành viên phải nộp một biểu mẫu trực tuyến đơn giản nêu rõ thời gian và địa điểm họ đã xem phim. Các biểu mẫu này hoạt động theo hệ thống danh dự, một thông lệ mà Viện Hàn lâm đã sử dụng trong nhiều năm ở các hạng mục chuyên biệt như phim truyện quốc tế, phim hoạt hình, phim tài liệu và ba cuộc đua phim ngắn.Phim độc lập, kinh phí thấp Anora đã bội thu giải thưởng Oscar 2025Mục tiêu của việc đưa ra bộ quy tắc mới này là để giảm hiệu ứng bỏ phiếu \"theo đuôi\", dựa trên sự ủng hộ dành cho danh tiếng của đội ngũ làm phim hoặc mức độ quen biết hơn là chất lượng thực sự của tác phẩm. Điều này có thể dẫn đến việc bỏ qua các màn trình diễn và thành tựu của những nghệ sĩ kém tên tuổi hơn hoặc chưa được chú ý một các xứng đáng. Bằng cách yêu cầu xem đầy đủ tất cả các phim tranh giải trong một hạng mục, Viện Hàn lâm hy vọng sẽ thúc đẩy việc bỏ phiếu công bằng và sáng suốt hơn, đặc biệt là đối với những bộ phim độc lập, phim quy mô, kinh phí nhỏ hơn và có thể không có ngân sách tiếp thị lớn bằng các hãng lớn với các chiến dịch quảng bá, vận động quy mô khổng lồ.Cho đến nay, Viện Hàn lâm chưa nhận được khiếu nại nào từ các thành viên về vấn đề này. Trên thực tế, đằng sau hậu trường, phản hồi đều rất tích cực. Đây cũng là điều mà các thành viên đã yêu cầu trong nhiều năm. Bên cạnh việc công bố quy tắc bỏ phiếu mới, Viện Hàn lâm cũng đang có những thay đổi mạnh mẽ để \"làm mới\" giải thưởng điện ảnh sắp tròn 100 tuổi. Một trong số đó là việc tổ chức hạng mục tranh giải riêng dành cho những diễn viên đóng thế, dự kiến bắt đầu từ năm 2028. Ngoài ra Oscar cũng cân nhắc về việc đánh giá đúng mức hơn về vị trí của AI trong quá trình thực hiện một tác phẩm điện ảnh.   Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh tuyên bố phim làm bằng AI cũng có thể thắng giải Oscar VTV.vn - Cơ hội mới hay ngả rẽ rủi ro cho nghệ thuật điện ảnh? * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}