{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/phan-dau-thang-5-khong-con-ho-so-hoan-thue-ton-qua-han-20250412205033942.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:06",
  "summary": "VTV.vn - Cục Thuế yêu cầu các đơn vị trực thuộc khẩn trương rà soát, xử lý dứt điểm hồ sơ tồn đọng, phấn đấu không còn hồ sơ quá hạn sau tháng 5, trừ trường hợp nghi vấn gian lận.",
  "content": "Theo Cục Thuế, trong thời gian vừa qua, Cơ quan thuế đã triển khai hiệu quả hoàn thuế điện tử đạt tỷ lệ 99%. Trong đó, khoảng 86% số hồ sơ hoàn thuế giá trị gia tăng thuộc diện ‘‘hoàn thuế trước, kiểm tra sau’’ đã được cơ quan thuế giải quyết hoàn nhanh chóng trong vòng 6 ngày làm việc kể từ khi nhận được đầy đủ hồ sơ của người nộp thuế.Năm 2024, toàn ngành đã ban hành 19.806 quyết định hoàn thuế với tổng số tiền hoàn thuế là 156.941 tỷ đồng, tăng 5% so với cùng kỳ năm 2023. Riêng 3 tháng đầu năm 2025, đã ban hành 3.911 quyết định với tổng số tiền hoàn thuế GTGT là 31.128 tỷ đồng, tăng 6% so với cùng kỳ năm 2024.Tuy nhiên, theo phản ánh của người nộp thuế, tại một số địa phương, tiến độ giải quyết hồ sơ hoàn thuế GTGT vẫn còn chậm, chưa đáp ứng yêu cầu về thời gian theo quy định.Để tiếp tục nâng cao hiệu quả việc hoàn thuế giá trị gia tăng, tạo thuận lợi tối đa cho doanh nghiệp và nhà đầu tư, Cục Thuế yêu cầu tổ chức rà soát các doanh nghiệp có hoạt động xuất khẩu hàng hóa, dịch vụ và các dự án đầu tư trên địa bàn.Ngoài ra, chủ động hướng dẫn, hỗ trợ doanh nghiệp, nhà đầu tư ngay từ khâu kê khai thuế, lập hồ sơ đề nghị hoàn thuế đảm bảo đầy đủ, đúng quy định, tránh để người nộp thuế gặp khó khăn, vướng mắc trong quá trình thực hiện.Bên cạnh đó, chỉ đạo các bộ phận chức năng rà soát, tổng hợp toàn bộ hồ sơ đề nghị hoàn thuế giá trị gia tăng còn tồn đọng; phân loại hồ sơ theo nhóm đối tượng, mặt hàng, đặc biệt là các mặt hàng xuất khẩu chủ lực như dệt may, giày dép, gỗ và sản phẩm gỗ, nông sản, thủy sản, sắt thép, linh kiện điện tử,…Cùng với đó, xác định rõ khó khăn, vướng mắc và thời hạn giải quyết từng hồ sơ, bố trí đầy đủ nhân lực, phân công nhiệm vụ cụ thể; tổ chức giám sát, kiểm tra tiến độ thực hiện hàng tuần.Cục Thuế nhấn mạnh, đối với người nộp thuế có lịch sử tuân thủ tốt, hồ sơ đủ điều kiện, không có dấu hiệu rủi ro, thực hiện hoàn thuế đúng thời hạn quy định. Đối với hồ sơ có rủi ro cao, có dấu hiệu gian lận, mua bán hóa đơn, trục lợi tiền hoàn thuế phải phối hợp với cơ quan chức năng để kiểm tra, xác minh thì các Chi cục Thuế ban hành văn bản thông báo cho người nộp thuế biết và phối hợp xử lý sau khi có kết luận của các cơ quan chức năng.Các Chi cục Thuế phân công công chức quản lý hỗ trợ doanh nghiệp, trực tiếp hướng dẫn người nộp thuế; tổ chức đối thoại, làm việc với các hiệp hội, doanh nghiệp, nhà đầu tư trong thời gian từ ngày 15/4/2025 đến ngày 29/4/2025 để tháo gỡ vướng mắc, kịp thời giải quyết các vấn đề thuộc thẩm quyền. Đối với các vấn đề vượt thẩm quyền báo cáo ngay về Cục Thuế để được hướng dẫn giải quyết.Cục Thuế cũng yêu cầu các Chi cục trưởng và trưởng các ban, đơn vị phải triển khai ngay những nội dung chỉ đạo nêu trên, coi đây là tiêu chí đánh giá hiệu quả công tác, nhất là trong bối cảnh cộng đồng doanh nghiệp đang rất kỳ vọng vào sự đồng hành tích cực từ cơ quan thuế trong quá trình phục hồi và phát triển sản xuất, kinh doanh.   Người nộp thuế có thể được hoàn thuế trong 3 ngày VTV.vn - Sắp tớ đây, nếu hồ sơ đầy đủ thì người nộp thuế có thể được hoàn thuế trong 3 ngày, rút ngắn một nửa thời gian so với trước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}