{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bao-dong-o-noi-cu-30-phut-lai-co-mot-tre-em-bi-tan-cong-tinh-duc-20250415114239772.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:22",
  "summary": "VTV.vn - UNICEF cho biết các báo cáo cho thấy trẻ em chiếm từ 35% - 45% trong gần 10.000 vụ hiếp dâm và bạo lực tình dục được thống kê vào tháng 1 và tháng 2 năm nay.",
  "content": "Ông James Elder - người phát ngôn của Quỹ Nhi đồng Liên hợp quốc (UNICEF) mới đây đã có bài phát biểu tại cuộc họp báo của Liên hợp quốc tại Geneva về các vụ bạo lực có hệ thống đối với trẻ em ở miền đông Cộng hòa Dân chủ Congo.Theo ông Elder, các báo cáo của UNICEF cho thấy tình trạng bạo lực tình dục đối với trẻ em gia tăng đáng báo động trong bối cảnh xung đột vũ trang gia tăng trong khu vực này. Theo đánh giá gần đây của các bên bảo vệ, chỉ riêng trong tháng 1 và tháng 2 năm nay, đã có gần 10.000 vụ hiếp dâm và bạo lực tình dục được ghi nhận, trong đó trẻ em ước tính chiếm từ 35% - 45% trong số các vụ việc này.\"Trong giai đoạn căng thẳng nhất của cuộc xung đột ở phía đông Congo, cứ 30 phút lại có một trẻ em bị hãm hiếp. Chúng ta không nói về những sự việc đơn lẻ. Chúng ta đang nói về một cuộc khủng hoảng có hệ thống. Đó là một vũ khí chiến tranh và một chiến thuật khủng bố có chủ đích, phá hủy các gia đình và cộng đồng dân cư\".Theo UNICEF, trong tình trạng hỗn loạn tại Congo do xung đột, hàng ngàn trẻ em đã bị tách khỏi gia đình, khiến các em càng có nguy cơ trở thành nạn nhân của bạo lực tình dục nhiều hơn.Bạo lực đã khiến hàng triệu người phải di dời, làm trầm trọng thêm cuộc khủng hoảng nhân đạo ở miền đông CHDC Congo. (Ảnh: UNICEF)Đối với những gia đình cố gắng ở bên nhau, không có nơi nào an toàn để đi và có rất ít cơ sở hạ tầng để bảo vệ các em khỏi các phe phái có vũ trang. Các nhân viên cứu trợ của tổ chức Save the Children cho biết, ngay cả việc lấy nước từ giếng phục vụ nhu cầu sinh hoạt hàng ngày, cũng là một trong những hoạt động nguy hiểm nhất đối với trẻ em trong vùng xung đột ở miền đông Congo. \"Hai con gái tôi, một đứa 15 tuổi và một đứa 13 tuổi, là nạn nhân của vụ hiếp dâm sáng nay\", theo lời khai của một người mẹ hồi tháng 3. \"Khi chúng định đi lấy nước, 6 người đàn ông có vũ trang đã cô lập và lần lượt hãm hiếp chúng. Tôi muốn can thiệp, nhưng tôi vừa thoát chết sau khi bị bắn hai phát. Các con gái tôi đang trong tình trạng rất nguy kịch. Xin hãy cầu nguyện cho các con\".Một báo cáo khác mà Save the Children nhận được có đề cập về vụ tấn công một bé gái, khi đang lấy nước gần nhà. Cô bé đã bị các chiến binh vũ trang bắt giữ và cố gắng ép buộc cô bé. Khi bị chống cự, những người đàn ông đã bắn cô bé hai phát vào lưng. Cô bé đã may mắn sống sót và được điều trị y tế\".Theo UNICEF, hàng triệu bé gái đang là nạn nhân của vấn nạn bạo lực tình dục, nhất là tại những nơi đang xảy ra chiến tranh, xung đột. (Ảnh: UNICEF)Đối với những nạn nhân sống sót, có rất ít triển vọng về công lý. Trong khi các cáo buộc hiếp dâm đang tăng vọt trong bối cảnh giao tranh gần đây, bạo lực tình dục đã ám ảnh Congo trong nhiều thập kỷ xung đột, đặc biệt là ở phía Đông giàu khoáng sản của nước này.Giao tranh đang tiếp tục bùng phát mạnh tại miền Đông CHDC Congo, làm trầm trọng thêm cuộc khủng hoảng nhân đạo tại đây. Ngày 12/4, các cuộc đụng độ giữa phiến quân M23 với lực lượng ủng hộ Chính phủ CHDC Congo lan đến thành phố Goma, miền Đông nước này.Cả hai bên đều đổ lỗi cho nhau về tình trạng bạo lực nghiêm trọng tại thành phố lớn nhất khu vực kể từ khi phiến quân chiếm đóng nơi này vào tháng 1.Chưa có con số thương vong chính thức, song một tuyên bố từ Chính phủ CHDC Congo vào tối 12/4 cho biết ít nhất 52 người thiệt mạng tại Goma và khu vực lân cận. Chính phủ CHDC Congo đã đổ lỗi cho nhóm phiến quân M23 về tình trạng bạo lực hiện nay.Chính phủ CHDC Congo và M23 hiện đã cử phái đoàn tới Doha để tham gia các cuộc đàm phán hòa bình, do Qatar làm trung gian, nhằm mục tiêu đạt được một thỏa thuận ngừng bắn. Cuộc tiến công nhanh chóng của M23 trong năm nay đã khiến hàng nghìn dân thường thiệt mạng, hàng trăm nghìn người phải di dời và giúp lực lượng này kiểm soát phần lớn biên giới phía Đông CHDC Congo – khu vực giàu tài nguyên khoáng sản như thiếc, vàng và coltan.   Thảm kịch tại Goma: Hàng trăm phụ nữ bị hãm hiếp và thiêu sống VTV.vn - Hàng trăm phụ nữ tại Goma, Congo, bị hãm hiếp và thiêu sống sau khi nhà tù Munzenze bị phóng hỏa trong bối cảnh lực lượng M23 chiếm thành phố. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}