{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ta-dinh-phong-thu-nhan-tinh-yeu-vi-dai-voi-vuong-phi-trong-dem-concert-truong-ba-chi-phan-ung-20250504173942678.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:01",
  "summary": "VTV.vn - Trong concert mới diễn ra, Tạ Đình Phong dành tặng Vương Phi 1 bài hát với lời cảm động: \"Bài hát này phản ánh cuộc sống, đó là bức thư tình của tôi gửi đến bạn gái tôi\".",
  "content": "Theo kênh truyền thông Trung Quốc 163, Vương Phi đã tham dự cả hai đêm hòa nhạc của buổi hòa nhạc kỷ niệm 20 năm của Tạ Đình Phong Evolution Nic Live. Cô ngồi lặng lẽ trong một khu vực đặc biệt do Tạ Đình Phong sắp xếp, tránh xa giới truyền thông, người hâm mộ và thậm chí cả hai con trai của anh, những người cũng có mặt cùng các con gái của Vương Phi. Trên sân khấu, Tạ Đình Phong đã làm hết sức mình vì nàng thơ của mình.Lời thú nhận công khai của Tạ ĐÌnh Phong dành cho Vương PhiTrong đêm hòa nhạc đầu tiên, Tạ Đình Phong đã sử dụng hình ảnh 3D để tái hiện những khoảnh khắc thời trẻ của anh và Vương Phi. Anh đã thay đổi lời bài hát thành \"Người tôi yêu và trân trọng giống như Vương Phi\" và dành tặng một bài hát với những lời cảm động: \"Bài hát này phản ánh cuộc sống, đó là bức thư tình của tôi gửi đến bạn gái tôi\".Đêm hôm sau, Tạ Đình Phong hát \"Jade Butterfly\" với đôi mắt ngấn lệ, trong khi Vương Phi, rõ ràng là rất xúc động, tháo kính râm ra và lau nước mắt khi cô lắc lư theo điệu nhạc. Khoảnh khắc đó đã lan truyền, thu hút hàng tỷ lượt xem. Bản ballad, được nhiều người tin là bản tình ca của họ, được đệm bằng 2.800 ánh đèn tạo ra hiệu ứng giống như thiên hà trên sân khấu - một \"vũ trụ\" riêng tư chỉ dành cho Vương Phi.(Ảnh: 8Days)Chị gái của Tạ Đình Phong, Jennifer Tạ, đã đăng một đoạn clip về khoảnh khắc lãng mạn này lên mạng xã hội với chú thích \"Điều ngọt ngào nhất\", cùng với biểu tượng cảm xúc trái tim, thể hiện sự chấp thuận của gia đình họ Tạ dành cho Vương Phi. Bản thân Tạ Đình Phong đã đăng lại đoạn clip đó, viết rằng: \"Sân khấu này trọn vẹn là nhờ em\".Cặp đôi từng được mệnh danh là \"mối tình chị em\" đỉnh cao của làng giải trí Trung Quốc, bắt đầu hẹn hò vào những năm 1990, chia tay, kết hôn với người khác, rồi tái hợp vào năm 2014. Tạ Đình Phong đã tuyên bố rằng \"Vương Phi là tình yêu của đời tôi\".Mặc dù đã có thời gian dài bên nhau, Tạ Đình Phong và Vương Phi không có kế hoạch kết hôn, họ thích một mối quan hệ tự do, ít áp lực. Ngôi sao người Hong Kong đã đề cập đến việc anh thích nấu ăn cho Vương Phi và thậm chí còn nhận nuôi mèo cho cô mặc dù bản thân bị dị ứng.Vlog cảm xúc của Trương Bá Chi: Một phản ứng tinh tế?Khi đêm concert kết thúc, chuyện tình của Tạ Đình Phong và Vương Phi lại trở thành tiêu đề, và Trương Bá Chi - vợ cũ của Tạ Đình Phong - đã đăng một vlog phản ánh về cuộc sống và sự nghiệp của cô. Trương Bá Chi nhấn mạnh rằng cô không còn tìm kiếm tình yêu lãng mạn nữa mà thay vào đó tập trung vào việc nuôi dạy con cái và làm việc.\"Tôi không phải là kiểu phụ nữ bám víu vào tình yêu. Khi tôi đau khổ, tôi khóc một mình, không phải trước mặt bất kỳ ai\" - Trương Bá Chi nói - \"Ngay cả khi tan vỡ, tôi sẽ không yêu cầu gặp mặt hoặc khóc trước mặt người đàn ông tôi yêu\".Nhiều người hâm mộ khen ngợi Trương Bá Chi là một bà mẹ đơn thân mạnh mẽ, độc lập. Những người khác đọc kỹ hơn, thấy những lời của cô như một sự ám chỉ tinh tế đối với Tạ Đình Phong và Vương Phi, đặc biệt là câu nói về việc không bám víu vào những người yêu cũ. Trong khi Tạ Đình Phong tiếp tục công khai lãng mạn hóa Vương Phi, Trương Bá Chi đã âm thầm nuôi dạy ba đứa con, không bao giờ công khai bước vào một mối quan hệ mới.Thái độ của Trương Bá Chi dường như trái ngược với tình cảm công khai của Tạ Đình Phong dành cho Vương Phi, đặc biệt là khi có cáo buộc rằng anh đã bỏ bê con cái trong những năm gần đây. Mãi đến đầu năm nay, anh mới công khai quan tâm đến 2 con chung của mình với Trương Bá Chi.Một số người hiểu những bình luận của cô vừa là lời chế giễu vừa là lời tuyên bố rằng cô đã vượt qua, không còn đau khổ nữa và không hối hận khi rời xa cuộc hôn nhân đình đám này.Lịch sử tình yêu và mất mát      (Ảnh: Kbizoom)Tạ Đình Phong và Trương Bá Chi đã yêu nhau sau khi quay The Promise và kết hôn vào năm 2006 sau khi Tạ Đình Phong cầu hôn cô trên bãi biển. Đám cưới diễn ra riêng tư và họ có với nhau hai người con trai là Lucas và Quintus. Cuộc hôn nhân của họ kết thúc vào năm 2011 và Trương Bá Chi được trao quyền nuôi con sau khi cả hai ly hôn.Năm 2018, Trương Bá Chi khiến công chúng bất ngờ khi sinh con trai thứ ba, người cha của con trai út của cô vẫn chưa được tiết lộ cho đến nay.Giờ đây, sau hơn một thập kỷ kể từ khi chia tay, cả ba vẫn gắn bó với nhau trong trí tưởng tượng của công chúng - một lời nhắc nhở ngọt ngào và đắng cay rằng trong thế giới tình cảm của người nổi tiếng, không có gì thực sự là riêng tư và quá khứ luôn có cách để tái hiện.   Con trai Tạ Đình Phong chiếm trọn sự chú ý trong concert của bố VTV.vn - Các con trai của Tạ Đình Phong chiếm hết sự chú ý tại buổi hòa nhạc \"Evolution Nic Live\" của anh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}