{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lhp-chau-a-da-nang-lan-thu-3-ton-vinh-phim-viet-nam-ve-chien-tranh-20250429124731414.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:53",
  "summary": "VTV.vn - BTC LHP Châu Á Đà Nẵng lần 3 (DANAFF III) \r\n đã dành chương trình trọng điểm xoay quanh chủ đề “Nửa thế kỷ phim Việt Nam về chiến tranh”.",
  "content": "LHP châu Á Đà Nẵng lần 3 (DANAFF III) sẽ trở lại thành phố biển Đà Nẵng từ ngày 29/6 đến 5/7/2025. Năm nay, DANAFF III đặc biệt ghi dấu bằng chương trình Nửa thế kỷ phim Việt Nam về chiến tranh, nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. DANAFF III sẽ trình chiếu 22 bộ phim chọn lọc về chiến tranh, được sản xuất sau năm 1975, cùng với những cuộc gặp gỡ, trò chuyện giữa khán giả với các nghệ sĩ, những người làm phim.Danh sách 22 phim trình chiếu trong chương trình Nửa thế kỷ phim Việt Nam về chiến tranh tại DANAFF III quy tụ những tác phẩm kinh điển như: Cánh đồng hoang (1979), Mẹ vắng nhà (1980), Huyền thoại về người mẹ (1987), Tuổi thơ dữ dội (1989), Mùi cỏ cháy (2011) hay Truyền thuyết về Quán Tiên (2019)…Cũng trong chương trình trọng điểm này, Hội thảo với chủ đề \"Dấu ấn phim chiến tranh của Việt Nam từ sau ngày đất nước thống nhất\" sẽ nhìn nhận và đánh giá một cách toàn diện về những thành quả, giá trị và vị trí của phim chiến tranh trong sự phát triển của điện ảnh nói riêng, quảng bá hình ảnh Việt Nam ra thế giới nói chung.Đại thắng mùa Xuân 1975 không chỉ mở ra kỷ nguyên hòa bình, mà còn đánh dấu bước ngoặt trong tư duy nghệ thuật về đề tài chiến tranh. Nếu như trong thời chiến, phim tài liệu giữ vai trò chủ đạo với nhiệm vụ tuyên truyền, cổ vũ tinh thần chiến đấu, thì từ sau ngày thống nhất, phim truyện dần chiếm lĩnh vị trí trung tâm. Các nhà làm phim bắt đầu có độ \"giãn cách thời gian\" để chiêm nghiệm sâu sắc hơn về cuộc chiến, về cái giá của độc lập tự do và những mất mát âm thầm.Chính nhờ sự chiêm nghiệm ấy, phim chiến tranh Việt Nam hậu 1975 không còn chỉ đơn thuần là bản anh hùng ca, mà đã đi vào khai thác những bi kịch chiến tranh, những số phận nhỏ bé bị cuốn vào vòng xoáy lịch sử. Dưới bề mặt khói lửa, bom đạn, phim đã kết tinh những triết lý nhân sinh, đạo lý Việt Nam về lòng yêu nước, tình người và khát vọng hòa bình. Mỗi bộ phim là một lát cắt chân thực, sinh động về những số phận con người trong chiến tranh và hành trình vượt qua đau thương để hướng tới ngày mai.Không chỉ dừng ở việc trình chiếu, DANAFF III còn mở ra không gian kết nối giữa quá khứ và hiện tại. Khán giả sẽ được lắng nghe những câu chuyện hậu trường, những trải nghiệm nghề nghiệp giàu cảm xúc từ các đạo diễn, diễn viên từng gắn bó với dòng phim chiến tranh suốt nhiều thập niên qua.Thông tin chi tiết về lịch chiếu và các hoạt động bên lề sẽ được Ban tổ chức DANAFF III cập nhật rộng rãi trên các phương tiện truyền thông, đặc biệt qua Fanpage Facebook và kênh TikTok của Liên hoan phim từ tháng 6/2025.Chương trình Nửa thế kỷ phim Việt Nam về chiến tranh tại DANAFF III không chỉ là dịp để tôn vinh những tác phẩm điện ảnh đậm dấu ấn lịch sử, mà còn là cơ hội để thế hệ hôm nay và mai sau cảm nhận sâu sắc hơn những giá trị vĩnh hằng mà điện ảnh Việt Nam đã gìn giữ và phát huy suốt nửa thế kỷ qua.   LHP DANAFF II: 'Cu li không bao giờ khóc' thắng giải Phim châu Á xuất sắc, Mai của Trấn Thành bội thu VTV.vn - Tại lễ bế mạc LHP DANAFF II, Trấn Thành nhận được 3 giải thưởng. Bên cạnh đó, tác phẩm \"Cu li không bao giờ khóc\" cũng thắng giải Phim châu Á xuất sắc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}