{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tu-manh-sanh-su-den-tac-pham-nghe-thuat-tren-mien-cat-trang-20250414145805304.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:58",
  "summary": "VTV.vn - Dưới đôi tay tài hoa, điêu luyện của các nghệ nhân địa phương, từng mảnh sành sứ vô tri được ghép lại thành những bức tranh sống động, rực rỡ, mang đậm dấu ấn văn hóa.",
  "content": "Giữa bạt ngàn cát trắng Phú Vang (Thừa Thiên Huế), làng An Bằng hiện lên như một \"thành phố lăng mộ\" huyền ảo, kỳ vĩ. Những lăng mộ với kiến trúc tráng lệ, nguy nga, nằm san sát nhau giữa tiếng sóng biển rì rào, tạo nên một khung cảnh vừa linh thiêng, vừa siêu thực. Không chỉ là nơi yên nghỉ của người đã khuất, An Bằng còn là miền đất hồi sinh của những mảnh gốm vỡ. Dưới đôi tay tài hoa, điêu luyện của các nghệ nhân địa phương, từng mảnh sành sứ vô tri được ghép lại thành những bức tranh sống động, rực rỡ, mang đậm dấu ấn văn hóa, tâm linh và thẩm mỹ độc đáo.\"Công việc khảm sành sứ ở đây không lúc nào ngơi nghỉ. Lăng mộ thì xây quanh năm, nhưng linh hồn và vẻ đẹp thực sự của chúng chính là ở phần khảm sành sứ này,\" anh Trần Bảo (nghệ nhân làng An Bằng, huyện Phú Vang) cho biết trong lúc tay vẫn thoăn thoắt cắt gọt từng mảnh gốm nhỏ.  Người thợ tỉ mỉ gắn những mảnh sành sứ.Niềm kiêu hãnh của cả gia tộc  Bước chân vào nghĩa trang làng An Bằng, ai cũng dễ dàng bị choáng ngợp bởi khung cảnh tựa như một mê cung, hàng ngàn ngôi lăng mộ nằm nối tiếp nhau, tráng lệ như những cung điện thu nhỏ giữa biển cát mênh mông. Trong ánh nắng gay gắt của miền Trung, các chi tiết rồng phượng, mái vòm, cột trụ khảm sành sứ óng ánh sắc màu phản chiếu lấp lánh như những viên ngọc ẩn mình giữa cát trắng.  Ở An Bằng, mỗi lăng mộ không chỉ là nơi yên nghỉ của tổ tiên, mà còn là biểu tượng cho lòng hiếu kính, cho niềm tự hào, cho sự vinh hiển của cả một dòng họ.Số ít người trẻ ở làng An Bằng còn theo nghề vì công việc này vất vả và phải đam mê mới làm được.\"Công trình này gần 3 tỷ đồng, được xây dựng cho một người thân hiện vẫn đang sống ở nước ngoài. Ở đây nhiều lăng mộ cũng vậy, xây không chỉ để tưởng nhớ tổ tiên mà còn để khẳng định vị thế và sự sung túc của gia đình\" anh Văn Công Ngà, chủ nhân một lăng mộ đang thi công, chia sẻ.  Các lăng mộ tại đây sở hữu kiến trúc cầu kỳ với nhiều tầng mái uốn lượn, cột đá chạm rồng phượng, mái vòm cong vút, những bức tường phủ kín hoa văn sành sứ đầy màu sắc. Tất cả hòa quyện lại như một bức tranh tráng lệ, vừa cổ kính, vừa hiện đại, vừa mang dấu ấn phương Đông vừa phảng phất sự giao thoa với văn hóa phương Tây.  Phù phép mảnh vỡ thành kiệt tácNếu kiến trúc là khung xương thì khảm sành sứ chính là làn da rực rỡ phủ lên lăng mộ An Bằng. Đây không chỉ là kỹ thuật trang trí mà là một nghệ thuật đầy tinh tế và công phu. Tại An Bằng, những mảnh gốm vỡ được nâng tầm, trở thành chất liệu quý, giúp những bức tường, mái cổng, bình phong trở nên sống động như tranh dân gian.  Chúng tôi gặp anh Trần Bảo, một nghệ nhân khảm sành sứ gắn bó với nghề hơn 30 năm trong cái nắng gắt đầu hạ. Mồ hôi đẫm lưng áo, nhưng đôi tay anh vẫn miệt mài cắt tỉa, căn chỉnh từng mảnh sứ nhỏ như hạt bắp. \"Mỗi mảnh sành đều phải được xử lý, cắt gọt tỉ mỉ, cẩn trọng đến từng milimet, vì chỉ cần lệch một chút là toàn bộ bố cục sẽ bị phá vỡ,\" anh Bảo chia sẻ trong lúc ghép từng mảnh gốm vào một họa tiết rồng đang uốn lượn trên vách lăng.  Trước khi khảm, người thợ phải lựa chọn kỹ từng mảnh gốm, từ màu sắc, độ bóng đến hoa văn sao cho phù hợp với thiết kế tổng thể. Có khi chỉ để cắt được một mảnh gốm đúng hình, người ta phải thử đi thử lại hàng chục lần. \"Cũng như ghép tranh, phải chọn được đúng tông màu, đúng thần thái\" anh Bảo nói với ánh mắt say mê.  Những bức tranh từ những mảnh sành sứ đang dần đươc hoàn thiện.Công đoạn tiếp theo là phác thảo bản vẽ trực tiếp lên bề mặt lăng mộ như một họa sĩ vẽ trên toan. Sau đó, lớp xi măng đặc biệt được trát lên, làm chất kết dính cho từng mảnh sành. Bằng đôi tay khéo léo, người thợ cẩn thận đặt từng mảnh gốm lên bề mặt còn ướt, điều chỉnh góc cạnh, ép sát, uốn theo đường nét thiết kế.  Mỗi ngày, mỗi người thợ chỉ có thể hoàn thành được một phần diện tích rất nhỏ. Những lăng mộ lớn với các họa tiết phức tạp có thể mất từ vài tháng đến cả năm để hoàn thiện. Nhưng với họ, sự kỳ công ấy chính là vinh dự được góp phần tạo nên một công trình bền vững với thời gian, một biểu tượng nghệ thuật sống động giữa lòng làng.  Giữ lửa nghề trong nhịp sống hiện đại  Giữa thời buổi mà nghề truyền thống đang dần bị mai một, An Bằng vẫn giữ được nhịp đập riêng nhờ những con người âm thầm cống hiến như anh Bảo. Dẫu biết nghề vất vả, thu nhập bấp bênh, và lớp trẻ thì ngày càng ít mặn mà, nhưng anh vẫn một lòng với từng mảnh sành, từng nét khảm.  \"Bây giờ tụi nhỏ thích làm việc văn phòng, ngồi điều hòa mát mẻ, chứ ai còn chịu đứng giữa nắng cát cả ngày để làm mấy việc lấm lem này nữa\" anh cười buồn. \"Nhưng với tôi, nghề khảm sành sứ không chỉ là kế sinh nhai, mà là tình yêu, là máu thịt, là một phần hồn cốt của làng này.\" Anh Bảo nói.  Anh Bảo là thế hệ đầu tiên xây dựng khu lăng mộ tiền tỷ ở làng An Bằng.Làng An Bằng với những ngôi lăng đồ sộ và nghệ thuật khảm sành sứ lộng lẫy không chỉ khiến người ta trầm trồ vì sự hoành tráng, mà còn khiến người ta khâm phục trước sự tài hoa, kiên trì và đam mê của những người thợ. Những mảnh gốm vỡ vụn, tưởng như bỏ đi, dưới bàn tay con người nơi đây, đã trở thành những tác phẩm nghệ thuật tuyệt mỹ, sống động giữa miền cát trắng.  Đây không chỉ là nơi lưu giữ ký ức của người đã khuất, mà còn là bảo tàng văn hóa sống động, nơi nghệ thuật dân gian, tín ngưỡng và lòng tự hào truyền thống đan xen, tạo nên một không gian vừa linh thiêng, vừa tráng lệ, khiến mỗi ai ghé thăm đều không khỏi xúc động và trân quý.  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}