{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/canh-sat-bien-tam-giu-2-tau-van-chuyen-dau-va-cat-khong-ro-nguon-goc-20250428092436709.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:43",
  "summary": "VTV.vn - Bộ Tư lệnh Vùng Cảnh sát biển 3 tạm giữ 2 tàu vận chuyển dầu và cát không rõ nguồn gốc tại khu vực biển Côn Đảo và vùng biển Tiền Giang.",
  "content": "Ngày 27/4, Bộ Tư lệnh Vùng Cảnh sát biển 3 (đóng tại thành phố Vũng Tàu) cho biết, đơn vị đang tạm giữ 2 tàu, trong đó, 1 tàu chở khoảng 70.000 lít dầu và tàu còn lại chở 300m3 cát nhiễm mặn không rõ nguồn gốc.Cụ thể, khoảng 3 giờ 20 phút ngày 26/4, tại khu vực biển cách Côn Đảo khoảng 70 hải lý về hướng Đông Đông Bắc, Lực lượng chức năng của đơn vị phối hợp với Đoàn Trinh sát số 2 kiểm tra, tạm giữ tàu vỏ gỗ có số hiệu LA-99096-TS, trên thuyền có 5 thuyền viên do ông Nguyễn Văn Trí làm thuyền trưởng.Theo lời khai ban đầu của thuyền trưởng, trên tàu LA-99096-TS đang chở khoảng 70.000 lít dầu DO. Tuy nhiên, thuyền trưởng và các thuyền viên không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc hợp pháp của hàng hóa trên tàu; thuyền viên không đủ bằng cấp, chứng chỉ chuyên môn theo quy định.Kiểm tra hàng hóa trên tàu LA-99096-TS.Trước đó, vào lúc 12 giờ ngày 25/4, tại vùng biển giáp ranh giữa tỉnh Tiền Giang và Thành phố Hồ Chí Minh, tổ công tác của Bộ Tư lệnh Vùng Cảnh sát biển 3 chủ trì phối hợp với Đồn Biên phòng Long Hòa (Bộ Chỉ huy Bộ đội Biên phòng Thành phố Hồ Chí Minh) tiến hành kiểm tra phương tiện HP 6059. Tại thời điểm kiểm tra trên phương tiện có 7 thuyền viên, do ông Lưu Văn Bắc, sinh năm 1992 quê quán xã Nghĩa Hải, huyện Nghĩa Hưng, tỉnh Nam Định làm thuyền trưởng.Theo lời khai của thuyền trưởng Lưu Văn Bắc, phương tiện đang vận chuyển khoảng 700m3 cát nhiễm mặn. Tuy nhiên, ông Bắc không đưa ra được hóa đơn chứng từ chứng minh nguồn gốc của hàng hóa. Ngoài ra, thuyền trưởng và thuyền viên không có bằng cấp, chứng chỉ chuyên môn.Lực lượng chức năng đã lập biên bản vụ việc và dẫn giải phương tiện vi phạm về cảng Hải đội 301 (Bộ Tư lệnh Vùng Cảnh sát biển 3) tại thành phố Vũng Tàu để tiếp tục điều tra, xác minh xử lý theo quy định của pháp luật.   Bộ tư lệnh Vùng cảnh sát biển 2 chăm lo cho gia đình chính sách VTV.vn-Bộ tư lệnh Vùng cảnh sát biển 2 kết hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy Quảng Ngãi vừa tổ chức thăm, tặng quà cho gia đình chính sách và ngư dân có hoàn cảnh khó khăn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}