{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-giot-nuoc-mat-hanh-phuc-thoi-khac-trao-tra-ky-vat-cho-than-nhan-gia-dinh-liet-si-2025042809164665.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:41",
  "summary": "VTV.vn - Trong chương trình cầu truyền hình Vang mãi khúc khải hoàn, gia đình liệt sĩ Kha Văn Việt đã nhận lại được những kỷ vật của thân nhân mình sau 50 năm.",
  "content": "Lên sóng vào tối 27/4, chương trình cầu truyền hình Vang mãi khúc khải hoàn đã mang đến cho khán giả nhiều khoảnh khắc vô cùng xúc động, trong đó có cuộc gặp gỡ và trao lại kỷ vật giữa một cựu binh người Mỹ và một gia đình liệt sĩ ở Việt Nam tại điểm cầu thành phố Hồ Chí Minh.Ông Adolph Novello là cựu binh Mỹ ở Đại đội E, Tiểu đoàn 2, Trung đoàn 9, Thủy quân lục chiến, quân đội Hoa Kỳ. Trước đây, ông từng tham chiến tại Việt Nam giai đoạn 1967 – 1968. Với ông, sự tàn khốc của chiến tranh vẫn như những đoạn phim đen trắng lặp đi lặp lại trong ký ức mà ông luôn tìm cách tránh né. Tất cả được ông giữ kín trong tim và đóng chặt trong một chiếc hộp. Giờ đây, nguyện vọng trước khi qua đời của ông là được mang những giấy tờ và kỉ vật này trao lại cho thân nhân của liệt sĩ. Cuộc gặp gỡ, trao kỷ vật người thân ngay tại sân khấu của chương trình là một điểm nhấn đầy cảm xúc về sự thấu hiểu, đồng cảm và mong muốn khép lại quá khứ, hướng đến tương lai.Tại điểm cầu thành phố Hồ Chí Minh, ông Adolph Novello đã gửi chiếc hộp kỷ vật của liệt sĩ Kha Văn Việt cho gia đình. Đại diện gia đình liệt sĩ Kha Văn Việt, ông Kha Dương Tiến (anh trai liệt sĩ) đón nhận, \"Đây đúng là hình ảnh và giấy tờ tùy thân của em trai tôi. Hôm nay, tôi đến đây để đưa em tôi về nhà, em tôi đã thật sự về với gia đình rồi. Xin cảm ơn tất cả!\". Đặc biệt, trong chương trình, ekip Vang mãi khúc khải hoàn còn phục dựng lại bức di ảnh của liệt sĩ Kha Văn Việt và trao gửi tới thân nhân của ông. Những giọt nước mắt hạnh phúc đã rơi, xóa nhòa những ký ức đau thương để quá khứ khép lại.Theo ekip cho biết, những kỷ vật còn lại ông Adolph mang đến mà chưa tìm được chủ nhân đã được trao lại Cục Chính sách xã hội, Tổng cục Chính trị Quân đội nhân dân Việt Nam. 50 năm đã trôi qua kể từ ngày 30/4/1975 - dấu mốc lịch sử kết lại một chương bi tráng trong bản hùng ca của dân tộc Việt Nam. Sau nửa thế kỷ, những người lính từng đứng hai bên chiến tuyến đã vượt qua khác biệt, khép lại đau thương của quá khứ. Cái nắm tay hôm nay không chỉ là sự gặp gỡ giữa những người từng đối đầu trên chiến trận, mà còn là minh chứng cho sức mạnh của lòng nhân ái và biểu tượng của sự hàn gắn. Giữa lòng Việt Nam hòa bình và thống nhất, tinh thần hòa giải ấy sẽ tiếp thêm sức mạnh cho chúng ta vững bước vào kỷ nguyên mới, cùng nhau vun đắp một tương lai tốt đẹp hơn cho thế hệ hiện tại và mai sau.   Cầu truyền hình \"Vang mãi khúc khải hoàn\": Viết tiếp niềm tự hào dân tộc VTV.vn - Được đầu tư công phu và hoành tráng, cầu truyền hình \"Vang mãi khúc khải hoàn\" kỷ niệm 50 năm Giải phóng miền Nam đã mang đến nhiều cảm xúc cho khán giả cả nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}