{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dam-bao-tinh-toan-ven-cua-tin-tuc-trong-thoi-dai-ai-202505061636085.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:59",
  "summary": "VTV.vn - Nhóm các đài phát thanh và nhà xuất bản toàn cầu kêu gọi các công ty phát triển AI đảm bảo công nghệ này chống lại thông tin sai lệch và bảo vệ giá trị của tin tức.",
  "content": "Hàng nghìn cơ quan truyền thông đại chúng và tư nhân trên khắp thế giới đã tham gia sáng kiến ​​của Liên minh Phát thanh Truyền hình châu Âu (EBU) và Hiệp hội Báo chí thế giới (WAN-IFRA). Cụ thể, tại Đại hội truyền thông tin tức thế giới 2025 kéo dài 3 ngày ở Kraków, Ba Lan, EBU và WAN-IFRA kêu gọi các nhà phát triển trí tuệ nhân tạo (AI) đảm bảo rằng AI sẽ an toàn, đáng tin cậy và có lợi cho hệ sinh thái tin tức và công chúng.Sáng kiến ​​mang tên \"Tính toàn vẹn của tin tức trong thời đại AI\", đề xuất 5 nguyên tắc chính cho một bộ quy tắc thực hành chung, kêu gọi các nền tảng công nghệ mở đối thoại và hợp tác với các công ty truyền thông để chống lại cuộc khủng hoảng thông tin sai lệch và bảo vệ giá trị của tin tức đáng tin cậy.\"Chúng tôi tin vào việc chủ động định hình tương lai bằng cách tập trung vào đổi mới, con người, giá trị công cộng và trách nhiệm đối với hệ sinh thái của phương tiện truyền thông đại chúng, phương tiện truyền thông tư nhân và khán giả\" - Delphine Ernotte, Chủ tịch EBU kiêm Tổng giám đốc Đài truyền hình Pháp France Télévisions, cho biết - \"Để AI phục vụ cho mọi người, chúng ta cần sự hợp tác của các phương tiện truyền thông, công chúng, các nhà hoạch định chính sách, các công ty công nghệ và rất nhiều hành động tích cực\".5 nguyên tắc chính bao gồm các nguyên tắc về sự đồng ý, công bằng, đối thoại và các lĩnh vực tương tác khác với các công ty công nghệ:1. Nội dung tin tức chỉ được sử dụng trong các mô hình và công cụ AI tạo ra với sự cho phép của người sáng tạo.2. Giá trị của nội dung tin tức chất lượng cao, cập nhật phải được công nhận một cách công bằng khi được sử dụng để mang lại lợi ích cho bên thứ ba.3. Tính chính xác và ghi nhận nguồn tin là rất quan trọng. Nguồn tin tức gốc làm cơ sở cho tài liệu do AI tạo ra phải rõ ràng và dễ tiếp cận đối với công dân.4. Việc khai thác tính đa dạng của phương tiện truyền thông tin tức sẽ mang lại những lợi ích đáng kể cho các công cụ do AI điều khiển.5. Mời các công ty công nghệ tham gia đối thoại chính thức với các tổ chức tin tức để xây dựng các tiêu chuẩn về an toàn, độ chính xác và tính minh bạch.5 nguyên tắc do EBU và WAN-IFRA phát triển đã được tiếp cận rộng rãi hơn với sự chứng thực của Hiệp hội Phát thanh Truyền hình Bắc Mỹ (NABA), Liên minh Thông tin Mỹ Latin (AIL), Liên đoàn Phát thanh Truyền hình châu Á - Thái Bình Dương (ABU) và Hiệp hội truyền thông FIPP.Các tổ chức này đại diện cho hàng nghìn cơ quan truyền thông đại chúng và các nhà xuất bản tư nhân cung cấp tin tức ở các định dạng phát sóng, in ấn và trực tuyến trên toàn cầu.Chủ tịch EBU nhấn mạnh: \"Tính toàn vẹn của tin tức chưa bao giờ quan trọng đến thế. Khi công nghệ biến đổi cuộc sống của chúng ta, chúng ta phải luôn đánh giá những lợi ích và rủi ro đối với tin tức đáng tin cậy, phương tiện truyền thông và xã hội của chúng ta\".Các nguyên tắc cũng phản ánh cách mà phương tiện truyền thông tin tức tham gia nhiều hơn và sáng tạo hơn với AI, đồng thời bảo vệ tính toàn vẹn của tin tức trong một môi trường phức tạp.Ladina Heimgartner, Chủ tịch WAN-IFRA kiêm Trưởng phòng truyền thông Ringier AG và Tổng giám đốc điều hành của Ringier Media, cho rằng: \"Nếu các quy tắc đảm bảo công bằng cho tất cả mọi người, AI tạo sinh có thể trở thành chất xúc tác cho lòng tin nhờ vào nội dung truyền thông chuyên nghiệp\".Kể từ khi AI trở nên phổ biến với sự ra mắt ứng dụng ChatGPT vào tháng 11/2022, các phương tiện truyền thông truyền thống đã phải vật lộn để cạnh tranh với công nghệ mới. Nhiều công ty băn khoăn có nên hợp tác hay chống lại các công ty đứng sau công nghệ này. Báo New York Times và một số tờ báo khác đã đệ đơn kiện bản quyền chống lại OpenAI và đối tác kinh doanh Microsoft với lý do các công ty công nghệ này đã đe dọa đến sinh kế của tờ báo khi đánh cắp hàng tỷ USD giá trị công việc của các nhà báo. Trong khi đó, nhiều cơ quan truyền thông, bao gồm hãng tin Associated Press, đã ký thỏa thuận với OpenAI và Google để cung cấp tin tức thông qua ChatGPT và Gemini AI.   Australia siết chặt quy định trả phí nội dung tin tức VTV.vn - Chính phủ Australia dự kiến công bố các quy định mới, qua đó có thể áp đặt mức phạt đối với những công ty công nghệ lớn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}