{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/khai-mac-tuan-phim-ky-niem-50-nam-ngay-giai-phong-mien-nam-20250422212449974.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:59",
  "summary": "VTV.vn - Tối 22/4, Điện ảnh Quân đội nhân dân đã tổ chức khai mạc Tuần phim kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.",
  "content": "Thời gian diễn ra Tuần phim từ ngày 22 - 25/4/2025 tại Hội trường đa năng Điện ảnh Quân đội nhân dân, số 17 Lý Nam Đế, TP Hà Nội. Tuần phim trình chiếu 8 bộ phim, gồm 4 phim tài liệu do Điện ảnh Quân đội nhân sản xuất và 4 bộ phim truyện điện ảnh của đơn vị và các hãng phim trong nước sản xuất.Phát biểu khai mạc Tuần phim, Thượng tá Nguyễn Thu Dung, Giám đốc Điện ảnh Quân đội nhân dân nhấn mạnh: “Tuần phim chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước là hoạt động thiết thực nhằm giáo dục truyền thống cách mạng, bồi đắp lòng yêu nước, tinh thần đấu tranh anh dũng và niềm tin vào sự lãnh đạo của Đảng đối với quân và dân ta”.Thượng tá Nguyễn Thu Dung cho biết, để chuẩn bị tốt cho Tuần phim, Điện ảnh Quân đội nhân dân đã chủ động lựa chọn kỹ lưỡng các tác phẩm phim tài liệu, phim truyện điện ảnh của đơn vị, cùng các hãng phim trong nước về đề tài người lính, chiến tranh cách mạng, có giá trị cao về nội dung và chất lượng nghệ thuật.Thượng tá Nguyễn Thu Dung, Giám đốc Điện ảnh Quân đội nhân dân tặng hoa đại diện các đoàn làm phim.Tuần phim trình chiếu 8 bộ phim:4 phim tài liệu:- Nối vòng tay lớn, biên kịch GS,TS Trần Thanh Hiệp, đạo diễn Phạm Hồng Thắng;- Chung một mái nhà, biên kịch Nguyễn Huy Hùng, đạo diễn Vũ Anh Nhất;- Tỉnh thức và hóa giải, biên kịch Trần Đăng Mậu, đạo diễn Bùi Thanh Hải;- Thống nhất đất nước, tập 19: “Con đường đã chọn”, biên kịch Lại Văn Sinh, đạo diễn Bùi Chí Trung - Trần Vũ Anh.4 bộ phim truyện điện ảnh:- Vũ khúc mưa xuân của biên kịch Nguyễn Thu Dung, đạo diễn Đặng Thu Trang, do Điện ảnh Quân đội nhân dân sản xuất;- Đường xuyên rừng, biên kịch NSƯT Văn Lê, đạo diễn Nguyễn Xuân Cường do Công ty Cổ phần Phim Giải Phóng sản xuất;- Ai xuôi vạn lý, biên kịch Nguyễn Thiện Đĩnh - Ngụy Ngữ, đạo diễn Lê Hoàng do Công ty Cổ phần Phim Giải Phóng sản xuất;- Mùi cỏ cháy, biên kịch Hoàng Nhuận Cầm, đạo diễn Nguyễn Hữu Mười, do Hãng phim Truyện Việt Nam sản xuất.Tuần phim sẽ diễn ra vào 19h00 hàng ngày, từ ngày 22 - 25/4.Tuần phim là sự kiện có ý nghĩa sâu sắc và thiết thực ; là dịp tưởng nhớ, tri ân thế hệ anh hùng giành độc lập - thống nhất cho đất nước; đồng thời góp phần tiếp thêm cho thế hệ hôm nay, đặc biệt là các giới trẻ tinh thần yêu nước, đoàn kết, khát vọng xây dựng một đất nước Việt Nam ngày càng thịnh vượng và phát triển.Thông qua Tuần phim, Điện ảnh Quân đội nhân dân mong muốn tuyên truyền đến cán bộ, chiến sĩ, nhân dân về ý nghĩa tầm vóc, giá trị lịch sử to lớn của Đại thắng mùa Xuân năm 1975, khẳng định sự lãnh đạo sáng suốt của Đảng Cộng sản Việt Nam, Chủ tịch Hồ Chí Minh, tinh thần đoàn kết toàn dân tộc và truyền thống cách mạng, qua đó nâng cao nhận thức, trách nhiệm của các cấp, các ngành và nhân dân, nhất là thế hệ trẻ nêu cao tinh thần yêu nước, độc lập tự chủ, ý chí quyết chiến, quyết thắng.Những tác phẩm được lựa chọn trình chiếu trong tuần phim một lần nữa giới thiệu tới cán bộ, chiến sĩ và nhân dân các bộ phim về đề tài lực lượng vũ trang, chiến tranh cách mạng; cổ vũ, động viên cán bộ, chiến sĩ toàn quân và nhân dân phát huy truyền thống, khát vọng cống hiến, góp phần xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa trong tình hình mới.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}