{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-cuu-tu-chinh-tri-luon-giu-trong-tim-ngon-lua-cach-mang-sang-ngoi-2025050318252051.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:33",
  "summary": "VTV.vn - Chiều 3/5, tại huyện Côn Đảo, tỉnh Bà Rịa-Vũng Tàu, Thủ tướng Chính phủ Phạm Minh Chính đã dự cuộc gặp mặt, tri ân chiến sỹ cách mạng bị địch bắt tù đày.",
  "content": "Nhân Kỷ niệm 50 năm giải phóng hoàn toàn miền Nam, thống nhất đất nước (30/4/1975-30/4/2025) và 50 năm giải phóng Côn Đảo (1/5/1975-1/5/2025), chiều 3/5, tại huyện Côn Đảo, tỉnh Bà Rịa-Vũng Tàu, Thủ tướng Chính phủ Phạm Minh Chính đã dự cuộc gặp mặt, tri ân chiến sỹ cách mạng bị địch bắt tù đày.Dự buổi gặp mặt có các Ủy viên Bộ Chính trị, Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên; nguyên Bí thư Trung ương Đảng, nguyên Phó Chủ tịch nước Trương Mỹ Hoa; Phó Chủ tịch nước Võ Thị Ánh Xuân; Phó Chủ tịch Quốc hội Trần Quang Phương; lãnh đạo các ban, bộ, ngành, cơ quan Trung ương, tỉnh, thành phố trực thuộc Trung ương.Buổi lễ đặc biệt có sự hiện diện của hơn 700 đại biểu là chiến sỹ cách mạng Việt Nam bị địch bắt tù đày và thân nhân đến từ 49 tỉnh, thành phố.Trong công cuộc đấu tranh cách mạng giành độc lập dân tộc và thống nhất đất nước, ôm trong lòng máu xương và hồn thiêng của hàng vạn người con ưu tú của đất nước, Côn Đảo là nơi chứng kiến và lưu giữ những giá trị lịch sử vô cùng lớn lao. Nơi đây là biểu tượng cho tinh thần bất khuất, quật cường, khí phách anh hùng của các chiến sĩ cộng sản và đồng bào yêu nước Việt Nam trước sự tàn bạo của thực dân, đế quốc.Các đại biểu là chiến sỹ cách mạng, cựu tù chính trị bị địch bắt tù đày tham dự buổi gặp mặt, tri ân. (Ảnh: Dương Giang/TTXVN)Tại cuộc gặp mặt, các chiến sỹ cách mạng Việt Nam bị địch bắt tù đày - những nhân chứng sống lịch sử, đại diện cho tinh thần kiên trung, bất khuất, bảo vệ khí tiết cách mạng trong lao tù của thực dân, đế quốc... đã cùng ôn lại những trang sử vẻ vang, hào hùng của dân tộc.Các đại biểu đã chia sẻ những ký ức không thể nào quên, song không kém phần đau thương của một thời đấu tranh oanh liệt, bảo vệ khí tiết vững niềm tin theo Đảng của các chiến sỹ cách mạng trên vùng đất thiêng Côn Đảo.Ban liên lạc Toàn quốc Chiến sỹ Cách mạng Việt Nam bị địch bắt tù đày cho biết thời gian qua, Ban Liên lạc luôn làm tốt vai trò cầu nối quý báu giữa các cựu tù chính trị trên khắp mọi miền đất nước, lưu giữ và lan tỏa những giá trị lịch sử cao đẹp.Đến nay, Ban Liên lạc đã kết nối hơn 63.000 cựu tù chính trị còn sống, hàng chục nghìn gia đình liệt sỹ, tổ chức hơn 500 buổi họp mặt, hội thảo và các hoạt động tri ân trên toàn quốc.Trong 10 năm qua, Ban Liên lạc đã vận động được hơn 60 tỷ đồng từ các tổ chức, cá nhân để xây dựng nhà tình nghĩa, cấp học bổng cho con cháu các cựu tù, hỗ trợ y tế cho hơn 5.000 cựu tù có hoàn cảnh khó khăn.Bà Hoàng Thị Khánh, Trưởng Ban Liên lạc toàn quốc các chiến sỹ cách mạng Việt Nam bị địch bắt tù đày phát biểu. (Ảnh: Dương Giang/TTXVN)Đặc biệt, Ban Liên lạc đã phối hợp với các cơ quan xuất bản hơn 50 đầu sách, trên 20 phim ký sự, phóng sự, tài liệu lịch sử ghi lại ký ức của các cựu tù, hơn 300 buổi nói chuyện chuyên đề tại các trường học, nhằm giáo dục truyền thống cách mạng cho thế hệ trẻ.Phát biểu tại cuộc gặp mặt, thay mặt Lãnh đạo Đảng và Nhà nước, Tổng Bí thư Tô Lâm, Thủ tướng Chính phủ Phạm Minh Chính trân trọng gửi tới các lão thành cách mạng, Mẹ Việt Nam anh hùng, Anh hùng lực lượng vũ trang, cựu tù chính trị, thương bệnh binh, thân nhân gia đình liệt sỹ, người có công với cách mạng lời thăm hỏi thân tình, lòng biết ơn sâu sắc và lời chúc mừng tốt đẹp nhất.Thủ tướng nhấn mạnh suốt chiều dài lịch sử dựng nước, đất nước Việt Nam ta luôn phải đối mặt với khó khăn, thử thách cam go, nhiều kẻ thù xâm lược. Nhưng bằng sức mạnh đoàn kết vô song, bản lĩnh, trí tuệ, bao thế hệ người Việt Nam ta đã kiên cường, bất khuất, hy sinh vì độc lập, tự do, vì sự trường tồn của dân tộc.Tinh thần yêu nước, niềm tự hào, tự tôn dân tộc, ý chí tự cường thấm sâu vào mỗi người dân, chủ nghĩa yêu nước trở thành một giá trị cốt lõi của dân tộc Việt Nam.Sức mạnh đó đã được Đảng nhân lên để làm nên thành công của Cách mạng tháng Tám, đưa nước Việt Nam ta từ một xứ thuộc địa trở thành quốc gia độc lập, tự chủ; dân tộc Việt Nam ta từ thân phận nô lệ đã ngẩng cao đầu, sánh vai cùng các dân tộc tự do trên thế giới; tiếp đó là giành thắng lợi trong các cuộc kháng chiến cứu nước, thống nhất đất nước.Thủ tướng Phạm Minh Chính phát biểu, tri ân chiến sỹ cách mạng bị địch bắt, tù đày. (Ảnh: Dương Giang/TTXVN)Thủ tướng cho biết trong sự nghiệp đấu tranh giải phóng dân tộc, hàng triệu người con ưu tú của dân tộc đã anh dũng chiến đấu, hy sinh, hiến dâng máu xương cho Tổ quốc. Trong đó, các cựu tù chính trị là những tấm gương sáng ngời phẩm chất, khí tiết của người chiến sỹ cách mạng bất khuất, kiên cường, cổ vũ và tiếp thêm niềm tin chiến thắng bất cứ kẻ thù nào.\"Các bác, các anh, các chị đã dành cả tuổi thanh xuân, gác lại những ước mơ cá nhân, sẵn sàng hy sinh vì Tổ quốc. Những nhà tù, trại giam khét tiếng nơi trần gian như Hỏa Lò, Sơn La, Côn Đảo, Phú Quốc, Chí Hòa, Phú Lợi, Tân Hiệp, Thủ Đức... vẫn không dập tắt được ngọn lửa cách mạng, không khuất phục được ý chí của chiến sỹ, đồng bào yêu nước. Tinh thần sống và chiến đấu của các chiến sĩ cách mạng, người yêu nước bị tù đày đã viết thêm trang hào hùng của lịch sử dân tộc,\" Thủ tướng nhấn mạnh.Thủ tướng Phạm Minh Chính cho biết riêng nhà tù Côn Đảo, trong hơn 113 năm tồn tại (1862-1975), qua 53 đời chúa đảo, thực dân, đế quốc đã giam cầm hơn 200.000 tù nhân chính trị, trong đó khoảng 20.000 người đã chết với những địa ngục như Chuồng Cọp, Chuồng Bò, Hầm Xay Lúa, Trại Phú Hải..., bằng các hình phạt tàn bạo, dã man nhất để tra tấn cả về thể xác lẫn tinh thần của những người yêu nước.Riêng Nghĩa trang Hàng Dương hiện có 1.922 phần mộ, trong đó có 714 phần mộ có tên, còn lại rất nhiều phần mộ chưa xác định được danh tính, nhiều đồng chí nằm sâu dưới lòng đất, lòng biển...\"Sự tri ân của chúng ta với những người đã chiến đấu, hy sinh vì Tổ quốc, vì nhân dân, nói bao nhiêu lời cũng không đủ,\" Thủ tướng xúc động.Thủ tướng Phạm Minh Chính phát biểu, tri ân chiến sỹ cách mạng bị địch bắt, tù đày. (Ảnh: Dương Giang/TTXVN)Theo Thủ tướng, Côn Đảo được xem như là một \"trường học cách mạng\" đặc biệt, nơi hun đúc, tôi luyện, là vườn ươm, đào tạo rất nhiều cán bộ trung kiên, nhiều đồng chí sau này trở thành lãnh tụ, lãnh đạo kiệt xuất của Đảng, Nhà nước.Với ngọn lửa cách mạng rực cháy, các chiến sĩ cách mạng tổ chức đấu tranh, giáo dục tinh thần cách mạng; học lý luận, Di chúc Bác Hồ; thêu cờ Tổ quốc bằng chỉ rút từ áo tù; bí mật truyền tin tức... để giữ vững niềm tin vào ngày giải phóng.Những bài thơ cách mạng, lá thư viết bằng máu, nhiều cuộc vượt ngục gan dạ... đã trở thành biểu tượng về lòng yêu nước, tinh thần thép trước kẻ thù, đã làm nên sức mạnh vô song cho ngày chiến thắng.Thủ tướng cũng nêu bật những tấm gương sống và chiến đấu của các chiến sĩ cách mạng sắt son một lòng vì nước mãi mãi lưu danh trong sử sách dân tộc, các lãnh tụ, lãnh đạo tiền bối của Đảng như: Lê Hồng Phong, Ngô Gia Tự, Nguyễn Văn Cừ, Lê Duẩn, Phạm Văn Đồng, Nguyễn Văn Linh, Tôn Đức Thắng, Lê Đức Thọ, Phạm Hùng...; các anh hùng, liệt sỹ như Võ Thị Sáu, Lưu Chí Hiếu, Cao Văn Ngọc...Thủ tướng nguyện và kêu gọi toàn thể cán bộ, đảng viên, các cấp, các ngành, đồng bào, chiến sỹ cả nước, nhất là thế hệ trẻ nêu cao tinh thần, sống, làm việc, lao động, học tập, công tác tốt, xứng đáng với những hy sinh của các cựu tù chính trị, anh hùng liệt sỹ, người có công với cách mạng trong cuộc đấu tranh giành độc lập dân tộc, thống nhất đất nước.Thủ tướng Chính phủ cho biết đất nước ta sau 80 năm Cách mạng tháng Tám thành công, 50 năm thống nhất, 40 năm Đổi mới đã đạt được những thành tựu toàn diện, vượt bậc. Từ một đất nước ở \"đáy giếng và chân tường,\" bị bao vây cấm vận, đến năm 2024 quy mô nền kinh tế đạt 476,3 tỷ USD, là nền kinh tế lớn thứ 32 thế giới; GDP bình quân đầu người đạt gần 4.700 USD.Đời sống của nhân dân được nâng cao; Chỉ số phát triển con người ở mức cao so trình độ phát triển kinh tế; Chỉ số hạnh phúc năm 2025 xếp thứ 46/143 thế giới, tăng 8 bậc so với năm 2024. Vị thế, uy tín đất nước trên trường quốc tế được nâng cao.\"Những thành tựu to lớn hôm nay có phần quan trọng nhờ tinh thần yêu nước, sự hy sinh của các anh hùng liệt sĩ, của hàng triệu đồng chí, đồng bào. Họ đã ngã xuống, máu thịt thấm vào đất mẹ, hòa vào sông quê hương, vào biển cả Tổ quốc... để có được cuộc sống tươi đẹp ngày hôm nay,\" Thủ tướng khẳng định.Thủ tướng Phạm Minh Chính phát biểu, tri ân chiến sỹ cách mạng bị địch bắt, tù đày. (Ảnh: Dương Giang/TTXVN)Thủ tướng cho rằng trong cuộc sống hòa bình hôm nay, những cựu tù chính trị vẫn giữ trong tim ngọn lửa cách mạng sáng ngời, luôn xứng danh là những người con kiên trung của đất nước, nhiệt huyết, tích cực tham gia các hoạt động, phong trào, cuộc vận động; tình nghĩa thủy chung với đồng bào, đồng chí, bạn chiến đấu. Những người từng cùng nhau vượt qua gian khó trong ngục tù, nay tiếp tục đồng hành trong cuộc sống.Thủ tướng mong rằng với bản lĩnh chính trị vững vàng, tinh thần kiên cường bất khuất, các cựu tù chính trị tiếp tục đóng góp công sức, trí tuệ cho xây dựng và bảo vệ Tổ quốc; tiếp tục là tấm gương sáng giáo dục con, cháu, các tầng lớp thanh thiếu nhi về truyền thống hào hùng, sự hy sinh xương máu của các thế hệ cha ông; là chỗ dựa tinh thần vững chắc cho Đảng bộ, chính quyền các cấp; là người gần dân, sát dân, chia sẻ với nhân dân.Thủ tướng Phạm Minh Chính yêu cầu các ban, bộ, ngành, địa phương phát huy truyền thống \"Đền ơn đáp nghĩa,\" tiếp tục quan tâm giải quyết tốt chính sách, chăm lo đời sống vật chất, tinh thần cho các đồng chí chiến sỹ bị địch bắt tù đày, gia đình thương binh, liệt sỹ; thực hiện chính sách cho người có công với chế độ ngày càng tốt hơn.Yêu cầu các bộ, ngành liên quan triển khai xây dựng đề án cơ sở dữ liệu về cựu tù chính trị bị giặc bắt tù đầy và cuộc đấu tranh, hy sinh, gian khổ nhưng vô cùng anh dũng của các cựu tù; thay mặt lãnh đạo Đảng và Nhà nước, Thủ tướng trân trọng ghi nhận và cảm ơn công sức, kết quả hoạt động của Ban Liên lạc Toàn quốc Chiến sỹ Cách mạng Việt Nam bị địch bắt tù đày trong thời gian qua.Thủ tướng cho biết trong năm 2025 và thời gian tới, Đảng, Nhà nước và Nhân dân ta đang thực hiện nhiều nhiệm vụ quan trọng để đưa nước ta sánh vai với các cường quốc năm châu; giữ vững độc lập tự do; nhân dân ta ngày càng hạnh phúc, ấm no; đưa đất nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng. Đây chính là hành động thiết thực nhất để tri ân sự hy sinh, cống hiến to lớn của các anh hùng liệt sỹ, chiến sỹ cách mạng bị giặc bắt, tù đầy vì nền độc lập, tự do, thống nhất đất nước.Nhân dịp này, Thủ tướng trao tặng những phần quà ý nghĩa đến các chiến sỹ cách mạng Việt Nam bị địch bắt tù đày và thân nhân, khắc ghi, tỏ lòng biết ơn công lao của họ trong sự nghiệp đấu tranh giải phóng dân tộc, cho hòa bình và hạnh phúc của nhân dân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}