{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-dau-cham-day-hon-4-nam-20250506075639488.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:20",
  "summary": "VTV.vn - Giá dầu thô tiếp tục đi xuống trong phiên đêm qua tại thị trường Mỹ, trong bối cảnh nhóm OPEC+ đang đẩy nhanh kế hoạch tăng sản lượng.",
  "content": "Giá dầu thế giới giảm hơn 1 USD trong phiên 5/5, xuống mức thấp nhất trong hơn bốn năm, do quyết định đẩy nhanh tốc độ tăng sản lượng của Tổ chức các Nước Xuất khẩu Dầu mỏ (OPEC) và các nước đồng minh, hay còn gọi là OPEC+, đã làm dấy lên lo ngại về khả năng nguồn cung gia tăng trong khi triển vọng nhu cầu không chắc chắn.Giá dầu Brent Biển Bắc chốt phiên ở mức 60,23 USD/thùng, giảm 1,06 USD, tương đương 1,7%, trong khi giá dầu thô ngọt nhẹ Mỹ (WTI) giảm 1,16 USD, tương đương 2%, xuống 57,13 USD/thùng. Cả hai loại dầu này đều chốt phiên ở mức thấp nhất kể từ tháng 2/2021.Tuần trước, giá dầu Brent giảm 8,3% và giá dầu WTI giảm 7,5%, sau khi Saudi Arabia báo hiệu nước này có thể xoay xở được trong môi trường giá thấp kéo dài. Chuyên gia phân tích Ole Hansen của Saxo Bank cho rằng điều này đã làm lu mờ sự lạc quan về nhu cầu, khi các cuộc đàm phán thuế quan Mỹ-Trung có thể diễn ra.OPEC+ mới đây đã nhất trí đẩy nhanh việc tăng sản lượng dầu tháng thứ hai liên tiếp, với mức tăng 411.000 thùng/ngày trong tháng Sáu. Theo tính toán của Reuters, mức tăng trong tháng Sáu từ tám nước này sẽ nâng tổng mức tăng sản lượng cộng gộp trong tháng Tư, tháng Năm và tháng Sáu lên 960.000 thùng/ngày, chiếm 44% mức giảm 2,2 triệu thùng/ngày kể từ năm 2022.Ông Hansen của Saxo Bank nhận định việc tăng sản lượng của OPEC+, do Saudi Arabia khởi xướng, vừa là để thách thức nguồn cung dầu đá phiến của Mỹ, vừa là để trừng phạt các thành viên được hưởng lợi từ giá cao trong khi vẫn vi phạm giới hạn sản lượng của họ.Sau quyết định của OPEC+, Barclays đã hạ dự báo giá dầu Brent xuống còn 66 USD/thùng cho năm 2025 và 60 USD/thùng cho năm 2026, trong khi ING dự đoán giá dầu Brent trung bình sẽ ở mức 65 USD/thùng trong năm nay, thấp hơn ngưỡng 70 USD/thùng được dự báo trước đó.Chuyên gia Jim Ritterbusch của Công ty tư vấn năng lượng Ritterbusch and Associates của Mỹ, cho biết lượng dầu dự trữ toàn cầu có khả năng tăng lên trong những tháng tới, do nhu cầu được dự đoán sẽ giảm sút do tác động từ thuế quan. Ông David Wech, nhà kinh tế trưởng tại Vortexa cho rằng nhưng lo ngại về nguy cơ suy thoái và nhu cầu nhập khẩu nhiên liệu tinh chế yếu cũng đang đè nặng lên giá dầu.Phát biểu tại Hội nghị về công nghệ khai thác ngoài khơi ở Houston, ông Girish Saligram, Giám đốc điều hành của công ty dịch vụ mỏ dầu Weatherford International, cho biết giá dầu dưới 50 USD/thùng có thể ảnh hưởng đến các quyết định đầu tư cuối cùng cho các dự án ngoài khơi.   Nga giảm mạnh dự báo giá dầu Brent năm 2025 VTV.vn - Bộ Phát triển kinh tế Liên bang Nga đã giảm mạnh dự báo giá dầu Brent trung bình năm 2025 so với mức dự đoán được đưa ra hồi tháng 9/2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}