{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/instagram-can-nhac-tach-reels-thanh-ung-dung-rieng-2025030116352458.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:58",
  "summary": "VTV.vn - Instagram có thể sẽ tách Reels thành một ứng dụng độc lập nhằm cạnh tranh trực tiếp với TikTok.",
  "content": "Theo The Verge, trước những bất ổn về tương lai của TikTok tại Mỹ, Instagram đang cân nhắc tách Reels thành một ứng dụng riêng để tận dụng cơ hội thị trường. Theo The Information, Giám đốc Instagram Adam Mosseri đã trao đổi với nhân viên về kế hoạch này trong tuần qua.Ứng dụng Reels được cho là một phần của sáng kiến có tên Project Ray do Meta triển khai, với mục tiêu giúp Instagram cạnh tranh tốt hơn với TikTok. Việc tách Reels thành ứng dụng riêng cho thấy tham vọng của Meta trong việc chiếm lĩnh thị trường video ngắn đang phát triển mạnh mẽ. Một nền tảng độc lập sẽ cho phép Instagram tập trung vào trải nghiệm người dùng, tương tự như cách TikTok đã thành công.Tuy nhiên, đây không phải lần đầu Meta thử nghiệm mô hình này. Năm 2018, công ty từng ra mắt ứng dụng video ngắn Lasso nhưng đã phải đóng cửa vào năm 2020 để tập trung vào Reels. Thất bại của Lasso là minh chứng rõ ràng cho sự khốc liệt của cuộc đua video ngắn.Instagram có thể sắp được tách biệt với Reels (Ảnh: AFP/Getty Images)Ngoài việc tách ứng dụng, Project Ray còn bao gồm các kế hoạch cải thiện thuật toán đề xuất nội dung và mở rộng thời lượng video trên Reels lên đến 3 phút tại Mỹ. Điều này cho thấy Instagram đang nỗ lực tối đa để thu hút và giữ chân người dùng.Thời điểm này có thể được xem là cơ hội vàng cho Instagram. TikTok, với 170 triệu người dùng tại Mỹ, vẫn đang đối mặt với nguy cơ bị cấm. Instagram được cho là đã tận dụng cơ hội này để \"lôi kéo\" các nhà sáng tạo nội dung từ TikTok thông qua tiền thưởng, đồng thời ra mắt Edits - công cụ chỉnh sửa video tương tự CapCut của ByteDance.Hiện tại, vẫn chưa rõ liệu Reels có còn được tích hợp vào ứng dụng Instagram chính hay không nếu nền tảng độc lập được ra mắt. Dù vậy, kế hoạch này cho thấy Meta đang đặt cược lớn vào Reels trong cuộc chiến khốc liệt trên thị trường video ngắn.        Instagram thử nghiệm tính năng mới nhằm hạn chế bình luận tiêu cực VTV.vn - Instagram đang thử nghiệm một tính năng mới cho phép người dùng gắn cờ những bình luận họ không thích một cách riêng tư.     Instagram thêm tính năng giống TikTok VTV.vn - Meta đang nỗ lực thu hút người dùng đến với ứng dụng Instagram của hãng trong bối cảnh tương lai của TikTok vẫn còn bất ổn, đặc biệt là tại thị trường Mỹ.     TikTok trước nguy cơ bị cấm, Instagram đón đầu VTV.vn - Người đứng đầu Instagram cho biết ứng dụng sẽ ưu tiên nội dung gốc trước lệnh cấm TikTok có thể xảy ra trong vài ngày tới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}