{
  "category": "chinh-tri",
  "url": "https://vtv.vn/xa-hoi/thao-go-vuong-mac-chinh-sach-khoa-hoc-cong-nghe-de-tao-dot-pha-20250221200416725.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:24",
  "summary": "VTV.vn - Nhiều chính sách thí điểm theo Nghị quyết 57 về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia đem lại động lực mới cho các nhà khoa học.",
  "content": "Quốc hội vừa thông qua nghị quyết về \"thí điểm một số chính sách để tháo gỡ vướng mắc trong hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia\" với nhiều quyết định mang tính đột phá.Theo đó, nhiều chính sách mới sẽ được thí điểm thực hiện theo Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia đem lại sự tin tưởng và động lực mới cho các nhà khoa học.Một trong những chính sách mấu chốt được thí điểm, đó là tháo gỡ vướng mắc trong chi tiêu tài chính từ ngân sách nhà nước. Cụ thể áp dụng khoán chi trong triển khai thực hiện nhiệm vụ khoa học và công nghệ thay vì đấu thầu như trước đây, giúp giảm phiền hà, mệt mỏi do hồ sơ thủ tục tài chính rườm rà.\"Hằng năm nhà trường có khoảng 200 đề tài, nếu chia nhỏ ra thành từng quy trình, ví dụ như đi công tác phải có vé máy bay, rồi các báo cáo, các chuyên đề…, khoảng độ 30 người để hoàn thành các nhiệm vụ, quản lý các đề tài. Bây giờ giảm 10 hạng mục, hồ sơ nghiệm thu sẽ đơn giản hơn rất nhiều\", PGS. TS. Huỳnh Quyết Thắng (Giám đốc Đại học Bách khoa Hà Nội) cho biết.(Ảnh minh họa - Ảnh: PLO)Một chính sách khác được thí điểm kỳ vọng sẽ tạo ra những kết quả nghiên cứu xuất sắc, đó là chính sách \"Chấp nhận rủi ro trong nghiên cứu khoa học và phát triển công nghệ\". Lâu nay do không có cơ chế này, các nhà khoa học không dám dấn thân, luôn chọn phương án an toàn khi nghiên cứu các đề tài và gần như toàn bộ kết quả khi nghiệm thu hoàn toàn giống với dự kiến ban đầu, trong khi nghiên cứu khoa học cần những công trình xuất sắc, đột phá.\"Với việc cởi trói, cho phép như vậy, nhà khoa học không cần quá quan tâm đến việc mình đăng ký ban đầu, mà quan tâm nhiều hơn đến sản phẩm khoa học và  tính xuất sắc của công trình đấy\", GS. TS. Chu Hoàng Hà (Phó Chủ tịch Viện Hàn lâm Khoa học và Công nghệ Việt Nam) nhận định.Tổ chức khoa học và công nghệ công lập cũng sẽ được chủ động sử dụng các nguồn tài chính và tuyển dụng, sử dụng nhân sự, từ đó tăng cơ hội tuyển dụng nhân tài, được thành lập doanh nghiệp để thúc đẩy thương mại hóa kết quả nghiên cứu, điều trước đây các nhà khoa học dù muốn cũng không thể thực hiện do vướng nhiều luật.Với việc quyết liệt triển khai thí điểm chính sách tháo gỡ vướng mắc trong hoạt động khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, góp phần hiện thực hóa mục tiêu đặt ra đến năm 2030, đóng góp của khoa học, công nghệ và đổi mới sáng tạo vào tăng trưởng kinh tế trên 50%, đưa Việt Nam trở thành nước có công nghiệp hiện đại, thu nhập trung bình cao.   Tạo đột phá phát triển khoa học, công nghệ nhờ vai trò người đứng đầu VTV.vn - Nghị quyết 57 nhấn mạnh người đứng đầu các cấp phải trực tiếp phụ trách, chỉ đạo phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}