{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/lich-truyen-hinh-truc-tiep-dai-le-vesak-2025-tren-vtv-20250506065740963.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:40",
  "summary": "VTV.vn - Các chương trình lễ chính của Đại lễ Vesak Liên hợp quốc 2025 dự kiến được truyền hình trực tiếp trên VTV1 và VTV9.",
  "content": "Trong khuôn khổ Đại lễ Vesak Liên hợp quốc 2025, Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh sẽ thực hiện truyền hình trực tiếp trên các kênh VTV những hoạt động trọng tâm là Lễ khai mạc, giao lưu nghệ thuật quốc tế, Lễ bế mạc. Đại lễ Vesak 2025 là dịp quan trọng để lan tỏa thông điệp hòa bình, tinh thần từ bi, đoàn kết và phát triển bền vững - cũng là cơ hội tôn vinh văn hóa Phật giáo Việt Nam trên trường quốc tế.Công tác chuẩn bị trước ngày khai mạc Đại lễ Vesak Liên hợp quốc 2025. (Ảnh: Xuân Hoa)Chương trình Giao lưu âm nhạc nghệ thuật Phật giáo quốc tế với sự tham gia của các nghệ sĩ như: NSƯT Tân Phương, NSƯT Vân Khánh, NSND Mỹ Hằng, NSƯT Việt Hoàn, NSƯT Đăng Dương, NSƯT Lan Anh, Đức Tuấn, Hồ Quỳnh Hương, Ưng Hoàng Phúc, Quách Tuấn Du, MC Nguyên Khang, MC Khánh Vy…Chương trình không chỉ là điểm nhấn nghệ thuật trong mùa Đại lễ, mà còn là cơ hội để bạn bè quốc tế cảm nhận rõ hơn một Việt Nam hiền hòa, sâu sắc và sáng tạo - nơi đạo và đời hòa quyện, nơi từng giai điệu được cất lên đều mang theo thông điệp của ánh sáng thiện lành, của sự tỉnh thức và yêu thươngCác nghệ sĩ tham gia chương trình giao lưu nghệ thuật quốc tế.Dự kiến các chương trình truyền hình trực tiếp như sau:- Lễ khai mạc vào ngày 6/5 và Lễ bế mạc vào ngày 8/5 thuộc Đại lễ Vesak Liên hợp quốc 2025 tại TP Hồ Chí Minh sẽ được truyền hình trực tiếp lúc 8h trên kênh VTV1.- Chương trình giao lưu nghệ thuật quốc tế sẽ được truyền hình trực tiếp lúc 20h ngày 7/5 trên kênh VTV9.        Thả đại kỳ lớn nhất thế giới mừng Đại lễ Vesak 2025 VTV.vn - Sáng 5/5, lá cờ Phật giáo có diện tích 500 m² đã được treo lên tại Học viện Phật giáo Việt Nam, huyện Bình Chánh, TP Hồ Chí Minh.     Nhiều đoàn nghệ thuật quốc tế sẽ biểu diễn tại Đại lễ Vesak 2025 VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall.     TP Hồ Chí Minh đẩy mạnh kích cầu du lịch nhân dịp Đại lễ Vesak 2025 VTV.vn - Lần đầu TP Hồ Chí Minh đăng cai tổ chức Đại lễ Vesak Liên hợp quốc, ngành du lịch đã tận dụng cơ hội giới thiệu hình ảnh một đô thị hiện đại, thân thiện và giàu bản sắc.          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}