{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ha-noi-dau-gia-dat-hon-6800-ty-dong-trong-quy-i-20250408162354472.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:55",
  "summary": "VTV.vn - Quý I vừa qua, Thành phố Hà Nội đã thu được khoảng 6.860 tỷ đồng, đạt 34% chỉ tiêu thu từ đấu giá đất cả năm.",
  "content": "Sở Nông nghiệp và Môi trường Hà Nội cho biết, ba tháng đầu năm, Thành phố đã đạt 34% chỉ tiêu thu từ đấu giá quyền sử dụng đất năm nay. Một số địa phương là điểm nóng đấu giá đất, ghi nhận thu ngân sách lớn. Ví dụ, trong tháng 3, huyện Thanh Oai dự kiến thu 1.384 tỷ đồng chỉ sau ba phiên đấu, đạt hơn 80% dự toán thành phố giao cả năm. Huyện Quốc Oai cũng đấu giá thành công 26 lô đất tại xã Hưng Đạo, trong đó giá trúng cao nhất 104 triệu một m2 - tăng mạnh so với phiên trước.Theo Giám đốc Sở Nông nghiệp và Môi trường Nguyễn Xuân Đại, theo Quyết định của Thành phố về việc giao chỉ tiêu kế hoạch phát triển kinh tế - xã hội và dự toán thu chi ngân sách năm 2024 thì chỉ tiêu thu tiền từ đấu giá quyền sử dụng đất năm 2024 là 25.105 tỷ đồng.Tính đến ngày 26/11/2024, Thành phố đã thu được 18.599 tỷ đồng, đạt 74,08% chỉ tiêu thu từ đấu giá quyền sử dụng đất. Để thực hiện hiệu quả Kết luận số 127-KL/TW ngày 28/2/2025 của Bộ Chính trị, Ban Bí thư \"về nghiên cứu tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị\" sẽ tạo chuyển biến mạnh, tác động tích cực đến công tác quản lý đất đai, Thành ủy và UBND TP. Hà Nội đã kịp thời ban hành các văn bản chỉ đạo, đảm bảo việc quản lý đất đai phát huy được tính tích cực, hiện hiệu quả từ công tác sáp nhập.Đồng thời, tạo sự tập trung, thống nhất trong quản lý đất đai; giảm tầng nấc hành chính trung gian; nâng cao trách nhiệm, năng lực quản lý ở cấp xã. Đặc biệt là đẩy mạnh số hóa và hiện đại hóa quản lý đất đai; tăng cường hiệu quả công tác thanh tra, kiểm tra và xử lý vi phạm.UBND TP. Hà Nội đề ra các giải pháp cụ thể như: Các sở, ngành, UBND các quận huyện, thị xã nghiêm túc thực hiện các chỉ đạo của Thành ủy về tăng cường quản lý đất đai và xử lý vi phạm. Đẩy mạnh ứng dụng công nghệ thông tin, đặc biệt là trí tuệ nhân tạo (AI) nhằm đẩy nhanh tiến độ giải quyết các thủ tục hành chính, đặc biệt đối với các dự án trọng điểm.Tăng cường công tác tuyên truyền, phổ biến giáo dục pháp luật về quản lý đất đai cho người dân để nâng cao nhận thức và ý thức chấp hành. Trong đó, các đơn vị chủ động giải quyết dứt điểm các tranh chấp, khiếu nại, tố cáo về đất đai, xử lý nghiêm các vi phạm từ khi mới phát sinh để tránh tồn đọng kéo dài.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}