{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-putin-di-san-the-chien-ii-cua-nga-bi-bop-meo-vi-loi-ich-chinh-tri-20250502165351265.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:59",
  "summary": "VTV.vn - Tổng thống Vladimir Putin đưa ra tuyên bố trên trong bài phát biểu tại Đại hội Chống phát xít Quốc tế lần thứ ba, ngày 30/4/2025.",
  "content": "Nỗ lực bảo vệ di sản Thế chiến II của Nga\"Nga hiện đang phải đối mặt với thách thức lớn khi có những nỗ lực bóp méo thành quả của Thế chiến II, vì vậy điều quan trọng là phải chống lại sự lan rộng của chủ nghĩa phân biệt chủng tộc, chủ nghĩa tân Quốc xã, chủ nghĩa bài Nga và các ý tưởng phá hoại khác\", Tổng thống Vladimir Putin phát biểu tại Đại hội Chống phát xít Quốc tế lần thứ ba, ngày 30/4/2025.\"Hôm nay, khi chúng ta đang phải đối mặt với những thách thức nghiêm trọng, khi thành quả chiến thắng cuộc chiến tàn khốc nhất thế kỷ 20 với vai trò quan trọng của Liên Xô, đang bị sửa đổi và bóp méo vì lợi ích chính trị. Điều quan trọng là phải đoàn kết để bảo vệ sự thật về thiên anh hùng ca chói lọi nhất trong quá khứ\", ông Putin nhấn mạnh.\"Chúng ta nợ những cựu chiến binh và các thế hệ tương lai về một nền tảng vững chắc để xây dựng một thế giới an toàn và công bằng, cũng như mối quan hệ đối tác bình đẳng giữa các quốc gia\", nhà lãnh đạo Nga chỉ ra.Tổng thống Nga Vladimir Putin cho rằng cuộc xung đột ở Ukraine là nguồn kinh nghiệm chiến trường quý giá cho quân đội của các nước. (Ảnh: AP)Tổng thống Putin cũng nhấn mạnh rằng năm 2025, Nga sẽ kỷ niệm 80 năm Chiến thắng trong cuộc Chiến tranh Vệ quốc Vĩ đại, một ngày lễ đoàn kết hàng triệu người trên khắp thế giới. \"Sự kiện rất đáng trân trọng đối với tất cả những ai lưu giữ ký ức thiêng liêng về chiến công bất tử của thế hệ những người anh hùng thực sự và chân chính, đã đập tan chủ nghĩa Quốc xã, bảo vệ Tổ quốc và cứu người dân châu Âu khỏi chế độ nô lệ\", ông nói.\"Thế giới đa cực đã trở thành hiện thực\"Vào tháng 9/2024, Tổng thống Putin đã tuyên bố điều chỉnh học thuyết hạt nhân của Nga để ứng phó với khả năng leo thang xuất phát từ viện trợ quân sự của Mỹ cho Ukraine, mà Moscow coi là sự tham gia trực tiếp của NATO vào cuộc xung đột. Động thái này diễn ra trong bối cảnh Kiev liên tục gây sức ép buộc các nước phương Tây \"bật đèn xanh\" cho việc sử dụng vũ khí nước ngoài tầm xa để tấn công sâu vào lãnh thổ Nga.Về phần mình, ông Putin cho biết Moscow ủng hộ mô hình quan hệ quốc tế đa cực mới, không bị ảnh hưởng bởi \"chủ nghĩa đơn phương\" của Washington.\"Nga và các đồng minh ủng hộ hình thành một trật tự thế giới công bằng, dựa trên các nguyên tắc được công nhận rộng rãi của luật pháp quốc tế với vai trò then chốt của Liên hợp quốc\", ông Putin phát biểu trong cuộc họp của các nhà lãnh đạo Cộng đồng các quốc gia độc lập (CIS), tháng 10/2024.Toàn nước Nga đang chuẩn bị cho lễ kỷ niệm Ngày Chiến thắng 9/5, đánh dấu 80 năm Đức quốc Xã đầu hàng Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại (1941 - 1945). (Ảnh tư liệu: AFP)Ông Putin từng giải thích tại một diễn đàn quốc tế ở Turkmenistan vào tháng 10/2024 rằng trật tự thế giới mới đang nổi lên phản ánh sự đa dạng của thế giới. Quá trình này là tất yếu và không thể đảo ngược. Trước đây, ông cũng nhấn mạnh Nga sẽ không tấn công một thành viên NATO trừ khi nước này bị tấn công trước.Tổng thống Nga lưu ý rằng \"ngày càng nhiều quốc gia kêu gọi một trật tự thế giới công bằng hơn\" và bày tỏ quyết tâm bảo vệ các quyền hợp pháp và các giá trị truyền thống của họ; cùng với đó là các trung tâm quyền lực và phát triển kinh tế mới đang nổi lên và ngày càng mạnh mẽ hơn.\"Quan hệ giữa Nga và châu Âu sẽ sớm được khôi phục\"Trong cuộc trò chuyện mới đây với bà Viktoria Samoylova - điều phối viên của phong trào \"Trung đoàn bất tử\" quốc tế tại Tây Ban Nha và là người tổ chức các cuộc diễu hành ở Madrid, Tổng thống Vladimir Putin bày tỏ sự tin tưởng rằng quan hệ giữa Nga và các quốc gia châu Âu sẽ sớm được khôi phục. Phát biểu tại cuộc thi marathon giáo dục \"Kiến thức. Đầu tiên\", ông tuyên bố: \"Tôi hoàn toàn không nghi ngờ gì rằng chúng ta sẽ, vào thời điểm thích hợp, xây dựng lại mối quan hệ với châu Âu. Chỉ cần kiên nhẫn và nỗ lực. Điều này bao gồm việc dựa vào những người như bạn và những người sinh ra và lớn lên ở Tây Ban Nha\". Tổng thống Putin đã lưu ý đến mối quan hệ lịch sử gắn kết Nga và Tây Ban NhaÔng nói: \"Một số người Tây Ban Nha sinh ra và lớn lên ở Liên Xô cũ. Họ là hậu duệ của những gia đình chuyển đến Liên Xô trong Nội chiến. Chúng ta có người để dựa vào họ\".Tổng thống Putin cũng nhấn mạnh tầm quan trọng của thực tế rằng, ngay cả trong hoàn cảnh đầy thách thức như hiện nay, vẫn có những cá nhân đủ dũng cảm để công khai bày tỏ quan điểm của mình về các sự kiện hiện tại và suy ngẫm về những gì đã xảy ra trong Thế chiến II.   Tổng thống Putin: Quân đội thế giới có thể học hỏi từ Nga VTV.vn - Tổng thống Nga Vladimir Putin cho rằng cuộc xung đột ở Ukraine là nguồn kinh nghiệm chiến trường quý giá cho quân đội của các nước. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}