{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bac-kan-lien-tiep-xuat-hien-ho-sut-lun-tai-na-ri-khan-cap-di-doi-nguoi-dan-20250504101135691.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:26",
  "summary": "VTV.vn - Tình trạng sụt lún đất trên địa bàn huyện Na Rì, tỉnh Bắc Kạn đang diễn biến phức tạp và khó lường, gây ảnh hưởng trực tiếp đến tài sản và sự an toàn của người dân.",
  "content": "Mới đây nhất, ngày 3/5, ông Nguyễn Ngọc Cương, Chủ tịch Ủy ban Nhân dân huyện Na Rì xác nhận địa phương này tiếp tục ghi nhận thêm các hố sụt lún mới tại thôn Hiệp Lực, xã Kim Lư, buộc chính quyền phải thực hiện di dời khẩn cấp người dân khỏi khu vực nguy hiểm.Theo thông tin từ UBND huyện Na Rì, chỉ trong vài giờ đồng hồ ngày 1/5 (từ khoảng 5 giờ sáng đến 11 giờ trưa), tại thôn Hiệp Lực đã xuất hiện liên tiếp hai hố sụt lún mới. Đáng chú ý, hai hố này nằm ở hai bên hành lang tuyến Quốc lộ 3B, ngay gần vị trí một hố sụt lún lớn đã xuất hiện trước đó trên mặt đường Quốc lộ.Hố sụt ảnh hưởng trực tiếp đến tường rào cách nhà ở của người dân chỉ khoảng 7-10 mét.Hố sụt thứ nhất có kích thước khá lớn với chiều rộng từ 2 đến 3 mét và sâu khoảng 5 đến 7 mét. Dưới đáy hố có nước, cho thấy khả năng liên thông với các mạch nước ngầm hoặc cấu trúc ngầm bên dưới. Hố này chỉ cách nhà dân khoảng 10-15 mét, gây ra mối đe dọa cận kề. Đặc biệt, sân trước cửa nhà cũng đã xuất hiện các vết nứt, báo hiệu sự bất ổn của nền đất xung quanh.  Tình hình tương tự cũng diễn ra tại một gia đình ở thôn Hiệp Lực, xã Kim Lư. Hố sụt thứ hai, với chiều rộng khoảng 2 đến 5,5 mét và sâu khoảng 4 đến 5 mét, nằm ngay sát hành lang đường Quốc lộ 3B, chiếm một phần góc vườn và ảnh hưởng trực tiếp đến tường rào. Khoảng cách từ hố sụt này đến nhà ở chỉ khoảng 7-10 mét, tiềm ẩn nguy cơ sạt lở bất cứ lúc nào.  Trước mức độ nguy hiểm được xác định, chính quyền địa phương đã phối hợp với các lực lượng chức năng khẩn trương hỗ trợ gia đình bị ảnh hưởng di dời toàn bộ người và tài sản đến nơi an toàn, tránh những hậu quả đáng tiếc có thể xảy ra.  Ông Nguyễn Ngọc Cương, Chủ tịch Ủy ban Nhân dân huyện Na Rì cho biết thêm, sau khi các hố sụt mới xuất hiện, UBND huyện Na Rì đã chỉ đạo các phòng ban chuyên môn phối hợp chặt chẽ với UBND xã Kim Lư và các đơn vị liên quan tiến hành khoanh vùng, cắm biển cảnh báo nguy hiểm tại các vị trí sụt lún để ngăn người dân và phương tiện đến gần. Công tác theo dõi diễn biến của các hố sụt đang được thực hiện liên tục để kịp thời có phương án ứng phó.  Loạt \"điểm nóng\" địa chất bất ổn Đây không phải là lần đầu tiên huyện Na Rì, đặc biệt là xã Kim Lư, đối mặt với hiện tượng sụt lún đất. Trước đó, trên địa bàn huyện đã sảy ra nhiều vụ sụt lún gây thiệt hại và hoang mang trong dư luận.  Trước đó trên địa bàn huyện Na Rì đã sảy ra nhiều vụ sụt lún gây thiệt hại và hoang mang trong dư luận.Hồi cuối tháng 3, đầu tháng 4 năm 2025, một \"hố tử thần\" với kích thước lớn (ban đầu khoảng 7m rộng, 5m sâu, sau đó mở rộng và sâu tới 8,6m rộng, 8,5m sâu trung bình) đã đột ngột xuất hiện ngay trên mặt Quốc lộ 3B đoạn qua thôn Hiệp Lực, xã Kim Lư.   Vụ việc này đã gây ách tắc giao thông nghiêm trọng và buộc cơ quan chức năng phải triển khai các biện pháp phân luồng, đảm bảo an toàn. Lòng hố sụt này cũng được ghi nhận có mạch nước ngầm chảy xiết.  Sau đó, liên tiếp xuất hiện thêm các điểm sụt lún khác trên các diện tích đất nông nghiệp (ruộng, bãi đất trồng ngô) của người dân tại thôn Hiệp Lực. Một số hộ dân ghi nhận ruộng lúa bị nứt, sụt nhẹ, thậm chí giếng khơi sâu gần 10 mét đang sử dụng bỗng dưng bị rút cạn nước một cách bất thường, ảnh hưởng trực tiếp đến sinh hoạt và sản xuất.  Tình trạng sụt lún liên tiếp đã khiến cuộc sống của hàng chục hộ dân trong khu vực bị ảnh hưởng, đối mặt với nguy cơ mất đất sản xuất, hư hại nhà cửa và tiềm ẩn rủi ro về tính mạng. Trước diễn biến phức tạp này, tỉnh Bắc Kạn đã đề nghị Viện Khoa học Địa chất và Khoáng sản cùng các chuyên gia vào cuộc khảo sát thực địa, nghiên cứu để xác định rõ nguyên nhân gây sụt lún, được nhận định sơ bộ là do hoạt động Karst (quá trình phong hóa đá vôi) kết hợp với các yếu tố địa chất và thủy văn phức tạp của khu vực.  Việc liên tiếp xuất hiện các hố sụt lún đòi hỏi chính quyền và các ngành chức năng tỉnh Bắc Kạn cần có những giải pháp đồng bộ, căn cơ và dài hạn để ứng phó, bao gồm việc nghiên cứu chuyên sâu về địa chất, lập bản đồ cảnh báo nguy cơ sụt lún chi tiết, xây dựng phương án di dời dân cư bền vững khỏi các vùng đặc biệt nguy hiểm và có biện pháp kỹ thuật phù hợp để xử lý các hố sụt, đảm bảo an toàn cho các công trình hạ tầng giao thông và ổn định đời sống cho người dân vùng chịu ảnh hưởng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}