{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/toi-pham-ma-tuy-ngay-cang-manh-dong-lieu-linh-chong-tra-2025041921053882.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:38",
  "summary": "VTV.vn - Toàn bộ nhóm đối tượng trong chuyên án ma túy đặc biệt nguy hiểm tại Quảng Ninh đã bị bắt, trong đó có đối tượng truy nã đặc biệt nguy hiểm, Bùi Đình Khánh.",
  "content": "Toàn bộ nhóm 5 đối tượng trong chuyên án ma túy đặc biệt nguy hiểm tại tỉnh Quảng Ninh đã bị bắt giữ. Đặc biệt, đối tượng Bùi Đình Khánh (truy nã đặc biệt nguy hiểm, nghi phạm bắn chết thiếu tá công an Nguyễn Đăng Khải) cũng đã bị bắt vào đêm qua và di lý từ tỉnh Thanh Hóa về Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh phục vụ điều tra.Vụ việc này tiếp tục phản ánh sự manh động và tàn độc của tội phạm ma túy, khi các đối tượng sẵn sàng sử dụng vũ khí quân dụng, xả súng để giải cứu đồng bọn và thoát thân. Khi một đối tượng bị bắt, những người còn lại trong nhóm đã chống trả quyết liệt bằng súng AK và lao xe thẳng vào lực lượng chức năng.Trong quá trình vây bắt, Thiếu tá Nguyễn Đăng Khải, cán bộ Phòng cảnh sát điều tra tội phạm về ma túy, đã trúng đạn và hy sinh.Thượng tá Phạm Văn Phú, Phó Trưởng phòng Cảnh sát điều tra Tội phạm về ma túy, Công an tỉnh Quảng Ninh cho biết: \"Nhóm đối tượng muốn lấy lại người và số ma túy đã bị thu giữ nên không từ bất cứ một thủ đoạn nào\". Trên những cung đường biên giới, đặc biệt là tại những điểm nóng về tội phạm ma túy, các trinh sát đã ghi lại những hình ảnh nghiệp vụ đặc biệt. Những nhóm vận chuyển ma túy thường xuyên đi bộ xuyên rừng, mang theo súng AK và có người cảnh giới để bảo vệ hàng hóa trái phép.Một trong những cuộc vây bắt đáng chú ý diễn ra tại biên giới Việt Nam - Lào, ở địa bàn tỉnh Sơn La. Các đối tượng trong nhóm vận chuyển không ngần ngại xả súng vào lực lượng chức năng đang tiến hành bắt giữ, thể hiện mức độ nguy hiểm và quyết liệt của các tội phạm ma túy tại khu vực biên giới.Các đường dây vận chuyển ma túy với số lượng hàng tấn ma túy, hàng trăm bánh heroin đã bị phát hiện. Biết rõ hành vi mua bán trái phép chất ma túy sẽ bị pháp luật trừng trị nghiêm khắc, các đối tượng tội phạm luôn trang bị các loại vũ khí và sẵn sàng chống trả lực lượng chức năng.Trước mỗi chuyên án, các phương án phối hợp, đấu tranh với các đối tượng đều được tính toán kĩ lưỡng, cẩn trọng, các cán bộ chiến sĩ luôn xác định yêu cầu an toàn là quan trọng nhất, không để thương vong cho cán bộ chiến sĩ. Tuy nhiên, trước sự manh động, liều lĩnh chống trả đến cùng của các đối tượng, đã có những cán bộ chiến sĩ hy sinh.Ngăn chặn ma túy là một nhiệm vụ không chỉ bảo vệ cuộc sống của hàng nghìn gia đình, mà còn bảo vệ tương lai của biết bao thanh thiếu niên. Những vùng đất từng chìm trong tội phạm ma túy nay đã trở lại bình yên, tạo điều kiện cho người dân phát triển kinh tế, sống một cuộc sống ổn định.Đằng sau những thành quả đó là sự hy sinh thầm lặng của hàng nghìn cán bộ, chiến sĩ đang ngày đêm chiến đấu trên mặt trận phòng chống tội phạm ma túy. Những người lính ấy không quản ngại gian khó, hiểm nguy, với trái tim đầy lòng tận tụy vì sự bình yên của cộng đồng.Hôm nay, giữa thời bình, đã có những tuổi thanh xuân vĩnh viễn khép lại, vì họ đã cống hiến cả mạng sống cho sự nghiệp bảo vệ nhân dân, giữ gìn sự an toàn và hạnh phúc cho mỗi gia đình.Đằng sau những \"thanh xuân khép lại ấy\" là những nỗi đau, sự nuối tiếc và những vết thương lòng không thể nào nguôi ngoai của những người ở lại, những đồng đội và người thân. Càng thêm biết ơn và trân trọng bản lĩnh và trí tuệ của những người chiến sỹ cảnh sát nhân dân vẫn đang ngày đêm giữ vững \"phòng tuyến thầm lặng\", bất chấp hiểm nguy, vì sự bình yên của nhân dân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}