{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/son-la-xay-dung-chinh-quyen-liem-chinh-hanh-dong-vi-loi-ich-nhan-dan-2025050412242004.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:39",
  "summary": "VTV.vn - Nỗ lực của Sốp Cộp (Sơn La) trong xây dựng mô hình chính quyền số, lấy người dân làm trung tâm.",
  "content": "Là huyện vùng biên đặc biệt khó khăn của tỉnh Sơn La, Sốp Cộp có 8 xã với 101 bản, trong đó 23 bản thuộc 4 xã tiếp giáp đường biên giới dài gần 125 km với nước bạn Lào. Xác định cải cách hành chính (CCHC) là động lực quan trọng thúc đẩy phát triển kinh tế – xã hội và đảm bảo quốc phòng – an ninh, huyện đã triển khai quyết liệt nhiều giải pháp trọng tâm.Thực hiện Nghị quyết số 06-NQ/HU của Ban Chấp hành Đảng bộ huyện, giai đoạn 2021–2025, Sốp Cộp tập trung vào ba trụ cột: cải cách hành chính, chuyển đổi số và xây dựng cơ sở dữ liệu dân cư theo Đề án 06 của Chính phủ.  Đoàn kiểm tra liên ngành tỉnh làm việc tại UBND huyện Sốp CộpTrong cải cách thể chế, huyện chú trọng nâng cao chất lượng xây dựng văn bản pháp luật, đảm bảo phù hợp với thực tiễn địa phương. Đồng thời, các chính sách thu hút đầu tư, khuyến khích kinh tế tư nhân phát triển cũng được triển khai hiệu quả, tạo môi trường cạnh tranh minh bạch.  Cải cách thủ tục hành chính được đẩy mạnh theo hướng công khai, đơn giản hóa, loại bỏ thủ tục rườm rà. Việc giải quyết thủ tục trên môi trường điện tử được xem là hướng đi chủ đạo, giúp rút ngắn thời gian xử lý, giảm chi phí cho người dân và doanh nghiệp.  Hạ tầng phục vụ CCHC được đầu tư đồng bộ: 100% xã có cáp quang internet, tất cả các cơ quan, đơn vị sử dụng phần mềm quản lý văn bản điện tử và hệ thống một cửa điện tử. Đội ngũ cán bộ hành chính cấp huyện hiện nay được trẻ hóa, độ tuổi trung bình 38, với hơn 91% đạt trình độ lý luận chính trị từ trung cấp trở lên.  Tăng cường giải quyết thủ tục hành chính phục vụ người dânNăm 2024, huyện đạt và vượt 13/14 chỉ tiêu của Nghị quyết 06. Chỉ số hài lòng của người dân (SIPAS) liên tục duy trì trên 97%; chỉ số CCHC cấp huyện đạt 88,25 điểm. Toàn bộ 43 cơ quan, đơn vị trong huyện đã ứng dụng phần mềm quản lý văn bản; 100% UBND xã kết nối liên thông với cổng dịch vụ công quốc gia và của tỉnh. Hiện chỉ còn tiêu chí cung cấp dịch vụ công trực tuyến mức độ 4 đạt 72,48%, chưa đạt mục tiêu 80%.  Cùng với đó, huyện đã thực hiện tinh gọn bộ máy hành chính cấp xã, tăng cường ứng dụng công nghệ thông tin trong điều hành, giảm thiểu sử dụng văn bản giấy. Tất cả đơn vị sự nghiệp công lập trên địa bàn đã thực hiện cơ chế tự chủ tài chính, nâng cao trách nhiệm sử dụng ngân sách, thúc đẩy tinh thần đổi mới.  Ông Nguyễn Tiến Phong, Giám đốc Trung tâm Truyền thông – Văn hóa huyện, cho biết: Trung tâm đã chuẩn hóa quy trình xử lý văn bản điện tử, đơn giản hóa thủ tục hành chính nội bộ, đồng thời đẩy mạnh tuyên truyền nâng cao nhận thức cộng đồng về cải cách hành chính.  Đoàn liên ngành tỉnh kiểm tra công tác CCHC và nội vụ tại huyện Sốp CộpTuy nhiên, công tác CCHC vẫn đối mặt với một số khó khăn: năng lực công nghệ thông tin của một bộ phận cán bộ cấp xã còn hạn chế; tinh thần chủ động, sáng tạo chưa cao ở một số đơn vị. Việc hoàn thiện dịch vụ công mức độ 4 vẫn là điểm nghẽn cần tiếp tục khắc phục.  Theo đồng chí Quàng Văn Tiêu, Phó Bí thư Thường trực Huyện ủy Sốp Cộp, thời gian tới, huyện sẽ tập trung nâng cao chất lượng đội ngũ cán bộ, đẩy mạnh ứng dụng chuyển đổi số từ huyện đến xã, bản. Đồng thời, tiếp tục cải tiến quy trình, đơn giản hóa thủ tục và xử lý nghiêm các trường hợp cán bộ thiếu trách nhiệm, không đáp ứng yêu cầu nhiệm vụ.  Với sự đồng lòng của cả hệ thống chính trị và sự ủng hộ của nhân dân, công tác CCHC tại Sốp Cộp được kỳ vọng sẽ tiếp tục chuyển mình mạnh mẽ, góp phần xây dựng bộ máy hành chính liêm chính, hiện đại, phục vụ hiệu quả sự nghiệp phát triển vùng biên.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}