{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/doanh-thu-loi-nhuan-tesla-giam-khong-phanh-elon-musk-rut-dan-khoi-doge-20250423095418827.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:23",
  "summary": "VTV.vn - Elon Musk cho biết, sẽ giảm thời gian ở Bộ Hiệu quả Chính phủ DOGE, để tập trung cho công ty sản xuất xe điện Tesla.",
  "content": "Trong tuyên bố mới nhất, Elon Musk cho biết ông sẽ \"cắt giảm đáng kể thời gian dành cho chính quyền tổng thống Trump từ tháng tới\" và dành nhiều thời gian hơn để điều hành công ty sản xuất xe điện của chính mình, Tesla. Tuyên bố này được đưa ra trong bối cảnh doanh thu và lợi nhuận của Tesla trong quý I giảm mạnh. Ngoài ra, theo Reuters, việc Elon Musk tham gia vào Bộ Hiệu quả Chính phủ - nơi khởi xướng những nỗ lực cắt giảm việc làm chính phủ liên bang - đã trở thành một \"mục tiêu chính trị\", mở đầu cho nhiều cuộc biểu tình bên ngoài các cửa hàng của Tesla. \"Công việc nặng nhọc cần thiết để đưa DOGE vào hoạt động một cách nề nếp đã gần hoàn tất\", ông Musk nói với các nhà đầu tư. Mặc dù, hạ thấp độ ưu tiên nhưng tỷ phú công nghệ vẫn dự định dành khoảng 40% thời gian của mình cho DOGE.Elon Musk trong chiến dịch vận động tranh cử của Tổng thống Donald Trump (Ảnh: AP)Doanh thu, lợi nhuận Tesla giảm \"không phanh\"Theo báo cáo kết quả kinh doanh mới nhất, doanh thu từ bán ô tô của Tesla đã giảm 20%, còn 14 tỷ USD, thấp hơn nhiều so với 17,4 tỷ USD trong cùng kỳ năm ngoái.Tổng doanh thu của hãng chỉ đạt 19,34 tỷ USD, dưới mức kỳ vọng 21,11 tỷ USD của phố Wall và thấp hơn 9% so với con số 21,3 tỷ USD so với cùng kỳ năm ngoái. Tesla cho biết, một trong những lý do dẫn đến sự sụt giảm này là do việc nâng cấp dây chuyền tại bốn nhà máy, nhằm chuẩn bị cho quá trình sản xuất phiên bản mới của mẫu SUV Model Y. Công ty cũng chỉ ra, giá bán trung bình thấp hơn và các ưu đãi bán hàng là lực cản đối với doanh thu và lợi nhuận.Thu nhập ròng của Tesla giảm mạnh 71% xuống còn 409 triệu USD, tương đương 12 xu một cổ phiếu. Theo CNBC, đây là một \"khởi đầu tàn khốc\" đối với Tesla, khi CEO Elon Musk dành phần lớn thời gian tại Nhà Trắng, giám sát nỗ lực cắt giảm quy mô của chính phủ liên bang. Bên cạnh đó, kế hoạch áp thuế đối ứng cũng dẫn đến lo ngại, nhiều phụ kiện cho sản xuất xe điện như các linh kiện điện tử, kính ô tô, bảng mạch in và pin sẽ tăng giá. Tesla đối mặt với nhiều thách thức ngay từ quý I năm 2025Trong hội nghị công bố kết quả kinh doanh quý I, Tesla \"không hứa hẹn tăng trưởng trong năm nay\" và cho biết họ sẽ \"xem xét lại hướng dẫn năm 2025 trong bản cập nhật quý 2\".Cổ phiếu Tesla đã giảm 41% trong năm 2025 và đã trải qua mức giảm hàng quý tồi tệ nhất kể từ năm 2022. Trong bài phát biểu trước cổ đông, đại diện của Tesla đã cảnh báo rằng \"sự bất ổn trên thị trường ô tô và năng lượng tiếp tục gia tăng khi chính sách thương mại thay đổi nhanh chóng, qua đó tác động tiêu cực đến chuỗi cung ứng toàn cầu và cơ cấu chi phí của Tesla cũng như các công ty cùng ngành\". Công ty cho biết thêm các \"động thái chính trị\" có thể có tác động trong ngắn hạn đến nhu cầu đối với các sản phẩm của công ty.Cuộc chạy đua sản xuất robot hình người của Tesla cũng gặp phải những đối thủ mạnh đến từ Trung Quốc.Không chỉ ở Mỹ, Tesla đã phải đối mặt với các cuộc biểu tình rộng rãi ở châu Âu. Đầu tháng này, Tesla cho biết, lượng xe giao trong quý I đã giảm 13% so với cùng kỳ năm trước xuống còn 336.681 xe.Khó khăn chồng chất khó khăn, theo CNBC, Tesla đang phải vật lộn để theo kịp các đối thủ cạnh tranh, bán xe điện giá rẻ hơn đến từ Trung Quốc. Tại Mỹ, Tesla cũng bị đánh giá chậm chân trên thị trường robot taxi hiện đang do Waymo của Alphabet thống trị. Tesla hứa sẽ ra mắt dịch vụ gọi xe không người lái đầu tiên tại Austin, Texas vào tháng 6 và cho biết, đã bắt đầu chế tạo robot hình người trên dây chuyền sản xuất thử nghiệm tại Fremont, California trong năm nay.Trong cuộc nói chuyện với các nhà đầu tư sau hội nghị, ông Elon Musk cho biết, Tesla là \"công ty ô tô ít bị ảnh hưởng nhất về thuế quan\" nhưng cá nhân ông ủng hộ \"cơ cấu thuế quan có thể dự đoán được\" cũng như \"thương mại tự do và mức thuế quan thấp hơn\".Ông cũng nói thêm, Tesla không miễn nhiễm với \"nhu cầu vĩ mô đối với ô tô\" và sự bất ổn kinh tế khiến mọi người muốn \"tạm dừng việc mua các tài sản như mua ô tô\".Tesla đã phải tạm dừng nhập khẩu một số linh kiện từ Trung Quốc sau khi thuế quan đối ứng với nước này này tăng lên 145%. Sau đó, Bắc Kinh đã đáp trả lại khiến Tesla phải tạm dừng các đơn đặt hàng Model S và Model X mới tại quốc gia này.   Các nhà đầu tư: Elon Musk cần rời DOGE, quay lại Tesla ngay lập tức VTV.vn - Nhiều chuyên gia và các nhà đầu tư cảnh báo CEO Elon Musk đang đứng ở ngã ba đường khi Tesla chuẩn bị công bố báo cáo thu nhập đầu tư trong tuần này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}