{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-bi-yeu-cau-phai-ban-chrome-20250321145306561.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:33",
  "summary": "VTV.vn - Bộ Tư pháp Mỹ đang gia tăng sức ép trong vụ kiện chống độc quyền nhằm vào Google, với khả năng buộc công ty phải bán trình duyệt Chrome.",
  "content": "Bộ Tư pháp Mỹ đang gia tăng áp lực trong vụ kiện chống độc quyền nhằm vào Google, mở ra khả năng chính phủ có thể buộc công ty này phải bán trình duyệt Chrome – một trong những sản phẩm cốt lõi và phổ biến nhất của hãng. Động thái này là một phần trong nỗ lực của Bộ Tư pháp nhằm kiềm chế sự thống trị của Google trên thị trường quảng cáo kỹ thuật số và công cụ tìm kiếm.Theo hồ sơ của Bộ Tư pháp, Google bị cáo buộc đã lợi dụng vị thế thống lĩnh trong lĩnh vực tìm kiếm và quảng cáo để tạo lợi thế không công bằng cho các dịch vụ khác, đặc biệt là trình duyệt Chrome. Chính phủ Mỹ cho rằng hệ sinh thái dữ liệu khổng lồ của Google mang lại lợi thế quá lớn cho công ty, làm suy giảm cạnh tranh, kìm hãm đổi mới và gây bất lợi cho người tiêu dùng. Việc tích hợp Chrome với hệ điều hành Android giúp Google xây dựng một mạng lưới khổng lồ, hạn chế sự lựa chọn của người dùng và gây khó khăn cho các đối thủ nhỏ hơn trong việc cạnh tranh.\"Hành vi phi pháp của Google đã tạo ra một gã khổng lồ kinh tế, một thế lực tàn phá thị trường để đảm bảo rằng Google luôn giành chiến thắng, bất kể điều gì xảy ra\", Bộ Tư pháp Mỹ khẳng định trong hồ sơ vụ kiện. Cơ quan này yêu cầu tòa án ra lệnh cho Alphabet – công ty mẹ của Google – phải ngay lập tức thoái vốn toàn bộ tài sản liên quan đến Chrome, chuyển nhượng cho một bên mua đã được thẩm định.Việc phải bán trình duyệt Chrome ngày càng hiện hữu với Google (Ảnh: Getty Images/Anadolu)Nếu chính phủ thành công trong việc buộc Google bán Chrome, công ty có thể tiếp tục đối mặt với sự giám sát chặt chẽ hơn đối với Android – hệ điều hành di động phổ biến nhất thế giới. Nhiều chuyên gia cho rằng Android có thể là mục tiêu tiếp theo, bởi nền tảng này đóng vai trò quan trọng trong chiến lược bị cáo buộc là độc quyền của Google. Các biện pháp khắc phục mà Bộ Tư pháp đề xuất – và được điều chỉnh vào đầu tháng này – bao gồm khả năng buộc Google phải thoái vốn khỏi Android.Hiện Google chưa đưa ra bình luận về khả năng bán Chrome, song công ty đã nhiều lần bác bỏ các cáo buộc độc quyền và phản đối quyết liệt việc bị ép buộc bán bất kỳ tài sản nào của mình. Một phát ngôn viên của Google tuyên bố: \"Các đề xuất của Bộ Tư pháp tiếp tục vượt xa phán quyết của tòa án và sẽ gây tổn hại cho người tiêu dùng, nền kinh tế và an ninh quốc gia của Mỹ\".Vụ kiện của Bộ Tư pháp đang tiếp tục thu hút sự chú ý và có thể được đưa ra xét xử trong năm tới. Kết quả của vụ kiện này có thể định hình lại bối cảnh Internet, mở ra cơ hội cho các đối thủ cạnh tranh mới trong lĩnh vực trình duyệt và hệ điều hành di động. Tuy nhiên, những tác động lâu dài vẫn chưa rõ ràng khi có những lo ngại việc chia tách hệ sinh thái của Google có thể dẫn đến trải nghiệm Internet bị phân mảnh và kém thân thiện với người dùng hơn.   Google và Apple bị EU cáo buộc vi phạm chống độc quyền, đối mặt án phạt hàng chục tỷ USD VTV.vn - EU vừa đưa ra cáo buộc vi phạm chống độc quyền đối với Google và Apple, bất chấp cảnh báo từ Tổng thống Trump về khả năng đáp trả nếu các công ty Mỹ bị nhắm đến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}