{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/george-clooney-chua-bao-gio-cai-nhau-voi-vo-20250422115705109.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:18",
  "summary": "VTV.vn - George Clooney đã đưa ra tuyên bố gây sốc rằng hôn nhân là chuyện \"dễ dàng\" với vợ chồng anh. Cả hai vẫn chưa bao giờ cãi nhau sau một thập kỷ bên nhau.",
  "content": "Tuyên bố của một trong những người đàn ông sexy nhất hành tinh được đưa ra đúng 2 năm sau khi anh nói với Gayle King rằng cuộc hôn nhân của anh với luật sư nhân quyền Amal là \"điều dễ dàng nhất\" và rằng họ \"chưa bao giờ cãi nhau\", thì nay, nam diễn viên 63 tuổi đã tăng gấp đôi tuyên bố này của mình.\"Tôi nhớ chúng tôi đã ở đây với nhau một lần trước đây, và tôi nhớ chúng tôi đã nói rằng chúng tôi chưa bao giờ cãi nhau\" - George Clooney nói với Gayle King trong một cuộc phỏng vấn vào thứ Hai trên \"CBS Mornings\" - \"Chúng to vẫn chưa cãi nhau. Chúng tôi đang cố gắng tìm ra điều gì đó để cãi nhau!\".\"Tôi cảm thấy vô cùng may mắn khi được gặp người phụ nữ tuyệt vời này\" - ngôi sao 63 tuổi nói tiếp - \"Và tôi cảm thấy như mình đã trúng số độc đắc. Không có ngày nào trôi qua mà tôi không nghĩ mình là người đàn ông may mắn nhất thế giới. Thật tuyệt!\".(Ảnh: Aissaoui Nacer / SplashNews)George và Amal đã xuất hiện cùng nhau trong chương trình này vào năm 2022, khi chủ đề này lần đầu tiên được nêu ra với người dẫn chương trình trò chuyện. Nữ luật sư Amal cho biết vào thời điểm đó: \"Điều đó khiến một số người bạn của chúng tôi phát điên. Tôi có một người anh họ, thực ra, mỗi lần chúng tôi gặp anh ấy, câu hỏi đầu tiên của anh ấy luôn là: \"Hai người đã cãi nhau chưa?\" trước khi anh ấy nói \"xin chào\"\".Khi người dẫn chương trình Gayle King tỏ ra không tin, hỏi liệu cặp đôi này có thật sự \"nghiêm túc\" khi nói về chuyện chưa bao giờ cãi nhau, và George đã đùa lại rằng: \"Anh có muốn chúng tôi cãi nhau bây giờ không? Điều đó có khiến anh thấy dễ chịu hơn không?\".Trong cuộc phỏng vấn vào năm đó, luật sư Amal phần lớn cho rằng sự kết hợp hoàn hảo này của cô và George là do may mắn. Cô nói với King rằng: \"99% là may mắn khi gặp đúng người\", đồng thời nói thêm rằng họ cố gắng không \"hoài nghi\" hoặc \"cảnh giác\" với nhau để tránh xung đột.(Ảnh: Getty Images)George kết hôn với luật sư nhân quyền trong một buổi lễ tại Venice, Ý, vào năm 2014. Cặp đôi sau đó chào đón cặp song sinh Ella và Alexander vào năm 2017. Nói về các con của mình, George cho biết: \"Các con của chúng tôi đã 7 tuổi, sắp lên 8, độ tuổi khá tuyệt vời. Chúng thực sự tò mò và hài hước. Mọi bậc cha mẹ đều nghĩ con mình tuyệt vời. Con của chúng tôi rất hài hước và khiến chúng tôi luôn cười\".Kể từ sau khi kết hôn, Georger Clooney ít tham gia các dự án phim hơn và anh luôn giữ cuộc sống riêng tư của mình tránh xa giới truyền thông.   Bộ phim 200 triệu USD của Brad Pitt và George Clooney chỉ được chiếu tại các rạp phim ở Mỹ trong một tuần VTV.vn - \"Wolfs\" - bộ phim mới trị giá 200 triệu USD của Brad Pitt và George Clooney - chuẩn bị công chiếu tại LHP Venice 2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}