{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hop-nhat-bao-va-dai-ptth-tinh-hoa-binh-thanh-bao-hoa-binh-20250507193521625.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:42",
  "summary": "VTV.vn - Nhà báo Nguyễn Văn Tiến - Giám đốc Đài Phát thành và Truyền hình tỉnh Hoà Bình (PT-TH) được bổ nhiệm giữ chức Tổng Biên tập Báo Hòa Bình.",
  "content": "Chiều 7/5, Ban Thường vụ Tỉnh ủy Hoà Bình tổ chức Hội nghị công bố Quyết định của Ban thường vụ Tỉnh ủy về việc hợp nhất Báo Hòa Bình và Đài PT-TH tỉnh Hòa Bình, công bố các quyết định bổ nhiệm cán bộ. Dự và trao quyết định có Bà Bùi Thị Minh, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh, Trưởng Ban tổ chức Tỉnh ủy Hoà Binh. Các đồng chí trong Ban thường vụ Tỉnh ủy.Tại Hội nghị, Ban Tổ chức Tỉnh ủy đã công bố Quyết định của Ban chấp hành Đảng bộ tỉnh về việc Hợp nhất Báo Hòa Bình và Đài PT-TH tỉnh thành \"Báo Hòa Bình\" trực thuộc Tỉnh ủy Hoà Bình. Nhà báo Nguyễn Văn Tiến, Giám đốc Đài PT-TH tỉnh được bổ nhiệm giữ chức Tổng Biên tập Báo Hòa Bình.Nhà báo Nguyễn Văn Tiến - Tổng Biên tập Báo Hòa Bình phát biểu nhận nhiệm vụTrao các quyết định và Phát biểu giao nhiệm vụ, Phó Bí thư Thường trực Tỉnh ủy, chủ tịch HĐND tỉnh chúc mừng các đồng chí đã được bổ nhiệm. Đồng thời nhấn mạnh: Việc hợp nhất hai đơn vị nhằm tinh gọn bộ máy, phát huy tối đa nguồn lực, tạo điều kiện xây dựng một cơ quan truyền thông đa phương tiện hiện đại và chuyên nghiệp hơn, đáp ứng yêu cầu nâng cao chất lượng, hiệu quả công tác thông tin, tuyên truyền; tăng cường sự lãnh đạo của Tỉnh ủy Hoà Bình đối với công tác báo chí; giúp đổi mới và tối ưu hóa mô hình tổ chức - quản lý cơ quan báo chí hiện đại trong bối cảnh phát triển mạnh mẽ của công nghệ truyền thông, kỷ nguyên số. Việc hợp nhất với 2 cơ quan Báo và Đài PTTH là dấu mốc quan trọng, đánh dấu giai đoạn phát triển mới đối với cơ quan ngôn luận của tỉnh Hòa Bình.Đại diện Báo và Đài PT-TH tỉnh Hoà Bình tham dự và chúc mừngPhó Bí thư Thường trực Tỉnh ủy chỉ đạo: Báo Hòa Bình tiếp tục thực hiện việc rà soát sắp xếp tổ chức bộ máy bên trong của cơ quan báo đảm bảo phù hợp với quy định. Tăng cường đào tạo bồi dưỡng cán bộ phóng viên có lập trường quan điểm vững vàng, đáp ứng yêu cầu nhiệm vụ chính trị của địa phương. Tăng cường ứng dụng công nghệ thông tin chuyển đổi số trong hoạt động báo chí và khai thác hiệu quả các nền tảng truyền thông số và mạng xã hội để lan tỏa thông tin chính thống.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}