{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/ha-long-cong-bo-2-di-san-van-hoa-phi-vat-the-quoc-gia-tai-hoi-lang-bang-ca-20250228160238548.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:47",
  "summary": "VTV.vn -  Lần đầu tiên Hội làng Bằng Cả, xã Bằng Cả, TP Hạ Long được tổ chức với quy mô cấp thành phố với nhiều hoạt động văn hóa sôi động, gắn kết nhân dân địa phương.",
  "content": "Hội làng Bằng Cả là lễ hội truyền thống mang đậm bản sắc của đồng bào người Dao Thanh Y xã Bằng Cả, TP Hạ Long, với ý nghĩa cầu mưa thuận, gió hoà, làm ăn phát đạt, mùa màng tốt tươi, nhân dân hạnh phúc. Hội làng được duy trì tổ chức định kỳ vào 5 ngày trong năm (gồm các ngày: 1/2; 1/4; 1/7; 1/10 và ngày 20 tháng Chạp hàng năm), trong đó ngày 1/2 (âm lịch) là lễ chính đầu năm mới.Hội làng Bằng Cả năm 2025 diễn ra trong 2 ngày 28/2 và 1/3 (tức ngày 1-2/2 âm lịch).  Hội làng năm nay đặc biệt hơn với bà con nhân dân địa phương hơn khi là dịp của nhiều niềm vui cộng lại với lễ Công bố Di sản văn hoá phi vật thể Quốc gia Lễ cấp sắc người Dao Thanh Y, Lễ mừng cơm mới của người Tày và Lễ đón bằng công nhận xã Bằng Cả đạt chuẩn Nông thôn mới nâng cao. Đây là dịp để cộng đồng người Dao Thanh Y thể hiện lòng tự hào về văn hóa dân tộc, đồng thời quảng bá hình ảnh văn hóa độc đáo của địa phương đến du khách trong và ngoài tỉnh.Ông Nguyễn Thanh Dũng, Chủ tịch UBND xã Bằng Cả nhấn mạnh trong lễ khai mạc: \"Về với Hội Làng chính là về với chính mình, về với cội nguồn, để tỏ lòng thành kính bái tổ tiên, các vị thành hoàng làng, cầu mong cho mọi người, mọi nhà một năm mới đủ đầy, ấm no hạnh phúc. Với lòng thành kính, lòng yêu nước sâu sắc của mỗi người con đất Việt nói chung, Hội làng hàng năm như một lời nhắc nhở các thế hệ cháu con phải luôn nhớ về cội nguồn dân tộc, phải biết trân quý, giữ gìn và phát huy những giá trị văn hóa truyền thống quý báu mà tổ tiên ta để lại\".Lễ Khai mạc Hội làng Bằng Cả với rất nhiều chương trình đặc sắc, đậm chất văn hóa địa phương.Hội làng năm nay xã Bằng Cả cùng lúc được công bố 2 Di sản văn hóa phi vật thể Quốc gia, một sự kiện có ý nghĩa quan trọng trong bảo tồn, phát huy giá trị văn hóa truyền thống.Trong khuôn khổ Hội làng có các nghi lễ: Lễ cầu trời, thổ địa, thổ công, thành hoàng làng phù hộ cho dân bản năm mới mưa thuận gió hoà làm ăn phát đạt mùa màng tốt tươi; Lễ cầu cho các dòng họ, dân bản  hạnh phúc, mạnh khỏe, đoàn kết, sống vui vẻ thuận hoà; Lễ cầu cho người Dao Thanh Y trồng rừng, nương rẫy không bị thú rừng phá hại, cầu cho mọi người làm ăn phát tài phát lộc, cho thóc đầy bồ, trâu bò, lợn, gà đầy chuồng.Thi ném còn trong Hội làngCùng trải nghiệm gói bánh chưng gù.Nhân dân và du khách tham quan các gian hàng thổ cẩm của người Dao Thanh Y.Đến với hội làng Bằng Cả năm nay, nhân dân và du khách được hòa mình vào một không gian văn hóa vô cùng vui tươi, rộn rã, mang đậm bản sắc địa phương. Ngoài những môn thể thao và trò chơi dân gian như bóng đá, bóng chuyền hơi, kéo co, nhảy sạp, ném còn, đi cà kheo… du khách cũng rất thích thú khi được trải nghiệm gói bánh gù, mặc thử trang phục truyền thống của người Dao Thanh Y, tham quan các gian hàng và thưởng thức những sản vật của địa phương.Nhiều du khách thích thú trải nghiệm giã bánh giàyThêu trang phục truyền thống ngay tại Hội làngMặc thử trang phục truyền thống của người Dao Thanh Y, tham quan các gian hàng trưng bày sản phẩm nông sản và ẩm thực địa phương cũng được nhiều du khách lựa chọn khi đến Hội làng.Năm nay, Hội làng Bằng Cả đã trở thành điểm hẹn đầu xuân của người dân địa phương, du khách khi về với TP Hạ Long.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}