{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phim-dat-ky-luc-giai-thuong-shogun-chinh-thuc-co-mua-thu-hai-20250502092524185.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:21",
  "summary": "VTV.vn - Hai ngôi sao Hiroyuki Sanada và Cosmo Jarvis sẽ tiếp tục trở lại trong phần tiếp theo của câu chuyện được ví như \"Trò chơi vương quyền\" của phương Đông.",
  "content": "Phần thứ hai của loạt phim đã lập kỷ lục tại lễ trao giải Emmy năm ngoái với 18 tượng vàng chiến thắng dự kiến ​​sẽ bắt đầu sản xuất tại Vancouver (Canada) vào tháng 1 năm 2026. Hai nhà đồng sáng tạo và điều hành chương trình Rachel Kondo và Justin Marks được cho là đã hoàn thành kịch bản cho mùa 2, dựa trên tiểu thuyết của James Clavell - nguồn tư liệu chính cho mùa đầu tiên.Theo FX, phim sẽ kể về \"10 năm sau các sự kiện của mùa đầu tiên và tiếp tục câu chuyện lấy cảm hứng từ lịch sử về hai người đàn ông đến từ những thế giới khác nhau có số phận gắn bó chặt chẽ với nhau\".Phim Shogun lập kỷ lục giải thưởng tại Lễ trao giải Emmy năm 2024 (Ảnh: Getty Images)Ngôi sao điện ảnh nổi tiếng Hiroyuki Sanada, người đã giành giải Emmy cho Nam diễn viên chính xuất sắc nhất, sẽ tiếp tục đảm nhiệm vai diễn Lãnh chúa Yoshii Toranaga đồng thời đảm nhận vai trò sản xuất cho mùa phim mới. Trong khi đó nam diễn viên Cosmo Jarvis trở lại với vai thủy thủ người Anh John Blackthorne, người đã đến Nhật Bản sau một vụ đắm tàu. Họ là những diễn viên đầu tiên được xác nhận sẽ tham gia mùa hai; ngoài ra FX vẫn chưa công bố bất kỳ diễn viên nào khác.Ngoài việc phá vỡ kỷ lục về số giải thưởng Emmy, Shogun cũng là chương trình được xem nhiều nhất trong lịch sử của FX, kênh truyền hình thuộc sở hữu của Disney. Bộ phim, được phát sóng trên kênh truyền hình cáp của FX và phát trực tuyến trên Hulu, đã có 10 tuần trên bảng xếp hạng phát trực tuyến của Nielsen vào năm ngoái, tích lũy được 4,27 tỷ phút thời gian xem trong khoảng thời gian đó.   Phim cổ trang Nhật Bản Shogun phá vỡ kỷ lục lễ trao giải Emmy với 18 giải thưởng VTV.vn - Shogun \"ẵm\" hàng loạt giải thưởng lớn tại lễ trao giải Emmy lần thứ 76 sau 25 đề cử trong năm nay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}