{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/trieu-vy-khien-cu-dan-mang-soc-khi-xuat-hien-cung-tran-khon-20250504101800408.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:21",
  "summary": "VTV.vn - Nữ diễn viên nổi tiếng Trung Quốc Triệu Vy khiến người hâm mộ bất ngờ khi xuất hiện nam diễn viên nổi tiếng Trần Khôn, làm dấy lên đồn đoán về sự tái hợp giữa hai người.",
  "content": "\"Tôi vẫn không thể tin được Triệu Vy lại xuất hiện cùng Trần Khôn\" - đó là phản ứng sửng sốt của một người hâm mộ chứng kiến ​​khoảnh khắc làm chấn động làng giải trí Trung Quốc vào ngày 30 tháng 4 (theo giờ địa phương). Tại buổi ra mắt bộ phim mới \"The One\" tại Bắc Kinh, Triệu Vy đã có màn xuất hiện hiếm hoi trước công chúng, bên cạnh Trần Khôn, người đóng vai trò là người cố vấn và hậu thuẫn cho nữ diễn viên đang lên Trương Tịnh Nghi, ngôi sao chính của bộ phim. Trong khi những người nổi tiếng khác như Tống Giai, Vương Tử Văn... cũng tham dự nhưng mọi ánh mắt đều đổ dồn về Triệu Vy và Trần Khôn.Người hâm mộ tại địa điểm này đã chia sẻ phản ứng trực tuyến, đăng các bài viết với nội dung: \"Ngay cả khi đeo khẩu trang, tôi vẫn nhận ra Triệu Vy ngay lập tức. Khí chất siêu sao của cô ấy không thể nhầm lẫn\", \"Sự hiện diện của Triệu Vy quá mạnh mẽ đến mức không thể bỏ qua cô ấy\" và \"Thật sốc khi Triệu Vy xuất hiện cùng Trần Khôn\".Trong những năm qua, Triệu Vy rất ít khi xuất hiện công khai tại nơi công cộng. Tại các sự kiện giải trí thì càng hãn hữu hơn. (Ảnh: Kbizoom)Triệu Vy và Trần Khôn ngồi cạnh nhau khi tham gia sự kiện vào cuối tháng 4 vừa qua.Điều khiến khoảnh khắc này trở nên sốc là vì trong nhiều năm qua, có \"niềm tin lâu đời\" rằng Triệu Vy và Trần Khôn không còn hòa hợp nữa. Khi Trần Khôn thành lập công ty giải trí và trường diễn xuất của mình, anh đã mời Châu Tấn và Thư Kỳ nhưng không mời Triệu Vy. Các cuộc phỏng vấn trước đây của anh thậm chí còn cho thấy tình bạn căng thẳng giữa cả hai. Cụ thể, nam diễn viên đã từng tuyên bố thẳng thắn rằng: \"Chúng tôi chưa bao giờ thân thiết đến vậy ngay từ đầu, mặc dù mối quan hệ của chúng tôi không tệ như mọi người nghĩ\".Theo Trần Khôn, bản tính tươi sáng và vui vẻ của Triệu Vy là điều anh từng thích, nhưng cuối cùng lại trở thành những đặc điểm đẩy họ ra xa nhau. Trần Khôn thậm chí còn công khai so sánh nữ diễn viên này một cách không mấy thiện cảm với Châu Tấn, tuyên bố rằng sự im lặng đầy cảm thông của Châu khiến anh an ủi hơn là sự dò hỏi dai dẳng của Triệu Vy.Nam diễn viên cũng đề cập đến việc Triệu Vy và Huỳnh Hiểu Minh bổ sung cho nhau tốt hơn vì họ đều cứng rắn. Ngoài ra, khi được hỏi liệu anh có xem bộ phim đầu tay do Triệu Vy đạo diễn \"So Young\" và thể hiện sự ủng hộ của mình không, Trần Khôn đã trả lời thẳng thừng: \"Tại sao tôi phải làm vậy?\".Trên thực tế, phản ứng gay gắt và sự so sánh giữa Triệu Vy và Châu Tấn của Trần Khôn đã dẫn đến suy đoán rằng Triệu Vy đã có phần sai với Châu Tấn, đến mức ngay cả Trần Khôn cũng quay lưng lại với nữ diễn viên. Kết quả là danh tiếng của Triệu Vy đã bị tổn hại nặng nề sau những phát ngôn của Trần Khôn.Vì vậy, việc hai người xuất hiện cùng nhau và ngồi cạnh nhau tại một sự kiện đã khiến mạng xã hội bùng nổ. Một số người hâm mộ suy đoán rằng đây có thể là dấu hiệu cho thấy tình bạn của họ vẫn âm thầm tồn tại. Cư dân mạng đã để lại những bình luận như: \"Có lẽ họ chỉ giữ mọi thứ riêng tư từ đầu\".Đáng chú ý, trong thời gian Triệu Vy bị đưa vào danh sách đen vào năm 2023, Trần Khôn chưa bao giờ xóa những bức ảnh cũ của cô - một hành động không hề bị bỏ qua. Nhiều người, vì sợ liên luỵ đã xoá những bức ảnh cho thấy từng có mối quan hệ với Triệu Vy.Cuộc hội ngộ của Triệu Vy và Trần Khôn trong sự kiện diễn ra vào cuối tháng 4 đã mang lại cảm giác vừa hoài niệm vừa hy vọng, như thể khoảnh khắc trọn vẹn đã đến với hai ngôi sao từng gắn bó không thể tách rời của My Fair Princess và vô số kỷ niệm của người hâm mộ.Trước khi xuất hiện với Trần Khôn, lần xuất hiện gần nhất của Triệu Vy mà người hâm mộ nhìn thấy là khi cô về quê thăm mẹ. Theo báo cáo của truyền thông địa phương vào thời điểm đó, một số khán giả tình cờ gặp nữ diễn viên đưa mẹ đi chơi ở một ngôi làng trồng hoa tại quê nhà tỉnh An Huy. Cô mặc một chiếc áo khoác lông vũ màu đen và đội mũ màu be, trang phục của cô ấy giản dị và kín đáo. Trên cổ nữ diễn viên đeo một chuỗi hạt Phật giáo. Đây là lần xuất hiện công khai đầu tiên của Triệu Vy sau loạt tin đồn cô và chồng cũ dính dáng đến đường dây lừa đảo, buôn người ở Myanmar hồi đầu năm.   Triệu Vy mở lại mạng xã hội sau 3 năm, cùng dàn sao tưởng nhớ Quỳnh Dao VTV.vn - Nhiều nghệ sĩ đều bày tỏ sự tiếc thương cho sự ra đi của nữ sĩ tài hoa đã có nhiều ảnh hưởng với sự nghiệp của mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}