{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/van-hanh-he-thong-moi-cho-thi-truong-chung-khoan-tu-5-5-20250505090336003.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:12",
  "summary": "VTV.vn - Hệ thống giao dịch chứng khoán mới KRX của Việt Nam sẽ chính thức đi vào vận hành từ ngày hôm nay 5/5.",
  "content": "Hệ thống giao dịch chứng khoán mới KRX của Việt Nam sẽ chính thức đi vào vận hành từ ngày hôm nay 5/5. Hệ thống giao dịch mới sẽ có một số điều chỉnh so với hệ thống cũ, để tiệm cận thông lệ quốc tế.Ngay trong những  ngày nghỉ lễ vừa qua, việc chuyển đổi dữ liệu, khâu mang tính quyết định để hệ thống công nghệ thông tin mới cho thị trường chứng khoán, KRX go-live đã được hoàn tất.Hệ thống giao dịch KRX thay thế công nghệ hiện tại đã được sử dụng suốt 25 năm qua, và là nền tảng thống nhất của các Sở Giao dịch Chứng khoán, Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam. Đồng thời, tích hợp cả thị trường cổ phiếu, trái phiếu, phái sinh trong một nền tảng.KRX là hệ thống lớn, tích hợp toàn thị trường, với vai trò là chủ đầu tư, HOSE cũng mong muốn nhận được sự phối hợp chặt chẽ, tích cực của các đơn vị liên quan, các thành viên thị trường, doanh nghiệp, nhà đầu tư tạo điều kiện cho hệ thống công nghệ thông tin mới vận hành an toàn, thông suốt, hiệu quả, nhất là trong giai đoạn đầu ổn định hệ thống.Trước đó, HOSE cũng cho biết, quá trình thực hiện có sự chỉ đạo sát sao của Bộ Tài chính, Ủy ban Chứng khoán Nhà nước, Sở Giao dịch Chứng khoán Việt Nam, sự chuẩn bị kỹ càng và đặc biệt là sự quyết tâm, nỗ lực hết mình của Nhà thầu, chủ đầu tư, các đơn vị liên quan và thành viên thị trường.Trong ngày 4/5, nhiều công ty chứng khoán cũng phát thông báo đến nhà đầu tư về việc chuyển đổi hệ thống thành công và sẵn sàng cho hệ thống giao dịch mới. Mọi dịch vụ trên tất cả các nền tảng của nhiều công ty chứng khoán đã hoạt động trở lại bình thường, nhà đầu tư có thể truy cập và làm quen với hệ thống mới trước giờ G.Đối với nhà đầu tư cá nhân, hệ thống giao dịch mới có một số thay đổi chính cần lưu ý. Trong đó có lệnh ATC, ATO không còn được ưu tiên, thay vào đó là theo thời gian và khối lượng. Việc hiển thị lệnh có sự khác biệt. Giao dịch cổ phiếu hạn chế giao dịch ngày thứ Sáu sẽ được chia thành 15 phiên liên tục.Vấn đề hủy và sửa lệnh, nhà đầu tư sẽ không thể cùng sửa một lúc cả giá và khối lượng như trước đây mà phải sửa lần lượt, và thay đổi thứ tự ưu tiên về lệnh. Đây là những điểm chính mà nhà đầu tư cá nhân cần tìm hiểu để thích nghi nhanh với sự thay đổi trong hệ thống giao dịch mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}