{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/trung-bay-chuyen-de-dat-nuoc-tron-niem-vui-tai-bao-tang-ho-chi-minh-2025042318350096.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:41",
  "summary": "VTV.vn - Chiều 23/4, tại Bảo tàng Hồ Chí Minh, trưng bày chuyên đề “Đất nước trọn niềm vui” đã khai mạc.",
  "content": "Trưng bày chuyên đề “Đất nước trọn niềm vui” do Bảo tàng Hồ Chí Minh tổ chức theo chỉ đạo của Ban Tuyên giáo và Dân vận Trung ương, Bộ Văn hóa, Thể thao và Du lịch nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Phát biểu tại Lễ khai mạc, Tiến sĩ Vũ Mạnh Hà, Giám đốc Bảo tàng Hồ Chí Minh, nhấn mạnh cách đây tròn 50 năm, vào lúc 11h30 ngày 30/4/1975, sau 55 ngày đêm \"thần tốc, táo bạo, bất ngờ, chắc thắng\", cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975, đỉnh cao là Chiến dịch Hồ Chí Minh lịch sử, đã giải phóng hoàn toàn miền Nam, thống nhất đất nước, kết thúc vẻ vang 30 năm kháng chiến oanh liệt chống ngoại xâm của nhân dân Việt Nam. Đó là thành quả vĩ đại nhất của sự nghiệp giải phóng dân tộc, bảo vệ Tổ quốc do Đảng Cộng sản Việt Nam, đứng đầu là Chủ tịch Hồ Chí Minh lãnh đạo, là một trong những trang sử hào hùng và chói lọi trên con đường dựng nước và giữ nước mấy nghìn năm của dân tộc, mở ra kỷ nguyên độc lập, tự do, thống nhất, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa vì mục tiêu \"dân giàu, nước mạnh, dân chủ, công bằng, văn minh\".Tiến sĩ Vũ Mạnh Hà, Giám đốc Bảo tàng Hồ Chí Minh phát biểu khai mạc. (Ảnh: TTXVN)Với hơn 300 ảnh, tài liệu, hiện vật tiêu biểu, trong đó có những tài liệu, hiện vật gốc lần đầu ra mắt công chúng, Trưng bày chuyên đề “Đất nước trọn niềm vui” được mở đầu với bối cảnh sau Hiệp định Giơnevơ năm 1954, Việt Nam bị chia cắt thành hai miền, lấy vĩ tuyến 17 làm ranh giới. Miền Bắc được hoàn toàn giải phóng, tiến lên chủ nghĩa xã hội.Ở miền Nam, Đế quốc Mỹ thay thế Thực dân Pháp xâm chiếm miền Nam, biến miền Nam thành thuộc địa kiểu mới, căn cứ quân sự của Mỹ hòng lập phòng tuyến ngăn chặn và đẩy lùi chủ nghĩa xã hội ở vùng Đông Nam Á. Nhưng với chân lý \"Không có gì quý hơn độc lập, tự do\", \"Nước Việt Nam là một, dân tộc Việt Nam là một\", \"Nam Bộ là máu của máu Việt Nam, là thịt của thịt Việt Nam\", toàn thể dân tộc Việt Nam trước sau như một đoàn kết đồng lòng, quyết đánh và quyết thắng đế quốc Mỹ xâm lược, để hoàn thành mục tiêu Tổ quốc thống nhất, đồng bào Nam - Bắc sum họp một nhà. Cuộc đấu tranh chính nghĩa của Nhân dân Việt Nam đã nhận được sự ủng hộ, giúp đỡ to lớn của bạn bè quốc tế, của các lực lượng yêu chuộng hòa bình, tiến bộ trên toàn thế giới. Tháng 1/1973, chúng ta đã buộc người Mỹ phải ký Hiệp định Paris về chấm dứt chiến tranh, lập lại hòa bình tại Việt Nam, rút hết quân Mỹ và quân chư hầu ra khỏi miền Nam nước ta.Đại biểu tham quan Trưng bày “Đất nước trọn niềm vui”. (Ảnh: BTC)Từ những thắng lợi liên tiếp trên chiến trường miền Nam trong năm 1974 và đầu năm 1975, Đảng Cộng sản Việt Nam nhận định thời cơ giải phóng miền Nam đã đến, quyết định tiến hành mở cuộc tiến công chiến lược nhằm giải phóng hoàn toàn miền Nam, thống nhất đất nước. Trên cơ sở sự chuẩn bị về thế và lực, cuộc Tổng tiến công và nổi dậy mùa Xuân 1975 được bắt đầu từ ngày 4/3/1975 với các chiến dịch: Chiến dịch Tây Nguyên, Chiến dịch Huế - Đà Nẵng và Chiến dịch Hồ Chí Minh. Trong đó, Chiến dịch Hồ Chí Minh lịch sử là trận quyết chiến chiến lược cuối cùng. Vào lúc 11 giờ 30 phút ngày 30/4/1975, quân ta đánh chiếm Dinh Độc Lập, sào huyệt cuối cùng của chính quyền ngụy Sài Gòn. Chiến dịch Hồ Chí Minh toàn thắng, cờ giải phóng phấp phới tung bay trên nóc Dinh Độc Lập. Cả dân tộc Việt Nam hân hoan trong niềm vui chiến thắng, Bắc - Nam sum họp một nhà, non sông nối liền một dải.Đại thắng mùa Xuân năm 1975 đã mở ra kỷ nguyên mới của dân tộc - kỷ nguyên của độc lập, thống nhất và xây dựng một nước Việt Nam xã hội chủ nghĩa giàu, mạnh, văn minh. Phát huy tinh thần yêu nước, tự lực tự cường cùng ý chí quyết tâm, bản lĩnh, sáng tạo vượt qua mọi khó khăn, thách thức, nắm bắt thuận lợi, thời cơ; sau 50 năm giải phóng miền Nam, thống nhất đất nước và gần 40 năm thực hiện công cuộc Đổi mới, công nghiệp hóa, hiện đại hóa, hội nhập quốc tế, toàn Đảng, toàn dân, toàn quân ta đã đạt được nhiều thành tựu quan trọng, đúng như lời dạy của Chủ tịch Hồ Chí Minh: \"Đến ngày thắng lợi, nhân dân ta sẽ xây dựng lại đất nước ta đàng hoàng hơn, to đẹp hơn!\".Đại biểu tham quan Trưng bày “Đất nước trọn niềm vui”. (Ảnh: BTC)TS. Vũ Mạnh Hà, Giám đốc Bảo tàng Hồ Chí Minh cho biết, với trưng bày chuyên đề “Đất nước trọn niềm vui”, Ban Tổ chức mong muốn giúp công chúng hiểu thêm về ý nghĩa, tầm vóc và giá trị thời đại của cuộc Tổng tiến công và nổi dậy mùa Xuân 1975 trong lịch sử dân tộc. Qua đó, khơi dậy hào khí của Đại thắng mùa Xuân năm 1975 trong sự nghiệp xây dựng, phát triển và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa, góp phần bồi đắp niềm tin của toàn thể cán bộ, đảng viên và Nhân dân vào sự lãnh đạo của Đảng trong kỷ nguyên phát triển mới - kỷ nguyên vươn mình của dân tộc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}