{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/ghe-tham-di-tich-tau-khong-so-da-anh-dung-hi-sinh-khi-chi-vien-cho-chien-truong-mien-nam-20250429145639815.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:07",
  "summary": "VTV.vn - Giữa bầu trời hòa bình hôm nay, có một di tích mang tên Tàu Không Số, vẫn hiên ngang đứng bên bờ biển, minh chứng cho những hi sinh oanh liệt để thống nhất đất nước.",
  "content": "Hòa mình trong nhịp đập tự hào của cả nước những ngày cuối tháng Tư, chúng tôi tìm về khu di tích lịch sử Tàu Không Số C235, lắng nghe sóng biển rì rào kể lại bản hùng ca Hòn Hèo. Trái tim chúng tôi một lần nữa rung lên nhịp đập tự hào, trước sự hy sinh anh dũng của ông cha để giành lấy độc lập, thống nhất đất nước như hôm nay.Khu di tích nằm yên bình dưới tán cây rợp bóng bên ngọn đồi nhỏ, biển rì rào vỗ nhẹ dưới chân đá. Chúng tôi lặng lẽ ngồi dưới bóng mát, ngước nhìn bầu trời xanh hòa bình – khác hẳn với bầu trời sáng rực pháo sáng, tiếng máy bay địch gầm rú mà tôi từng nghe kể lại trong câu chuyện hào hùng về thuyền trưởng Nguyễn Phan Vinh và đồng đội, tại chiến trường Hòn Hèo cách đây 58 năm.Khu di tích nằm bên bờ biển thuộc địa phận xã Ninh Vân, TX. Ninh Hòa, Khánh Hòa.“Bản hùng ca Hòn Hèo” là cách người dân và du khách gọi câu chuyện cảm động về trận chiến cuối cùng của tàu không số C235 tại vùng biển dưới chân núi Hòn Hèo.Trong cuộc kháng chiến chống Mỹ cứu nước, đường Hồ Chí Minh trên biển là một trong những tuyến vận chuyển chiến lược chi viện cho miền Nam. Đêm 27/2/1968, tàu C235 rời căn cứ A3 miền Bắc, mang theo vũ khí vào Nam. Đến ngày 29/2, khi đang tìm cách vào bến Hòn Hèo, tàu bị địch phát hiện, truy kích và bao vây. Thuyền trưởng Nguyễn Phan Vinh bình tĩnh chỉ huy cho tàu đâm bến xã Ninh Phước, thả hàng an toàn rồi đưa tàu vào Đầm Vân. Cuộc chiến đấu khốc liệt diễn ra tại đây khiến nhiều cán bộ, chiến sĩ hy sinh, tàu bị hỏng máy. Để bảo vệ bí mật con đường vận chuyển, lúc 2 giờ 40 phút sáng 1/3/1968, thuyền trưởng Nguyễn Phan Vinh chủ động cho nổ tàu tại bờ biển ấp Ba Nam. Chỉ còn 9 người lên được bờ, trong khi địch tiếp tục vây bắt. Thuyền trưởng Nguyễn Phan Vinh và thợ máy Ngô Văn Thứ chốt chặn chiến đấu đến hơi thở cuối cùng, để đồng đội rút lui về Ninh Hòa. Phó thuyền trưởng Doãn Văn Nhi cũng hy sinh sau hai lần bị thương nặng.Sự hy sinh kiên cường của tập thể cán bộ, chiến sĩ tàu C235 là biểu tượng ngời sáng cho lòng quả cảm, tinh thần cách mạng và khát vọng độc lập dân tộc. Năm 1970, thuyền trưởng liệt sĩ Nguyễn Phan Vinh được Nhà nước truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân. Năm 2011, tập thể tàu C235 cũng được vinh danh Anh hùng Lực lượng vũ trang nhân dân.\"Không ai nhớ mặt đặt tên, nhưng họ đã làm ra ĐẤT NƯỚC\".Dù mang số hiệu C235, nhưng tàu vẫn được gọi là “Tàu Không Số”, bởi đây là cách gọi chung của một lực lượng đặc biệt hoạt động bí mật trên tuyến đường Hồ Chí Minh trên biển. Những con tàu này khi ra khơi đều xóa số hiệu, cờ hiệu, không mang bất kỳ dấu vết gì cho thấy nguồn gốc xuất phát nhằm giữ tuyệt đối bí mật trong các chuyến vận chuyển vũ khí từ Bắc vào Nam. “Tàu Không Số” không chỉ là tên gọi, mà còn là biểu tượng của tinh thần dũng cảm, mưu trí và sẵn sàng hy sinh thầm lặng vì độc lập dân tộc.Một phần con tàu ở trên đất liền được lưu giữ, còn một phần đã nằm mãi dưới biển.Tàu Không Số C235 trong một bức ảnh được trưng bày ở Khu di tích.Anh Minh Tuấn, hướng dẫn viên địa phương, chia sẻ: \"Mình thường dẫn khách ghé thăm nơi này. Mỗi lần kể câu chuyện Tàu Không Số C235, lòng mình lại dâng trào niềm tự hào và yêu thương con người Việt Nam. Hy vọng ngày càng có nhiều bạn trẻ đến đây, được nghe câu chuyện này và thêm trân trọng hòa bình hôm nay.\"Chị Hồng Nhung, du khách từ Hà Nội, xúc động bày tỏ: \"Không ngờ có ngày mình được nghe câu chuyện chiến tranh hào hùng như vậy, và đặc biệt hơn nữa là được đứng ngay tại nơi từng xảy ra trận chiến. Được nhìn những mảnh vỡ còn sót lại của con tàu, nhìn tên các anh khắc trên bia đá… cảm giác xúc động ấy không thể có khi chỉ đọc qua những trang mạng. Khung cảnh nơi đây quá đỗi nên thơ, có sóng biển, bầu trời xanh và hương hoa thoảng nhẹ.\"Tưởng nhớ công ơn của các anh hùng liệt sĩ.Những bông hoa che bóng nơi các anh nằm xuống.Một loại quả nở to có hình trái tim như muốn nói lời cảm ơn các chiến sĩ.Khung cảnh biển nên thơ ở khu tưởng niệm.Tin vui là khu di tích hiện đang nhận được sự chăm sóc chu đáo từ chính quyền và người dân địa phương. Nhiều trường học đã tổ chức cho học sinh tham quan, nghe kể chuyện về Tàu C235, để thế hệ sau hiểu rằng hòa bình hôm nay được đánh đổi bằng rất nhiều máu xương và tuổi trẻ của cha ông. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}