{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/biet-doi-sam-set-gay-sot-20250503063424401.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:29",
  "summary": "VTV.vn - Phim mới của Marvel Thunderbolts* thành công trong việc khuấy động mùa phim hè với doanh thu tốt và những đánh giá tích cực sau chuỗi thất vọng về các siêu anh hùng.",
  "content": "Theo thống kê, tại thị trường Mỹ, Thunderbolts* (Biệt đội sấm sét) đã thu về 11,5 triệu USD trong buổi chiếu sớm vào thứ năm, một khởi đầu đầy hứa hẹn cho bộ phim siêu anh hùng của Marvel.Bộ phim toàn sao, do Florence Pugh và Sebastian Stan dẫn đầu, đã khởi động phòng vé mùa hè một cách khá tốt với khả năng chinh phục cả giới phê bình và khán giả. Thunderbolts* đạt số điểm khán giả là 95% tích cực trên Rotten Tomatoes, trở thành phim có số điểm cao thứ ba trong Vũ trụ điện ảnh Marvel ngang bằng với Spider-Man: Far From Home và sau Shang-Chi and the Legend of the Ten Rings (98%) và Spider-Man: No Way Home (97%). Con số này sẽ còn thay đổi trong thời gian tới nhưng vẫn sẽ là mức điểm rất đáng để làm nức lòng những người hâm mộ Marvel sau chuỗi phim bị chấm rất thấp. Trên các cuộc thăm dò ý kiến ​​​​của PostTrak, khán giả đang dành cho bộ phim 4,5 trên 5 sao. Thunderbolts* là bộ phim có vai trò then chốt đối với Marvel khi hãng này khởi động một loạt phim mới với quy mô siêu khủng. Được đạo diễn bởi Jake Schreider, bộ phim tập hợp một nhóm nhân vật bất ổn, ít được biết đến nhưng đã khám phá ra tiềm năng trở thành anh hùng của mình khi làm việc cùng nhau. Phim Thunderbolts* (Ảnh: Marvel)Ngoài hai ngôi sao nổi bật là Florence Pugh (vai Yelena Belova) và Sebastian Stan (Bucky Barnes), bộ phim còn có sự tham gia của Wyatt Russell (John Walker), David Harbour (Alexei Shostakov/Red Guardian), Lewis Pullman (Bob), Hannah John-Kamen (Ghost), Olga Kurylenko (Taskmaster) và Julia Louis-Dreyfus (giám đốc CIA Valentine Allegra de Fontaine).\"Florence Pugh và Sebastian Stan dẫn dắt một cuộc phiêu lưu Marvel tươi mới và đầy cảm xúc,\" nhà phê bình phim chính của The Hollywood Reporter, David Rooney, nhận xét: \"Mặc dù một số ít nhân vật và diễn viên đã xuất hiện trong các bộ phim trước đó, nhưng có một sự tươi mới đáng kinh ngạc trong lần tập hợp đầu tiên này\". Phim cũng được đánh giá sáng tạo trong các tiếp cận đặc biệt với thể loại siêu anh hùng.Các chuyên gia phân tích dự đoán bộ phim sẽ mở màn trong phạm vi 70 - 73 triệu USD ở thị trường Bắc Mỹ và 160 - 175 triệu USD trên toàn cầu, so với kinh phí sản xuất 180 triệu USD (không bao gồm các chi phi dành cho tiếp thị). Hiệu ứng truyền miệng tốt có thể khiến con số doanh thu mở màn còn tăng cao hơn nữa. Để so sánh, Captain America: Brave New World của Marvel có điểm Rotten Tomatoes của khán giả là 92% khi mở màn với 88,8 triệu đô la vào đầu năm nay nhưng điểm của các nhà phê bình dành cho bộ phim đó chỉ là 48%, kém xa so với 89% của Thunderbolts*.   Khoảnh khắc bước ngoặt trong vũ trụ điện ảnh Marvel VTV.vn - Sự xuất hiện lần đầu tiên của Iron Man, cú búng tay của Thanos, khoảnh khắc các siêu anh hùng tập hợp trong Endgame... được xem là những cột mốc hết sức đáng nhớ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}