{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/buc-anh-chup-khoanh-khac-vien-dan-suot-qua-dau-ong-trump-thang-giai-bao-chi-danh-tieng-pulitzer-20250506174259091.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:04",
  "summary": "VTV.vn - Báo New York Times đã giành được 4 giải thưởng Pulitzer, bao gồm cả bức ảnh bắt được khoảnh khắc viên đạn xé gió qua đầu ông Trump trong vụ ám sát hụt hồi tháng 7/2024.",
  "content": "\"Phóng viên Doug Mills của báo New York Times đã giành giải thưởng ở hạng mục Ảnh tin nóng cho những bức ảnh ghi lại vụ ám sát hụt Tổng thống Donald Trump tại sự kiện vận động tranh cử ở Pennsylvania vào ngày 13/7/2024, trong đó có một tấm hình ghi lại được khoảnh khắc viên đạn xé gió qua đầu ông Trump\", phóng viên Katie Robertson của New York Times hôm 5/5 cho hay khi thông báo các giải thưởng Pulitzer mà báo này giành được.Theo lời kể lại, phóng viên ảnh kỳ cựu Doug Mills (65 tuổi) khi đó đang tác nghiệp cạnh sân khấu diễn thuyết, đã chụp loạt bức ảnh, đặc biệt là khoảnh khắc viên đạn bay sượt qua đầu ông Trump, tạo thành \"vệt tử thần\" trong vụ ám sát hụt chấn động nước Mỹ.Bức ảnh được chụp ở tốc độ màn trập 1/8.000 giây, bằng máy chụp ảnh kỹ thuật số có khả năng ghi lại 30 khung hình mỗi giây.Hình ảnh đầy kịch tính khi ông Trump giơ cao nắm đấm phải, máu dính trên mặt đã trở thành biểu tượng của sức mạnh trong chiến dịch tranh cử của ông. (Ảnh: NY Times)Michael Harrigan, cựu đặc vụ từng làm việc 22 năm tại Cục Điều tra Liên bang Mỹ (FBI), cho hay khẩu súng mà kẻ ám sát sử dụng để nhắm bắn ông Trump là AR-15, có vận tốc đầu nòng khoảng 975 m/s. Do đó về mặt lý thuyết, khoảnh khắc viên đạn \"xé gió\" hoàn toàn có thể được ghi lại khi được chụp với tốc độ màn trập 1/8.000 giây.Dù vậy, cựu đặc vụ FBI vẫn đánh giá bức ảnh của phóng viên Doug Mills là sự tình cờ đáng kinh ngạc. \"Cú bấm máy triệu lần có một và gần như bất khả thi, ngay cả khi bạn biết trước phát đạn đang lao tới\", ông Harrigan nói.Khoảnh khắc viên đạn xé gió bay sượt qua đầu ông Donald Trump tại sự kiện vận động tranh cử ở Pennsylvania vào ngày 13/7/2024. (Ảnh: NY Times)Trong vụ ám sát nhằm vào ông Trump khi đó là ứng viên tổng thống đảng Cộng hòa ở thành phố Butler, bang Pennsylvania ngày 13/7/2024, nhiều hình ảnh và video mang tính lịch sử đã được ghi lại, như cảnh ông nhanh chóng đứng dậy sau khi trúng đạn, hay khoảnh khắc ông giơ nắm đấm lên không trung và hô: \"Chiến đấu\" khi được các mật vụ hộ tống rời sân khấu.Đội ngũ của báo Washington Post cũng giành giải thưởng Pulitzer cho hạng mục tin tức nóng hổi nhờ đưa tin về vụ ám sát này, trong đó kết hợp giám định âm thanh và hình ảnh cùng với báo cáo truyền thống.Bên cạnh tờ New York Times, tờ Times cũng giành chiến thắng khi hợp tác với Baltimore Banner, một kênh tin tức phi lợi nhuận, thực hiện một cuộc điều tra về cuộc khủng hoảng thuốc phiện chết người.Tờ New Yorker giành được ba giải thưởng Pulitzer, cho bình luận và ảnh đặc sắc cho chương trình podcast điều tra \"In The Dark\".Ra đời vào năm 1917, Giải thưởng Pulitzer mang tên người sáng lập là nhà báo Joseph Pulitzer, được Đại học Columbia trao tặng cho các tác phẩm báo chí xuất sắc. Đây được coi là một trong những giải thưởng danh giá nhất trao cho nhiều lĩnh vực như báo chí, văn học, âm nhạc. Giải thưởng này được trao hàng năm với 21 hạng mục.Tờ New York Times còn được trao giải Pulitzer cho hạng mục Tin tức quốc tế về cuộc xung đột ở Sudan. (Ảnh: NY Times)Năm nay, ProPublica đã giành giải thưởng về dịch vụ công, được coi là giải thưởng danh giá nhất trong các giải Pulitzer, cho phạm vi đưa tin về tác động của lệnh cấm phá thai của các tiểu bang trên khắp nước Mỹ. Các phóng viên Kavitha Surana, Lizzie Presser và Cassandra Jaramillo cùng nhiếp ảnh gia Stacy Kranitz đã sử dụng giấy chứng tử và hồ sơ bệnh viện để khám phá cách lệnh cấm trực tiếp dẫn đến cái chết có thể phòng ngừa được của các bà mẹ.Reuters cũng được trao giải báo cáo điều tra cho \"Fentanyl Express\", một loạt bài về hoạt động buôn bán ma túy đằng sau cuộc khủng hoảng thuốc phiện của Hoa Kỳ. Cuộc điều tra cho thấy việc lấy được các hóa chất cần thiết để sản xuất fentanyl từ Trung Quốc dễ dàng như thế nào và các gói hàng đã trốn tránh kiểm tra hải quan ở Mexico và Hoa Kỳ ra sao.Giải thưởng Pulitzer còn được trao cho đội ngũ phóng viên của báo Wall Street Journal với tác phẩm viết về Elon Musk - người đàn ông giàu nhất thế giới. Bài viết đã tiết lộ chi tiết ảnh hưởng của ông Musk trong chính trị bảo thủ, việc sử dụng ma túy bất hợp pháp và các cuộc trò chuyện với Tổng thống Nga Vladimir Putin.        Ông Trump nghi bị ám sát hụt lần ba VTV.vn - Lực lượng chức năng Mỹ đã bắt giữ một đối tượng giả mạo thẻ VIP và báo chí, mang súng nạp đạn sẵn tại một sự kiện của ông Trump tại California cuối tuần qua.     Ông Trump trở lại địa điểm vụ ám sát hụt, thề sẽ không bao giờ bỏ cuộc VTV.vn - Trong một sự kiện ở địa điểm xảy ra vụ ám sát hụt tại Butler, bang Pennsylvania, ông Donald Trump đã nói với những người ủng hộ rằng ông sẽ không bao giờ im lặng.     Hé lộ quá trình chuẩn bị và âm mưu thực hiện một vụ nổ lớn của nghi phạm ám sát ông Trump VTV.vn - Một số nguồn tin cho hay, nghi phạm xả súng vào ông Trump đã mua 50 viên đạn trước khi thực hiện cuộc ám sát cựu Tổng thống.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}