{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/viet-nam-se-chi-con-mang-4g-va-5g-tro-len-vao-nam-2028-20250423105633705.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:26",
  "summary": "VTV.vn - Trong tương lai không xa, người dùng di động tại Việt Nam sẽ không còn thấy mạng 2G và 3G. Từ năm 2028, Việt Nam sẽ chỉ duy trì mạng 4G và 5G trở lên.",
  "content": "Thời gian gần đây, các nhà mạng đã bắt đầu gửi tin nhắn đến những thuê bao đang sử dụng thiết bị đời cũ, khuyến nghị người dùng nâng cấp lên thiết bị hỗ trợ dịch vụ thoại VoLTE. Những người dùng chủ động nâng cấp thiết bị trong giai đoạn này sẽ được hỗ trợ thời gian gọi hoặc trợ giá khi mua máy.Dịch vụ thoại chất lượng cao VoLTE (Voice over LTE) cho phép thực hiện các cuộc gọi thoại qua mạng 4G LTE thay vì mạng 2G hoặc 3G. Công nghệ giúp cuộc gọi có chất lượng âm thanh tốt hơn, kết nối nhanh và ổn định hơn. Đặc biệt, công nghệ này cho phép người dùng có thể vừa gọi điện vừa sử dụng mạng 4G để truy cập Internet. Nếu sử dụng thiết bị không hỗ trợ VoLTE, người dùng sẽ gặp hiện tượng điện thoại có thể bị đưa về chế độ 2G hoặc 3G khi thực hiện cuộc gọi thoại.Sau chiến dịch loại bỏ thiết bị 2G Only diễn ra vào năm ngoái, đây là động thái tiếp theo của các nhà cung cấp dịch vụ viễn thông nhằm thúc đẩy người dùng chuyển đổi sang thiết bị không cần mạng 2G và 3G.Theo Cục Viễn thông - Bộ Khoa học và Công nghệ, hiện tại, mạng 2G tại Việt Nam vẫn cần duy trì nhằm hỗ trợ cho thiết bị đầu cuối chưa hỗ trợ công nghệ VoLTE và phục vụ một số dịch vụ IoT băng thông hẹp. Tuy nhiên, Việt Nam cũng đang có biện pháp thúc đẩy người dùng chuyển sang kết nối Internet băng thông rộng.Việc các thiết bị không hỗ trợ VoLTE vẫn tồn tại trên thị trường là một trong những nguyên nhân khiến các nhà mạng dù đã ngừng cung cấp dịch vụ 2G vẫn chưa thể tắt sóng hoàn toàn.Cục Viễn thông - Bộ Khoa học và Công nghệ cho biết, Bộ đặt lộ trình dừng hoàn toàn công nghệ 3G vào năm 2028. Khi đó, Việt Nam chỉ còn mạng 4G và 5G.Theo lộ trình trước đó của Bộ Thông tin và Truyền thông (nay là Bộ Khoa học và Công nghệ), Việt Nam sẽ tắt sóng 2G hoàn toàn vào tháng 9/2026. Việc dừng công nghệ 2G sẽ giúp tối ưu hóa vận hành và dành nguồn lực, băng tần số vô tuyến điện cho công nghệ mới như 4G và 5G, đáp ứng mục tiêu phát triển của nhà mạng và quốc gia, đưa người dân lên môi trường số để tận hưởng các dịch vụ tiên tiến như thanh toán điện tử, dịch vụ công trực tuyến.    143.000 thuê bao 2G đang bị khóa vì chưa chuyển lên 4G VTV.vn - Theo thống kê của Cục Viễn thông - Bộ Thông tin và Truyền thông, hiện tại còn 143.000 thuê bao 2G Only chưa chuyển đổi lên 4G và những thuê bao này đang bị khóa 2 chiều. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}