{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cang-thang-thue-quan-my-canada-leo-thang-20250311130802346.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:01",
  "summary": "VTV.vn - Mỹ áp thuế 25% với hàng hoá của Canada và Canada tuyên bố có những đáp trả sẽ làm gia tăng căng thẳng, tác đến đời sống và việc làm tại hai nước láng giềng này.",
  "content": "Mối quan hệ kinh tế, thương mại giữa Mỹ và Canada tương đối đặc biệt. Hai nước có chung đường biên giới dài nhất thế giới, công dân hai nước qua lại không cần visa, hệ thống quản lý bằng lái và phương tiện qua lại biên giới được chia sẻ. Vì vậy, việc Mỹ áp thuế 25% với hàng hoá của Canada và Canada tuyên bố có những đáp trả sẽ làm gia tăng căng thẳng, tác đến đời sống và việc làm tại hai nước láng giềng này. Thông tin này được chia sẻ tại buổi hội thảo do Viện Canada, Trung tâm Wilson ở thủ đô Washington, Mỹ vừa tổ chức.Tại hội thảo, Thượng nghị sỹ của Canada cho biết, việc tăng thuế thép và nhôm nhập khẩu, năm 2018, tuy tạo ra 1.000 việc làm trong ngành thép từ tháng 3/2018 - 11/2019, nhưng làm giá bán thép tại Mỹ tăng. Đồng thời giảm 6% năng lực sản xuất của những doanh nghiệp dựa vào nguyên liệu nhập khẩu là thép, nhôm và ảnh hưởng đến 75.000 việc làm trên toàn nước mỹ.Ông Michael. Macdonal - Thượng nghị sỹ Canada cho biết: \"Nói cách khác, tăng thuế nhôm thép năm 2018 đã làm mất 75.000 việc làm ở Mỹ\".Năm 2023, Canada cung cấp 60% lượng dầu thô, 99% lượng khí ga hoá lỏng, 85% lượng điện và 27% lượng Uranium mà Mỹ nhập khẩu từ nước ngoài.Mỹ áp thuế 25% với hàng hoá của Canada và Canada tuyên bố có những đáp trả sẽ làm gia tăng căng thẳng thương mại. Ảnh minh họa.Ông Irek Kusmierczyk - Hạ nghị sỹ Canada cho biết: \"Chúng tôi muốn mua hàng nhiều hơn từ các nhà sản xuất Mỹ, chúng tôi cung cấp hàng hoá với giá hợp lý cho Mỹ, nhân lực có chất lượng cao để Mỹ có thể xây dựng thêm nhiều nhà máy, qua đó hàng hoá sẽ nhiều hơn, giá hợp lý hơn. Từ đó, mối quan hệ sẽ chặt chẽ, bền vững hơn chứ không phải là trở lại với những căng thẳng thương mại\".\"Tổng thống có một mục tiêu rất rõ ràng, muốn càng nhiều doanh nghiệp đặt nhà máy sản xuất ở Mỹ càng tốt. Điều đó giải thích tại sao Honda quay lại sản xuất ở Mỹ, nhà sản xuất chip lớn nhất thế giới sẽ đầu tư 165 tỷ USD cho sản xuất ở Mỹ, Apple thì đầu tư 500 tỷ USD. Nếu anh muốn tiếp cận thị trường Mỹ, cách tốt nhất là xây dựng nhà máy sản xuất ở Mỹ\", ông Bill Huizenga - Hạ nghị sỹ Mỹ cho hay.Sau hội thảo, nhóm nghị sỹ hai nước thống nhất tiếp tục thúc đẩy để giảm thiểu những tác động tiêu cực từ các chính sách thuế đến đời sống, nhưng căng thẳng chưa có dấu hiệu hạ nhiệt. Thống đốc bang Ontario vừa tuyên bố áp dụng mức phụ phí 25% giá bán điện sang Mỹ.Quyết định này sẽ ảnh hưởng đến 1,5 triệu hộ gia đình Mỹ, đang sống tại các bang New York, Michigan và Minensota. Số tiền thu được từ việc tăng thuế sẽ dùng để hỗ trợ những người lao động Canada bị ảnh hưởng bởi việc tăng thuế của Mỹ.   Tổng thống Mỹ Donald Trump tự tin với chính sách thuế quan VTV.vn - Tổng thống Mỹ Donald Trump ngày 10/3 bác bỏ những lo ngại của giới kinh doanh về tình trạng bất ổn từ kế hoạch áp thuế với nhiều đối tác thương mại. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}