{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/viec-tu-te-thang-4-gieo-hat-nang-vo-tu-gieo-long-tot-nhan-ai-20250412083829047.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:54",
  "summary": "VTV.vn - “Gieo hạt nắng vô tư” – một hành trình xúc động tôn vinh những con người bình dị nhưng giàu lòng nhân ái, đã và đang âm thầm trao đi yêu thương.",
  "content": "Cô giáo 18 năm mở lớp học trong chùaNhân vật đầu tiên của Việc Tử Tế tháng 4 là cô giáo Lê Thị Hòa, người đã dành 18 năm cuộc đời mình để mở lớp học trong chùa, dạy chữ cho những học sinh khuyết tật. Lớp học ấy được gọi bằng cái tên giản dị nhưng đầy ý nghĩa: “Lớp học tình thương”. Học trò của cô Hòa là những em nhỏ khuyết tật, có em đã ngoài 30 tuổi nhưng vẫn từng ngày kiên trì học từng con chữ, phép toán. Có những em vì đặc điểm khiếm khuyết không kiểm soát được hành vi, từng cấu, đánh cô giáo. Nhưng bằng sự kiên nhẫn và tình yêu thương vô điều kiện, cô Hòa vẫn ôm các em vào lòng, tiếp tục đồng hành cùng các em như một người mẹ.Không chỉ dừng lại ở việc giảng dạy, cô Hòa còn là một “bà mối” mát tay. “Tuy các em là người khuyết tật, nhưng các em cũng có cảm xúc, cũng có tình yêu thương”, cô tâm sự. Năm 2019, hai học sinh trong lớp học của cô đã nên duyên vợ chồng và đến nay vẫn sống hạnh phúc bên nhau. Mỗi dịp lễ Tết, họ lại quay trở về lớp để thăm các cô giáo – nơi đã chắp cánh cho tình yêu và hy vọng của họ.Tấm lòng ấm áp của cô Hòa ngày càng chạm đến nhiều trái tim. Đến nay, cô Hoà không đơn độc trên hành trình ấy mà đồng hành cùng cô còn có 7 cô giáo khác hỗ trợ dạy học cho các em. Trong đó, một người hỗ trợ đắc lực là giáo Đỗ Thị Nhàn. Dù đã nghỉ hưu, nhưng 12 năm qua, cô vẫn đến lớp đều đặn với các em học sinh tại “Lớp học tình thương”. Cô tâm sự: “Với tình thương yêu các cháu khuyết tật, tôi đã tham gia giảng dạy lớp học từ khi chưa nghỉ hưu. Cho đến nay, mỗi cuối tuần tôi vẫn đạp xe đến chùa để dạy học cho các cháu”.Những mối duyên cứ thế mở rộng. Hiện cô Hoà không chỉ là cô giáo của những em học sinh khuyết tật, mà còn là mẹ của những đứa trẻ đặc biệt. Cô chia sẻ: Một hôm đi tập thể dục sáng sớm, cô phát hiện ra có một chiếc giỏ đặt trước cửa nhà. Cô mở giỏ ra, bên trong là một em bé và một lá thư tay. Trong thư viết: “Cháu là sinh viên nghèo, sinh con ra nhưng không nuôi được con. Cháu biết cô Hoà là người tốt nên gửi con cho cô, hoặc cô có thể gửi con cho ai đó có khả năng nuôi dưỡng”. Sau nỗ lực tìm mẹ cho em bé không thành, cô Hoà đã xin phép chính quyền địa phương được nuôi dưỡng bé. Và chỉ sau đó 17 ngày, một em bé khác lại được gửi lại trước nhà cô. Và thế là, hành trình làm mẹ của những đứa trẻ mồ côi của cô bắt đầu. Cô nói: “Tôi không muốn gửi các cháu vào trại trẻ mồ côi mà tự nuôi dưỡng. Bởi khi các bạn đã tin tưởng cô và gửi con tại đây, cô mong đến một ngày, khi đã đủ điều kiện, các bạn sẽ tới nhận lại con, để cho con có mẹ”.Cô gái khiếm thị đi tìm ánh sáng cho người cùng cảnh ngộNhân vật tiếp theo của Việc tử tế tháng 4 là cô gái khiếm thị Vũ Thị Hải Anh. Dẫu đôi mắt Hải Anh chưa từng nhìn thấy ánh nắng vô tư vương trên những vòm cây xanh, nhưng bằng nghị lực phi thường, bằng sự lạc quan yêu đời em đã trở thành tấm gương thật sáng để không chỉ người khuyết tật tin vào sự kỳ diệu của nỗ lực mà đến những người bình thường như chúng ta cũng thốt lên hai chữ “khâm phục” vô cùng.Hải Anh là sinh viên khoa Quan hệ công chúng, Viện Đào tạo Báo chí và Truyền thông, Trường Đại học Khoa học xã hội và Nhân văn, Đại học Quốc gia Hà Nội, và là 1 trong 10 cá nhân xuất sắc đạt Giải thưởng Tình nguyện Quốc gia năm 2024.Hành trình thiện nguyện của Hải Anh bắt đầu từ năm lớp 10, và đến nay, cô đã sáng lập 7 dự án xã hội hỗ trợ cộng đồng người khuyết tật. Nổi bật trong đó là dự án “Dạy nấu ăn cho người khiếm thị” và “Hành chính công trực tuyến cho người khuyết tật” – một dự án phối hợp giữa Hội Người mù Việt Nam và Quỹ Abilis (Phần Lan) nhằm hỗ trợ người khuyết tật tiếp cận công nghệ số trong thời đại chuyển đổi số.Xuất phát từ chính những trải nghiệm khó khăn của bản thân khi phải thực hiện các thủ tục hành chính, Hải Anh hiểu rằng: với nhiều người khuyết tật, việc thao tác trên cổng dịch vụ công là một rào cản lớn. Dự án của cô đã giúp hàng trăm người khuyết tật có thể tiếp cận các dịch vụ một cách dễ dàng, độc lập hơn.Khi được hỏi về khó khăn, cô gái khiêm tốn chia sẻ: “Mỗi khó khăn lại là một cơ hội để em học hỏi thêm kỹ năng mới”. Không ngừng nỗ lực, Hải Anh từng theo học nhiều kỹ năng như tin học, giao tiếp và cả kỹ năng dẫn chương trình (MC). Trên sân khấu của Việc Tử Tế, cô đã có cuộc hội ngộ xúc động với MC Mỹ Vân, người từng là giáo viên kỹ năng MC của mình – một cuộc gặp gỡ đầy nước mắt và niềm tự hào.Võ sư Nguyễn Thị Thanh Loan - 20 năm dạy những đứa trẻ khuyết tật võ và kỹ năng sốngNếu như cô Hòa cần mẫn dạy con chữ cho những đứa trẻ khuyết tật, thì võ sư Nguyễn Thị Thanh Loan lại dành thời gian và tâm huyết để dạy võ Aikido - môn võ của tình thương cho những em nhỏ bị khiếm thị, tự kỷ và bệnh đao. Hành trình 20 năm ấy đã giúp nhiều em nhỏ khuyết tật hòa nhập với cộng đồng, có kỹ năng bảo vệ bản thân và cảm nhận sự ấm áp của những hạt nắng vô tư ấy.Lớp học đặc biệt mang tên “Aikido – Thế giới là yêu thương” ban đầu chỉ dành cho trẻ khiếm thị. Nhưng theo thời gian, đối tượng học trò ngày một mở rộng. Để tìm ra phương pháp phù hợp, cô Loan từng tập nhắm mắt, tự hình dung từng thế võ để cảm nhận như học trò của mình. Từ đó, cô xây dựng nên một cách giảng dạy riêng biệt – bằng cảm nhận, chạm và cảm xúc.Không dừng lại ở dạy võ, cô Loan còn dạy bơi cho học sinh đặc biệt. “Aikido dạy các em cách té ngã sao cho an toàn. Nhưng nếu các em ngã xuống nước thì sao?” – đó là câu hỏi khiến cô bắt đầu hành trình dạy bơi. Những em khiếm thị chỉ cần 10 buổi là có thể bơi, nhưng có em khuyết tật trí tuệ, cô phải dạy đến 7 năm mới thành công.Ngoài 80 tuổi, cô Loan vẫn miệt mài học tiếng Anh để có thể dạy cho các học sinh của mình thêm kỹ năng mới. Với tình thương như một người mẹ, cô đã giúp nhiều học trò vươn lên, trưởng thành, đạt được những thành tựu đáng kể. Tại chương trình Việc Tử Tế, cô có dịp hội ngộ với anh Huỳnh Hữu Cảnh – học trò cũ từng khiếm thị, nay đã trở thành thạc sĩ tốt nghiệp tại Australia.“Gieo hạt nắng vô tư” không chỉ là chủ đề của Việt tử tế tháng 4, mà còn là hình ảnh ẩn dụ cho những con người lặng lẽ nhưng đầy yêu thương – những người đã, đang và sẽ tiếp tục lan tỏa ánh sáng của lòng tốt đến khắp mọi nơi. Họ là minh chứng sống cho một điều giản dị: Chỉ cần yêu thương chân thành, ai trong chúng ta cũng có thể trở thành ánh nắng cho người khác.Đón xem chương trình Việc Tử Tế tháng 4 “Gieo hạt nắng vô tư”, phát sóng lúc 20h10 ngày 12/4/2025 trên kênh VTV1 và ứng dụng VTVGo. Chương trình với sự đồng hành của THACO - Công ty Cổ phần Tập đoàn Trường Hải, sẽ đưa khán giả đến gần hơn với những câu chuyện xúc động về lòng tốt, sự kiên trì và tình người chan chứa – những \"tia nắng tử tế\" đang lặng lẽ thắp sáng cuộc sống quanh ta.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}