{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cuoc-dua-hoi-sinh-dong-vat-tuyet-chung-tham-vong-hay-ton-kem-2025050610435143.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:22",
  "summary": "VTV.vn - Một số nhà khoa học đang tìm cách đảo ngược tình trạng tuyệt chủng của nhiều loài động vật nhờ những công cụ kỹ thuật di truyền hiện đại.",
  "content": "Hồi sinh động vật từ kỷ băng hà: Ước mơ thành hiện thực?Kỷ băng hà cách đây gần 13.000 năm là thời điểm cuối cùng có thể ghi nhận về dấu vết của loài sói trắng khổng lồ có tên khoa học là Aenocyon dirus, trước khi chúng bị tuyệt chủng. Nhưng giờ đây, những cá thể được coi là hậu duệ của loài sói trắng khổng lồ này đang chạy tự do trên những đồng cỏ tại Mỹ.Để tạo ra 3 cá thể sói này, các nhà khoa học tại công ty công nghệ sinh học Colossal Biosciences đã sử dụng những mẫu gene từ hóa thạch răng và sọ của sói cổ đại và kỹ thuật di truyền hiện đại. Sau đó đưa những mẫu di truyền đã được chỉnh sửa gene này vào cá thể sói xám để mang thai hộ.Hai con sói đực khổng lồ ở thời điểm hiện tại, đang được chăm sóc tại một khu vực bí mật và được giám sát cẩn thận (Ảnh: Colossal Biosciences)Tạp chí TIME đã gọi đây là phép màu khoa học khi lần đầu tiên một loài động vật tuyệt chủng có thể được hồi sinh và sống khỏe mạnh. Trước đó, vào năm 2003, các nhà khoa học ở Tây Ban Nha đã nhân bản dê núi Pyrenees đã tuyệt chủng thành công, nhưng con non chết chỉ vài phút sau khi sinh.Việc hồi sinh một sinh vật tuyệt chủng từ hàng nghìn năm tưởng như chỉ có trong khoa học viễn tưởng nhưng với các tiến bộ khoa học ngày nay, điều đó có thể không quá xa vời. Colossal Biosciences thậm chí còn bày tỏ tham vọng với dự án để  3 sinh vật thời cổ đại có thể sắp tái xuất, bao gồm chim dodo - loài chim khổng lồ nặng gần 300 kg đã biến mất từ thế kỷ 17, hổ Tasmania - loài động vật săn mồi có túi giống chó sói đã bị tuyệt chủng gần 2.000 năm và voi ma mút lông xoăn.Trong đó, tiềm năng nhất là voi ma mút lông xoăn - loài vật từng sống ở Bắc Cực từ hàng nghìn năm trước và người ta từng tìm thấy cá thể được bảo quản nguyên vẹn trong băng giá Siberia suốt 52.000 năm, đem lại mẫu ADN quý giá.Việc hồi sinh voi ma mút được cho là đang \"đến gần với hiện thực\" nhất, với kỳ vọng con non giống voi ma mút cổ đại đầu tiên sẽ được ra đời vào năm 2028.  Nỗ lực khoa học hồi sinh động vật đã tuyệt chủngQuá trình chọn lọc và lai tạo lại các đặc điểm của một loài đã tuyệt chủng được thực hiện bằng cách lai giống các cá thể của loài còn sống có họ hàng gần. Ví dụ điển hình là quagga - một phân loài ngựa vằn chỉ có sọc ở nửa thân trước và màu nâu ở phía sau. Các nhà khoa học tại Nam Phi đã chọn ra những cá thể ngựa vằn có các đặc điểm gần giống quagga và lai tạo qua nhiều thế hệ. Sau hơn 30 năm, họ đã tạo ra những cá thể có diện mạo rất gần với quagga. Tuy nhiên, phương pháp này mất nhiều thời gian và chỉ hiệu quả khi loài tuyệt chủng có họ hàng gần còn sống.Tiến sĩ Ian Wilmut và Dolly, con cừu nhân bản đầu tiên trên thế giới, tại Viện Roslin thuộc Đại học Edinburgh năm 2002 (Ảnh: Getty Images)Nhân bản tạo ra bản sao di truyền giống hệt sinh vật gốc. Phương pháp đáng tin cậy nhất là chuyển nhân tế bào soma - từng được dùng để tạo ra cừu Dolly. Năm 2009, các nhà khoa học đã thử áp dụng phương pháp này với dê rừng Pyrenees - loài đã tuyệt chủng - bằng cách cấy nhân từ tế bào da được bảo quản vào trứng dê nhà. Trong 208 phôi được tạo ra, chỉ một cá thể ra đời - đánh dấu lần đầu tiên một loài tuyệt chủng được tái sinh. Dù vậy, cá thể non chết ngay sau khi sinh vì suy hô hấp, cho thấy còn nhiều rủi ro trong công nghệ này.CRISPR-Cas9 là công nghệ \"kéo phân tử\" có thể cắt và chỉnh sửa ADN chính xác. Các nhà khoa học hiện đang cố gắng ghép các gen đặc trưng của voi ma mút vào ADN của voi châu Á - hai loài có quan hệ gần gũi. Việc này đòi hỏi phải giải mã toàn bộ bộ gen của ma mút, xác định các gen liên quan đến hình thái, rồi \"sao chép\" chúng sang voi hiện đại. Với khoảng 1,4 triệu đột biến gene phân biệt hai loài, đây là nhiệm vụ phức tạp, nhưng đầy tiềm năng. Một ngày không xa, chúng ta có thể thấy con voi ma mút đầu tiên sống lại sau hơn 10.000 năm.Tranh cãi về hồi sinh động vật tuyệt chủng: Tham vọng hay tốn kém?Việc Công ty công nghệ sinh học Colossal Biosciences thông báo đã tạo ra sói tiền sử bằng công nghệ biến đổi gene đang gây nhiều tranh cãi trong cộng đồng khoa học về tính xác thực và ý nghĩa của thành tựu này. Trung bình một con sói có khoảng 19.000 gene. Do đó, chỉ một số thay đổi di truyền nhỏ cũng có thể tạo nên sự khác biệt giữa loài còn sống và loài đã tuyệt chủng.   Làn sóng phản đối các nghiên cứu như thế này xuất phát từ những lo ngại tiêu tốn nguồn lực không đúng chỗ. Một dự án hồi sinh bất kỳ loài thú nào, cho dù to hay nhỏ, cũng có thể tốn tới hàng tỉ USD với hàng chục năm nghiên cứu, làm xao nhãng nguồn lực khỏi những nỗ lực bảo tồn quan trọng hơn.Ngựa vằn và linh dương đầu bò tại Khu bảo tồn quốc gia Masai Mara ở Kenya (Ảnh: THX/TTXVN)Dù thế, những người ủng hộ phong trào \"đảo ngược tuyệt chủng\" cho rằng đây là cơ hội để loài người sửa chữa một số sai lầm trong quá khứ khiến các loài bị tận diệt.  Theo thống kê của Quỹ Quốc tế Bảo vệ Thiên nhiên (WWF), số lượng động vật hoang dã toàn cầu đã giảm gần 70% chỉ trong vòng 50 năm, do nạn phá rừng, hoạt động khai thác quá mức của con người, ô nhiễm môi trường và biến đổi khí hậu.Nỗ lực này đã mang lại những bước tiến đáng kể, cụ thể nhất là sự ra đời của hai lứa sói đỏ - loài sói đang đứng bên bờ tuyệt chủng, nhờ vào kỹ thuật tương tự. Đây được xem là minh chứng rõ ràng cho việc công nghệ di truyền có thể hỗ trợ bảo tồn các loài đang gặp nguy cơ, thay vì chỉ phục vụ tham vọng \"hồi sinh\".Tuy nhiên, cũng có một vài hạn chế chính là nhân bản vô tính có tỷ lệ thất bại lớn hơn nhiều so với phương pháp thụ tinh nhân tạo và trong ống nghiệm.\"Vườn thú đông lạnh\" - hy vọng bảo tồn sinh thái cho tương laiTheo Sách đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế, hiện có hơn 46.300 loài động vật đang bị đe dọa tuyệt chủng, bao gồm cả những loài quen thuộc như chim cánh cụt, hổ, vẹt đuôi dài hay tê giác lông mượt. Vì thế, những nỗ lực khoa học như trên được kỳ vọng sẽ cung cấp những ý tưởng và giải pháp mới để bảo tồn đa dạng sinh học. Dù còn nhiều tranh cãi xung quanh công nghệ chỉnh sửa gene và nhân bản vô tính, song, giới khoa học cũng đã tính tới phương án B là tạo ra cơ sở dữ liệu vật liệu di truyền và phôi của các loài để cho các nỗ lực tương lai.Frozen Zoo lưu giữ các mẫu vật trong các thiết bị đông lạnh (Ảnh: CNN)Những \"vườn thú đông lạnh\" thực chất là thư viện lưu trữ hàng chục nghìn mẫu DNA của nhiều loài và phải được bảo quản ở nhiệt độ thấp trong nhiều năm. ADN là dữ liệu lại rất quan trọng trong quá trình nắm bắt thiết kế gen di truyền của những loài có thể tuyệt chủng. Lưu giữ những dữ liệu này sẽ giúp các thế hệ nhà khoa học tương lai thực hiện những bước tiến mới trong di truyền học, nhất là trong bối cảnh biến đổi khí hậu đang ngày càng gia tăng áp lực lên hệ sinh thái.Với tốc độ suy giảm đa dạng sinh học và biến đổi khí hậu hiện nay hiện nay, một số nhà khoa học tin rằng việc bảo quản các mẫu đông lạnh từ các loài \"có thể không còn tồn tại trên Trái đất vào ngày mai\" không chỉ đơn thuần là một nỗ lực nhìn xa trông rộng mà là việc bắt buộc phải làm.     Hồi sinh thành công sói trắng tuyệt chủng cách đây 12.500 năm VTV.vn - Công ty công nghệ sinh học Colossal Biosciences có trụ sở tại Dallas, Mỹ thông báo đã hồi sinh được một loài sói tuyệt chủng cách đây khoảng 12.500 năm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}