{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/quang-binh-vien-kim-cuong-xanh-giua-long-mien-trung-20250423201642795.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:11",
  "summary": "VTV.vn - Quảng Bình - viên kim cương xanh giữa lòng miền Trung - là điểm đến khiến bất cứ ai cũng phải xiêu lòng bởi vẻ đẹp nguyên sơ, kỳ vĩ và đầy chất thơ.",
  "content": "Với đường bờ biển dài 116 km, nơi đây sở hữu những bãi tắm hoang sơ, trong xanh trải dài bất tận, là thiên đường cho những ai yêu biển và thiên nhiên.Quảng Bình còn được biết đến là vương quốc hang động với Phong Nha – Kẻ Bàng, Di sản thiên nhiên thế giới, nơi quy tụ hệ thống hang động kỳ vĩ bậc nhất hành tinh. Động Thiên Đường tựa như cung điện dưới lòng đất. Sơn Đoòng được biết đến là hang động lớn nhất thế giới, là một kỳ quan mà thiên nhiên ưu ái ban tặng riêng cho mảnh đất này.Không chỉ có thiên nhiên kỳ vĩ, Quảng Bình còn là vùng đất in đậm dấu ấn lịch sử, nơi hội tụ văn hóa Bắc - Trung - Nam, là nơi những nụ cười luôn rạng rỡ giữa lòng người dân hiền hậu, mến khách. Một Quảng Bình bình dị mà kiêu hãnh, sâu lắng mà cuốn hút, nơi ai đã đến rồi cũng sẽ muốn quay lại, không chỉ để khám phá mà còn để yêu.        Chiêm ngưỡng cây gạo hàng trăm năm tuổi ở Quảng Bình VTV.vn - Trải qua bao biến cố, cây gạo vẫn đứng hiên ngang, song hành cùng người dân. Cây trở thành niềm tự hào, biểu tượng sức sống mãnh liệt của một vùng đất.     Quảng Bình: Mở chuyến bay Quốc tế đầu tiên đến Đài Loan(Trung Quốc) VTV.vn - Chuyến bay Đồng Hới - Đài Bắc ở Đài Loan(Trung Quốc) là chuyến bay charter quốc tế đầu tiên được mở tại cảng hàng không Đồng Hới.     Mở thêm nhiều tuyến bay tới Quảng Bình, khởi động mùa du lịch 2025 VTV.vn - Việc mở lại đường bay Đồng Hới - Hà Nội và mở thêm các chuyến bay quốc tế sẽ tạo điều kiện thuận lợi cho du khách đến Quảng Bình, nhất là trong mùa cao điểm du lịch hè.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}