{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nhieu-luat-moi-co-hieu-luc-doanh-nghiep-can-cap-nhat-de-tan-dung-uu-dai-20250426090651267.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:02",
  "summary": "VTV.vn - Nhiều thay đổi về Luật đầu tư, đấu thầu, quy hoạch… có hiệu lực có thể khiến nhiều doanh nghiệp rơi vào tình trạng “không còn đủ điều kiện pháp lý” để hoạt động.",
  "content": "Năm 2025, hàng loạt luật mới có hiệu lực sẽ tạo thuận lợi hơn cho việc thúc đẩy đầu tư, kinh doanh, nhưng cũng đặt ra không ít thách thức cho các doanh nghiệp, đặc biệt với những đơn vị chưa kịp cập nhật và điều chỉnh hoạt động kinh doanh theo các quy định mới. Những thay đổi trong các bộ luật liên quan đến đầu tư, đấu thầu, quy hoạch và nhiều lĩnh vực khác sẽ tạo ra một môi trường pháp lý mới, đòi hỏi doanh nghiệp phải nhanh chóng thích ứng để duy trì hoạt động hiệu quả.Cần nhanh chóng cập nhậtTheo ông Phan Đức Hiếu, Ủy viên Thường trực Ủy ban Kinh tế Quốc hội, Trọng tài viên Trung tâm Trọng tài Quốc tế Việt Nam (VIAC), doanh nghiệp cần đặc biệt chú ý đến tình trạng phân cấp và phân quyền đối với các dự án đầu tư theo hình thức hợp tác công – tư (PPP). Luật số 57/2024/QH15 vừa được ban hành đã mở rộng phạm vi và tăng tỷ lệ vốn Nhà nước tham gia trong các dự án PPP. Tuy nhiên, nếu thiếu cơ chế thực thi minh bạch, việc phân chia rủi ro hoặc chấm dứt hợp đồng có thể phát sinh tranh chấp phức tạp. Các doanh nghiệp cần có sự chuẩn bị kỹ lưỡng để đối phó với những tình huống này.Bên cạnh đó, sự thay đổi trong các luật về Đầu tư, Đấu thầu, Đất đai và các luật chuyên ngành khác cũng đang tạo ra một bức tranh pháp lý đầy thách thức. Các doanh nghiệp cần nhanh chóng hiểu rõ các quy định mới và xác định các yếu tố có thể ảnh hưởng trực tiếp đến hoạt động, như thay đổi trong cơ chế thu hồi đất, điều chỉnh mục đích sử dụng đất hoặc các quy định mới về đấu thầu tài sản và dự án có sử dụng đất.Theo đánh giá của VIAC, trong bối cảnh pháp lý thay đổi mạnh mẽ, doanh nghiệp không chỉ cần nắm bắt thông tin kịp thời mà còn phải xây dựng các cơ chế giải quyết tranh chấp hiệu quả, thông qua các tổ chức trọng tài hoặc tòa án, để bảo vệ quyền lợi hợp pháp của mình nếu xảy ra sự cố pháp lý.Nhiều thay đổi quan trọngViệt Nam vừa thông qua Luật số 57/2024/QH15, sửa đổi bổ sung bốn đạo luật liên quan mật thiết đến hoạt động đầu tư và kinh doanh: Luật Quy hoạch, Luật Đầu tư, Luật Đầu tư theo hình thức hợp tác công-tư (PPP) và Luật Đấu thầu.Các doanh nghiệp cần phải nắm bắt thông tin về các thay đổi luật pháp và cập nhật những quy định mới nhất để hoạt động hiệu quả hơn.Theo Luật sư Châu Việt Bắc – Phó Giám đốc Trung tâm Trọng tài Quốc tế Việt Nam, mục tiêu chính của việc sửa đổi này là giảm bớt thủ tục hành chính, tạo môi trường đầu tư thuận lợi hơn, thu hút nguồn lực tư nhân, đặc biệt từ khu vực đầu tư nước ngoài, để thúc đẩy tăng trưởng kinh tế bền vững. Tuy nhiên, nếu doanh nghiệp không kịp thời nắm bắt và thích ứng, những thay đổi này có thể trở thành thách thức lớn, nhất là với doanh nghiệp có vốn đầu tư nước ngoài (FDI).Trong hơn 30 năm hoạt động, VIAC đã tiếp nhận và giải quyết hơn 3.400 vụ tranh chấp, trong đó hơn 50% có yếu tố nước ngoài. Điều này cho thấy các nhà đầu tư quốc tế ngày càng coi trọng cơ chế bảo vệ quyền lợi thông qua trọng tài độc lập và hiệu quả.Luật số 57/2024/QH15 được đánh giá sẽ định hình lại cục diện giải quyết tranh chấp trong thời gian tới. Đặc biệt, việc phân quyền mạnh cho địa phương trong thẩm quyền chấp thuận chủ trương đầu tư dù tạo điều kiện cho sự chủ động, nhưng nếu thiếu sự phối hợp và hướng dẫn thống nhất, có thể dẫn tới sự chồng chéo, ách tắc trong quá trình thực thi.Một số ngành, nghề đầu tư kinh doanh có điều kiện cũng sẽ được bổ sung, sửa đổi. Điều này làm gia tăng khả năng một số doanh nghiệp đang hoạt động hợp pháp có thể rơi vào tình trạng \"không còn đủ điều kiện pháp lý\", đối mặt nguy cơ bị thu hồi giấy phép, yêu cầu điều chỉnh vốn góp hoặc hạn chế mở rộng hoạt động.Bên cạnh đó, những thay đổi về quy hoạch, đấu thầu và các quy định chuyên ngành khác cũng có thể ảnh hưởng trực tiếp tới các doanh nghiệp, buộc họ phải chủ động thích ứng nếu muốn duy trì lợi thế cạnh tranh trong bối cảnh kinh tế đang thay đổi nhanh chóng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}