{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cac-bai-thi-danh-gia-nang-luc-dieu-chinh-phu-hop-voi-chuong-trinh-moi-20250117185739459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:24",
  "summary": "VTV.vn - Nhiều đại học, trường đại học đã công bố việc tổ chức kỳ thi đánh giá năng lực, đánh giá tư duy, với những điểm mới về đánh giá.",
  "content": "Đổi mới kiểm tra đánh giáKỳ thi đánh giá năng lực của Đại học Quốc gia Hà Nội (HSA) năm 2025 gồm 6 đợt, bắt đầu từ tháng 3, dự kiến có khoảng 85.000 lượt thi. Trường mở đăng ký từ ngày 8/2/2025. Kỳ thi sẽ diễn ra tại nhiều tỉnh, thành như Hà Nội, Thái Nguyên, Hải Phòng, Nam Định, Hưng Yên, Hải Dương, Thái Bình, Thanh Hóa, Hà Tĩnh, Đà Nẵng... Đây là một trong những kỳ thi riêng lớn nhất cả nước, khoảng 90 trường đại học sử dụng điểm thi này để xét tuyển đầu vào.Theo GS.TS Nguyễn Tiến Thảo, Giám đốc Trung tâm khảo thí, ĐH Quốc gia Hà Nội, cấu trúc đề thi HSA năm 2025 được điều chỉnh phù hợp với việc dạy và học theo chương trình giáo dục phổ thông mới, các câu hỏi thi bao quát, gắn với các bài toán thực tiễn.Cấu trúc đề thi HSA năm 2025 gồm ba phần, trong đó hai phần bắt buộc là Toán học và Xử lý số liệu, Văn học - Ngôn ngữ. Câu hỏi trong đề thi HSA có khoảng 75% là câu hỏi trắc nghiệm khách quan 4 lựa chọn và 25% câu hỏi điền đáp án.Nếu năm ngoái, câu hỏi chùm chỉ xuất hiện ở phần thi ngôn ngữ, thì từ năm 2025, đề thi đánh giá năng lực của Đại học Quốc gia Hà Nội bổ sung câu hỏi chùm trong tất cả các phần thi, chủ đề thi. Câu hỏi chùm gồm đầu bài chung và các câu hỏi riêng phát triển đánh giá năng lực thí sinh từ cấp độ thấp đến cấp độ cao. Câu hỏi chùm sẽ khai thác nguồn dữ kiện phong phú, đánh giá tư duy học sinh theo từng lĩnh vực và xuyên lĩnh vực. Đây là những thay đổi về xây dựng ngân hàng câu hỏi thi đánh giá năng lực.Đặc biệt năm 2025, câu hỏi trong đề thi HSA sẽ không sắp xếp từ dễ đến khó, mà được xáo trộn một cách ngẫu nhiên theo ma trận cố định.Theo lãnh đạo Đại học Bách khoa Hà Nội, để phù hợp với chương trình giáo dục phổ thông mới, nội dung và hình thức thi đánh giá năng lực (TSA) đã được thực hiện theo đúng thiết kế và giữ ổn định trong nhiều năm tới. Bài thi gồm ba phần thi: Tư duy toán học (60 phút), tư duy đọc hiểu (30 phút) và tư duy khoa học/giải quyết vấn đề (60 phút).Đây là ba phần thi độc lập, câu hỏi thi sẽ tập trung vào đánh giá năng lực tư duy của thí sinh trong mỗi phần thi, không đi vào kiểm tra trực diện kiến thức của môn học nào.Đại học Quốc gia TP. Hồ Chí Minh sẽ giữ cấu trúc phần sử dụng ngôn ngữ và Toán học, đồng thời tăng số lượng câu hỏi của hai phần này để tăng độ tin cậy và độ phân biệt của bài thi.Phần Logic - Phân tích số liệu và Giải quyết vấn đề được cấu trúc lại thành phần Tư duy khoa học nhằm đánh giá năng lực của thí sinh về logic và suy luận khoa học khi giải quyết các tình huống thực tế thuộc các lĩnh vực khoa học, công nghệ, kinh tế và xã hội.Các câu hỏi trong phần Tư duy khoa học được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, hoạch định thí nghiệm, kết quả thực nghiệm, thông qua đó yêu cầu thí sinh thể hiện khả năng hiểu và vận dụng thông tin, xác định kết quả thực nghiệm, dự đoán quy luật.Tìm hiểu kỹ phương án thi riêngNăm 2025, kỳ thi đánh giá năng lực của Trường Đại học Sư phạm Hà Nội được tổ chức tại 4 tỉnh/thành phố là Hà Nội, Nghệ An, Bình Định và Đà Nẵng; thời gian trong hai ngày 17 - 18/5/2025, với các môn thi: Toán, Ngữ văn, tiếng Anh, Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý và sử dụng kết quả thi để đăng kí xét tuyển vào các ngành đào tạo đại học chính quy theo yêu cầu của mỗi trường đại học.Từ năm 2025, đề thi đánh giá năng lực chuyên biệt của Trường Đại học Sư phạm TP Hồ Chí Minh, sẽ có nhiều điểm cải tiến trong cấu trúc đề thi của các môn toán, lý, hóa, sinh và ngữ văn. Riêng môn tiếng Anh, cấu trúc đề thi vẫn giữ nguyên cấu trúc đề thi các năm vừa qua. Việc điều chỉnh này để phù hợp với chương trình giáo dục phổ thông mới.Mỗi trường đại học quy định số lượng và tổ hợp môn thi khác nhau để lấy kết quả thi, xét tuyển vào các ngành đào tạo. Vì vậy, thí sinh cần tìm hiểu kỹ đề án tuyển sinh của từng trường để đăng kí đúng và đủ số môn thi, phù hợp với nguyện vọng xét tuyển.Trường Đại học Sư phạm Hà Nội cũng lưu ý, từ năm 2026, dự kiến kỳ thi đánh giá năng lực sẽ bổ sung các môn Giáo dục kinh tế và pháp luật, Tin học, Công nghệ. Nội dung các bài thi tương ứng với nội dung các môn học, môn thi cấp THPT; phù hợp với Chương trình giáo dục phổ thông 2018 và định hướng dạy học, kiểm tra đánh giá của Bộ GD&ĐT.Đề thi kết hợp các dạng câu hỏi trắc nghiệm và tự luận với tỉ lệ điểm phù hợp theo cấu trúc từng bài thi; đánh giá mức độ thông hiểu kiến thức cốt lõi và năng lực lập luận, phân tích, đánh giá, giải quyết vấn đề và sáng tạo.PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục đại học, Bộ GD&ĐT cho biết, dự thảo quy chế tuyển sinh đại học từ năm 2025 không hạn chế bất kỳ phương thức xét tuyển nào và thí sinh tham dự các kỳ thi đánh giá năng lực, đánh giá tư duy... không bị ảnh hưởng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}