{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-17-bo-ong-nhan-nga-quy-phat-hien-con-trai-noi-doi-va-chau-dich-ton-gia-20250418033202513.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:34",
  "summary": "VTV.vn - Em dâu ông Nhân bất chấp mọi thủ đoạn phải vạch trần được sự thật của ông và Nguyên. Bà ta đã thành công với kết thúc là giáng một cú trời giáng vào bố chồng mình.",
  "content": "Với nỗi lo lắng đến ám ảnh việc không được phân chia tài sản, vợ ông Đức đã bày mưu tính kế và tìm đủ mọi cách để sự trở về của ông Nhân không ảnh hưởng đến cuộc sống của gia đình mình. Vì thế, bà ta đã luôn rình rập, soi mói ông Nhân, Nguyên cũng như Phỏm để tìm ra chân tướng sự việc.      Vợ ông Đức giải vờ đi xin lỗi Nguyên.Khi việc tố cáo Nguyên lần đầu tiên với bố chồng không thành công, vợ ông Đức đã tìm gặp Nguyên, xin lỗi về sự hồ đồ của mình. Trong cuộc nói chuyện này, bà ta cố gắng xoáy câu chuyện vào chi tiết ông Nhân ở tù nhằm phá hoại mối quan hệ giữa Nguyên và ông Nhân. Và Nguyên không khó nhận ra âm mưu của vợ ông Đức.Khi gặp ông Nhân sau đó, Nguyên đã cảnh báo ông Nhân về em dâu mình, rằng bà ta đang cố gắng làm ông bẽ mặt và đang có rất nhiều toan tính. Ông Nhân biết tất cả, nói ông cũng đang nghĩ nát óc về chuyện này.Ông Nhân không có toan tính về tranh giành tài sản nhưng em dâu ông thì không tin vào điều đó.Tìm mọi cách phá ông Nhân, vợ ông Đức bị bố chồng đuổi đi...Sau khi tố cáo không thành công nguồn gốc lai lịch của Nguyên với bố chồng, vợ ông Đức vẫn không từ bỏ âm mưu của mình. Bà vẫn quyết tâm phá bằng được ông Nhân và thôi thúc ấy ngày càng trở nên mạnh mẽ hơn bao giờ hết.Bố ông Nhân không giấu được niềm hạnh phúc và tự hào khi giới thiệu con trai cả đã trở về và đứa cháu đích tôn của ông với họ hàng.Trong ngày bố chồng giới thiệu ông Nhân và Nguyên với những người trong dòng họ, vợ ông Đức đã tìm cách cho công an đến nhà kiểm tra giấy tờ tuỳ thân của ông Nhân và Nguyên. Mục tiêu của bà không gì khác là để tìm ra thân phận đích thực của Nguyên cũng như khiến ông Nhân và bố chồng bẽ mặt trước họ hàng với việc công bố chuyện ông Nhân mới đi tù về. Biết bố chồng là người giữ thể diện, vẫn luôn che đậy chuyện ông Nhân đi tù với mọi người nên vợ ông Đức đã cố tình tiết lộ thông tin động trời này trong buổi gặp họ hàng.\"Ở đây không ai có kinh nghiệm đi tù để mà nhắc bác Nhân\" - vợ ông Đức cố tình nhấn mạnh vào việc ông Nhân từng ở tù khi công an đến làm việc về chuyện khai báo tạm trú.         Sự xuất hiện bất ngờ của công an trong ngày hội họp gia đình khiến bố con ông Nhân hiểu được ngay nguyên cớ từ đâu. Tất cả đều đưa mắt nhìn vợ ông Đức và bà ta cũng có chút lo sợ khi cả hai đưa mắt nhìn mình.\"Việc thằng Nhân đi tù không phải là chuyện gì bí mật, chị không phải đay đi đay lại như thế\" - bố ông Nhân nói với con dâu.Bố ông Nhân sau đó đã cúi đầu xin lỗi họ hàng. Vốn là một người vô cùng giữ thể hiện, việc làm của ông thật sự là sự hạ mình và nếu không yêu thương ông Nhân, ông sẽ không bao giờ làm như thế. Ông Nhân là người hiểu điều này hơn ai hết và cũng rõ hơn ai hết ai là người đã đẩy bố con ông vào tình huống này cũng như âm mưu phía sau đó.\"Là bố của thằng Nhân, tôi phải chịu trách nhiệm trước họ hàng, tổ tiên chưa biết dạy con, dạy con chưa được tốt\" - bố ông Nhân nói - \"Lỗi của nó là do tôi, là trách nhiệm của tôi chưa biết nuôi dạy nó thật tốt. Con tôi phạm tội thì pháp luật đã trừng trị nó. Nhưng bản thân tôi cũng đã phải xám hối trước bàn thờ tổ tiên không biết bao nhiêu lần\".\"Những gì đáng lên án thì đã lên án. Những gì cần trả giá thì nó đã trả giá\".'Có thể với xã hội nó là thằng tội nhân nhưng trong nhà này, nó là thằng con tôi'. Bố ông Nhân nói.\"Với xã hội, có lúc nó không phải là người tốt nhưng chỉ có tôi, tôi là cha nó thì nó là đứa con không đến nỗi nào. 30 năm không gia đình, không họ hàng, không có quyền công dân... Nó sai, nó đã phải chịu trách nhiệm trước pháp luật xong rồi. Giờ nó được cải tạo tốt, được ân xá, là một người cha tôi xin cúi đầu mong cả họ đồng lòng đón nhận bố con thằng Nhân\".      Bố ông Nhân nói ông mong họ hàng đón nhận con trai cả của mình và không nhắc lại chuyện đã qua để con trai ông có thể có cuộc sống bình thường.Đây là lần đầu tiên ông Nhân được nghe những lời gan ruột từ bố mình. Ông không ngờ bố lại bỏ qua mọi thể diện cúi đầu trước họ hàng vì ông - người mà 30 năm trước ông đã từ mặt.Sau cái cúi đầu của bố chồng trước họ hàng với những lời lẽ chân tình nhất, bố ông Nhân nhìn thẳng mặt con dâu: \"Còn ai muốn nói gì thì đi chỗ khác nói, đừng diễu võ dương oai trước mặt tôi\". Câu nói với cái nhìn thẳng thắn như sự dằn mặt của ông với con dâu.      Với những gì vợ mình đã gây ra, ông Đức sau đó đã xin phép bố cho vợ về nhà suy ngẫm. \"Anh bảo chị sửa cái nết ấy đi rồi hãy về đây\" - bố ông Đức nói với con trai.Tuy nhiên, vợ ông Đức không hề cảm thấy mình sai và đã cãi nhau tay đôi với bố chồng. Bà ta nói việc mình làm không có gì sai cả và những gì bà ta nói trước họ hàng không có gì sai, tất cả đều là sự thật.\"Con không bịa đặt, con không nói xấu, con không vu không ai cả, vì sao mà con phải tự sửa mình\" - vợ ông Đức nói.\"Đúng, có thể chị nói không sai nhưng tôi muốn nói cách hành xử của chị như thế đối với người nhà thì chắc là có lòng lắm nhỉ?\".\"Nhưng bố có coi vợ chồng chúng con là người nhà đâu\" - vợ ông Đức gào lên.Đến lúc này, bố ông Nhân đã không thể chịu đựng được hơn và yêu cầu ông Đức đưa vợ ra khỏi nhà.Ông Đức từng được chia tài sản nhưng đã bán đi vì cờ bạc...Vợ ông Đức vẫn giữ sự phẫn uất trong lòng về việc bố chồng không chia tài sản cho nhà mình, đối xử bất công giữa con trai lớn với con trai thứ. Bà ta đã không còn nể nang mà nói hết ra suy nghĩ trong lòng mình bấy lâu khi quay trở về nhà đối chất với bố chồng một lần nữa.Tất cả đã bị đẩy lên cực điểm khi bố ông Nhân nói sẽ để lại nhà và vườn tược cho ông Nhân và Nguyên, thì vợ ông Đức đã quyết định vùng lên đòi công bằng cho chồng, nói rằng chồng mình không phải là tàng hình và rằng bao nhiêu năm qua vợ chồng bà đã phụng dưỡng bố mẹ chồng ra sao...Tới lúc này, bố chồng bà mới nói rằng khi ông Đức cưới bà về, ông và bà đã quyết định chia tài sản cho cả hai người con trai bằng nhau. Ông Đức được chia cho một mảnh đất, còn nhà và vườn được chia cho ông Nhân. Trong những năm qua, ông bà chỉ coi hộ đất đai nhà cửa cho ông Nhân mà thôi...      Lúc này, vợ ông Đức như đã không còn đủ tỉnh táo, không tin vào những lời bố chồng nói mà cho rằng đây chỉ là cái cớ của ông muốn chia tài sản cho con trai lớn mà thôi... Và lúc này, bà ta đã đưa ra đoạn video ghi lại lời khai của Phỏm, trong đó xác nhận chuyện Nguyên không phải con trai của ông Nhân, chỉ là đóng kịch vài ngày... Bà ta hả hê coi đây như là bằng chứng cho âm mưu chiếm tài sản của ông Nhân.Và bố ông Nhân đã ngã quỵ...         Tập 18 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (18/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 16: Ông Nhân đâm lao phải theo lao VTV.vn - Ông Nhân không muốn nói dối bố mẹ mình nhưng trong lòng ông, mong ước muốn đem lại sự an lành cho bố mẹ rất lớn. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}