{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vu-be-trai-bi-tai-nan-tai-nam-dinh-tre-da-qua-con-nguy-kich-20250505170550628.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:24",
  "summary": "VTV.vn - Nhờ can thiệp kịp thời và chăm sóc tích cực, đến nay bệnh nhi đã tỉnh táo, tự thở, các chỉ số sinh tồn ổn định.",
  "content": "Sáng 5/5/2025, Bộ trưởng Bộ Y tế Đào Hồng Lan đã tới Bệnh viện Nhi Trung ương để thăm hỏi, động viên và trao quà cho gia đình bé trai M.T.A. (4 tuổi, quê Nam Định), trẻ gặp tai nạn giao thông nghiêm trọng do xe ba bánh tự chế chèn qua người tại địa bàn tỉnh Nam Định vào ngày 03/5 vừa qua. Cùng đi với Bộ trưởng trong chuyến thăm có TS.BS Hà Anh Đức - Cục trưởng Cục Quản lý Khám chữa bệnh (Bộ Y tế).Tại Khoa Điều trị tích cực Ngoại khoa (Bệnh viện Nhi Trung ương), Bộ trưởng Bộ Y tế Đào Hồng Lan đã trực tiếp thăm hỏi tình hình sức khỏe của bệnh nhi, gửi lời chia sẻ, động viên gia đình và đánh giá cao sự nỗ lực, phối hợp khẩn trương của đội ngũ y bác sĩ trong công tác cấp cứu và điều trị cho bệnh nhi.Bộ trưởng Bộ Y tế Đào Hồng Lan và PGS.TS Trần Minh Điển – Giám đốc Bệnh viện Nhi Trung ương trực tiếp thăm hỏi, gửi lời chia sẻ, động viên và trao quà cho gia đình.Bộ trưởng đồng thời chỉ đạo Bệnh viện tiếp tục huy động tối đa các nguồn lực chuyên môn và trang thiết bị để đảm bảo điều trị an toàn, hiệu quả cho trẻ. Bệnh nhi M.T.A là trường hợp được dư luận quan tâm sau khi đoạn video về vụ tai nạn lan truyền trên mạng xã hội vào tối 3/5.Trước đó, trong lúc đang chơi gần nhà, bé M.T.A không may bị xe ba bánh tự chế cán qua người. Ngay sau tai nạn, trẻ được đưa vào Bệnh viện Đa khoa tỉnh Nam Định cấp cứu, sau đó chuyển tuyến đến Bệnh viện Nhi Trung ương để tiếp tục điều trị.Tại Bệnh viện Nhi Trung ương, qua thăm khám, các bác sĩ xác định bệnh nhi bị đụng dập nhu mô phổi hai bên, có dịch màng phổi phải chấn thương rách cơ hoành trái gây thoát vị dạ dày và ruột lên lồng ngực, chấn thương thận độ 3, đụng rập ruột non và tụ máu khoang sau phúc mạc.Bệnh nhi M.T.A đang dần hồi phục sau tai nạn nghiêm trọng.Ngay trong đêm 3/5, bệnh nhi nhanh chóng được phẫu thuật khâu tạo hình cơ hoành, bảo tồn được thận chưa phải cắt, cắt bỏ đoạn ruột bị đụng dập và nối ruột tận tận. Sau 3 giờ phẫu thuật, trẻ được chuyển về Khoa Điều trị tích cực Ngoại khoa để tiếp tục hồi sức và theo dõi sát các chức năng sống.Nhờ can thiệp kịp thời và chăm sóc tích cực, đến nay bệnh nhi đã tỉnh táo, tự thở, các chỉ số sinh tồn ổn định. Phổi và thận được bảo tồn, không cần can thiệp phẫu thuật thêm. Hiện trẻ đang tiếp tục được theo dõi sát sao tại Khoa Điều trị tích cực Ngoại khoa (Bệnh viện Nhi Trung ương).Tại khoa Điều trị tích cực Ngoại khoa, gia đình bệnh nhi được các bác sĩ giải thích rõ tình trạng sức khỏe của trẻ, theo dõi chặt chẽ từng tiến triển tích cực trong quá trình hồi phục. Gia đình bé M.T.A cũng đã bày tỏ lòng biết ơn sâu sắc trước sự quan tâm của lãnh đạo ngành y tế và sự tận tâm, tận lực của các y bác sĩ đã nỗ lực giành lại sự sống cho con mình.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}