{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/cong-bo-ca-khuc-chua-tung-phat-hanh-cua-dang-le-quan-20250415165238758.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:39",
  "summary": "VTV.vn - Nhân kỷ niệm 30 năm ngày mất của Đặng Lệ Quân, một nhạc phẩm phòng thu của giọng ca huyền thoại sẽ lần đầu ra mắt công chúng.",
  "content": "Ca khúc chưa có tên sẽ được xuất hiện trong tuyển tập ca khúc ra mắt ngày 25/6 của bộ đôi nhạc sĩ Tsuyoshi Miki, tác giả Toyohisa Araki. Ca khúc mới được miêu tả là không theo dòng nhạc ballad phổ biến mà thể hiện theo phong cách hoàn toàn thoải mái, tự nhiên một cách đáng yêu đúng chất của nữ danh ca họ Đặng. Thời điểm thu âm ca khúc có thể vào khoảng những năm 1980.Ca khúc này được phát hiện khi hãng thu âm thực hiện một album tổng hợp các nhạc phẩm của Miki. Một nhân viên vô tình nghe được ca khúc trong kho tư liệu của hãng ở Tokyo. Trước đây, để tiết kiệm thì người ta thường thu âm đè lên những băng nhạc cũ. Tuy nhiên phần thu âm của Đặng Lệ Quân hoàn toàn không ảnh hưởng và vẫn còn được giữ nguyên vẹn. Đây là một điều kỳ lạ và cũng may mắn cho công chúng khi có thể thưởng thức một tác phẩm mới của thế hệ nghệ sĩ vàng một thời của Nhật Bản, Đài Loan (Trung Quốc). Đặng Lệ Quân sở hữu giọng hát ngọt ngào. (Ảnh: Weibo)Trước đây, nhạc phẩm Em chỉ quan tâm anh phiên bản tiếng Nhật do Đặng Lệ Quyên thể hiện cũng do bộ đôi Tsuyoshi Miki, Toyohisa Araki sáng tác. Ca khúc đã trở thành một trong những bài hát kinh điển của nhạc nhẹ Hoa ngữ. Do đó công chúng rất háo hức chờ đợi để thưởng thức ca khúc mới trong tháng 6.Đặng Lệ Quân là một trong những nữ danh ca nổi tiếng của nhạc Hoa ngữ. Bà từng làm say mê khán giả châu Á bởi giọng hát và phong cách nhẹ nhàng, nữ tính trong những năm 1970 - 1990. Khác với cuộc đời nghệ thuật thăng hoa, nữ ca sĩ gặp nhiều lận đận trong tình duyên. Đặng Lệ Quân qua đời đột ngột tại Thái Lan vào năm 1995 khi đang đi du lịch cùng bạn trai ngoại quốc. Sự ra đi của bà hiện vẫn có nhiều bí ẩn chưa được giải đáp.   Phim về cuộc đời danh ca Đặng Lệ Quân lặng lẽ lên sóng sau 6 năm lưu kho VTV.vn - Bộ phim lấy tên một ca khúc nổi tiếng của nữ danh ca gợi nhiều hoài niệm cho người hâm mộ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}