{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tang-truong-kinh-te-my-dang-giam-toc-truoc-ap-luc-thue-quan-20250427195607123.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:45",
  "summary": "VTV.vn - Tăng trưởng kinh tế Mỹ đang giảm tốc rõ rệt trong những tháng đầu năm do người tiêu dùng thận trọng và thâm hụt thương mại mở rộng từ làn sóng nhập khẩu trước thuế quan.",
  "content": "Theo dự báo của Chính phủ Mỹ, tăng trưởng Tổng sản phẩm quốc nội (GDP) quý I/2025 chỉ tăng 0,4% so với cùng kỳ năm trước, ghi nhận mức thấp nhất trong gần ba năm. Con số này làm dấy lên lo ngại về nguy cơ suy giảm kinh tế, đặc biệt khi thị trường tài chính đang nhạy cảm với các tín hiệu chính sách mới.Mặc dù vậy, thị trường lao động Mỹ vẫn tương đối ổn định. Báo cáo sơ bộ việc làm tháng 4/2025 cho thấy số việc làm mới tăng khoảng 130.000 việc làm, thấp hơn đáng kể so với mức tăng bất ngờ trong tháng 3/2025. Tuy nhiên, tỷ lệ thất nghiệp vẫn duy trì ở mức 4,2%. Dữ liệu GDP, dự kiến công bố ngày 30/4, sẽ phản ánh tác động ban đầu của các chính sách thuế quan và thương mại dưới thời Tổng thống Donald Trump, đặc biệt sau khi các mức thuế mới được công bố vào ngày 2/4.Theo Bloomberg Economics, thâm hụt thương mại là yếu tố chính kéo lùi tăng trưởng kinh tế Mỹ, khi doanh nghiệp và người tiêu dùng đẩy mạnh nhập khẩu ô tô và hàng hóa để tránh giá tăng, khi các sắc lệnh thuế quan mới chính thức có hiệu lực. Tuy nhiên, đầu tư vào thiết bị, đặc biệt là máy bay thương mại, có thể là điểm sáng. Dự báo cho thấy GDP của Mỹ sẽ tăng dưới 1% trong ba quý đầu năm 2025, với chi tiêu tiêu dùng và đầu tư tư nhân suy yếu do lo ngại về việc làm và chính sách thuế.Báo cáo chi tiêu và thu nhập cá nhân của quý I/2025, công bố cùng ngày với dữ liệu GDP, dự kiến cho thấy chi tiêu tăng mạnh trong tháng 3/2025 nhưng thu nhập tăng chậm. Chỉ số giá chi tiêu tiêu dùng cá nhân (PCE), thước đo lạm phát ưa thích của Cục Dự trữ liên bang Mỹ (Fed), được dự báo tăng 2,6% so với cùng kỳ năm trước, chạm mức thấp nhất kể từ tháng 6/2024.Với việc lạm phát hạ nhiệt, Fed có thể sẽ giữ nguyên lãi suất tại cuộc họp tháng 5/2025, nhưng áp lực từ tăng trưởng yếu sẽ thúc đẩy các đợt cắt giảm lãi suất trong tương lai.   IMF dự báo kinh tế Mỹ tăng trưởng thấp VTV.vn - Kinh tế Mỹ năm nay được dự báo tăng trưởng 1,8%, so với mức 2,7% được tổ chức này đưa ra vào tháng 1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}