{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ung-dung-blockchain-vao-phat-trien-san-pham-dia-phuong-20250331135514366.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:32",
  "summary": "VTV.vn - Thái Nguyên đang đẩy mạnh hợp tác, ứng dụng công nghệ Blockchain để phát triển các sản phẩm địa phương.",
  "content": "Công nghệ chuỗi khối (Blockchain) vốn được biết đến nhiều nhất qua sự phổ biến của đồng Bitcoin và tài sản mã hoá. Tuy nhiên, trên thực tế, công nghệ này với nền tảng web3 đang ngày càng có nhiều ứng dụng mới vào đời sống kinh tế xã hội. Với ưu điểm về tính bảo mật, minh bạch giúp xác thực sản phẩm hiệu quả, công nghệ Blockchain đang được Thái Nguyên đẩy mạnh hợp tác, ứng dụng để phát triển các sản phẩm địa phương.Thay vì tiền ảo hay tài sản mã hoá, các sinh viên của Trường Đại học Công nghệ Thông tin và Truyền thông Thái Nguyên (thuộc Đại học Thái Nguyên) được định hướng tập trung vào ứng dụng truy xuất nguồn gốc và minh bạch giao dịch cho sản phẩm địa phương.\"Một trong những ứng dụng mà em cảm thấy tò mò và thích thú đó chính là ứng dụng về truy suất nguồn gốc hàng hóa. Về ứng dụng này, em cảm thấy rằng mình có thể biết được nguồn gốc hàng hóa rõ ràng và  bảo mật thông tin giao dịch\" - sinh viên Nguyễn Đình Minh chia sẻ.Đại diện nhà trường cho biết, đây là những hoạt động nằm trong khuôn khổ hợp tác toàn diện giữa Đại học Thái Nguyên với nền tảng OKX, Singapore để làm chủ công nghệ này. Theo đó, giảng viên và sinh viên nhà trường sẽ được cung cấp các công cụ công nghệ mới nhất, các chương trình đào tạo tiên tiến để giải các bài toán cụ thể của kinh tế, du lịch tỉnh nhà.TS. Vũ Xuân Nam - Trưởng khoa Kinh tế và quản trị, Trường Đại học Công nghệ Thông tin và Truyền thông Thái Nguyên - cho biết: \"Chúng tôi sẽ học hỏi và trao đổi về chuyên môn trong việc vận hành khai thác công nghệ Blockchain phục vụ đời sống. Ví dụ như là bài toán giải quyết chuỗi cung ứng ngành chè Thái Nguyên hay ứng dụng công nghệ Blockchain trong khám phá du lịch\".Lãnh đạo tỉnh Thái Nguyên cho biết, tỉnh đặt mục tiêu tiên phong ứng dụng công nghệ chuỗi khối vào đa lĩnh vực, tạo ra một hướng đi mới trong phát triển kinh tế và chuyển đổi số. Nhiều sản phẩm OCOP như chè đặc sản, các địa danh du lịch sẽ sớm được gắn với các mã NFT định danh, từ đó giúp truy xuất nguồn gốc và quản trị số hiệu quả.Ông Nguyễn Huy Dũng - Chủ tịch UBND tỉnh Thái Nguyên - khẳng định: \"Chúng tôi đang xây dựng Thái Nguyên trở thành một cái trung tâm đổi mới sáng tạo, đặc biệt là trong những lĩnh vực như là nghệ thuật số như là tài sản số như là đồ họa, máy tính. Và tất cả những cái nội dung này đều sẽ phải sử dụng chuối khối như là một thứ công cụ mới để giải quyết những vấn đề mà trước đây do chưa có cái công cụ này chúng ta chưa giải quyết được. Chúng tôi hy vọng rằng, chuỗi khối sẽ được ứng dụng tích cực trong việc là nâng cao giá trị cây chè cũng như là nâng cao cái giá trị gia tăng của các cái tác phẩm nghệ thuật số mà được sáng tạo tại Thái Nguyên\".Ông Dũng cũng cho biết, các ứng dụng chuỗi khối tại Thái Nguyên sẽ hoàn toàn do Đại học Thái Nguyên, nguồn nhân lực tại Thái Nguyên làm chủ công nghệ và dự kiến ứng dụng vào hai lĩnh vực là du lịch và sản xuất nông sản ngay trong năm nay.   Blockchain - Định hình lại cách vận hành của nền kinh tế số VTV.vn - Công nghệ blockchain đã và đang trở thành nền tảng của nhiều lĩnh vực, từ tài chính, thương mại điện tử, đến chuỗi cung ứng, quản trị công và thậm chí là giáo dục. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}