{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/xe-tang-tien-vao-dinh-doc-lap-thoi-khac-hoa-binh-sau-21-nam-dat-nuoc-chia-cat-20250426221314741.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:39",
  "summary": "VTV.vn - 50 năm đã trôi qua, nhưng thời khắc hòa bình đầu tiên vẫn luôn vẹn nguyên trong ký ức của những người lính có mặt sớm nhất tại Dinh Độc Lập được chứng kiến giờ phút lịch sử.",
  "content": "Chiến dịch Hồ Chí Minh: Đã gần hơn ngày toàn thắngCách đây 50 năm, 17h ngày 26/4/1975, Chiến dịch Hồ Chí Minh - trận quyết chiến chiến lược cuối cùng tiến hành dưới sự lãnh đạo trực tiếp của Bộ Chính trị chính thức bắt đầu.Với tinh thần thần tốc, táo bạo, bất ngờ và quyết thắng, 5 binh đoàn chủ lực của Quân giải phóng chia thành 5 mũi, tiến công vào trung tâm thành phố Sài Gòn - Gia Định.Quân giải phóng hiệp đồng với các lực lượng vũ trang địa phương và được sự giúp đỡ của quần chúng nhân dân, chỉ sau một thời gian ngắn, quân ta đã chiếm được một số căn cứ và mục tiêu quan trọng. Chiến dịch Hồ Chí Minh là chiến dịch cuối cùng của cuộc Tổng tiến công và nổi dậy mùa Xuân 1975. Với thắng lợi đỉnh cao của chiến dịch, cả miền Nam được hoàn toàn giải phóng, đất nước thống nhất liền một dải, thực hiện trọn vẹn Di chúc thiêng liêng của Chủ tịch Hồ Chí Minh, \"nhất định sẽ thống nhất đất nước, đồng bào Nam - Bắc nhất định sẽ sum họp một nhà\".Thời khắc hòa bình sau 21 năm đất nước bị chia cắtKhoảnh khắc lịch sử xe tăng Quân giải phóng tiến vào Dinh Độc Lập vào trưa 30/4/1975, đánh dấu Chiến dịch Hồ Chí Minh lịch sử toàn thắng, kết thúc vẻ vang cuộc kháng chiến chống Mỹ cứu nước kéo dài 21 năm, giải phóng hoàn toàn miền Nam, thống nhất đất nước.50 năm đã trôi qua, nhưng thời khắc hòa bình đầu tiên ấy vẫn luôn vẹn nguyên trong ký ức của những người lính có mặt sớm nhất tại Dinh Độc Lập được chứng kiến giờ phút lịch sử. Những khoảnh khắc oanh liệt, từng bước hành quân, từng trận đánh đã khắc sâu thành miền ký ức sống động, không thể phai mờ.Trong một khoảng thời gian ngắn ngủi trưa ngày 30/4, cán bộ, chiến sĩ đại đội 4, Lữ đoàn xe tăng 203 là những người chạm tay vào hòa bình sớm nhất.Trưa ngày 30/4/1975. Xe tăng 843 bị kẹt trước cổng dinh Độc Lập và xe 390 lao lên trước, lúc đó là 10h45'.50 năm sau, các thành viên trên chiếc xe 390 có cuộc hội ngộ tại Hà Nội. Kíp chiến đấu giờ chỉ còn lại 3 người.Những vết đạn vẫn hằn trên thân xe từ lúc tham gia chiến dịch giải phóng Huế - Đà Nẵng và cuộc giao tranh ở cửa ngõ Sài Gòn.Trung sĩ Nguyễn Văn Tập (lái xe 390 năm 1975) kể lại: \"Trong sơ đồ chúng tôi được học là cứ vào đến ngã tư Hàng Xanh rẽ tay trái, qua 7 ngã tư thì sẽ về đến dinh Độc Lập. Khi xe tôi tung cánh cổng ra, tôi cho là một hành động rất dũng cảm của một đại đội trưởng. Ông ấy nhổ một cần ăng-ten trên có cắm cờ, chạy theo xe 390, thế cuối cùng anh Toàn với anh Thận, ông thì bắt nội các, ông thì lên cắm cờ\".Tham gia Chiến dịch Hồ Chí Minh - chiến dịch tiến công lớn nhất trong lịch sử quân sự Việt Nam và cũng là chiến dịch mà nghệ thuật sử dụng tăng, thiết giáp tham gia tác chiến được phát huy cao nhất, trong một khoảng thời gian ngắn ngủi  trưa ngày 30/4, cán bộ, chiến sĩ đại đội 4, Lữ đoàn xe tăng 203  là những người chạm tay vào hòa bình sớm nhất. Họ chào đón hòa bình theo cách của riêng mình.Hai chiếc xe tăng có mặt sớm nhất tại dinh Độc Lập đã đóng vai trò quyết định của Chiến dịch Hồ Chí Minh, kết thúc cuộc kháng chiến chống Mỹ cứu nước kéo dài 21 năm của dân tộc Việt Nam.Xe 390 và kíp chiến đấu còn vinh dự có mặt trong đội hình lễ duyệt binh đầu tiên tại Sài Gòn nửa tháng sau ngày Đại thắng.50 năm sau, xe 390 - bảo vật quốc gia, sẽ hoàn thành sứ mệnh ở Bảo tàng lực lượng Tăng - Thiết giáp để chuyển đến trưng bày tại Bảo tàng Lịch sử Quân sự Việt Nam.Mỗi câu chuyện được viết nên bởi người lính Cụ Hồ trong Chiến thắng 30/4 lịch sử là biểu tượng sáng ngời của chủ nghĩa anh hùng cách mạng, thể hiện cho ý chí quật cường, lòng yêu nước, sức mạnh của dân tộc Việt Nam về khát vọng hòa bình. Khoảnh khắc chạm tay vào hòa bình cách đây 50 năm đang được viết tiếp bởi những người trẻ hôm nay bằng lòng biết ơn và trách nhiệm cống hiến.   Infographic: Những dấu mốc lịch sử trong Chiến dịch Hồ Chí Minh VTV.vn - Chiến dịch Hồ Chí Minh lịch sử là mốc son chói lọi, đánh dấu cuộc kháng chiến chống Mỹ, cứu nước đã kết thúc thắng lợi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}