{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-chan-chinh-tinh-hinh-hoat-dong-cua-cac-truong-pho-thong-ngoai-cong-lap-20250506091306875.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:30",
  "summary": "VTV.vn - Sở Giáo dục và Đào tạo vừa có văn bản đề nghị các trường ngoài công lập trên địa bàn Thành phố chủ động rà soát tình hình hoạt động, kiểm tra nội bộ.",
  "content": "Một số nội dung đáng chú trong yêu cầu chấn chỉnh tình hình hoạt động gồm có:1. Đối với các trường trung học phổ thông, trường phổ thông có nhiều cấp  học có cấp học cao nhất là trung học phổ thông loại hình tư thục - Về tên trường, biển tên trường: Thực hiện treo biển tên trường theo đúng quyết định cho phép thành lập  do cơ quan có thẩm quyền cấp theo quy định tại khoản 3 Điều 5 Thông tư số  32/2020/TT-BGDĐT (kể cả thông tin nhà trường được đăng tải trên không gian  mạng, các kênh thông tin, quảng cáo, truyền thông liên quan trực tiếp đến hoạt  động của cơ sở giáo dục). Trường hợp các đơn vị không thực hiện sử dụng tên theo quyết định thành  lập, quyết định cho phép thành lập thì Sở Giáo dục và Đào tạo sẽ xem xét, thông  tin đến cơ quan có thẩm quyền xem xét, xử lý vi phạm hành chính theo quy định  tại điểm d Khoản 1 Điều 7 Nghị định số 04/2021/NĐ-CP1. - Về cơ sở vật chất: Đảm bảo các tiêu chuẩn cơ sở vật chất theo quy định từ Điều 21 đến Điều  24 Thông tư số 13/2020/TT-BGDĐT.  Lưu ý: Các đơn vị phải đảm bảo các điều kiện an toàn về phòng cháy, chữa  cháy theo quy định tại Điều 5 Nghị định số 136/2020/NĐ-CP.- Về chương trình giáo dục:  Thực hiện chương trình giáo dục phổ thông theo quy định của pháp luật. Lưu ý: Đảm bảo khung kế hoạch thời gian năm học theo quy định của Bộ Giáo  dục và Đào tạo. Chỉ được triển khai chương trình nước ngoài sau khi được cơ quan có  thẩm quyền cấp Quyết định phê duyệt chương trình giáo dục tích hợp và Quyết  định phê duyệt liên kết giáo dục.2. Đối với các trường mầm non, trường phổ thông có vốn đầu tư nước ngoài- Về cơ cấu tổ chức: Đảm bảo cơ cấu tổ chức bộ máy theo quy định tại Thông tư số  40/2021/TT-BGDĐT. Trường hợp Hiệu trưởng, Phó Hiệu trưởng là người biệt phái từ nước  ngoài phải có đầy đủ hồ sơ pháp lý theo quy định hiện hành về miễn giấy phép  lao động. - Về chương trình giáo dục: Tổ chức giảng dạy đúng với chương trình được cấp phép tại quyết định  cho phép hoạt động giáo dục do cơ quan có thẩm quyền cấp. Chương trình giáo dục được thực hiện tại Việt Nam phải được cơ quan,  tổ chức có thẩm quyền về giáo dục của nước sở tại công nhận hoặc kiểm định  chương trình giáo dục đạt tiêu chuẩn chất lượng theo tiêu chuẩn nước sở tại; được  giảng dạy trực tiếp ít nhất 05 năm ở nước sở tại tính đến ngày nộp hồ sơ đăng ký  hoạt động; được cơ sở, tổ chức giáo dục nước ngoài sở hữu chương trình giáo dục  chấp thuận cho phép sử dụng tại Việt Nam theo điểm a Khoản 20 Điều 1 Nghị  định số 124/2024/NĐ-CP. Thực hiện đầy đủ nội dung giáo dục bắt buộc đối với người học là công  dân Việt Nam học tập tại các cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông  có vốn đầu tư nước ngoài theo Điều 6 Thông tư số 04/2020/TT-BGDĐT.- Về công tác tuyển sinh: Tổ chức tuyển sinh không được vượt số lượng học sinh trong đề án thành  lập trường hay trong giấy chứng nhận đăng ký đầu tư. Đảm bảo số học sinh Việt Nam học chương trình giáo dục của nước ngoài  phải thấp hơn 50% tổng số học sinh học chương trình giáo dục của nước ngoài tại  cơ sở giáo dục theo quy định tại Điều 39 Nghị định số 86/2018/NĐ-CP. Trường hợp các đơn vị tuyển học sinh Việt Nam học chương trình giáo  dục của nước ngoài cao hơn 50% tổng số học sinh học chương trình giáo dục của  nước ngoài thì Sở Giáo dục và Đào tạo sẽ xem xét, thông tin đến cơ quan có thẩm  quyền xem xét, xử lý vi phạm hành chính theo quy định tại Điều 18 Nghị định số  04/2021/NĐ-CP.Một số nội dung khác đáng quan tâm liên quan đến vấn đề thu học phí cũng được đề cập. - Thực hiện theo quy định tại Nghị định số 97/2023/NĐ-CP ngày 31 tháng  12 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số  81/2021/NĐ-CP và các văn bản hướng dẫn của Sở Giáo dục và Đào tạo. - Thực hiện kê khai giá hằng năm đảm bảo mức tăng học phí không quá  10%; giá các dịch vụ giáo dục khác tăng không quá 15%.Lưu ý: - Trong năm học, nếu có thay đổi mức thu học phí và giá các dịch vụ khác  thì thực hiện hồ sơ kê khai giá bổ sung, gửi về Sở Giáo dục và Đào tạo tối thiểu  trước 10 ngày áp dụng mức giá kê khai mới (đơn vị không được áp dụng mức giá  kê khai mới trước khi thực hiện kê khai giá). - Thu học phí không quá 9 tháng/năm học theo Điều 12 Nghị định số  81/2021/NĐ-CP, không thu gộp nhiều năm học hay cho toàn khóa học. - Trường hợp các đơn vị có thực hiện Hợp đồng đầu tư giáo dục phải báo  cáo kịp thời về Sở Giáo dục và Đào tạo.   Chất lượng giáo dục phải tương xứng với mức thu học phí VTV.vn - UBND TP Hà Nội yêu cầu các đơn vị liên quan làm tốt công tác tuyên truyền về mức thu học phí đối với các cơ sở giáo dục. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}