{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/cai-nhau-se-o-ben-nhau-lau-hon-20250426101016477.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:46",
  "summary": "VTV.vn - Theo chuyên gia trị liệu Joanna Harrison: \"Thường thì khi tránh xung đột, những cảm xúc đó sẽ tích tụ và tạo ra sự oán giận\".",
  "content": "Tại sao những chiếc đĩa bẩn không thể được cho thẳng vào máy rửa chén? Đến lượt ai đón con? Và tại sao anh lại khăng khăng làm điều đó khi bạn biết điều đó làm tôi khó chịu đến mức nào? Nếu bạn là một phần của một mối quan hệ lâu năm thì kiểu trò chuyện ở trên kia nghe rất quen luôn. Trừ khi bạn là George và Amal Clooney - những người không bao giờ cãi nhau - thì bạn mới thấy nó xa lạ. Ít nhất thì đó là lời khoe khoang của George trong một chương trình buổi sáng của Hoa Kỳ tuần này. George đã nói trong gần 12 năm chung sống, anh ấy và vợ chưa bao giờ cãi nhau. \"Chúng tôi đang cố gắng tìm ra điều gì đó để tranh cãi\" - anh ấy nói đùa như thế.   George Clooney chưa bao giờ cãi nhau với vợ VTV.vn - George Clooney đã đưa ra tuyên bố gây sốc rằng hôn nhân là chuyện \"dễ dàng\" với vợ chồng anh. Cả hai vẫn chưa bao giờ cãi nhau sau một thập kỷ bên nhau. Nhưng đó là cuộc sống hôn nhân của George Clooney! Quay trở lại với thực tế nhé!Liệu hầu hết chúng ta có thể thực sự cam kết với một ai đó đủ lâu để các pheromone mất đi và không thỉnh thoảng cãi vã về tiền bạc, việc nuôi dạy con cái hay ai là người sẽ giải quyết thuế xe hơi không? Và ngay cả khi có thể - liệu việc không cãi cọ có lành mạnh không? Cuộc hôn nhân hạnh phúc của gia đình Clooney có thể là một chuyện, nhưng đối với những người còn lại, các chuyên gia cho biết, việc cãi vã không nhất thiết là điều tồi tệ - miễn là chúng ta làm đúng.Nhà trị liệu Joanna Harrison - người chuyên xử lý vấn đề cho các cặp đôi, tác giả cuốn sách về chủ đề này có tựa đề Năm lập luận mà tất cả các cặp đôi (cần) có và Tại sao việc rửa bát lại quan trọng, cho biết: \"Mọi người thường nghĩ rằng nhiều xung đột là dấu hiệu cho thấy mối quan hệ có vấn đề, và việc không có xung đột có nghĩa là không có vấn đề gì. Nhưng thường thì khi tránh xung đột, những cảm xúc đó sẽ tích tụ và tạo ra sự oán giận hoặc tìm cách giải quyết ở nơi khác, và điều đó có thể gây ra vấn đề hơn\".Vì thế, không phải mọi tranh chấp gia đình đều là tích cực. \"Những cuộc tranh cãi khiến mọi người cảm thấy không an toàn hoặc cảm thấy thù địch nhau, nó mang đến cảm giác các vấn đề dường như thường xuyên không được giải quyết, đặc biệt là khi có con cái. Và đây không phải là những cuộc tranh cãi lành mạnh\" - Joanna nói - \"Nhưng khi nói đến những xung đột và phiền toái hàng ngày - trong một mối quan hệ lâu dài, việc giải quyết những vấn đề khiến bạn bực bội về nhau... trên thực tế không chỉ là chuyện bình thường mà còn là điều cần thiết\".\"Trên thực tế, tranh cãi là một kỹ năng tuyệt vời cho các cặp đôi\" - Stefan Walters thuộc dịch vụ trị liệu tâm lý Harley Therapy đồng ý với quan điểm này. \"Nghiên cứu đã chỉ ra rằng trong nhiều năm, các cặp đôi hay tranh cãi sẽ ở bên nhau lâu hơn nhiều so với các cặp đôi không tranh cãi\" - ông nói.Theo Walters, chúng ta có thể cải thiện điều đó!\"Đó là một kỹ năng mà chúng ta cần thực hành và học hỏi\" - ông cho biết - \"Thật không may, đối với nhiều người trong chúng ta, điều đó không được mô phỏng hiệu quả cho chúng ta trong thời thơ ấu. Chúng ta có thể đã thấy cha mẹ tránh né nhau hoặc chỉ hét vào mặt nhau. Nhưng chúng ta có thể thực hành và phát triển các công cụ giúp cải thiện điều đó\".Nhưng làm thế nào để cải thiện nó? Điều quan trọng nhất - mặc dù không phải là điều dễ dàng nhất - là ngừng cố gắng giành chiến thắng. Theo nhà tâm lý học lâm sàng Linda Blair: \"Đây không phải là một cuộc thi. Đây là về cách hiểu nhau hơn. Khi chúng ta xúc động, chúng ta suy nghĩ theo kiểu đen trắng: chúng ta thắng hay thua, chúng ta đúng hay sai. Bạn cần tìm ra sự thỏa hiệp\".Một vài điều thực tế có thể giúp quá trình này dễ dàng hơn, bà nói. Blair thường gợi ý các cặp đôi đang bất hòa nên tranh luận gay gắt ở nơi công cộng. \"Ví dụ, hãy đi ăn tối, vì bạn sẽ ít có khả năng bắt đầu hét lên. Khi chúng ta bình tĩnh hơn, chúng ta có thể nhìn thấy màu xám giữa màu đen và màu trắng\" - bà nói.Một mẹo khác là đi dạo và nói chuyện với nhau, vì khi đó, bạn không giao tiếp bằng mắt – \"điều mà ở ở tất cả các loài động vật có vú, được coi là mối đe dọa\" – và cố gắng tiếp cận mọi thứ khi cả hai đều bình tĩnh. Blair nói: \"Tất cả những điều đó, không cần bạn cố gắng, sẽ giúp bạn đưa ra một giải pháp không hoàn hảo cho cả hai bạn, nhưng là giải pháp gần nhất mà bạn có thể đạt được\".Cuối cùng, việc có một cuộc cãi vã tốt đẹp có thể là cách xây dựng lòng tin ở nhau, Harrison nói. Cô ấy khuyên bạn nên xem một cuộc cãi vã là \"cơ hội để tìm hiểu điều gì đó về những gì đối tác của bạn quan tâm\". Điều đó sẽ bao gồm việc nỗ lực một chút để sửa chữa mọi thứ sau khi mọi người đã bình tĩnh lại. \"Sau khi bụi lắng xuống một chút, có lẽ bạn có thể quay lại và tò mò. Thực ra là vì điều gì? Hãy cố gắng trở thành một thám tử về điều đó. Như: \"Em đang đấu tranh để hiểu tại sao việc để giày ở đó lại khiến anh tức giận với em như vậy. Có phải chỉ vì đôi giày không?'\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}