{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nhat-ban-su-dung-ai-de-xay-dung-chinh-sach-va-du-an-cong-2025042811372873.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:56",
  "summary": "VTV.vn - Chính phủ Nhật Bản hy vọng, AI sẽ giúp xây dựng các chính sách hiệu quả hơn và lên kế hoạch phân bổ ngân sách một cách tối ưu.",
  "content": "Nhật Bản dự kiến sẽ sử dụng trí tuệ nhân tạo (AI) để phân tích hơn 5.000 dự án và sáng kiến của chính phủ, tập trung vào thiết lập mục tiêu, kết quả và ngân sách cho các công trình công cộng và trợ cấp. Theo một bản đánh giá từ Trụ sở Thúc đẩy cải cách hành chính thuộc Văn phòng Nội các Nhật Bản, chính phủ nước này sẽ triển khai một hệ thống hành chính mới từ tài khóa 2028. Mục tiêu là sử dụng AI để xây dựng các chính sách hiệu quả hơn và lên kế hoạch phân bổ ngân sách một cách tối ưu.Trước hết, AI sẽ học dữ liệu hiện có về các sáng kiến hành chính trong một quá trình phân tích kéo dài một năm. AI sẽ xem xét các báo cáo dự án từ các bộ, cơ quan có liên quan, bao gồm thông tin về ngân sách, chi tiêu và kết quả. Qua quá trình học hỏi này, AI sẽ nâng cao độ chính xác và khả năng đưa ra đề xuất. Hệ thống AI cũng sẽ đảm nhiệm việc đánh giá các biện pháp tiết giảm chi phí, tiết kiệm nhân lực, đồng thời xác định những công nghệ có thể chia sẻ giữa các dự án khác nhau. Các báo cáo dự án, gọi là “bảng đánh giá”, được chuẩn bị cho tất cả các sáng kiến có sử dụng ngân sách công. Các báo cáo này cung cấp tổng quan về dự án, tình trạng chi tiêu ngân sách và kết quả đạt được, cũng như mức độ tiến triển định lượng so với mục tiêu đã đặt ra. Nhân viên tại các bộ và cơ quan sẽ đặt mục tiêu cho dự án và đánh giá kết quả. Tuy nhiên, trong một số trường hợp, rất khó để xác định được mục tiêu phù hợp với nội dung dự án hoặc có thể giải quyết các vấn đề đặt ra. Việc đánh giá công bằng kết quả đạt được cũng có thể gặp khó khăn.Trong giai đoạn triển khai, AI dự kiến sẽ được dùng để soạn thảo tổng quan dự án, phân tích xem mục tiêu và kết quả có phù hợp hay không, và xác định các chỉ số đánh giá kết quả, theo bản đánh giá. Về lâu dài, AI sẽ được sử dụng ngay từ đầu trong quá trình hoạch định chính sách. Ví dụ, trong một dự án hạ tầng, AI sẽ xác định phạm vi và ngân sách phù hợp, xây dựng kế hoạch bảo trì, và dự báo tác động kinh tế lên các khu vực.AI cũng sẽ rút ra bài học từ những thành công và thất bại trong quá khứ để đề xuất chính sách và đưa ra ý tưởng cải tiến dự án. Mục tiêu là đảm bảo chi tiêu tài khóa tối ưu và nâng cao hiệu quả dịch vụ.   Nhật Bản phát triển bộ nhớ flash có tốc độ siêu nhanh VTV.vn - Nhà sản xuất chip Kioxia Holdings của Nhật Bản thông báo đã phát triển công nghệ bộ nhớ flash NAND có dung lượng lưu trữ cao hơn và tốc độ xử lý nhanh hơn 33%. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}