{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-32-hue-tiep-tuc-van-chuyen-hang-cam-dai-van-chua-co-thong-tin-moi-20250503013252924.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:43",
  "summary": "VTV.vn - Huệ tiếp tục lún sâu vào con đường tội lỗi khi bí mật vận chuyển hàng cấm với khối lượng lớn, bất chấp con trai nhắc nhở chỉ để kiếm tiền trả nợ và cờ bạc.",
  "content": "Sau chuỗi ngày sống trốn chạy, Huệ dường như muốn bù đắp cho con phần nào. Dù miệng luôn to tiếng, Huệ vẫn không giấu được sự lo lắng khi dặn Giàu về quê để tạm tránh công an. Trớ trêu thay, chính Huệ lại đang lún sâu hơn vào con đường sai trái mà bà từng muốn con trai mình tránh xa.Trong khi đó, Giàu sống không yên ổn vì bị đồn đoán là đã thủ tiêu chủ nợ để ôm tiền bỏ trốn. Là kẻ đòi nợ thuê, cuộc sống của Giàu vốn đã bất ổn, nay lại càng thêm nguy hiểm. Trước khi chia tay, hai mẹ con không quên dặn nhau giữ gìn sức khỏe và tránh xa đám người như Đào – một cách ngầm thừa nhận rằng họ đang bị lôi kéo vào vòng xoáy tội phạm.Tưởng rằng sẽ yên ổn sau khi gặp con, nhưng Huệ lại tiếp tục \"ngựa quen đường cũ\". Bà quay lại chiếu bạc và mất sạch tiền. Trong cơn túng bấn, Huệ đồng ý vận chuyển một chuyến \"hàng\" lớn hơn, được ông chủ trả gấp năm lần tiền công. Hai Thơ vẫn không từ bỏ việc đi tìm Đại – người chồng cũ bất ngờ trở về rồi lại mất tích. Cô nhớ đến một ngôi chùa mà ngày xưa Đại hay đưa mẹ đến thắp hương, và quyết định đến đó tìm manh mối. Tuy nhiên, vị sư ở chùa chỉ nói: \"Nếu còn duyên thì sẽ gặp lại.\" Một câu nói mơ hồ nhưng như vận vào số phận của Hai Thơ và Đại – hai con người bị cuốn vào vòng xoáy của thời gian và những lựa chọn trong quá khứ.Ở một diễn biến khác, Trang đang đi dọc bờ biển nói chuyện điện thoại thì bất ngờ bị Hoàng – người yêu cũ – xuất hiện. Hoàng buông lời xúc phạm, cho rằng Trang bỏ mình vì người đàn ông khác. Sự chiếm hữu, kiểm soát và bạo lực của Hoàng lên đến đỉnh điểm khi anh ta tát cô. Đúng lúc đó, Bến xuất hiện. Anh lao đến bảo vệ Trang và không ngần ngại cảnh cáo Hoàng, thể hiện rõ quan điểm về cách một người đàn ông tử tế nên hành xử. Quay trở lại với gia đình Ba Sịa, Hai Thơ lo lắng khi Quân chưa về nhà. Cô cho rằng Quân không trách Ba Sịa như ông vẫn nghĩ, bởi anh là người hiểu chuyện. Trong khi đó, Ba Sịa vẫn canh cánh nỗi day dứt vì đã không nói sớm cho Quân biết chuyện ông Đại – cha ruột của Quân – còn sống.Không thể giấu mãi nỗi áy náy, Ba Sịa quyết định lên huyện gặp con. Ông chân thành bày tỏ nỗi hối hận và mong nhận được sự cảm thông. “Thì  đâu ai nghĩ là ba của con sẽ về đâu. Nên cái chuyện dượng không nói cho con biết  cũng là điều hiển nhiên mà. Thôi vậy đừng có ngại con không có trách dượng đâu”, Quân đáp lại. Thật lòng mà nói, dù đã có lúc Quân từng trách ba dượng, nhưng anh hiểu rằng những gì Ba Sịa làm cho anh suốt bao năm còn lớn hơn bất kỳ lỗi lầm nào. Cuộc trò chuyện nhẹ nhàng nhưng đầy cảm xúc đã hóa giải những hiểu lầm, giúp hai cha con gắn kết hơn.Trong khi đó, bà Hậu – người mẹ đang sống trong nỗi nhớ và tâm thần không ổn định – lại có một đêm nhớ con da diết. Bà ngồi một mình bên biển, mơ hồ gọi tên chồng con trong ký ức. Lụa, không thấy má đâu, hoảng hốt chạy khắp bờ biển để tìm. Bến một lần nữa xuất hiện, sẵn sàng giúp đỡ không chút ngần ngại. Khoảnh khắc bà Hậu ngồi bên biển, Lụa và Bến cảm thấy xót xa cho số phận của người mẹ đã mất đi ba người thân yêu cùng một lúc. Mời các bạn đón xem những tập tiếp theo của phim Mẹ biển vào lúc 21h các ngày từ thứ 2 đến thứ 6 hàng tuần trên kênh VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}