{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ho-tro-khoi-nghiep-sang-tao-tai-co-so-giao-duc-nghe-nghiep-trong-ky-nguyen-kinh-te-so-20250420005045361.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:39",
  "summary": "VTV.vn - Theo Thứ trưởng Bộ GDĐT Nguyễn Thị Kim Chi, giáo dục nghề nghiệp phải thay đổi để phù hợp với chuyển đổi số.",
  "content": "Chiều 19/4, tiếp tục chuỗi hoạt động trong khuôn khổ Ngày hội Khởi nghiệp Quốc gia của học sinh, sinh viên lần thứ VII; tổng kết, đánh giá Đề án 1665 của Chính phủ \"Hỗ trợ học sinh, sinh viên (HSSV) khởi nghiệp đến năm 2025\", Bộ Giáo dục và Đào tạo (GDĐT) tổ chức hội thảo \"Hỗ trợ khởi nghiệp sáng tạo tại cơ sở giáo dục nghề nghiệp trong kỷ nguyên kinh tế số\".Phó Cục trưởng Cục Giáo dục nghề nghiệp và Giáo dục thường xuyên Lê Thị Hằng nhận định: Chúng ta đang sống trong thời đại của cách mạng công nghiệp lần thứ tư, nơi công nghệ và tự động hóa đang làm thay đổi mạnh mẽ cách con người học tập, làm việc và tương tác.Phó Cục trưởng Cục Giáo dục nghề nghiệp và Giáo dục thường xuyên Lê Thị Hằng phát biểu tại hội thảoTheo bà Lê Thị Hằng, trong bối cảnh đó, giáo dục nghề nghiệp không chỉ dừng lại ở việc đào tạo kỹ năng nghề cho người học mà quan trọng hơn, đây phải là cái nôi nuôi dưỡng tinh thần đổi mới sáng tạo và tư duy khởi nghiệp, giúp người học có khả năng thích ứng nhanh với sự thay đổi, tự tạo việc làm cho mình và cho xã hội.Cũng theo bà Hằng, khởi nghiệp sáng tạo không chỉ là con đường khẳng định bản thân mà còn là động lực phát triển kinh tế - xã hội, là nền tảng quan trọng để Việt Nam vươn lên mạnh mẽ trong kỷ nguyên số. Do đó, xây dựng và hỗ trợ khởi nghiệp sáng tạo tại các cơ sở giáo dục nghề nghiệp là yêu cầu cấp thiết, cần có sự chung tay của nhà nước, nhà trường, doanh nghiệp và toàn xã hội. \"Chuyển đổi số và khởi nghiệp sáng tạo không còn là xu hướng tương lai, mà là việc phải làm ngay hôm nay\", bà Hằng nói.Khẳng định giáo dục nghề nghiệp đóng vai trò quan trọng, Thứ trưởng Bộ GDĐT Nguyễn Thị Kim Chi cho biết: Việc tinh giản, tinh gọn tối đa trong bối cảnh hiện nay mở ra cơ hội cho tất cả mọi người, mỗi công dân phát triển giá trị cá nhân để ở bất kỳ vị trí nào, không gian nào, lĩnh vực nào phù hợp cũng phát huy được khả năng bản thân. Vì vậy, hơn lúc nào hết, giáo dục nghề nghiệp cần khẳng định vị trí, vị thế, tầm quan trọng của mình.Thứ trưởng Bộ GDĐT Nguyễn Thị Kim Chi phát biểu tại hội thảoTheo Thứ trưởng, chuyển đổi số đã làm chuyển đổi tư duy, thay đổi phương thức, công cụ, mối quan hệ phát triển giáo dục nghề nghiệp.\"Giáo dục nghề nghiệp phải thay đổi, vượt lên giới hạn của chính mình trên cơ sở kế thừa kinh nghiệm đồng thời tiếp cận sự hiện đại của giáo dục nghề nghiệp thế giới nhằm đóng góp hiệu quả cho xã hội\", Thứ trưởng nhận định.Theo Thứ trưởng, giáo dục nghề nghiệp phải thay đổi để phù hợp với chuyển đổi số. Sự thay đổi không chỉ ở người học mà còn ở người quản lý dám nghĩ, dám làm. \"Như vậy mới có thể tham mưu được những quyết sách, chính sách, cơ chế phát triển hệ thống giáo dục nghề nghiệp trong thời gian tới\", Thứ trưởng Nguyễn Thị Kim Chi nhấn mạnh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}