{
  "category": "kinh-te",
  "url": "https://vtv.vn/van-hoa-giai-tri/hollywood-se-ra-sao-khi-tong-thong-trump-tuyen-bo-ap-thue-100-voi-phim-san-xuat-ngoai-nuoc-my-20250505142103323.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:11",
  "summary": "VTV.vn - Động thái của Tổng thống Donald Trump được xem là để \"giải cứu\" cho ngành công nghiệp điện ảnh Mỹ đang bị chết rất nhanh.",
  "content": "Sáng 5/5 (theo giờ Việt Nam), Tổng thống Mỹ Donald Trump đăng một bài viết đáng chú ý trên mạng xã hội Truth Social với nội dung như sau: \"Ngành công nghiệp điện ảnh Mỹ đang chết rất nhanh. Các quốc gia khác đang tung ra đủ loại ưu đãi để lôi kéo các nhà làm phim và hãng phim của chúng ta rời khỏi Mỹ. Hollywood, cùng với nhiều khu vực khác bên trong nước Mỹ đang bị tàn phá. Đây là một nỗ lực có bàn tính của các quốc gia khác và vì thế là một mối đe dọa đối với an ninh quốc gia. Ngoài những thứ khác, đây còn là một hình thức truyền tải thông điệp và tuyên truyền.Ông Trump cũng cho biết đã ủy quyền cho Bộ Thương mại Mỹ và Đại diện Thương mại Mỹ ngay lập tức bắt đầu quy trình áp dụng thuế quan 100% đối với bất kỳ và tất cả những bộ phim được sản xuất ở nước ngoài và đưa vào nước Mỹ. \"Chúng ta muốn những bộ phim được sản xuất tại Mỹ, một lần nữa\" - ông nhấn mạnh. Tổng thống Donald Trump muốn giải cứu Hollywood (Ảnh: Alamy)Theo The Hollywood Reporter, trong nhiều năm, các hãng phim Hollywood đã đổ xô đến các quốc gia như Vương quốc Anh, Úc, Ireland, New Zealand và Tây Ban Nha... vì các ưu đãi về thuế.Có một số phim bom tấn đắt tiền sẽ ra mắt trong những tháng tới được quay ở nước ngoài. Liệu chúng có được hưởng chế độ miễn trừ thông qua thời gian gia hạn hay bị đánh thuế không? Và mức thuế sẽ như thế nào? Tất cả đều chưa biết.Mission: Impossible - The Final Reckoning (Ảnh: Paramount Pictures)Bộ phim siêu tốn kém Mission: Impossible - The Final Reckoning (ra mắt 23 tháng 5) được quay trên toàn thế giới, đây là một trong những điểm tiếp thị chính của loạt phim toàn cầu này. Phim vốn được xác định quay ở nước ngoài để đến những địa điểm đặc biệt, cho thấy mức độ công phu, hoành tráng, gắn với loạt công trình mang tính biểu tượng làm nên thương hiệu cho phim.Phim phụ của John Wick là Ballerina (ngày 6 tháng 6) của Lionsgate được quay tại Cộng hòa Czech.Bộ phim Avatar: Fire and Ash (ngày 19 tháng 12) của Disney và 20th Century được thực hiện tại New Zealand, nơi đã trở thành một trong những trung tâm sản xuất phim ảnh của thế giới trong 20 năm qua sau khi đạo diễn The Lord of the Rings - Peter Jackson - đưa nơi này lên bản đồ điện ảnh.Phim Avatar được quay tại New Zealand (Ảnh: 20th Century)Marvel Studios cũng có thể bị ảnh hưởng bởi thuế quan. Gần đây, họ đã bắt đầu quay  Avengers: Doomsday (ngày 1 tháng 5 năm 2026) tại London và có kế hoạch quay bộ phim hợp tác sản xuất với Sony là Spider-Man: Brand New Day (ngày 31 tháng 7 năm 2026) tại đó trong năm nay. Vương quốc Anh hiện cung cấp các ưu đãi thuế hào phóng giúp thu hút sản xuất khỏi Atlanta, nơi Avengers: Infinity War và Avengers: Endgame được quay.Lucasfilm thuộc sở hữu của Disney cũng dự kiến ​​sẽ quay bộ phim  Star Wars: Starfighter  (ngày 28 tháng 5 năm 2027) với ngôi sao Ryan Gosling tại Vương quốc Anh trong năm nay.DC Studios cũng đã tăng cường sự hiện diện của mình tại London bằng cách quay phim  Supergirl: Woman of Tomorrow  (ngày 26 tháng 6 năm 2026).Ngành công nghiệp nhỏ sản xuất phim VOD kinh phí thấp được quay ở các nước Đông Âu như Romania và Bulgaria vì chi phí lao động thấp và ưu đãi thuế.The White Lotus mùa 3 được quay tại Thái Lan (Ảnh: HBO)Ngoài ra theo phân tích từ Variety, có nhiều câu hỏi đặt ra từ tuyên bố của Tổng thống Donald Trump. Không chỉ các phim điện ảnh, thực tế trong nhiều năm gần đây, việc sản xuất các chương trình truyền hình của Mỹ cũng đã chuyển hướng ra nước ngoài. Tiêu biểu như các mùa phim The White Lotus của HBO vừa rất thành công khi quay tại Thái Lan. Quá trình làm phim hiện nay mang tính quốc tế hóa cao, việc tìm ra nơi can thiệp vào chuỗi giá trị sẽ là một thách thức.Hollywood đã trải qua nhiều giai đoạn đầy khó khăn, sóng gió từ đại dịch COVID - 19, tới những cuộc đình công gây tê liệt hoạt động sản xuất. Vì thế những tác động từ tuyên bố đánh thuế 100% với phim sản xuất tại nước ngoài của Tổng thống Donald Trump đã tạo nên sự rối loạn và cần thêm thời gian để đánh giá kỹ lưỡng về tác động thực sự đến ngành công nghiệp điện ảnh ở nước Mỹ. The New York Post dẫn nguồn từ FilmLA, một tổ chức phi lợi nhuận theo dõi hoạt động sản xuất của khu vực, cho biết, sản lượng phim và truyền hình ở Los Angeles đã giảm gần 40% trong thập kỷ qua. Trong khi đó, các chính phủ trên khắp thế giới đã đưa ra các khoản tín dụng thuế và hoàn tiền hào phóng hơn để thu hút sản xuất và nắm giữ phần lớn hơn trong số 248 tỷ USD mà Ampere Analysis dự đoán sẽ được chi trên toàn cầu vào năm 2025 để sản xuất nội dung.   Tổng thống Donald Trump không dừng áp thuế nhưng hướng tới đàm phán với các nước VTV.vn - Ông Trump phủ nhận việc dừng áp thuế đối ứng trong 90 ngày nhưng cho biết đang hướng tới những thỏa thuận công bằng khi đàm phán với các quốc gia. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}