{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-36-me-va-thao-cung-noi-gian-chi-trich-nguyen-an-20250507103605876.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:38",
  "summary": "VTV.vn - Vì Nguyên lỡ hẹn ăn tối, cả Nguyên và An sau đó đều bị bà Liên và Thảo quở trách.",
  "content": "Mới tiếp xúc với Thảo, bà Liên đã khá ưng ý và muốn tác hợp cho Nguyên - con trai của bà. Bà hẹn Nguyên đến nhà bà để ăn tối cùng cả Thảo, để thay lời cảm ơn Thảo đưa bà tới gặp bác sĩ trị liệu. Nguyên đồng ý nhưng vì An gặp chuyện bất ngờ nên Nguyên đã bỏ lỡ buổi hẹn để lo cho An.Bà Liên tức giận đến tận nhà để gặp Nguyên và An. Khi An định mở lời giải thích, bà quát lên: \"Cô đang nói chuyện với con trai cô\". Nguyên giữ sự bình tĩnh, giục An vào nhà cho đỡ lạnh, còn anh ở ngoài giải thích với mẹ: \"An gặp chuyện trên đường, con không nỡ để em đi về một mình, con đưa em về thôi mà\".Bà Liên trách móc Nguyên rằng hôm qua bà cũng ngã nhưng Nguyên không có mặt. Còn An gặp bất cứ chuyện gì, Nguyên sẵn sàng bỏ tất cả mọi việc để lao đến với An. Bà so sánh con trai đang coi trọng An hơn mẹ. Nguyên khẳng định lại một lần nữa với mẹ: \"Tất cả những gì thuộc về An, con sẽ không bao giờ chia sẻ với người khác\".Bà Liên càng thêm tức giận vì cho rằng con trai đang muốn chuyển sang một mối quan hệ khác với An, thay vì là anh em như hiện tại.Sau khi bà Liên trách mắng Nguyên, hôm sau, Thảo cũng trách móc An. Thảo cho rằng An không những không giúp cô đến với anh Nguyên, mà chuyện tối hôm qua còn chứng minh ngược lại - An đang cản trở Thảo. An chỉ biết giải thích rằng anh Nguyên vô tình gặp An, dù An đã giục anh đến nhà cô Liên ăn tối, nhưng anh không chịu.An hứa từ giờ sẽ không để xảy ra những chuyện như thế nữa.Quý vị đón xem tập 36 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (7/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 35: Bố Chính qua đêm với cô kiến trúc sư xinh đẹp Tuệ Minh VTV.vn - Bố Chính và Tuệ Minh ngay khi nhận ra \"tín hiệu\" tình cảm từ nửa kia, cả hai đều chủ động tiến tới mối quan hệ xa hơn.     Cha tôi, người ở lại - Tập 34: An nhận lời tác hợp Thảo - Nguyên nhưng tim nhói đau VTV.vn - Dù ngoài mặt thể hiện sự vui vẻ đồng ý giúp Thảo đến với Nguyên nhưng trong lòng An có nỗi buồn khó diễn tả.     Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}