{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nghe-si-va-chien-si-tham-quan-trien-lam-50-nam-vang-mai-ban-hung-ca-20250422140155346.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:02",
  "summary": "VTV.vn - Các nghệ sĩ, chiến sĩ đã có dịp ôn lại lịch sử qua nhiều hiện vật, cũng như có những trải nghiệm thú vị trong khuôn viên Bảo tàng Chiến dịch Hồ Chí Minh.",
  "content": "Hòa chung không khí vui tươi, phấn khởi của nhân dân TP Hồ Chí Minh chào mừng Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), các nghệ sĩ, chiến sĩ đã nhiệt tình tham chương trình sinh hoạt chính trị Theo bước chân những người anh hùng do Phòng Cảnh sát điều tra tội phạm về ma túy, Công an TP Hồ Chí Minh tổ chức.Đây là hoạt động ý nghĩa, giúp ôn lại lịch sử truyền thống hào hùng của dân tộc mà những nghệ sĩ trẻ, chiến sĩ trẻ luôn mong muốn được tham gia.Các nghệ sĩ trong lễ dâng hương.Các nghệ sĩ đã dâng hương, dâng hoa, sinh hoạt chính trị tại tư gia đồng chí Lê Đức Thọ - Nguyên Ủy viên Bộ Chính trị, nguyên Thường trực Ban Bí thư, Trưởng Ban tổ chức Trung ương Đảng, người có những đóng góp quan trọng, mang tính quyết định trong đàm phán Hiệp định Paris 1973 về chấm dứt chiến tranh, lặp lại hòa bình ở Việt Nam.Sinh hoạt chính trị tại tư gia Đại tướng Mai Chí Thọ.Đoàn nghệ sĩ, chiến sĩ cũng tổ chức lễ dâng hương, dâng hoa, sinh hoạt chính trị tại tư gia đồng chí Mai Chí Thọ - Nguyên Ủy viên Bộ Chính trị, Nguyên Bộ trưởng Bộ Công an, Nguyên Bí thư Thành ủy Sài Gòn - Gia Định, Nguyên Chính ủy Quân khu Sài Gòn - Gia Định, Nguyên Giám đốc Công an TP Hồ Chí Minh.Vinh dự là một trong số những nghệ sĩ nhận được lời mời tham gia, ca sĩ Ngô Kiến Huy đã có mặt từ sáng sớm theo lịch trình với đoàn, dù trước đó anh chỉ chợp mắt vài tiếng do kết thúc buổi quảng bá phim điện ảnh mới khá muộn. \"Tôi cảm thấy vinh dự và vui mừng khi nhận được lời mời ý nghĩa nên đã sắp xếp lịch trình của mình để được tham gia. Trong dịp này tôi được gặp con gái của Đại tướng Mai Chí Thọ. Nghe cô kể những câu chuyện về quá trình hoạt động cách mạng của ông, trong đó có những điều chưa từng được biết tới qua sách, báo. Tôi có thêm nhiều kiến thức bổ ích để hiểu rõ hơn và càng trân trọng, biết ơn những vị lãnh đạo đã trọn đời vì nước vì dân. Từ đó tôi càng thấy mình hạnh phúc khi được sống trong hòa bình\", Ngô Kiến Huy chia sẻ. Các câu chuyện đời thường của đồng chí Mai Chí Thọ - Đại tướng đầu tiên của lực lượng Công an Nhân dân được người thân chia sẻ.Bên cạnh đó, các nghệ sĩ, chiến sĩ còn tham quan, tìm hiểu lịch sử tại Bảo tàng Chiến dịch Hồ Chí Minh, trong đó có Triển lãm 50 năm vang mãi bản hùng ca do Cục Chính trị Quân khu 7 phối hợp Cục Chính trị Quân đoàn 4 và Sở Văn hóa - Thể thao TP Hồ Chí Minh tổ chức. Triển lãm diễn ra đến hết ngày 20/5/2025, giới thiệu gần 500 hình ảnh, tư liệu, hiện vật quý giá phản ánh chặng đường đấu tranh, giải phóng miền Nam, thống nhất đất nước và quá trình xây dựng, phát triển của TP Hồ Chí Minh.Ngô Kiến Huy trải nghiệm di chuyển dưới giao thông hào.Ngô Kiến Huy cũng cho biết hòa cùng không khí chào đón Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, anh đang rất mong chờ được đón xem truyền hình trực tiếp lễ diễu binh, diễu hành ngày 30/4 sắp tới. Nam nghệ sĩ cũng hào hứng tham gia những chương trình ý nghĩa trong chuỗi hoạt động kỷ niệm sẽ diễn ra tại TP Hồ Chí Minh nơi anh sinh ra và lớn lên.   Ngô Kiến Huy lần đầu đóng phim kinh dị VTV.vn - Lần đầu tiên đóng phim kinh dị, nam diễn viên được thể hiện tuyến nhân vật giảm tình huống căng thẳng trong câu chuyện. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}