{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/chu-shop-quan-ao-dieu-hanh-duong-day-moi-gioi-mai-dam-20250423100748197.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:40",
  "summary": "VTV.vn - Dưới vỏ bọc của shop quần áo, Liêu điều hành đường dây mại dâm, kết nối các cuộc hẹn giữa người mua và bán dâm, thu tiền chênh lệch từ các cô gái bán dâm.",
  "content": "Công an tỉnh Quảng Ngãi ngày 22/4 cho biết đã khởi tố, bắt tạm giam Phạm Thị Liêu  (26 tuổi, trú phường Trương Quang Trọng, TP Quảng Ngãi) để điều tra về hành vi môi giới mại dâm.Theo điều tra ban đầu, Phạm Thị Liêu mở shop quần áo trên đường Quang Trung (TP Quảng Ngãi) và đăng tuyển nhân viên bán hàng với lời mời hấp dẫn, hứa hẹn trả lương cao. Tin tưởng, nhiều cô gái trẻ đã đến nhận việc và làm việc tại shop. Tuy nhiên, sau khi các cô gái vào làm, khi có khách có nhu cầu mua dâm, Liêu đã ép buộc nhân viên của mình thực hiện hành vi bán dâm.Ngoài ra, Liêu còn lên mạng xã hội tìm kiếm các cô gái có nhu cầu bán dâm bằng cách kết bạn, tương tác, thu thập hình ảnh nhạy cảm và đưa lên mạng xã hội \"chào hàng\".Công an Quảng Ngãi làm việc với  Phạm Thị Liêu, đối tượng điều hành đường dây môi giới mại dâm. (Ảnh: NLĐ)Dưới vỏ bọc của shop quần áo và hoạt động kín kẽ, Liêu điều hành đường dây bán dâm, kết nối các cuộc hẹn giữa người mua và bán dâm, thu tiền chênh lệch từ các cô gái bán dâm.Trước đó, gia đình một phụ huynh ở xã Ba Dinh, huyện Ba Tơ (tỉnh Quảng Ngãi) thông tin con gái học lớp 9 bỏ học đi làm thuê ở shop quần áo trên đường Quang Trung, TP Quảng Ngãi. Sau đó, cháu bé nhắn tin cho người nhà nhờ giải cứu vì bị chủ shop ép đi \"làm chuyện người lớn\".Từ thông tin trên, Phòng Cảnh sát hình sự Công an tỉnh Quảng Ngãi vào cuộc điều tra và đưa cháu bé về nhà an toàn; đồng thời, qua mở rộng vụ án xác định chủ shop quần áo đang điều hành đường dây mại dâm nên ra quyết định bắt giữ.   Triệt phá đường dây mại dâm trên mạng xã hội, lộ diện \"má mì\" điều gái vị thành niên VTV.vn - Dưới vỏ bọc hội nhóm giải trí, các đối tượng dùng mạng xã hội như Facebook, Zalo, Telegram để môi giới mại dâm với chiêu thức tinh vi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}