{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-sap-ra-mat-phien-ban-gemini-danh-cho-tre-em-20250401220217509.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:03",
  "summary": "VTV.vn - Hé lộ dấu hiệu Google sắp ra mắt phiên bản Gemini dành riêng cho trẻ em, với tính năng hỗ trợ học tập và bảo mật nghiêm ngặt.",
  "content": "Theo Android Authority, Google dường như đang phát triển một phiên bản đặc biệt của AI Gemini, hướng đến đối tượng người dùng trẻ em với giao diện thân thiện hơn và các biện pháp an toàn chặt chẽ. Dấu hiệu này xuất hiện khi các chuyên gia phân tích mã nguồn của ứng dụng Google trên Android phát hiện những đoạn mã liên quan đến tính năng hỗ trợ học tập, sáng tạo nội dung và đặt câu hỏi.Thông tin được tiết lộ từ quá trình \"mổ xẻ\" (teardown) tệp APK phiên bản 16.12.39 của ứng dụng Google trên Android. Đây là phương pháp phân tích mã nguồn để dự đoán các tính năng có thể sắp ra mắt. Các chuyên gia phát hiện nhiều chuỗi mã có chứa cụm từ \"kid users\" (người dùng trẻ em), gợi ý về một chế độ Gemini được thiết kế riêng cho đối tượng này.Đáng chú ý, các đoạn mã cho thấy Gemini có thể hỗ trợ trẻ em trong việc sáng tạo câu chuyện, đặt câu hỏi và làm bài tập về nhà. Tuy nhiên, không phải tính năng nào xuất hiện trong mã nguồn cũng được triển khai chính thức, nên vẫn cần chờ thông tin xác nhận từ Google.Một trong những chuỗi mã quan trọng còn đưa ra cảnh báo: \"Gemini không phải là con người và có thể mắc lỗi, vì vậy hãy kiểm tra lại thông tin\". Điều này đặc biệt quan trọng khi đối tượng sử dụng là trẻ nhỏ.Hiện tại, Google đã áp dụng các chính sách nội dung nghiêm ngặt và cơ chế bảo vệ mặc định dành cho thanh thiếu niên khi sử dụng Gemini. Phiên bản dành cho trẻ em được kỳ vọng sẽ bổ sung thêm các lớp kiểm duyệt chặt chẽ hơn, đảm bảo nội dung phù hợp với lứa tuổi.Dù chưa rõ cách thức triển khai cụ thể, nhưng nhiều khả năng chế độ này sẽ tự động kích hoạt nếu hệ thống phát hiện tài khoản Google thuộc về trẻ em theo độ tuổi quy định.Về vấn đề quyền riêng tư - một yếu tố nhạy cảm khi xử lý dữ liệu trẻ em theo quy định của nhiều quốc gia - các đoạn mã cho thấy Google cam kết tuân thủ Chính sách bảo mật chung, trong đó có các điều khoản riêng dành cho trẻ em, cùng với Thông báo về Quyền riêng tư của ứng dụng Gemini.Việc phát hiện những đoạn mã này cho thấy Google đang tích cực mở rộng phạm vi tiếp cận của AI Gemini đến nhiều đối tượng hơn, bao gồm cả trẻ em, đồng thời nỗ lực đảm bảo an toàn và tuân thủ các quy định pháp lý. Tuy nhiên, để biết liệu phiên bản Gemini dành cho trẻ em có thực sự được triển khai hay không và khi nào, người dùng vẫn cần chờ thông báo chính thức từ Google.   Gemini lại \"vượt mặt\" ChatGPT với tính năng mới VTV.vn - Gemini AI vừa có một tính năng mới mà ChatGPT chưa thể sánh kịp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}