{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-bat-giam-nghi-pham-giet-con-de-truc-loi-bao-hiem-20250406052629151.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:52",
  "summary": "VTV.vn - Cơ quan CSĐT Công an tỉnh Quảng Nam tiến hành tống đạt quyết định khởi tố bị can và lệnh bắt bị can để tạm giam đối với Tô Thị Ty Na về hành vi giết người.",
  "content": "Tối 5/4, Cơ quan CSĐT Công an tỉnh Quảng Nam tiến hành tống đạt quyết định khởi tố bị can và lệnh bắt bị can để tạm giam đối với Tô Thị Ty Na (SN 1981, trú thị trấn Hà Lam, huyện Thăng Bình) về hành vi giết người.Theo kết quả điều tra ban đầu, thực hiện ý kiến chỉ đạo của lãnh đạo Bộ Công an về nâng cao chất lượng, hiệu quả công tác quản lý, giải quyết các vụ án, vụ việc tạm đình chỉ, Giám đốc Công an tỉnh Quảng Nam đã chỉ đạo Cơ quan CSĐT Công an tỉnh kiểm tra, rà soát các vụ việc liên quan.Từ công tác kiểm tra rà soát, Cơ quan CSĐT Công an tỉnh Quảng Nam đã tiến hành xác minh, giải quyết vụ việc chết người xảy ra ngày 2/1/2023 và làm rõ đối tượng giết người là Tô Thị Ty Na.Quá trình điều tra xác định, khoảng 22h ngày 2/1/2023, tại nhà Tô Thị Ty Na, cháu Nguyễn Văn H (SN 2017), con ruột Na chết ở nhà vệ sinh. Căn cứ vào tài liệu, chứng cứ thu thập được, cơ quan Công an xác định Na đã có hành vi giết cháu H, mục đích nhằm trục lợi bảo hiểm.Vụ án đang được Cơ quan CSĐT Công an tỉnh Quảng Nam tiếp tục điều tra, xử lý.Trước đó, cho biết trên báo Người lao động, bà Nguyễn Thị Bích Tâm (trú thị trấn Hà Lam, huyện Thăng Bình) - cô ruột của 2 cháu bé tử vong - cho biết anh ruột của bà cưới bà Na và sinh được 4 người con, gồm 3 trai, 1 gái.Con trai đầu năm nay học lớp 11, con gái thứ hai học lớp 9 (không phải lớp 7 như thông tin trước đó).Năm 2019, chồng bà Na bị bệnh qua đời. Năm 2021 thì con trai út (SN 2019) mất và đến đầu năm 2023, con trai kế út (SN 2017) cũng qua đời. Điều đáng nói là 2 cháu bé này cùng bị cho là tử vong sau khi ngã vào xô nước.\"Đứa đầu mất thì gia đình không nghi ngờ gì, nghĩ đó là sự rủi ro, số phận của cháu. Nhưng khi đứa thứ hai mất, thấy trùng hợp quá, tôi đã đi báo công an huyện để làm sáng tỏ. Sau đó, công an huyện trả hồ sơ, kết luận cháu bị ngạt nước chết. Từ đó đến nay, vì lo toan cuộc sống, gia đình không đề nghị điều tra lại sự việc hay gì nữa\" – bà Tâm nhớ lại.Về cái chết của 2 con trai của bà Na, hàng xóm đều cho biết 2 cháu đều mất vào buổi tối và cùng bị ngã vào nước.Ở sát nhà bà Na, ông V. cho biết, năm 2021, thời điểm đứa con út bà Na gặp sự cố, ông và nhóm bạn đang nhậu thì bà Na chạy ra đường kêu cứu. Lúc này, ông V. chạy sang thì phát hiện cháu bé bị ngã vào xô nước, mọi người cấp cứu nhưng không kịp. Riêng cháu bé kế út mất thì ông chỉ nghe kể lại bị ngã vào xô nước chết chứ không ở nhà nên không biết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}