{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/thu-doan-cua-duong-day-245-kg-ma-tuy-20250504201704033.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:52",
  "summary": "VTV.vn - Ma túy tổng hợp được nhóm đối tượng đưa từ Lào, Campuchia, theo đường bộ của các tỉnh Tây Nam hoặc các tỉnh Bắc miền Trung về TP Hồ Chí Minh.",
  "content": "Mới đây, Công an TP Hồ Chí Minh đã triệt xoá thành công 2 băng nhóm mua bán, vận chuyển trái phép chất ma tuý hoạt động liên tỉnh với số lượng đặc biệt lớn; bắt giữ 27 đối tượng; thu giữ và ngăn chặn kịp thời hơn 245 kg ma tuý các loại chuẩn bị được các đối tượng thẩm lậu ra xã hội. Đây là 2 băng nhóm được điều tra mở rộng từ chuyên án liên quan 4 tiếp viên hàng không mang mã số VN10. Đến thời điểm này, tổng số đối tượng bị bắt trong chuyên án này 1.500 đối tượng.Từ 2 bị can đã khởi tố trong chuyên án VN10, các trinh sát phát hiện 2 đối tượng khác cầm đầu 2 băng nhóm có liên quan đường dây này. Theo các trinh sát, ma túy tổng hợp được nhóm đối tượng đưa từ Lào, Campuchia, theo đường bộ của các tỉnh Tây Nam hoặc các tỉnh Bắc miền Trung về TP Hồ Chí Minh.Các đối tượng thuê 3 địa điểm tại tỉnh Bình Dương và TP Thủ Đức, TP Hồ Chí Minh để làm kho cất giấu, chia nhỏ ma tuý; sau đó trực tiếp hoặc thông qua ứng dụng giao hàng công nghệ giao cho các đối tượng cấp dưới, tiếp tục phân phối trên địa bàn TP Hồ Chí Minh và tỉnh Bình Dương.Trong đường dây, ngoài đối tượng cầm đầu, có nhiều đối tượng giúp sức. Phân phối, bán lẻ ma túy là học sinh, sinh viên bỏ học, hoặc những người trẻ có công việc không ổn định.Khi đủ các tài liệu chứng minh đối tượng đã tập kết được một lượng lớn ma túy, xác định đủ các đối tượng trong đường dây và đối tượng chuẩn bị đưa lượng lớn ma túy ra thị trường trong dịp lễ, công an thành phố quyết đinh phá án.Theo Công an TP Hồ Chí Minh, quá trình phá nhiều đường dây gần đây, chủ yếu thu giữ ma túy tổng hợp các loại. Nhiều đối tượng sử dụng ma túy cũng được phát hiện, bắt giữ, đều ở độ tuổi rất trẻ, dưới 20 tuổi.Tính đến thời điểm hiện nay, lần theo đường đi của ma túy, từ vụ 4 nữ tiếp viên hàng không bị lợi dụng vận chuyển trái phép ma túy, Công an TP Hồ Chí Minh đã chặt đứt hơn 500 nhánh, phân nhánh đường dây tội phạm hoạt động tại 36 tỉnh, thành phố, khởi tố 1.529 bị can, thu giữ trên 568 kg ma túy các loại, chứng minh số tiền các đối tượng đã giao dịch mua bán ma túy hơn 29.000 tỷ đồng.   Phá chuyên án ma túy, bắt 2 đối tượng và thu giữ 8 bánh heroin VTV.vn - Công an tỉnh Lai Châu tổ chức biểu dương, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong đấu tranh chuyên án 425L bắt 2 đối tượng, thu 8 bánh heroin. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}