{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chuong-trinh-nghe-thuat-bai-ca-chien-thang-ban-hung-ca-ve-long-yeu-nuoc-20250503064911812.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:58",
  "summary": "VTV.vn - Tối 2/5, chương trình nghệ thuật “Bài ca chiến thắng” diễn ra tại Nhà hát Hồ Gươm (Hà Nội).",
  "content": "Chương trình do Cục Công tác chính trị (Bộ Công an) chỉ đạo Nhà hát Hồ Gươm tổ chức nhân kỷ niệm 80 năm Ngày Chiến thắng phát xít (9/5/1945 - 9/5/2025).Tổng Bí thư Tô Lâm, nguyên Tổng Bí thư Nông Đức Mạnh và phu nhân dự chương trình.Cùng dự có các Ủy viên Bộ Chính trị: Phó Thủ tướng Thường trực Nguyễn Hòa Bình, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương Nguyễn Xuân Thắng, Bộ trưởng Bộ Quốc phòng Phan Văn Giang, Bộ trưởng Bộ Công an Lương Tam Quang, Bí thư Trung ương Đảng, Chánh Văn phòng Trung ương Đảng Lê Hoài Trung.Chương trình còn có sự tham dự của các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng, đại diện lãnh đạo, nguyên lãnh đạo các ban, bộ, ngành Trung ương và TP. Hà Nội; các đại sứ, đại biện, Trưởng đại diện các tổ chức quốc tế tại Việt Nam; các bậc lão thành cách mạng, các cựu chiến binh, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân và những người đã từng học tập, làm việc, sinh sống tại Liên bang Nga.Đại diện Ban Tổ chức chương trình cho biết: Trong những ngày tháng 4 lịch sử, đất nước Việt Nam hân hoan kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước với nhiều hoạt động ý nghĩa. Là một trong những quốc gia từng trải qua chiến tranh và bị đô hộ, nhân dân Việt Nam luôn trân trọng những giá trị của hòa bình, càng thấm thía ý nghĩa chiến thắng của các lực lượng yêu chuộng hòa bình, của tinh thần đoàn kết giữa các quốc gia trên toàn thế giới.Chiến thắng phát xít mở ra cơ hội cho nhiều quốc gia tại châu Âu và châu Á vùng lên xóa bỏ xiềng xích của chủ nghĩa thực dân, xây dựng và từng bước hình thành hệ thống xã hội chủ nghĩa toàn cầu. Liên Xô với vai trò là lực lượng đi đầu, không chỉ góp phần bảo vệ hòa bình thế giới, mà còn trở thành điểm tựa tinh thần và vật chất cho phong trào giải phóng dân tộc ở nhiều nơi, trong đó có Đông Dương, nơi nhân dân Việt Nam đã đứng lên giành lại độc lập, tự do sau hàng thập kỷ bị đô hộ.Suốt chặng đường gần một thế kỷ, Liên Xô trước đây (Liên bang Nga ngày nay) luôn đồng hành cùng nhân dân Việt Nam trong công cuộc đấu tranh giành độc lập, giải phóng dân tộc, thống nhất đất nước và trong xây dựng chủ nghĩa xã hội. Nước Nga không chỉ là người bạn lớn về chính trị, quốc phòng, kinh tế mà còn là chiếc nôi vun đắp tâm hồn cho nhiều thế hệ người Việt bằng nền văn hóa đậm chất nhân văn, sâu lắng và hào sảng.Những người Nga, chủ nhân của nền văn hóa mang chiều sâu tri thức và tinh thần quốc tế vô sản đã để lại những dấu ấn sâu đậm trong trái tim người Việt. Cho đến hôm nay, tinh thần và vẻ đẹp của văn hóa, nghệ thuật nước Nga vẫn hiện hữu trong đời sống của người Việt Nam và được lan tỏa bằng nhiều hoạt động giao lưu văn hóa giữa hai nước.Chương trình nghệ thuật “Bài ca chiến thắng” - Ảnh: TTXVNNhằm tôn vinh những giá trị nhân văn và lan tỏa thông điệp hòa bình trên toàn thế giới, đặc biệt là tình hữu nghị giữa hai quốc gia Việt Nam - Liên bang Nga, chương trình nghệ thuật \"Bài ca Chiến thắng\" giới thiệu tới công chúng tác phẩm \"Symphony No. 5 (Finale)\" của Nhà soạn nhạc Dmitri Shostakovich, \"Overture 1812, op. 49 (Finale)\" của Nhà soạn nhạc Pyotr Tchaikovsky, cùng một số ca khúc Nga lời Việt như: \"Ngày Chiến thắng\" của David Tukhmanov, \"Tổ quốc\" của Serafim Tulikov...Cùng với âm nhạc Nga, chương trình nghệ thuật \"Bài ca chiến thắng\" còn trình diễn những ca khúc nổi tiếng do các nhạc sĩ Việt Nam sáng tác là những bài ca đi cùng năm tháng như: \"Hồ Chí Minh đẹp nhất tên Người\" của nhạc sĩ Trần Kiết Tường, \"Đất nước trọn niềm vui\" của nhạc sĩ Hoàng Hà, \"Tổ quốc tôi chưa đẹp thế bao giờ\" của nhạc sĩ Hoàng Vân…Chương trình nghệ thuật \"Bài ca Chiến thắng\" được thực hiện dưới sự chỉ đạo nội dung của Thiếu tướng, Nghệ sĩ nhân dân Nguyễn Công Bẩy, Phó Cục trưởng Cục Công tác chính trị (Bộ Công an). Chỉ đạo nghệ thuật: Nghệ sĩ nhân dân Bùi Công Duy, Phó Giám đốc Học viện Âm nhạc quốc gia Việt Nam và ông Trần Hải Đăng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}