{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/chuyen-gia-chi-ra-nguyen-nhan-ho-tu-than-lien-tiep-xuat-hien-tai-bac-kan-20250428212125863.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:49",
  "summary": "VTV.vn - Theo chuyên gia, các vị trí sụt lún có một lớp dày khoảng 3-5m,bao gồm các sản phẩm phong hóa từ đá gốc, gắn kết yếu, dễ bị ảnh hưởng bởi tác động bên dưới.",
  "content": "Từ cuối tháng 3 đến giữa tháng 4 vừa qua, người dân thôn Hiệp Lực, xã Kim Lư, huyện Na Rì, tỉnh Bắc Kạn không khỏi lo lắng khi liên tiếp chứng kiến sự xuất hiện của 5 điểm sụt lún đất, hay còn gọi là \"hố tử thần\".Hiện tượng này không gây thiệt hại về người, nhưng đã làm hư hỏng hạ tầng, ảnh hưởng đến diện tích đất sản xuất và tiềm ẩn nguy cơ đe dọa cuộc sống của người dân địa phương.Các hố sụt lún xuất hiện rải rác tại khu vực Quốc lộ 3B và trên các diện tích ruộng, bãi đất trồng ngô của 4 hộ dân trong thôn. Điểm sụt lún đầu tiên được ghi nhận trên Quốc lộ 3B, sau đó các hố khác tiếp tục xuất hiện trên các khu vực lân cận, cho thấy diễn biến phức tạp của hiện tượng.Trước tình hình này, chính quyền địa phương đã phối hợp chặt chẽ với Viện Khoa học Địa chất và Khoáng sản (Bộ Nông nghiệp và Môi trường) để tiến hành kiểm tra thực địa và đánh giá nguyên nhân.Theo nhận định ban đầu từ các chuyên gia của Viện Khoa học Địa chất và Khoáng sản, khu vực xảy ra sụt lún có đặc điểm địa chất đặc trưng bởi sự phân bố của các đá trầm tích lục nguyên xen kẽ đá vôi hoặc dolomit (các loại đá có gốc carbonat). Đây là những khu vực thường xuyên xảy ra hiện tượng karst hóa.Các chuyên gia giải thích rằng, tất cả các vị trí sụt lún đều có một lớp phủ phía trên dày khoảng 3m - 5m, bao gồm các sản phẩm phong hóa từ đá gốc như cát, cát pha, sét pha. Lớp này có trạng thái bở rời, gắn kết yếu, dễ bị ảnh hưởng bởi các tác động bên dưới. Dưới lớp phủ này là các thành tạo đá vôi bị phong hóa, nứt nẻ mạnh và phát triển nhiều hang hốc karst chứa nước.Cơ chế hình thành các \"hố tử thần\" được xác định chủ yếu là do quá trình karst hóa. Nước mưa khi hòa tan khí CO2 trong không khí và đất sẽ tạo thành axit cacbonic (H2​CO3​), một loại axit yếu. Axit này từ từ hòa tan đá vôi (CaCO3​), ban đầu theo các khe nứt nhỏ, dần dần mở rộng và phát triển thành các hang hốc ngầm dưới lòng đất.Theo thời gian, các hang hốc karst này có thể hình thành những khoảng không rỗng lớn. Khi có sự khai thác nước dưới đất một cách quá mức, áp lực của nước vốn có vai trò nâng đỡ và giữ vững kết cấu của trần hang rỗng bị giảm đi.Điều này gây mất cân bằng cơ học, dẫn đến việc trần hang không còn khả năng chống đỡ sức nặng của lớp đất đá phía trên và bị sụp đổ. Sự sụp đổ này tạo ra các hố sụt trên mặt đất, chính là những gì đã xảy ra tại thôn Hiệp Lực.Ngoài ra, các chuyên gia cũng lưu ý rằng tại những vị trí có tải trọng động lớn và thường xuyên, như đường giao thông với mật độ phương tiện qua lại cao, hoặc các khu vực có công trình xây dựng với tải trọng công trình lớn, nguy cơ xảy ra sụt lún càng cao do áp lực gia tăng lên cấu trúc địa chất bên dưới.Trước diễn biến phức tạp của hiện tượng sụt lún, Viện Khoa học Địa chất và Khoáng sản đã đưa ra nhiều kiến nghị khẩn cấp nhằm đảm bảo an toàn cho người dân và hạn chế thiệt hại. Các biện pháp được đề xuất bao gồm khoanh vùng nguy hiểm, cắm biển cảnh báo xung quanh các hố sụt và những khu vực có nguy cơ cao, có dấu hiệu sụt lún.Đồng thời, cần xem xét tạm thời di dời người dân và các công trình lân cận nếu phát hiện các dấu hiệu bất thường như lún nứt bề mặt đất, nứt tường nhà hoặc công trình xây dựng.Đối với việc khắc phục tạm thời các hố sụt, các chuyên gia đề xuất sử dụng các vật liệu cứng như đất đá, xi măng, bê tông để lấp đầy khoảng không rỗng bên dưới. Bề mặt hố sụt cần được gia cố bằng bê tông cốt thép, cọc nhồi hoặc rào chắn cứng để ngăn chặn hiện tượng sụt lún lan rộng.Về lâu dài, chính quyền địa phương cần khuyến cáo người dân tạm dừng hoặc giảm thiểu tối đa việc khai thác nước dưới đất, đặc biệt tại những khu vực gần dân cư. Việc thường xuyên theo dõi và quan trắc diễn biến mực nước dưới đất cũng là vô cùng quan trọng để kịp thời phát hiện những thay đổi bất thường.Để có cái nhìn toàn diện và đưa ra các giải pháp khắc phục bền vững, Viện Khoa học Địa chất và Khoáng sản đề nghị Sở Nông nghiệp và Môi trường tỉnh Bắc Kạn và UBND huyện Na Rì sớm hoàn thiện các thủ tục pháp lý cần thiết để cơ quan chuyên môn có thể tiến hành điều tra, khảo sát và nghiên cứu chi tiết hơn về đặc điểm địa chất khu vực xảy ra sụt lún.Kết quả của những nghiên cứu chuyên sâu này sẽ là cơ sở khoa học quan trọng giúp địa phương xây dựng các phương án ứng phó hiệu quả, đảm bảo an toàn, ổn định đời sống cho người dân và phục vụ công tác quy hoạch phát triển kinh tế - xã hội trong tương lai.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}