{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/chu-dau-tu-lap-lo-tai-chinh-nguoi-mua-nha-vuong-vao-rui-ro-20250406143118236.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:26",
  "summary": "VTV.vn - Mặc dù đã hoàn thành nghĩa vụ tài chính với chủ đầu tư dự án Viễn Đông Star, thế nhưng người dân lại gặp phải rắc rối khi dự án đã bị thế chấp để vay vốn ngân hàng.",
  "content": "Cuối năm 2020, gia đình anh Lương Ngọc Kiên mua căn hộ tại dự án chung cư Viễn Đông Star, số 1 Giáp Nhị, phường Thịnh Liệt, quận Hoàng Mai, TP Hà Nội với giá 2,2 tỷ đồng. Vợ chồng Anh Kiên đã thanh toán hơn 1,2 tỷ đồng tiền mặt cho Công ty Cổ phần Sông Đà 1.01 và nhận đầy đủ phiếu thu. Sau đó, gia đình anh tiếp tục ký hợp đồng thế chấp tài sản và cam kết ba bên để vay 900 triệu đồng từ ngân hàng TPBank - chi nhánh Hoàn Kiếm, hoàn tất nghĩa vụ tài chính với chủ đầu tư.Thế nhưng, sau khoảng một năm sinh sống, gia đình anh Kiên bất ngờ nhận được thông báo từ phía ngân hàng TPBank - Chi nhánh hội sở là ngân hàng bảo lãnh của dự án Eco Green Tower (Viễn Đông Star) với nội dung căn hộ của gia đình anh đã bị chủ đầu tư thế chấp cho ngân hàng TPBank - Chi nhánh hội sở từ trước đó và đến nay vẫn chưa được giải chấp.Anh Kiên và chị Điệp đã thực hiện đầy đủ nghĩa vụ tài chính với chủ đầu tư, nhưng căn hộ vẫn chưa được giải chấp.Theo anh Kiên, Chủ đầu tư dự án là Công ty Sông Đà 1.01 phải có trách nhiệm nộp số tiền mà gia đình anh mua căn hộ cho ngân hàng TPBank - Chi nhánh hội sở. Nếu Công ty Cổ phần Sông Đà không thực hiện nghĩa vụ tài chính với Ngân hàng TPBank - Chi nhánh hội sở thì ngân hàng phải làm việc với chủ đầu tư để yêu cầu nộp lại số tiền đã thu từ khách hàng.Từ một video chị Điệp cung cấp, có thể thấy trong cuộc làm việc ngày 13/7/2021 giữa 3 bên, trong đó có anh Tuấn - đại diện Ngân hàng TPBank - Chi nhánh hội sở, anh Tiến, chị Chinh - đại diện ngân hàng TPBank - chi nhánh Hoàn Kiếm và vợ chồng anh Kiên, chị Điệp, khi đó anh Tuấn đại diện ngân hàng TPBank - Chi nhánh hội sở có thông tin với vợ chồng anh Kiên rằng hiện tại chủ đầu tư chưa nộp số tiền hơn 1,2 tỷ đồng mua căn hộ của vợ chồng anh vào tài khoản của Công ty cổ phần Sông Đà 1.01 mở tại TPBank - Chi nhánh hội sở.Anh Tuấn đại diện Ngân hàng TPBank - Chi nhánh hội sở. (Ảnh: Cắt từ clip chị Điệp cung cấp)Ngân hàng TPBank - Chi nhánh hội sở đã gửi thông báo cho gia đình anh để gia đình nắm được các nội dung:1. Việc thực hiện giao dịch mua bán căn hộ tại dự án Eco Green Tower (Viễn Đông Star) chỉ được thực hiện và phù hợp với quy định pháp luật khi có văn bản giải chấp của ngân hàng TMCP Tiên Phong.2. Để đảm bảo quyền lợi của Quý nhà đầu tư, TPBank đề nghị Quý nhà đầu tư thực hiện chuyển khoản 100% giá trị mua bán căn hộ/thương phẩm tại dự án Eco Green Tower (Viễn Đông Star)- địa chỉ số 1 Giáp Nhị, Hoàng Mai, Hà Nội vào tài khoản của Công Ty Cổ phần Sông Đà 1.01 mở tại ngân hàng TMCP Tiên Phong.3.TPBank chỉ thực hiện giải chấp 100% căn hộ thế chấp khi Quý nhà đầu tư đã thực hiện chuyển đủ 100% giá trị giao dịch của hợp đồng mua bán giữa Quý nhà đầu tư và Công ty Cổ phần Sông Đà 1.01 về tài khoản thanh toán của Công Ty Cổ phần Sông Đà 1.01 mở tại ngân hàng TMCP Tiên Phong.Khi nhận được thông báo và nắm thông tin từ phía ngân hàng, anh Kiên và chị Điệp thắc mắc tại sao trong cùng 1 hệ thống mà ngân hàng TPBank - Chi nhánh Hoàn Kiếm lại không xác minh rõ việc căn hộ của mình vẫn đang trong diện thế chấp giữa Công ty Cổ phần Sông Đà 1.01 với ngân hàng TPBank - Chi nhánh hội sở.Anh Tiến và chị Chinh - đại diện ngân hàng TPBank - chi nhánh Hoàn Kiếm.  (Ảnh: Cắt từ clip chị Điệp cung cấp)Chị Điệp cho biết, thời điểm anh chị vay của ngân hàng TPBank - Chi nhánh Hoàn Kiếm, nhân viên ngân hàng là chị Chinh khẳng định với chị căn hộ mà gia đình anh chị mua là căn hộ \"sạch\", phải được các cấp phê duyệt hồ sơ thì mới có thể giải ngân tiền. Chính vì vậy mà gia đình anh chị đã tin tưởng hoàn toàn vào ngân hàng TPBank - Chi nhánh Hoàn Kiếm và hết sức bất ngờ khi nhận được thông tin căn hộ của mình đã bị chủ đầu tư thế chấp ở ngân hàng TPBank - Chi nhánh hội sở.\"Tôi sống trong căn nhà bằng xương máu, bằng tiền của tôi làm ra nhưng nơm nớp lo sợ về quyền sở hữu căn nhà của mình....\" chị Điệp bức xúc nói.Anh Đào Đức Mạnh luôn mang tâm trạng lo lắng khi căn hộ chưa có giấy giải chấp của ngân hàng.Còn với anh Đào Đức Mạnh, khi mua căn hộ tại dự án này vào năm 2020, anh đã nghe theo lời tư vấn của Giám đốc công ty cổ phần Sông Đà 1.01 chuyển khoản số tiền 1,8 tỷ đồng vào tài khoản cá nhân của ông Tạ Văn Trung.Khi gọi điện cho ông Trung, Giám đốc Công ty Cổ phần Sông Đà 1.01 hỏi về vấn đề này anh Mạnh chỉ nhận được câu trời lời rằng, ông Trung vẫn chưa nộp số tiền mua bán căn hộ của anh Mạnh cho ngân hàng TPBank. \"Trong quá trình ở tôi có phát hiện căn hộ của tôi chưa được giải chấp từ ngân hàng bảo lãnh dự án là TPBank. Tôi cảm thấy rất lo lắng, căn hộ của tôi chưa có giấy giải chấp từ ngân hàng, như vậy tài sản căn hộ này có thể chưa thuộc quyền sở hữu chính thức của tôi\", Anh Mạnh bày tỏ.Trước những bức xúc của người dân, phóng viên đã tìm cách tiếp cận và trao đổi với Giám đốc công ty cổ phần Sông Đà 1.01. Ông Trung xác nhận rằng mình đã nhận tiền từ gia đình anh Kiên và anh Mạnh, sau đó ông Trung bàn giao lại cho ông Nguyễn Bình Đông, Phó giám đốc Công ty cổ phần Sông Đà 1.01 để tiếp tục thực hiện nghĩa vụ tài chính và hoàn thành dự án chung cư Viễn Đông Star.Tuy nhiên, cho đến thời điểm này dự án chung cư Viễn Đông Star vẫn chưa được thực hiện công tác nghiệm thu công trình, cùng với đó là sự lập lờ về nghĩa vụ tài chính của chủ đầu tư đối với khách hàng.Luật sư Lê Hồng thuộc Văn phòng Luật sư Trung Hòa - Đoàn Luật sư thành phố Hà Nội.Theo ý kiến của Luật sư Lê Hồng - Văn phòng Luật sư Trung Hòa - Đoàn Luật sư thành phố Hà Nội, để xác định trách nhiệm của ngân hàng theo điều 322, 323 của Bộ luật dân sự quy định về quyền và nghĩa vụ của bên nhận thế chấp tài sản, ngân hàng có thể xem xét cho người dân vay tiền. Trước khi cho người dân vay thì ngân hàng có thể xem xét kiểm tra đối với tài sản đó. Ngoài ra, ngân hàng có thể yêu cầu các bên cung cấp các thông tin liên quan đến tài sản trước khi ký kết các hợp đồng với nhau.Về phía chủ đầu tư (CĐT), trong trường hợp này khoản tiền người dân đã nộp cho CĐT thì CĐT phải có trách nhiệm thanh toán lại cho phía bên ngân hàng, vì tài sản đang được CĐT thế chấp cho ngân hàng, cho nên trách nhiệm chính thuộc về bên CĐT. Người dân đã thanh toán cho CĐT rồi thì CĐT phải thanh toán tiền cho ngân hàng.Về phía người dân, họ có thể gặp phải nhiều rủi ro trong tình huống này. Người dân sẽ không cấp được sổ đỏ vì liên quan đến nghĩa vụ tài chính, dẫn đến không thể thực hiện giao dịch liên quan đến mua bán, chuyển nhượng hay tặng cho tài sản đó. \"Vì người dân vẫn đang có hợp đồng vay vốn với ngân hàng, khi ngân hàng không thu hồi được khoản nợ, khoản đã cho vay thì ngân hàng có thể sẽ xử lý các tài sản bảo đảm hoặc bán tài sản đó để thu hồi nợ\", Luật sư Lê Hồng cho biết. Tiền đã trao, phiếu thu đã có, hợp đồng đã ký, nhưng quyền sở hữu căn hộ vẫn mờ mịt. Khi chủ đầu tư đã nhận tiền nhưng không thực hiện nghĩa vụ trả nợ, và khi ngân hàng giải ngân dù khâu thẩm định hồ sơ còn nhiều dấu hỏi về độ chặt chẽ, câu hỏi đặt ra là: trách nhiệm cuối cùng thuộc về ai?Phóng viên Thời báo VTV đang tiếp tục liên hệ với các bên liên quan để làm rõ vấn đề này....* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}