{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trung-quoc-mo-rong-khu-vuc-trinh-dien-xe-tu-lai-20241021144148981.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:20",
  "summary": "VTV.vn - Thành phố Bắc Kinh, Trung Quốc đang có kế hoạch mở rộng khu trình diễn lái xe tự động cấp cao lên 3.000 km vuông.",
  "content": "Đây được xem là một trong những tỉnh thành đi đầu trong phát triển xe tự lái của Trung Quốc. Khu vực trình diễn từ vành đai 4 đến vành đai 6 - hơn gấp đôi diện tích 6 quận nội thành.Sau 4 năm ra mắt khu trình diễn lái xe tự động đầu tiên, đến nay, thành phố Bắc Kinh đã phát triển cơ sở hạ tầng thông minh lên hơn 600 km2. Khu trình diễn đã cấp giấy phép  thử nghiệm cho 33 công ty, với gần 900 phương tiện lái xe tự động hơn 32 triệu km2, chiếm hơn 1/4 tổng số của cả nước. Các công ty lớn như Baidu, Pony.Ai và JD.com đã thử nghiệm xe chở khách, giao hàng không người lái và dịch vụ tuần tra tự lái. Khu vực trình diễn sẽ tiếp tục mở rộng cả về quy mô và sự đa dạng của các kịch bản ứng dụng. Thành phố Bắc Kinh cũng đang nghiên cứu luật mới để điều chỉnh lĩnh vực xe tự lái đang phát triển mạnh. Dịch vu taxi tự lái tại các thành phố như Bắc Kinh, Quảng Châu, Thâm Quyến, Vũ Hán... đã đưa vào khai thác thương mại cho hiệu quả cao. Nhiều khuôn viên trường đại học, khu chung cư hạ tầng đồng bộ ở ngoại ô, dịch vu xe giao hàng tự lái phát triển mạnh. Quy hoạch giao thông đồng bộ là điều kiện quan trọng để ứng dụng xe tự lái phát triển mạnh.Theo số liệu từ Bộ Công an Trung Quốc, đến nay đã cấp hơn 16.000 giấy phép thử nghiệm cho xe tự lái, với hơn 32.000 km đường trên cả nước thử nghiệm xe tự lái. Các chuyên gia nhận định, Trung Quốc sẽ là thị trường xe tự lái lớn nhất thế giới, với doanh thu từ phương tiện và dịch vụ di chuyển lên đến 500 tỷ USD vào năm 2030.    Nguy cơ mất tập trung khi dùng công nghệ xe tự lái một phần VTV.vn - Các tài xế có nhiều nguy cơ bị mất tập trung hơn khi làm những việc như dùng điện thoại hoặc ăn bánh mì trong khi sử dụng các hệ thống tự lái một phần của xe. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}