{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/iran-ra-mat-ten-lua-dan-dao-moi-san-sang-dap-tra-my-va-israel-20250505110624668.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:01",
  "summary": "VTV.vn - Iran vừa cho ra mắt tên lửa đạn đạo nhiên liệu rắn mới, trong bối cảnh căng thẳng với phương Tây vẫn đang gia tăng.",
  "content": "Theo Truyền hình nhà nước Iran, tên lửa đạn đạo nhiên liệu rắn Ghassem Basir có tầm bắn ít nhất 1.200 km. Đây là thành tựu quốc phòng mới nhất của Iran. Hình ảnh tên lửa được trình chiếu trong cuộc phỏng vấn với Bộ trưởng Quốc phòng, Tướng Aziz Nasirzadeh. Bộ trưởng Nasirzadeh cho biết tên lửa này có những cải tiến về hệ thống dẫn đường và khả năng cơ động để vượt qua nhiều lớp phòng thủ và dễ dàng qua mặt các hệ thống phòng thủ chống tên lửa đạn đạo.Trong cuộc thử nghiệm hôm 17/4, tên lửa có thể nhận diện và tấn công chính xác mục tiêu đã định trong số nhiều mục tiêu mà không cần định vị GPS.(Video: Ban Thời sự)Phản ứng trước bình luận ngày 1/5 của Bộ trưởng Quốc phòng Pete Hegseth trên nền tảng X cảnh báo Iran về hậu quả của việc hỗ trợ lực lượng Houthi ở Yemen, Bộ trưởng Nasirzadeh tuyên bố nếu Mỹ hoặc Israel khởi xướng chiến tranh, Iran sẽ tấn công các lợi ích, căn cứ và lực lượng của họ \"ở bất cứ đâu và bất cứ khi nào cần thiết\". Ông nêu rõ: \"Chúng tôi không thù địch với các nước láng giềng và mong muốn quan hệ anh em, nhưng trong trường hợp bị tấn công, các căn cứ của Mỹ trong khu vực sẽ bị coi là mục tiêu hợp pháp\".Liên quan đến vụ lực lượng Houthi ở Yemen gần đây phóng tên lửa vào Israel, Bộ trưởng Nasirzadeh cho biết Yemen là một quốc gia độc lập tự đưa ra quyết định, đồng thời, bác bỏ nỗ lực của Mỹ nhằm gắn Iran với xung đột ở đó.Trước đó, ngày 4/5, lực lượng Houthi nhận trách nhiệm về vụ tấn công tên lửa vào đường dẫn tới nhà ga chính của sân bay Ben Gurion ở miền Trung Israel vào buổi sáng, khiến 4 người bị thương nhẹ và gây thiệt hại.Quân đội Israel cho biết hệ thống phòng không đã cố gắng đánh chặn tên lửa nhưng thất bại. Sau đó, họ ra một tuyên bố riêng, cho biết điều tra sơ bộ cho thấy nguyên nhân có thể của thất bại là do \"vấn đề kỹ thuật\" của tên lửa đánh chặn.   Nga diễn tập tên lửa đạn đạo xuyên lục địa VTV.vn - Bộ Quốc phòng Nga hôm 6/2 cho biết nước này đang tiến hành các cuộc diễn tập tên lửa đạn đạo xuyên lục địa Yars ở khu vực Volga. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}