{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/cong-bo-cac-quyet-dinh-cua-ban-bi-thu-ve-cong-tac-can-bo-hoc-vien-chinh-tri-quoc-gia-ho-chi-minh-20250429130956823.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:54",
  "summary": "VTV.vn - Sáng 29/4, tại Hà Nội, Học viện Chính trị quốc gia Hồ Chí Minh tổ chức Hội nghị công bố quyết định của Ban Bí thư về công tác cán bộ.",
  "content": "Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương Nguyễn Xuân Thắng dự và trao các quyết định.Tại Hội nghị, đại diện Vụ Tổ chức cán bộ, Học viện Chính trị quốc gia Hồ Chí Minh công bố Quyết định số 2061-QĐNS/TW và Quyết định số 2062-QĐNS/TW, ngày 14/4/2025 của Ban Bí thư về công tác nhân sự. Theo đó, Ban Bí thư quyết định bổ nhiệm lại ông Hoàng Phúc Lâm và ông Lê Văn Lợi, Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh giữ chức Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh (thời hạn bổ nhiệm lại 5 năm).Thay mặt lãnh đạo Đảng, Nhà nước, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh Nguyễn Xuân Thắng trao các Quyết định của Ban Bí thư cho các ông: Hoàng Phúc Lâm và Lê Văn Lợi.Ông Nguyễn Xuân Thắng trao quyết định và chúc mừng ông Hoàng Phúc Lâm và ông Lê Văn Lợi. (Ảnh: Văn Điệp/TTXVN)Chúc mừng các cán bộ lãnh đạo Học viện được Ban Bí thư tín nhiệm, bổ nhiệm lại chức vụ; ông Nguyễn Xuân Thắng mong muốn hai Phó Giám đốc được bổ nhiệm lại cùng Ban Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh tiếp tục phát huy năng lực, sở trường, chủ động hơn, mạnh mẽ hơn, trọng tâm hơn, chất lượng hơn, kết quả hơn trong các mặt công việc, công tác, hoàn thành tốt nhiệm vụ được giao.Tại buổi lễ, hai Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh Hoàng Phúc Lâm và Lê Văn Lợi đã cảm ơn, bày tỏ vinh dự khi được Đảng tiếp tục tin tưởng bổ nhiệm lại làm Phó Giám đốc Học viện; khẳng định sẵn sàng thực hiện tất cả nhiệm vụ được giao phó trên tinh thần đổi mới của Học viện, đoàn kết cùng tập thể Ban Giám đốc, góp phần đưa Học viện Chính trị quốc gia Hồ Chí Minh tiếp tục đổi mới mạnh mẽ, toàn diện hơn nữa.Hiện, Học viện Chính trị Quốc gia Hồ Chí Minh có bốn Phó Giám đốc là các ông: Nguyễn Duy Bắc (Phó Giám đốc Thường trực), Hoàng Phúc Lâm, Lê Văn Lợi và Dương Trung Ý.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}