{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thi-cong-duong-cao-toc-xuyen-le-20250504222035956.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:47",
  "summary": "VTV.vn - 11 mũi thi công, hơn 600 kỹ sư, công nhân thuộc dự án mở rộng đường bộ cao tốc Bắc Nam đoạn Cao Bồ - Mai Sơn vẫn thi công xuyên ngày nghỉ lễ.",
  "content": "Trong khi người dân cả nước được nghỉ lễ 30/4, 1/5 trọn vẹn 5 ngày, hàng nghìn kỹ sư và công nhân trên các công trường xây dựng đường bộ cao tốc Bắc Nam vẫn bám trụ tại các công trình, thi công xuyên lễ. Mục tiêu cao nhất là đảm bảo tiến độ thông toàn tuyến với chất lượng cao nhất vào cuối năm nay như mục tiêu đã đề ra.11 mũi thi công, hơn 600 kỹ sư, công nhân thuộc dự án mở rộng đường bộ cao tốc Bắc Nam đoạn Cao Bồ - Mai Sơn vẫn thi công xuyên ngày nghỉ lễ. Các đơn vị thi công tại dự án này đang phấn đấu hoàn thành trước kế hoạch từ 6 tháng đến một năm.Anh Đỗ Văn Chương - Công nhân, Dự án Mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn cho biết: \"Anh em công nhân đi làm thêm, đi theo công trình doanh nghiệp làm, càng đẩy nhanh tiến độ, anh em càng phấn khởi hơn\".Anh Phùng Đình Thành - Kỹ sư, Dự án Mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn chia sẻ: \"Anh em tập trung phấn đấu để hoàn thành công việc. Trong những ngày lễ, anh em không nghỉ và triển khai 24/24 giờ\".Hiện cả nước đang đồng loạt thi công hơn 1.700 km đường bộ cao tốc ở khắp cả ba miền: Bắc - Trung và Nam. Giờ đang là mùa khô, nhiều dự án đang dồn sức, tăng tốc cho hạng mục nền mặt đường.Ông Hoàng Thanh Bình - Giám đốc Điều hành Dự án Mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn nhận định: \"Ngày công được hưởng bình thường và chế độ theo đãi ngộ 200%. Những ngày lễ Tết, doanh nghiệp cũng bố trí tiền ăn, tiền thưởng cho anh em\".Ông Nguyễn Đức Tuấn - Phó Tổng Giám đốc Công ty Cao tốc Đồng Đăng - Trà Lĩnh nêu ý kiến: \"Doanh nghiệp dự án bổ sung tạm ứng cho các nhà thầu, ứng trước kinh phí cho các nhà thầu thêm 10% để các nhà thầu có thêm nguồn lực để triển khai\".Những vướng mắc về mặt bằng, mỏ vật liệu ở nhiều dự án giao thông đang dần được tháo gỡ. Đây chính là điều kiện để các dự án tăng sức, dồn lực đẩy nhanh tiến độ theo mục tiêu của Chính phủ.Tinh thần \"Chỉ bàn làm không bàn lùi\", \"Thi công 3 ca 4 kíp\" đã được lan tỏa đến từng công nhân, kỹ sư trên các dự án giao thông. Nếu các hạng mục được đẩy nhanh tiến độ thì trong năm nay không chỉ hoàn thành được 3.000 km đường bộ cao tốc mà có thể vượt lên 3.300 km đường bộ cao tốc, vượt hơn 10% so với kế hoạch đề ra.Ngay trong kỳ nghỉ lễ 30/4 này, dự án đường bộ cao tốc Bắc Nam sẽ đưa thêm 5 đoạn dự án vào khai thác. Và trong cuối năm nay, toàn bộ dự án đường bộ cao tốc Bắc Nam sẽ được nối dài xuyên suốt từ Lạng Sơn đến Cà Mau. Việc sớm hoàn thiện hạ tầng giao thông không chỉ tạo động lực cho nhiều ngành nghề mà góp phần mục tiêu tăng trưởng từ 8% trở lên ngay trong năm nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}