{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bi-can-le-thu-van-trong-vu-tinh-that-bong-lai-tu-vong-do-benh-hiem-ngheo-20240729090749109.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:06",
  "summary": "VTV.vn - Lê Thu Vân, bị can trong vụ án \"Tịnh thất Bồng Lai\", đang được cho tại ngoại đã tử vong do bệnh hiểm nghèo.",
  "content": "Thông tin từ Công an tỉnh Long An cho biết bị can Lê Thu Vân (SN 1957) đang tại ngoại, trú tại hộ Cao Thị Cúc (xã Hòa Khánh Tây, huyện Đức Hòa, Long An) đã chết vào sáng 28/7 do sức khỏe yếu, bệnh nặng.Bị can Lê Thu Vân bị khởi tố cùng các bị án Lê Tùng Vân (SN 1932), Lê Thanh Hoàn Nguyên (SN 1990), Lê Thanh Nhất Nguyên (SN 1991), Lê Thanh Tùng Dương (SN 1995), Lê Thanh Nhị Nguyên (SN 1998) và Cao Thị Cúc (SN 1962).6 bị cáo này đã bị TAND huyện Đức Hòa tuyên phạt các mức án từ 3 - 5 năm tù về tội \"Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân\".Riêng bị can Lê Thu Vân thời gian này bỏ trốn nên Cơ quan An ninh điều tra đã quyết định tách riêng vụ án hình sự để điều tra đối với bị can này. Ngày 27/7/2022, bị can Lê Thu Vân ra đầu thú tại TP Hồ Chí Minh, đã được di lý về Long An để điều tra. Sau khi làm việc, cơ quan ANĐT chấp nhận đề nghị xin tại ngoại của bị can Lê Thu Vân vì sức khỏe yếu.Do bị bệnh hiểm nghèo, bị can Lê Thu Vân đã về nhà Cao Thị Cúc, nơi được gọi là “Tịnh thất Bồng Lai” hay “Thiền am bên bờ vũ trụ” ở ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, tỉnh Long An để điều trị và dưỡng bệnh. Cơ quan An ninh điều tra đã thực hiện biện pháp ngăn chặn, cấm bị can Lê Thu Vân đi khỏi nơi cư trú.Theo hồ sơ vụ án, trước đây, bị can Lê Thu Vân sống tại “Tịnh thất Bồng Lai” cùng với 6 bị cáo nêu trên. Bị can Lê Thu Vân cùng các thành viên khác đảm nhận việc nấu ăn, chăm sóc, dạy học cho những trẻ em sống tại đây.Bị can Lê Thu Vân bị cáo buộc cùng với ông Lê Tùng Vân và 5 người khác ở Tịnh thất Bồng Lai lợi dụng hình thức tôn giáo, thông tin sai sự thật, bịa đặt để đăng tải các nội dung trên mạng xã hội xúc phạm đến uy tín của công an; danh dự và nhân phẩm của người khác.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}