{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-de-doa-cham-dut-hoa-giai-neu-nga-ukraine-khong-dua-ra-de-xuat-cu-the-20250501060946609.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:43",
  "summary": "VTV.vn - Ngoại trưởng Mỹ hôm 29/4 cho biết Washington sẽ ngừng làm trung gian hòa giải cho các cuộc đàm phán hòa bình giữa Nga và Ukraine trừ khi có đề xuất cụ thể được đưa ra.",
  "content": "Thất vọng vì các cuộc đàm phán bị đình trệ và các cuộc tấn công diễn ra liên tục bất chấp nỗ lực hòa giải của Washington, Ngoại trưởng Mỹ Marco Rubio đã cảnh báo về việc rút khỏi vai trò trung gian hòa đàm mà không có giải pháp khả thi, khi sự kiên nhẫn của Tổng thống Donald Trump đang giảm dần.Tổng thống Trump đã tuyên bố sẽ chấm dứt cuộc chiến Nga - Ukraine trong 24 giờ đầu tiên trở lại Nhà Trắng. Tuy nhiên, khi ông Trump kỷ niệm 100 ngày tại nhiệm đầu tiên, Ngoại trưởng Rubio đã gợi ý rằng chính quyền Mỹ có thể sớm chuyển sự chú ý sang các vấn đề khác.\"Chúng ta hiện đang ở thời điểm mà hai bên cần đưa ra các đề xuất cụ thể về cách chấm dứt cuộc xung đột này\" - phát ngôn viên Bộ Ngoại giao Mỹ Tammy Bruce nói với các phóng viên, theo thông điệp từ ông Rubio - \"Nếu không có tiến triển, chúng tôi sẽ rút lui khỏi vai trò là trung gian hòa giải trong quá trình này\".Bà cho biết cuối cùng, ông Trump sẽ là người quyết định có nên tiến hành ngoại giao hay không.Tổng thống Mỹ Donald Trump và Ngoại trưởng Marco Rubio trong cuộc họp nội các tại Nhà Trắng, ngày 30/4 (Ảnh: AP)Tổng thống Nga Vladimir Putin gần đây đã đề xuất lệnh ngừng bắn kéo dài 3 ngày vào tuần tới nhân dịp Nga kỷ niệm 80 năm chiến thắng phát xít. Tuy nhiên, ông Putin đã bác bỏ lời kêu gọi ngừng bắn kéo dài 30 ngày do Ukraine đưa ra.Vẫn chưa rõ liệu Ngoại trưởng Rubio có thực sự sẵn sàng rút khỏi vai trò trung gian hòa giải hay Mỹ đang tìm cách gây sức ép với hai nước hay không, đặc biệt đối với Nga - quốc gia tin rằng mình có lợi thế trên chiến trường và trong ngoại giao kể từ khi tái tiếp xúc với Tổng thống Trump. Phát biểu tại phiên họp của Hội đồng Bảo an Liên hợp quốc, nhà ngoại giao Mỹ John Kelley cho rằng cả Nga và Ukraine sẽ được hưởng lợi khi làm việc theo đề xuất khung do Washington vạch ra. Lên án các cuộc tấn công của Nga vào Ukraine, ông cho biết: \"Hiện tại, Nga có cơ hội lớn để đạt được hòa bình lâu dài\".Tổng thống Trump đã liên lạc với Tổng thống Nga Putin sau khi nhậm chức. Tuần trước, ông Putin tiếp tục thảo luận với đặc phái viên Mỹ Steve Witkoff về vấn đề Ukraine.        Nga sẵn sàng tìm kiếm cân bằng lợi ích với Ukraine và Mỹ VTV.vn - Ngoại trưởng Nga Sergei Lavrov  đã tái khẳng định Moscow sẵn sàng tìm kiếm sự cân bằng lợi ích với cả Ukraine và Mỹ.     Mỹ hối thúc Nga và Ukraine đạt thỏa thuận hòa bình VTV.vn - Ngoại trưởng Mỹ Marco Rubio đã kêu gọi Nga và UKraine sớm đạt thỏa thuận hòa bình, nhấn mạnh tuần tới sẽ là thời điểm quyết định vai trò trung gian của Mỹ.     Thúc đẩy đàm phán chấm dứt xung đột tại Ukraine VTV.vn - Đặc phái viên của Tổng thống Mỹ tiếp tục đến Moscow trong nỗ lực ngoại giao mới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}