{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-dua-lap-dinh-moi-20250505085853923.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:08",
  "summary": "VTV.vn - Giá dừa tươi và dừa khô đang được bán ở mức giá cao nhất từ trước đến nay tại nhiều nhà vườn tỉnh Bến Tre và Tiền Giang.",
  "content": "Giá dừa tươi và dừa khô đang được bán ở mức giá cao nhất từ trước đến nay tại nhiều nhà vườn tỉnh Bến Tre và Tiền Giang. 150.000-170.000 đồng/12 quả dừa tươi và 200.000-210.000 đồng/12 quả dừa khô.Nguyên nhân là do cầu vượt cung, các thương lái phải săn tìm đến tận vườn để thu mua. Các nhà vườn cho biết, năng suất cây dừa vào mùa khô này đang giảm do ảnh hưởng của hạn mặn các năm trước và sâu bệnh tấn công.Nhiều thị trường như Mỹ và Trung Quốc cũng đang tìm kiếm dừa Việt Nam. Dự báo kim ngạch xuất khẩu dừa tươi năm nay của nước ta có thể đạt khoảng 500 triệu USD.Ông Trần Hoàng Nhật Nam, Phó Giám đốc Sở Nông nghiệp và Môi trường tỉnh Tiền Giang cho hay, để khai thác tiềm năng phát triển của cây dừa, ngành nông nghiệp đã kiến nghị với UBND tỉnh cho chủ trương để phối hợp với các ngành liên quan cùng các địa phương xây dựng đề án phát triển cây dừa trên địa bàn tỉnh.Ngoài ra, tỉnh Tiền Giang tiếp tục triển khai thành lập các hợp tác xã để người dân trồng dừa phải tham gia hợp tác xã; đồng thời liên kết chặt chẽ với doanh nghiệp. Các sở, ngành liên quan sẽ hỗ trợ các hợp tác xã , người dân trồng dừa xây dựng thương hiệu, liên kết tiêu thụ... Hơn nữa, việc thúc đẩy ký kết Nghị định thư xuất khẩu dừa chính ngạch sang Trung Quốc sẽ giúp mặt hàng này có cơ hội vượt mốc 1 tỷ USD trong thời gian tới cũng như tạo ra cơ hội \"ăn nên làm ra\" cho các địa phương chủ lực về dừa; trong đó, có tỉnh Tiền Giang.Trước đó, dừa tươi Tiền Giang đã được chấp nhận xuất khẩu chính ngạch sang Trung Quốc. Lô hàng đầu tiên xuất khẩu chiều ngày 24/10/2024 do Sở Công Thương tỉnh Tiền Giang phối hợp cùng Công ty cổ phần FADOexport với 3 container với gần 70 tấn dừa tươi, bằng đường sắt liên vận quốc tế. Đây là tín hiệu vui cho mặt hàng dừa có cơ hội vượt mốc 1 tỷ USD trong thời gian tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}