{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-phim-tai-lieu-dac-sac-tren-vtv-ky-niem-50-nam-ngay-giai-phong-mien-nam-20250422181624376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:12",
  "summary": "VTV.vn - Nhiều phim tài liệu với nội dung đặc sắc được phát sóng trên VTV nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Tiếng nói của lương tri (22h, 26/4 - VTV1)Phim tài liệu Tiếng nói của lương tri do Ban TH Đối ngoại, khắc họa cuộc đời của tù binh phản chiến Eugene Wilber, một phi công đồng thời là sĩ quan chỉ huy đã bị bắn rơi tại Việt Nam vào năm 1969. Bộ phim bám theo cuộc hành trình trong hiện tại của người con - Tom Wilber, để lật giờ lại những dấu chân trong quá khứ của người cha và hiểu hơn về quyết định của ông khi đứng về phía Việt Nam trong cuộc kháng chiến chống Mỹ.Phim tài liệu: Tiếng nói của lương triGiữa vòng vây quân thù (21h50, 27/4 - VTV1)Trong suốt chiều dài lịch sử dựng nước và giữ nước của dân tộc Việt Nam, không thiếu những con người thầm lặng, âm thầm chiến đấu trong bóng tối để mang lại ánh sáng cho đất nước. Họ là những người chiến sĩ không tên tuổi, không hào quang, nhưng cống hiến của họ là bất tử. Bộ phim tài liệu \"Giữa vòng vây quân thù\" là một nén tâm nhang tưởng nhớ một trong những chiến sĩ như thế, nhà tình báo, Anh hùng lực lượng vũ trang nhân dân Phạm Ngọc Thảo.Khát vọng hòa bình: 5 tập phim về 5 giai đoạn với những dấu ấn lịch sử quan trọngNhân dịp kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025), bộ phim tài liệu “Khát vọng Hòa bình” đã lên sóng VTV1, tái hiện hành trình đấu tranh hào hùng và công cuộc xây dựng đất nước trong suốt nửa thế kỷ qua.5 tập phim về 5 giai đoạn với những dấu ấn lịch sử quan trọng: Ý nghĩa thắng lợi của cuộc tiến công Tết Mậu Thân; Quá trình thực hiện đường lối đổi mới, những thành tựu của đất nước sau 50 năm; những quyết sách quan trọng của Đảng trước tình hình mới của thế giới.Phim tài liệu: Khát vọng hòa bình - Tập 1 Phim tài liệu: Khát vọng hòa bình - Tập 2\tPhim tài liệu: Khát vọng hòa bình - Tập 3​​Phim tài liệu: \tKhát vọng hòa bình - Tập 4Thông qua lời kể chân thực, hình ảnh tư liệu quý giá cùng cảm xúc được dẫn dắt từ chính những người trong cuộc, Khát vọng Hòa bình là một bản trường ca bằng hình ảnh – tri ân những người đã ngã xuống, và truyền cảm hứng cho thế hệ hôm nay tiếp tục xây dựng một Việt Nam độc lập, hùng cường và nhân ái.Phim tài liệu \"Trước giờ toàn thắng\" lên sóng vào tối 24/4Phim tài liệu: Trước giờ toàn thắng\"Trước giờ toàn thắng\" đã chính thức lên sóng vào lúc 22h30 ngày 24/4/2025 trên kênh VTV1.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt - Hàn gắn: Hành trình \"thức tỉnh\" của hai nhà làm phim người Mỹ VTV.vn - VTV đặc biệt \"Hàn gắn\" kể về hai nhà làm phim Mỹ Bob Judson - một cựu binh từng tham gia chiến tranh tại Việt Nam năm 1968 và Dan Aguar - người lớn lên sau chiến tranh.     VTV Đặc biệt \"Cuộc đọ sức của ý chí\": 21 ngày phỏng vấn 50 nhân vật trên đất Mỹ VTV.vn - \"Tôi thấy hiển hiện trong cuốn sách đó là một câu hỏi chưa được giải đáp của ông Craig....  Và câu trả lời đó một phần nằm ở Việt Nam\" - người dẫn chương trình Lina Phạm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}