{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/lang-nghe-gia-do-ke-ve-hanh-trinh-vuon-minh-trong-cat-20250428214016296.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:24",
  "summary": "VTV.vn - Giá được trồng trong cát, tưới nước liên tục trong 3 ngày, mỗi mẻ mới lại phải thay cát. Liệu trước sự thay đổi của thời đại, giá sạch từ cát sẽ tồn tại được đến bao giờ?",
  "content": "Đối lập với những câu chuyện giá ngâm hóa chất gióng lên hồi chuông cảnh báo về vấn đề an toàn vệ sinh thực phẩm lẫn sự suy đồi về đạo đức kinh doanh trong thời gian gần đây, thì ở một vùng quê nọ, có những hộ dân vẫn duy trì việc trồng giá đỗ bằng cát, bất chấp những khó khăn về giá cả lẫn chi phí để đưa đến cho mọi người cọng giá đỗ trắng, dài, mang vị giòn ngọt tự nhiên.Chúng tôi ghé vào ngôi nhà nhỏ có đống cát trước nhà trên đường Phan Bội Châu (TX. Ninh Hòa, Khánh Hòa), đi qua con hẻm là những bi cát đang được phủ lưới đen được đặt khắp sân nhà. Bà Trịnh Thị Thu Hà (62 tuổi) vừa nhanh nhẹn di chuyển ống nước để tưới những bi nước, vừa tranh thủ nhổ giá để kịp giao cho các \"bạn hàng\" buổi chiều. Tuy bận rộn nhưng bà vui vẻ niềm nở chào đón chúng tôi. Đống cát trước nhà bà Hà, một người thợ đang chuyển cát vào trong để làm mẻ giá mới.Mỗi ngày, bà Hà thức dậy lúc 12h đêm để nhổ giá cho kịp giao cho các quán ăn buổi sáng, rồi tưới nước, gieo hạt, tiếp tục nhổ giá đến hết ngày.Mỗi cọng giá có độ dài chừng một ngón tay.Khi được hỏi những khó khăn về nghề làm giá, bà chia sẻ: \"Chẳng có nghề nào cực bằng làm giá, mà chẳng có gì rẻ bằng giá\". Chúng tôi gật đầu đồng ý, vì chỉ với 10.000 đồng là bạn đã có ngay 1kg giá đỗ. Nhưng đằng sau đó là biết bao nhiêu công đoạn, công sức, và cả những rủi ro của người làm giá, từ việc trồng và lọc cát để cho vào bi, đến việc lựa và phơi hạt giống, tưới nước liên tục mỗi ngày, và nếu như nguồn nước không ổn định, bị nhiễm phèn thì coi như mẻ giá đó bị úng hoặc thành công cốc.Bà Hà lọc cát cũ để đổ thêm cát mới vào bi để ủ mẻ giá mới.Những hạt đỗ nhỏ chuẩn bị được gieo.Đỗ được trộn với cát, mật độ tùy vào số lượng giá cần trồng.Nước được tưới liên tục để nuôi giá.Sau 3 ngày, giá đỗ có thể thu hoạch.Bà Hà rửa giá trước khi đem giao.Ngoài việc phải cạnh tranh về giá với các loại giá đỗ trồng công nghiệp khác, thì việc tìm kiếm nguồn cát sạch, đủ tiêu chuẩn (nguyên liệu chính để sản xuất giá đỗ) cũng là bài toán nan giải, khi mà nguồn cát ngày càng khan hiếm và chính sách khai thác cát ngày càng khó khăn, chặt chẽ hơn. Đặc biệt, các chi phí sản xuất cũng tăng trong khi giá cả bán ra lại bị cạnh tranh với các loại hình sản xuất công nghiệp khác.Nếu nói về độ ngon, ngọt, giòn của giá trồng cát thì chắc không có phương pháp nào sánh bằng. Chính vì thế, nên cọng giá thon dài này có mặt ở hầu hết các rổ rau sống trong các quán ăn ở địa phương, từ bún bò, bún cá, cho đến bánh xèo, nồi canh chua trong gia đình. Hễ cứ thiếu vị giòn ngọt của giá thì cảm giác món ăn chưa được vẹn tròn.Có những vị khách phương xa khi ăn thử giá ở Ninh Hòa, đi từ cảm giác ngạc nhiên đến khoái chí. Thậm chí lúc về thế nào cũng phải mua bằng được 2 - 3kg giá khô để mang vào thành phố ăn dần. \"Giá ở đây vị nó ngọt lạ thường, không nơi nào sánh được\", chị Linh - một vị khách sống tại TP. Hồ Chí Minh chia sẻ.Tô bún cá đặc sản Ninh Hòa ăn kèm với giá đỗ trồng từ cát.Với gần 40 năm bám trụ với nghề trồng giá, vợ chồng bà Hà đã tần tảo nuôi được 3 người con ăn học, tích lũy được rất nhiều kinh nghiệm và mong muốn kiếm người kế thừa để duy trì nghề truyền thống. Nhưng có lẽ mong ước này khó thành hiện thực, khi mà tuổi trẻ ngày càng hướng đến những ngành nghề thực tế, kiếm tiền dễ, chứ ít ai có thể nghĩ đến việc cần mẫn, kiên trì gìn giữ một cái nghề \"cha truyền con nối\" vất vả như thế này. Cộng với nguồn cát sạch ngày càng khó kiếm, thì câu chuyện giá đỗ trồng trên cát này không biết duy trì được bao lâu nữa.Chúng tôi chia tay bà, cầm 1kg cát trên tay mà lòng có chút xót xa khi nghĩ đến hình ảnh hai vợ chồng bà suốt những năm tháng không ngừng nghỉ kế thừa nghề từ cha mẹ, thức đêm dậy sớm để tạo ra những cọng giá sạch.Ở thị xã Ninh Hòa, cũng chỉ còn 5 – 7 hộ gia đình giữ nghề. Trên cả nước, cũng chỉ còn rất ít nơi làm giá từ cát, như ở Ninh Hòa (Khánh Hòa), Sơn Tịnh (Quảng Ngãi), hay Hoài Nhơn (Bình Định). Mong sao người tiêu dùng hiểu được giá trị thực sự của các sản phẩm sạch, biết trân trọng và nâng niu công sức người làm ra. Đó là đã một sự động viên lớn lao cho những người như bà Hà.Sau mỗi mẻ giá, cát được bán lại với giá rẻ phục vụ việc xây dựng, nhằm tái sử dụng tài nguyên.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}