{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/chu-dong-cac-phuong-an-phong-chong-chay-rung-mua-nang-nong-20250507150929295.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:18",
  "summary": "VTV.vn - Hiện nay, bắt đầu vào đợt cao điểm mùa nắng nóng 2025, thời tiết diễn biến bất thường, tiềm ẩn nguy cơ cháy rừng rất cao.",
  "content": "Ảnh: VGP/Lưu HươngHiện nay, bắt đầu vào đợt cao điểm mùa nắng nóng 2025, thời tiết diễn biến bất thường, tiềm ẩn nguy cơ cháy rừng rất cao. Chi cục Kiểm lâm tỉnh Thanh Hóa đang chỉ đạo các Hạt Kiểm lâm phối hợp với chính quyền địa phương có nhiều giải pháp chủ động để bảo vệ rừng, phòng cháy chữa cháy rừng hiệu quả.Hạt Kiểm lâm huyện Thạch Thành được giao quản lý gần 28.000 ha; trong đó có 3.910 ha rừng đặc dụng của Vườn Quốc gia Cúc Phương, nằm trên địa bàn 3 xã: Thạch Lâm, Thành Mỹ và Thành Yên. Đặc biệt trên địa bàn có hơn 12.000 ha là rừng thông, các khu vực này thường dẫn đến nhiều nguy cơ cháy rừng rất cao. Xác định nguyên nhân dẫn đến cháy rừng vào mùa nắng nóng chủ yếu do người dân xử lý thực bì để trồng rừng, đốt rác, đốt các cây nông nghiệp sau khi thu hoạch, vào rừng đốt ong hoặc nhiều khu vực rừng gần các nghĩa trang, nghĩa địa có hoạt động đốt vàng mã của người dân… Hạt Kiểm lâm huyện Thạch Thành đã phối hợp với chính quyền địa phương có rừng tăng cường tuyên truyền đến từng hộ dân. Nhờ đó, nhận thức và kỹ năng phòng, chống cháy rừng của người dân ngày càng được nâng cao.Là người dân sống cạnh khu vực rừng phòng hộ, hàng năm được tuyên truyền nên ông Nguyễn Văn Quyết, thôn Thành Sơn, xã Thành Long (Thạch Thành) nhận thức rất rõ trách nhiệm của từng người dân trong phòng chống cháy rừng. Theo ông Quyết, chỉ một hành động nhỏ hàng ngày như đốt rác, đốt bọng ong, hay đốt vàng mã cạnh khu vực có rừng cũng dẫn đến những hậu quả khôn lường. Cuộc sống của gia đình và những người dân trong thôn hàng ngày đều gắn bó với rừng, nên ông Quyết luôn nhắc nhở con cháu, hàng xóm nâng cao ý thức, trách nhiệm và trở thành \"cánh tay nối dài\", giúp lực lượng kiểm lâm, chính quyền địa phương phát hiện sớm nguy cơ cháy rừng để có phương án ứng phó kịp thời.Cùng với việc tăng cường tuyên truyền nâng cao nhận thức của người dân về phòng, chống cháy rừng, ngay từ đầu tháng 3/2025, Hạt Kiểm Lâm huyện Thạch Thành còn phối hợp với chính quyền các xã có rừng huy động các hộ dân thường xuyên phát dọn thực bì, tu sửa các đường băng cản lửa, làm giảm vật liệu cháy dưới tán rừng; làm mới đường băng cản lửa kết hợp với đường tuần tra bảo vệ rừng; diễn tập chữa cháy rừng cho các tổ, đội phòng cháy chữa cháy rừng tại cơ sở; quản lý chặt chẽ nguồn lửa đem vào rừng trái quy định...Theo ông Nguyễn Đức Hiệp, Hạt trưởng Hạt Kiểm lâm huyện Thạch Thành, năm 2025 nhận định tình hình thời tiết sẽ khắc nghiệt, nhiệt độ tăng cao, các đợt nắng nóng kéo dài sẽ xuất hiện ngày càng nhiều, công tác phòng chống cháy rừng sẽ gặp nhiều khó khăn. Do vậy ngay từ đầu năm, Hạt Kiểm lâm tăng cường tuần tra, kiểm tra và đã xử lý 6 vụ vi phạm hành chính, 4 vụ phá rừng, 2 vụ khai thác và  vụ vận chuyển gỗ, thu nộp ngân sách gần 65 triệu đồng.Hạt Kiểm lâm huyện Hà Trung được giao quản lý trên địa bàn các huyện Hà Trung, Hậu Lộc, Nga Sơn và thị xã Bỉm Sơn; với tổng diện tích rừng quản lý trên 7.200 ha, trong đó có trên 2.500 ha rừng có nguy cơ cháy cao (thông, keo, bạch đàn…). Để ngăn chặn và giảm thiểu thiệt hại do cháy rừng gây ra, từ đầu tháng 3/2025 lực lượng kiểm lâm phối hợp với chính quyền các địa phương cùng các ban quản lý rừng phòng hộ tập trung trực gác và gấp rút hoàn thành hệ thống đường băng cản lửa. Tại các diện tích rừng trồng lâu năm, các đơn vị đã vận động nhân dân phát dọn thực bì và ký cam kết không vi phạm luật bảo vệ rừng.Trao đổi với chúng tôi, ông Nguyễn Xuân Biên, Phó Hạt trưởng Hạt Kiểm lâm huyện Hà Trung cho biết, được xác định là địa bàn trọng điểm có nguy cơ cháy rừng cao, ngay từ đầu năm đơn vị đã tập trung thực hiện quyết liệt, đồng bộ các giải pháp về phòng cháy chữa cháy rừng. Theo đó, Hạt Kiểm lâm huyện Hà Trung luôn chủ động sẵn sàng lực lượng, phương tiện, trang thiết bị tham gia chữa cháy rừng theo phương châm 4 tại chỗ: chỉ huy tại chỗ, lực lượng tại chỗ, phương tiện tại chỗ và hậu cần tại chỗ. Cùng với đó, khu vực quản lý được trang bị 3 mắt camera theo dõi cháy rừng. Việc lắp đặt các thiết bị quan sát sẽ giúp đơn vị có thể quan sát ở nhiều địa hình, địa bàn khác nhau, trong đêm tối cũng quan sát và phát hiện được các dấu hiệu và nâng cao hiệu quả phòng cháy, chữa cháy rừngNhững ngày nắng nóng có nguy cơ cháy cao, đơn vị phân công lịch trực 24/24 đối với 100% cán bộ, người lao động trong đơn vị; tăng cường kiểm tra công tác phòng chống cháy rừng tại địa bàn cơ sở, nhất là đối với các chủ rừng có diện tích rừng thông; trực theo dõi trên hệ thống camera quan sát lửa rừng… Nhờ triển khai các biện pháp đồng bộ, đến thời điểm hiện tại địa bàn đơn vị quản lý không xảy ra cháy rừng và thảm thực bì, an ninh rừng được giữ vững ổn định.Ông Trịnh Đăng Tình, Phó Trưởng phòng Bảo vệ rừng và xử lý vi phạm, Chi cục Kiểm lâm tỉnh Thanh Hóa cho biết, Thanh Hóa có trên 647.000 ha rừng; trong đó 220.000 ha có nguy cơ cháy và trên 48.000 ha là rừng có nguy cơ cháy cao. Để tập trung nguồn lực, ngay từ đầu năm chi cục đã tham mưu cho các cấp rà soát, xây dựng các phương án, đặc biệt là phương án tác chiến để khi xảy ra cháy rừng không bị động mà có sẵn phương tiện, lực lượng tham gia ứng cứu. Thời gian tới, chi cục kiện toàn các ban chỉ đạo, phân công nhiệm vụ cụ thể; rà soát phương án tác chiến phòng cháy chữa cháy rừng theo phương châm 4 tại chỗ, 4 sẵn sàng; xác định vùng có nguy cơ cháy cao. Trên cơ sở đó, chi cục chỉ đạo các hạt kiểm lâm và các huyện, xã chuẩn bị lực lượng, phương tiện, hậu cần để sẵn sàng tham gia chữa cháy rừng theo phương châm 4 tại chỗ, cố gắng giảm thấp nhất các vụ cháy rừng xảy ra…/.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}