{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/australia-thong-bao-thoi-gian-to-chuc-tong-tuyen-cu-20250328174032611.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:28",
  "summary": "VTV.vn - Ngày 28/3, Thủ tướng Australia Anthony Albanese chính thức tuyên bố cuộc tổng tuyển cử của quốc gia châu Đại Dương này sẽ được tổ chức vào ngày 3/5 tới.",
  "content": "Đảng Lao động của Thủ tướng Albanese đã giành được đa số phiếu trong cuộc bầu cử liên bang vào năm 2022. Tuy nhiên, các cuộc thăm dò ý kiến ​​gần đây nhất cho thấy đảng này đang bám đuổi sát nút với liên minh đối lập Tự do - Quốc gia khi các phiếu bầu từ các đảng nhỏ hơn được phân phối lại.\"Chính phủ của chúng tôi đã chọn đối mặt với những thách thức toàn cầu theo cách của Australia, theo đó hỗ trợ người dân đang phải hứng chịu áp lực chi phí sinh hoạt, đồng thời xây dựng tương lai\" - ông phát biểu tại một cuộc họp báo - \"Nhờ sức mạnh và khả năng phục hồi mà người dân đất nước chúng tôi đã thể hiện, Australia đang chuyển mình. Vào ngày 3/5, bạn hãy chọn con đường phía trước\".Ngày 28/3, Thủ tướng Albanese đã gặp Toàn quyền Sam Mostyn để xin phép tổ chức cuộc bầu cử liên bang trên toàn quốc.Theo hiến pháp Australia, Thủ tướng phải chính thức xin phép Toàn quyền - người đại diện cho nguyên thủ quốc gia, Vua Charles của Anh - để triệu tập một cuộc bầu cử.Với thời hạn nhiệm kỳ 3 năm, Australia phải tổ chức bỏ phiếu chậm nhất vào ngày 17/5 để bầu ra quốc hội mới.Thủ tướng Albanese đã công bố một loạt biện pháp nhằm làm hài lòng các gia đình và doanh nghiệp trong những tháng gần đây - bao gồm việc cắt giảm thuế trong ngân sách trong bối cảnh chi phí sinh hoạt tăng cao và lãi suất tăng mạnh.Một cuộc bầu cử diễn ra sít sao có thể có nghĩa là không một đảng phái hoặc liên minh các đảng nào có thể tự thành lập chính phủ, thay vào đó phải dựa vào các đảng nhỏ hơn để nắm giữ đa số ghế tại hạ viện.Sau khi tận hưởng lợi thế dẫn đầu trong phần lớn nhiệm kỳ của mình, tỷ lệ ủng hộ của Thủ tướng Albanese hiện gần bằng với tỷ lệ của lãnh đạo đảng Tự do Peter Dutton - một cựu cảnh sát và là Bộ trưởng Bộ Nội vụ trong chính phủ Tự do - Quốc gia trước đây.Ông Dutton đã vận động tranh cử về luật pháp, trật tự và kế hoạch áp dụng năng lượng hạt nhân trong nước, phản đối quá trình chuyển đổi sang năng lượng tái tạo của đảng Lao động.Cả hai nhà lãnh đạo đều hứa sẽ tài trợ thêm 8,5 tỷ AUD (5,42 tỷ USD) trong 4 năm để củng cố hệ thống chăm sóc sức khỏe cộng đồng của Australia.   Thủ tướng Australia kêu gọi bầu cử liên bang, Pakistan bầu thủ tướng mới VTV.vn - Thủ tướng Australia Scott Morrison hôm qua đã kêu gọi tổ chức tổng tuyển cử liên bang vào ngày 21/5 tới nhằm tìm kiếm một nhiệm kỳ tiếp theo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}