{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/thoi-gian-oi-ke-chuyen-trai-tim-nguoi-linh-qua-nhung-thuoc-phim-ky-uc-20250424210704158.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:46",
  "summary": "VTV.vn - Thời gian ơi! Kể chuyện tuần này là chương trình đặc biệt hướng đến kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Trong chương trình Thời gian ơi! Kể chuyện tuần này, khán giả sẽ đến với câu chuyện về những người lính. Hình ảnh người lính Việt Nam sẽ được tái hiện một cách sống động và đầy cảm xúc qua lăng kính của điện ảnh, thi ca, hội họa và những câu chuyện chưa từng phai dấu của các khách mời.Khát vọng lên đường\"Tự nguyện\" - hai tiếng giản dị nhưng chứa đựng sức mạnh phi thường, là ngọn lửa thôi thúc hàng triệu trái tim thanh niên Việt Nam lên đường chiến đấu, bảo vệ Tổ quốc. Chương đầu tiên của Thời gian ơi! Kể chuyện sẽ khắc họa tinh thần ấy qua những thước phim điện ảnh hùng tráng và những vần thơ lay động lòng người. Thiếu tướng Đức Trịnh sẽ chia sẻ về sự tự nguyện và khát vọng lên đường chiến đấu của thanh niên Việt Nam trong những năm tháng chiến tranh ác liệt. Đó không chỉ là nghĩa vụ mà còn là niềm tự hào, khát vọng cống hiến cho độc lập, tự do của đất nước, trở thành biểu tượng của một thế hệ anh hùng. Câu chuyện của chính ông, người đã khai thêm tuổi để được nhập ngũ năm 1974 và chiến đấu ở chiến trường Nam Bộ, giải phóng miền Nam rồi làm nghĩa vụ quốc tế tại Campuchia, sẽ là minh chứng cho tinh thần ấy.Nghệ sĩ nhân dân Tự Long sẽ mang đến một góc nhìn khác về tinh thần tự nguyện của người lính, không chỉ thể hiện ở tinh thần anh dũng ra trận mà còn ở sự lạc quan, yêu đời trong đời sống tinh thần. Những bài hát truyền cảm hứng như Tiến quân ca, Bác vẫn cùng chúng cháu hành quân, Cô gái mở đường, Trường Sơn Đông, Trường Sơn Tây… đã ra đời trong khói lửa chiến tranh, cổ vũ mạnh mẽ ý chí chiến đấu của quân và dân ta. Nghệ thuật sân khấu với kịch nói, chèo, cải lương cũng góp phần phản ánh cuộc sống chiến tranh, động viên tinh thần. Các đoàn văn công đã không quản ngại khó khăn, phục vụ bộ đội ngay tại mặt trận.Sự tự nguyện lên đường của người lính đã trở thành nguồn cảm hứng bất tận cho điện ảnh Việt Nam. Một phóng sự đặc biệt sẽ điểm lại những tác phẩm xuất sắc khắc họa sự hy sinh, lòng dũng cảm và nỗi đau hậu chiến của người lính như Vĩ tuyến 17 ngày và đêm, Cánh đồng hoang, Biệt động Sài Gòn, Mùi cỏ cháy, Nổi gió, Chung một dòng sông, Người trở về, Mưa đỏ, Địa đạo...Một điểm nhấn trong chương trình là sự xuất hiện của đoàn làm phim Địa đạo: Mặt trời trong bóng tối. Đó là đạo diễn Bùi Thạc Chuyên, diễn viên Thái Hòa (vai Tư Đạp) và diễn viên trẻ Hồ Thu Anh, để nghe họ chia sẻ về quá trình thực hiện bộ phim này. Một bất ngờ đặc biệt sẽ được dành cho đoàn làm phim Địa đạo, như món quà ý nghĩa thể hiện tình yêu của khán giả trẻ dành cho bộ phim và cho lịch sử nước nhà. Hậu chiến – Người lính và những khoảng lặngChiến tranh lùi xa, nhưng những vết thương mà nó để lại vẫn âm ỉ trong trái tim những người lính trở về. Thời gian ơi! Kể chuyện sẽ tiếp tục với những câu chuyện về mất mát, ám ảnh và sự tri ân đối với những người đã ngã xuống. Ca khúc Vết chân tròn trên cát của nhạc sĩ Trần Tiến, qua tiếng hát da diết của Hoàng Viết Danh và tiếng guitar trầm lắng, sẽ mở đầu cho dòng cảm xúc này. Chương trình sẽ mang đến những câu chuyện xúc động về người lính trở về từ chiến trường, mang trong mình những khoảng trống không thể lấp đầy và những vết thương vô hình. Nhà văn Đặng Vương Hưng sẽ chia sẻ về hành trình hơn 20 năm lặng lẽ sưu tầm những lá thư, nhật ký thời chiến - những chứng nhân lịch sử sống động về lý tưởng sống cao đẹp, sự hy sinh và tình yêu quê hương, Tổ quốc của những người lính. Ông kể về những lá thư khiến ông xúc động nhất, đặc biệt là câu chuyện về hình ảnh người lính sinh viên, trong đó có liệt sĩ Nguyễn Văn Thạc với cuốn nhật ký Mãi mãi tuổi hai mươi. Ước mơ lớn nhất của nhà văn là xây dựng một \"bảo tàng ký ức\" trên nền tảng mạng xã hội để thế hệ trẻ có thể dễ dàng tiếp cận và hiểu hơn về lịch sử.Trong khi đó, họa sĩ Đặng Ái Việt mang đến câu chuyện hơn 10 năm rong ruổi khắp đất nước trên chiếc xe máy để vẽ chân dung các mẹ Việt Nam anh hùng. Bà đã chia sẻ về hành trình đầy gian nan nhưng cũng đầy ý nghĩa này, về những \"con chiến mã\" đã đồng hành cùng bà, về động lực thôi thúc bà thực hiện công việc cao cả này, về những cảm xúc khi vẽ chân dung các mẹ, và những kỷ niệm sâu sắc trong hành trình gặp gỡ hàng nghìn bà mẹ trên khắp cả nước. Câu chuyện về cuộc đời của bà, từ một nữ chiến sĩ dũng sĩ diệt Mỹ đến một ca sĩ rồi trở thành một họa sĩ tài năng, sẽ là nguồn cảm hứng cho khán giả.Trái tim của những người línhChiến tranh đã lùi xa, nhưng trái tim người lính vẫn luôn cháy bỏng, tiếp tục cống hiến cho đất nước trong thời bình. Chương cuối cùng của Thời gian ơi! Kể chuyện sẽ khắc họa hình ảnh người lính trên những mặt trận mới. Dù ở vị trí nào, tất cả họ đều mang trong mình tinh thần kiên cường, tận tụy và luôn đặt Tổ quốc lên trên hết. Hành trình của Thời gian ơi! Kể chuyện tuần này sẽ khép lại bằng những hình ảnh xúc động về sự cống hiến thầm lặng nhưng vô cùng ý nghĩa của những người lính trong thời bình, Như lời khẳng định rằng \"trái tim người lính\" vẫn luôn là một nguồn cảm hứng bất tận cho nghệ thuật và cuộc sống. Bên cạnh những nhiệm vụ bảo vệ Tổ quốc, họ còn mang trong mình những câu chuyện đời thường đầy nhân văn. Đó là câu chuyện về một chiến sĩ hải quân đã hy sinh hạnh phúc riêng tư vì nhiệm vụ cao cả. Nhiều năm công tác nơi đảo xa, anh chấp nhận sự dang dở trong hôn nhân và một mình nuôi con gái. Thế nhưng, tấm lòng cao đẹp của anh vẫn sáng ngời khi anh âm thầm đưa người vợ cũ đi xạ trị, gánh vác toàn bộ chi phí điều trị ung thư tại Hà Nội, chỉ đơn giản vì \"chị đã dành cả tuổi thanh xuân cho anh và là mẹ của con gái anh\".Nhiếp ảnh gia Nguyễn Tiến Anh Tuấn, người gắn bó sâu sắc với hình ảnh người lính, đặc biệt là lực lượng Không quân, sẽ chia sẻ thêm về những khoảnh khắc đáng nhớ trong quá trình tác nghiệp. Anh không chỉ ghi lại những hình ảnh hùng dũng, hiện đại và tinh nhuệ của các chiến sĩ lái máy bay chiến đấu, mà còn hé lộ những giây phút bình dị, ấm áp bên gia đình của họ - những người đàn ông mạnh mẽ, hào sảng nhưng cũng vô cùng chân chất. Anh cũng không quên nhắc đến những hy sinh thầm lặng trong thời bình, những tai nạn thương tâm như vụ rơi trực thăng ở Hòa Lạc mà anh từng là phóng viên trực tiếp đưa tin, nơi có cả người bạn thân đã vĩnh viễn ra đi. Trên ve áo của anh, chiếc pin huy hiệu tiêm kích Su-30 không chỉ là một kỷ vật mà còn là dấu ấn của những chuyến công tác và đam mê nghề báo. Với chủ đề Trái tim người lính, Thời gian ơi! Kể chuyện tuần này hứa hẹn sẽ mang đến nhiều cung bậc cảm xúc cho khán giả. Đón xem chương trình phát sóng vào 21h30 ngày 27/4 trên kênh VTV3!   Thời gian ơi! Kể chuyện: Những miền ký ức trong veo về giấc mơ mùa hè VTV.vn - Chương trình Thời gian ơi! Kể chuyện tuần này sẽ đưa khán giả trở về miền ký ức trong veo với chủ đề \"Giấc mơ mùa hè\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}