{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/ket-qua-dieu-tra-ban-dau-vu-2-nguoi-tu-vong-ben-o-to-bi-dot-chay-o-da-nang-2025042307435779.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:12",
  "summary": "VTV.vn - Liên quan đến vụ 2 người tử vong bên ô tô bị đốt cháy, gia đình nạn nhân cho biết, trước khi tử vong, 2 người có quan hệ yêu đương nhưng đang có mâu thuẫn.",
  "content": "Chiều 22/4, Công an TP Đà Nẵng đã thông tin về vụ việc 2 người đi trên ô tô tử vong trên đường Hoàng Thị Loan, phường Hòa Minh, quận Liên Chiểu.Lãnh đạo Công an TP Đà Nẵng cho biết, sáng cùng ngày, cơ quan chức năng tiếp nhận thông tin về việc 2 người đi trên ô tô sử dụng hung khí tấn công nhau và phóng hỏa đốt cháy xe.Đến 10h ngày 22/4, lực lượng chức năng hoàn tất khám nghiệm hiện trường. (Ảnh: NLĐ)Tại hiện trường, ô tô biển kiểm soát 43H - 024.XX trong tình trạng đã cháy nham nhở. Thi thể nữ giới nằm dưới lòng đường, sát cạnh cửa phụ của xe; thi thể nam giới ở dãy ghế sau xe ô tô.Hai nạn nhân tử vong được xác định là ông H.A.T. (32 tuổi, trú huyện Hòa Vang, TP Đà Nẵng) và bà N.T.M.Q. (32 tuổi, trú quận Hải Châu, TP Đà Nẵng).Công an cho biết thêm, gia đình nạn nhân thông tin, ông T. và bà Q. có quan hệ yêu đương, tuy nhiên đang có mâu thuẫn tình cảm.Ngày 22/4, gia đình bà Q. có biết việc nạn nhân đi cùng ông T. là để giải quyết mâu thuẫn tình cảm.Công an bước đầu nhận định nạn nhân nữ bị ông T. sát hại bằng dao gọt trái cây. Bà Q. bị đâm gục ngã ngay khi mở cửa ô tô.Khi được người dân can ngăn, người đàn ông ném dao, lên ô tô, sau đó châm lửa đốt xe. Khi người dân dập lửa xong, người đàn ông này đã tử vong.Hiện trường xảy ra vụ việc.Trước đó, khoảng 7h15' cùng ngày, người dân phát hiện ô tô biển số 43H - 024.XX đang lưu thông trên đường Hoàng Thị Loan (phường Hòa Minh, quận Liên Chiểu) từ hướng đường Nguyễn Sinh Sắc lên cầu vượt Ngã Ba Huế, bất ngờ dừng lại.Người phụ nữ ở cửa phụ phía trước xe rơi xuống đường, trên người có vết máu. Sau đó, lửa bùng lên dữ dội. Sự việc khiến 2 người tử vong. Phần nội thất ô tô bị cháy rụi.Theo hình ảnh camera an ninh của người dân, trước khi xảy ra vụ việc, giữa tài xế và người phụ nữ ngồi bên ghế phụ có xảy ra giằng co.   2 người tử vong bên chiếc xe bốc cháy giữa đường ở Đà Nẵng VTV.vn - Lực lượng chức năng thành phố Đà Nẵng đang phong tỏa hiện trường, điều tra làm rõ vụ 2 người tử vong trên xe ô tô ở đường Hoàng Thị Loan (quận Liên Chiểu). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}