{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/indonesia-tu-choi-de-nghi-ban-gao-cho-malaysia-20250424110042046.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:10",
  "summary": "VTV.vn - Bộ trưởng Nông nghiệp Andi Amran Sulaiman giải thích rằng Indonesia chưa thể xuất khẩu gạo vào thời điểm này vì vẫn đang trong giai đoạn cố gắng đảm bảo dự trữ trong nước.",
  "content": "Lượng dự trữ gạo quốc gia (CBP) tại Cơ quan Hậu cần Nhà nước (Bulog) Indonesia hiện ở mức 3,3 triệu tấn. Cơ quan này đặt mục tiêu tăng mức dự trữ lên 4 triệu tấn vào tháng Năm tới.Bộ trưởng Sulaiman cho biết, Malaysia đã đề nghị nhập khẩu gạo từ Indonesia do nguồn cung trong nước không đủ. Tình trạng thiếu hụt nguồn cung đã đẩy giá gạo lên cao ở Malaysia và quốc gia này hiện chỉ có thể đáp ứng khoảng 40-50% nhu cầu gạo nội địa.Trong khi đó, Bộ trưởng Nông nghiệp và An ninh lương thực Malaysia, ông Mohamad Bin Sabu, cho biết, mặc dù chưa có chỉ thị chính thức nào về việc nhập khẩu gạo từ Indonesia, nhưng Bộ sẽ thảo luận thêm về kế hoạch này.Malaysia cũng bày tỏ mong muốn hợp tác với Indonesia để tăng sản lượng gạo trong nước thông qua trao đổi công nghệ nông nghiệp và đào tạo.Ngoài Malaysia, Bộ trưởng Amran cho biết Bộ Nông nghiệp, Lâm nghiệp và Thủy sản Nhật Bản cũng đang dự kiến sẽ đến Indonesia vào cuối tháng 4/2025 để thảo luận về nguồn cung cấp gạo. Giá gạo tại Nhật Bản đã tăng trong 15 tuần liên tiếp bất chấp nỗ lực của chính phủ nhằm ổn định thị trường bằng cách giải phóng nguồn cung dự trữ.Dựa trên Khảo sát khung mẫu khu vực (KSA) tháng 2/2025 của Cục Thống kê Indonesia (BPS), tổng sản lượng lúa trong giai đoạn từ tháng 1-5/2025 ước tính đạt 34,47 triệu tấn. Theo chuyên gia nông nghiệp Khudori của Hiệp hội Kinh tế Chính trị Indonesia (AEPI), con số này tương đương với khoảng 16,62 triệu tấn gạo phục vụ nhu cầu tiêu dùng của người dân được sản xuất trong cùng kỳ, tăng 1,83 triệu tấn, tương đương 12,4% so với cùng kỳ năm ngoái. Theo BPS, năm 2024 sản lượng gạo phục vụ nhu cầu lương thực của người dân đạt khoảng 30,62 triệu tấn, giảm 1,54% so với sản lượng năm 2023 là 31,1 triệu tấn.Indonesia đang nỗ lực hướng đến mục tiêu tự chủ lương thực, sản lượng và dự trữ gạo trong nước đã tăng mạnh, cho phép nước này ngừng nhập khẩu gạo trong năm 2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}