{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/quang-ninh-phat-nang-ca-nhan-dang-video-cat-ghep-sai-su-that-ve-doi-tuong-truy-na-dac-biet-20250422152159694.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:18",
  "summary": "VTV.vn - Lực lượng công an tỉnh Quảng Ninh đã đã phát hiện và xử lý một trường hợp đăng tải thông tin sai sự thật liên quan đến đối tượng truy nã đặc biệt Bùi Đình Khánh.",
  "content": "Ngày 22/4, Công an tỉnh Quảng Ninh thông tin, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an tỉnh phát hiện một tài khoản facebook có tên N.V.T đăng tải video sai sự thật liên quan đến Bùi Đình Khánh, đối tượng truy nã đặc biệt trong chuyên án ma túy của Công an tỉnh Quảng Ninh.Cụ thể, tài khoản này đã đăng tải đoạn video dài khoảng 5 giây kèm bình luận \"cấm cừi\" tại một bài viết trong nhóm facebook Tin Nhanh Quảng Ninh, có nội dung mô tả đối tượng Bùi Đình Khánh đang nhún nhảy trên nền nhạc trong bối cảnh không gian trùng khớp với không gian trụ sở Công an tỉnh Thanh Hóa trong lúc chờ di lý đối tượng về Công an tỉnh Quảng Ninh được đưa tin trên một số trang thông tin chính thống và mạng xã hội. Đoạn video này còn được phát hiện lan truyền trên nhiều hội nhóm khác như \"Tin nhanh Quảng Ninh\", \"Hải Hà ngày mới 24h\", \"Tin tức Quảng Ninh\", \"Uông Bí\", \"Quảng Ninh có gì?\", \"Cười xả stress\"…Qua xác minh, làm rõ, video trên được chỉnh sửa, cắt ghép bằng phần mềm ứng dụng công nghệ AI; chủ tài khoản là N.V.T, sinh năm 1992, trú tại thôn 5, xã Quảng Chính, huyện Hải Hà, tỉnh Quảng Ninh đã thừa nhận hành vi và khai nhận động cơ là để thu hút lượt thích, chia sẻ trên mạng xã hội.Việc công dân N.V.T đăng tải video có tính chất cắt ghép, bịa đặt, giễu cợt nhằm mục đích \"câu view\", thu hút sự chú ý trên không gian mạng là hành vi đáng lên án, nhất là trong bối cảnh cả nước đang tiếc thương trước sự hy sinh của liệt sỹ, Thiếu tá Công an nhân dân Nguyễn Đăng Khải; đồng thời gây hiểu lầm, hoang mang trong dư luận, ảnh hưởng nghiêm trọng đến hình ảnh lực lượng Công an nhân dân và công tác điều tra, xử lý tội phạm.Cơ quan chức năng xác định hành vi của N.V.T vi phạm điểm a, khoản 1, Điều 101 Nghị định 15/2020/NĐ-CP, với mức phạt hành chính có thể lên đến 10 triệu đồng.Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao hiện đang củng cố hồ sơ xử lý vi phạm theo quy định của pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}