{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nhom-quai-xe-teen-mang-hung-khi-tan-cong-nguoi-di-duong-de-lay-chien-tich-20250507174509309.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:27",
  "summary": "VTV.vn - Gom nhóm rồi vác hung khí “đi săn chiến tích”, nhóm thiếu niên tuổi 15 - 18 gây náo loạn nhiều tuyến phố Hà Nội. Công an đã vào cuộc, bắt giữ 11 đối tượng.",
  "content": "Ngày 7/5, Công an thành phố Hà Nội cho biết, Phòng Cảnh sát Hình sự, Công an thành phố đã bắt giữ 11 đối tượng để điều tra về hành vi gây rối trật tự công cộng. Đáng chú ý, đa phần các đối tượng còn rất trẻ, trong đó 3 người dưới 16 tuổi.Trước đó, vào rạng sáng 26/4, Công an thành phố Hà Nội nhận được tin báo một nhóm đối tượng điều khiển xe máy không gắn biển kiểm soát, mang theo hung khí tấn công người đi đường gây thương tích ở một số quận, huyện, thành phố Hà Nội. Bằng các biện pháp nghiệp vụ, Phòng Cảnh sát Hình sự, Công an thành phố Hà Nội đã khẩn trương xác minh, làm rõ 14 đối tượng trong vụ việc trên. Đáng chú ý, đa phần các đối tượng còn rất trẻ, sinh từ năm 2006 đến 2009, có hộ khẩu thường trú tại hai huyện Phúc Thọ và Đan Phượng, Hà Nội. Lực lượng chức năng thu giữ 7 xe máy các loại, 2 thanh kiếm, 1 đèn laser của nhóm đối tượng trên.Tại cơ quan Công an, các đối tượng khai nhận, tối 25/4, sau khi tụ tập tại cầu Phùng, huyện Đan Phượng, cả nhóm điều khiển xe máy chạy tốc độ cao, lạng lách, đánh võng, mang theo hung khí di chuyển trên nhiều tuyến đường thuộc các huyện Phúc Thọ, Đan Phượng, Hoài Đức, các quận Tây Hồ, Nam Từ Liêm, Bắc Từ Liêm. Nghiêm trọng hơn, khi gặp người đi đường, các đối tượng trên liền chặn xe, ném vỏ chai thủy tinh, hành hung gây thương tích để lấy \"chiến tích\".Căn cứ tài liệu thu thập được, ngày 28/4, Cơ quan Cảnh sát điều tra, Công an thành phố Hà Nội đã ra lệnh bắt người bị giữ trong trường hợp khẩn cấp và ra quyết định tạm giữ hình sự 11 đối tượng để điều tra về hành vi gây rối trật tự công cộng. Đối với các đối tượng dưới 16 tuổi, cơ quan Công an bàn giao cho gia đình và chính quyền địa phương quản lý theo quy định.Phòng Cảnh sát Hình sự, Công an thành phố Hà Nội đang củng cố hồ sơ, xử lý các đối tượng theo quy định pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}