{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/pho-thu-tuong-bo-truong-ngoai-giao-bui-thanh-son-hoi-dam-voi-bo-truong-ngoai-giao-va-hop-tac-dong-phi-tanzania-20250428212124753.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:06",
  "summary": "VTV.vn - Bộ trưởng Ngoại giao và Hợp tác Đông Phi Tanzania bày tỏ vui mừng lần đầu tiên đến thăm Việt Nam đúng dịp được chứng kiến không khí hào hùng trong những ngày tháng 4 lịch sử.",
  "content": "Chiều 28/4, tại trụ sở Bộ Ngoại giao, Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã hội đàm với Bộ trưởng Ngoại giao và Hợp tác Đông Phi nước Cộng hòa Thống nhất Tanzania Mahmoud Thabit Kombo nhân chuyến thăm chính thức Việt Nam và tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước từ 27 - 30/4. Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn hoan nghênh chuyến thăm Việt Nam của Bộ trưởng Ngoại giao Tanzania, diễn ra đúng vào dịp hai nước kỷ niệm 60 năm thiết lập quan hệ ngoại giao (1965 - 2025) và trong những ngày tháng đầy tự hào khi nhân dân Việt Nam kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Nhân dịp này, Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn trân trọng cảm ơn Bộ trưởng Mahmoud Thabit Kombo đã nhận lời tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, thể hiện tinh thần đoàn kết và ủng hộ quý báu của Tanzania đối với sự nghiệp đấu tranh giành độc lập dân tộc của Việt Nam.Bộ trưởng Ngoại giao và Hợp tác Đông Phi Tanzania Mahmoud Thabit Kombo bày tỏ vui mừng lần đầu tiên đến thăm Việt Nam đúng vào dịp được chứng kiến không khí hào hùng trong những ngày tháng 4 lịch sử của dân tộc Việt Nam. Bộ trưởng cảm ơn sự đón tiếp chân tình, nồng hậu mà phía Việt Nam dành cho đoàn và chúc mừng những thành tựu vượt bậc mà Đảng, Nhà nước và nhân dân Việt Nam đã đạt được sau 50 năm thống nhất đất nước, đặc biệt về phát triển kinh tế. Bộ trưởng Ngoại giao Mahmoud Thabit Kombo đánh giá quan hệ Việt Nam - Tanzania là mối quan hệ lịch sử, có nền tảng chính trị vững chắc, được các nhà lãnh đạo lỗi lạc của hai nước gây dựng và phát triển.Hai bên bày tỏ hài lòng trước những tiến triển tốt đẹp của quan hệ hợp tác song phương thời gian vừa qua với điểm sáng là thành công của Halotel, dự án đầu tư của Tập đoàn Viettel tại Tanzania. Tanzania cũng đang nổi lên là đối tác cung ứng hạt điều nguyên liệu hàng đầu của Việt Nam tại châu Phi, với kim ngạch nhập khẩu 3 tháng đầu năm 2025 đạt trên 240 triệu USD, vượt mức của cả năm 2024.Chúc mừng những thành tựu phát triển nổi bật của Tanzania trong thời gian qua, đồng thời khẳng định chủ trương của Việt Nam coi Tanzania là đối tác ưu tiên tại châu Phi, Phó Thủ tướng, Bộ trưởng Bùi Thanh Sơn đề nghị hai nước tăng cường trao đổi đoàn các cấp, đặc biệt là cấp cao trên các kênh Đảng, Nhà nước, Quốc hội và giao lưu nhân dân, đề nghị phía Tanzania nghiên cứu sớm mở Đại sứ quán tại Việt Nam nhằm đẩy mạnh, phát huy nền tảng tin cậy chính trị, mở ra giai đoạn mới trong quan hệ hợp tác giữa hai nước trên các lĩnh vực.Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn hội đàm với Bộ trưởng Ngoại giao và Hợp tác Đông Phi nước Cộng hòa Thống nhất Tanzania Mahmoud Thabit Kombo - Ảnh: VGPVề quan hệ kinh tế, thương mại, Phó thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn đề nghị hai bên đa dạng hóa mặt hàng trao đổi để nâng cao kim ngạch thương mại giữa hai nước. Nhân dịp này, Phó Thủ tướng, Bộ trưởng đề nghị Chính phủ Tanzania tiếp tục quan tâm, tạo thuận lợi cho Tập đoàn Viettel và các doanh nghiệp Việt Nam đầu tư, kinh doanh ổn định và tham gia vào các dự án chuyển đổi số, chính phủ điện tử, dịch vụ công trực tuyến tại Tanzania. Để tạo hành lang pháp lý thuận lợi cho các doanh nghiệp, Phó Thủ tướng, Bộ trưởng đề nghị hai nước sớm hoàn tất đàm phán các hiệp định khuyến khích bảo hộ đầu tư, hiệp định tránh đánh thuế hai lần.Bộ trưởng Ngoại giao Tanzania cho biết phía Tanzania đặt nhiều kỳ vọng và mong muốn tiếp tục mở rộng, đa dạng hóa lĩnh vực hợp tác với Việt Nam, tập trung vào các lĩnh vực tiềm năng mà Tanzania có thể học hỏi kinh nghiệm phát triển, thu hút đầu tư từ Việt Nam như công nghiệp hóa, viễn thông, chuyển đổi số, chế biến nông sản, công nghệ sau thu hoạch, khai khoáng…Bộ trưởng Mahmoud Thabit Kombo nhấn mạnh, với vị trí chiến lược ở Đông Phi, Tanzania sẵn sàng là cầu nối để Việt Nam tiếp cận các thị trường lớn như Cộng đồng Đông Phi (EAC), Cộng đồng Phát triển miền nam châu Phi (SADC) và mong muốn các doanh nghiệp Việt Nam tích cực tìm hiểu cơ hội hợp tác, đầu tư tại Tanzania. Bộ trưởng cũng đề nghị Việt Nam nghiên cứu tăng cường nhập khẩu các hàng hóa mà Tanzania có thế mạnh, Việt Nam có nhu cầu như bông, khoáng sản...Hai bên nhất trí tăng trường trao đổi, tiếp xúc giữa các bộ, ngành, địa phương, doanh nghiệp hai nước để thúc đẩy hợp tác trên các lĩnh vực tiềm năng mới như quốc phòng, an ninh, xây dựng, đào tạo nguồn nhân lực, lãnh đạo, quản lý, chia sẻ kinh nghiệm tham gia hoạt động gìn giữ hòa bình Liên Hợp Quốc..., nhất trí sớm thống nhất thời điểm tổ chức Kỳ họp lần thứ 2 Ủy ban hỗn hợp về hợp tác song phương nhằm rà soát hợp tác, đẩy mạnh đàm phán, ký kết các văn kiện về kinh tế, tích cực chuẩn bị cho các hoạt động trao đổi đoàn cấp cao giữa hai nước trong thời gian tới.Hai bên nhất trí tiếp tục phối hợp, ủng hộ lẫn nhau tại các diễn đàn đa phương, nhất là trong khuôn khổ Liên Hợp Quốc, các tổ chức khu vực như Liên minh châu Phi (AU), ASEAN, Cộng đồng Đông Phi (EAC); tăng cường trao đổi, phối hợp lập trường trong các vấn đề toàn cầu vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định và hợp tác ở hai khu vực. Phó Thủ tướng, Bộ trưởng Bùi Thanh Sơn đề nghị phía Tanzania ủng hộ lập trường của ASEAN và Việt Nam về giải quyết các bất đồng ở Biển Đông bằng các biện pháp hòa bình trên cơ sở luật pháp quốc tế, đặc biệt là Công ước Luật biển năm 1982 (UNCLOS).   Bộ trưởng Ngoại giao và Hợp tác Cộng hòa Thống nhất Tanzania thăm Việt Nam và dự lễ kỷ niệm 30/4 VTV.vn - Bộ trưởng Ngoại giao và Hợp tác Đông Phi Cộng hòa Thống nhất Tanzania thăm chính thức Việt Nam, dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}