{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/le-tha-den-hoa-dang-vesak-2025-cau-nguyen-cho-hoa-binh-the-gioi-20250506091429423.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:52",
  "summary": "VTV.vn - Tối 6/5/2025, tại Công viên Văn hóa Láng Le (xã Lê Minh Xuân, huyện Bình Chánh, TP Hồ Chí Minh), sẽ diễn ra Lễ thả đèn hoa đăng.",
  "content": "Đây là một trong những nghi thức tâm linh quan trọng trong khuôn khổ Đại lễ Phật đản Vesak Liên hợp quốc 2025. Sự kiện dự kiến thu hút khoảng 12.000 người tham dự, với 35.000 hoa đăng được thắp sáng, tạo nên một không gian lung linh huyền ảo.Lễ hội bắt đầu với nghi thức hành thiền quanh hồ và tụng kinh cầu nguyện do chư tôn đức tăng ni chủ trì. Sau đó, từng ngọn đèn hoa đăng – biểu tượng của trí tuệ, từ bi và hy vọng – sẽ được thả nhẹ nhàng xuống mặt nước, kết thành một \"biển ánh sáng\" huyền ảo giữa lòng thành phố. Để tránh ảnh hưởng đến môi trường, ngay sau buổi lễ Ban tổ chức sẽ vớt tất cả các hoa đăng đã được thả xuống.   Đại lễ Vesak chính thức khai mạc vào sáng 6/5 (Ảnh: BTC)Lễ thả đèn hoa đăng không chỉ là hoạt động tâm linh mà còn là biểu tượng mạnh mẽ của tinh thần đoàn kết và kêu gọi thế giới hướng tới hòa bình, lòng nhân ái. Hàng nghìn người cùng nhau cầu nguyện cho quốc thái dân an, cho nhân loại vượt qua những biến động và khổ đau trong thời đại hiện nay.  Để phục vụ lễ hội, TP Hồ Chí Minh đã bố trí xe trung chuyển miễn phí từ các bãi đỗ xe cách khu vực tổ chức khoảng 2-3 km, hỗ trợ người dân và du khách đến tham dự.   Đại lễ Vesak Liên hợp quốc năm 2025 diễn ra từ ngày 6 đến 8/5/2025 tại TP Hồ Chí Minh với chủ đề chính: \"Đoàn kết và bao dung vì nhân phẩm con người: Tuệ giác Phật giáo vì Hòa bình thế giới và Phát triển bền vững\". Sự kiện thu hút hơn 2.700 đại biểu tham dự, trong đó có khoảng 1.300 đại biểu quốc tế đến từ 85 quốc gia/vùng lãnh thổ trên thế giới cùng nhau lan tỏa thông điệp hòa bình, nhân văn và phát triển bền vững từ trí tuệ Phật giáo đến toàn thế giới.          Lịch truyền hình trực tiếp Đại lễ Vesak 2025 trên VTV VTV.vn - Các chương trình lễ chính của Đại lễ Vesak Liên hợp quốc 2025 dự kến được truyền hình trực tiếp trên VTV1 và VTV9.     Nhiều đoàn nghệ thuật quốc tế sẽ biểu diễn tại Đại lễ Vesak 2025 VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall.     TP Hồ Chí Minh đẩy mạnh kích cầu du lịch nhân dịp Đại lễ Vesak 2025 VTV.vn - Lần đầu TP Hồ Chí Minh đăng cai tổ chức Đại lễ Vesak Liên hợp quốc, ngành du lịch đã tận dụng cơ hội giới thiệu hình ảnh một đô thị hiện đại, thân thiện và giàu bản sắc.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}