{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-se-duyet-binh-lon-trung-ngay-sinh-nhat-cua-ong-trump-20250504000711514.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:51",
  "summary": "VTV.vn - Quân đội Mỹ đang lên kế hoạch cho một cuộc duyệt binh lớn trùng đúng ngày sinh nhật của Tổng thống Donald Trump, với sự tham gia của khoảng 6.600 binh sĩ.",
  "content": "Nhà Trắng ngày 2/5 thông báo Mỹ sẽ tổ chức duyệt binh để kỷ niệm 250 năm thành lập Lục quân vào ngày 14/6, trùng với đúng ngày sinh nhật thứ 79 của Tổng thống Donald Trump.\"Tổng thống Trump sẽ vinh danh các cựu chiến binh Hoa Kỳ, quân nhân đang tại ngũ và lịch sử quân sự bằng một cuộc duyệt binh\" - Người phát ngôn Nhà Trắng Anna Kelly viết trên mạng xã hội X.Trong bài đăng, bà Kelly còn dẫn một liên kết đến bài báo của kênh Fox News, cho biết cuộc duyệt binh sẽ có sự tham gia của quân đội Hoa Kỳ, sinh viên từ các học viện quân sự, cùng những người tái hiện lịch sử và thiết bị từ các cuộc xung đột trong quá khứ đến \"cuộc chiến chống khủng bố toàn cầu\"...Nhà Trắng thông báo Mỹ sẽ tổ chức duyệt binh để kỷ niệm 250 năm thành lập Lục quân vào ngày 14/6, trùng với đúng ngày sinh nhật thứ 79 của Tổng thống Donald Trump. (Ảnh: AFP)Kế hoạch tổ chức một cuộc biểu dương sức mạnh quân sự của Hoa Kỳ trên các đường phố của thủ đô đã được tờ Washington City Paper đưa tin vào tháng trước, trong đó nói rằng cuộc duyệt binh có thể kéo dài trên chặng đường 6 km, từ Lầu Năm Góc đến Nhà Trắng.Theo hãng thông tấn AP, kế hoạch chi tiết của quân đội Mỹ cho cuộc duyệt binh lớn, có thể có sự tham gia của khoảng 6.600 binh lính, ít nhất 150 phương tiện, 50 trực thăng, 7 ban quân nhạc và vài nghìn người dân.Trong bài đăng trên Truth Social vào tối ngày 1/5, không đề cập đến các kế hoạch cụ thể của ngày 14/6, nhưng ông Trump viết: \"Chúng ta sẽ lại bắt đầu ăn mừng chiến thắng!\". Ông tuyên bố sẽ đổi tên ngày 8/5, hiện được gọi là Ngày Chiến thắng ở Châu Âu, thành \"Ngày Chiến thắng cho Thế chiến II\" và đổi ngày 11/11 - Ngày Cựu chiến binh, thành \"Ngày Chiến thắng cho Thế chiến I\".Trong nhiệm kỳ đầu tiên của mình, ông Trump từng đề xuất tổ chức một cuộc duyệt binh, sau khi chứng kiến ​​một sự kiện hoành tráng như vậy ở Pháp vào Ngày Bastille năm 2017. Ông Trump cho biết, sau khi xem cuộc duyệt binh kéo dài hai giờ dọc theo đại lộ Champs-Elysees nổi tiếng, ông cũng muốn có một cuộc diễu binh tương tự, thậm chí còn hoành tráng hơn, trên Đại lộ Pennsylvania của Mỹ.Ông Trump tham gia lễ đặt vòng hoa tại Mộ Chiến sĩ vô danh tại Nghĩa trang quốc gia Arlington để kỷ niệm Ngày tưởng niệm 25/5/2020. (Ảnh: AFP/Getty Images)Kế hoạch đó cuối cùng bị hủy bỏ do chi phí cho một sự kiện quân sự như vậy quá lớn, có thể lên đến 92 triệu USD. Trong đó, có cả sự phản đối từ các quan chức thành phố, những người cho rằng việc đưa xe tăng và các loại xe bọc thép hạng nặng khác vào sẽ làm hỏng đường sá.Nhưng lần này, ông Trump có lẽ sắp hiện thực hóa được mong muốn của mình trong nhiệm kỳ tổng thống thứ hai.Theo người phát ngôn Lục quân Mỹ Heather Hagan, trong sự kiện sắp tới, ngoài duyệt binh, lễ kỷ niệm 250 năm ngày thành lập lực lượng này còn bao gồm màn bắn pháo hoa và lễ hội tại công viên quốc gia National Mall ở thủ đô Washington.  Lục quân Hoa Kỳ là một quân chủng của Quân đội Hoa Kỳ có trách nhiệm với các chiến dịch quân sự trên bộ. Đây là một trong những quân chủng lâu đời và lớn nhất về quân sự của quốc gia này. Lục quân hiện đại có nguồn gốc từ Lục quân Lục địa được thành lập vào năm 1775, trước khi Hoa Kỳ được khai sinh để đáp ứng nhu cầu cho Chiến tranh Cách mạng Mỹ.          Nga: Hợp luyện chuẩn bị cho Lễ duyệt binh Ngày Chiến thắng VTV.vn - Toàn nước Nga đang chuẩn bị cho lễ kỷ niệm Ngày Chiến thắng 9/5, đánh dấu 80 năm Đức quốc Xã đầu hàng Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại (1941 - 1945).     Nga duyệt binh kỷ niệm Ngày Hải quân VTV.vn - Với truyền thống hàng hải và hạm đội hùng mạnh trong nhiều thế kỷ, Ngày Hải quân có tầm quan trọng lớn đối với nước Nga.     Nga tổ chức trọng thể lễ duyệt binh kỷ niệm Ngày Chiến thắng phát xít VTV.vn - Nhiều hoạt động tôn vinh Ngày Chiến thắng được tổ chức trên khắp nước Nga, tâm điểm là lễ duyệt binh trọng thể vừa diễn ra tại Quảng trường Đỏ ở thủ đô Moscow.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}