{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-loat-can-bo-o-huyen-thuong-tin-vi-lien-quan-den-nhan-hoi-lo-moi-gioi-hoi-lo-20250505172050665.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:36",
  "summary": "VTV.vn - Cơ quan Cảnh sát điều tra Công an TP Hà Nội vừa ra quyết định khởi tố 4 bị can liên quan đến hành vi nhận và môi giới hối lộ xảy ra tại xã Tự Nhiên, huyện Thường Tín.",
  "content": "Cơ quan Cảnh sát điều tra Công an TP Hà Nội vừa ra quyết định khởi tố 4 bị can liên quan đến hành vi nhận và môi giới hối lộ xảy ra tại xã Tự Nhiên, huyện Thường Tín, TP Hà Nội.Theo đó, 3 cán bộ xã bị khởi tố về tội \"Nhận hối lộ\" gồm: Nguyễn Xuân Phiến (sinh năm 1965), Phó Bí thư Đảng ủy, Chủ tịch UBND xã Tự Nhiên; Nguyễn Văn Phích (sinh năm 1965), Ủy viên Ban Thường vụ Đảng ủy, Phó Chủ tịch UBND xã; và Trần Thị Thu Trang (sinh năm 1984), cán bộ địa chính xã. Cùng bị khởi tố trong vụ án, Nguyễn Văn Thăng (sinh năm 1970), Trưởng cụm dân cư số 5 (đội 5), xã Tự Nhiên, bị điều tra về hành vi \"Môi giới hối lộ\".Bị can Nguyễn Xuân Phiến (Phó Bí thư Đảng uỷ, Chủ tịch UBND xã Tự Nhiên) tại cơ quan Công an .(Ảnh:CAHN)Kết quả điều tra ban đầu xác định, từ giữa năm 2024 đến nay, các bị can đã nhận tiền của một số hộ dân để làm ngơ cho việc xây dựng trái phép các công trình kiên cố trên đất nông nghiệp. Trong đó, Nguyễn Xuân Phiến, Nguyễn Văn Phích và Trần Thị Thu Trang đã lợi dụng chức vụ, quyền hạn để nhận tổng cộng 412 triệu đồng, tạo điều kiện cho 5 hộ dân vi phạm trật tự xây dựng. Nguyễn Văn Thăng, với vai trò là người trung gian, biết rõ hành vi phạm pháp của các cán bộ xã nhưng vẫn tiếp tay, tham gia môi giới, nhận và chuyển tổng số tiền 320 triệu đồng.Tại cơ quan điều tra, các bị can và những người liên quan đã bước đầu khai nhận hành vi sai phạm, phù hợp với tài liệu, chứng cứ thu thập được trong quá trình điều tra.Hành vi của Nguyễn Xuân Phiến, Nguyễn Văn Phích, Trần Thị Thu Trang và Nguyễn Văn Thăng đã cấu thành tội “Nhận hối lộ”. Hàn vi của Nguyễn Văn Thăng đã cấu thành tội “Môi giới hối lộ”.Bị can Nguyễn Văn Phích (Uỷ viên Ban thường vụ Đảng uỷ, Phó Chủ tịch UBND xã Tự Nhiên) tại cơ quan Công an. (Ảnh: CAHN)Hiện Cơ quan Cảnh sát điều tra Công an TP Hà Nội đang tiếp tục mở rộng điều tra, làm rõ các hành vi vi phạm khác và những cá nhân liên quan để xử lý nghiêm theo quy định pháp luật. Việc khởi tố các bị can thể hiện quyết tâm mạnh mẽ của lực lượng công an Thủ đô trong đấu tranh với tội phạm tham nhũng, đảm bảo nguyên tắc \"không có vùng cấm, không có ngoại lệ\" trong xử lý sai phạm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}