{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/kenya-tao-huyet-thanh-chong-doc-ran-20240606145552686.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:39",
  "summary": "VTV.vn - Các nhà khoa học Kenya đang chạy đua tạo ra loại thuốc mới hiệu quả và tăng khả năng tiếp cận cho người dân trong việc chống lại nọc độc của rắn.",
  "content": "Kenya có một số loài rắn nguy hiểm nhất thế giới, bao gồm rắn mamba đen, rắn mamba xanh và rắn hổ mang chúa... Ở các vùng nông thôn nghèo, rắn độc gây nguy hại cho sức khỏe cộng đồng nhưng hiện chưa có đủ huyết thanh chống độc kịp thời. Bởi lẽ đó, các nhà khoa học nước này đang chạy đua tạo ra loại thuốc mới hiệu quả nhằm giúp tăng khả năng tiếp cận cho người dân.Tại thị trấn Kitui, Kenya, cách thủ đô Nairobi 185 km về hướng Đông, người dân ở đây thường xuyên sống trong nỗi lo sợ bị rắn độc cắn hàng ngày. Một phần là do các khu rừng ngày càng thu hẹp do khai thác gỗ và mở rộng đất nông nghiệp, một phần khác là do biến đổi khí hậu ngày càng trở nên khó lường, khiến các loài bò sát đang xâm lấn lãnh thổ của con người với tần suất đáng báo động.Chậm trễ trong việc cấp cứu nận nhân bị rắn cắn không chỉ khiến vết thương nặng hơn mà cũng khiến nhận thức của họ suy giảm, ảnh hưởng sức khỏe suốt đời. Bên cạnh đó, hóa đơn viện phí trung bình 3.000 USD - khoản tiền nhiều gia đình không thể chi trả nếu không được chính quyền giúp đỡ.Kenya có một số loài rắn nguy hiểm nhất thế giới (Ảnh: Bison)Bà  Anna Kangali (mẹ của nạn nhân bị rắn cắn) cho biết: \"Mưa nhiều nên rắn hay trốn vào nhà. Kể cả không mưa thì rắn ở trên núi cũng xuống kiếm ăn. Chúng cắn gà, lừa và bò. Chúng tôi không thể ăn những động vật đó nữa vì chúng bị nhiễm nọc độc. Chúng tôi không có thuốc chữa trị cho cả người và động vật khi bị rắn cắn\".Biến đổi khí hậu đang định hình lại các hệ sinh thái trên khắp thế giới và loài rắn bị ảnh hưởng đáng kể bởi những thay đổi này. Rắn dựa vào nhiệt độ bên ngoài để điều chỉnh nhiệt độ cơ thể. Do đó, biến đổi khí hậu có tác động sâu sắc đến hành vi, sinh lý và khả năng sinh tồn của chúng.Theo Viện Nghiên cứu Linh trưởng Kenya, hàng năm có khoảng 20.000 người bị rắn cắn ở quốc gia này. Trong đó, khoảng 4.000 trường hợp tử vong, 7.000 người bị liệt hoặc bị các di chứng khác. Kenya hiện nhập khẩu huyết thanh chống nọc độc từ Mexico và Ấn Độ. Tuy nhiên, 50% thuốc kháng nọc độc nhập khẩu không có hiệu quả bởi những loại huyết thanh này chủ yếu dành riêng cho từng vùng, nghĩa là có thể hiệu quả ở nơi này song lại vô tác dụng với nọc rắn ở nơi khác.Ông George Omondi - Giám đốc Trung tâm can thiệp và nghiên cứu rắn cắn quốc gia - cho biết: \"Chúng tôi đang phát triển liệu pháp điều trị rắn cắn thế hệ mới. Các loại huyết thanh kháng nọc thông thường hiện nay đã khá cũ và có một số thiếu sót di truyền nhất định\".Nghiên cứu mới dựa trên nọc từ một trong những loài rắn độc nhất châu Phi - mamba đen (một loài rắn đặc hưu tại khu vực hạ Sahara), được thử nghiệm trên lạc đà, khỉ đầu chó và bò... để tạo ra kháng thể. Nếu thành công, phương pháp mới sẽ nâng cao hiệu quả và tính sẵn có của huyết thanh chống độc, giảm liều lượng thuốc cho mỗi bệnh nhân với mức giá rẻ hơn so với chi phí hơn 500 USD  tiền thuốc hiện nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}