{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/duoc-hoc-hanh-trinh-trao-tri-thuc-cho-sinh-vien-dan-toc-thieu-so-20250420141358834.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:41",
  "summary": "VTV.vn - Dự án “Được học” trao tặng laptop miễn phí cho sinh viên dân tộc thiểu số khó khăn, giúp họ vươn lên và làm chủ tri thức trong thời đại số.",
  "content": "Xuất phát từ trăn trở ấy, dự án Được học đã ra đời với mô hình 1-1-1: một người tặng laptop, một sinh viên dân tộc thiểu số nhận máy và một người đỡ đầu chi phí sửa chữa, linh kiện. Dự án được sáng lập và điều hành bởi Lầu Nguyễn Hương Giang, sinh viên năm ba Học viện Báo chí và Tuyên truyền, người dân tộc Mông.Hương Giang chia sẻ: “Là người dân tộc thiểu số, em thấu hiểu những khó khăn của các bạn cùng hoàn cảnh trong việc tiếp cận với tri thức mới. Em muốn làm điều gì đó để giúp đỡ các bạn, và ‘Được học’ chính là cách em hành động vì cộng đồng\".Em Lầu Nguyễn Hương Giang, chủ nhiệm Dự án Được họcTừ người nhận trở thành người traoTiêu biểu trong dự án là trường hợp của Huệ Chi - sinh viên dân tộc Mông, trường Đại học Văn hóa Hà Nội. Từng là người nhận máy tính từ dự án, Huệ Chi đã trở thành tình nguyện viên nhiệt huyết. Em chia sẻ: \"Khi mới vào đại học, em từng phải viết bài luận, học online bằng điện thoại hoặc ra quán net. Nhờ chiếc laptop, việc học tập trở nên thuận lợi hơn rất nhiều, và em cũng muốn góp sức để giúp đỡ những bạn giống mình\".Hoàn cảnh của Huệ Chi cũng khiến nhiều người xúc động. Em là sinh viên hộ nghèo đến từ Yên Bái, sống với ông bà từ nhỏ. Ông em bị tai biến từ khi em học lớp 5, và bà là trụ cột gia đình. Dù cuộc sống khó khăn, em luôn nỗ lực học tập và nuôi dưỡng ước mơ trở thành hướng dẫn viên du lịch, đồng thời là một MC chuyên nghiệp.Huệ Chi thử thách đọc bản tin chiên thắng 30/4/1975Đồng hành và hỗ trợ kỹ năngDự án không chỉ trao tặng máy tính mà còn tổ chức nhiều khóa học kỹ năng miễn phí như thiết kế Canva, kỹ năng thuyết trình và nói trước đám đông - những kỹ năng còn thiếu đối với nhiều sinh viên dân tộc thiểu số.“Có những bạn lần đầu sử dụng laptop, chưa biết dùng Google hay soạn thảo văn bản. Vì thế, chúng em tổ chức các lớp học giúp các bạn bắt kịp với nhịp sống học đường hiện đại,” Hương Giang cho biết.Dự án Được học đã góp phần không nhỏ vào hành trình chinh phục tri thức của hàng trăm sinh viên dân tộc thiểu số. Không chỉ là vật dụng học tập, những chiếc laptop trở thành biểu tượng cho niềm tin, khát vọng vươn lên và tinh thần tương trợ trong cộng đồng.Khi được hỏi về ước mơ, Huệ Chi không ngần ngại chia sẻ mong muốn trở thành hướng dẫn viên du lịch và MC chuyên nghiệp, còn Hương Giang ấp ủ hy vọng trở thành một biên tập viên, mang tiếng nói cộng đồng đến gần hơn với xã hội.Từ những câu chuyện giản dị nhưng đầy cảm hứng, Được học không chỉ là một dự án trao đi thiết bị, mà còn là nơi khơi nguồn những giấc mơ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}