{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/fed-dung-truoc-the-tien-thoai-luong-nan-20250507111602339.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:43",
  "summary": "VTV.vn - Thị trường hiện đang chờ đợi những phản ứng mới nhất từ Fed đối với những chính sách thương mại trong thời gian vừa qua và cả những tháng tới.",
  "content": "Ngày mai, Uỷ ban Thị trường mở Liên bang - cơ quan quyết định chính sách của Fed sẽ kết thúc hai ngày họp của tháng 5. Thị trường hiện đang chờ đợi những phản ứng mới nhất từ Fed đối với những chính sách thương mại trong thời gian vừa qua và cả những tháng tới.Cuộc họp ngày mai có thể không có biến động về chính sách, nghĩa là Fed không hạ lãi suất. Nhưng các nhà đầu tư muốn biết Fed sẽ đánh giá tình hình và đưa ra nhận định gì về hướng đi lãi suất trong thời gian tới, khi hạn hoãn thuế 90 ngày đang đến gần.Các chuyên gia kinh tế nhận định, Fed sẽ bỏ qua lời kêu gọi hạ lãi suất từ Nhà Trắng và nhiều người ở phố Wall, trong cuộc họp báo vào ngày mai. Lý do là báo cáo việc làm tháng 4 lại khá vững chắc, không cho thấy kinh tế Mỹ trong quý I hoàn toàn yếu. Nên Fed có thời gian để chờ và xem nền kinh tế sẽ phản ứng thế nào với kế hoạch thuế quan của Tổng thống Trump.Trước sức ép chính trị, ông Powell sẽ không muốn kéo Fed vào guồng quay thuế quanTheo trang Tuần kinh doanh, Fed sẽ không hạ lãi suất tuần này, nhưng cái mà thị trường chờ đợi là quan điểm của Chủ tịch Fed về tác động của thuế quan lên doanh nghiệp, lên các hộ gia đình. Và trên hết là đánh giá của Chủ tịch Fed về những tháng tới. Hồi tháng 3, ông Powell đã hạ dự báo tăng trưởng, lần này liệu có thế? Trước sức ép chính trị, ông Powell sẽ không muốn kéo Fed vào guồng quay thuế quan.Thế nhưng, Fed không thể đứng ngoài cuộc khi những chính sách về thuế quan lại tác động tiêu cực lên nền kinh tế Mỹ. Một tình huống rất khó xử cho Fed trong thời gian tới.Nhật báo phố Wall ví Fed đang vướng vào \"thế tiến thoái lưỡng nan\" như một thủ môn. Nhảy sang bên phải để chặn \"quả bóng lạm phát\" bằng cách giữ nguyên lãi suất hay bay sang bên trái để đối phó với tăng trưởng yếu bằng hạ lãi suất thêm?Trước tình thế này, CNBC đã hỏi các chuyên gia kinh tế về việc họ nghiêng về bên nào. 65% người được hỏi cho rằng nếu phải chọn, Fed sẽ chọn hạ lãi suất để ổn định tăng trưởng, cho dù lạm phát gia tăng. Hồi tháng 3, chỉ có khoảng 44% đồng ý với phương án này.Chuyên trang Barron's bình: Không giống như áp lực chống lạm phát thời hậu Covid do cung - cầu, cú shock lần này là do chính sách gây ra, mà công cụ tiền tệ không được thiết kế để bù đắp lại. Nên Fed chọn hạ lãi suất. Thị trường đang dự báo cơ quan này có thể hạ 4 lần, mỗi lần 0,25 điểm % ngay trong năm nay.Cho dù cách làm này đồng nghĩa với việc mục tiêu lạm phát 2% sẽ ngày càng xa với với Fed. Nhưng họ cũng không thể bỏ qua những dự báo về nguy cơ suy thoái của kinh tế Mỹ trong năm tới. Xác suất đã tăng lên mức hơn 50%, nếu như không có những thay đổi tích cực về chính sách thương mại.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}