{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/hanh-trinh-phi-thuong-cua-nguoi-bo-co-con-tu-ki-tai-cha-con-van-dam-2025041914012709.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:45",
  "summary": "VTV.vn - Series mới nhất chương trình Cha con vạn dặm có sự tham gia của một cặp nhân vật với em bé đang mắc chứng tự kỉ: anh Phạm Anh Quang và bé Phạm Vũ Nhật Minh (9 tuổi).",
  "content": "Với điểm đến là hồ Thác Bà (Yên Bình - Yên Bái), hai bố con đã được trải nghiệm những hoạt động vô cùng thú vị: trồng dưa hấu trên hoang đảo, làm rọ bắt tôm, cùng người dân đi thả rọ bắt tôm trên hồ hay trải nghiệm những nét văn hóa đặc sắc của dân tộc Cao Lan. Mặc dù anh Anh Quang đã có kinh nghiệm thực hiện nhiều chuyến hành trình cùng với Nhật Minh, hai bố con đã rong ruổi gần như khắp các tỉnh thành của đất nước, thế nhưng các trải nghiệm do chương trình mang đến đều là những cú sốc cho cả hai bố con. Nhật Minh đã được anh Anh Quang đưa đi trải nghiệm, khám phá khắp 63 tỉnh thành từ khi còn nhỏ Đối với Nhật Minh, tất cả các thử thách đều rất khó khăn với cậu bé. Đối diện với thử thách đầu tiên, Nhật Minh chỉ hứng thú được 15’ và sau đó bỏ cuộc. Anh Anh Quang đã phải rất cố gắng mới có thể đưa Nhật Minh trở về quỹ đạo. Chia sẻ về tính cách của Nhật Minh, anh Anh Quang cho biết: \"Đối với các trẻ tự kỉ như Nhật Minh, hứng thú có thể đến rất nhanh nhưng cũng đi rất nhanh. Việc gì thích có thể làm cả ngày, việc nào không thích thì rất khó để thuyết phục thực hiện, không là không, không có thỏa hiệp\". Có lẽ chính vì thế, Nhật Minh đối diện với các thử thách mà cậu bé hứng thú một cách dễ dàng hơn. Ví dụ ở thử thách học làm rọ bắt tôm đòi hỏi sự kiên trì, chính xác, có hệ thống giống như việc lắp lego – đam mê của cậu bé – thì Nhật Minh tỏ ra rất hứng thú và hoàn thành tốt.  Thế nhưng thử thách thật sự của Nhật Minh lại là những thử thách liên quan đến cộng đồng. Trong tập đặc biệt trải nghiệm văn hóa dân tộc Cao Lan, với sự xuất hiện của rất nhiều người lạ với trang phục truyền thống, Nhật Minh rất nhanh bùng nổ với các phản ứng vô cùng gay gắt, bất hợp tác.        \"Có rất nhiều lý do khiến Nhật Minh bất hợp tác. Quá nhiều người lạ, trang phục truyền thống quá khác biệt, các âm thanh, giai điệu của các bài hát truyền thống cũng quá khác biệt. Mọi thứ khiến Nhật Minh bị quá tải. Đây cũng là trải nghiệm khiến tôi gần nhất với sự bất lực với Nhật Minh. Con từ chối mọi lời đề nghị, không hợp tác, thậm chí bắt đầu đập phá\". Cũng từ phản ứng của Nhật Minh, khán giả mới có thể hiểu phần nào cuộc sống của một em bé tự kỉ và những cố gắng, kiên nhẫn của gia đình để cùng em bé phát triển bản thân. Với anh Quang, anh luôn tận dụng mọi cơ hội để có thể cùng Nhật Minh tham gia các trải nghiệm ở môi trường mới: \"Tôi tận dụng mọi cơ hội để có thể đưa Nhật Minh đi nhiều hơn, tham gia nhiều hơn với mọi người để con có thể tiến bộ hơn từng ngày, đến với Cha con vạn dặm cũng vậy, thế nhưng những thứ tôi nhận được thực sự là vượt qua sự mong đợi của tôi\". Chia sẻ về việc đối diện với việc con có chúng tự kỉ, anh Quang chia sẻ: \"Tôi luôn tự hào về con, không bao giờ trách móc con. Tôi luôn nhìn về mặt tích cực của vấn đề và Nhật Minh đã rèn cho tôi tính cách đó. Đôi lúc, chỉ cần nụ cười tươi của con thôi cũng là đủ rồi\". Kết thúc hành trình, anh Quang cũng đã có những chia sẻ rất xúc động dành đến con trai Nhật Minh yêu dấu: \"Bố rất yêu con trai Nhật Minh ạ. Bố có thể đánh đổi cả cuộc đời này bất cứ một giá nào để con trở thành một người bình thường được sống hạnh phúc như các bạn. Nên con cứ yên tâm, bố sẽ luôn đồng hành cùng con trong bất cứ khó khăn nào của cuộc đời này và hi vọng rằng con sẽ hiểu và sau này con lớn lên rằng bố mẹ không ngại bất cứ khó khăn vất vả hi sinh nào để đem lại cuộc sống hạnh phúc bình thường như các bạn. Và bố hi vọng rằng con sẽ cùng bố mẹ và gia đình sẽ vượt qua và đến được đích của cuộc đời. Hi vọng con sẽ nghe và hiểu được lời nói của bố\".             Bé Nhật Minh năm nay 9 tuổi, được gia đình phát hiện có chứng tự kỉ từ khi 3 tuổi với các biểu hiện chậm nói, không phản ứng với âm thanh, tiếng động. Kể từ đó đến nay là hành trình anh Anh Quang và gia đình tìm đủ mọi cách, mọi phương thức để giúp Nhật Minh hoàn thiện bản thân. Bằng sự yêu thương và nỗ lực của gia đình, bạn bè cũng như chính nỗ lực phi thường của cậu bé, Nhật Minh hiện tại đã có những tiến bộ vượt bậc: ngôn ngữ phát triển hơn trước, có thể tham gia vào các hoạt động đông người, .... Đặc biệt, Nhật Minh có niềm đam mê với lego và đã hoàn thành rất nhiều công trình lego với độ khó cực kì cao. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}