{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/can-thuc-hien-150000-luot-tim-kiem-tren-google-moi-gap-phai-1-loi-20250420175830322.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:34",
  "summary": "VTV.vn - Theo Google, nếu một người tìm kiếm trên công cụ của công ty 10 lần mỗi ngày, họ có thể sử dụng công cụ tới 40 năm mà không gặp trục trặc.",
  "content": "Chia sẻ trên blog gần đây, Google cho biết, công cụ tìm kiếm Google Search đã có nhiều thay đổi thời gian qua, tuy nhiên, có hai yếu tố không đổi từ đầu, đó là tốc độ và độ tin cậyTheo Google, ưu tiên của công ty là công cụ tìm kiếm phải luôn sẵn sàng khi người dùng cần, dù là kiểm tra tỷ số trận đấu đang diễn ra, cập nhật tình hình cơn bão hay tìm kiếm thông tin mới nhất về một sự kiện nào đó.Hệ thống máy chủ của công ty phải luôn chuẩn bị cho những kịch bản lưu lượng truy cập tăng đột biến. Để thực hiện điều này, Google đã xây dựng hệ thống hạ tầng phục vụ tìm kiếm ở quy mô toàn cầu, với các trung tâm dữ liệu có thể xử lý hàng tỷ lượt tìm kiếm mỗi ngày. Theo ước tính của Google, người dùng sẽ cần thực hiện 150.000 lượt tìm kiếm mới gặp phải 1 lỗi liên quan đến máy chủ của công ty. \"Nếu một người tìm kiếm 10 lần mỗi ngày, họ có thể sử dụng công cụ tới 40 năm mà không gặp trục trặc\" - Google nhấn mạnh.Công ty cho biết, các chuyên gia của Google liên tục đánh giá các 'tín hiệu' từ người dùng để phân tích, xác định điểm yếu trong hệ thống và xây dựng biện pháp giảm thiểu áp lực cho hệ thống.Bên cạnh đó, Google cũng nhấn mạnh về tốc độ của công cụ tìm kiếm. Theo công ty, trong thế giới mà người dùng hài lòng với \"thỏa mãn tức thời\" hiện nay, sự chậm trễ có thể khiến họ rời nền tảng. Chính vì vậy, công cụ tìm kiếm luôn phải đạt tốc độ truy vấn cao nhất có thể.Google cho biết, trong hai năm qua, công ty liên tục cải tiến về độ trễ, giúp người dùng tiết kiệm hơn 1 triệu giờ mỗi ngày. Và trí tuệ nhân tạo (AI) dự kiến giúp khả năng truy vấn của Google đạt tốc độ cao hơn nữa. Theo Android Headline, Google tạo nên một cuộc cách mạng về tìm kiếm kể khi ra mắt vào năm 1998. Thay vì chỉ quét nội dung như các công cụ thông thường lúc bầy giờ, công cụ tìm kiếm của Google còn xem xét các nguồn liên kết đến một trang web, đánh giá mức độ liên quan và phù hợp. Chính điều này đã giúp Google vượt qua mọi công cụ trước đó trong việc truy xuất kết quả. Trong 25 năm, Google Search thống trị mảng tìm kiếm trên Internet.Tuy nhiên, theo thời gian, vị thế này đã dần lung lay. Dữ liệu khảo sát từ công ty phân tích Evercore cho thấy, thị phần Google chiếm 78% vào tháng 12/2024, giảm so với mức 80% hồi tháng 6 cùng năm. Các công cụ tìm kiếm tích hợp AI như ChatGPT hay Grok được cho là yếu tố khiến lượng người dùng Google Search giảm. Theo Evercore, 5% số người được hỏi đã sử dụng ChatGPT để tìm thông tin trên mạng vào tháng 12/2024, trong khi trước đó chỉ là 1% vào tháng 6/2024.   Nhật Bản yêu cầu Google chấm dứt vi phạm luật chống độc quyền VTV.vn - Giới chức Nhật Bản vừa ban hành lệnh yêu cầu Google chấm dứt các hành vi vi phạm luật chống độc quyền. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}