{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tan-thu-tuong-anh-tuyen-bo-ke-hoach-truc-xuat-nguoi-ti-nan-sang-rwanda-da-chet-va-bi-chon-vui-20240707013207452.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:23",
  "summary": "VTV.vn - Tân Thủ tướng Anh Keir Starmer ngày 6/7 cho biết ông sẽ hủy bỏ kế hoạch gây tranh cãi nhằm đưa hàng nghìn người tị nạn từ Anh sang Rwanda.",
  "content": "Tại cuộc họp báo đầu tiên kể từ khi trở thành Thủ tướng Anh, ông Keir Starmer cho biết kế hoạch Rwanda sẽ bị hủy bỏ vì chỉ có thể loại được khoảng 1% người tị nạn và chính sách này sẽ không có tác dụng ngăn chặn.\"Kế hoạch Rwanda đã chết và bị chôn vùi trước khi nó bắt đầu. Nó chưa bao giờ là một biện pháp ngăn chặn\", ông Starmer nhấn mạnh.Chính phủ Bảo thủ trước đó lần đầu tiên công bố kế hoạch Rwanda vào năm 2022 để đưa những người di cư đến Anh mà không được phép đến quốc gia Đông Phi này, cho rằng điều này sẽ chấm dứt việc những người xin tị nạn vượt biên trên những chiếc thuyền nhỏ. Tuy nhiên, chưa có người tị nạn nào được gửi đến Rwanda theo kế hoạch vì dự luật đã vấp phải thách thức pháp lý trong suốt thời gian qua.Sau khi Tòa án tối cao Anh phán quyết kế hoạch này là \"bất hợp pháp\" vào tháng 11/2023, Chính phủ của Thủ tướng Rishi Sunak đã tìm cách thay đổi phán quyết này bằng cách nâng cấp thỏa thuận giải quyết vấn đề người tị nạn giữa London và Kigali lên thành một hiệp ước vào tháng 12/2023. Rwanda cam kết không bao giờ gửi trả bất kỳ người xin tị nạn nào trở lại đất nước mà họ xuất phát ban đầu.Dự luật đã gây ra rạn nứt trong chính đảng của Thủ tướng Sunak, khi những người cánh hữu cho rằng nó chưa đủ cứng rắn còn những người ôn hòa hơn trong Đảng Bảo thủ lo ngại rằng nó đã đi quá xa.Ông Keir Starmer đã giành chiến thắng vang dội trong cuộc tổng tuyển cử tại Anh. Đảng của ông thắng áp đảo trước đảng Bảo thủ cầm quyền, giành tới 412 ghế trong tổng số 650 ghế tại Hạ viện, khiến ông trở thành nhà lãnh đạo quyền lực nhất nước Anh kể từ thời cựu Thủ tướng Tony Blair.Ông Starmer trước đây đã nói rằng chính sách của Thủ tướng Sunak không phải là biện pháp ngăn chặn cũng như không xứng đáng với số tiền bỏ ra. Ông đã cam kết giải quyết vấn đề \"ngược dòng\" bằng cách xóa bỏ các băng nhóm buôn người. Trọng tâm của chính sách này sẽ là thành lập Bộ Tư lệnh An ninh Biên giới \"tinh nhuệ\" mới, bao gồm các chuyên gia thực thi pháp luật và nhập cư, cũng như cơ quan tình báo nội địa MI5.Chiến thắng bầu cử vang dội đã mang về niềm vui rất lớn cho ông Keir Starmer và Công đảng sau 14 năm ngồi trên băng ghế của phe đối lập. Tuy nhiên, con đường phía trước đang có rất nhiều khó khăn chờ đợi chính phủ mới của tân Thủ tướng, bao gồm cải thiện các dịch vụ công đang gặp khó khăn, vực dậy nền kinh tế yếu kém và cả việc giải quyết tình trạng nhập cư bất hợp pháp, vốn ngày càng trở thành một vấn đề chính trị quan trọng kể từ khi Anh rời Liên minh châu Âu (hay còn gọi là Brexit) vào năm 2020.   Công đảng Anh thành lập chính phủ trung tả VTV.vn - Chiều 5/7, tân Thủ tướng Anh bắt đầu thành lập nội các, một chính phủ trung tả, với trọng tâm là vực dậy dịch vụ công, thúc đẩy tăng trưởng, hạn chế nhập cư trái phép. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}