{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nhin-lai-hanh-trinh-chien-dau-va-xay-dung-cua-tp-ho-chi-minh-qua-nhung-buc-anh-20250428074254725.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:13",
  "summary": "VTV.vn - Chiều tối 27/4, triển lãm ảnh: \"Đại thắng mùa Xuân 1975\" với kỷ nguyên phát triển mới của dân tộc Việt Nam và “Tự hào một dải biên cương” đã khai mạc.",
  "content": "Đây là hoạt động do Ban Tuyên giáo và Dân vận Trung ương phối hợp với Thành ủy TP Hồ Chí Minh tổ chức nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025) và Kỷ niệm 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 – 19/5/2025).Dự lễ khai mạc triển lãm có Uỷ viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo và Dân vận Trung ương Nguyễn Trọng Nghĩa; Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương Phạm Tất Thắng; Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh Nguyễn Thanh Nghị; Thứ trưởng Bộ Văn hóa Thể thao và Du lịch Tạ Quang Đông.  Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh -  Nguyễn Thanh Nghị -  phát biểu tại lễ khai mạcPhát biểu tại lễ khai mạc, Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh - Nguyễn Thanh Nghị - cho biết: \" Các tác phẩm tại triển lãm lần này đều được đầu tư công phu, nhiều tâm huyết, bám sát chủ đề, sáng tạo góc chụp mới, truyền tải những hình ảnh chân thật và giàu cảm xúc. Các tác phẩm phản ánh sinh động vẻ đẹp của quê hương, đất nước, con người Việt Nam. Tôn vinh chặng đường đấu tranh kiên cường, bất khuất của quân và dân miền Nam trong cuộc kháng chiến chống Mỹ cứu nước\".  Triển lãm cũng đã nêu bật những hình ảnh về TP Hồ Chí Minh năng động, sáng tạo, từng bước chuyển mình mạnh mẽ để đạt được nhiều thành tựu quan trọng. Đặc biệt là các công trình có ảnh hưởng sâu rộng đến đời sống nhân dân, những công trình mang tính biểu tượng đã làm thay đổi diện mạo của Thành phố.  Triển lãm ảnh đồng thời được tổ chức tại 3 địa điểm: Phố đi bộ Nguyễn Huệ, đường Nguyễn Du - Đồng Khởi và đối diện Công viên Chi Lăng, Quận 1. Từ ngày 27/4 - 5/5 tại phố đi bộ Nguyễn Huệ, Ban Tổ chức trưng bày hơn 200 hình ảnh với chủ đề \"Đại thắng mùa Xuân 1975 với Kỷ nguyên phát triển mới của dân tộc Việt Nam\" và \"Tự hào một dải biên cương\".  Các đại biểu tham gia triển lãmTại đường Nguyễn Du - Đồng Khởi (khu vực phía trước Sở Văn hóa và Thể thao), Ban Tổ chức trưng bày 70 hình ảnh với chủ đề \"Giai cấp công nhân - Động lực trong phong trào đấu tranh giải phóng dân tộc và xây dựng đất nước phát triển bền vững\".   Đối diện Công viên Chi Lăng, Ban Tổ chức cũng trưng bày 55 hình ảnh với chủ đề \"TP Hồ Chí Minh - 50 năm rạng rỡ tên Người\" giới thiệu những công trình kiến trúc nổi tiếng của thành phố.           Triển lãm tương tác hướng về 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước VTV.vn - Nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Báo Nhân Dân đã tổ chức đợt thông tin đặc biệt và Triển lãm tương tác ứng dụng công nghệ 3D mapping.     Triển lãm ảnh kỷ niệm 50 năm Giải phóng miền Nam tại thủ đô Vientiane của Lào VTV.vn - Ngày 22/4, tại thủ đô Vientiane, Đại sứ quán Việt Nam tại Lào đã Khai mạc Triển lãm ảnh kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).     Nghệ sĩ và chiến sĩ tham quan triển lãm ‘50 năm vang mãi bản hùng ca’ VTV.vn - Các nghệ sĩ, chiến sĩ đã có dịp ôn lại lịch sử qua nhiều hiện vật, cũng như có những trải nghiệm thú vị trong khuôn viên Bảo tàng Chiến dịch Hồ Chí Minh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}