{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/dai-truyen-hinh-viet-nam-san-sang-cho-nhiem-vu-a50-2025042619105146.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:53",
  "summary": "VTV.vn - Chiều 26/4, lễ ra quân phục vụ Lễ kỷ niệm diễu binh, diễu hành dịp Kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước đã được tổ chức tại TP Hồ Chí Minh.",
  "content": "Sự kiện truyền hình trực tiếp lễ diễu binh, diễn hành Kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước có ý nghĩa đặc biệt quan trọng, thể hiện vai trò của truyền hình quốc gia trong việc đưa hình ảnh lễ kỷ niệm đến hàng chục triệu khán giả trong và ngoài nước. Đây là nhiệm vụ chính trị quan trọng của Đảng, Nhà nước và nhân dân giao phó mà mỗi cán bộ, công nhân viên của Đài Truyền hình Việt Nam đều quyết tâm để hoàn thành xuất sắc ở mỗi vị trí công việc của mình theo tinh thần kỷ luật, đoàn kết cao nhất.Tham gia buổi ra quân có ông Nguyễn Thanh Lâm, Tổng Giám đốc Đài Truyền hình Việt Nam, ông Đỗ Đức Hoàng - Phó Tổng Giám đốc Đài Truyền hình Việt Nam, Ban giám đốc Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh, Ban giám đốc Trung tâm Sản xuất và Phát triển nội dung số, lãnh đạo Trung tâm Kỹ thuật và Mỹ thuật truyền hình, Trung tâm Công nghệ và Truyền dẫn phát sóng, cùng Tổng đạo diễn, chủ nhiệm sản xuất, đạo diễn, quay phim, biên tập, kỹ thuật, hậu cần... của các đơn vị tham gia. Ông Từ Lương, Giám đốc Trung tâm THVN tại TP Hồ Chí Minh báo cáo công tác chuẩn bị cho buổi truyền hình trực tiếp lễ diễu binh, diễu hành.Buổi lễ ra quân diễn ra trong Khu vực tác nghiệp VTV tại địa điểm tổ chức Lễ kỷ niệm, diễu binh, diễu hành nhân dịp 50 năm giải phóng miền Nam, thống nhất đất nước.Các đơn vị tham gia đã báo cáo với Tổng Giám đốc tình hình làm việc khẩn trương, tích cực trong 2 tháng  của nhóm thực hiện nhiệm vụ A50, cũng như công tác phối hợp của Đài Truyền hình Việt Nam với với các Bộ, ban ngành liên quan. Qua đó, mọi người cùng thảo luận và rút kinh nghiệm công tác chuyên môn trong buổi sơ duyệt tối 26/4 để thực hiện tốt hơn trong buổi Tổng duyệt 27/4 và buổi lễ chính thức 30/4. Ông Từ Lương, Giám đốc Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh khẳng định, tuy áp lực công việc lớn nhưng mỗi người đều nêu cao tinh trách nhiệm, quyết tâm thực hiện tốt nhiệm vụ được giao.Ông Đỗ Đức Hoàng, Phó Tổng giám đốc Đài Truyền hình Việt Nam chia sẻ những góp ý chuyên môn.Phát biểu tại buổi phát lệnh ra quân thực hiện nhiệm vụ A50, ông Nguyễn Thanh Lâm - Tổng Giám đốc Đài Truyền hình Việt Nam chia sẻ: \"Đài Truyền hình Việt Nam không chỉ vinh dự được tham gia, chứng kiến mà còn được góp phần làm nên dấu ấn lịch sử cùng với đất nước. Đây cũng sẽ là dấu ấn lịch sử của Đài trong dịp kỷ niệm 55 năm phát sóng chương trình đầu tiên. Trước những thách thức rất lớn, bên cạnh sự lo lắng, tôi thấy được sự quyết tâm, tinh thần cùng nhau chia sẻ niềm tự hào được tham dự và đóng góp những điều tốt nhất của mình cho sự thành công của sự kiện.\"  Ông cũng nhấn mạnh, thành công của buổi truyền hình trực tiếp trước hết là sự chỉn chu trong từng khung hình, truyền tải được những hình ảnh, âm thanh sống động; nhưng mong muốn cao nhất là cảm xúc của khán giả. Người dân không chỉ được chứng kiến mà còn phải được tham gia trực tiếp vào ngày hội của non sông.Tổng Giám đốc Đài Truyền hình Việt Nam gửi tặng trang phục tác nghiệp cho ekip thực hiện nhiệm vụ A50.Đối với Đài Truyền hình Việt Nam, đây là sự kiện sản xuất chương trình lớn nhất từ trước đến nay đứng về con số huy động nhân sự, kỹ thuật cùng với thời gian chuẩn bị cho sự kiện này. Đây cũng là một sự kiện, một nhiệm vụ đặc biệt quan trọng, phức tạp nhưng cũng là cơ hội hiếm có trong nghề nghiệp truyền hình để những người thực hiện có cơ hội thể hiện năng lực, tinh thần trách nhiệm và lòng tự hào của những người làm truyền hình quốc gia. Đài Truyền hình Việt Nam truyền hình trực tiếp trên tất cả các kênh (VTV1, VTV2, VTV3, VTV4, nhóm kênh VTV5, VTV7, VTV8, VTV9, VTV Cần Thơ) từ 06h00 đến 10h00 ngày 30/4 Chương trình đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước gồm: Bản tin Thời sự đặc biệt (06h00 - 06h25), chương trình nghệ thuật (06h25 - 07h00) và Lễ Kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.        Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh sẵn sàng cho chuỗi sự kiện 30/4 VTV.vn - Đội ngũ thực hiện các chương trình đã tập trung, dồn sức chuẩn bị trong nhiều tháng qua để mang đến cho khán giả trọn vẹn không khí sôi nổi, náo nức của ngày hội non sông.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.     Khán giả tùy chọn 4 luồng tín hiệu trực tiếp Lễ Diễu binh, diễu hành trên VTVgo VTV.vn - Với 4 luồng tín hiệu trực tiếp trên VTVgo, khán giả có thể tùy chọn những hình ảnh mình thích để trải nghiệm trọn cảm xúc trong ngày vui lớn của đất nước.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}