{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-15-nguyen-yeu-cau-ban-gai-cu-xet-nghiem-thai-20250410100136867.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:20",
  "summary": "VTV.vn - Ly thừa nhận với Nguyên rằng quả báo đến với cô ta sớm. Vừa bỏ Nguyên thì Ly phát hiện Nhất có bồ.",
  "content": "Niềm tin là thứ đã mất đi rồi thì rất khó để lấy lại và với Nguyên, anh đã không còn chút xíu sự tôn trọng nào dành cho Ly. Nguyên cũng đã nói thẳng với chú Thụy rằng chuyện quay trở lại với Ly vì đứa con - nếu nó là con của Nguyên thật - cũng là điều không thể. Nguyên không đời nào quay lại với người đã cắm cho mình cặp sừng trên đầu.Trong cuộc nói chuyện sau đó với Ly, Nguyên bóc mẽ cô ta rằng vì bất hòa với Nhất, bị Nhất đá nên mới quay lại với Nguyên. Nguyên còn nói rằng Nhất \"trông bóng sáng mà vũ phu\" khi nhìn thấy vết bầm trên mặt Ly.Tuy nhiên, những gì Ly đang phải gánh chịu cũng không làm Nguyên mủi lòng. Đó là cái kết từ chính sự lựa chọn của cô ta. Nguyên cũng thừa nhận với Nguyên dù bẽ bàng rằng quả báo đến với cô ta sớm. Nhất bồ bịch với cô gái khác nhanh chóng sau khi Ly chia tay Nguyên.         Bất chấp những gì Ly đang trải qua, Nguyên vẫn yêu cầu cô ta phải đi xét nghiệm thai nhi. Nếu chính xác là con Nguyên thì lúc đó anh sẽ quyết định. Nguyên đưa cho Ly mẫu tóc của mình nhưng cảnh cáo Ly đừng giở trò vì anh có thể có kết quả xét nghiệm trong phút mốt.Trước đó, khi cuộc nói chuyện của Nguyên và Ly bị tung lên mạng xã hội, Nhất đã rất điên tiết khi tên của hắn cũng bị nhắc đến trong cuộc nói chuyện này. Nguyên đã dè bỉu Nhất chắc vô sinh nên Ly mới quay lại để đeo bám mình.Tập 15 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (10/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm: Video Nguyên và bạn gái cũ nói về cái thai bị tung lên mạng xã hội VTV.vn - Toàn bộ cuộc nói chuyện của Nguyên với Ly về cái thai trong bụng cô ta đã được quay lại và tung lên mạng xã hội. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}