{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/du-bao-kinh-te-my-truoc-gio-g-thue-quan-2025040910021151.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:01",
  "summary": "VTV.vn - Trước thời điểm được coi là giờ G - khi các mức thuế quan của chính phủ Mỹ dự kiến có hiệu lực, nhiều dự báo về nền kinh tế Mỹ đã được đưa ra.",
  "content": "Chỉ còn vài giờ nữa, nếu không có gì thay đổi, các mức thuế quan mới sẽ chính thức có hiệu lực.Nhật báo phố Wall cho biết, ba chỉ số chính đã tăng điểm mạnh khi mở cửa phiên ngày thứ Ba sau khi Bộ trưởng Tài chính Mỹ nói rằng, chính quyền mở cửa để đàm phán giảm thuế quan. Và rằng \"nước Mỹ có thể đạt được một số thoả thuận tốt\". Sau đó, Đại diện Thương mại lại nói ông Trump không xem xét miễn trừ thuế quan toàn cầu mới với cá thể công ty hay sản phẩm nào. Các cổ phiếu sau đó đã giảm điểm.Lý giải tại sao thị trường chứng khoán Mỹ lại lo lắng về thuế quan đến thế, CNBC bình: các nhà đầu tư lo ngại nó sẽ ảnh hưởng tới tăng trưởng của các công ty niêm yết và khả năng kinh tế suy thoái là cao. Thuế quan là loại thuế mà các công ty Mỹ sẽ phải trả khi nhập hàng từ nước ngoài. Để không đổ hết lên vai người tiêu dùng, nhiều công ty sẽ chịu một phần chi phí đó. Vì thế, nó sẽ xói mòn lợi nhuận của họ.Các chuyên gia kinh tế đã gia tăng dự báo rủi ro tăng trưởng yếu đối với nền kinh tế Mỹ và Fed sẽ rất khó xử trong trường hợp này.Chuyên trang tài chính Barron's cho rằng, thị trường chứng khoán suy yếu sẽ dẫn tới rủi ro cho chi tiêu của người dân Mỹ. Với các hộ gia đình có thu nhập thấp, thuế quan đơn giản là một loại thuế lên hàng hoá họ muốn mua. Nó sẽ kìm lại chi tiêu của họ và làm giảm đầu tư kinh doanh. Các chuyên gia kinh tế cho rằng, rủi ro suy giảm kinh tế Mỹ đang gia tăng. Nhưng quy mô của rủi ro đó sẽ phụ thuộc vào thời gian và mức độ của cú shock thuế quan.Marketwatch viết: hai cuộc suy thoái gần đây, nhà đầu tư Mỹ đã quen với việc Fed sẽ can thiệp kịp thời và mạnh mẽ để giải cứu nền kinh tế. Nhưng lần này có thể không.Bởi điểm khác lần này là suy thoái có thể xảy ra do cú shock lạm phát. Nghĩa là nền kinh tế phải tiếp nhận quá nhiều \"chất lạm phát\", trong khi lạm phát đang có thừa. Hai cuộc suy thái trước, lạm phát ở mức rất thấp. Nên nếu lần này Fed bơm thêm tiền bằng hạ lãi suất, sẽ là \"lợi bất cấp hại vì bơm thêm lạm phát\" vào nền kinh tế.Chủ tịch Fed, ông Jerome Powell, từng cảnh báo thị trường rằng, trong trường hợp này, rất có thể Fed sẽ quay về sử dụng Quy tắc Taylor có từ những năm 1990. Nghĩa là sẽ phải giữ lãi suất ở mức cao để gia tăng số thất nghiệp, từ đó kìm lạm phát về mốc 2%.   Tổng thống Donald Trump kêu gọi người dân Mỹ kiên nhẫn trước chính sách thuế quan mới VTV.vn - Ước tính khoảng 5.000 tỷ USD sẽ được cam kết đầu tư vào Mỹ để giảm thâm hụt thương mại và tránh thuế quan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}