{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-hanh-trinh-thong-nhat-21h15-vtv9-cau-chuyen-ve-hoa-hop-dan-toc-20250429151741328.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:56",
  "summary": "VTV.vn - Phim tài liệu kể về quá trình hòa giải, hàn gắn những vết thương chiến tranh của những gia đình có người thân từng ở hai bên chiến tuyến.",
  "content": "Hành trình thống nhất là một bộ phim tài liệu về lịch sử thông qua những câu chuyện đời thường với nhiều nỗi niềm đan xen giữa quá khứ và hiện tại, phim kể lại câu chuyện của những gia đình có người thân từng ở hai bờ chiến tuyến.VTV Đặc biệt - Hành trình thống nhấtGiới thiệu VTV Đặc biệt \"Hành trình thống nhất\"Nghĩa trang Liệt sĩ TP Hồ Chí Minh, nơi yên nghỉ của bộ đội Cộng sản. Nghĩa trang Quân đội Biên Hòa là nơi yên nghỉ của những tử sĩ Việt Nam Cộng hòa. Bằng cách đưa con người đối diện với những khoảnh khắc quan trọng trong lịch sử, bộ phim tài liệu đặc biệt Hành trình thống nhất không chỉ đề cập tới những nỗi đau đang dần được chữa lành, mà còn khắc họa hành trình đi tìm sự hòa giải.Nghĩa trang liệt sĩ TP Hồ Chí Minh là nơi yên nghỉ của hàng ngàn chiến sĩ đã ngã xuống vì hòa bình dân tộc.Nghĩa trang Nhân dân Bình An (trước đây là Nghĩa trang Quân đội Biên Hòa) nơi từng chôn cất khoảng 16.000 tử sĩ của quân lực Việt Nam Cộng hòa. Kể từ năm 2006, nghĩa trang này chính thức được dân sự hóa, mở cửa cho thân nhân của các tử sĩ của chế độ Việt Nam Cộng hòa vào thăm viếng, chăm sóc phần mộ.Quá khứ không thể thay đổi, nhưng chúng ta có thể viết tiếp hiện tại và tương lai.Bộ phim gửi đi một thông điệp mạnh mẽ: quá khứ không thể thay đổi, nhưng chúng ta có thể cùng nhau viết tiếp hiện tại và tương lai. Đó là hành trình vượt lên trên định kiến, hướng đến một Việt Nam không chỉ thống nhất về địa lý, mà còn thống nhất trong tâm hồn.VTV Đặc biệt Hành trình thống nhất sẽ phát sóng lúc 21h15 trên kênh VTV9 ngày 29/4/2025 và 20h10 ngày 2/5 trên kênh VTV1.         VTV Đặc biệt 'Buổi phát sóng lịch sử': Hé lộ nhiều tư liệu lịch sử quý giá VTV.vn - Bộ phim VTV Đặc biệt sẽ kể lại câu chuyện tín hiệu vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ vào ngày 1/5/1975.     VTV Đặc biệt - Hàn gắn: Hành trình \"thức tỉnh\" của hai nhà làm phim người Mỹ VTV.vn - VTV đặc biệt \"Hàn gắn\" kể về hai nhà làm phim Mỹ Bob Judson - một cựu binh từng tham gia chiến tranh tại Việt Nam năm 1968 và Dan Aguar - người lớn lên sau chiến tranh.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}