{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/san-bay-tan-son-nhat-don-khoang-122000-khach-moi-ngay-dip-cao-diem-30-4-20250427201702156.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:13",
  "summary": "VTV.vn - Ngày 27/4, Cảng hàng không quốc tế Tân Sơn Nhất cho biết, dịp Lễ 30/4 và 1/5 năm nay, các chuyến bay qua sân bay Tân Sơn Nhất tăng 10% so với ngày thường.",
  "content": "Ngày cao điểm nhất có khoảng 126.000 lượt khách qua sân bay. Theo Cảng hàng không quốc tế Tân Sơn Nhất, tổng số chuyến bay của tất cả các hãng hàng không đi và đến sân bay Tân Sơn Nhất trung bình mỗi ngày có 740 chuyến đi và đến (450 chuyến nội địa và 300 chuyến quốc tế). Con số này tăng khoảng 10% so với lịch bay hiện tại (680 chuyến bay mỗi ngày), tập trung tăng ở các đường bay nội địa.Lượng khách đi đến tại sân bay dịp cao điểm Lễ 30/4 và 1/5 trung bình mỗi ngày khoảng 122.000 khách (nội địa 72.000 khách, quốc tế 50.000 khách), tăng khoảng 9% so với lượng khách hiện tại (112.000 khách/ngày). Trong hai ngày cao điểm nhất là ngày 2/5 (quốc nội đi) và ngày 4/5 (quốc nội đến), dự kiến có khoảng 770 chuyến bay, với 126.000 khách mỗi ngày.Cảng hàng không quốc tế Tân Sơn Nhất cho biết, hiện tại hãng hàng không Vietjet vẫn khai thác ở Nhà ga T1, chưa khai thác các chuyến bay tại Nhà ga T3. Trong khi đó, từ ngày 19/4, hành khách có chuyến bay Vietnam Airlines giữa TP. Hồ Chí Minh - Hà Nội, Vân Đồn làm thủ tục tại Nhà ga T3 ở cửa D4, D5, D6. Các chuyến bay còn lại của Vietnam Airlines và Pacific Airlines, VASCO vẫn tiếp tục khai thác tại Nhà ga T1.Hành khách lưu ý có mặt tại ga quốc nội trước 2 tiếng và ga quốc tế trước 3 tiếng, chuẩn bị đầy đủ giấy tờ cá nhân và kiểm tra hành lý đúng quy định trước khi làm thủ tục lên tàu bay. Cảng khuyến khích hành khách làm thủ tục check-in online trước khi đến sân bay để tiết kiệm thời gian.Hiện tại, việc di chuyển giữa các nhà ga được bố trí xe trung chuyển miễn phí  (shuttle bus). Vị trí tập kết xe ở Nhà ga T1 tại cột B17 - B20 (Làn B); Nhà ga T2 tại cột B16 - B15 (Làn B); Nhà ga T3 tại cột A17 - A20 (Tầng 1). Xe hoạt động từ 4 giờ 30 - 0 giờ 30 phút, tần suất từ 15 - 20 phút/chuyến.Nước uống miễn phí tại Nhà ga T3 được đặt tại các điểm: Ga đi (lầu 3) - gần quầy thông tin trợ giúp, đối diện khu vực làm thủ tục an ninh (kiểm tra vé, giấy tờ); khu vực sau an ninh soi chiếu, sát cửa khởi hành số 12; khu vực sau an ninh soi chiếu, sát cửa khởi hành số 15; ga đến (lầu 2) - ngay bên trong cửa A2.Đại diện Cảng hàng không quốc tế Tân Sơn Nhất cho biết thêm, Cảng đã phối hợp chặt chẽ với các đơn vị xây dựng kế hoạch, phương án phục vụ hành khách, an toàn khai thác trong dịp nghỉ Lễ 30/4 - 1/5.Cảng yêu cầu đại diện các hãng hàng không phải có mặt tại quầy/gate để xử lý, thông tin tới hành khách kịp thời các tình huống chuyến bay chậm, hủy chuyến, tránh các trường hợp hành khách bức xúc, gây rối và gây mất an ninh trật tự tại nhà ga, ảnh hưởng tới khai thác tại cảng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}