{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/cuu-ho-ca-the-rua-bien-quy-hiem-bi-thuong-do-mac-luoi-20250505172953281.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:10",
  "summary": "VTV.vn - Ngày 5/5, Ban Quản lý Khu bảo tồn biển Lý Sơn (Quảng Ngãi) cho biết đã cứu hộ thành công một cá thể rùa biển bị mắc lưới.",
  "content": "Sáng 5/5, sau khi đi đánh cá trên đường trở về đảo Lý Sơn, ngư dân Ngô Văn Minh (thôn Tây An Vĩnh, huyện Lý Sơn) đã phát hiện một cá thể rùa biển (rùa xanh) trên cơ thể có vết thương, lưới cuốn chặt hai vây trước nổi trên mặt nước. Anh Vinh đã liên hệ Ban Quản lý Khu bảo tồn biển Lý Sơn để kiểm tra, cứu hộ kịp thời và chăm sóc vết thương cho rùa biển.Anh Huỳnh Ngọc Dũng, Giám đốc Ban Quản lý Khu bảo tồn biển Lý Sơn cho biết, sau khi tiếp nhận thông tin từ ngư dân, đơn vị đã cử cán bộ đến hiện trường. Qua kiểm tra, đo đạc xác định, đây là loài rùa biển nguy cấp, quý hiếm nằm trong sách đỏ Việt Nam. Qua đo đạc xác định đây là cá thể rùa xanh - vích chưa trưởng thành, nặng khoảng 12 kg, đang bị thương. Ban Quản lý Khu bảo tồn biển Lý Sơn tiếp tục nuôi dưỡng đến khi phục hồi sức khỏe mới đảm bảo thả về đại dương.Rùa biển xanh là loài rùa biển lớn thứ hai thế giới, chỉ sau rùa da (Dermochelys coriacea). Chúng thường sinh sống ở các vùng biển nhiệt đới và cận nhiệt đới, bao gồm cả vùng biển Việt Nam.Lưới trôi nổi trên biển là \"bẫy tử thần\" vô hình gây hại nghiêm trọng đến sinh vật biển, đặc biệt là rùa biển - loài đang được ưu tiên bảo vệ ở Việt Nam và trên thế giới. Năm 2024, Ban Quản lý Khu bảo tồn biển Lý Sơn đã cứu hộ thành công ba cá thể rùa biển bị mắc lưới thả về đại dương. Đơn vị cũng tiến hành thu gom hàng tấn rác thải nhựa gây hại bảo vệ rạn san hô và các loài sinh vật trong Khu bảo tồn biển.   Bình Thuận: Thả 4 cá thể rùa biển về tự nhiên VTV.vn - Bốn cá thể rùa biển vừa được lực lượng chức năng tỉnh Bình Thuận thả về môi trường tự nhiên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}