{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/buoc-tien-moi-cua-phuong-tien-bay-ca-nhan-20250429102657755.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:54",
  "summary": "VTV.vn - Viện nghiên cứu Zhiyuan tại Hàng Châu, tỉnh Chiết Giang, Trung Quốc mới đây đã trình làng phương tiện bay cất - hạ cánh thẳng đứng có thể đeo trên người và chạy bằng điện.",
  "content": "Theo Global Times, phương tiện bay mới của Trung Quốc được trang bị 3 cánh quạt, sử dụng cho một người và được giới thiệu là phương tiện đầu tiên trên thế giới thuộc loại cất - hạ cánh thẳng đứng có thể đeo được. Các cánh quạt điện được bố trí ở hai bên và phía sau người sử dụng, giúp đảm bảo lực đẩy, kiểm soát tiếng ồn và hiệu quả khí động học khi ở chế độ bay lơ lửng tại chỗ. Phương tiện này có thể sử dụng cho nhiều hoạt động trên không như cứu hộ khẩn cấp, bảo trì điện, vệ sinh nhà chọc trời, tham quan giải trí và tuần tra biên giới.Theo Viện nghiên cứu Zhiyuan, trong trường hợp khẩn cấp, phi công có thể tách ra khỏi phương tiện bay chỉ với một nút bấm bất kể độ cao để đảm bảo hạ cánh an toàn. Hệ thống điều khiển được trạm mặt đất hỗ trợ cũng giúp đơn giản hóa quy trình vận hành, cho phép phi công có thể lơ lửng ổn định và rảnh tay ở chế độ bay tự động, bên cạnh đó còn giúp tăng tính cơ động cho các nhiệm vụ trên không.Để đảm bảo sức mạnh của phương tiện bay, nhóm nghiên cứu đ phát triển một hệ thống điện có tỷ số sức đẩy/trọng lượng cao nhờ tối ưu hóa khí động học. Bằng cách hợp tác với các trường đại học và thử nghiệm bay rộng rãi, nhóm nghiên cứu đã tạo ra hệ thống điều khiển bay với khả năng chống nhiễu tốt, đảm bảo hoạt động an toàn trong các môi trường phức tạp.Theo báo cáo công bố tại Diễn đàn kinh tế tầm thấp toàn cầu lần thứ 2 ở Bắc Kinh ngày 27/4, các thiết bị bay không người lái đang chuyển dịch từ phục vụ các ứng dụng tiêu dùng sang ứng dụng chuyên biệt hơn, với quy mô lớn hơn.Ông Luo Jun - Giám đốc điều hành Liên minh kinh tế tầm thấp Trung Quốc - cho biết, thiết bị bay không người lái (drone) và phương tiện bay cất - hạ cánh thẳng đứng chạy điện (eVTOL) sẽ được ứng dụng vào nhiều tình huống hơn trong tương lai, kết hợp với công nghệ trí tuệ nhân tạo. Quy mô thị trường này tại Trung Quốc ước tính vượt 1.000 tỷ Nhân dân tệ (137,23 tỷ USD) vào năm 2030.   Thiết bị bay không người lái tích hợp AI giúp phát hiện sớm cháy rừng VTV.vn - Một công ty tại Đức đã phát triển thành công thiết bị bay không người lái ứng dụng trí tuệ nhân tạo (AI) giúp rút ngắn thời gian phát hiện và giám sát các đám cháy rừng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}