{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bau-cu-tong-thong-han-quoc-ong-lee-jae-myung-tiep-tuc-noi-rong-khoang-cach-tranh-cu-20250421101954222.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:18",
  "summary": "VTV.vn - Cựu Chủ tịch đảng Dân chủ (DP) Lee Jae Myung lần đầu tiên vượt mốc ủng hộ 50% trong cuộc đua đến cương vị Tổng thống Hàn Quốc.",
  "content": "Ông Lee Jae Myung là cựu Chủ tịch đảng Dân chủ (DP) đối lập chính và hiện là nghị sĩ Quốc hội Hàn Quốc.Trong cuộc thăm dò ý kiến tiến hành với 1.504 người trưởng thành trên toàn quốc do Realmeter thực hiện từ ngày 16 - 18/4, 50,2% người được hỏi đã lựa chọn ông Lee là ứng cử viên cho cuộc bầu cử Tổng thống Hàn Quốc vào ngày 3/6 tới. Đây là lần đầu tiên ông Lee vượt mốc ủng hộ 50%.Trong khi đó, cựu Bộ trưởng Lao động Kim Moon Soo - ứng cử viên của đảng Quyền lực Quốc dân (PPP) cầm quyền - đứng thứ hai với 12,2% số phiếu ủng hộ, tăng 1,3% so với tuần trước. Cựu lãnh đạo PPP Han Dong Hoon nhận được 8,5%, Thị trưởng Daegu Hong Joon Pyo nhận được 7,5%, nữ nghị sĩ PPP Na Kyung Won được 2% số phiếu ủng hộ.Ông Lee Jae Myung phát biểu tại cuộc bầu cử sơ bộ của khu vực Gyeongsang ở thành phố công nghiệp Ulsan, phía Đông Nam Hàn Quốc trước thềm cuộc bầu cử Tổng thống vào ngày 3/6/2025 (Ảnh: Yonhap)Tính theo đảng, đảng DP đối lập chính nhận được 48,7% số phiếu ủng hộ trong khi tỷ lệ này với đảng PPP cầm quyền chỉ ở mức 32,9%. Cuộc khảo sát có biên độ sai số 2,5%, với tỷ lệ tin cậy lên đến 95%.Trước đó, trong cuộc bầu cử sơ bộ ở các tỉnh phía Bắc và Nam Gyeongsang, các thành phố Busan, Daegu và Ulsan, ông Lee Jae Myung đã giành được 90,81% số phiếu ủng hộ. Trong khi hai đối thủ của ông là cựu Thống đốc tỉnh Gyeongsang Nam Kim Kyung-soo và Thống đốc tỉnh Gyeonggi Kim Dong-yeon tụt lại khá xa ở mức lần lượt là 5,93% và 3,26%. Kết quả này tiếp nối chiến thắng áp đảo của ông Lee tại các tỉnh Chungcheong Bắc và Chungcheong Nam - nơi ông giành được 88,15% số phiếu bầu.Đảng DP sẽ tổ chức thêm 2 cuộc bầu cử sơ bộ và chọn ứng cử viên Tổng thống vào ngày 27/4.Trong khi đó, đảng PPP cầm quyền sẽ tiến hành vòng đầu vào ngày 22/4 để lựa chọn ứng cử viên ra tranh cử Tổng thống với việc lựa chọn 4 người trong số 8 ứng cử viên hiện nay. Trong vòng 2, PPP sẽ chọn ra 2 ứng cử viên thông qua quy trình kết hợp 50% phiếu bầu của đảng viên và 50% từ kết quả thăm dò ý kiến công chúng. Đảng PPP sẽ xác nhận ứng viên tranh cử Tổng thống chính thức trong ngày 3/5.Hàn Quốc sẽ tổ chức bầu cử Tổng thống vào ngày 3/6/2025, sau khi Tòa án Hiến pháp chính thức bãi nhiệm Tổng thống Yoon Suk Yeol vì những sai phạm liên quan đến việc ban bố lệnh thiết quân luật hồi tháng 12/2024.        Lãnh đạo đảng đối lập Lee Jae-myung tuyên bố tranh cử Tổng thống Hàn Quốc VTV.vn - Ngày 10/4, lãnh đạo đảng đối lập chính Hàn Quốc Lee Jae-myung đã tuyên bố ứng cử vào vị trí Tổng thống nước này.     Dự kiến thời gian bầu cử Tổng thống Hàn Quốc VTV.vn - Truyền thông Hàn Quốc đưa tin nhiều khả năng cuộc bầu cử tổng thống ở nước này sẽ được tiến hành vào ngày 3/6.     Hàn Quốc: Tổng thống Yoon Suk Yeol bị phế truất VTV.vn - Sáng 4/4, theo phán quyết của Tòa án Hiến pháp Hàn Quốc, Tổng thống Yoon Suk Yeol đã chính thức bị bãi nhiệm.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}