{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/se-co-bo-ban-do-viet-nam-moi-sau-sap-nhap-tu-1-7-20250429082848635.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:06",
  "summary": "VTV.vn - Theo Bộ Nội vụ, bộ bản đồ mới của cả nước và từng địa phương sau đề án sắp xếp đơn vị hành chính cấp tỉnh, cấp xã sẽ được thông qua vào tháng 6, có hiệu lực từ ngày 1/7.",
  "content": "Ngày 28/4, Thứ trưởng Bộ Nội Vụ Nguyễn Thị Hà chủ trì họp báo cung cấp thông tin báo chí định kỳ tháng 4/2025.Tại họp báo, Bộ Nội vụ thông tin, đến nay đã nhận 20 hồ sơ đề án sắp xếp cấp tỉnh, cấp xã của 20 địa phương; dự kiến sẽ có bộ bản đồ mới của cả nước và từng địa phương, theo lộ trình sẽ thông qua vào tháng 6 và có hiệu lực từ ngày 1/7.Lý giải về việc không giữ lại 87 thành phố trực thuộc tỉnh, Vụ trưởng Vụ chính quyền địa phương Phan Trung Tuấn cho biết đề án sắp xếp đơn vị hành chính được Ban Thường vụ Chính phủ 3 lần trình Bộ Chính trị xem xét, cho ý kiến. Việc cân nhắc này đã xem xét đến cả yếu tố giải tỏa tâm lý tác động, ảnh hưởng đến nhiều người dân từ những băn khoăn vì sao chủ trương bỏ cấp huyện mà vẫn giữ lại thành phố, thị xã.\"Sau khi cân nhắc rất kỹ, Bộ Chính trị, Trung ương thống nhất tổ chức chính quyền địa phương 2 cấp, bỏ hoàn toàn cấp huyện. Đồng thời, Bộ Chính trị, Trung ương thống nhất tổ chức mô hình tương đối gọn nhẹ, để bảo đảm hướng tới phục vụ người dân tốt nhất, bảo đảm hiệu lực, hiệu quả, chính quyền cấp cơ sở gần dân, sát dân\", ông Tuấn nói.Vụ trưởng Vụ chính quyền địa phương Phan Trung Tuấn trả lời tại buổi họp báo. (Ảnh: PLO)Theo đó, chủ trương sẽ giữ nguyên cấp tỉnh, thành phố trực thuộc trung ương; cấp xã chỉ còn xã, phường, đặc khu (tổ chức ở các địa bàn hải đảo, tới đây sẽ có khoảng 12 - 13 đặc khu).Ông Tuấn thông tin thêm, các địa phương đã cơ bản hoàn thành đề án sắp xếp cấp tỉnh, cấp xã. Đến nay, Bộ Nội vụ đã nhận 20 hồ sơ đề án của 20 địa phương. Với tinh thần \"làm ngày làm đêm, không có nghỉ lễ\", Bộ sẽ cố gắng trình toàn bộ hồ sơ đề án trước 10/5 lên Chính phủ, sau đó trình Ủy ban Thường vụ Quốc hội trước ngày 15/5.Bộ đã định hướng các địa phương đảm bảo giảm khoảng 60 - 70% tổng số đơn vị hành chính cấp xã. Tuy nhiên, con số cụ thể sẽ được quyết định dựa trên tình hình thực tế của từng địa phương. Dự kiến tổng số xã hình thành mới sau sắp xếp là khoảng 3.300 đơn vị.Cũng tại buổi họp, Thứ trưởng Bộ Nội vụ Nguyễn Thị Hà cho biết, đến tháng 4/2025, Bộ Nội vụ đã trình Bộ Chính trị, Ban Bí thư, Ban Chấp hành Trung ương 3 văn bản, đề án; trình Quốc hội thông qua 2 luật tại Kỳ họp bất thường lần thứ 9 và ban hành 5 nghị quyết; trình Ủy ban Thường vụ Quốc hội ban hành 3 nghị quyết; trình Chính phủ ban hành 4 nghị định; 11 nghị quyết; 7 quyết định; Bộ trưởng xem xét, ban hành 8 thông tư…Trên cơ sở Luật Tổ chức Chính phủ đã được Quốc hội thông qua tại Kỳ họp bất thường lần thứ 9, Bộ Nội vụ đã trình Thủ tướng Chính phủ ban hành Quyết định ban hành Kế hoạch triển khai các nhiệm vụ, giải pháp về đẩy mạnh phân quyền, phân cấp theo quy định tại Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương.Về bố trí nhân sự, Bộ Nội vụ cho biết, tất cả nội dung liên quan đến bố trí nhân sự địa phương sẽ quyết định với phương châm \"địa phương làm, địa phương chịu trách nhiệm\".Đánh giá đây là đề án rất lớn, có tác động, ảnh hưởng lớn nhất đến địa phương trong lịch sử từ trước đến nay, ông Tuấn thông tin, hiện tại các công việc đang được các cơ quan tiến hành rất quyết liệt, khẩn trương: \"Dự kiến chúng ta sẽ có bộ bản đồ mới của cả nước và từng địa phương, theo lộ trình sẽ thông qua vào tháng 6 tới đây và có hiệu lực từ ngày 1/7\".Ủy viên ban thường vụ tỉnh ủy, thành ủy có thể làm bí thư xã, phường mớiLiên quan đến tiêu chuẩn chức vụ, chức danh của đội ngũ cán bộ, công chức cấp xã, ông Tuấn chia sẻ, Bộ Nội vụ đã trình dự thảo Luật Cán bộ Công chức (sửa đổi).Dự thảo này đề xuất một hệ thống công cụ thống nhất cho các cấp trong hệ thống chính trị ở địa phương. Theo đó, trong tương lai sẽ có một bộ tiêu chuẩn chức vụ, chức danh chung cho đội ngũ cán bộ, công chức, bao gồm cả công chức cấp xã.Sau khi Luật Cán bộ Công chức (sửa đổi) được ban hành, Bộ Nội vụ sẽ tiếp tục tham mưu Chính phủ ban hành nghị định quy định chi tiết về tiêu chuẩn của cán bộ, công chức, bao gồm cả công chức cấp xã.Về phương án tổ chức nhân sự đơn vị hành chính cấp xã, ông Tuấn cho rằng, trước mắt sẽ giữ nguyên số lượng biên chế và chuyển toàn bộ biên chế từ cấp huyện về cấp xã để bố trí cho các xã mới hình thành sau sáp nhập.Các địa phương có quyền bố trí nhân sự cấp xã và có thể điều động ủy viên ban thường vụ tỉnh ủy, thành ủy đương nhiệm về làm Bí thư xã, phường mới. Phạm vi điều động không chỉ giới hạn ở giám đốc sở, tỉnh ủy viên hay thành ủy viên. Tại những địa bàn quan trọng, có thể bố trí cả ủy viên ban thường vụ cấp tỉnh đương nhiệm làm người đứng đầu cấp ủy địa phương.Trong thời hạn 5 năm, Bộ Nội vụ sẽ ban hành bộ tiêu chuẩn mới để định biên biên chế cho từng cấp tỉnh và cấp xã. Trước khi có tiêu chuẩn mới, Bộ sẽ phối hợp với Ban Chỉ đạo Trung ương để rà soát tổng biên chế trong cả nước, sau đó báo cáo Bộ Chính trị xem xét và quyết định. Theo Nghị quyết số 60-NQ/TW Hội nghị lần thứ 11 Ban Chấp hành Trung ương Đảng khóa XIII, Trung ương thống nhất số lượng đơn vị hành chính cấp tỉnh sau sáp nhập là 34 tỉnh, thành phố (28 tỉnh và 6 thành phố trực thuộc Trung ương).11 đơn vị hành chính cấp tỉnh không thực hiện sắp xếp gồm: TP Hà Nội, TP Huế, Lai Châu, Điện Biên, Sơn La, Lạng Sơn, Quảng Ninh, Thanh Hóa, Nghệ An, Hà Tĩnh, Cao Bằng.Còn lại, 23 đơn vị hành chính cấp tỉnh sau hợp nhất, sáp nhập.Cụ thể, hợp nhất tỉnh Tuyên Quang và tỉnh Hà Giang, lấy tên là tỉnh Tuyên Quang, trung tâm chính trị - hành chính đặt tại Tuyên Quang hiện nay.Hợp nhất tỉnh Lào Cai và tỉnh Yên Bái, lấy tên là tỉnh Lào Cai, trung tâm chính trị - hành chính đặt tại tỉnh Yên Bái hiện nay.Hợp nhất tỉnh Bắc Kạn và tỉnh Thái Nguyên, lấy tên là tỉnh Thái Nguyên, trung tâm chính trị - hành chính đặt tại tỉnh Thái Nguyên hiện nay.Hợp nhất tỉnh Vĩnh Phúc, tỉnh Phú Thọ và tỉnh Hòa Bình, lấy tên là tỉnh Phú Thọ, trung tâm chính trị - hành chính đặt tại tỉnh Phú Thọ hiện nay.Hợp nhất tỉnh Bắc Ninh và tỉnh Bắc Giang, lấy tên là tỉnh Bắc Ninh, trung tâm chính trị - hành chính đặt tại tỉnh Bắc Giang hiện nay.Hợp nhất tỉnh Hưng Yên và tỉnh Thái Bình, lấy tên là tỉnh Hưng Yên, trung tâm chính trị - hành chính đặt tại tỉnh Hưng Yên hiện nay.Hợp nhất tỉnh Hải Dương và TP Hải Phòng, lấy tên là TP Hải Phòng, trung tâm chính trị - hành chính đặt tại TP Hải Phòng hiện nay.Hợp nhất tỉnh Hà Nam, tỉnh Ninh Bình và tỉnh Nam Định, lấy tên là tỉnh Ninh Bình, trung tâm chính trị - hành chính đặt tại tỉnh Ninh Bình hiện nay.Hợp nhất tỉnh Quảng Bình và tỉnh Quảng Trị, lấy tên là tỉnh Quảng Trị, trung tâm chính trị - hành chính đặt tại tỉnh Quảng Bình hiện nay.Hợp nhất tỉnh Quảng Nam và TP Đà Nẵng, lấy tên là thành phố Đà Nẵng, trung tâm chính trị - hành chính đặt tại thành phố Đà Nẵng hiện nay.Hợp nhất tỉnh Kon Tum và tỉnh Quảng Ngãi, lấy tên là tỉnh Quảng Ngãi, trung tâm chính trị - hành chính đặt tại tỉnh Quảng Ngãi hiện nay.Hợp nhất tỉnh Gia Lai và tỉnh Bình Định, lấy tên là tỉnh Gia Lai, trung tâm chính trị - hành chính đặt tại tỉnh Bình Định.Hợp nhất tỉnh Ninh Thuận và tỉnh Khánh Hòa, lấy tên là tỉnh Khánh Hòa, trung tâm chính trị - hành chính đặt tại tỉnh Khánh Hòa hiện nay.Hợp nhất tỉnh Lâm Đồng, tỉnh Đắk Nông và tỉnh Bình Thuận, lấy tên là tỉnh Lâm Đồng, trung tâm chính trị - hành chính đặt tại tỉnh Lâm Đồng hiện nay.Hợp nhất tỉnh Đắk Lắk và tỉnh Phú Yên, lấy tên là tỉnh Đắk Lắk, trung tâm chính trị - hành chính đặt tại tỉnh Đắk Lắk hiện nay.Hợp nhất tỉnh Bà Rịa - Vũng Tàu, tỉnh Bình Dương và TP Hồ Chí Minh, lấy tên là TP Hồ Chí Minh, trung tâm chính trị - hành chính đặt tại TP Hồ Chí Minh hiện nay.Hợp nhất tỉnh Đồng Nai và tỉnh Bình Phước, lấy tên là tỉnh Đồng Nai, trung tâm chính trị - hành chính đặt tại tỉnh Đồng Nai hiện nay.Hợp nhất tỉnh Tây Ninh và tỉnh Long An, lấy tên là tỉnh Tây Ninh, trung tâm chính trị - hành chính đặt tại tỉnh Long An.Hợp nhất TP Cần Thơ, tỉnh Sóc Trăng và tỉnh Hậu Giang, lấy tên là TP Cần Thơ, trung tâm chính trị - hành chính đặt tại TP Cần Thơ hiện nay.Hợp nhất tỉnh Bến Tre, tỉnh Vĩnh Long và tỉnh Trà Vinh, lấy tên là tỉnh Vĩnh Long, trung tâm chính trị - hành chính đặt tại tỉnh Vĩnh Long hiện nay.Hợp nhất tỉnh Tiền Giang và tỉnh Đồng Tháp, lấy tên là tỉnh Đồng Tháp, trung tâm chính trị - hành chính đặt tại tỉnh Tiền Giang.Hợp nhất tỉnh Bạc Liêu và tỉnh Cà Mau, lấy tên là tỉnh Cà Mau, trung tâm chính trị - hành chính đặt tại tỉnh Cà Mau hiện nay.Hợp nhất tỉnh An Giang và tỉnh Kiên Giang, lấy tên là tỉnh An Giang, trung tâm chính trị - hành chính đặt tại tỉnh Kiên Giang.   Bộ Chính trị, Ban Bí thư chỉ định bí thư tỉnh ủy, thành ủy sau sáp nhập VTV.vn - Ban Tổ chức TƯ tham mưu, trình Bộ Chính trị, Ban Bí thư chỉ định ban chấp hành, ban thường vụ, bí thư, phó bí thư tỉnh ủy, thành ủy sau khi các địa phương hoàn thành sáp nhập. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}