{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dot-pha-vaccine-dau-tien-khong-can-bao-quan-lanh-20250501180109988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:14",
  "summary": "VTV.vn - Anh đang triển khai thử nghiệm lâm sàng loại vaccine không cần bảo quản lạnh đầu tiên trên người. Điều này có khả năng cách mạng hóa việc phân phối vaccine.",
  "content": "Việc thử nghiệm được thực hiện với vaccine uốn ván - bạch hầu (SPVX02) do Stablepharma phát triển. Loại vaccine này vẫn hoàn toàn ổn định ở nhiệt độ phòng. Công ty Stablepharma lạc quan rằng việc ứng dụng công nghệ này có thể giúp 60 loại vaccine khác không phải bảo quản lạnh.Hiện tại, thử nghiệm trên người của vaccine này đang được tiến hành tại cơ sở nghiên cứu lâm sàng của Viện Nghiên cứu Sức khỏe và Chăm sóc Quốc gia (NIHR) Southampton thuộc Bệnh viện Đại học Southampton.Một trong những rào cản lớn trong các nỗ lực tiêm chủng - đặc biệt là ở một số khu vực trên thế giới - là duy trì chuỗi lạnh trong bảo quản vaccine (điều kiện nhiệt độ bảo quản mát quan trọng từ khi sản xuất cho đến khi tiêm vaccine).Theo Tổ chức Y tế Thế giới (WHO), gần một nửa số vaccine trên toàn cầu bị loại bỏ mỗi năm, phần lớn là do kiểm soát nhiệt độ không đúng cách và các vấn đề hậu cần đảm bảo chuỗi lạnh.Stablepharma - công ty công nghệ sinh học có trụ sở tại Anh - đã chứng minh rằng họ có thể biến đổi các loại vaccine đã được phê duyệt hiện có thành các phiên bản không cần bảo quản lạnh. Theo đó, vaccine có khả năng được bảo quản ở nhiệt độ phòng trong thời gian dài.(Ảnh: PA)Bộ trưởng Bộ Y tế và Chăm sóc Xã hội Anh Wes Streeting hoan nghênh bước phát triển này: \"Trong nhiều năm, vaccine đã bị kìm hãm do nhu cầu bảo quản trong tủ lạnh, dẫn đến tình trạng lãng phí vô tận và khiến việc cung cấp vaccine đến các cộng đồng xa xôi trở nên khó khăn. Chúng tôi đang đi tiên phong bằng cách thúc đẩy thử nghiệm vaccine không cần bảo quản lạnh đầu tiên trên thế giới.Đây có thể là một cứu cánh và bước ngoặt thực sự đối với toàn cầu, vì nó mở ra những cách thức mới để các quốc gia nghèo hơn cung cấp vaccine cho bệnh nhân của họ, nơi họ thường cần nhất\".O'Hanlon - Giám đốc phát triển tại Stablepharma - đang chỉ đạo thử nghiệm lâm sàng quan trọng này.Người ta kỳ vọng rất cao rằng nghiên cứu sẽ kết thúc vào mùa hè và kết quả được công bố vào cuối năm nay. Với mục tiêu đầy tham vọng do Stablepharma đặt ra, loại vaccine cải tiến trên có thể được triển khai trên toàn thế giới trong năm 2027. Nếu thành công, đây sẽ là hy vọng tránh lãng phí khi hàng triệu liều vaccine bị tiêu hủy mỗi năm do thiếu hệ thống làm lạnh.Vaccine mới được tạo ra bằng cách sấy đông khô vaccine dạng lỏng hiện có, tạo thành bột khô dễ bảo quản. Khi cần sử dụng, bác sĩ chỉ cần thêm nước cất và tiêm như thông thường. Vaccine cải tiến không cần bảo quản lạnh và có thể được lưu trữ ở nhiệt độ lên đến 30°C.60 người sẽ tham gia thử nghiệm lâm sàng để đánh giá khả năng dung nạp vaccine và tạo phản ứng miễn dịch. Các nhà nghiên cứu cho biết có thể áp dụng phương pháp sấy đông khô với 60 loại vaccine phổ biến hiện nay.        Châu Âu cho phép bảo quản vaccine Pfizer ở nhiệt độ tủ đông bình thường VTV.vn - Vaccine COVID-19 của Pfizer/BioNTech có thể được lưu trữ ở nhiệt độ tủ đông bình thường trong thời gian ngắn, thay vì trữ trong kho siêu lạnh.     Panasonic cho thuê hộp đông lạnh bảo quản vaccine VTV.vn - Từ tháng 4 tới, tập đoàn điện tử Panasonic của Nhật Bản sẽ cung cấp dịch vụ cho thuê hộp đông lạnh để bảo quản vaccine ngừa COVID-19.     Cận cảnh kho lạnh đặc chủng sẵn sàng để bảo quản vaccine Pfizer VTV.vn - Với 3 kho lạnh âm sâu đặt tại 3 miền Bắc, Trung, Nam, hệ thống tiêm chủng VNVC có thể bảo quản 3 triệu liều vaccine Pfizer trong cùng một thời điểm.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}