{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/du-lich-hue-dat-doanh-thu-730-ty-dong-trong-dip-le-30-4-2025050422274644.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:58",
  "summary": "VTV.vn - Theo thống kê của Sở Du lịch TP Huế, tổng lượng khách du lịch đến thành phố trong 5 ngày nghỉ lễ là 351.000 lượt, đạt doanh thu vào khoảng 730 tỷ đồng.",
  "content": "Trong đó, khách quốc tế ước đạt 71.500 lượt, khách lưu trú ước đạt 106.000 lượt. Công suất bình quân phòng các khách sạn đạt khoảng 97%.Dịp nghỉ lễ 30/4 và 1/5 năm nay, kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Đại Nội Huế đã mở cửa phục vụ tham quan ban đêm từ 18h – 21h30, từ ngày 26/4 đến 1/5/2025, miễn phí tại ba khu vực đặc biệt: Vườn Thiệu Phương, Vườn Cơ Hạ và Phủ Nội cho du khách trong nước và quốc tế.  Đặc biệt, bắt đầu từ tối ngày 26/4, tại Kỳ Đài Huế có hoạt động trình diễn hiệu ứng hỏa thuật và bắn lửa súng thần công – hoạt động tái hiện một phần nghi thức quân sự thời Nguyễn – vào mỗi thứ Bảy hàng tuần lúc 19h15 để phục vụ người dân và du khách.  Du khách đến Huế tăng cao trong dịp lễBên cạnh đó, địa phương cũng tổ chức một số hoạt động văn hóa, ẩm thực phục vụ cộng đồng địa phương và du khách như: Triển lãm \"Không gian du lịch, di sản văn hóa, danh thắng và sản phẩm thủ công truyền thống Việt Nam\", diễn ra từ ngày 27/4 – 04/5/2025 tại Trung tâm Văn hóa, Điện ảnh TP Huế; Ngày hội Huế – Kinh đô ẩm thực, diễn ra từ ngày 29/4 – 02/5/2025; Chương trình \"Chợ quê ngày hội\" tại Cầu ngói Thanh Toàn, diễn ra từ ngày 30/4 – 04/5/2025,…  Giám đốc Sở Du lịch TP Huế, bà Trần Thị Hoài Trâm, cho biết Huế đang là điểm đến hấp dẫn với nhiều hoạt động văn hóa, ẩm thực và du lịch nghỉ dưỡng đặc sắc, kết hợp giữa giá trị di sản truyền thống và các hoạt động du lịch – lễ hội hiện đại trong khuôn khổ Festival Bốn Mùa – Năm Du lịch Quốc gia Huế 2025.  Ngành du lịch Huế cũng triển khai nhiều biện pháp đồng bộ đề mang lại trải nghiệm trọn vẹn cho du kháchĐể đảm bảo chất lượng phục vụ và tạo sự an toàn cho du khách, ngành du lịch Huế đã triển khai nhiều biện pháp như công bố đường dây nóng tiếp nhận phản ánh về tình trạng \"chặt chém\", chèo kéo và các vấn đề liên quan đến vệ sinh môi trường, an toàn du lịch.         Khai mạc chương trình \"Huế - Kinh đô ẩm thực\" VTV.vn - Sở Du lịch TP Huế tổ chức Chương trình \"Huế - Kinh đô ẩm thực\" nhằm giới thiệu các loại hình ẩm thực Việt nói chung và ẩm thực Huế nói riêng đến với du khách và nhân dân.     Hợp long Cầu Thuận An qua Cửa biển Thuận An, Huế VTV.vn - Sáng ngày 30/4/2025, Thành phố Huế đã tổ chức Lễ hợp long Cầu qua cửa Thuận An thuộc dự án tuyến đường bộ ven biển và cầu qua cửa Thuận An.     Miễn phí tham quan Đại Nội Huế về đêm dịp 50 năm ngày Giải phóng miền Nam VTV.vn - Trung tâm Bảo tồn Di tích Cố đô Huế sẽ mở cửa miễn phí tham quan Đại Nội về đêm và bắn hỏa pháo tại Kỳ đài Huế, trong dịp nghỉ lễ 30/4 - 1/5.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}