{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/xe-tu-lai-sap-co-mang-xa-hoi-ai-de-trao-doi-kinh-nghiem-2025050511113171.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:02",
  "summary": "VTV.vn - Các nhà khoa học đã nâng cấp khả năng \"giao tiếp\" giữa các xe tự lái nhằm cải thiện hiệu quả tự lái và cho phép các xe chia sẻ thông tin điều khiển phương tiện.",
  "content": "Các nhà nghiên cứu đã phát triển một phương pháp mới cho phép xe tự lái chia sẻ thông tin một cách tự do khi đang trên đường mà không cần thiết lập kết nối trực tiếp. Phương pháp này được gọi là \"Học liên kết phân tán lưu trữ đệm\" (Cached-DFL), là một khung chia sẻ mô hình trí tuệ nhân tạo (AI) dành cho xe tự lái, cho phép chúng chia sẻ thông tin chính xác và mới nhất khi đi qua nhau. Thông tin này bao gồm cách xử lý điều hướng, mô hình giao thông, tình trạng đường sá, biển báo và tín hiệu giao thông.Thông thường, các xe tự lái phải ở gần nhau và cấp quyền chia sẻ thông tin mà chúng thu thập được trong suốt hành trình. Tuy nhiên, với Cached-DFL, các nhà khoa học đã tạo ra một mạng xã hội giả lập, nơi các xe có thể xem \"hồ sơ\" lái xe của nhau mà không cần chia sẻ thông tin cá nhân của người lái.Hiện tại, xe tự lái sử dụng dữ liệu được lưu trữ tại một vị trí trung tâm, điều này cũng làm tăng khả năng xảy ra vấn đề về dữ liệu lớn. Trong khi đó, hệ thống Cached-DFL cho phép xe mang dữ liệu trong các mô hình AI đã được đào tạo riêng cho từng xe, lưu trữ thông tin về tình trạng và các kịch bản lái xe.\"Hãy nghĩ về nó như việc tạo ra một mạng lưới các trải nghiệm chung cho xe tự lái\" - Tiến sĩ Yong Liu, Giáo sư kỹ thuật tại Trường Kỹ thuật Tandon của Đại học New York, người giám sát dự án cho biết - \"Một chiếc xe chỉ lái ở Manhattan giờ đây có thể tìm hiểu về tình trạng đường sá ở Brooklyn từ những chiếc xe khác, ngay cả khi nó chưa bao giờ tự lái đến đó\".Những chiếc xe có thể chia sẻ cách chúng xử lý các tình huống tương tự xuất hiện trên đường ở những khu vực khác. Ví dụ, nếu Brooklyn có ổ gà hình bầu dục, những chiếc xe có thể chia sẻ cách xử lý khi gặp ổ gà hình bầu dục bất kể chúng ở đâu trên thế giới.Cached-DFL tạo ra một mạng xã hội giả lập, nơi các xe có thể xem \"hồ sơ\" lái xe của nhau mà không cần chia sẻ thông tin cá nhân của người láiThông qua một loạt các thử nghiệm, các nhà khoa học phát hiện ra rằng, việc giao tiếp nhanh chóng, thường xuyên giữa các xe tự lái đã cải thiện về hiệu quả và độ chính xác của dữ liệu lái xe.Các nhà khoa học đã đặt 100 xe tự lái ảo vào một phiên bản mô phỏng của Manhattan và thiết lập chúng để \"lái\" theo một mô hình bán ngẫu nhiên. Mỗi xe có 10 mô hình AI được cập nhật sau mỗi 120 giây, đây là nơi phần lưu trữ đệm của thí nghiệm xuất hiện. Các xe giữ dữ liệu và chờ chia sẻ cho đến khi chúng có kết nối \"xe với xe\" (V2V) phù hợp. Điều này khác với các mô hình chia sẻ dữ liệu xe tự lái truyền thống, tức là chia sẻ ngay lập tức và không cho phép lưu trữ hoặc lưu trữ đệm.Các nhà khoa học đã lập biểu đồ về tốc độ học của xe để xem liệu Cached-DFL có vượt trội hơn các hệ thống dữ liệu tập trung phổ biến trong xe tự lái hiện nay hay không. Họ phát hiện ra rằng, miễn là các xe cách nhau trong phạm vi 100 m, chúng có thể xem và chia sẻ thông tin của nhau. Các xe không cần phải \"biết nhau\" để chia sẻ thông tin.Tiến sĩ Jie Xu, Phó giáo sư về kỹ thuật điện và máy tính tại Đại học Florida, cho biết: \"Thay vì mỗi chiếc xe giao tiếp với một máy chủ trung tâm hoặc tất cả các xe khác, mỗi xe chỉ cần trao đổi các bản cập nhật mô hình với những xe mà nó gặp. Phương pháp chia sẻ cục bộ này giúp giảm phát sinh chi phí giao tiếp tăng theo cấp số nhân khi có nhiều xe tham gia vào mạng lưới hơn\".Các nhà nghiên cứu cho rằng, hệ thống Cached-DFL sẽ giúp công nghệ tự lái trở nên hợp túi tiền hơn bằng cách giảm nhu cầu về sức mạnh tính toán do việc xử lý được phân bổ trên nhiều xe thay vì tập trung ở một máy chủ.Trong tương lai, nhóm nghiên cứu dự định thử nghiệm Cached-DFL trong thực tế, gỡ bỏ rào cản tương thích giữa các hãng xe và mở rộng kết nối đến các hạ tầng giao thông khác (V2X). Mục tiêu xa hơn của dự án là thúc đẩy xu hướng xử lý dữ liệu phi tập trung, tạo ra dạng trí tuệ tập thể tốc độ cao không chỉ cho ô tô mà còn cho vệ tinh, drone và robot.   Cho thuê xe tự lái bị phạt nguội: Khách hay chủ xe phải đóng phạt? VTV.vn - Chủ phương tiện cần hợp tác với cơ quan chức năng để chứng minh hoặc giải trình ai là người đã điều khiển phương tiện thực hiện hành vi vi phạm giao thông. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}