{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/no-quen-biet-voi-lanh-dao-ngan-hang-nha-nuoc-de-lua-mot-giam-doc-15-ty-dong-20250409204320713.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:21",
  "summary": "VTV.vn - Chiều 9/4, Tòa án nhân dân tỉnh Bình Phước xét xử sơ thẩm, tuyên phạt Nguyễn Như Lực (57 tuổi, ngụ Thành phố Hồ Chí Minh) 8 năm tù về tội lừa đảo chiếm đoạt tài sản.",
  "content": "Theo cáo trạng, khoảng cuối năm 2022, Lực quen bà Nguyễn Thị B., Giám đốc một công ty ở huyện Đồng Phú, tỉnh Bình Phước. Khi biết bà B. đang bị một ngân hàng thông báo yêu cầu thanh toán khoản vay 50 tỉ đồng, Lực liền \"nổ\" quen biết với Thống đốc Ngân hàng Nhà nước, có thể giúp bà B. vay số tiền 100 tỉ đồng, nhưng phải có \"quà\" với số tiền lên đến khoảng 1,5 tỉ đồng.Tin lời, ngày 9/1/2023, bà B., đã chuyển gần 1,5 tỉ đồng cho Lực, để Lực gửi \"quà\" cho \"Thống đốc Ngân hàng Nhà nước\" nhờ giúp bà B., vay ngân hàng.Tuy nhiên, 2 tháng sau, phía ngân hàng liên tục hối thúc bà B., phải thanh toán khoản vay 50 tỉ đồng. Lúc này, biết bị Lực lừa nên bà B., nhiều lần điện thoại đòi lại tiền, nhưng Lực không trả và tìm cách né tránh.Đến ngày 14/11/2023, bà B., đến cơ quan công an tố giác Lực về hành vi \"Lừa đảo chiếm đoạt tài sản\".Tương tự, khi biết ông Nguyễn Ngọc M. (52 tuổi, ngụ huyện Đồng Phú) muốn mở đại lý bán xe ô tô, Lực lừa là mình đang làm nhà nước và có các mối quan hệ, quen biết với lãnh đạo các bộ, ngành trung ương và có thể giúp M., làm giấy phép kinh doanh, nhưng phải có \"quà bôi trơn\" mới làm được.Sau đó, Lực nói dối với ông M. đã gặp \"sếp\" nhờ và nhận được sự đồng ý cấp giấy phép kinh doanh làm đại lý ô tô; đồng thời hối thúc ông M., phải làm các thủ tục liên quan và chuyển 25.000 USD để làm quà biếu cho \"sếp\".Ông M., đã chuyển gần 500 triệu đồng cho Lực. Chờ đợi lâu nhưng không thấy Lực giao giấy phép kinh doanh, ông M., điện thoại, nhắn tin đòi lại tiền nhưng Lực né tránh, không trả. Biết đã bị lừa nên ông M. đã đến cơ quan công an tố giác Lực về hành vi \"lừa đảo chiếm đoạt tài sản\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}