{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/xuat-khau-rau-qua-giam-lan-dau-sau-hai-nam-20250507125253518.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:44",
  "summary": "VTV.vn - Nỗ lực tìm kiếm, khai thác hiệu quả nhiều ngách thị trường và biến nguy thành cơ là việc ưu tiên của ngành hàng tỷ đô này trong bối cảnh khó khăn hiện nay.",
  "content": "Xuất khẩu rau quả của Việt Nam đang có dấu hiệu chững lại sau hai năm tăng trưởng mạnh. Trong tháng 4 vừa qua, kim ngạch chỉ đạt hơn 450 triệu USD và tổng giá trị trong 4 tháng đầu năm nay là 1,6 tỉ USD, giảm gần 14% so với cùng kỳ năm ngoái. Đây là mức giảm làm chấm dứt đà tăng trưởng liên tiếp trong hai năm vừa qua.Theo Bộ Nông nghiệp và Môi trường, rau quả Việt Nam chủ yếu xuất khẩu sang Trung Quốc, chiếm gần 45% tổng giá trị. Hoa Kỳ và Hàn Quốc là hai thị trường lớn tiếp theo, lần lượt chiếm 9,6% và 6,2%. Đáng chú ý, trong top 15 thị trường xuất khẩu lớn nhất của nước ta, Hong Kong (Trung Quốc) ghi nhận mức tăng mạnh nhất - gấp hơn hai lần, trong khi giảm mạnh nhất là thị trường Trung Quốc, giảm hơn 30%.Ngành rau quả Việt Nam đang đối mặt nhiều sức épDoanh nghiệp nỗ lực tìm kiếm đơn hàngNgành rau quả Việt Nam đang đối mặt nhiều sức ép: Hoa Kỳ áp thuế đối ứng trong khi Trung Quốc chưa tăng nhập khẩu trở lại khiến nhiều doanh nghiệp gặp nhiều khó khăn trong đầu ra. Thế nhưng, nhờ những cách làm linh hoạt, không ít doanh nghiệp vẫn xoay xở tìm đơn hàng, nỗ lực giữ vững đà xuất khẩu trong bối cảnh khó khăn này.Ngay sau khi Hoa Kỳ tạm hoãn áp thuế 46%, doanh nghiệp của anh Tuấn liền đẩy mạnh thu mua nguyên liệu, tăng cường chế biến và tranh thủ giao các đơn hàng đã ký.Ông Lê Minh Tuấn - Phó Tổng Giám đốc Công ty TNHH Foodant cho biết: \"Chúng tôi đang đóng đậu nành rau 19 tấn. Tận dụng 90 ngày này, chúng tôi còn một đơn hàng nữa, chuẩn bị xuất đi Mỹ một container 19 tấn\".Không chỉ tận dụng cơ hội 90 ngày tại thị trường Hoa Kỳ mà nhà máy tại đây còn tích cực khai thác nhiều thị trường mới như ở châu Âu, châu Á. Đặc biệt, đa dạng sản phẩm để cạnh tranh xuất khẩu bền vững.Hiện giá dừa đang tăng cao kỷ lục. Khai thác triệt để cơ hội từ việc nguồn cung sụt giảm ở nhiều nước, các nhà máy ở Đồng bằng sông Cửu Long đang tích cực chế biến, dịch chuyển thị trường, nhằm gia tăng kim ngạch xuất khẩu.Ông Trần Văn Đức - Tổng Giám đốc Beinco, Chủ tịch Hiệp hội Doanh nghiệp tỉnh Bến Tre chia sẻ: \"Thị trường của công ty hiện nay cũng rất phong phú. Có thể khó khăn ở một số khu vực như Mỹ nhưng riêng các thị trường khác, chúng tôi đang phục hồi, phát triển tốt\".Ông Trần Thanh Hiệp - Phó Giám đốc Sở Nông nghiệp và Môi trường tỉnh An Giang nhận định: \"Mở rộng các thị trường tiềm năng như Nhật Bản, Hàn Quốc, Úc và các thị trường của các nước ASEAN. Đồng thời, việc ký hiệp thư với Trung Quốc xuất khẩu thị trường chính ngạch đã mở cơ hội, tín hiệu cho các doanh nghiệp\".Để đạt 8 tỷ USD trong năm 2025 là một thách thức không hề nhỏ đối với ngành rau quả nước ta. Nỗ lực tìm kiếm, khai thác hiệu quả nhiều ngách thị trường và biến nguy thành cơ là việc ưu tiên của ngành hàng tỷ đô này trong bối cảnh khó khăn hiện nay.Nâng cao sức cạnh tranh, hướng tới việc xuất khẩu một cách bền vữngĐể xuất khẩu rau quả bền vững và hiệu quảCác doanh nghiệp và bà con rất kỳ vọng những nỗ lực ngoại giao và đàm phán từ Chính phủ Việt Nam sẽ sớm mang lại kết quả tích cực, thúc đẩy xuất khẩu rau quả vào thị trường Hoa Kỳ và Trung Quốc. Tuy nhiên, thách thức hiện nay cũng đặt ra yêu cầu cấp thiết: ngành rau quả cần mạnh dạn tái cấu trúc, đầu tư cả vào sản lượng, chất lượng cũng như pháp lý... để nâng cao sức cạnh tranh, hướng tới việc xuất khẩu một cách bền vững hơn.Ông Nguyễn Tiến Điệp - Giám đốc Hợp tác xã Sầu riêng Uyên Điệp Việt Nam cho biết; \"Mong muốn của doanh nghiệp cũng như bà con tới đây sẽ có những trung tâm kiểm định nằm tại các khu vùng nguyên liệu trên các địa bàn của các tỉnh có vùng nguyên liệu. Ngoài vấn đề kiểm định, còn tuyên truyền về kỹ thuật để bà con cùng các doanh nghiệp khắc phục điều đó, cái nào đạt thì cho đi, cái nào không đạt thì dừng lại và có những chế tài\".Ông Nguyễn Văn Mười - Phó Tổng Thư ký Hiệp hội Rau quả Việt Nam nhận định: \"Chất lượng là một yếu tố quyết định cho vấn đề giữ vững thị trường. Sắp tới, có rất nhiều nước sẽ xuất khẩu các mặt hàng tương tự như Việt Nam như Lào, Campuchia, sầu riêng đã phát triển. Họ có và chắc chắn sẽ xuất khẩu\".Ông Lê Minh Tuấn - Phó Tổng Giám đốc Công ty TNHH Foodant nêu ý kiến: \"Chúng tôi rất mong muốn được hỗ trợ tín dụng để phát triển như thu mua nguyên liệu, mở rộng quy mô, nhập máy móc thiết bị, công nghệ mới, hiện đại để tăng năng suất, quy mô cho nhà máy\".Ông Hồ Văn Mừng - Chủ tịch UBND tỉnh An Giang nhận định: \"Tập trung có chiều sâu đối với thu hút các doanh nghiệp đầu tư vào công nghiệp chế biến sâu. Đây là điều tỉnh hết sức quan tâm trong thời gian tới. Tập trung chế biến sâu các sản phẩm từ nông sản, vừa là tiêu thụ được sản phẩm của nông dân một cách bền vững, vừa xuất khẩu được sang thị trường các nước trên thế giới, tăng giá trị xuất khẩu\".Những thách thức và khó khăn ngày hôm nay đang buộc ngành rau quả phải thay đổi, nhưng đây cũng chính là cơ hội để nhìn lại cách chúng ta tổ chức sản xuất, kết nối thị trường và phối hợp cùng với nhau. Khi từng khâu trong chuỗi từ nông trại đến xuất khẩu được siết chặt và nâng cấp, không chỉ rau quả, mà chính vị thế của nông sản Việt Nam trên bản đồ thế giới cũng sẽ thay đổi - theo hướng chủ động, bài bản và tương xứng với tiềm năng vốn có.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}