{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-dot-pha-ve-ho-den-don-doc-dau-tien-trong-dai-ngan-ha-20250427011830639.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:28",
  "summary": "VTV.vn - Không giống các hố đen từng được biết đến trước đây, hố đen này không có sao đồng hành.",
  "content": "Phát hiện này được công bố đầu tháng 4/2025 trên tạp chí thiên văn học The Astrophysical Journal, dựa trên dữ liệu thu thập từ kính viễn vọng không gian Hubble và tàu thăm dò Gaia của Cơ quan Vũ trụ châu Âu (ESA), cho biết sự tồn tại của hố đen đơn độc đầu tiên trong Dải Ngân hà: không có bất kỳ ngôi sao đồng hành nào quay quanh.Trước đó vào năm 2022, nhóm nghiên cứu do nhà thiên văn học Kailash Sahu tại Viện Kính viễn vọng không gian (STScI), Baltimore (Mỹ) đứng đầu đã phát hiện một vật thể tối không phát ra ánh sáng trong chòm sao Nhân Mã.Tuy nhiên thời điểm đó giới khoa học vẫn còn tranh cãi về bản chất thực sự của vật thể này, với một số ý kiến cho rằng đây có thể là một sao neutron.Năm 2022, các nhà nghiên cứu thông báo, phát hiện một \"vật thể tối\" di chuyển qua chòm sao Sagittarius (Nhân Mã). Họ cho rằng đó có thể là một hố đen đơn độc. Ngay sau đó, một nhóm nghiên cứu khác đặt nghi vấn về kết quả này, cho rằng vật thể nhiều khả năng là sao neutron hơn. Sau khi tiếp tục tìm hiểu, nhóm nghiên cứu ban đầu phát hiện thêm bằng chứng ủng hộ nhận định cho rằng đó là một hố đen đơn độc.Trước phát hiện này, mọi hố đen đã xác định đều có một ngôi sao đồng hành. Các hố đen thường được phát hiện nhờ tác động của chúng lên ánh sáng phát ra từ ngôi sao đó. Nếu không có ngôi sao đồng hành, rất khó để nhìn thấy hố đen. Nhóm nghiên cứu phát hiện được hố đen mới vì nó đi qua phía trước một ngôi sao không đồng hành ở xa, khuếch đại ánh sáng và làm thay đổi vị trí của ngôi sao trên bầu trời trong thời gian ngắn.Mô phỏng hố đen trong vũ trụ. (Ảnh: NASA)Nhờ hiệu ứng thấu kính hấp dẫn, hiện tượng bẻ cong ánh sáng do trọng lực cực mạnh của lỗ đen gây ra, các nhà khoa học nhận thấy ánh sáng từ ngôi sao nền bị phóng đại và lệch vị trí trong thời gian ngắn. Đây là dấu hiệu quan trọng giúp xác định sự hiện diện của vật thể vô hình trong không gian.Hố đen đơn độc này cách Trái đất khoảng 5.000 năm ánh sáng, gần hơn đáng kể so với hố đen siêu khối lượng Sagittarius A* ở trung tâm Dải Ngân hà, vốn cách chúng ta khoảng 27.000 năm ánh sáng.Đây được xem là bằng chứng đầu tiên cho thấy hố đen có thể tồn tại độc lập, không cần tương tác với sao đồng hành để lộ diện. Phát hiện này mở ra khả năng phát hiện thêm nhiều hố đen \"vô hình\" khác đang lang thang trong vũ trụ.   Phát hiện hố đen siêu lớn đang bắn chùm năng lượng khổng lồ vào Trái đất VTV.vn - Hố đen mới được phát hiện có khối lượng gấp 700 triệu lần Mặt trời, là loại lâu đời nhất từng được quan sát, làm thay đổi những hiểu biết của chúng ta về vũ trụ sơ khai. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}