{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/gia-danh-nguoi-chong-nhan-tin-cho-vo-chiem-doat-gan-35-ty-dong-2025041810081328.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:54",
  "summary": "VTV.vn - Biết anh Đ.V.P đang bị cơ quan Công an tạm giam về hành vi đánh bạc, Hào đã mạo danh anh P, nhắn tin cho vợ của anh P để lừa tiền.",
  "content": "Công an tỉnh Nam Định cho biết Phòng Cảnh sát Hình sự Công an tỉnh này đã tạm giữ hình sự 2 anh em trai cùng trú tại xã Trực Khang, huyện Trực Ninh, tỉnh Nam Định là Hà Văn Hào (SN 2001) và Hà Mạnh Cường (SN 1998) để điều tra, xử lý về hành vi \"Lừa đảo chiếm đoạt tài sản\". Trong đó, Hà Văn Hào từng chịu án 24 tháng tù giam về tội \"Hiếp dâm\" vào năm 2018.Theo Công an, Hà Văn Hào có chơi với anh Đ.V.P, trú tại xã Trực Hưng, huyện Trực Ninh, tỉnh Nam Định. Khi biết anh Đ.V.P đang bị cơ quan Công an tạm giam về hành vi đánh bạc, Hào đã mạo danh là anh P, nhắn tin cho vợ của anh P để lừa tiền với lý do để mua thêm đồ ăn trong trại giam và lo chạy tại ngoại. Nhầm tưởng đối tượng lừa đảo là chồng, vợ anh P. đã 10 lần chuyển tiền vào những số tài khoản được người chồng mạo danh cung cấp với tổng số tiền là 3 tỷ 420 triệu đồng.Song song với việc mạo danh để lừa tiền của vợ anh Đ.V.P, Hà Văn Hào còn nhắn tin với một người bạn thân của gia đình anh P. đề nghị được vay tiền và lừa đảo chiếm đoạt của anh này số tiền 1 tỷ 213 triệu đồng.Khi phát hiện Hà Văn Hào có hành vi lừa đảo chiếm đoạt tài sản, Hà Mạnh Cường không can ngăn hay tố giác mà lại tiếp tay, giúp sức cho hành vi phạm pháp của em trai. Cường đã mượn tài khoản ngân hàng của nhiều người để Hào sử dụng làm tài khoản nhận tiền lừa đảo của các  nạn nhân. Sau mỗi lần lừa tiền thành công, Hào sẽ chia cho Cường một ít tiền.Từ tháng 8/2024 đến tháng 01/2025, Hà Văn Hào đã mạo danh anh Đ.V.P để thực hiện hành vi lừa đảo, chiếm đoạt của vợ và bạn anh P tổng số tiền 4 tỷ 630 triệu đồng.Cuối tháng 2/2025, nghi ngờ người nhắn tin nói chuyện với mình không phải là chồng, chị vợ đã làm đơn trình báo cơ quan Công an.   Tái diễn tình trạng mạo danh nhân viên điện lực để lừa đảo VTV.vn - Thời gian gần đây, tình trạng các đối tượng xấu mạo danh cán bộ điện lực để lừa đảo người dân tăng đột biến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}