{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dien-luoi-cuba-ngung-hoat-dong-hoan-toan-10-trieu-nguoi-bi-mat-dien-20241019071046808.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:19",
  "summary": "VTV.vn - Toàn bộ lưới điện quốc gia của Cuba đã ngừng hoạt động, sau khi nhà máy điện Antonio Guiteras của hòn đảo này gặp sự cố.",
  "content": "Vụ việc đã khiến toàn bộ Cuba rơi vào tình trạng mất điện - Bộ Năng lượng nước này cho biết.Trước đó, vào ngày 18/10, chính quyền Cuba đã đóng cửa các trường học và ngành công nghiệp không thiết yếu, cho hầu hết công nhân nhà nước nghỉ làm trong nỗ lực cuối cùng để duy trì nguồn cấp điện cho dân sinh.Tuy nhiên, vào khoảng giữa trưa, nhà máy điện Antonio Guiteras - nhà máy điện lớn nhất và hiệu quả nhất của Cuba - đã ngừng hoạt động, gây ra sự cố mất điện hoàn toàn và khiến khoảng 10 triệu người không có điện.\"Sẽ không có thời gian nghỉ ngơi cho đến khi điện được khôi phục\" - Chủ tịch Cuba Miguel Díaz-Canel cho biết trên mạng xã hội X.(Ảnh: AFP)Cuộc khủng hoảng đã khiến các dịch vụ không thiết yếu của Chính phủ Cuba bị dừng lại. Trường học ở mọi cấp bao gồm cả trường đại học đã phải đóng cửa cho đến hết ngày 20/10. Các hoạt động giải trí và văn hóa, bao gồm cả hộp đêm, cũng đã được lệnh đóng cửa.Chính phủ Cuba cho biết chỉ những nhân viên thiết yếu của ngành thực phẩm và chăm sóc sức khỏe do nhà nước điều hành mới được đến làm việc trong ngày 18/10.Hầu như mọi hoạt động thương mại ở thành phố La Habana đều bị đóng cửa vào giữa trưa 18/10. Tiếng ồn của máy phát điện tư nhân có thể nghe thấy ở một số ngôi nhà và nhà hàng. Trong khi đó, nhiều cư dân ngồi đổ mồ hôi trên bậc cửa với cửa sổ mở khi Mặt trời xuyên qua những đám mây.(Ảnh: AFP)Ngành điện Cuba xác nhận họ không biết phải mất bao lâu để khôi phục dịch vụ cấp điện. Liên minh Điện lực Cuba cho hay sự cố này là không lường trước được và các đơn vị liên quan đang nỗ lực tái lập kết nối.Cuộc khủng hoảng đánh dấu một mức thấp mới trên một hòn đảo nơi cuộc sống ngày càng trở nên khó khăn, với người dân đang phải chịu cảnh thiếu lương thực, nhiên liệu, nước và thuốc men.Felton và Antonio Guiteras - hai nhà máy điện lớn nhất của quốc đảo này, hiện đã ngừng hoạt động, trước đó đều hoạt động dưới mức sản xuất và cần được bảo trì ngay lập tức.Trong khi nhu cầu về điện tăng lên, nguồn cung nhiên liệu đã gần như cạn kiệt trên một hòn đảo tự sản xuất được rất ít.   Cắt điện tối thiểu 14 giờ/ngày, hàng triệu người dân Cuba chật vật trong cái nóng mùa hè VTV.vn - Tình trạng mất điện kéo dài ít nhất 14 giờ/ngày đã được báo cáo trên khắp Cuba đang khủng hoảng, khiến hàng triệu cư dân khốn khổ trong cái nóng và độ ẩm của mùa hè. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}