{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-lan-toa-tinh-than-tu-hoc-ngoai-ngu-20250404150604655.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:53",
  "summary": "VTV.vn - Ngày 4/4, Sở Giáo dục và Đào tạo Hà Nội đã tổ chức Hội nghị khen thưởng phong trào “Tháng tự học ngoại ngữ”.",
  "content": "Phong trào \"Tháng tự học ngoại ngữ\" Hà Nội đã đạt được những kết quả ấn tượng, tiếp tục khẳng định vị thế tiên phong của ngành giáo dục Thủ đô trong việc nâng cao trình độ ngoại ngữ và phát huy tinh thần tự học trong cộng đồng học sinh và giáo viên. Đây là một chiến lược đúng đắn, kịp thời, phản ánh sự quyết tâm của Sở GD&ĐT Hà Nội trong việc tạo ra những bước tiến vững chắc trong đào tạo ngoại ngữ thông qua ứng dụng công nghệ số trong đào tạo.Ngay từ khi Sở GD&ĐT Hà Nội phát động phong trào \"Tháng tự học ngoại ngữ\" vào ngày 09/01/2025, nhiều phòng giáo dục và trường học đã nhiệt tình đăng ký tham gia. Với sự chỉ đạo sát sao của Sở GD&ĐT Hà Nội, chương trình đã được triển khai bài bản, đồng bộ. Ngày 18/01/2025, Sở GD&ĐT Hà Nội đã tổ chức hội nghị tập huấn và thành lập 46 Tổ công tác với sự tham gia của lãnh đạo các phòng GD&ĐT, cụm trưởng các cụm trường THPT và cán bộ giáo viên, kỹ thuật viên các trường phổ thông trên địa bàn thành phố. Công tác hỗ trợ được thực hiện nhanh chóng, kịp thời, liên tục, đảm bảo hiệu quả và chất lượng.Hưởng ứng phong trào nhiệt tình và tham gia tích cực, ngay sau khi nhận được công văn số 68/KH-SGDĐT về việc thu hẹp khoảng cách chất lượng dạy và học ngoại ngữ giữa nội thành và ngoại thành tại Thủ đô Hà Nội từ năm 2025 và công văn số 69/SGDĐT-GDTrH hướng dẫn triển khai phong trào \"Tháng tự học ngoại ngữ\" tại các trường phổ thông, nhiều trường học đã phổ biến ngay xuống cán bộ giáo viên và học sinh, khuyến khích học sinh và giáo viên tham gia phong trào, tiêu biểu như quận Hoàng Mai, Đống Đa, Bắc Từ Liêm, huyện Chương Mỹ, Ứng Hòa, Mỹ Đức...Lãnh đạo Sở GD&ĐT Hà Nội khen thưởng các tập thể xuất sắc.Phong trào \"Tháng tự học ngoại ngữ\" không chỉ được triển khai hiệu quả tại các trường nội thành mà còn lan tỏa rộng rãi đến các trường học vùng ngoại thành, giúp thu hẹp khoảng cách chất lượng dạy và học ngoại ngữ giữa các khu vực trong thành phố.Cô Tạ Thị Thanh Huyền - Phó trưởng Phòng GD&ĐT huyện Ứng Hòa chia sẻ: \"Phong trào Tháng tự học ngoại ngữ là một sáng kiến thiết thực nhằm khuyến khích học sinh nâng cao khả năng tự học và kỹ năng ngôn ngữ, tạo ra môi trường học tập sáng tạo, tích cực. Phong trào cũng mở ra cơ hội cho các huyện ngoại thành, đặc biệt là huyện Ứng Hòa, được tiếp cận với nguồn tài nguyên, phương pháp và kinh nghiệm học ngoại ngữ tiên tiến ứng dụng công nghệ hiện đại, thúc đẩy học sinh và giáo viên phát huy khả năng tự học, tự tìm tòi và áp dụng những phương pháp học mới để nâng cao năng lực ngoại ngữ và kỹ năng học tập suốt đời\".Các hoạt động tự học ngoại ngữ đã được tổ chức xuyên suốt, kết hợp hiệu quả giữa việc học trên lớp, học trực tuyến trên nền tảng công nghệ hiện đại. Nhiều sáng kiến tiêu biểu đã được đưa ra để triển khai hiệu quả phong trào như tổ chức các buổi làm bài kiểm tra đánh giá đầu vào tập trung cho học sinh tại phòng máy; phân chia ca trực hỗ trợ học sinh, tổ chức các lớp tự học sau giờ học chính khóa, hỗ trợ tối đa cho những học sinh thiếu trang thiết bị học tập. Đây là một minh chứng cho sự sáng tạo và chủ động trong việc áp dụng các phương pháp giáo dục mới của Sở Giáo dục Hà Nội và toàn ngành giáo dục thành phố trong thời kỳ hội nhập quốc tế.Chia sẻ về kết quả ấn tượng của phong trào, ông Trần Thế Cương, Giám đốc Sở GD&ĐT Hà Nội, cho biết: \"Tháng tự học ngoại ngữ là một trong những nội dung thiết thực của ngành GD&ĐT Hà Nội nhằm thu hẹp khoảng cách giáo dục giữa các khu vực nội và ngoại thành, \"tập trung nâng cao năng lực ngoại ngữ của học sinh, sinh viên, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong trường học\" được nêu tại Kết luận số 91-KL/TW ngày 12/8/2024 của Bộ Chính trị về việc tiếp tục thực hiện Nghị quyết số 29-NQ/TW ngày 4/11/2013 của Ban Chấp hành Trung ương Đảng khóa XI \"Về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế\".Ông Trần Thế Cương, Giám đốc Sở GD&ĐT Hà Nội phát biểu.Là hoa hậu Việt Nam, một người truyền cảm hứng với các bạn trẻ, đồng thời là một học viên tham gia Tháng tự học ngoại ngữ, hoa hậu Đỗ Mỹ Linh có những chia sẻ truyền cảm hứng: \"Tháng tự học ngoại ngữ Hà Nội năm nay tạo ra một môi trường để khuyến khích các bạn học sinh và các thầy cô giáo học ngoại ngữ một cách chủ động và sáng tạo, giúp nâng cao nhận thức về tầm quan trọng của ngoại ngữ trong cuộc sống, truyền cảm hứng cho rất nhiều các bạn trẻ về thói quen tự học và một phương pháp học tập mới\".Một trong những học sinh đạt thành tích xuất sắc trong chương trình, em Trịnh Uyển Như, học sinh lớp 12A1 trường THPT Thạch Bàn (Long Biên) chia sẻ: \"Em cảm thấy sau tháng tự học tiếng Anh, em đã cải thiện hơn rất nhiều về khả năng luyện nói của mình, em cảm thấy em đã tự tin hơn khi giao tiếp tiếng Anh. Và đặc biệt là em cũng đã giao tiếp trôi chảy hơn, mạch lạc hơn\".Tham gia \"Tháng tự học ngoại ngữ\" không chỉ với vai trò là người dẫn dắt mà còn là một học viên, cô Lê Thị Hồng Gấm, Phó Hiệu trưởng Trường THCS Đại Mỗ cho biết: \"Phong trào Tháng tự học ngoại ngữ đã thúc đẩy không khí thi đua sôi nổi trong các trường THCS và THPT trên toàn thành phố. Đối với học sinh thì đây chính là cơ hội, tạo động lực để các con học tập chủ động, giáo viên cũng tích cực thi đua nâng cao không chỉ trình độ chuyên môn nghiệp vụ mà còn nâng cao khả năng tiếng Anh phù hợp với xu thế hội nhập hiện nay\".Các giáo viên và học sinh xuất sắc trong phong trào tháng tự học ngoại ngữ năm học 2024-2025.Tại Hội nghị Tuyên dương khen thưởng, Sở GD&ĐT Hà Nội đã tặng 42 Giấy khen, 129 Giấy chứng nhận và thưởng cho 35 tập thể, 136 cá nhân đạt thành tích trong phong trào Tháng tự học ngoại ngữ tại các trường phổ thông năm học 2024 - 2025. Ngoài ra, còn có hơn 1.800 cá nhân xuất sắc nhận được quà tặng từ nhà tài trợ.Cũng tại sự kiện, đại diện Quỹ Tấm lòng Việt – Đài Truyền hình Việt Nam và Five-Star E-Learning (FSEL) cũng đã trao 250 suất học bổng Ngôi sao khát vọng – Reach for the Stars dành cho học sinh THCS và THPT thành phố Hà Nội, mỗi suất học bổng trị giá 2,4 triệu đồng. Chương trình nhằm khuyến khích học tập môn tiếng Anh và tạo điều kiện học tập tốt nhất cho học sinh các trường THCS, THPT thuộc hệ thống trường công lập thuộc 30 tỉnh/thành trên toàn quốc.Trong Tháng tự học ngoại ngữ, học sinh và giáo viên học tập trực tuyến trên nền tảng công nghệ ứng dụng trí tuệ nhân tạo AI – FSEL, nền tảng cho phép người dùng học tập theo lộ trình chuẩn quốc tế và phát triển toàn diện 6 kỹ năng tiếng Anh một cách bài bản. Nền tảng sử dụng giáo trình bản quyền từ NXB Đại học Cambridge, Anh Quốc với giáo trình chất lượng, phương pháp học tập mới mẻ, tạo động lực thích cực giúp học sinh duy trì thói quen tự học ngoại ngữ hiệu quả.Tháng tự học ngoại ngữ tại Hà Nội đã khép lại, nhưng đây là điểm nhấn để kích hoạt và mở ra một trang mới về phong trào tự học của giáo viên và học sinh Hà Nội không chỉ ở môn ngoại ngữ, mà còn ở tất cả các bộ môn. Đây là một hướng đi quyết liệt, đưa giáo dục Thủ đô tiến gần hơn đến mục tiêu chuẩn hóa, hiện đại hóa, dân chủ hóa và hội nhập quốc tế, đồng thời cũng khẳng định cam kết của Hà Nội trong việc thu hẹp khoảng cách chất lượng giáo dục giữa các khu vực, tạo ra những cơ hội học tập bình đẳng, không chỉ cho học sinh mà còn cho tất cả những ai có khát khao học hỏi, phát triển, hướng tới trở thành Thành phố học tập toàn cầu của UNESCO vào năm 2025.Được diễn ra từ ngày 20/02/2025 đến ngày 20/03/2025, \"Tháng tự học ngoại ngữ\" đã ghi nhận những kết quả đáng khích lệ với 623.928 tài khoản đăng ký, trong đó tài khoản học sinh là 601.002, tài khoản giáo viên là 22.936. Số lượng học sinh hoàn thành bài kiểm tra năng lực tiếng Anh toàn thành phố: 480.575 tương đương 79,96% trên tổng số lượng học sinh đăng ký tham gia. Đây là một con số ấn tượng, thể hiện sự hưởng ứng mạnh mẽ của giáo viên và học sinh trong toàn thành phố.Trong tuần đầu tiên của Tháng tự học, hệ thống ghi nhận tổng khoảng 415.000 học sinh đã lựa chọn khóa học và nhiều thời điểm số lượng học sinh học và giáo viên cùng lúc trên hệ thống lên tới hơn 300.000. Những con số đáng tự hào này là kết quả của sự nỗ lực không ngừng nghỉ của các em học sinh, sự đồng hành, hướng dẫn tận tình của các thầy cô giáo, sự quan tâm của các cấp quản lý và quan trọng nhất là sự vào cuộc quyết liệt của ban lãnh đạo Sở Giáo dục Hà Nội.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}