{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/xuat-khau-vung-vang-truoc-thue-quan-20250429210208085.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:39",
  "summary": "VTV.vn - Trong tác động thuế quan, xuất khẩu vẫn đạt tăng trưởng 2 con số. Tuy nhiên, từ quý II, dưới ảnh hưởng của thuế quan, xuất khẩu sẽ đối diện với rất nhiều khó khăn.",
  "content": "Tăng trưởng 2 con sốTheo đánh giá của Cục Hải quan (Bộ Tài chính), hoạt động xuất nhập khẩu hàng hoá của nước ta từ đầu năm 2025 đến nay vẫn tăng trưởng mạnh. Số liệu thống kê mới nhất cho thấy, tổng trị giá xuất nhập khẩu hàng hóa của nước ta trong nừa đầu tháng 4/2025 (từ ngày 1/4/2025 - 15/4/2025) đạt 35,44 tỷ USD. Lũy tiến, tổng trị giá xuất nhập khẩu của cả nước đến hết ngày 15/4 đạt 237,97 tỷ USD, tăng 16,5%, tương ứng tăng 33,71 tỷ USD về số tuyệt đối so với cùng kỳ năm trước.  Về nhập khẩu Cục Hải quan cho biết, tính đến hết 15/4/2025, tổng trị giá nhập khẩu của cả nước đạt 118,35 tỷ USD, tăng 16,7% (tương ứng tăng 16,93 tỷ USD) so với cùng kỳ năm 2024. Trong đó một số nhóm hàng tăng mạnh như: máy vi tính, sản phẩm điện tử & linh kiện tăng 9,12 tỷ USD, tương ứng tăng 32,5%; máy móc thiết bị dụng cụ và phụ tùng tăng 2,64 tỷ USD, tương ứng tăng 21,2% so với cùng kỳ năm 2024.Trong đó, nửa đầu tháng 4, trị giá hàng hoá xuất khẩu đạt 16,75 tỷ USD. Tính từ đầu năm đến hết 15/4/2025, tổng trị giá xuất khẩu đạt 119,62 tỷ USD, tăng 16,3% tương ứng tăng 16,78 tỷ USD so với cùng kỳ năm 2024. Cán cân thương mại hàng hóa thặng dư 1,27 tỷ USD.  Đáng chú ý, một số nhóm hàng xuất khẩu chủ lực ghi nhận mức tăng như máy vi tính sản phẩm điện tử và linh kiện tăng 3,69 tỷ USD, tương ứng tăng 17,5%; máy móc, thiết bị, dụng cụ và phụ tùng tăng 2,11 tỷ USD, tương ứng tăng 17,1%; điện thoại các loại và linh kiện tăng 1,77 tỷ USD, tương ứng tăng 12,6% so với cùng kỳ năm 2024.  Từ đầu năm đến nay, dệt may là một trong những ngành hàng đạt con số xuất khẩu tăng trưởng khá ấn tượng. Tính đến ngày 15/4, tổng kim ngạch xuất khẩu dệt may đạt 11,8 tỷ USD, tăng 8,7% so với cùng kỳ năm 2024. Trao đổi với phóng viên, ông Trương Văn Cẩm – Phó Chủ tịch kiêm Tổng Thư ký Hiệp hội Dệt may Việt Nam (VITAS) đánh giá, kết quả này cho thấy các doanh nghiệp đã tận dụng hiệu quả \"thời gian vàng\" để tăng tốc xuất khẩu sản phẩm hàng hóa nhằm sớm hoàn thành mục tiêu của năm.Xuất khẩu có dấu hiệu suy giảm do thuế quanTheo các chuyên gia kinh tế, kim ngạch xuất khẩu tăng trưởng 2 con số là một điều đáng ghi nhận sự nỗ lực của doanh nghiệp và sự hỗ trợ hiệu quả từ các chính sách của Chính phủ trong bối cảnh thuế quan bủa vây.  Tuy nhiên, bắt đầu đến tháng 4, hoạt động xuất khẩu đã có dấu hiệu suy giảm. Thống kê cho thấy, tổng trị giá hàng hoá xuất khẩu của nước ta trong nửa đầu tháng 4 đạt 16,75 tỷ USD, giảm 6,9% so với cùng kỳ tháng 3. Còn so với nửa cuối tháng 3 (là kỳ có trị giá xuất khẩu cao nhất từ trước đến nay) thì trị giá xuất khẩu của nửa đầu tháng 4 giảm 18,3% (tương ứng giảm 3,74 tỷ USD). Điều này báo hiệu, xuất khẩu quý II đối mặt với rất nhiều khó khăn, nhất là về thuế quan của Mỹ.  Tăng cường sử dụng bông nhập khẩu từ Mỹ để vừa giảm cán cân thương mại vừa đáp ứng yêu cầu nguồn gốc xuất xứ khi xuất khẩu hàng sang Mỹ.Thống kê cũng cho thấy, sự suy giảm lan tỏa đến nhiều nhóm hàng xuất khẩu mũi nhọn của nước ta như máy vi tính, sản phẩm điện tử và linh kiện giảm 814 triệu USD, tương ứng giảm 18%; điện thoại các loại và linh kiện giảm 745 triệu USD, tương ứng giảm 29,6%; máy móc, thiết bị, dụng cụ và phụ tùng giảm 412 triệu USD, tương ứng giảm 16,4%...  Đánh giá về tình hình trên, ông Tạ Hoàng Linh, Vụ trưởng Vụ Phát triển thị trường nước ngoài (Bộ Công thương) cho rằng, việc áp chính sách thuế quan mới của Mỹ đã và đang tác động tiêu cực đến hoạt động thương mại toàn cầu, trong đó có Việt Nam. Năm 2025, Bộ Công thương đặt mục tiêu xuất khẩu tăng trưởng khoảng 12%, tương đương trên 450 tỷ USD. Mục tiêu này đang phải đối mặt với rất nhiều thách thức trong bối cảnh kinh tế - thương mại hiện nay. Từ quý II trở đi, hoạt động xuất khẩu gặp không ít khó khăn, đòi hỏi sự hỗ trợ kịp thời từ phía nhà nước cũng như sự nỗ lực vươn lên rất lớn từ doanh nghiệp. \"Một số yếu tố tiên quyết trước mắt là doanh nghiệp cần đưa sản phẩm sang các thị trường mới để bù đắp lỗ hổng thị trường Mỹ, tập trung đa dạng hóa thị trường. Song song với đó, đảm bảo đáp ứng các tiêu chuẩn kỹ thuật, kiểm soát xuất xứ nguồn cung nguyên vật liệu sản xuất, đảm bảo tuân thủ các quy tắc xuất xứ trong FTA và tránh rủi ro liên quan đến gian lận thương mại\", ông Linh nhấn mạnh.  Về vấn đề này, ông Cẩm cho hay, ngành dệt may mỗi năm nhập gần 25 tỷ USD nguyên phụ liệu, trong đó Trung Quốc chiếm tới 62,5%. Mỹ cũng là nguồn cung lớn với khoảng 1,2 tỷ USD, chủ yếu là bông, vải, nguyên phụ liệu. \"Để ứng phó với thuế quan của Mỹ, chúng ta có thể gia tăng nhập khẩu nguyên phụ liệu đầu vào từ nước này, ví như tăng cường sử dụng bông nhập khẩu từ Mỹ để vừa giảm cán cân thương mại vừa đáp ứng yêu cầu nguồn gốc xuất xứ khi xuất khẩu hàng sang Mỹ.Theo nhận định của chuyên gia kinh tế Nguyễn Trí Hiếu, thị trường Mỹ hiện chiếm tới 30% tổng kim ngạch xuất khẩu của Việt Nam. Lợi thế xuất khẩu bấy lâu đang trở thành khó khăn, đối với hoạt động xuất khẩu của nước ta trước diễn biến khó lường của thuế quan dưới chính quyền Tổng thống Trump. Hiện nhiều mặt hàng nước ta phải chịu mức thuế xuất khẩu vào Mỹ cao hơn so với các đối thủ cạnh tranh đến 20%,  khiến  sức cạnh tranh của hàng hóa Việt tại xứ cờ hoa bị suy giảm đáng kể.  \"Xuất khẩu là một động lực quan trọng, là trụ cột có tác động lớn đến mục tiêu tăng trưởng GDP ít nhất 8% trong năm nay. Do đó, trước bối cảnh thách thức bủa vây phía trước, Chính phủ cần tập trung mọi nguồn lực để hỗ trợ doanh nghiệp xuất khẩu, nhất là những ngành hàng chủ lực như điện tử, dật may, da giày, nông sản…\", ông Hiếu khuyến nghị./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}