{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/van-hanh-cong-thong-tin-truy-xuat-nguon-goc-quoc-gia-2024101811303884.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:52",
  "summary": "VTV.vn - Bộ Khoa học và Công nghệ đã chính thức đưa vào vận hành cổng thông tin truy xuất nguồn gốc quốc gia từ tháng 10 này.",
  "content": "Đây sẽ đóng vai trò là cầu nối kết nối tất cả thành phần tham gia giữa các bộ, ngành, địa phương, doanh nghiệp cũng như các bên tham gia trong chuỗi cung ứng thông qua Cổng thông tin để kết nối, hình thành chuỗi cung ứng và chuỗi giá trị sản phẩm.Tại buổi họp báo thường kỳ quý III/2024 của Bộ KH&CN, trả lời câu hỏi về việc vận hành Cổng thông tin truy xuất nguồn gốc sản phẩm, hàng hóa quốc gia, ông Nghiêm Thanh Hải, Phó Trưởng ban Quản lý chất lượng và đánh giá sự phù hợp, Ủy ban Tiêu chuẩn Đo lường Chất lượng Quốc gia (Bộ KH&CN) cho biết, Cổng thông tin truy xuất nguồn gốc quốc gia đã chính thức được đưa vào vận hành từ 1/10/2024.Đến nay, Cổng đã có sự kết nối với một số địa phương và hơn 4.000 doanh nghiệp tham gia để thực hiện truy xuất nguồn gốc sản phẩm hàng hóa. Nhiều địa phương đã có văn bản đề nghị kết nối kỹ thuật với Cổng.Hiện nay, Trung tâm Mã số Mã vạch Quốc gia - đơn vị được Ủy ban Tiêu chuẩn Đo lường Chất lượng Quốc gia giao triển khai hoạt động này, đang hướng dẫn, phối hợp với các địa phương triển khai việc kết nối truy cập.Sử dụng điện thoại thông minh quét mã QR Code truy xuất nguồn gốc quốc gia của sản phẩm. Ảnh minh họa: Minh Quyết - TTXVNVề giải pháp vận hành hiệu quả Cổng thông tin truy xuất quốc gia, ông Nghiêm Thanh Hải cho hay, Bộ KH&CN đang xây dựng dự án Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa.Một chính sách quan trọng, đó là đưa ứng dụng công nghệ thông tin vào hoạt động quản lý, giám sát chất lượng sản phẩm hàng hóa, trong đó có mã số mã vạch, truy xuất nguồn gốc. Nội dung này sẽ được xây dựng, triển khai thống nhất trên phạm vi cả nước, qua đó tạo thuận lợi cho việc vận hành Cổng thông tin truy xuất quốc giaTrước đó, tháng 1/2019, Thủ tướng Chính phủ ban hành Quyết định số 100/QĐ-TTg phê duyệt Ðề án triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc (Ðề án 100). Một trong 5 nhiệm vụ, giải pháp được đưa ra là thiết lập, xây dựng, vận hành Cổng thông tin truy xuất nguồn gốc sản phẩm, hàng hóa quốc gia.Cổng truy xuất nguồn gốc quốc gia đóng vai trò như cầu nối để kết nối tất cả thành phần tham gia trong chuỗi cung ứng, giữa các bộ, ngành, địa phương, doanh nghiệp; góp phần hạn chế tình trạng loạn phần mềm, loạn apps truy xuất nguồn gốc...Cổng sẽ kết nối các hệ thống truy xuất nguồn gốc trong nước và quốc tế; quản lý và cập nhật cơ sở dữ liệu sản phẩm, hàng hóa trong nước và quốc tế; chia sẻ dữ liệu truy xuất nguồn gốc giữa các hệ thống.Đồng thời thực hiện, giám sát, đánh giá các công việc liên quan quản lý truy xuất nguồn gốc; tiếp nhận, xử lý phản ánh, kiến nghị của cá nhân, tổ chức trên toàn quốc.Cổng truy xuất nguồn gốc quốc gia cũng dựa trên số liệu báo cáo, thống kê và công nghệ để phân tích trợ giúp cơ quan quản lý đưa chính sách kịp thời, phù hợp.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}