{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/imf-thue-quan-dam-may-lo-lung-tren-dau-can-som-xoa-bo-20250427190847979.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:09",
  "summary": "VTV.vn - Các nhà lãnh đạo tài chính toàn cầu đã đến Washington để tìm kiếm giải pháp giảm bớt tổn hại của thuế quan nhưng đều ra về trong thất vọng.",
  "content": "Chưa có câu trả lờiNhiều người tham dự Hội nghị mùa xuân của Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới (WB) cảm thấy rằng chính quyền ông Trump vẫn còn mâu thuẫn trong các yêu cầu từ các đối tác thương mại bị ảnh hưởng bởi mức thuế quan toàn diện của ông.Trong tuần lễ đầy biến động, nhiều bộ trưởng tài chính và thương mại đã tìm cách gặp Bộ trưởng Tài chính Mỹ Scott Bessent và các quan chức chính quyền ông Trump khác, nhưng không có kết quả. IMF đã đưa ra cảnh báo rằng hệ thống tài chính toàn cầu đang chịu áp lực ngày càng gia tăng khi các chính sách thương mại mạnh mẽ của Tổng thống Mỹ Donald Trump khiến thị trường rung chuyển.Nhiều bộ trưởng tài chính và thương mại các nước sau khi gặp giới quan chức Mỹ cho biết nhận được câu trả lời là hãy kiên nhẫn - ngay cả khi thời gian đang dần trôi qua trong lệnh tạm dừng 90 ngày mà ông Trump đã ban hành đối với các khoản thuế cao nhất.  Trên thực tế, không có một thỏa thuận nào được hoàn tất trong suốt tuần qua mặc dù chính quyền ông Trump đã tuyên bố nhận được 18 đề xuất bằng văn bản và một danh sách đầy đủ các cuộc đàm phán.  \"Chúng tôi không đàm phán. Chúng tôi chỉ trình bày, thảo luận về nền kinh tế\", Bộ trưởng Tài chính Ba Lan Andrzej Domanski cho biết. Ông nhấn mạnh thêm rằng \"sự bất ổn này gây bất lợi cho châu Âu, cho Mỹ và các nước khác\".  Những cảnh báo rằng mức thuế quan 25% đối với tất cả các mặt hàng xe cộ, thép và nhôm nhập khẩu vào Mỹ và hiện tại là 10% đối với hầu hết mọi mặt hàng khác sẽ gây ra thiệt hại đáng kể cho Mỹ và các nền kinh tế lớn khác - hầu như không được các quan chức Mỹ để ý. \"Chúng tôi biết họ nghĩ rằng mọi chuyện sẽ không tệ đến thế. Họ nghĩ rằng đó là nỗi đau ngắn hạn, lợi ích dài hạn. Và tôi sợ rằng chúng ta sẽ phải chịu nỗi đau ngắn hạn, nỗi đau dài hạn\", Domanski nói thêm.Các cuộc đàm phán thương mại quan trọng nhất của chính quyền ông Trump trong tuần là với Nhật Bản và Hàn Quốc. Nhưng kết quả không rõ ràng vì Bessent đã trích dẫn các cuộc đàm phán \"có hiệu quả\" với cả hai quốc gia. Các mục tiêu tiền tệ cụ thể cho đồng yên Nhật không được thảo luận. Chính sách tiền tệ của cả hai quốc gia này dự kiến ​​sẽ là một phần của các cuộc đàm phán trong tương lai vì Mỹ coi sự suy yếu của đồng tiền so với đồng USD là rào cản phi thuế quan đối với hàng xuất khẩu của Mỹ.  IMF cắt giảm dự báo tăng trưởng nhưng không dự đoán suy thoáiIMF có cái nhìn lạc quan hơn một chút về hậu quả kinh tế từ mức thuế quan cao nhất của Mỹ trong hơn một thế kỷ, cắt giảm dự báo tăng trưởng cho hầu hết các quốc gia trong Triển vọng kinh tế thế giới nhưng không dự đoán suy thoái - ngay cả đối với Mỹ và Trung Quốc phụ thuộc vào xuất khẩu, hiện đang phải đối mặt với mức thuế quan 145% của Mỹ đối với nhiều mặt hàng.  Tổng giám đốc IMF Kristalina Georgieva thừa nhận rằng, các nước thành viên đang lo lắng về cú sốc bất ổn đối với nền kinh tế toàn cầu đang bị ảnh hưởng bởi đại dịch, lạm phát và chiến tranh nhưng vẫn hy vọng rằng các cuộc đàm phán thương mại sẽ làm giảm bớt căng thẳng về thuế quan.  \"Chúng tôi nhận ra rằng có những nỗ lực đang được tiến hành để giải quyết các tranh chấp thương mại và giảm bớt sự bất ổn\", Georgieva nói với các phóng viên. Tuy nhiên, cũng nhấn mạnh: \"Sự bất ổn thực sự không tốt cho doanh nghiệp. Vì vậy, đám mây thuế quan đang lơ lửng trên đầu chúng ta càng sớm được xóa bỏ thì lợi nhuận, tăng trưởng và nền kinh tế thế giới càng tốt\".Cảnh báo về mức nợ gia tăng ở các thị trường mới nổi   Eric LeCompte, giám đốc điều hành của Jubilee USA Network cho biết, dự báo của IMF rõ ràng nhằm mục đích ngăn chặn sự hoảng loạn của thị trường, ngay cả khi các quan chức trong các cuộc họp riêng bày tỏ lo ngại về các cuộc khủng hoảng nợ mới đang nổi lên. \"Trong 1 một tuần ở Mỹ không làm được gì cả. Các cuộc thảo luận về nợ không có kết quả và bị lu mờ bởi các cuộc đàm phán về thuế quan\", LeCompte nói. Reza Baqir, cựu thống đốc ngân hàng trung ương Pakistan, hiện là giám đốc tư vấn nợ công tại Alvarez & Marsal cho biết: \"Đối với nhiều nước đang phát triển, đặc biệt là ở Nam bán cầu, có một cảm giác tuyệt vọng khi cho rằng chương trình nghị sự về Tài trợ cho Phát triển thực sự không phải là trọng tâm\".Nhà kinh tế trưởng của Ngân hàng Thế giới Indermit Gill cũng cảnh báo về mức nợ gia tăng ở các thị trường mới nổi, lưu ý rằng thuế quan đã thúc đẩy sự suy thoái mạnh mẽ trong thương mại và đầu tư trực tiếp nước ngoài, vốn rất quan trọng đối với tăng trưởng của các nước đang phát triển. Ông và các quan chức khác của Ngân hàng Thế giới và IMF đã yêu cầu các nước cắt giảm thuế quan của mình để thúc đẩy triển vọng tăng trưởng.Lòng tin vào các chính sách kinh tế của Mỹ đang bị xói mònCác nhà hoạch định chính sách đã thở phào nhẹ nhõm khi Bessent bày tỏ sự ủng hộ của Mỹ đối với IMF và WB, tuyên bố rằng 2 tổ chức có \"giá trị lâu dài\". Tuy nhiên chỉ trích, IMF và WB dành quá nhiều thời gian và nguồn lực cho các vấn đề về khí hậu, giới và bình đẳng.  Ông Bessent cho biết Mỹ không có ý định rút lui khỏi IMF hay Ngân hàng Thế giới, mà thay vào đó sẽ chủ động thúc đẩy hai tổ chức này thực hiện đúng các sứ mệnh kinh tế cốt lõi.Thay vì rút khỏi các tổ chức theo quy định của Đề án 2025 Tuyên ngôn chính sách của đảng Cộng hòa, Bessent cho biết ông muốn họ tập trung lại vào các nhiệm vụ cốt lõi về ổn định và phát triển kinh tế, với các lựa chọn tài trợ năng lượng mở rộng của WB và chấm dứt các khoản vay từ Trung Quốc.  Những người tham gia cuộc họp, cùng với thị trường tài chính, đã được khuyến khích bởi bình luận của Bessent vào đầu tuần rằng mức thuế quan ba chữ số của Mỹ đối với hàng hóa Trung Quốc và ngược lại là không bền vững. Đồng thời cho biết một thỏa thuận nhằm nới lỏng mức thuế này có thể sớm đạt được. Tuy nhiên, mới đây Trung Quốc đã phủ nhận lời khẳng định của ông Trump rằng các cuộc đàm phán thuế quan đang diễn ra với Bắc Kinh, khiến tình hình thêm hỗn loạn về thuế quan của ông.\"Tôi nghĩ hầu hết mọi người ở đây đều chuẩn bị cho tình hình trở nên tồi tệ hơn theo góc độ kinh tế\", Josh Lipsky, cựu cố vấn của IMF hiện là giám đốc cấp cao của Trung tâm Địa kinh tế của Hội đồng Đại Tây Dương cho biết. Lipsky cho biết, thách thức lớn đối với các nước phát triển hiện nay là đợt bán tháo trái phiếu kho bạc Mỹ và các tài sản khác tính bằng USD, cho thấy lòng tin vào các chính sách kinh tế của Mỹ đang bị xói mòn.Josh Lipsky cho biết thêm, niềm tin vào sự lãnh đạo kinh tế của Mỹ là lý do cơ bản khiến đồng USD đạt được vị thế là đồng tiền dự trữ. Trong khi nền kinh tế Mỹ quá lớn để có thể bỏ qua USD vào lúc này, các đối tác thương mại sẽ cố gắng tìm kiếm các giải pháp thay thế trừ khi niềm tin đó được phục hồi./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}