{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/nhung-nguoi-linh-xe-tang-390-huyen-thoai-giao-luu-cung-hoc-sinh-tp-ho-chi-minh-20250429093837451.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:09",
  "summary": "VTV.vn - Hàng ngàn học sinh trường THPT chuyên Lê Hồng Phong đã có những giây phút đáng nhớ khi có cơ hội được gặp gỡ giao lưu với các nhân vật có mặt trong thời khắc lịch sử.",
  "content": "Trong lễ kỷ niệm \"50 năm Ngày giải phóng miền Nam, thống nhất đất nước\", trường THPT chuyên Lê Hồng Phong (Quận 5, TP Hồ Chí Minh) đã vinh dự được đón tiếp trung úy Ngô Sỹ Nguyên - pháo thủ xe tăng 390, đại úy Vũ Đăng Toàn - nguyên chính trị viên xe tăng 390, ông Nguyễn Văn Tập - nguyên trưởng máy xe tăng 390.Buổi lễ còn có sự góp mặt của đại tá, bác sĩ Nguyễn Hồng Minh - nguyên sĩ quan Tiểu đoàn B18 và đại tá Phạm Ngọc Khoa - nguyên chỉ huy cấp hộ chiếu thành phố - những người cùng góp phần làm nên chiến thắng lịch sử ngày 30/4/1975.Những nhân vật đã góp phần, chứng kiến thời khắc lịch sử ngày 30/4/1975Các khách mời đã chia sẻ về những khoảnh khắc không thể nào quên. \"Chúng tôi tiến về trước cổng Dinh Độc Lập. Máy nổ của xe tăng ầm lên, húc tung cổng, tạo điều kiện cho bộ đội ta lên bắt Dương Văn Minh và cắm cờ chiến thắng. Những cảm xúc này là ký ức không thể nào quên\", ông Nguyễn Văn Tập chia sẻ.  Nhiều câu chuyện tự hào đã được kể lạiNhìn lại chặng đường chiến đấu anh dũng của dân tộc, ông Ngô Sỹ Nguyên cho rằng, đó là chiến thắng của ý chí của tinh thần đoàn kết dân tộc. Những người lính năm xưa mong mỏi các học sinh, thế hệ tương lai của đất nước hãy tiếp nối truyền thống tốt đẹp ấy để xây dựng Tổ quốc ngày càng giàu đẹp.   Đông đảo học sinh trường THPT chuyên Lê Hồng Phong chăm chú lắng nghe những chia sẻ của các nhân chứng lịch sửBuổi lễ đã mang lại rất nhiều cảm xúc cho toàn thể học sinh và giáo viên trường THPT chuyên Lê Hồng Phong. Các em không chỉ được ôn lại những trang sử hào hùng của dân tộc mà còn được lắng nghe, cảm nhận và trân trọng hơn giá trị của hòa bình hôm nay.      Tinh thần yêu nước nhiều màu sắc của giới trẻ nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Hòa cùng không khí đại lễ 30/4, giới trẻ đã có nhiều hoạt động sáng tạo nhằm tri ân lịch sử, lưu giữ ký ức hào hùng dân tộc. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}