{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/7000-em-du-ngay-hoi-khoi-nghiep-quoc-gia-cua-hssv-lan-thu-vii-2025041423370977.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:59",
  "summary": "VTV.vn -  Ngày hội khởi nghiệp Quốc gia của HSSV lần thứ VII sẽ được tổ chức từ ngày 18-20/4/2025, tại Trường Đại học Sư phạm Kỹ thuật TP Hồ Chí Minh.",
  "content": "Chiều 14/4, Thứ trưởng Bộ GD&ĐT Nguyễn Thị Kim Chi đã có buổi làm việc với UBND TP Hồ Chí Minh về công tác chuẩn bị cho Ngày hội Khởi nghiệp Quốc gia của học sinh, sinh viên lần thứ VII năm 2025.Phát biểu tại buổi làm việc, Thứ trưởng Bộ GD&ĐT Nguyễn Thị Kim Chi cho biết, Ngày hội Khởi nghiệp Quốc gia của học sinh, sinh viên lần thứ VII năm 2025 hứa hẹn sẽ là điểm hội tụ của những ý tưởng khởi nghiệp sáng tạo, góp phần thúc đẩy tinh thần đổi mới và kết nối nguồn lực trong hệ sinh thái khởi nghiệp trẻ.Theo Thứ trưởng, ngày hội năm nay có quy mô lớn hơn so với các năm trước. Theo thống kê, dự kiến sẽ có 300 đại biểu từ Trung ương, hội đồng giám khảo, các đoàn dự thi đến từ các Sở GD&ĐT và các Trường Đại học, cùng sự đồng hành của doanh nghiệp; 500 cán bộ, giảng viên và 7.000 học sinh, sinh viên, cùng nhiều phụ huynh và người thân trong gia đình các em tham dự.\"Ban chỉ đạo đặc biệt chú trọng đến công tác đảm bảo an ninh, an toàn, vệ sinh môi trường và phòng chống cháy nổ trong suốt thời gian diễn ra ngày hội. Do đó Bộ GD&ĐT mong UBND TP Hồ Chí Minh chỉ đạo các đơn vị chức năng đảm bảo an ninh trật tự, an toàn giao thông, an toàn vệ sinh thực phẩm,… đảm bảo sự kiện diễn ra chuyên nghiệp, hiệu quả\", Thứ trưởng Nguyễn Thị Kim Chi cho biết.TS Trương Thị Hiền - Bí thư Đảng ủy, Chủ tịch Hội đồng trường Trường Đại học Sư phạm Kỹ Thuật TP Hồ Chí Minh khẳng định, nhà trường luôn dành sự quan tâm đặc biệt đến các chương trình phục vụ cộng đồng, trong đó có Ngày hội Khởi nghiệp Quốc gia của học sinh, sinh viên.\"Nhà trường sẽ được tập trung cao độ cho công tác tổ chức, hướng đến một sự kiện quy mô, chỉn chu và mang lại giá trị thiết thực nhất\", TS Trương Thị Hiền cho hay.Tại buổi làm việc, bà Trần Thị Diệu Thúy - Phó Chủ tịch UBND TP Hồ Chí Minh cũng thống nhất với các nội dung theo đề nghị của Bộ GD&ĐT.Bà Thúy nhấn mạnh, sau buổi làm việc, UBND TP Hồ Chí Minh sẽ có kết luận giao các đơn vị trực thuộc nhanh chóng thực hiện đảm bảo ngày hội thành công tốt đẹp.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}