{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-an-dinh-thoi-gian-tuyen-sinh-dau-cap-20250418000212561.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:33",
  "summary": "VTV.vn - Sở Giáo dục và Đào tạo Tp Hồ Chí Minh vừa ban hành khung thời gian chuẩn bị và tổ chức tuyển sinh các lớp đầu cấp, kỳ thi tuyển sinh lớp 10 và kỳ thi tốt nghiệp THPT.",
  "content": "Cụ thể, từ ngày 27/3-13/4, Sở GD&ĐT TP Hồ Chí Minh sẽ phối hợp các đơn vị rà soát dữ liệu chuẩn bị tuyển sinh. Hệ thống tuyển sinh tại quận, huyện và TP Thủ Đức được điều chỉnh để đảm bảo kết nối vào trục tuyển sinh chung của thành phố.Từ ngày 24-29/5, phụ huynh đăng ký tuyển sinh vào các trường có chương trình đặc thù như chất lượng cao, hội nhập, tiếng Anh tích hợp, tăng cường tiếng Pháp hoặc mô hình đặc biệt như trường Nam Sài Gòn. Kết quả tuyển sinh các chương trình này sẽ được công bố từ 30/5 đến 4/6.Tiếp đó, từ ngày 14/6 đến 20/6, phụ huynh xác nhận nộp hồ sơ vào các trường phổ thông còn lại. Việc xét tuyển và cập nhật dữ liệu với học sinh đăng ký theo diện đối tượng 2 hoặc vào trường tư thục hoàn tất vào ngày 25/6.Đối với học sinh lớp 9, các em sẽ đăng ký thi tuyển sinh lớp 10 từ ngày 2-10/5. Phụ huynh, học sinh có thể điều chỉnh nguyện vọng từ ngày 14-19/5. Sau đó, ngày thi lớp 10 chính thức là 6-7/6.Công tác chấm thi lớp 10 được tiến hành từ 8-25/6. Kết quả, điểm chuẩn và thời gian phúc khảo sẽ được thông báo sau.Từ năm ngoái, TP Hồ Chí Minh tuyển sinh đầu cấp theo nguyên tắc \"học gần nhà\", chứ không chia theo địa giới hành chính phường, xã. Căn cứ khả năng tiếp nhận, số lượng trẻ trong độ tuổi lớp 1, 6 và nơi ở hiện tại của học sinh, các địa phương sẽ bố trí chỗ học linh hoạt, thuận tiện cho các em và gia đình đi lại, đưa đón.Hiện, TP Hồ Chí Minh có khoảng 1,7 triệu học sinh, từ mầm non đến phổ thông.Đối với kỳ thi tốt nghiệp THPT 2025, việc đăng ký dự thi chính thức diễn ra từ ngày 21-28/4. Thí sinh tự do nộp hồ sơ tại một trong 4 điểm tiếp nhận theo hướng dẫn của Sở GD&ĐT TP Hồ Chí Minh.Trước đó, Bộ GD&ĐT đã chốt và quyết định giữ nguyên lịch thi tốt nghiệp THPT năm 2025 như đã công bố trong kế hoạch năm học 2024-2025. Theo đó, kỳ thi sẽ diễn ra vào ngày 26-27/6.Dự kiến thời gian công bố kết quả thi tốt nghiệp THPT 2025 vào ngày 16/7, xét tốt nghiệp hoàn tất trước ngày 18/7. Thí sinh được cấp giấy chứng nhận tạm thời và trả học bạ từ ngày 22/7. Thơi gian phúc khảo (nếu có) sẽ kết thúc vào ngày 10/8.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}