{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-tam-giam-chu-tich-hoi-dong-truong-quoc-te-my-viet-nam-20250502063340215.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:52",
  "summary": "VTV.vn - Công an TP Hồ Chí Minh đã bắt tạm giam Chủ tịch Hội đồng Trường Quốc tế Mỹ Việt Nam (AISVN) về tội gây rối trật tự công cộng.",
  "content": "Ngày 1/5, Cơ quan Cảnh sát điều tra, Công an Thành phố Hồ Chí Minh đã khởi tố bị can, bắt tạm giam bà Nguyễn Thị Út Em, sinh năm 1963, Chủ tịch Hội đồng Quản trị Trường Quốc tế Mỹ Việt Nam (AISVN), Đỗ Phương Linh và Nguyễn Thanh Triều để điều tra về hành vi \"Gây rối trật tự công cộng\". Các quyết định và lệnh trên đã được Viện Kiểm sát nhân dân cùng cấp phê chuẩn.Theo điều tra, xuất phát từ tranh chấp trong hoạt động trường, bà Nguyễn Thị Út Em đã có hành vi tổ chức, kích động gây rối trật tự công cộng, ảnh hưởng xấu đến an ninh trật tự trên địa bàn. Cụ thể, ngày 26/3, bà Út Em đã dẫn theo một nhóm người, gồm nhân viên và một số phụ huynh, đến trước cổng trường AISVN tại xã Long Thới, huyện Nhà Bè, đập phá và cố ý chiếm lại trường.Ngoài ra, Thanh tra Thành phố Hồ Chí Minh cũng vừa chuyển hồ sơ sang cơ quan điều tra, đề nghị làm rõ dấu hiệu huy động vốn trái phép của Công ty Cổ phần Giáo dục Quốc tế Mỹ AISVN, thông qua các hợp đồng vay vốn, đầu tư giáo dục mà đơn vị này ký với các phụ huynh học sinh.Bà Nguyễn Thị Út Em  ẢNH: AISVNTrước khi bị khởi tố, Chủ tịch Hội đồng Quản trị Trường Quốc tế Mỹ Việt Nam còn bị phụ huynh của 1.400 học sinh trong hệ thống trường này tố cáo về dấu hiệu lạm dụng tín nhiệm chiếm đoạt tài sản. Ngày 24/3, đại diện tập thể phụ huynh của trường này đã gửi đơn cầu cứu khẩn cấp đến nhiều cơ quan, đề nghị điều tra làm rõ hành vi của bà Út Em và những người liên quan.Cơ quan Cảnh sát điều tra, Công an Thành phố Hồ Chí Minh đang mở rộng điều tra về vụ án gây rối tại cổng Trường Quốc tế Mỹ Việt Nam cũng như các hoạt động về tài chính của trường này.Trường Quốc tế Mỹ Việt Nam thành lập năm 2006, gồm 3 cấp Tiểu học, Trung học Cơ sở và Trung học Phổ thông, trực thuộc Công ty cổ phần giáo dục Quốc tế Mỹ AIS (huyện Nhà Bè). Cuối tháng 5/2024, Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh đã ra quyết định đình chỉ tuyển sinh đối với Trường Quốc tế Mỹ Việt Nam. Đầu tháng 7/2024, Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh tiếp tục có quyết định đình chỉ hoạt động giáo dục của trường này do không đảm bảo điều kiện hoạt động.Ngay trong thời gian bị đình chỉ hoạt động, dù chưa có hồ sơ đúng quy định về phương án tái cấu trúc gửi về sở, trường này vẫn thông báo với phụ huynh sẽ khai giảng năm học mới trong tháng 8/2024.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}