{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cmc-phan-hoi-ve-thong-tin-bi-tan-cong-ransomware-20250415120022581.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:32",
  "summary": "VTV.vn - CMC cho biết, toàn bộ hệ thống và dịch vụ của các đơn vị chủ lực thuộc tập đoàn không bị ảnh hưởng bởi vụ tấn công ransomware, vẫn vận hành an toàn và ổn định.",
  "content": "Gần đây, trên một số diễn đàn và website bảo mật quốc tế xuất hiện thông tin CMC trở thành nạn nhân của ransomware (mã độc tống tiền). Phản hồi về thông tin này, Tập đoàn CMC cho biết, một dịch vụ chuyên biệt với phạm vi triển khai hạn chế, do một công ty thành viên quy mô nhỏ của CMC cung cấp cho một số lượng ít khách hàng, đã ghi nhận dấu hiệu bị tấn công có chủ đích. Tuy nhiên, toàn bộ hệ thống và dịch vụ của các đơn vị chủ lực thuộc Tập đoàn CMC không bị ảnh hưởng, vẫn vận hành an toàn và ổn định.Ngay khi phát hiện sự cố, CMC cho biết tập đoàn đã kịp thời kích hoạt quy trình ứng cứu an ninh mạng, nhanh chóng cô lập nguồn tấn công và kiểm soát hoàn toàn hệ thống trong vòng 24 giờ. Việc cung cấp dịch vụ chỉ bị gián đoạn trong thời gian rất ngắn và đã được khôi phục hoàn toàn, không ghi nhận bất kỳ ảnh hưởng nào đến trải nghiệm khách hàng.Ngay sau khi xử lý xong sự cố, CMC đã chủ động gửi email thông báo tới các khách hàng bị ảnh hưởng và đối tác liên quan, cung cấp đầy đủ thông tin về vụ việc và kết quả khắc phục, đồng thời tái khẳng định cam kết đảm bảo an toàn cho tất cả các dịch vụ do các công ty thành viên CMC đang triển khai.Hiện tại, mọi hoạt động kỹ thuật đang được đảm bảo ổn định. CMC đang phối hợp chặt chẽ với cơ quan chức năng để điều tra làm rõ vụ việc.Ransomware là một loại phần mềm độc hại (malware), được tội phạm mạng sử dụng để tống tiền người dùng Internet. Ransomware lấy máy tính của nạn nhân làm con tin bằng cách mã hóa dữ liệu được lưu trữ trên ổ cứng cũng như bất kỳ ổ đĩa ngoài hay khóa USB nào được kết nối với máy tính tại thời điểm tấn công. Sau đó, tin tặc yêu cầu một khoản tiền chuộc để đổi lấy khóa mã hóa. Nếu không có khóa mã hóa, dữ liệu sẽ bị mất. Thanh toán thường được thực hiện bằng tiền kỹ thuật số vì tính bảo mật cao và khó để truy lùng dấu vết thủ phạm. Ransomware có thể xâm nhập vào hệ thống khi người dùng mở tệp đính kèm email, nhấp vào liên kết hoặc duyệt trang web đã bị nhiễm mã độc.Theo báo cáo của Hiệp hội An ninh mạng quốc gia, có tới 46,15% cơ quan, doanh nghiệp cho biết từng bị tấn công mạng ít nhất một lần trong năm 2024, trong đó 6,77% thường xuyên bị tấn công.Báo cáo của Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (A05) - Bộ Công an cho thấy, chỉ tính riêng các đơn vị trọng yếu đã có hơn 74.000 cảnh báo tấn công mạng, trong đó có 83 chiến dịch tấn công có chủ đích APT.Theo các chuyên gia, khi đã bị mã hóa dữ liệu, không có cách nào để giải mã, hoạt động của cơ quan, doanh nghiệp bị gián đoạn, đặc biệt uy tín bị ảnh hưởng. Hiệp hội An ninh mạng quốc gia khuyến cáo, để đảm bảo an ninh mạng, các tổ chức, doanh nghiệp cần thực hiện rà soát lỗ hổng hệ thống thường xuyên, bao gồm việc quét và đánh giá toàn diện các ứng dụng, phần mềm và thiết bị mạng, đồng thời cập nhật các bản vá bảo mật kịp thời. Bên cạnh đó, các tổ chức, doanh nghiệp cũng cần thực hiện giám sát an ninh mạng 24/7 để phát hiện sớm các dấu hiệu bất thường; xây dựng và duy trì kế hoạch ứng phó sự cố rõ ràng, đảm bảo có phương án sao lưu và phục hồi dữ liệu định kỳ, giảm thiểu thiệt hại khi xảy ra sự cố.   Làm gì để phòng tránh tấn công ransomware tái xuất tại Việt Nam? VTV.vn - Các chuyên gia an ninh mạng ghi nhận sự gia tăng mạnh của làn sóng tấn công mã hóa dữ liệu tống tiền trong những tháng đầu năm 2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}