{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/mua-cao-diem-thu-2-trong-nam-cua-phim-viet-20250503005521364.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:33",
  "summary": "VTV.vn - Sau 3 ngày nghỉ lễ, đã có 2 bộ phim Việt chính thức cán mốc 100 tỷ đồng.",
  "content": "Khởi chiếu cùng thời điểm và có cuộc chạy đua sát sao về doanh thu, 2 bộ phim của đạo diễn Lý Hải và đạo diễn Victor Vũ cùng vượt mốc 100 tỷ khá nhanh. Như vậy, top 3 phim đang chiếu có doanh thu cao nhất đều thuộc về phim Việt là Lật mặt 8: Vòng tay nắng, Thám tử Kiên: Kỳ án không đầu, Địa đạo: Mặt trời trong bóng tối. Các bộ phim Việt chiếm ưu thế hơn so với những phim nước ngoài như Thunderbolts: Biệt đội sấm sét, Shin Cậu bé bút chì: Bí ẩn! Học viện hoa lệ Tenkasu, Mật danh: Kế toán 2, Khủng long xanh du hành thế giới truyện tranh... Số suất chiếu, lượng vé bán ra của phim Việt hoàn toàn áp đảo phim ngoại. Đây là tín hiệu vui cho mùa phim cao điểm thứ 2 trong năm của phim nội địa, sau dịp Tết Nguyên Đán.\"Lật mặt 8: Vòng tay nắng\" có nhiều gương mặt trẻ.Bộ phim Lật mặt 8: Vòng tay nắng hiện đang thu được 116 tỷ theo số liệu tham khảo của Box Office Vietnam. Ở phần phim này, Lý Hải kết hợp yếu tố gia đình với chủ đề âm nhạc thần tượng. Cùng với đó, anh thể hiện sự xung đột giữa quan niệm sống của các thế hệ - một bên là các bậc phụ huynh đầy định kiến, một bên là giới trẻ bay bổng trong những khát vọng, ước mơ.Điểm cộng khác của Lật mặt 8: Vòng tay nắng là sự đầu tư trong khâu thiết kế sản xuất, đặc biệt là bối cảnh. Nổi bật trong đó là cảnh thác lũ; phân cảnh bom đạn giữa rừng dừa, tái hiện một phần khốc liệt của bức tranh cuộc chiến năm xưa; concert âm nhạc quy mô với hàng nghìn khán giả; hình ảnh miền quê Bình Thuận bạt ngàn đồi cát, những khu nhà nghèo lụp xụp ven sông...Quốc Huy và Đinh Ngọc Diệp phối hợp ăn ý trong phim \"Thám tử Kiên\".Tối 3/5, Thám tử Kiên: Kỳ án không đầu cũng chính thức vượt doanh thu 100 tỷ đồng và đang dẫn đầu bảng xếp hạng phòng vé với số lượng vé cũng như suất chiếu. Phim nhận được lời khen về khả năng nhập vai tốt của các diễn viên Quốc Huy vai Thám tử Kiên, Đinh Ngọc Diệp vai Hai Mẫn, Quốc Anh vai Thạc, Anh Phạm vai Tuyết và Minh Anh vai Nga, NSƯT Xuân Trang trong vai Quan Liêm, NSND Mỹ Uyên trong vai Bà Vượng (vợ quan Liêm). Đây đều là những cái tên đã ghi được dấu ấn với khán giả trong nhiều năm qua. \"Địa đạo: Mặt trời trong bóng tối\" ra mắt bản phim đặc biệt.Bộ phim Địa đạo: Mặt trời trong bóng tối tiếp tục tăng thêm doanh thu, dù có phần chậm vì đã trụ rạp được 1 tháng. Để chào mừng ngày hội của non sông, bộ phim đã được ra mắt với phiên bản đặc biệt thay cho lời cảm ơn gửi đến khán giả đã ủng hộ bộ phim.Phiên bản mới thay đổi và bổ sung những lát cắt đời thường, tình tiết mới về người lính du kích, cuộc sống ở địa đạo. Ngoài ra còn có sự điều chỉnh một số chi tiết để làm rõ một số điều khán giả thắc mắc; nhờ thế mà phiên bản mới này có diễn tiến mạch lạc hơn. Từ đó, câu chuyện chiến tranh có thể được kể lại một lần nữa theo cách giản dị, thấm đẫm cảm xúc, nhưng cũng rõ ràng và gần gũi hơn. Phim giữ được tinh thần chân thực, tính nghệ thuật vốn có và tăng thêm chiều sâu cảm xúc.        'Địa đạo: Mặt trời trong bóng tối' vượt mốc 100 tỷ đồng VTV.vn - Sau 1 tuần công chiếu chính thức, bộ phim về du kích Củ Chi trong kháng chiến chống Mỹ của đạo diễn Bùi Thạc Chuyên đã ghi tên vào danh sách phim trăm tỷ năm 2025.     Lý Hải tái hiện ký ức thời chiến tại địa điểm có thật ở miền Trung trong ‘Lật mặt 8' VTV.vn - Dù chi tiết mưa bom ở rừng dừa trong đoạn giới thiệu rất ngắn nhưng cũng cho thấy tâm huyết của đoàn phim với từng bối cảnh.     ‘Thám tử Kiên’ đưa lên phim 1.000 món đồ gốm sứ thủ công VTV.vn - Ngoài bối cảnh, phục trang, đạo diễn Victor Vũ còn nhấn mạnh đến đạo cụ gốm sứ trong phim mới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}