{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hon-15-trieu-hinh-anh-rieng-tu-tren-cac-ung-dung-hen-ho-bi-ro-ri-20250403100115676.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:20",
  "summary": "VTV.vn - Các chuyên gia bảo mật cảnh báo, nhiều hình ảnh riêng tư và nhạy cảm từ các ứng dụng hẹn hò trực tuyến trên nền tảng iOS đã bị tin tặc chiếm đoạt một cách dễ dàng.",
  "content": "Các chuyên gia bảo mật của Cybernews đã phát hiện nhiều ứng dụng hẹn hò trực tuyến trên nền tảng iOS đang lưu trữ các dữ liệu riêng tư và nhạy cảm của người dùng một cách hớ hênh, thiếu các biện pháp bảo mật quan trọng. Những dữ liệu nhạy cảm bao gồm ảnh cá nhân, hình ảnh xác minh hồ sơ, hình ảnh riêng tư được gửi thông qua chức năng nhắn tin trên ứng dụng và các hình ảnh đã bị xóa vì vi phạm nguyên tắc trên ứng dụng… Các chuyên gia cho rằng, nhiều hình ảnh riêng tư và nhạy cảm trong số đó đã bị tin tặc chiếm đoạt một cách dễ dàng.Cybernews cho biết, các ứng dụng hẹn hò có dữ liệu bị rò rỉ bao gồm: BDSM People, Chica, Translove, Pink, Brish… Đây đều là những ứng dụng được phát triển bởi M.A.D Mobile Apps Developers - một công ty phần mềm có trụ sở tại Anh.Những ứng dụng hẹn hò này nhắm đến đối tượng người dùng đồng tính, chuyển giới hoặc những người muốn tìm quan hệ ngoài luồng. Do đó, những hình ảnh riêng tư và nhạy cảm từ các ứng dụng này bị rò rỉ chắc chắn sẽ ảnh hưởng rất nghiêm trọng đến người dùng.Các chuyên gia bảo mật cho biết, chỉ riêng với ứng dụng BDSM People đã phát hiện 541.000 hình ảnh riêng tư và nhạy cảm bị rò rỉ, trong đó có 90.000 hình ảnh từ các tin nhắn trực tiếp của người dùng.Đối với ứng dụng hẹn hò Chica dành cho những người tìm kiếm mối quan hệ ngoài luồng, các chuyên gia đã phát hiện hơn 133.000 hình ảnh bị rò rỉ, bao gồm cả những hình ảnh trong nội dung tin nhắn.Hiện tại, M.A.D Mobile Apps Developers vẫn chưa đưa ra bình luận gì về việc các nội dung riêng tư và nhạy cảm trên các ứng dụng của họ bị rò rỉ.Các chuyên gia bảo mật của Cybernews cho biết, việc dữ liệu riêng tư và nhạy cảm trên các ứng dụng hẹn hò bị rò rỉ thậm chí có thể khiến người dùng vướng vào các rắc rối liên quan đến pháp luật.\"Với việc quan hệ đồng tính và ngoại tình được cho là bất hợp pháp tại một số quốc gia, những dữ liệu bị rò rỉ có thể khiến người dùng ứng dụng gặp rắc rối về mặt pháp lý hoặc khiến họ phải hứng chịu sự kỳ thị của xã hội\" - báo cáo của Cybernews nhấn mạnh.Bên cạnh đó, tin tặc có thể sử dụng những hình ảnh riêng tư, nhạy cảm rò rỉ từ các ứng dụng hẹn hò để tống tiền hoặc làm ảnh hưởng danh tính của nạn nhân.Theo khuyến cáo của các chuyên gia bảo mật, người dùng nên hết sức cẩn trọng, tránh chia sẻ thông tin cá nhân, hình ảnh riêng tư và hình ảnh nhạy cảm trên ứng dụng để đề phòng trường hợp các dữ liệu này bị rò rỉ hoặc bị tin tặc đánh cắp.   Nguyên nhân dẫn tới rò rỉ dữ liệu cá nhân VTV.vn - Hiện nay, nhiều ứng dụng đang lạm dụng việc thu thập thông tin từ người dùng, từ đó tiềm ẩn nhiều nguy cơ về lộ lọt thông tin cá nhân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}