{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/g-dragon-pha-vo-khuon-mau-cua-than-tuong-k-pop-20250314131340545.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:26",
  "summary": "VTV.vn - Sau gần 8 năm mới trở lại, G-Dragon giành lại sự chú ý với album đứng đầu bảng xếp hạng, các buổi hòa nhạc cháy vé, chương trình tạp kỹ ăn khách...",
  "content": "Biểu tượng K-pop G-Dragon đang giành lại ngai vàng của mình với thành công phá kỷ lục trên khắp các lĩnh vực âm nhạc, truyền hình và biểu diễn trực tiếp. Kể từ khi phát hành ca khúc solo \"Power\" vào tháng 10 năm 2024, thủ lĩnh của BIGBANG đã thống trị các bảng xếp hạng nhạc số, cháy vé các buổi hòa nhạc lớn và thu hút sự chú ý rộng rãi thông qua vai chính đầu tiên của anh trong một chương trình tạp kỹ.Sự trở lại của G-Dragon đã mang lại cho anh một biệt danh mới trong ngành, không chỉ là một thần tượng, mà là một \"siêu thần tượng\". Ca khúc \"Home Sweet Home\" của anh đã soán ngôi bản hit \"APT\" của Rosé vào cuối tháng 11, vẫn tiếp tục duy trì vị trí cao trên bảng xếp hạng.Bản phát hành mới nhất của anh, \"Too Bad\", hiện đang cạnh tranh cho vị trí hàng đầu, trong khi \"Power\" cũng vẫn nằm trong các bảng xếp hạng cao. \"Ubermensch\", album phòng thu đầu tiên của G-Dragon sau 11 năm, ra mắt ở vị trí số 2 trên bảng xếp hạng album của Circle Chart, bán được 440.000 bản trong tuần đầu tiên.Chuyến lưu diễn vòng quanh thế giới sắp diễn ra của G-Dragon, chuyến lưu diễn đầu tiên của anh sau tám năm, cũng là một thành công vang dội. Toàn bộ 60.000 vé cho buổi diễn mở màn vào ngày 29 và 30 tháng 3 tại Khu liên hợp thể thao Goyang đã bán hết ngay lập tức.Các nhà quan sát trong ngành cho biết G-Dragon thực tế là nghệ sĩ solo nam duy nhất có khả năng đồng thời đứng đầu bảng xếp hạng kỹ thuật số, doanh số bán album và doanh thu phòng vé hòa nhạc.Thành công của chương trình tạp kỹ, sức hấp dẫn rộng rãiG-Dragon cũng đang thu hút sự chú ý trên truyền hình. Chương trình tạp kỹ \"Good Day\" của MBC đánh dấu vai chính đầu tiên của anh trong một chương trình truyền hình, đã đứng đầu bảng xếp hạng buzz trong bốn tuần liên tiếp, theo công ty phân tích GoodData Corporation. \"Good Day\" được ví như phiên bản mở rộng của \"Infinite Challenge Music Festival\", trước đây do đạo diễn \"Good Day\" Kim Tae-ho sản xuất.Sự nổi tiếng của G-Dragon trải dài qua nhiều thế hệ. Theo nhà bán lẻ âm nhạc trực tuyến Yes24, những người mua album \"Ubermensch\" chủ yếu ở độ tuổi 30 (28,1%), tiếp theo là những người ở độ tuổi 20 (25,2%), 40 (18,9%) và thanh thiếu niên (13,4%).Ubermensch, một thuật ngữ mượn từ khái niệm \"siêu nhân\" hoặc \"con người siêu việt\" của triết gia Nietzsche, phản ánh ý định vượt qua chính mình của G-Dragon. Mặc dù các nhà phê bình đã chia rẽ về việc liệu album có mở ra một lĩnh vực nghệ thuật mới hay không, nhưng sự đón nhận của công chúng vẫn rất tích cực.Vượt qua khó khăn để định nghĩa lại ngôi sao K-pop\"Ngay cả khi album này không vượt quá mong đợi về mặt âm nhạc, G-Dragon vẫn duy trì được mối liên hệ chặt chẽ với khán giả của mình thông qua phong cách đặc trưng và sự liên quan đến văn hóa của anh ấy\" - một giám đốc điều hành cấp cao tại một công ty quản lý K-pop cho biết - \"Việc anh ấy xuất hiện trong các chương trình tạp kỹ cũng đã củng cố sức hấp dẫn của anh ấy đối với những người hâm mộ trẻ tuổi\".Sự trỗi dậy của G-Dragon đặc biệt đáng chú ý khi xét đến những thách thức mà anh phải đối mặt, một vụ bê bối cần sa trong quá khứ, thời gian nghỉ quân ngũ và việc anh chuyển từ YG Entertainment sang Galaxy Corporation, một cái tên khá xa lạ trong làng nhạc K-pop. Bất chấp những rào cản này, anh không chỉ duy trì được vị thế của mình mà còn định nghĩa lại ý nghĩa của việc trở thành một nghệ sĩ solo K-pop.      \"G-Dragon có lẽ là nhân vật K-pop duy nhất tự sáng tác và sản xuất âm nhạc của riêng mình trong khi xây dựng thương hiệu riêng biệt với tư cách là một nghệ sĩ\" - Kim Heon-sik, một giáo sư đặc biệt tại Đại học Jungwon cho biết - \"Sự sáng tạo và phong cách phát triển của anh đã giúp anh duy trì được sức hút của ngôi sao ngay cả sau nhiều năm rời xa ánh đèn sân khấu\".Động lực hiện tại của G-Dragon cho thấy anh không chỉ đang trở lại đỉnh cao mà còn mở rộng ranh giới của những gì một thần tượng có thể làm.   G-Dragon dẫn đầu BXH giá trị thương hiệu của nam thần tượng K-Pop tháng 3 VTV.vn - Chỉ số danh tiếng thương hiệu Hàn Quốc đã công bố bảng xếp hạng giá trị thương hiệu của từng nam thần tượng K-Pop trong tháng 3 và G-Dragon đứng vị trí đầu bảng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}