{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chuan-bi-le-khoi-cong-khanh-thanh-cac-du-an-quy-mo-lon-va-trien-lam-thanh-tuu-kinh-te-xa-hoi-ky-niem-80-nam-quoc-khanh-20250506075254313.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:01",
  "summary": "VTV.vn - Dự kiến tiếp tục tổ chức lễ khởi công, khánh thành trực tuyến đồng thời các công trình, dự án lớn trên cả nước trong ngày 19/8/2025.",
  "content": "Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 57/CĐ-TTg ngày 5/5/2025 về công tác chuẩn bị tổ chức Lễ khởi công, khánh thành các dự án, công trình quy mô lớn và chuẩn bị tổ chức triển lãm các thành tựu kinh tế - xã hội kỷ niệm 80 năm Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945 - 2/9/2025). Công điện gửi: Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ; Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương; Tổng giám đốc Đài truyền hình Việt Nam; Chủ tịch HĐTV Tập đoàn Công nghiệp - Viễn thông Quân đội; Chủ tịch HĐTV Tập đoàn Bưu chính Viễn thông Việt Nam; Chủ tịch Hội đồng thành viên, Tổng giám đốc các Tập đoàn, Tổng công ty trực thuộc Bộ Tài chính. Công điện nêu rõ: Năm 2025 là năm diễn ra nhiều sự kiện chính trị quan trọng, trong đó kỷ niệm 80 năm Cách mạng Tháng Tám thành công và Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945 - 2/9/2025) là sự kiện chính trị đặc biệt quan trọng, một mốc son chói lọi trong lịch sử dựng nước và giữ nước vẻ vang của dân tộc, mở ra kỷ nguyên mới - kỷ nguyên độc lập dân tộc và chủ nghĩa xã hội ở Việt Nam. Nhìn lại lịch sử để mạnh mẽ hơn, tiếp thêm ý chí quyết tâm trong công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa bước vào kỷ nguyên vươn mình dân tộc, phát triển phồn vinh, văn minh, hạnh phúc.  Tiếp theo kết quả tích cực đã đạt được của Lễ khởi công, khánh thành đồng loạt 80 công trình, dự án trên cả 03 miền Bắc - Trung - Nam vào ngày 19 tháng 4 năm 2025 chào mừng 50 năm ngày giải phóng miền Nam, thống nhất đất nước (dịp 30 tháng 4 năm 2025), để chào mừng 80 năm ngày Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam, Chính phủ dự kiến tiếp tục tổ chức lễ khởi công, khánh thành trực tuyến đồng thời các công trình, dự án lớn trên cả nước (trực tiếp kết hợp trực tuyến đến tất cả các công trình, dự án). Thời gian dự kiến trong ngày 19 tháng 8 năm 2025. Để bảo đảm công tác chuẩn bị kỹ lưỡng, chất lượng, thành công cho sự kiện có ý nghĩa quan trọng này, Thủ tướng Chính phủ yêu cầu:  I. Công tác chuẩn bị buổi Lễ khởi công, khánh thành các dự án, công trình lớn, trọng điểm tại các bộ, ngành, các địa phương  1. Bộ trưởng, Thủ trưởng các cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Hội đồng thành viên, Tổng giám đốc các Tập đoàn, Tổng Công ty:  a) Khẩn trương chỉ đạo các cơ quan, đơn vị, Ban quản lý dự án, nhà thầu tập trung tối đa nguồn lực thực hiện thủ tục đầu tư để khởi công các dự án đã được giao; đẩy nhanh tiến độ thi công các dự án đang triển khai để tổ chức khánh thành đưa vào khai thác các công trình, dự án quan trọng, các công trình lớn của ngành, cơ quan, đơn vị trực thuộc và của địa phương phụ trách.  b) Phấn đấu mỗi bộ, ngành, địa phương, Tập đoàn, Tổng Công ty có ít nhất 02 dự án, công trình đủ điều kiện khởi công hoặc khánh thành để chào mừng kỷ niệm 80 năm ngày Quốc khánh. Các bộ, ngành, địa phương, Tập đoàn, Tổng Công ty rà soát các dự án, công trình, tổng hợp, gửi thông tin về Văn phòng Chính phủ và Bộ Xây dựng - Cơ quan Thường trực trước ngày 31 tháng 7 năm 2025 (báo cáo đầy đủ thông tin về các công trình, dự án: tên, loại hình, quy mô, nguồn vốn, tổng vốn đầu tư, các tài liệu kèm theo khẳng định đủ điều kiện khởi công, khánh thành…).  2. Bộ Xây dựng - Cơ quan Thường trực chủ trì, phối hợp với Văn phòng Chính phủ, các bộ, ngành địa phương liên quan rà soát danh mục các dự án, công trình để bảo đảm quy mô, điều kiện tổ chức khánh thành, khởi công,…; phối hợp với Đài truyền hình Việt Nam, Tập đoàn Công nghiệp - Viễn thông Quân đội, Tập đoàn Bưu chính Viễn thông Việt Nam, Văn phòng Chính phủ xây dựng Chương trình, kịch bản, phương án kết nối trực tuyến đến các điểm cầu (lựa chọn điểm cầu trung tâm, các điểm cầu chính,…); xây dựng báo cáo trung tâm, báo cáo Thủ tướng Chính phủ trước ngày 10 tháng 8 năm 2025.  3. Đài truyền hình Việt Nam chủ trì đạo diễn, phối hợp với các bộ ngành, địa phương liên quan tổ chức Chương trình theo kịch bản, truyền hình trực tiếp giữa các điểm cầu.  4. Tập đoàn Công nghiệp - Viễn thông Quân đội, Tập đoàn Bưu chính Viễn thông Việt Nam chủ trì, phối hợp với Bộ Xây dựng, Đài truyền hình Việt Nam và các bộ, ngành, địa phương, cơ quan (có dự án khánh thành, khởi công…) chủ động chuẩn bị tốt điều kiện vật chất, kỹ thuật kết nối trực tuyến giữa các điểm cầu và hạ tầng điện, nước,…  5. Bộ trưởng, Thủ trưởng các cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Hội đồng thành viên, Tổng giám đốc các Tập đoàn, Tổng công ty trực thuộc Bộ Tài chính và các đơn vị liên quan chủ động chuẩn bị mọi điều kiện vật chất, kỹ thuật, tổ chức Lễ khởi công, khánh thành,… các công trình, dự án do cơ quan mình phụ trách theo kịch bản chung do Bộ Xây dựng, Đài truyền hình Việt Nam xây dựng, tổ chức, bảo đảm trang trọng, tiết kiệm; chủ động bố trí nguồn kinh phí, điều kiện kỹ thuật để kết nối trực tuyến đến tất cả các công trình, dự án.  6. Giao Phó Thủ tướng Chính phủ Trần Hồng Hà chủ trì, trực tiếp theo dõi, chỉ đạo công tác chuẩn bị cho buổi Lễ khởi công, khánh thành các dự án, công trình;  II. Công tác chuẩn bị triển lãm thành tựu kinh tế xã hội nhân dịp 80 năm ngày Quốc khánh 2/9/2045 - 2/9/2025  1. Bộ trưởng, Thủ trưởng các cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương:  a) Khẩn trương xây dựng phương án triển lãm các thành tựu phát triển kinh tế xã hội của bộ, ngành, địa phương mình nhân dịp chào mừng 80 năm Quốc khánh tại Trung tâm hội chợ Triển lãm Quốc gia (Đông Anh - Thành phố Hà Nội).  b) Chỉ đạo các cơ quan chuyên môn lựa chọn các dữ liệu, hình ảnh, thông tin phản ánh trung thực, sống động những thành tựu nổi bật phát triển kinh tế - xã hội của ngành, lĩnh vực, địa phương mình đạt được trong suốt 80 năm qua, nhất là kết quả đã đạt được trong nhiệm kỳ 2021-2025, gửi Bộ Văn hóa, Thể thao và Du lịch trước ngày 20 tháng 6 năm 2025.  2. Bộ Văn hóa, Thể thao và Du lịch chủ trì, trên cơ sở đăng ký, báo cáo của các bộ, ngành, cơ quan, địa phương tổng hợp chung trong Đề án tổ chức Triển lãm thành tựu kinh tế - xã hội nhân dịp 80 năm Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam tại Trung tâm Hội chợ triển lãm quốc gia, báo cáo Thủ tướng Chính phủ xem xét trước ngày 30 tháng 6 năm 2025. 3. Giao Phó Thủ tướng Chính phủ Mai Văn Chính chủ trì, trực tiếp chỉ đạo công tác chuẩn bị Triển lãm thành tựu kinh tế - xã hội nhân dịp 80 năm Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam tại Trung tâm Hội chợ triển lãm quốc gia.  III. Các Bộ: Xây dựng, Văn hóa, Thể thao và Du lịch và Văn phòng Chính phủ theo chức năng, nhiệm vụ được giao, theo dõi, đôn đốc các bộ, cơ quan, địa phương thực hiện nhiệm vụ được giao tại Công điện này, kịp thời báo cáo Phó Thủ tướng Chính phủ Trần Hồng Hà, Phó Thủ tướng Mai Văn Chính và Thủ tướng Chính phủ để xem xét, chỉ đạo.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}