{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-23-dai-quyet-dinh-o-lai-xom-chai-2025041701060222.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:42",
  "summary": "VTV.vn - Đại bất ngờ theo chân Ba Sịa về tận nhà và ông phải đối diện với hình ảnh vợ và con đang hạnh phúc với kẻ thù trong ngôi nhà của mình.",
  "content": "Sau nhiều năm biệt tích, Đại – người từng được Hai Thơ chọn làm chồng dù hoàn cảnh thua thiệt hơn Ba Sịa - đã về làng chài. Trong lòng anh mang theo biết bao khao khát đoàn tụ, hy vọng tìm lại vợ con, hàn gắn mảnh đời cũ. Nhưng thực tế trước mắt lại tàn nhẫn hơn cả những gì anh có thể tưởng tượng. Khi thuê xe ôm bám theo Ba Sịa, Đại chết lặng khi nhìn thấy cảnh con trai mình – Quân – vui vẻ gọi Ba Sịa là \"dượng\", gọi Hai Tánh là nội và vui vẻ chở ông đến nhà ăn tối. Còn Hai Thơ, người vợ anh vẫn luôn nhớ thương, giờ đang cười nói ấm áp bên người từng là kẻ thứ ba trong mối quan hệ của họ.[ĐÃ CẮT] Thương hiệu quốc gia Việt Nam - 16/4/2025Đứng nép vào cổng, lặng lẽ nhìn vào căn nhà nơi tiếng cười hạnh phúc vang lên, Đại không tin vào mắt mình. Mọi hy vọng tan vỡ trước mắt. Bao năm chờ đợi, bao năm chịu đựng để mong một ngày được trở về, giờ phút này anh chỉ có thể nhớ lại hình ảnh trong quá khứ, tất cả chỉ còn là những kỷ niệm và nỗi đau không nói thành lời.Trong một khoảnh khắc ký ức ùa về, Đại nhớ lại khi còn trẻ đã từng hỏi Hai Thơ: \"Nếu tòa kết án 5 năm hay 10 năm, em có chờ anh không?\" câu hỏi tưởng chừng vu vơ năm xưa nay lại chính là định mệnh nghiệt ngã của đời anh. Càng nghĩ về quá khứ, Đại càng buồn tủi. Anh không đủ can đảm đối diện với sự thật cay đắng và lặng lẽ bỏ ra bãi biển uống rượu một mình cho tới khi say mèm.Trong khi đó ở nhà Hai Thơ, bữa cơm gia đình của Hai Thơ và Ba Sịa diễn ra trong sự ấm áp, đầy yêu thương. Ông Hai Tánh xúc động khi nghe Quân bày tỏ mong muốn quay về quê hương lập nghiệp. Dù chỉ là một câu nhắc đến \"ba Đại\" cũng đủ khiến không khí lặng đi, nên ông Tánh dặn cháu: \"Ngày mai, con mua trái cây cúng bà ngoại, rồi ra biển thắp cho ba con nén nhang, thưa với ba bay mừng hoan hỉ với con\". Còn với Ba Sịa, dù đã thay thế vai trò người cha, ông vẫn nhẫn nhịn chấp nhận khi cha Quân được nhắc đến. \"Suy cho cùng, đó cũng là đạo lý mà trước sau gì con cũng phải dạy cho nó\" – lời ông Hai Tánh dành cho Ba Sịa, như một sự ghi nhận, cũng là nhắc nhở về vị trí thiêng liêng của người cha ruột.Sáng hôm sau, số phận đẩy đưa để Đại một lần nữa tiến gần đến con trai mình, lần này là trong tích tắc, ở bến tàu. Một ông chủ bè cá thương tình thấy Đại ngủ quên nên gọi dậy hỏi han, rồi mời anh về làm việc trên bè. Trong khi đó, bà Hậu lại gây thêm sóng gió. Mới sáng sớm, bà đã bỏ đi khiến Lụa và Quân phải tất tả chia nhau tìm kiếm. Đến chợ cá, bà bất ngờ nổi cơn quậy phá, may mà Lụa kịp thời can thiệp. Nhưng trong lúc hỗn loạn, một cục đá bà ném ra lại trúng đầu Quân, khiến cậu phải vào trạm xá. Hai Thơ nghe tin lập tức chạy đến, không giấu nổi sự xót xa khi nhìn thấy con trai bị thương vì chuyện không đâu.Về phần Đại, dù mang theo tâm trạng rối bời, anh vẫn nhận lời làm việc cho ông chủ bè cá. Anh được bố trí ở lại sống tại bè để chăm cá hàng ngày. Liệu Đại sẽ đối diện với Hai Thơ ra sao? Quân có nhận ra người cha ruột vẫn luôn dõi theo mình? Và Ba Sịa – liệu có tiếp tục giữ được bình yên trước biến động sắp diễn ra?Mời quý vị và các bạn đón xem tập 24 phim Mẹ biển vào lúc 21h tối nay (17/4) trên kênh VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}