{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bien-phong-ba-ria-vung-tau-la-chan-thep-vung-bien-20250506091331638.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:57",
  "summary": "VTV.vn -Tròn 50 năm hình thành và phát triển, Bộ đội Biên phòng tỉnh Bà Rịa - Vũng Tàu luôn là lực lượng nòng cốt giữ gìn an ninh biên giới, góp phần ổn định vùng biển phía Nam.",
  "content": "Đại tá Đặng Cao Đạt, Chỉ huy trưởng Bộ đội Biên phòng tỉnh Bà Rịa - Vũng Tàu cho biết, ngày 5/5/1975, Đồn An ninh nhân dân vũ trang Cầu Đá được thành lập – đánh dấu mốc khởi đầu cho lực lượng Bộ đội Biên phòng tỉnh Bà Rịa - Vũng Tàu ngày nay. Trải qua 50 năm chiến đấu và phát triển, lực lượng luôn giữ vững vai trò là \"lá chắn thép\" nơi tuyến đầu biên giới biển.Trong nhiệm kỳ qua, Bộ đội Biên phòng tỉnh đã xác lập, đấu tranh thành công 12 chuyên án và hơn 1.100 vụ án, bắt giữ hơn 1.500 đối tượng, giải cứu 5 nạn nhân khỏi nạn buôn người; thu thập hơn 2.000 nguồn tin báo về trật tự an toàn xã hội; xử phạt vi phạm hành chính 813 vụ với số tiền hơn 10 tỷ đồng. Cùng với đó, đơn vị còn đẩy mạnh nghiệp vụ trinh sát nhằm phòng, chống tội phạm, xâm phạm an ninh quốc gia, qua đó đã phát hiện, tham mưu cho cấp ủy, chính quyền địa phương xử lý hơn 100 vụ liên quan đến an ninh trật tự, an ninh nông thôn và hoạt động tôn giáo, hoạt động chống đối chính trị…Lực lượng Biên phòng kiểm tra tàu cá trước khi ra khơi tại cảng Lộc An. Ảnh: P.N.Đặc biệt, 50 năm qua, đã có 2 đơn vị vinh dự được Đảng, Nhà nước phong tặng danh hiệu Anh hùng lực lượng vũ trang Nhân dân là Đội Trinh sát vũ trang tỉnh Bà Rịa - Long Khánh và Đồn Biên phòng 484 - Bình Châu. Lực lượng Bộ đội Biên phòng tỉnh cũng được tặng thưởng 1 Huân chương Chiến công hạng Nhì và 1 Huân chương Bảo vệ Tổ quốc hạng Ba; hàng ngàn lượt tập thể, cá nhân được các cấp, ngành, địa phương tặng thưởng nhiều phần thưởng cao quý khác.Không chỉ hoàn thành nhiệm vụ quốc phòng, lực lượng biên phòng còn tích cực chăm lo đời sống Nhân dân. Các chương trình \"Xuân Biên phòng ấm lòng dân bản\", \"Nâng bước em đến trường\" được triển khai hiệu quả với hàng ngàn phần quà, suất hỗ trợ học sinh vùng biên.Bên cạnh đó, công tác tuyên truyền pháp luật, phổ biến Luật Biên phòng Việt Nam và nâng cao nhận thức cộng đồng cũng được chú trọng, góp phần xây dựng thế trận biên phòng toàn dân vững chắc.  Đại tá Đặng Cao Đạt, Chỉ huy trưởng Bộ đội Biên phòng tỉnh Bà Rịa - Vũng Tàu (giữa) trong một chuyến đi tuyên truyền IUU cho các ngư dân. Ảnh: B.P.Đặc biệt, trước yêu cầu cấp bách về chống khai thác hải sản bất hợp pháp (IUU), Bộ Chỉ huy đã thành lập Tổ công tác chuyên trách, tổ chức tuần tra khép kín từ bờ ra biển, tuyên truyền sâu rộng đến từng tàu cá, góp phần cùng cả nước nỗ lực gỡ \"thẻ vàng\" của EC.  Ảnh: B.P.Luôn thấm nhuần tinh thần \"dựa vào dân để bảo vệ biên cương\", cán bộ, chiến sĩ Bộ đội Biên phòng tỉnh Bà Rịa - Vũng Tàu tiếp tục phát huy phẩm chất \"Bộ đội Cụ Hồ\", giữ vững bản lĩnh, đoàn kết, bám trụ nơi đầu sóng ngọn gió, vì một biên giới biển, đảo hòa bình, ổn định và phát triển bền vững.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}