{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-chu-doanh-nghiep-san-xuat-quan-ao-gia-mao-nhan-hieu-20241016213523533.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:29",
  "summary": "VTV.vn - Giám đốc Công ty Trách nhiệm hữu hạn may xuất khẩu Thanh Vân chỉ đạo may, sản xuất hàng nghìn sản phẩm quần, áo mạo danh nhãn hiệu nổi tiếng rồi bán ra thị trường.",
  "content": "Ngày 16/10, Công an tỉnh Thái Bình cho biết, căn cứ kết quả điều tra, Phòng Cảnh sát kinh tế Công an tỉnh đã ra Quyết định khởi tố vụ án hình sự, khởi tố bị can và khám xét chỗ ở đối với Ngô Thị Hồng Vân (sinh năm 1976, trú tại xã Vũ Quý, huyện Kiến Xương, Giám đốc Công ty Trách nhiệm hữu hạn may xuất khẩu Thanh Vân) về tội \"Xâm phạm quyền sở hữu công nghiệp\" quy định tại điểm đ, khoản 2, Điều 226 Bộ luật hình sự năm 2015.Trước đó, Phòng Cảnh sát kinh tế Công an tỉnh Thái Bình phối hợp với các đơn vị chức năng tiến hành kiểm tra xưởng may, kho hàng của Công ty Trách nhiệm hữu hạn may xuất khẩu Thanh Vân có địa chỉ tại xã Hòa Bình, huyện Kiến Xương, tỉnh Thái Bình.Qua kiểm tra, lực lượng chức năng phát hiện và thu giữ 1.230 chiếc áo và 950 chiếc quần gắn nhãn hiệu nổi tiếng. Tổ công tác đã lập biên bản kiểm tra, tạm giữ toàn bộ số hàng hóa trên để tổ chức giám định theo quy định.Căn cứ kết quả điều tra, xác minh và kết luận giám định, Cơ quan Cảnh sát điều tra xác định Công ty Trách nhiệm hữu hạn may xuất khẩu Thanh Vân do bà Ngô Thị Hồng Vân làm chủ không có thỏa thuận hợp tác sử dụng nhãn hiệu, không ký kết hợp đồng sản xuất với công ty sở hữu nhãn hiệu.Theo công an, dù biết nhãn hiệu đó được bảo hộ tại Việt Nam, nhưng Ngô Thị Hồng Vân vẫn mua nguyên vật liệu và chỉ đạo công nhân sản xuất số hàng hóa giả mạo trên với tổng giá trị trên 580 triệu đồng để bán ra thị trường nhằm thu lời bất chính.Hiện vụ án đang được tiếp tục điều tra xử lý theo quy định của pháp luật.   Bắt giam Phó Tổng Giám đốc Công ty Cổ phần Xi măng Hạ Long VTV.vn -  Cơ quan Công an tỉnh Quảng Ninh đã ra quyết định khởi tố, bắt tạm giam Phó Tổng Giám đốc Công ty Cổ phần Xi măng Hạ Long và 7 bị can khác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}