{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nguoi-dung-iphone-ipad-can-lam-ngay-dieu-nay-20250417114600459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:35",
  "summary": "VTV.vn - Bản cập nhật iOS 18.4.1 giúp khắc phục hai lỗi nghiêm trọng liên quan đến xử lý luồng âm thanh. Apple khuyến cáo, người dùng iPhone nên cài đặt ngay bản cập nhật mới.",
  "content": "Apple vừa phát hành các bản cập nhật iOS 18.4.1 cho các mẫu điện thoại iPhone và iPadOS 18.4.1 cho các dòng máy tính bảng iPad. Các mẫu máy hỗ trợ bản cập nhật bao gồm iPhone XS trở lên, iPad Pro 13 inch, iPad Pro 12,9 inch thế hệ thứ 3 trở lên, iPad Pro 11 inch thế hệ thứ 1 trở lên, iPad Air thế hệ thứ 3 trở lên, iPad thế hệ thứ 7 trở lên và iPad mini thế hệ thứ 5 trở lên.Mặc dù đây là những bản cập nhật nhỏ mang tính lặp lại, tuy nhiên, điều đó không có nghĩa là bạn không cần cài đặt chúng. Theo Apple, các bản cập nhật này được phát hành nhằm vá lỗi bảo mật nghiêm trọng liên quan đến CoreAudio và Remote Participant Audio Control (RPAC).Sau khi cài đặt, các bản cập nhật sẽ giúp bảo vệ người dùng iPhone và iPad khỏi nguy cơ bị tấn công do lỗi hỏng bộ nhớ, khiến tệp phương tiện độc hại có thể thực thi mã khi xử lý dưới dạng luồng âm thanh. Apple cho biết, công ty nhận được một báo cáo cho rằng sự cố này đã bị khai thác trong các cuộc tấn công cá nhân tinh vi nhằm vào một số người dùng iOS.Sự cố hỏng bộ nhớ này đã được khắc phục bằng cách sử dụng kiểm tra giới hạn để bảo vệ dữ liệu không được đặt vào tệp sai. Nó cũng ngăn người dùng đặt quá nhiều dữ liệu vào một tệp.Bản cập nhật iOS 18.4.1 giúp khắc phục hai lỗi nghiêm trọngTheo Apple, lỗ hổng bảo mật mang tên CVE-2025-31200 đã được cả Google và Apple xác định tồn tại trên các phiên bản từ iPhone XS trở lên, iPad Pro 13 inch, iPad Pro 13,9 inch thế hệ thứ 3 trở lên, iPad Pro 11 inch thế hệ thứ 1 trở lên, iPad Air thế hệ thứ 3 trở lên, iPad thế hệ thứ 7 trở lên và iPad mini thế hệ thứ 5 trở lên.Một lỗ hổng khác mang tên CVE-2025-31201 cũng đã được Apple phát hiện. Lỗ hổng này cho phép kẻ tấn công có khả năng đọc và ghi tùy ý bằng cách bỏ qua xác thực Pointer Authentication - một tính năng bảo mật trên chip dòng A và dòng M của Apple giúp ngăn chặn các cuộc tấn công làm hỏng bộ nhớ. Các cuộc tấn công qua lỗ hổng này có thể khiến chương trình thực thi mã tùy ý, dẫn tới các tình huống rất nghiêm trọng.Apple nhấn mạnh, các lỗ hổng trên có thể đã bị khai thác trong một cuộc tấn công cực kỳ tinh vi nhằm vào những cá nhân mục tiêu sử dụng thiết bị iOS. Chính vì vậy, người dùng cần cập nhật ngay lên phiên bản hệ điều hành mới nhất để ngăn chặn các nguy cơ bị tấn công.Để cài đặt bản cập nhật, người dùng có thể vào Cài đặt > Chung > Cập nhật phần mềm và làm theo hướng dẫn.   Cảnh báo bảo mật nghiêm trọng cho hàng triệu người dùng Google Chrome VTV.vn - Người dùng Google Chrome được khuyến cáo kiểm tra ngay các tiện ích mở rộng sau cảnh báo về loạt công cụ giả mạo núp bóng tiện ích bảo mật trên Chrome Web Store. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}