{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/phat-dong-giai-thuong-chuyen-doi-so-viet-nam-nam-2023-20230418165045988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:27",
  "summary": "VTV.vn - Giải thưởng tôn vinh những thành tựu chuyển đổi số xuất sắc của cơ quan nhà nước, đơn vị sự nghiệp, DN và cá nhân, góp phần thúc đẩy công cuộc chuyển đổi số Quốc gia.",
  "content": "Hôm nay (18/4), Hội Truyền thông số Việt Nam (VDCA) chính thức phát động Chương trình bình chọn, trao tặng Giải thưởng Chuyển đổi số Việt Nam - Vietnam Digital Awards năm 2023 (VDA 2023). TS. Nguyễn Minh Hồng – Chủ tịch VDCA, Trưởng Ban tổ chức Giải thưởng Chuyển đổi số Việt Nam 2023, nguyên Thứ trưởng Bộ TT&TT – cho biết: “Năm nay là năm thứ 6 VDA được phát động để hưởng ứng Nghị quyết của Bộ Chính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư và Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030 của Chính phủ. 2023 cũng được Chính phủ xác định là năm Dữ liệu số quốc gia, vì vậy VDA 2023 sẽ đặc biệt tôn vinh các sản phẩm, dịch vụ, giải pháp tiêu biểu về mở, kết nối, tạo dựng, chia sẻ và sử dụng dữ liệu tại Việt Nam. Đồng thời, Giải thưởng cũng sẽ tiếp tục vinh danh và khuyến khích các cơ quan nhà nước, đơn vị sự nghiệp, các doanh nghiệp thuộc mọi lĩnh vực mạnh dạn đổi mới, áp dụng chuyển đổi số trong các hoạt động chuyên môn để đi đến thành công”.Hưởng ứng năm quốc gia về dữ liệu số, chủ đề của Giải thưởng VDA 2023 là: “Khai mở tiềm năng dữ liệu số”.VDA 2023 tiếp tục vinh danh các cơ quan, tổ chức, cá nhân có thành tích chuyển đổi số xuất sắc trên 5 hạng mục, bao gồm:1. Hạng mục 1: Sản phẩm, dịch vụ, giải pháp công nghệ số xuất sắc Trao cho tổ chức, cá nhân hoạt động trong lĩnh vực công nghệ thông tin và truyền thông sở hữu các sản phẩm, dịch vụ, giải pháp công nghệ số xuất sắc, hướng đến giải quyết các vấn đề, nhu cầu thực tiễn của cuộc sống. 2. Hạng mục 2: Doanh nghiệp, đơn vị sự nghiệp chuyển đổi số xuất sắc Trao cho những doanh nghiệp, đơn vị sự nghiệp thuộc nhiều lĩnh vực đã có quá trình ứng dụng công nghệ số để thay đổi mô hình quản lý, sản xuất, kinh doanh, chuyển đổi số thành công. 3. Hạng mục 3: Cơ quan nhà nước chuyển đổi số xuất sắc Trao cho cơ quan Đảng, Nhà nước, các tổ chức chính trị - xã hội các cấp có quá trình chuyển đổi số mạnh mẽ từ mô hình truyền thống sang môi trường quản lý, làm việc dựa trên nền tảng công nghệ số.4. Hạng mục 4: Sản phẩm, giải pháp chuyển đổi số vì cộng đồng Trao cho tổ chức được thành lập tại Việt Nam; có đại diện pháp nhân tại Việt Nam hoặc cá nhân là người Việt; người nước ngoài có thẻ thường trú tại Việt Nam sở hữu giải pháp công nghệ số mang tới hiệu quả cao cho người thiệt thòi về năng lực, người có sức mua thấp, cho những hoạt động, sự kiện, phong trào có ý nghĩa xã hội cao, có tính nhân văn sâu sắc.  5. Hạng mục 5: Sản phẩm, dịch vụ, giải pháp nước ngoài  Trao cho tổ chức nước ngoài có đại diện pháp nhân tại Việt Nam hoặc cá nhân nước ngoài có thẻ thường trú tại Việt Nam hoạt động trong lĩnh vực công nghệ thông tin và truyền thông, sở hữu các sản phẩm, dịch vụ, giải pháp công nghệ số tiêu biểu, góp phần xây dựng chính phủ số, phát triển kinh tế số, xã hội số, giải quyết những vấn đề thực tiễn cấp bách tại Việt Nam.  Ban Tổ chức nhận hồ sơ trực tuyến từ ngày 18/4 đến ngày 30/6/2023 tại website của chương trình. Sau đó, Hội đồng bình chọn sơ tuyển và Hội đồng bình chọn chung khảo sẽ làm việc để lựa chọn ra những cái tên xứng đáng nhất vinh danh trong Lễ trao giải dự kiến được tổ chức vào đầu tháng 10 năm 2023. Lễ trao giải trang trọng sẽ được tường thuật, tiếp sóng trên nhiều kênh báo chí và các nền tảng truyền thông xã hội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}