{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ngan-hang-trung-uong-nhat-ban-tiep-tuc-giu-nguyen-lai-suat-20250501180046523.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:54",
  "summary": "VTV.vn - BoJ đã tiếp tục giữ nguyên lãi suất trong bối cảnh chính sách thuế quan toàn diện của Mỹ gây ra những rủi ro với nền kinh tế Nhật Bản.",
  "content": "Ngân hàng Trung ương Nhật Bản (BoJ) đã giữ nguyên lãi suất ở mức 0,5% trong cuộc họp chính sách tiền tệ đầu tiên kể từ khi Mỹ công bố một làn sóng thuế quan \"có đi có lại\" vào đầu tháng 4/2025. BoJ cũng giữ nguyên lãi suất tại cuộc họp vào tháng 3 sau khi tăng lãi suất 25 điểm cơ bản vào tháng 1.Hội đồng Chính sách do Thống đốc BoJ Kazuo Ueda đứng đầu đã công bố báo cáo hàng quý về diễn biến kinh tế và giá cả, điều chỉnh dự báo lạm phát theo hướng giảm. Hiện tại, BoJ kỳ vọng lạm phát cơ bản sẽ đạt 2,2% trong năm tài chính 2025, so với mức 2,4% mà họ dự đoán cách đây ba tháng; trong khi họ dự đoán 1,7% cho năm tài chính 2026, so với mức dự báo 2% trước đó. Mục tiêu dài hạn của BoJ là đạt được mục tiêu lạm phát 2% một cách bền vững.Dự báo về tăng trưởng Tổng sản phẩm quốc nội (GDP) cũng đã được cập nhật, với triển vọng cho năm tài chính 2025 đã thay đổi từ mức tăng trưởng 1,1% theo năm trước đó thành 0,5%.Cuộc họp kéo dài hai ngày diễn ra trong bối cảnh lạm phát tiêu đề mạnh mẽ và mức tăng lương trên khắp Nhật Bản. Tuy nhiên, tiêu dùng trong nước vẫn ở mức thấp và sự không chắc chắn xoay quanh chính sách thương mại của Mỹ khiến việc ước tính tác động của thuế quan đối với các yếu tố cơ bản của nền kinh tế như lạm phát và tăng trưởng trở nên khó khăn.Trong cuộc họp trước của BoJ, Thống đốc Kazuo Ueda đã để ngỏ khả năng tăng lãi suất vào ngày 1/5. Tuy nhiên, gần đây hơn, ông đã nói với các nhà lập pháp rằng BoJ sẽ \"xác chính sách phù hợp sau khi xác nhận cẩn thận các điều kiện kinh tế và giá cả bên trong và bên ngoài, bao gồm tác động của thuế quan, cũng như xu hướng thị trường\".Kỳ vọng của các nhà đầu tư về một đợt tăng lãi suất khác trong năm nay đang giảm dần trong bối cảnh chiến tranh thương mại và biến động thị trường, đẩy đồng yen lên mức cao nhất trong bảy tháng trong bối cảnh nhu cầu về cái gọi là tài sản trú ẩn an toàn. Các nhà kinh tế thị trường phần lớn kỳ vọng BoJ sẽ giữ nguyên sau cuộc họp kéo dài hai ngày. Theo các công ty môi giới thị trường tiền tệ liên kết Totan Research và Totan ICAP, cho đến ngày 25/4, khả năng tăng lãi suất được thị trường tính đến là 15% cho cuộc họp vào tháng 6, 19% cho cả tháng 7 và tháng 9 và 10% cho tháng 10.   IMF: BOJ sẽ trì hoãn việc tăng lãi suất do bất ổn về thuế quan VTV.vn- Ngân hàng Nhật Bản có khả năng sẽ lùi thời điểm tăng lãi suất tiếp theo vì sự bất ổn do thuế quan của Hoa Kỳ gây ra làm gia tăng rủi ro giảm tốc độ tăng trưởng và lạm phát. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}