{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dang-cam-quyen-han-quoc-lua-chon-ung-vien-tong-thong-20250503173913566.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:05",
  "summary": "VTV.vn - Cựu Bộ trưởng Lao động và Việc làm Hàn Quốc Kim Moon-soo đã giành được đề cử là ứng cử viên của đảng Quyền lực Quốc dân (PPP) cầm quyền tranh cử tổng thống.",
  "content": "Trong cuộc bầu cử sơ bộ của đảng PPP vào ngày 3/5, ứng cử viên Kim Moon-soo nhận được 56,5% ủng hộ. Kết hợp số phiếu từ cử tri của đảng và kết quả thăm dò ý kiến công chúng được tiến hành trong hai ngày 1 và 2/5, ông đã đánh bại cựu lãnh đạo PPP Han Dong-hoon, người giành được 43,5%.Ứng cử viên Kim Moon-soo sẽ phải đối đầu với ứng cử viên tổng thống của đảng Dân chủ (DP) đối lập Lee Jae-myung trong cuộc đua chọn người kế nhiệm cựu Tổng thống Hàn Quốc Yoon Suk-yeol sau khi ông bị phế truất vì ban hành thiết quân luật bất thành hồi tháng 12/2024.Cựu Bộ trưởng Bộ Lao động và Việc làm Kim Moon-soo đã giành được sự ủng hộ trong khối bảo thủ sau khi từ chối xin lỗi về sắc lệnh thiết quân luật của ông Yoon Suk-yeol và phản đối việc luận tội tổng thống.Ngược lại, cựu lãnh đạo PPP Han Dong-hoon đã công khai lên án sắc lệnh này và ủng hộ việc bãi nhiệm ông Yoon Suk-yeol.Quyền Tổng thống Hàn Quốc mới được bổ nhiệm Lee Ju-ho phát biểu trong cuộc họp khẩn của Hội đồng An ninh quốc gia ở Seoul, ngày 2/5/2025 (Ảnh: Yonhap/TTXVN)Mặc dù đảng PPP đã chọn được ứng cử viên nhưng cuộc đua vẫn chưa thể ngã ngũ. Trước đó, vào ngày 2/5, cựu Thủ tướng Hàn Quốc Han Duck-soo đã tuyên bố ứng cử tổng thống - một động thái được kỳ vọng sẽ tìm cách sáp nhập các chiến dịch với ứng cử viên của đảng bảo thủ.Cựu Thủ tướng Han Duck Soo - người từng giữ chức quyền Tổng thống sau khi Tổng thống Yoon Suk-yeol bị luận tội - đã nhận được tỷ lệ ủng hộ cao hơn các ứng cử viên của đảng PPP trong các cuộc thăm dò dư luận gần đây.Đến nay, ứng cử viên Han Duck-soo vẫn chưa liên kết với bất kỳ đảng phái chính trị nào, nhưng ông được kỳ vọng sẽ tìm cách hợp tác với ứng cử viên của đảng PPP để thống nhất phiếu bầu của phe bảo thủ chống lại ứng cử viên Lee Jae-myung của DP, người đang dẫn đầu các cuộc thăm dò dư luận.Ứng cử viên Kim Moon-soo bày tỏ sự cởi mở trong việc thống nhất ứng cử viên bảo thủ với ông Han Duck-soo, trong khi ứng cử viên Han Dong-hoon chỉ trích cựu Thủ tướng vì cố tham gia cuộc đua mà không trải qua vòng bầu cử sơ bộ của đảng PPP.Trong bối cảnh cuộc đàm phán thuế quan với Mỹ bước vào giai đoạn then chốt, Hàn Quốc đang phải đối mặt với khoảng trống lãnh đạo cấp cao chưa từng có trong lịch sử, khi ba vị trí hàng đầu gồm tổng thống, thủ tướng và người đứng đầu lĩnh vực kinh tế - tài chính đều bị khuyết.Dư luận lo ngại về sự lãnh đạo của quyền Tổng thống Hàn Quốc Lee Ju-ho - người vốn khá mới mẻ trong lĩnh vực ngoại giao và thương mại, và nền kinh tế lớn thứ tư châu Á này có thể chứng kiến nhiều tổn hại.Sáng 2/5, Phó Thủ tướng phụ trách các vấn đề xã hội kiêm Bộ trưởng Bộ Giáo dục Hàn Quốc Lee Ju-ho - đứng thứ tư trong hệ thống phân quyền Nội các Hàn Quốc - đã chính thức đảm nhận vai trò quyền Tổng thống sau khi ông Han Duck-soo, quyền Tổng thống kiêm Thủ tướng Hàn Quốc từ chức để tham gia tranh cử tổng thống dự kiến diễn ra ngày 3/6 tới.Đây là lần thay đổi lãnh đạo thứ tư trong vòng 6 tháng qua ở Hàn Quốc, sau tuyên bố thiết quân luật của cựu Tổng thống Yoon Suk-yeol hôm 3/12/2024.        Hàn Quốc có quyền Tổng thống mới VTV.vn - Ông Lee Ju-ho cam kết nỗ lực ổn định tình hình đất nước, chỉ đạo quân đội và nội các tăng cường chuẩn bị cho cuộc bầu cử tổng thống vào ngày 3/6 tới.     Quyền Tổng thống Hàn Quốc Han Duck Soo từ chức VTV.vn - Quyền Tổng thống kiêm Thủ tướng Hàn Quốc Han Duck Soo ngày 1/5 đã tuyên bố từ chức để chuẩn bị tham gia cuộc bầu cử tổng thống dự kiến diễn ra vào ngày 3/6 tới.     Cựu Tổng thống Hàn Quốc Yoon Suk-yeol bị truy tố thêm tội danh VTV.vn - Các công tố viên Hàn Quốc đã truy tố cựu Tổng thống Yoon Suk-yeol vì tội lạm dụng quyền lực, làm tăng thêm những rắc rối pháp lý mà ông phải đối mặt.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}