{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-nam-sinh-vien-gay-tai-nan-khien-nu-cong-nhan-moi-truong-tu-vong-roi-bo-tron-20250421161700028.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:49",
  "summary": "VTV.vn - Sau khi uống rượu say, nam sinh viên 19 tuổi điều khiển xe máy không có bằng lái, đâm trúng nữ công nhân vệ sinh môi trường khiến nạn nhân tử vong tại chỗ.",
  "content": "Chiều 21/4, theo ANTĐ, Công an phường Láng Thượng (quận Đống Đa, Hà Nội) phối hợp với Phòng Cảnh sát hình sự Công an TP Hà Nội đã bắt giữ đối tượng Nguyễn Đức Anh (SN 2006, trú tại TP Móng Cái, tỉnh Quảng Ninh; hiện đang sống tại phường Láng Thượng, sinh viên một trường đại học trên địa bàn Hà Nội) để điều tra về vụ tai nạn giao thông nghiêm trọng khiến một nữ công nhân môi trường tử vong. Trước đó, rạng sáng 21/4, tại khu vực địa bàn quận Đống Đa, một nữ công nhân vệ sinh môi trường đã bị xe máy tông trúng khi đang làm việc, khiến nạn nhân tử vong tại chỗ. Đáng chú ý, người gây tai nạn đã nhanh chóng rời khỏi hiện trường ngay sau vụ việc.Sau quá trình điều tra, đến khoảng 12h30 trưa cùng ngày, lực lượng công an đã xác định và đưa Nguyễn Đức Anh về trụ sở Công an phường Láng Thượng phục vụ công tác điều tra.Hiện trường nơi xảy ra vụ việcTại cơ quan công an, Nguyễn Đức Anh khai nhận: Tối 20/4, Đức Anh cùng nhóm bạn tổ chức uống rượu tại phố Nguyễn Văn Tuyết. Sau khi uống say, cả nhóm về phòng trọ. Tuy nhiên, Đức Anh đã tự ý lấy xe máy của bạn để đi ra ngoài dù không có bằng lái. Trong tình trạng không tỉnh táo, Đức Anh đã gây ra vụ tai nạn khiến nữ công nhân môi trường tử vong. Thay vì dừng lại cứu giúp, nam sinh viên đã bỏ trốn khỏi hiện trường và quay về phòng trọ ngủ như không có chuyện gì xảy ra.Cơ quan điều tra cho biết, Nguyễn Đức Anh chưa có giấy phép lái xe. Chiếc xe máy gây tai nạn đã bị thu giữ để phục vụ công tác điều tra.Hiện vụ việc đang tiếp tục được mở rộng làm rõ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}