{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/day-manh-hoat-dong-giang-day-tieng-phap-tai-viet-nam-20250416011155135.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:55",
  "summary": "VTV.vn - Đại sứ Cộng hòa Pháp tại Việt Nam hy vọng việc học tiếng Pháp sẽ được đẩy mạnh và hiệu quả hơn thông qua các mô hình, hệ thống các trường học song ngữ tại Việt Nam.",
  "content": "Ngày 15/4, tại Bộ Giáo dục và Đào tạo (GDĐT), Thứ trưởng Thường trực Phạm Ngọc Thưởng đã có buổi làm việc với ngài Olivier Brochet, Đại sứ Cộng hòa Pháp tại Việt Nam về việc phát triển hoạt động giảng dạy, học tập tiếng Pháp tại Việt NamThứ trưởng Thường trực Bộ GDĐT đánh giá cao các kết quả đạt được trong thời gian qua ở 3 hoạt động trọng tâm là bồi dưỡng đội ngũ giáo viên để thực hiện dạy, học tiếng Pháp trong các trường THCS, THPT; hỗ trợ biên soạn nguồn tài liệu để dạy, học tiếng Pháp tại Việt Nam và hoạt động ngoại khóa tìm hiểu về văn hóa giữa hai quốc gia được chú trọng, đẩy mạnh.Bộ GDĐT đã xây dựng kế hoạch thực hiện thỏa thuận hợp tác của Chính phủ Pháp và Chính phủ Việt Nam đối với giáo dục, đào tạo vào năm 2024 với 4 nội dung gồm: Mở rộng mạng lưới các cơ sở giáo dục phổ thông của Việt Nam đạt danh hiệu Label Franc Education; hỗ trợ giáo viên dạy tiếng Pháp và dạy các môn học khác bằng tiếng Pháp, nâng cao năng lực, trình độ của giáo viên; hỗ trợ học sinh các cấp học kết nối với các cơ sở giáo dục Label Franc Education; tăng cường giảng dạy tiếng Việt và văn hóa Việt tại Pháp.Thứ trưởng Thường trực Bộ GDĐT đánh giá cao các kết quả đạt được trong thời gian qua ở 3 hoạt động trọng tâm là bồi dưỡng đội ngũ giáo viên để thực hiện dạy, học tiếng Pháp trong các trường THCS, THPT; hỗ trợ biên soạn nguồn tài liệu để dạy, học tiếng Pháp tại Việt Nam và hoạt động ngoại khóa tìm hiểu về văn hóa giữa hai quốc gia được chú trọng, đẩy mạnh.Thứ trưởng Thường trực Phạm Ngọc Thưởng trao đổi tại buổi làm việcBộ GDĐT đã xây dựng kế hoạch thực hiện thỏa thuận hợp tác của Chính phủ Pháp và Chính phủ Việt Nam đối với giáo dục, đào tạo vào năm 2024 với 4 nội dung gồm: Mở rộng mạng lưới các cơ sở giáo dục phổ thông của Việt Nam đạt danh hiệu Label Franc Education; hỗ trợ giáo viên dạy tiếng Pháp và dạy các môn học khác bằng tiếng Pháp, nâng cao năng lực, trình độ của giáo viên; hỗ trợ học sinh các cấp học kết nối với các cơ sở giáo dục Label Franc Education; tăng cường giảng dạy tiếng Việt và văn hóa Việt tại Pháp.\"Ở Pháp, có những cơ hội học tập rộng mở như chương trình đào tạo đa dạng, chi phí học tập phù hợp với sinh viên Việt Nam. Tuy nhiên, trở ngại lớn nhất đó chính là ngôn ngữ. Do đó, chúng tôi luôn mong muốn đẩy mạnh hơn việc học tiếng Pháp của học sinh, sinh viên trong các nhà trường tại Việt Nam, tạo điều kiện thuận lợi cho học sinh, sinh viên du học, nghiên cứu và sinh sống tại Pháp\", ngài Olivier Brochet trao đổi .Theo ngài Olivier Brochet, hiện nay tại Việt Nam có 21 trường học được gắn biển hiệu Label Franc Education. Một số cơ sở giáo dục Việt Nam có mong muốn được xét duyệt bởi hệ thống các trường song ngữ có chất lượng giảng dạy tiếng Pháp đạt chuẩn quốc tế trên thế giới này.Ngài Olivier Brochet, Đại sứ Cộng hòa Pháp tại Việt NamVì vậy, trong thời gian tới, hy vọng việc học tiếng Pháp sẽ được đẩy mạnh và hiệu quả hơn thông qua các mô hình, hệ thống các trường học song ngữ tại Việt Nam. Đồng thời, mong rằng, Bộ GDĐT sẽ có những hướng dẫn, giải đáp các vướng mắc nhằm phát triển việc dạy, học tiếng Pháp trong nhà trường tại các địa phương.Nhận định phát triển nguồn nhân lực là một trong 3 trụ cột chính để phát triển đất nước, Thứ trưởng Thường trực Phạm Ngọc Thưởng nhấn mạnh vai trò của việc học ngoại ngữ, trong đó có tiếng Pháp. Việc phát triển giáo dục Pháp ngữ là chủ trương của Đảng, Nhà nước và Bộ GDĐT luôn ủng hộ chủ trương này.\"Chúng tôi đồng tình với việc giải quyết những khó khăn hiện nay trong việc triển khai dạy, học tiếng Pháp tại các nhà trường ở Việt Nam. Trong thời gian tới, với các điều kiện hai bên dành cho nhau, Bộ GDĐT sẽ có những hướng dẫn, giải pháp để tháo gỡ khó khăn, thúc đẩy hoạt động giảng dạy tiếng Pháp tại Việt Nam\", Thứ trưởng Thường trực cho biết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}