{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/van-hoc-nghe-thuat-tp-ho-chi-minh-san-sang-buoc-vao-ky-nguyen-moi-20250416211741959.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:30:05",
  "summary": "VTV.vn - Chiều qua (16/4), Thành ủy TP Hồ Chí Minh đã tổ chức buổi tọa đàm “50 năm văn học, nghệ thuật TP Hồ Chí Minh - phát huy truyền thống, tiếp nối tương lai”.",
  "content": "Buổi tọa đàm thu hút khoảng 300 đại biểu đến từ các cơ quan lãnh đạo Thành ủy, HĐND, UBND, Ủy ban Mặt trận Tổ quốc Việt Nam TP Hồ Chí Minh; các Sở, ngành, địa phương; các trường đại học, cao đẳng chuyên ngành văn hóa, nghệ thuật; các hội văn học, nghệ thuật thành phố cùng nhiều văn nghệ sĩ, đơn vị nghệ thuật xã hội hóa và tư nhân.Tại buổi tọa đàm, bên cạnh việc đánh giá hoạt động văn học, nghệ thuật thành phố 50 năm qua trên các lĩnh vực thì còn có những tham luận phân tích, đánh giá về những vấn đề mới như: tác động của khoa học, công nghệ, kỷ nguyên số đến văn học nghệ thuật; xu hướng tiếp cận văn học, nghệ thuật trong thời đại bùng nổ mạng xã hội… Nhiều tham luận quan tâm đến việc giáo dục thầm mỹ, định hình khả năng tiếp nhận nghệ thuật của giới trẻ ngay từ khi còn là mầm non…Điều này cho thấy đội ngũ văn nghệ sĩ không chỉ nhận diện được thời cơ và thách thức cho lĩnh vực này trong thời gian tới là rất lớn mà còn đề xuất những giải pháp để thành phố cùng cả nước bước vào kỷ nguyên mới.  Các đại văn nghệ sĩ tham dự tọa đàmNhạc sĩ Trương Quang Lục (trái) và nhà thơ (Hoài Vũ) tác giả của ca khúc Vàm Cỏ Đông50 năm qua, các hoạt động văn học nghệ thuật của TP Hồ Chí Minh đã luôn giữ gìn, phát huy truyền thống, đi đầu trong quá trình hội nhập, sáng tạo nhưng vẫn đảm bảo được việc giữ gìn bản sắc dân tộc, hình thành nét đặc trưng của văn hóa, văn học nghệ thuật thành phố tạo ra những thành tựu đáng kể. Với gần 6.000 hội viên văn nghệ sĩ, đây là lực lượng hùng hậu sáng tạo nhiều tác phẩm văn học, nghệ thuật đáp ứng như cầu thưởng thức, giải trí của người dân thành phố.Các hoạt động văn học nghệ thuật cũng mang đặc trưng rất riêng của TP Hồ Chí Minh. Sau khi đất nước hòa bình độc lập dù còn khó khăn nhưng khắp nơi đều có phong trào ca hát, đi đâu cũng nghe hát vang những bài hát như: Mùa xuân trên TP Hồ Chí Minh (Xuân Hồng), Như có Bác Hồ trong ngày vui đại thắng (Phạm Tuyên), Đất nước trọn niềm vui (Hoàng Hà), Nối vòng tay lớn (Trịnh Công Sơn), Cô gái Sài Gòn đi tải đạn… Giai đoạn mở cửa hội nhập quốc tế, văn hóa, văn nghệ cũng là lĩnh vực đi đầu, để giới thiệu con người Việt Nam, khẳng định tầm vóc Việt Nam với thế giới.  Theo Phó Giám đốc Sở VH&TT  TP Hồ Chí Minh - Nguyễn Thị Thanh Thúy - trong thời gian tới, thành phố sẽ xây dựng hệ sinh thái âm nhạc và điện ảnh chuyên nghiêpPhát biểu tại tọa đàm, Phó Giám đốc Sở Văn hóa và Thể thao TP Hồ Chí Minh - Nguyễn Thị Thanh Thúy - cho biết, thành phố đang hướng đến việc phát triển công nghiệp văn hóa như một trụ cột kinh tế mới. \"TP Hồ Chí Minh không chỉ là trung tâm kinh tế mà còn là một trong hai trung tâm văn hóa, giáo dục lớn nhất cả nước. Sự trẻ trung, năng động và linh hoạt của thành phố là lợi thế lớn trong việc phát triển các ngành công nghiệp sáng tạo, đặc biệt là âm nhạc và điện ảnh\", bà Thúy nói. Thời gian tới, thành phố sẽ xây dựng hệ sinh thái âm nhạc và điện ảnh chuyên nghiệp, bảo đảm quyền sở hữu trí tuệ, phát hành sản phẩm hiệu quả và tăng nguồn thu từ hoạt động nghệ thuật. Bên cạnh đó, thành phố cũng sẽ ban hành chính sách thu hút nhân tài, đào tạo nguồn nhân lực chuyên nghiệp để phục vụ cho các ngành công nghiệp văn hóa, góp phần quảng bá hình ảnh TP Hồ Chí Minh ra khu vực và thế giới.  Ủy viên Ban Thường vụ, Trưởng Ban Tuyên giáo và Dân vận Thành ủy TP Hồ Chí Minh – Nguyễn Mạnh Cường - mong các văn nghệ sĩ hãy tiếp tục cống hiến vì đất nước vì nhân dânPhát biểu tổng kết tọa đàm, Ủy viên Ban Thường vụ, Trưởng Ban Tuyên giáo và Dân vận Thành ủy TP Hồ Chí Minh - Nguyễn Mạnh Cường -  trân trọng tri ân những đóng góp to lớn của của lực lượng làm công tác văn học nghệ thuật trong kháng chiến và các văn nghệ sĩ suốt 50 năm qua đã cống hiến cả tuổi thanh xuân cho nền văn học nghệ thuật thành phố. Cột mốc 50 năm vừa là dấu son của tinh thần yêu nước của thế hệ văn nghệ sĩ đi trước, vừa là thông điệp gửi đến những người đang nắm giữ tương lai văn học nghệ thuật hôm nay, đó là sứ mệnh của người nghệ sĩ - chiến sĩ trên mặt trận nào, giai đoạn nào cũng phải lao động, cống hiến hết mình.  Chủ tịch Hội Nhiếp ảnh TP Hồ Chí Minh - Trần Hoài Trung - tặng sách ảnh cho các đại biểuNSND Kim Cương thăm gian hàng trưng bày của Nhà xuất bản trẻCa sĩ Quốc Đại tại gian trưng bày của nghệ sĩNhiều thế hệ văn nghệ sĩ trong cùng một khung hình\"Chúng ta hôm nay được thừa hưởng thành quả của thế hệ trước, được sống, được lao động, sáng tạo trong hòa bình thì càng phải thấy trách nhiệm của mình với đất nước, với thành phố càng lớn lao. Làm nghệ thuật vì đam mê thôi chưa đủ mà phải vì nhân sinh và trên hết phải vì Tổ quốc\", ông Nguyễn Mạnh Cường nhấn mạnh.           TP Hồ Chí Minh tổ chức bình chọn 50 tác phẩm văn học nghệ thuật tiêu biểu VTV.vn - Đây là hoạt động nhằm hướng tới kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.     TP Hồ Chí Minh kéo dài thời gian bình chọn 50 tác phẩm văn học - nghệ thuật tiêu biểu VTV.vn - UBND TP Hồ Chí Minh đã đồng ý với đề xuất của Sở Văn hóa và Thể thao về việc kéo dài thời gian bình chọn và tuyên dương 50 tác phẩm văn học - nghệ thuật tiêu biểu.     TP Hồ Chí Minh đưa các tác phẩm văn học nghệ thuật về chủ đề Làm theo lời Bác đến với công chúng VTV.vn - Nhiều hoạt động đã được triển khai nhằm đưa các tác phẩm văn học nghệ thuật chủ đề “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” đến với công chúng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}