{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-tot-nghiep-thpt-2025-lich-su-duoc-thi-sinh-chon-thi-nhieu-nhat-20250429133447876.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:15",
  "summary": "VTV.vn - Gần 500.000 trong hơn 1,16 triệu thí sinh thi tốt nghiệp THPT đăng ký môn Lịch sử, đông nhất trong các môn lựa chọn.",
  "content": "Bộ Giáo dục và Đào tạo vừa công bố số lượng thí sinh đăng ký dự thi tốt nghiệp THPT năm 2025 theo môn.Trong số các môn tự chọn, Lịch sử được thí sinh lựa chọn nhiều nhất với 499.357 thí sinh. Trong số này, có 484.084 thi theo Chương trình giáo dục phổ thông 2018 và 15.273 thí sinh thi theo Chương trình giáo dục phổ thông 2006.Tiếp theo là môn Địa lí với 494.081 thí sinh lựa chọn (479.585 thí sinh thi theo Chương trình GDPT 2018 và 14.496 thí sinh thi theo Chương trình GDPT 2006).Đứng thứ 3 trong số các môn được nhiều thí sinh lựa chọn thi tốt nghiệp THPT năm nay là Tiếng Anh với 358.870 thí sinh (352.652 thí sinh thi theo Chương trình GDPT 2018 và 6.218 thí sinh thi theo Chương trình GDPT 2006).Tiếp đến là Vật lí (354.298 thí sinh lựa chọn) và Giáo dục kinh tế và pháp luật (247.248 thí sinh lựa chọn), Hóa học (246.700 thí sinh).Số lượng thí sinh đăng ký dự thi tốt nghiệp THPT năm 2025 theo từng môn như sau:Kỳ thi tốt nghiệp THPT năm 2025 diễn ra ngày 26 - 27/6. Ngày 25/6, thí sinh đến điểm thi trên phiếu báo làm thủ tục dự thi. Kỳ thi năm nay có 2 đề thi cho thí sinh thi theo Chương trình giáo dục phổ thông 2006 và Chương trình giáo dục phổ thông 2018.Nhóm thí sinh thi tốt nghiệp lần đầu theo chương trình giáo dục phổ thông 2018 phải làm bốn bài thi, bắt buộc có Toán và Ngữ văn. Ngoài ra, các em chọn hai môn đã học ở trường (Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ và Ngoại ngữ).Trong công thức tính điểm xét tốt nghiệp, điểm các môn thi chiếm 50%; còn lại là điểm học bạ lớp 10, 11, 12 (50%) và điểm ưu tiên nếu có. So với trước, điểm học bạ tăng 20%.Thí sinh thi theo chương trình cũ (chương trình 2006) sẽ làm bài thi Ngữ văn, Toán, Ngoại ngữ, cùng một trong hai bài Khoa học tự nhiên (Vật lý, Hóa học, Sinh học) và Khoa học xã hội (Lịch sử, Địa lý, Giáo dục công dân).Điểm thi tốt nghiệp THPT năm 2025 được công bố vào ngày 16/7, sớm hơn năm ngoái một ngày.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}