{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kham-pha-chu-de-cua-ngay-hoi-thoi-trang-lon-nhat-hanh-tinh-20250504154830873.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:32",
  "summary": "VTV.vn - Met Gala 2025 sẽ diễn ra vào ngày 5/5 (theo giờ địa phương) tại Bảo tàng Metropolitan với chủ đề hướng tới tôn vinh phong cách, di sản thời trang của người da đen.",
  "content": "Met Gala 2024 tạo được ấn tượng đậm nét với loạt trang phục được đánh giá đầy chất sáng tạo, nên thơ cho chủ đề về Khu vườn thời gian như bộ váy được làm từ cát của Tyla, chiếc váy xuyên thấu đẹp một cách kỳ diệu của Elle Fanning. Năm 2025, chủ đề của Met Gala là Tailored for You (hướng tới thời trang thiết kế, may đo riêng) gắn với triển lãm thời trang của bảo tàng trong năm nay là Superfine: Tailoring Black Style (tạm dịch: Phong cách may đo da màu). \"Superfine\" sẽ tôn vinh phong cách thời trang da đen từ thế kỷ 18 và tác động, ảnh hưởng đến thời trang ngày nay. Met Gala thường lấy quy định về trang phục từ triển lãm đi kèm, và những người nổi tiếng được khuyến khích mặc đúng chủ đề khi xuất hiện trên thảm đỏ của sự kiện thời trang lớn nhất hành tinh này.Với việc hướng tới thời trang nam, Met Gala 2025 hứa hẹn sẽ là cơ hội sáng tạo thú vị, để mang tới những màn trình diễn, giới thiệu mới lạ. Coleman Domingo, A$AP Rocky, Lewis Hamilton và Pharrell Williams sẽ đồng chủ trì Met Gala năm nay, đánh dấu lần đầu tiên họ cùng đảm nhận trọng trách này (Ảnh: Getty Images)Danh sách khách mời của Met Gala thường được giữ kín nhưng một số cái tên nổi tiếng đã được tiết lộ là những người tham dự, ngoài các đồng chủ tịch như Simone Biles, Angel Reese và Sha'Carri Richardson; các nhạc sĩ Doechii, Tyla, Usher và Janelle Monáe; các diễn viên Ayo Edebiri và Regina King...Zendaya tại Met Gala 2024 (Ảnh: Getty Images)Ngoài ra, việc dự đoán các ngôi sao sẽ mặc trang phục theo xu hướng nào, của nhà mẫu nào cũng thu hút đông đảo sự quan tâm, chú ý. Một trong những nhân vật luôn nổi bật nhất tại Met Gala - nữ diễn viên Zendaya - được chờ đợi sẽ kết hợp với thương hiệu Diotima với trang phục bó sát tôn vinh khéo léo đường cong cơ thể, được thực hiện thủ công và có sự phá cách trong thiết kế phù hợp với tính cách phóng khoáng, ưa thích sự mới lạ, độc đáo của Zendaya. Một trong những đồng chủ tịch của Met Gala 2025 - Coleman Domingo - thì được dự đoán sẽ tỏa sáng, thể hiện đẳng cấp với trang phục thiết kế đến từ Dior Man. Tyla - nhân vật làm nên khoảnh khắc khó quên với chiếc váy từ cát ở Met Gala 2024 - có thể sẽ chuyển hướng sang hình ảnh gợi cảm một cách thanh lịch, cổ điển hơn cho phù hợp với chủ đề của sự kiện. Trong khi nữ ca sĩ Rihanna lại phù hợp với những trang phục hoành tráng, cầu kỳ, để mang đến loạt hình ảnh mang tính biểu tượng cho thảm đỏ.    Madonna, Diana Ross, Stevie Wonder sẽ tham dự Met Gala VTV.vn - Theo Page Six, Madonna, Stevie Wonder và Diana Ross đều sẽ tham dự Met Gala năm nay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}