{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lo-dien-doi-thu-cua-xa-thi-man-trong-nu-hoang-tin-tuc-2-20250427095648734.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:39",
  "summary": "VTV.vn - Nữ diễn viên Hạ Văn Tịch bất ngờ tái xuất và sẽ là nhân vật quan trọng trong phần 2 của bộ phim.",
  "content": "Phần 2 của bộ phim truyền hình Nữ hoàng tin tức đã chính thức khởi quay với sự tham gia của các diễn viên Xa Thi Mạn, Mã Quốc Minh, Lý Thi Hoa, Cao Hải Ninh, Trần Hiểu Hoa... Ngoài dàn diễn viên ban đầu, phần phim này sẽ bổ sung thêm các nhân vật mới, với sự tham gia của Huỳnh Tông Trạch, Cốc Á Vy... Trước đó, các diễn viên đã thử vai và đọc kịch bản cùng với nhà sản xuất trong thời gian dài. Quá trình chuẩn bị này được giữ bí mật để tránh lộ thông tin do bộ phim nhận được rất nhiều sự quan tâm của công chúng. Bộ phim Nữ hoàng tin tức phát sóng cách đây 2 năm đã thành công trong việc tạo nên cơn sốt mới cho phim truyền hình Hong Kong (Trung Quốc). Chỉ sau vài tập phát sóng, phim nhanh chóng tạo hiệu ứng bùng nổ, thu hút khá đông khán giả theo dõi, giữ thứ hạng cao trong các bảng xếp hạng phim ăn khách trên nhiều nền tảng.Đoàn phim trong buổi đọc kịch bản.(Ảnh: Weibo)Bối cảnh Nữ hoàng tin tức 2 được thực hiện tại nhiều thành phố ở Trung Quốc và Hong Kong (Trung Quốc) để mang đến cho khán giả những câu chuyện hấp dẫn, thú vị. Theo tiết lộ ban đầu, nhân vật của Xa Thi Mạn là trẻ mồ côi được một người mẹ nhận nuôi và yêu thương hết lòng. Nữ diễn viên đóng vai người mẹ này là Hạc Văn Tịch. Đây là lần đầu tiên hai người đẹp nổi tiếng của màn ảnh nhỏ Hong Kong (Trung Quốc) hợp tác cùng nhau. Nhân vật của Xa Thi Mạn trở thành nhà báo nổi tiếng với những cách xử lý công việc quyết liệt là vì mẹ nuôi của cô. Vì vậy vai trò của Hạ Văn Tịch rất lớn và cũng có những cảnh căng thẳng với Xa Thi Mạn. Sự xuất hiện của nữ diễn viên gạo cội lần này được nhiều người dự đoán sẽ làm tăng sức nóng cho bộ phim.Nhan sắc tuổi xế chiều của nữ diễn viên Hạ Văn Tịch. (Ảnh: Weibo)Hạ Văn Tịch, 60 tuổi, nổi tiếng vào những năm 1980 với những vai diễn gợi cảm và cá tính mạnh mẽ. Trong thời kỳ đang ở đỉnh cao của sự nghiệp, cô đã chọn kết hôn và lui về ở ẩn. Năm 2017 cô từng tham gia một vai phụ trong phim Liên minh bất chính. Đến nay đã 8 năm nữ diễn viên mới nhận lời đóng bộ phim tiếp theo là Nữ hoàng tin tức 2.    Xa Thi Mạn cùng dàn sao chuẩn bị bấm máy \"Nữ hoàng tin tức\" phần 2 VTV.vn - Phần 2 của phim sẽ có sự trở lại của hầu hết diễn viên từng tham gia phần đầu tiên và một số gương mặt mới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}