{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/co-nen-to-chuc-day-hoc-hai-buoi-mot-ngay-o-bac-thcs-va-thpt-20250409100856325.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:13",
  "summary": "VTV.vn - Đề xuất mở rộng mô hình học hai buổi một ngày ở bậc THCS và THPT đang gây tranh luận khi nhiều trường chưa đủ điều kiện cơ sở vật chất, giáo viên, chương trình phù hợp.",
  "content": "Hiện cả nước có hơn 13.700 trường trung học với khoảng 9,5 triệu học sinh bậc THCS và THPT. Đây là giai đoạn then chốt trong việc hoàn thiện nền tảng kiến thức, định hướng nghề nghiệp và phát triển kỹ năng sống cho học sinh. Vì vậy, đề xuất của Bộ Giáo dục và Đào tạo về việc tổ chức dạy học hai buổi một ngày ở bậc học này đã nhận được nhiều sự quan tâm trong xã hội.Hiện cả nước có hơn 13.700 trường trung học với khoảng 9,5 triệu học sinh bậc THCS và THPT.Tại buổi làm việc mới đây với TP Hồ Chí Minh về triển khai học mã số, xây dựng học liệu số và tổ chức dạy học hai buổi một ngày, đại diện Bộ Giáo dục và Đào tạo cho biết, Bộ đề nghị các trường trung học cơ sở, trung học phổ thông dạy hai buổi/ngày thay vì chỉ áp dụng với các tiểu học như hiện tại.Theo Phó Giáo sư, Tiến sĩ Chu Cẩm Thơ – Trưởng Ban Nghiên cứu đánh giá giáo dục, Viện Khoa học Giáo dục Việt Nam, những trường trung học đã chủ động triển khai học hai buổi/ngày trong nhiều năm qua đang cho thấy mô hình này mang lại hiệu quả tích cực. Tuy nhiên, mô hình này không nhiều do phần lớn các trường hiện nay chưa đáp ứng đủ điều kiện về cơ sở vật chất, đội ngũ giáo viên và kinh phí để vận hành.\"Mục tiêu của việc học hai buổi không đơn thuần là tăng thời lượng lên lớp, mà là để học sinh được phát triển toàn diện năng lực, không chỉ kiến thức học thuật mà cả thể chất, nghệ thuật, kỹ năng sống và nghề nghiệp. Nếu không đủ điều kiện, việc tổ chức hai buổi có thể trở nên hình thức và gây mệt mỏi cho học sinh, giáo viên\", PGS.TS Chu Cẩm Thơ chia sẻ.Phó Giáo sư, Tiến sĩ Chu Cẩm Thơ – Trưởng Ban Nghiên cứu đánh giá giáo dục, Viện Khoa học Giáo dục Việt Nam chia sẻ về việc tổ chức dạy học hai buổi một ngày ở bậc THCS và THPT.Với tinh thần bình đẳng giáo dục, tất cả học sinh đều phải có quyền tiếp cận điều kiện học tập tốt nhất. Tuy nhiên, theo bà Thơ, sự thiếu đồng đều hiện nay đang tạo nên khoảng cách lớn giữa các địa phương, thậm chí giữa các trường học trong cùng một thành phố.  \"Dù đã có nhiều nỗ lực, nhưng khoảng cách về điều kiện giáo dục vẫn còn lớn. Nhiều trường trung học cơ sở và phổ thông chưa đạt chuẩn, nhiều khu đô thị thiếu trường lớp, khiến học sinh không thể học hai buổi/ngày như chủ trương. Cùng với đó, tình trạng thiếu giáo viên ở nhiều vị trí khiến việc triển khai chương trình gặp khó khăn. Khi cơ sở vật chất và nhân lực chưa đồng bộ, mục tiêu công bằng trong tiếp cận giáo dục vẫn chưa thể thực hiện trọn vẹn\", bà Thơ nói.  Một số ý kiến còn chỉ ra thực trạng buổi học thứ hai ở nhiều trường hiện chỉ dùng để phụ đạo, ôn tập kiến thức mà chưa chú trọng phát triển năng lực toàn diện. Điều này làm dấy lên lo ngại về việc học hai buổi chỉ mang tính hình thức, không đúng với tinh thần đổi mới giáo dục.  Từ năm 2010, Bộ Giáo dục và Đào tạo đã ban hành Công văn 7219 hướng dẫn các trường trung học tổ chức dạy học hai buổi một ngày, đồng thời đưa ra kế hoạch cụ thể cho từng cấp học.  Tuy nhiên, theo PGS.TS Chu Cẩm Thơ, Công văn này đã bộc lộ nhiều bất cập và cần được cập nhật để phù hợp với định hướng đổi mới. Trong khi Thông tư 29 hiện nay cấm dạy thêm, học thêm trong trường, thì công văn cũ lại cho phép dạy phụ đạo, tự chọn trong buổi học thứ hai. Điều này dễ dẫn tới sự nhập nhằng giữa học chính khóa và học thêm trá hình, đặc biệt là trong bối cảnh các khoản thu bị kiểm soát chặt chẽ.  Theo khảo sát, nhiều trường trung học trên cả nước chỉ dạy một buổi/ngày do thiếu hụt cơ sở vật chất, giáo viên và kinh phí vận hành.\"Khoảng mờ trong quy định về huy động kinh phí xã hội hóa khiến việc quản lý trở nên khó khăn. Nếu không minh bạch, rất dễ xảy ra lạm dụng, thiệt thòi cuối cùng vẫn là học sinh và gia đình\", bà Thơ cảnh báo.  PGS.TS Chu Cẩm Thơ cho rằng, để mở rộng dạy học hai buổi một ngày hiệu quả, cần sửa đổi các văn bản hướng dẫn theo hướng đồng bộ, rõ ràng và phù hợp với tinh thần chương trình mới. Bên cạnh đó, việc đầu tư của Nhà nước đóng vai trò quyết định, nhất là về cơ sở vật chất, đội ngũ giáo viên và nguồn lực tài chính.  Trường THPT Việt Đức (TP Hà Nội) đang xây dựng, học sinh còn phải đi học nhờ thì không thể dạy hai buổi một ngày.Bà cũng nhấn mạnh rằng, không nên cứng nhắc chỉ triển khai mô hình học hai buổi một ngày với THCS mà loại bỏ THPT. Trên thực tế, nhiều trường THPT như Lê Quý Đôn (TP Hồ Chí Minh), Phan Huy Chú (TP Hà Nội) đã triển khai rất thành công mô hình học hai buổi, tạo điều kiện để học sinh phát triển năng lực cá nhân, nghề nghiệp và toàn diện hơn.  \"Học sinh cần được quyền lựa chọn, chương trình cần đa dạng và minh bạch. Mọi mô hình phải lấy người học làm trung tâm, không thể vì áp lực hành chính hay thành tích mà làm đại trà\", bà Thơ nhấn mạnh.  Trong bối cảnh giáo dục phải thích ứng liên tục với sự thay đổi nhanh chóng của xã hội và công nghệ, học sinh ngày nay cần được trang bị thêm nhiều kiến thức và kỹ năng mới, từ kỹ năng số, giáo dục STEM, định hướng nghề nghiệp cho tới Luật An toàn giao thông. Việc tổ chức học hai buổi một ngày vì thế trở nên cần thiết, nhằm tạo điều kiện cho học sinh phát triển năng lực một cách sâu sắc, toàn diện hơn, đồng thời góp phần đảm bảo sự công bằng trong tiếp cận giáo dục.  Tuy nhiên, chủ trương này không thể triển khai đại trà trong điều kiện hiện nay, khi mà cơ sở vật chất và đội ngũ giáo viên giữa các địa phương vẫn còn nhiều chênh lệch. Ngay cả ở những nơi đã có đủ điều kiện, việc tổ chức dạy học hai buổi một ngày sao cho thực chất, hiệu quả cũng vẫn đang là một bài toán khó cần nhiều giải pháp đồng bộ.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}