{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/huong-dan-to-chuc-ky-thi-tot-nghiep-trung-hoc-pho-thong-nam-2025-20250326234733919.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:59",
  "summary": "VTV.vn - Bộ GDĐT đã ban hành Công văn về hướng dẫn một số nội dung tổ chức Kỳ thi tốt nghiệp trung học phổ thông (THPT) năm 2025.",
  "content": "Theo đó, Kỳ thi tốt nghiệp THPT năm 2025 được tổ chức vào các ngày 25, 26, 27, 28/6/2025. Trong đó: Ngày 25/6/2025 làm thủ tục dự thi; ngày 26, 27/6/2025 tổ chức coi thi; ngày 28/6/2025 dự phòng.Riêng đối với công tác tổ chức thi cho các thí sinh dự thi với Đề thi của Chương trình Giáo dục phổ thông 2006, căn cứ vào số lượng thí sinh đăng ký dự thi, các Sở GDĐT bố trí một số điểm thi dành riêng cho các thí sinh. Trong đó, các thí sinh có thể đăng ký dự thi, đăng ký xét công nhận tốt nghiệp theo hình thức trực tiếp hoặc trực tuyến. Các mốc thời gian trong công tác tổ chức thi và mã các hội đồng thi thực hiện theo Công văn số 1239/BGDĐT-QLCL.Sở GDĐT phối hợp chặt chẽ với các sở, ngành địa phương bảo đảm thực hiện đúng Quy chế thi, Công văn hướng dẫn này và các hướng dẫn thực hiện công tác phối hợp tổ chức thi của các cấp có thẩm quyền (nếu có). Công tác bảo đảm an toàn, an ninh của Kỳ thi tiếp tục thực hiện theo Hướng dẫn phối hợp thực hiện nhiệm vụ bảo đảm an ninh, an toàn Kỳ thi tốt nghiệp THPT.Các Sở GDĐT thực hiện chế độ báo cáo bảo đảm kịp thời, đúng biểu mẫu quy định; cập nhật đầy đủ số liệu và kiểm tra độ chính xác trước khi báo cáo Bộ GDĐT.Nếu phát sinh tình huống bất thường ảnh hưởng đến công tác chuẩn bị và tổ chức thi, đặc biệt các khâu in sao đề thi, coi thi, chấm thi, phúc khảo, các đơn vị phải báo cáo ngay về Thường trực Ban Chỉ đạo cấp quốc gia Kỳ thi tốt nghiệp THPT năm 2025.Trong tháng 4 và tháng 5 năm 2025, Bộ GDĐT sẽ tổ chức các Hội nghị tập huấn kỹ thuật về công tác tổ chức thi tốt nghiệp THPT năm 2025 cho tất cả các địa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}