{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/imf-ha-du-bao-tang-truong-chau-a-thai-binh-duong-2025042523251434.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:52",
  "summary": "VTV.vn - IMF hạ dự báo tăng trưởng của châu Á - Thái Bình Dương xuống còn 3,9% cho năm 2025 và 4% năm 2026 - thấp hơn đáng kể so với mức 4,6% năm 2024 và kỳ vọng trước đó.",
  "content": "Trước những biến động toàn cầu do thuế quan của Mỹ, Quỹ Tiền tệ Quốc tế (IMF) vừa công bố báo cáo triển vọng khu vực châu Á - Thái Bình Dương, IMF hạ dự báo tăng trưởng của khu vực và khuyến nghị các quốc gia nên tận dụng dư địa tiền tệ để ứng phó.Theo báo cáo, IMF hạ dự báo tăng trưởng của châu Á - Thái Bình Dương xuống còn 3,9% cho năm 2025 và 4% năm 2026 - thấp hơn đáng kể so với mức 4,6% năm 2024. Ông Krishna Srinivasan cho biết, cú sốc từ chính sách thuế quan của Mỹ áp đặt từ tháng 4 đã khiến triển vọng ngắn hạn của khu vực xấu đi rõ rệt, đặc biệt với các nền kinh tế phụ thuộc vào xuất khẩu.  Ông Krishna Srinivasan - Giám đốc bộ phận châu Á - Thái Bình Dương, IMF cho hay: \"Nếu nhìn vào các nền kinh tế ASEAN chúng ta thấy mức độ tổn thương rất rõ. Ví dụ tiêu biểu như Campuchia hiện có tới gần 40% xuất khẩu phụ thuộc vào thị trường Mỹ, còn Thái Lan khoảng 20%. Với các mức thuế nhập khẩu mà Mỹ đang áp dụng - lên tới 49% đối với Campuchia, đây là một cú sốc kép về xuất khẩu và nhu cầu bên ngoài. IMF đã buộc phải điều chỉnh giảm dự báo tăng trưởng, ví dụ với Campuchia tới gần 5 điểm %, và Thái Lan là khoảng 2 điểm %. Đây không phải là điều chúng tôi mong muốn, nhưng là phản ánh thực tế rủi ro gia tăng\".  Trước các tác động tiêu cực từ bên ngoài, IMF kêu gọi các nước châu Á tận dụng dư địa chính sách tiền tệ để hỗ trợ tăng trưởng. Một điểm đáng chú ý, theo ông Srinivasan, mức lạm phát ở hầu hết các nước trong khu vực vẫn đang nằm trong ngưỡng kiểm soát.  \"Chúng tôi nhận thấy lạm phát tại nhiều quốc gia trong khu vực đã giảm nhanh hơn so với các khu vực khác trên thế giới, hiện đang ở mức mục tiêu hoặc thậm chí thấp hơn. Điều này mang lại không gian quý giá cho các ngân hàng trung ương châu Á để thực hiện nới lỏng chính sách tiền tệ. Cần hiểu rằng, trong khi Mỹ áp thuế và gây ra cú sốc từ phía cung - tức là làm giảm năng suất - thì đối với các nước bị đánh thuế, cú sốc lại đến từ phía cầu: sức mua và xuất khẩu sụt giảm. Trong trường hợp đó, chính sách tiền tệ đóng vai trò thiết yếu để kích cầu. Tuy nhiên, nếu nới lỏng chính sách dẫn tới biến động lớn trên thị trường ngoại hối, có thể can thiệp ở mức độ vừa phải để đảm bảo ổn định tài chính\", ông Krishna Srinivasan - Giám đốc bộ phận châu Á - Thái Bình Dương, IMF cho hay.  Ngoài ra, Giám đốc vùng của IMF cũng nhấn mạnh khu vực châu Á cần thúc đẩy hội nhập nội khối, phát triển nhu cầu nội địa và xây dựng mô hình tăng trưởng cân bằng hơn. Theo ông, thương mại của ASEAN hiện mới chỉ đạt 20%, thấp hơn nhiều so với tiềm năng. Cuối cùng, ông Srinivasan kêu gọi các quốc gia cần hành động \"thực tế và có tính xây dựng\" để giảm thiểu bất định và khôi phục niềm tin vào môi trường thương mại toàn cầu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}