{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-27-ba-sia-truy-tim-tin-tuc-cua-dai-2025042222422723.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:36",
  "summary": "VTV.vn - Ba Sịa đi dò hỏi tin tức của Đại ở cảng cá và nhờ người quen để ý những người có vết sẹo xuất hiện trong khu vực.",
  "content": "Quân khẳng định coi Ba Sịa là cha mìnhTrong Mẹ biển tập 27, Ba Sịa chưa yên tâm nên bắt Hai Thơ về lại nhà cũ kiểm tra xem có dấu vết trở về của Đại hay không. Tuy nhiên, khóa cửa vẫn còn nguyên vẹn, đồ đạc trong nhà sạch sẽ, không có dấu hiệu bị đụng vào. Hai Thơ trở về căn nhà cũ lại nhớ về những ký ức sống cùng với Đại. Dù nóng tính, hay ghen nhưng Đại vẫn là người chồng, người cha tốt, biết nhận lỗi sai, phụ giúp vợ việc nhà.      Ba Sịa giật mình hoảng hốt khi nhìn thấy ảnh Đại trên bàn thờ. Ông nhớ về khoảnh khắc gặp lại kẻ thù không đội trời chung. Đến đêm, Ba Sịa mất ngủ vì không thể quên lời cảnh cáo của Đại. Hai Thơ cũng nhớ về phản ứng kỳ lạ của chồng mình lúc ban ngày.Suy nghĩ về Đại khiến ông Ba Sịa không thể tập trung. Quân tình cờ nhìn thấy dượng ra bờ biển ngồi thẫn thờ thì cho rằng ông cãi nhau với Hai Thơ. Quân lại tâm sự để dượng đỡ buồn. “Sao tự nhiên khơi khơi dượng ra tư lự trước biển như vậy. Cãi vã với chị Hai Thơ nên buồn phải không?” - “Thôi kệ đi, ở trong nhà mình chỉ có mỗi chị ấy là Hoa hậu mà nên con với dượng là phải hết sức nhường nhịn, hết sức cưng chiều, nếu không chị giận ấy. Chứ không phải dượng nói tất cả mọi chuyện là má con đều đúng. Má con không đúng thì chỉ có con với dượng sai trước”.            Tuy biết Quân cố tình nói để khiến mình vui nhưng Ba Sịa cũng không có tâm trạng khá hơn. Ông thẳng thắn hỏi Quân: “Nếu mai này ba của con trở về thì con sẽ sao?”. Quân thoải mái bày tỏ sẽ vui khi bố đẻ trở về. Với anh, điều đó như trong câu chuyện cổ tích. Câu trả lời của Quân càng khiến ông Ba Sịa trầm tư hơn.“Nếu chuyện đó xảy ra thiệt, con cũng không biết phải đối mặt thế nào nữa” - Quân nói thêm - “Điều quan trọng bây giờ là ngay lúc này dượng mới chính là cha của con”. Trả lời thắc mắc của Quân, Ba Sịa đành nói rằng nằm mơ thấy Đại trở về.Tuy nhiên, Ba Sịa vẫn không tin rằng mình nằm mơ. Ông lại ra cảng cá để dò hỏi thông tin về Đại. Ông nhờ người quen để ý nếu phát hiện người nào có 2 vết sẹo ở trên mặt.Hai Thơ không tin Đại trở vềVì lo lắng nên ông Hai Tánh tới gặp Hai Thơ để hỏi chuyện về Ba Sịa. Ông kể chuyện Ba Sịa hớt hải về nhà nói đã gặp lại Đại. Nghe vậy, Hai Thơ kể lại những điều đã xảy ra, cả việc đi cùng Tư Sáng đến bệnh viện tâm thần khi nghe được tin tức về một người đàn ông giống Đại. Cả hai đã xác nhận đó không phải là Đại. Sau khi nghe Hai Thơ nói, ông Hai Tánh lại nhận định con trai tâm thần bất định, thần hồn nát thần tính. Ông lại nhắc nhở Hai Thơ nói con trai thắp hương cho Đại mỗi ngày. Còn Hai Nhớ nhắc ông không kể chuyện đi tìm Đại cho Quân biết.      Ở một diễn biến khác, một cô gái tới du lịch làng chài nhưng bị móc túi nên muốn tìm công an báo án. Tình cờ gặp Bến ở cảng cá để hỏi đường nhưng lại xảy ra tranh cãi vì Bến không tin có người ăn trộm sống tại đây. “Cô nói cho cẩn thận, khu cảng cá này nổi tiếng là an ninh, không bao giờ bị mất cắp dù chỉ là một con cá nhỏ. Khu này nghèo không bằng thành phố nhưng dân ở đâu tới tự nhiên đổ hô ở đây là mất cắp”, Bến tức giận nói. Cô gái cũng chẳng dạng vừa, chất vấn lại Bến vì không hỗ trợ cho khách du lịch, khiến du khách không có thiện cảm với địa phương. Cô gái con nói Bến là bất lịch sự. Sau khi rời đi, cô gái tìm được một nhà nghỉ ở khu vực, tiện nghi khá kém khiến cô rất e ngại.         Tình cảm giữa Lụa và Quân ngày càng tốt. Quân tặng cho cô cuốn sách yêu thích, còn nhắn tin quan tâm, chăm sóc người yêu. Hiện tại, kế hoạch khởi nghiệp tại quê hương của Quân đang có những bước triển khai đầu tiên. Anh đã dành hết tâm sức cho kế hoạch này.Đón xem diễn biến mới của Mẹ biển phát sóng vào 21h từ thứ 2 đến thứ 6 hàng tuần trên kênh VTV1!   Mẹ biển - Tập 27: Ba Sịa thẫn thờ vì kẻ thù trở về, Hai Thơ chưa gặp lại Đại VTV.vn - Việc Đại trở về khiến Ba Sịa lúc nào cũng trong trạng thái lo lắng, mất tập trung. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}