{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vanh-dai-3-un-tac-te-liet-hon-10-km-nguoi-dan-nhich-tung-met-roi-thu-do-20250430115151158.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:42",
  "summary": "VTV.vn - Sáng 30/4, trục đường Vành đai 3 (cả trên cao lẫn dưới thấp) bị ùn tắc nghiêm trọng từ nút giao Big C tới lối ra cao tốc Pháp Vân – Cầu Giẽ do lượng phương tiện tăng mạnh.",
  "content": "Sáng 30/4/2025, đường Vành đai 3 tê liệt hơn 10 km, người dân \"nhích\" từng mét rời Thủ đôQuan sát trên các ứng dụng bản đồ giao thông, thông tin hiển thị cho thấy người lái xe phải mất thêm 65–70 phút so với bình thường để thoát khỏi điểm nghẽn, nhiều tài xế phải mất tới gần 2 giờ đồng hồ mới đến được đầu đường cao tốc Pháp Vân – Cầu Giẽ. Các phương tiện chỉ bò nhích từng chút một để ra khỏi nội đô.  Theo ghi nhận tại hiện trường của phóng viên, đoạn đường trên cao vành đai 3 ùn tắc nghiêm trọng cả chục km. Hàng vạn phương tiện ô tô nối đuôi nhau di chuyển với tốc độ \"rùa bò\". Thậm chí tại một số thời điểm, những xe ô tô này hoàn toàn đứng im, không thể di chuyển một chút nào.  Theo dữ liệu từ ứng dụng giao thông, người tham gia giao thông sẽ mất thêm gần 1 giờ đồng hồ để đến được cao tốc Pháp Vân - Cầu GiẽCác phương tiện giao thông \"đứng hình\" trên đường vành đai ba trên cao\"Chúng tôi đang trên đường về Thái Bình để nghỉ lễ, bình thường là đi mất 2 giờ đồng hồ là sẽ có thể tới nơi. Mà từ sáng tới giờ mới đi được hơn 7 km. Cả nhà tôi cảm thấy rất mệt mỏi. Nhìn bản đồ thông báo để về đến nhà thì phải mất gần 4 tiếng đồng hồ, gấp đôi thời gian di chuyển nên càng thấy mệt hơn\", chị Phạm Thu Hà (quận Nam Từ Liêm, Hà Nội chia sẻ.Theo Sở Giao thông Vận tải Hà Nội, riêng tối 29/4, hơn 130.000 phương tiện đã đổ về các cửa ngõ phía Nam, tăng 180 % so ngày thường. Vành đai 3 phải gánh khối lượng xe vượt thiết kế 35 %. Tại bến xe Mỹ Đình, số lượng khách tăng mạnh lên tới hơn 22.000 lượt khách (tăng cao nhất trong vòng ba tháng qua) càng đẩy thêm áp lực cho đoạn đường Big C – Pháp Vân.  Nhiều người dân lựa chọn về quê bằng xe máy cá nhân để tránh ùn tắc khi đi cao tốcTrao đổi với phóng viên Thời báo VTV, thượng úy Nguyễn Trung Hiếu, cán bộ Phòng Cảnh sát giao thông, Công an Thành phố Hà Nội cho biết, các đội CSGT đã bố trí 100% quân số cán bộ chiến sĩ để đảm bảo an toàn giao thông cho người dân về quê nghỉ lễ 30/4.  \"Một số điểm nóng giao thông như cổng bến xe Mỹ Đình, nút giao vành đai ba – Đại lộ Thăng Long đều được các tổ CSGT trực chốt để điều phối các phương tiện tham gia giao thông, đảm bảo giao thông thông suốt, an toàn. Chúng tôi đặt mục tiêu cao nhất là tạo mọi điều kiện thuận lợi cho người dân về quê nhanh chóng và an toàn\", Thượng úy Nguyễn Trung Hiếu chia sẻ.  Thượng úy Nguyễn Trung Hiếu, cán bộ Phòng Cảnh sát giao thông, Công an Thành phố Hà NộiLực lượng cảnh sát giao thông Hà Nội tổ chức ứng trực và tuần tra lưu độngKì nghỉ lễ 30/4 năm nay sẽ kéo dài 5 ngàyDự kiến, tình trạng ùn tắc giao thông trên tuyến vành đai ba có thể diễn biến phức tạp trong chiều ngày 30/4. Công an Thành phố Hà Nội khuyến cáo các phương tiện chuyển lộ trình theo hướng sau:  Đối với các phương tiện hiện đang đi trên Vành đai 3 trên cao khi đến nút giao Vành đai 3 trên cao - đường dẫn xuống QL1B thì đi thẳng sang cầu Thanh Trì để đi QL5B để đi các tỉnh Hà Nam, Thái Bình, Nam Định.  Đối với các phương tiện đang đi Vành đai 3 phía dưới thấp thì di chuyển theo tuyến đường Nghiêm Xuân Yêm - Hoàng Liệt rẽ phải ra Ngọc Hồi - QL1A cũ để đi về các tỉnh phía Nam.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}