{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tien-gui-cua-cac-to-chuc-vao-ngan-hang-giam-20250423151953624.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:27",
  "summary": "VTV.vn - Theo thống kê của Ngân hàng Nhà nước, tiền gửi từ các tổ chức kinh tế giảm sau 5 tháng tăng liên tiếp, kéo huy động vốn ngân hàng sụt giảm đầu năm nay.",
  "content": "Báo cáo mới nhất của Ngân hàng Nhà nước cho thấy, trong tháng 1, tổng lượng tiền gửi vào hệ thống ngân hàng giảm 0,75% so với cuối năm 2024 đạt 14,62 triệu tỷ đồng. Hiện chưa có số liệu tiền gửi quý I, nhưng với việc nhu cầu vốn cho vay đang gia tăng, các ngân hàng sẽ phải tìm cách cân đối nguồn vốn, đảm bảo an toàn thanh khoản.Lượng tiền gửi vào hệ thống ngân hàng gồm tiền gửi của người dân và tổ chức. Nhìn kỹ hơn vào số liệu tháng 1 thì giảm là do lượng tiền gửi của các tổ chức kinh tế giảm khoảng 3%, khi các doanh nghiệp cần dùng tiền để xoay vòng cho sản xuất kinh doanh.Còn đối với người dân, số lượng gửi vào hệ thống vẫn tăng thêm 1,74%. Nhiều người cho biết, ngân hàng vẫn là kênh gửi tiết kiệm an toàn, dù mặt bằng lãi suất tiền gửi gần đây có điều chỉnh giảm. Trong tháng 1, tiền gửi dân cư vẫn tiếp tục tăng thêm 123.000 tỷ đồng (tăng 1,74% so với cuối năm 2024) song tiền gửi tổ chức giảm mạnh đã khiến tổng huy động vốn của ngân hàng sụt giảm.Cụ thể, trong tháng 1, tiền gửi từ các tổ chức kinh tế giảm tới 233.000 tỷ đồng so với tháng trước (giảm 3,04% so với cuối năm 2024). Như vậy, sau 5 tháng tăng liên tiếp, huy động vốn từ tổ chức kinh tế ghi nhận sụt giảm khá mạnh ngay từ đầu năm, dù các ngân hàng đang nỗ lực huy động vốn để chuẩn bị nguồn cho tăng trưởng tín dụng cao năm 2025.Trước đó, trong tháng 12/2024, tiền gửi của dân cư chỉ tăng 65.000 tỷ đồng nhưng tiền gửi tổ chức tăng  gần 400.000 tỷ đồng so với tháng liền kề.Anh Đặng Mạnh Hiếu - quận Hai Bà Trưng, TP Hà Nội chia sẻ: \"Lãi suất gửi tại ngân hàng thấp nhưng mình vẫn ưu tiên\". \"Đầu tư thì có rủi ro có thể được hoặc mất nhưng gửi tiết kiệm vẫn an toàn hơn\", chị Nguyễn Quỳnh Mai - quận Nam Từ Liêm, TP Hà Nội cho hay.Nếu tính chung tổng lượng huy động vốn của các ngân hàng, bao gồm cả tiền gửi, chứng chỉ tiền gửi, hay huy động trái phiếu và các nguồn khác thì đến cuối tháng 3, đã tăng 1,96% so với cuối năm ngoái, đạt 15,6 triệu tỷ đồng. Nhiều ngân hàng cho biết, đã nỗ lực tìm giải pháp tăng huy động để đảm bảo nguồn cho vay ra.Với nhu cầu vốn cho vay nền kinh tế đang gia tăng, Ngân hàng Nhà nước cũng cam kết thực hiện các biện pháp đảm bảo an toàn thanh khoản cho hệ thống. Các ngân hàng lớn có nguồn vốn dồi dào hơn, cũng thực hiện cung ứng vốn cho các ngân hàng nhỏ qua thị trường liên ngân hàng.Theo báo cáo, thanh khoản hệ thống tương đối cân bằng khi Ngân hàng Nhà nước tiếp tục bơm ròng qua thị trường mở trong tuần qua. Đồng thời, thực hiện việc chào mua giấy tờ có giá, lên đến 91 ngày để bơm thanh khoản dài hạn hơn cho hệ thống. Qua đó, hỗ trợ hệ thống tổ chức tín dụng cung ứng kịp thời nguồn vốn cho sản xuất kinh doanh. Từ ngày 25/2, Ngân hàng Nhà nước đã có cuộc họp khẩn với các ngân hàng thương mại, sau khi Thủ tướng ra công điện yêu cầu thanh tra, kiểm tra các ngân hàng thương mại tăng lãi suất huy động, xử lý nghiêm những đơn vị không thực hiện theo chỉ đạo.Ngay sau cuộc họp này, các ngân hàng đồng loạt hạ lãi suất tiền gửi. Từ ngày 25/2 đến ngày 14/4, có 27 ngân hàng điều chỉnh giảm lãi suất huy động, với mức giảm từ 0,1-1,05%/năm, tùy theo kỳ hạn.Nhiều chuyên gia nhận định việc gửi tiết kiệm dường như không còn là ưu tiên hàng đầu của người dân sẽ khiến các ngân hàng khó khăn trong huy động vốn trung dài hạn, thanh khoản của ngân hàng eo hẹp, vốn hỗ trợ cho tăng trưởng kinh tế sẽ bị ảnh hưởng.Lãi suất huy động tại các ngân hàng được dự báo có thể tiếp tục giảm nhưng mức giảm sẽ không quá nhiều. Việc tăng lãi suất là rất khó. Đồng thời, lãi suất cho vay của các ngân hàng được đánh giá sẽ giữ ổn định, thậm chí giảm nhẹ ở một số lĩnh vực ưu tiên.   Lãi suất tiết kiệm giảm nhanh VTV.vn - Nhiều ngân hàng tiếp tục giảm lãi suất gửi tiết kiệm sau công điện của Thủ tướng Chính phủ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}