{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hai-thanh-nien-duoi-danh-toi-tap-doi-phuong-vi-suyt-va-cham-giao-thong-20250410170323937.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:40",
  "summary": "VTV.vn - Do đi xe máy suýt va chạm với nam thanh niên, Đặng Thái Bình cùng bạn tức giận đuổi theo đánh tới tấp vào vùng đầu, mặt khiến nạn nhân ngã xuống đường.",
  "content": "Ngày 10/4, Phòng Cảnh sát Hình sự, Công an tỉnh Tây Ninh thông tin, đơn vị này vừa ra quyết định tạm giữ hình sự đối với Đặng Thái Bình (sinh năm 2004, ngụ ấp Thuận Hòa, xã Truông Mít, huyện Dương Minh Châu) để điều tra về hành vi gây rối trật tự công cộng và cố ý gây thương tích, khi ra tay hành hung người trên đường vì mâu thuẫn nhỏ khi tham gia giao thông.Công an tỉnh Tây Ninh cho biết Mai Thành Dũng (tên gọi khác là Định, sinh năm 2001, ngụ xã Truông Mít, huyện Dương Minh Châu) đã đến cơ quan công an đầu thú.Ngày 8/4, trên mạng xã hội lan truyền clip về vụ việc 2 thanh niên hành hung một nam thanh niên khác trên đường đến mức nằm gục xuống đường. Ngay sau đó, lực lượng Công an Tây Ninh nhanh chóng vào cuộc điều tra.Lực lượng chức năng bước đầu xác định, vụ việc xảy ra vào lúc hơn 13h ngày 7/4, trên tuyến đường ĐT784, thuộc địa phận xã Truông Mít, huyện Dương Minh Châu.Vụ việc được người đi đường ghi lại, sau đó đăng tải lên mạng xã hội.Thời điểm trên, anh T.V.H (sinh năm 1994, ngụ xã Thạnh Đức, huyện Gò Dầu), sau khi uống rượu đã điều khiển xe mô tô đến nhà người dì ở xã Truông Mít để chơi.Trên đường về, anh H điều khiển xe từ trong hẻm ra đường ĐT784 thuộc địa phận xã Truông Mít với tốc độ cao, lúc này, Mai Thành Dũng điều khiển xe mô tô chở theo Đặng Thái Bình cũng vào hẻm nhưng kịp thời phanh lại nên không xảy ra va chạm.Do có uống rượu nên Bình và Dũng quay xe lại đuổi theo, chặn đầu xe anh H và dùng mũ bảo hiểm, tay, chân đạp, đánh vào vùng đầu, mặt khiến anh H ngã xuống đường ĐT784, được mọi người can ngăn mới dừng tay.Sau khi hành hung anh H, 2 đối tượng Bình và Dũng đưa nạn nhân đến Trạm y tế xã Cầu Khởi, huyện Dương Minh Châu sơ cứu, băng bó vết thương. Các y bác sỹ chẩn đoán anh H bị chấn thương vùng mặt, vùng đầu. Sau đó, các bác sỹ cho anh H về nhà điều trị trong ngày.Tại cơ quan Công an, Bình thừa nhận hành vi của mình và tỏ ra hối hận về việc mình đã làm trước đó. Mai Thành Dũng đã đến cơ quan công an đầu thú. (Ảnh: CA)Cơ quan Công an tiến hành các bước tiếp theo để xử lý đối tượng Bình theo quy định; truy tìm Mai Thành Dũng và tiến hành xem xét xử lý vi phạm hành chính về hành vi uống rượu khi tham gia giao thông đối với anh H theo đúng quy định của pháp luật.Riêng Dũng sau đó bỏ trốn khỏi địa phương. Công an tỉnh Tây Ninh đã phát thông báo truy tìm và kêu gọi nghi phạm ra đầu thú. Đến nay, Dũng đã đến cơ quan công an trình diện.Vụ việc đang được tiếp tục điều tra và làm rõ để xử lý nghiêm theo quy định của pháp luật.   Tạm giữ 21 thanh, thiếu niên mang hung khí đi đánh nhau ở Hà Nam VTV.vn - Do mâu thuẫn cá nhân, Huy đã rủ nhiều thanh niên ở Hà Nam mang theo hung khí điều khiển xe phóng nhanh, vượt ẩu, lạng lách trên đường tìm đối thủ để đánh nhau. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}