{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/cau-chuyen-binh-di-ve-tam-long-sat-son-cua-nhung-o-du-kich-nam-xua-20250423234409159.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:53",
  "summary": "VTV.vn - Lực lượng du kích đã không ngừng xây dựng, chiến đấu và trưởng thành, góp phần to lớn cùng toàn dân tộc giành độc lập, thống nhất đất nước.",
  "content": "\"Dân quân du kích ta có truyền thống rất vẻ vang: già trẻ, gái trai, đều anh dũng đánh giặc, cứu nước cứu nhà; tài giỏi mưu trí, lấy ít thắng nhiều\" - đó là lời khen ngợi của Chủ tịch Hồ Chí Minh dành cho dân quân du kích Việt Nam trong \"Thư gửi các chiến sĩ dân quân du kích\", Người viết ngày 30/10/1968.Lực lượng du kích đã không ngừng xây dựng, chiến đấu và trưởng thành, góp phần to lớn cùng toàn dân tộc giành độc lập, thống nhất đất nước.Năm 1972, trong trận chiến thành cổ 81 ngày đêm rực lửa, giữa hàng trăm nghìn tấn bom đạn trút xuống Quảng Trị, có những chuyến đò luôn sẵn sàng vượt sông Thạch Hãn đưa bộ đội vào thành cổ chiến đấu. Hình ảnh đẹp đẽ ấy đã trở thành lịch sử.Ông Đoàn Công Tính là phóng viên chiến trường báo Quân đội nhân dân, Tác giả bức ảnh \"Cha con lão ngư dân Triệu Phong chở bộ đội và vũ khí tiếp sức cho Thành cổ\" nhớ lại: \"Tinh thần lạc quan cách mạng thể hiện qua nụ cười của ông già và nét mặt điềm tĩnh của cô gái đã làm tôi xúc động và chụp được ảnh đó. Họ về nhà ăn cơm một chút có người gọi lại chạy ra. Họ chiến đấu với tinh thần rất dũng cảm, quên mình\".Bà Nguyễn Thị Thu - Cựu o du kích, huyện Triệu Phong, Quảng Trị kể: \"Hồi đó tôi mới 17 tuổi. Bom thả nghi ngút không thấy đường. Sống chết lúc đó gần lắm. Trong 81 ngày đêm, ngày nào cũng chở đò, phải đưa bộ đội vào thành cổ để chiến đấu. Bố nói cứ vui vẻ có chi mà sợ\".Tinh thần quả cảm quên mình ấy không chỉ có ở gia đình bà Thu. Lúc mới 15 tuổi, bà Văn Thị Xuân đã tham gia hoạt động du kích tại địa phương, vừa tăng gia sản xuất nuôi giấu bộ đội, vừa chiến đấu. Dù trải qua 15 lần bị địch bắt và 7 lần bị tra tấn dã man nhưng bà vẫn giữ một lòng kiên trung với cách mạng.Bà Văn Thị Xuân (Anh hùng Lực lượng vũ trang nhân dân giải phóng, xã Hải Phú, huyện Hải Lăng, tỉnh Quảng Trị) xúc động: \"Địch bắt là đổ nước xà phòng, nước ớt. Treo lên xà nhà. Mình không khai. Đánh cửa miệng, mồm mình. Báng súng đánh vô mồm miệng mình. Nhiều trận gần chết, kiên quyết không khai. Gia đình tôi hi sinh hết còn mỗi mình tôi\".Bà Văn Thị Huệ (Cựu o du kích lực lượng Hải Phú, xã Hải Lăng, tỉnh Quảng Trị) kể lại: \"Gặp bộ đội nói về giải phóng ai cũng háo hức lắm. Bộ đội không biết đường thì du kích phải dẫn bộ đội đi. Đánh giỏi, hoạt động tốt, có ngày được gặp Bác, mơ ước đó mà không gặp\".Bác mất rồi nhưng niềm tin và lý tưởng của Người vẫn còn đó. Hàng nghìn o du kích trên đất lửa Quảng Trị vẫn theo di chúc của Bác, dũng cảm, kiên trì chiến đấu đến ngày non sông thống nhất.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}