{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bac-lieu-ton-vinh-di-tich-khao-co-vinh-hung-20250426221608945.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:24:42",
  "summary": "VTV.vn - Ngày 26/4, tại huyện Vĩnh Lợi, UBND tỉnh Bạc Liêu đã long trọng tổ chức Lễ đón nhận Bằng xếp hạng Di tích Quốc gia đặc biệt dành cho Di tích khảo cổ Vĩnh Hưng.",
  "content": "Phát biểu tại buổi lễ, ông Phạm Văn Thiều - Chủ tịch UBND tỉnh Bạc Liêu, nhấn mạnh rằng Di tích khảo cổ Vĩnh Hưng là một di sản quý giá, chứa đựng những giá trị tiêu biểu về lịch sử, văn hóa, khoa học và thẩm mỹ. Những phát hiện khảo cổ tại đây, cùng với các di tích khác trên cả nước, đã góp phần quan trọng trong việc xác định lịch sử của vương quốc Phù Nam cổ đại - một trong những vương quốc đầu tiên ở khu vực Đông Nam Á, với lãnh thổ trải rộng khắp Nam Đông Dương và Malaysia.Di tích khảo cổ Vĩnh Hưng (xã Vĩnh Hưng A, huyện Vĩnh Lợi, tỉnh Bạc Liêu) được người dân quen gọi là Tháp cổ Vĩnh Hưng.Các hiện vật khảo cổ học và dấu tích văn hóa vật chất thu thập được từ các cuộc khai quật tại Vĩnh Hưng đã trở thành nền tảng quan trọng, minh chứng cho lịch sử buổi đầu dựng nước ở Nam Bộ. Đặc biệt, Tháp Vĩnh Hưng, một công trình kiến trúc độc đáo, được xem là \"kiến trúc dạng tháp ở Nam Bộ còn nguyên dạng\" và là \"di sản duy nhất còn lại trên mặt đất của văn hóa Óc Eo\". Công trình này không chỉ phản ánh trình độ kiến trúc cao mà còn minh chứng cho lịch sử hình thành và sự phát triển của tôn giáo, tín ngưỡng của cư dân cổ thuộc văn hóa Óc Eo tại khu vực.  Với những giá trị lịch sử và văn hóa nổi bật, ngày 18/7/2024, Thủ tướng Chính phủ đã ban hành Quyết định số 694/QĐ-TTg, chính thức xếp hạng Di tích khảo cổ Vĩnh Hưng là Di tích Quốc gia đặc biệt. Đây là niềm tự hào không chỉ của người dân huyện Vĩnh Lợi và tỉnh Bạc Liêu, mà còn là một đóng góp thiết thực vào việc bảo tồn sự phong phú, đa dạng của kho tàng di sản văn hóa vật thể Việt Nam.  Ông Nông Quốc Thành - Phó cục trưởng Cục Di sản Văn hóa, Bộ Văn hóa, Thể thao và Du lịch (bìa phải) trao bằng xếp hạng Di tích Quốc gia đặc biệt Di tích khảo cổ Vĩnh Hưng cho đại diện Sở Văn hóa, Thể thao và Du lịch tỉnh Bạc Liêu.Để bảo tồn và phát huy giá trị của Di tích Quốc gia đặc biệt Vĩnh Hưng, Chủ tịch UBND tỉnh Bạc Liêu đã chỉ đạo Sở Văn hóa, Thể thao và Du lịch phối hợp với các cơ quan liên quan khẩn trương xây dựng Quy hoạch di tích. Quy hoạch này sẽ tập trung vào các nội dung như bảo quản, tu bổ, phục hồi các yếu tố gốc của di tích; tổ chức không gian cho các công trình bổ trợ; xây dựng hạ tầng kỹ thuật và tạo lập cảnh quan phù hợp nhằm phát huy tối đa giá trị di tích.  Trong tương lai, tỉnh Bạc Liêu đặt mục tiêu xây dựng Di tích Vĩnh Hưng thành Trung tâm nghiên cứu và bảo tồn văn hóa Óc Eo của khu vực Nam Bộ. Đồng thời, tỉnh sẽ kêu gọi đầu tư để nâng cấp hạ tầng giao thông kết nối, xây dựng các khu vực dịch vụ du lịch và phát triển các sản phẩm du lịch đặc trưng theo loại hình di tích khảo cổ. Các tour du lịch kết nối sẽ được thiết kế để thu hút du khách trong và ngoài nước, góp phần đưa Vĩnh Hưng trở thành điểm đến hấp dẫn, đáp ứng nhu cầu phát triển du lịch bền vững của tỉnh.  Lễ đón nhận Bằng xếp hạng Di tích Quốc gia đặc biệt Di tích khảo cổ Vĩnh Hưng không chỉ là sự ghi nhận những giá trị lịch sử, văn hóa độc đáo mà còn là bước khởi đầu cho những nỗ lực bảo tồn và phát huy di sản quý báu này. Với sự chung tay của chính quyền và cộng đồng, Di tích Vĩnh Hưng hứa hẹn sẽ trở thành một biểu tượng văn hóa, lịch sử và du lịch của tỉnh Bạc Liêu, góp phần quảng bá hình ảnh Việt Nam ra thế giới.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}