{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cup-bong-ro-kun-sieu-pham-them-mot-san-choi-vui-khoe-cua-thuong-hieu-kun-20250419131933047.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:29",
  "summary": "VTV.vn - Học sinh tiểu học TP Hồ Chí Minh hào hứng tham gia Cúp Kun Siêu Phàm – sân chơi bóng rổ do Liên đoàn Bóng rổ TP Hồ Chí Minh và Công ty Sữa Quốc tế LOF phối hợp tổ chức.",
  "content": "Cuối tháng 3 đến giữa tháng 4 vừa qua, học sinh tiểu học của TP Hồ Chí Minh được tham dự một sân chơi bóng rổ mới, mang tên: Cúp Kun Siêu Phàm do Liên đoàn Bóng rổ Thành phố Hồ Chí Minh phối hợp với Công ty Cổ phần Sữa Quốc tế LOF tổ chức . Sân chơi đã tạo nên một dấu ấn riêng khi học sinh tham gia phần lớn hướng tới thể hiện đam mê thể thao, rèn luyện thể chất chứ không đặt nặng thành tích, đúng như thông điệp của chiếc cúp siêu phàm: \"Năng lượng vui khỏe – Tinh thần siêu phàm\". Chỉ cần chơi thể thao đã là \"siêu phàm\"  Khác với nhiều giải thể thao truyền thống, Cúp Kun Siêu Phàm không lấy huy chương hay thứ hạng làm trung tâm. Trên sân chơi này, mọi cầu thủ đều được công nhận là \"siêu phàm\". Chính với tinh thần đó mà suốt từ đầu mùa đến cuối mùa giải, tất cả các trận đấu diễn ra với rất nhiều năng lượng vui khỏe và Ban tổ chức đã ghi lại được rất nhiều khoảnh khắc vui nhộn đáng nhớ trên sân chơi.   Với 42 đội bóng tiểu học từ 21 quận huyện trên địa bàn TP Hồ Chí Minh tham dự, những trận bóng rổ không chỉ thể hiện năng khiếu, năng lực chuyên môn mà còn thể hiện sự hồn nhiên, tinh thần đồng đội và vẻ đẹp của sự kết nối những tình bạn mới trên sân thi đấu.  Trận chung kết đầy cảm xúc giữa Quận 7 và Quận Tân Bình là minh chứng cho tinh thần của sân chơi Cúp Kun Siêu Phàm: Những pha tranh bóng quyết liệt xen lẫn sự vui nhộn khiến cả khán đài vỡ òa trong tiếng cổ vũ. Sự hứng khởi ấy không đến từ tỷ số, mà từ tinh thần thi đấu hết mình, chơi hết sức của các em.   Sân chơi giáo dục rèn luyện kỹ năng sống  Với thông điệp \"Năng lượng vui khỏe – Tinh thần siêu phàm\", Cúp Kun Siêu Phàm đã định vị sân chơi không phải là những cuộc đua nặng về thắng thua mà là một sân chơi đúng nghĩa, nơi các em đến để chơi, để khám phá và cảm nhận niềm vui thuần khiết khi được hoạt động thể thao cùng bạn bè.  Điều này có ý nghĩa rất lớn về mặt cảm xúc. Đối với trẻ nhỏ, đặc biệt là lứa tuổi tiểu học, việc được cười đùa, vui chơi trong một môi trường tích cực là nền tảng để hình thành sự lạc quan, mạnh dạn và thoải mái thể hiện bản thân. Những cảm xúc ấy chính là đòn bẩy tinh thần, giúp trẻ phát triển tâm lý khỏe mạnh – một yếu tố ngày càng quan trọng trong giáo dục hiện đại.  Một huấn luyện viên từ trường tiểu học Quận 3 chia sẻ: \"Điều mà chúng tôi vui nhất khi tham gia giải đấu là được chứng kiến không ít trường hợp các em nhút nhát ban đầu dần mạnh dạn hơn sau một mùa giải. Các em biết hợp tác với bạn, biết cổ vũ cả đối thủ, coi đối thủ là bạn, ngay cả khi bị thua vẫn thấy hãnh diện về bản thân và chúc mừng đội đi tiếp các vòng sau. Những bài học quý giá đến một cách tự nhiên qua từng trận bóng. Đó là điều chúng tôi tâm đắc nhất ở sân chơi này\".   Một góc nhìn đa chiều khác là Cúp Kun Siêu Phàm cho phép các em được trải nghiệm một công thức giáo dục: \"Thử – sai – sửa – học\"  trong một môi trường an toàn, không áp lực. Trẻ học cách chấp nhận thua trong tâm lý tích cực, biết cách điều chỉnh khi chơi sai, nhận lời góp ý từ đồng đội và thầy cô. Đó chính là quá trình tự học qua trải nghiệm, nền móng của tư duy phản biện và khả năng thích ứng – kỹ năng sống thiết yếu của thế kỷ 21.  \"Lần đầu tiên con mình đứng giữa sân thi đấu, mình hồi hộp còn hơn con. Nhưng điều làm mình bất ngờ là con lại rất tự tin – chạy, chuyền, ném rổ không chút ngần ngại. Cả đội không giành cúp vô địch, nhưng con nói với mình: \"Con vui vì đội con đã chơi hết mình, chơi đã thì thôi\" Chỉ vậy là đủ. Cảm ơn Cúp Kun Siêu Phàm đã tạo ra một sân chơi tuyệt vời giúp con bộc lộ bản thân, tự tin hơn và biết thế nào là tinh thần đồng đội thực sự\", một phụ huynh đến cổ vũ con trai thi đấu cho biết.  Với những lời chia sẻ đó, có thể thấy, Cúp Kun Siêu Phàm đã vượt ra khỏi khuôn khổ một giải thể thao học đường mà đang dần trở thành một sân chơi giáo dục, khơi dậy sự phát triển cảm xúc và kỹ năng sống cho trẻ em lứa tuổi tiểu học.   Liên đoàn Bóng rổ TP.HCM: \"Một mô hình nên được nhân rộng\"  Với vai trò Ban tổ chức, Liên đoàn Bóng rổ TP Hồ Chí Minh đánh giá cao sự đổi mới trong cách tổ chức giải bóng rổ cấp tiểu học Cúp Kun Siêu Phàm.   Theo đại diện Liên đoàn, chính việc không đặt nặng giải thưởng, không tạo áp lực huy chương từ Ban tổ chức là yếu tố mở đường để các em học sinh tiếp cận thể thao như một quá trình rèn luyện cảm xúc, chứ không phải một cuộc chạy đua thành tích.   \"Điều đặc biệt là sự tham gia hào hứng của phụ huynh – điều hiếm thấy trong các giải cấp tiểu học. Khi phụ huynh đồng hành, tinh thần thể thao sẽ thấm vào đời sống gia đình. Kun đã giúp kết nối điều đó bằng cách tổ chức sân chơi với tinh thần vui khỏe đúng nghĩa.\"  Liên đoàn cũng khẳng định, nếu được mở rộng về quy mô, mô hình sân chơi như Cúp Kun Siêu Phàm hoàn toàn có thể trở thành nền tảng lan tỏa văn hóa thể thao học đường bền vững, giúp học sinh hình thành thói quen vận động tích cực từ nhỏ. Từ đó, tạo nền tảng vững chắc cho việc rèn luyện thể chất, phát triển toàn diện của các em ở các cấp học cao hơn.   Cúp Kun Siêu Phàm – Không dừng lại ở một mùa giải  Những năm qua, thương hiệu Kun đã gắn bó với nhiều sân chơi quen thuộc với trẻ em Việt trên toàn quốc trong chuỗi hoạt động \"Cùng Kun Vận Động Mỗi Ngày\" như: Giải chạy Kun Marathon; Đường trượt Thạch Kun Kun; Sân chơi \"Cùng Kun Vui Khỏe Mỗi Ngày\"... và lần này, Cúp Kun Siêu Phàm là bước tiến xa hơn trong hành trình \"làm Bạn\" với hàng triệu trẻ em Việt của thương hiệu Kun thông qua các sân chơi rèn luyện thể chất mang tinh thần vui khỏe.    Giải thi đấu Cúp Kun Siêu Phàm lần thứ nhất đã tạm khép lại, dự kiến tháng 10/2025, Cúp Kun Siêu Phàm sẽ quay trở lại. Nhiều phụ huynh và nhiều em học sinh chờ đợi sự trở lại của sân chơi vui khỏe tích cực này như một nguồn cổ vũ cho tuổi thơ hồn nhiên, đẹp đẽ của các em. Cúp Kun Siêu Phàm không chỉ là một sân chơi bóng rổ  – đó là một thông điệp giáo dục đầy tính nhân văn về thể thao lành mạnh, sự quý giá của năng lượng tích cực, và  tầm quan trọng của sự phát triển toàn diện đối với trẻ em. Khi những \"chiến binh nhí\" được khích lệ, tin tưởng và tôn vinh đúng cách, các em không chỉ vui khỏe mà còn trở nên \"siêu phàm\" theo cách rất riêng của mình. Và những sân chơi đẹp đẽ như vậy, chính là món quà quý giá của tuổi thơ mà Kun muốn dành tặng cho mọi trẻ em Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}