{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/truong-nao-o-tp-ho-chi-minh-thi-khao-sat-dau-vao-lop-6-nam-hoc-2025-2026-20250107201609993.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:03",
  "summary": "VTV.vn - 3 trường THCS đầu tiên trên địa bàn TP Thủ Đức - TP Hồ Chí Minh đã thông báo tiếp tục tuyển sinh lớp 6 năm học 2025-2026 bằng hình thức khảo sát đánh giá năng lực.",
  "content": "Đó là các trường THCS Trần Quốc Toản 1, THCS Hoa Lư và THCS Bình Thọ. Các trường sẽ tổ chức khảo sát chung ngày, chung đề do Phòng Giáo dục và Đào tạo TP Thủ Đức thực hiện.Đối tượng dự tuyển là tất cả học sinh đã hoàn thành chương trình tiểu học có nguyện vọng vào học lớp 6 trên địa bàn TP Thủ Đức, có điểm trung bình cuối năm môn Toán, tiếng Việt đạt từ 9,0 trở lên. Học sinh dự khảo sát vào trường nào sẽ liên hệ nộp hồ sơ đăng ký tại trường đó và chỉ được đăng ký, nộp hồ sơ tại một trường THCS, kết quả điểm khảo sát của trường đó không được lấy để xét tuyển vào 2 trường còn lại.Dự kiến học sinh dự tuyển thực hiện bài khảo sát năng lực vào giữa tháng 6/2025 với thời gian 90 phút. Nội dung bài khảo sát gồm 2 phần:Phần trắc nghiệm 20 câu hỏi bằng tiếng Anh về sự hiểu biết khoa học tự nhiên, khoa học xã hội và thường thức đời sống.  Phần tự luận gồm khảo sát năng lực tiếng Anh (đọc hiểu, viết bằng tiếng Anh), năng lực toán học và tư duy logic bằng tiếng Việt, năng lực đọc hiểu và làm văn bằng tiếng Việt.Theo Phòng Giáo dục và Đào tạo TP Thủ Đức, chỉ tiêu lớp 6 tại 3 trường dự kiến như sau:Trường THCS Trần Quốc Toản 1: Tuyển 9 lớp 6 với 315 học sinh, trong đó ít nhất 5 lớp tiếng Anh tích hợp, còn lại là tiếng Anh tăng cường.Trường THCS Hoa Lư: Tuyển 7 lớp 6 với 245 học sinh, trong đó ít nhất 3 lớp tiếng Anh tích hợp, còn lại là tiếng Anh tăng cường.Trường THCS Bình Thọ: Tuyển 8 lớp 6, với 280 học sinh, trong đó ít nhất 3 lớp tiếng Anh tích hợp, còn lại là tiếng Anh tăng cường.Học sinh trúng tuyển là những học sinh thực hiện bài khảo sát tuyển sinh lớp 6 đầy đủ, đúng quy định và không có bài nào bị điểm 0. Điểm xét tuyển là tổng điểm các phần của bài khảo sát vào lớp 6.Căn cứ vào kết quả bài khảo sát, hội đồng tuyển sinh lớp 6 tại 3 trường THCS Trần Quốc Toản 1, Hoa Lư và Bình Thọ sẽ xét từ cao xuống thấp cho đến đủ chỉ tiêu và theo các tiêu chí phù hợp với mô hình mỗi trường.Ngoài 3 trường THCS nêu trên, dự kiến sẽ có thêm 1 số trường THCS trên địa bàn TP Hồ Chí Minh công bố kế hoạch thi khảo sát đầu vào lớp 6. Trước đây, chỉ có trường chuyên Trần Đại Nghĩa tổ chức kỳ thi này.         Phụ huynh thức đêm canh giờ đăng ký cho con vào lớp 6 VTV.vn - Từ 0h ngày 7/7, phụ huynh Hà Nội có thể đăng ký tuyển sinh vào lớp 6 năm học 2024-2025 cho con em mình.     Trường THCS - THPT Trần Đại Nghĩa: \"Nóng\" cuộc đua vào lớp 6, bất ngờ với điểm chuẩn tuyển sinh lớp 10 công lập VTV.vn - Sáng 4/7, hơn 4.300 học sinh tham gia cuộc thi khảo sát vào lớp 6 của trường THCS - THPT Trần Đại Nghĩa (TP Hồ Chí Minh). Năm nay trường lấy 350 chỉ tiêu.     Loạt trường \"hot\" ở TP Hồ Chí Minh công bố kết quả tuyển sinh lớp 6, khi nào tới kỳ thi của trường Trần Đại Nghĩa? VTV.vn - Một số trường THCS tại TP Hồ Chí Minh được tổ chức khảo sát để tuyển sinh lớp 6 đã thông báo kết quả. Đây là năm đầu tiên nhiều trường thực hiện hình thức thi này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}