{
  "category": "chinh-tri",
  "url": "https://vtv.vn/kinh-te/cuc-hang-khong-yeu-cau-cac-hang-bo-sung-may-bay-20250228090750068.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:06",
  "summary": "VTV.vn - Cục Hàng không Việt Nam yêu cầu các hãng hàng không Việt Nam tăng cường lực lượng vận tải, bổ sung và nâng cao hiệu quả khai thác đội tàu bay.",
  "content": "Theo Cục Hàng không Việt Nam, dự báo năm 2025, thị trường hàng không dân dụng Việt Nam tiếp tục phục hồi và phát triển. Riêng trong tháng 2, tổng thị trường vận tải hàng không ghi nhận tăng trưởng ở lượng hành khách và hàng hóa so với cùng kỳ năm trước.Cụ thể, tổng thị trường hành khách tháng 2 đạt 7,3 triệu khách, tăng 12,4% so với cùng kỳ năm 2024; trong đó, khách quốc tế tăng 22%, đạt 4,2 triệu khách và khách nội địa tăng 1,6%, đạt 3,1 triệu khách.Cùng kỳ, tổng thị trường hàng hóa đạt 110,8 nghìn tấn, tăng 39% so với năm 2024; trong đó, hàng hóa nội địa đạt 22,4 nghìn tấn, hàng hóa quốc tế đạt 88,4 nghìn tấn, lần lượt tăng 29,2% và 41,7%.Dù vậy, Cục Hàng không Việt Nam nhận định, ngành hàng không vẫn tiếp tục gặp rất nhiều khó khăn do thiếu tàu bay khai thác (ảnh hưởng bởi lệnh triệu hồi động cơ của nhà máy sản xuất Pratt&Whitney khiến đội tàu bay A321NEO phải bảo quản dừng bay), nguồn cung ứng thiết bị tàu bay vẫn còn rất khó khăn và chậm trễ, giá nhiên liệu tăng cao do ảnh hưởng của biến động chính trị và tình hình xung đột trên thế giới.Ảnh minh họa.Để đáp ứng nhu cầu phát triển và nâng cao hiệu quả hoạt động vận tải hàng không, Cục Hàng không Việt Nam yêu cầu các hãng hàng không Việt Nam tăng cường lực lượng vận tải, bổ sung và nâng cao hiệu quả khai thác đội tàu bay; tiếp tục tối ưu hóa công tác xây dựng lịch bay, điều hành, quản lý chuyến bay linh hoạt, phù hợp với thực tiễn cơ sở hạ tầng, năng lực phục vụ của từng cảng hàng không, sân bay. Nâng cao chất lượng dịch vụ, tỷ lệ chuyến bay đúng giờ, tỷ lệ sử dụng và sử dụng đúng giờ hạ cất cánh tại các cảng hàng không.Các hãng hàng không Việt Nam tiếp tục mở rộng và phát triển hoạt động khai thác vận tải hàng không quốc tế; đặc biệt đẩy mạnh hoạt động khai thác quốc tế đến các cảng hàng không ở địa phương có các điểm du lịch như Đà Nẵng, Nha Trang, Huế, Phú Quốc, Vân Đồn, Cát Bi, Đà Lạt; bảo đảm đáp ứng tốt nhu cầu đi lại của hành khách, đặc biệt trong các giai đoạn cao điểm nghỉ lễ 30/4 - 1/5, cao điểm Hè 2025 và lễ Quốc khánh 2/9.Các hãng hàng không Việt Nam thực hiện đúng các quy định pháp luật về giá vận chuyển hàng không nội địa; tăng cường kiểm soát công tác bán vé của đại lý bán vé; đảm bảo giá bán của đại lý bán vé theo đúng quy định. Đồng thời, xử lý nghiêm việc các đại lý bán vé không đúng quy định; phối hợp với cơ quan chức năng xử lý các đại lý bán vé thu tiền ngoài quy định nếu có phản ánh của hành khách.Các hãng hàng không Việt Nam nâng cao chất lượng công tác tiếp nhận, xử lý thông tin phản hồi về khiếu nại, thắc mắc của hành khách liên quan đến việc sử dụng dịch vụ của hãng hàng không. Chủ động phối hợp với các Ủy ban nhân dân các địa phương có cảng hàng không và các đơn vị du lịch, lữ hành trong việc phát động thị trường và xây dựng sản phẩm hàng không - du lịch.Đồng thời, tăng cường công tác truyền thông tới hành khách, cung cấp thông tin hướng dẫn hành khách đi lại bằng đường hàng không, các chính sách về dịch vụ, giá vé của hãng và hoạt động của ngành hàng không.   Hãng hàng không nào bay đúng giờ nhất dịp cao điểm Tết? VTV.vn - Quá tải hạ tầng do lượng khách tăng cao, cùng các diễn biến thời tiết bất lợi là nguyên nhân lớn khiến các chuyến nay bị chậm giờ trong tháng cao điểm Tết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}