{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/microsoft-khai-tu-skype-20250303102018325.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:23",
  "summary": "VTV.vn - Microsoft vừa thông báo sẽ ngừng hoạt động nền tảng Skype vào tháng 5 tới, đồng thời khuyến nghị người dùng lưu trữ dữ liệu hoặc chuyển sang Teams.",
  "content": "\"Hồi kết của một kỷ nguyên\", The Verge nhận định sau khi Microsoft tuyên bố sẽ đóng cửa Skype vào ngày 5/5 và thay thế bằng phiên bản Teams miễn phí dành cho người dùng cá nhân.Jeff Teper, Chủ tịch phụ trách nền tảng và ứng dụng cộng tác Microsoft 365, cho biết: \"Người dùng Skype có quyền lựa chọn. Họ có thể xuất lịch sử trò chuyện và danh bạ nếu muốn hoặc đăng nhập Teams để truy cập toàn bộ tin nhắn, nhóm chat mà không cần tạo tài khoản mới\".Microsoft cũng sẽ dừng hỗ trợ gọi điện đến số cố định và di động. \"Chúng tôi đã xem xét mức độ sử dụng và xu hướng. Chức năng này rất tuyệt ở giai đoạn thoại qua IP (VoIP) chưa khả dụng và các gói dữ liệu di động rất đắt\".Skype sẽ chính thức ngừng hoạt động vào đầu tháng 5 (Ảnh: AP)Microsoft thâu tóm Skype năm 2011 với giá 8,5 tỷ USD - một con số đắt đỏ cách đây 14 năm, với tham vọng đưa nền tảng này trở thành công cụ giao tiếp hàng đầu. Tuy nhiên, trong khi các dịch vụ như FaceTime, Messenger và WhatsApp ngày càng được ưa chuộng trong việc giúp kết nối qua tin nhắn và cuộc gọi, Skype lại chật vật để cạnh tranh. Điều này càng thể hiện rõ trong thời kỳ COVID-19, khi người dùng đổ xô tải Zoom thay vì Skype.Microsoft khẳng định việc ngừng Skype sẽ không dẫn đến sa thải nhân sự, do Teams và Skype đã hợp nhất thành một bộ phận chung. Công ty cũng sẽ tiếp tục phát triển các tính năng tích hợp AI trong thời gian tới.   Cảnh báo chiêu trò sử dụng AI mạo danh để lừa đảo qua Skype VTV.vn - Các nhà chức trách đang điều tra một chiến thuật tội phạm mạng mới tinh vi sử dụng trí tuệ nhân tạo để mạo danh mọi người trong các cuộc gọi video trực tiếp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}