{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/fpt-polyschool-cung-hanh-trinh-kham-pha-dien-anh-thap-lua-yeu-nuoc-trong-the-he-tre-20250418155707264.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:39",
  "summary": "VTV.vn - BEECINE’S DAY 2025 không chỉ là buổi chiếu phim miễn phí, mà còn là hành trình giàu cảm xúc của FPT PolySchool, giúp hàng nghìn khán giả hiểu thêm về lịch sử dân tộc.",
  "content": "Năm 2025 đánh dấu năm thứ 3 liên tiếp FPT PolySchool tổ chức Đại chiến dịch bao rạp chiếu phim BEECINE’S DAY, kết nối hàng nghìn học sinh sinh viên thông qua điện ảnh. Không dừng lại ở việc xem phim, BEECINE’S DAY 2025 còn khơi gợi trong giới trẻ lòng yêu nước, tinh thần tự hào dân tộc và trách nhiệm gìn giữ lịch sử. Càng đáng quý hơn khi chương trình hoàn toàn miễn phí, mở rộng cơ hội tiếp cận nghệ thuật điện ảnh chất lượng cho tất cả học sinh sinh viên trên toàn quốc. Lịch sử - Phải được hiểu, được cảm và được tiếp nối Hướng về Tháng Tư lịch sử, Đại chiến dịch BEECINE’S DAY 2025 đã được tổ chức đồng loạt tại 21 tỉnh thành, với sự phối hợp giữa FPT PolySchool cùng Trung Ương Hội sinh viên Việt Nam và hệ thống rạp chiếu phim lớn. Trong những bộ phim được lựa chọn trình chiếu tại chương trình thì “Địa đạo: Mặt trời trong bóng tối” được đánh giá là tác phẩm điện ảnh để lại ấn tượng sâu sắc cũng như nhiều suy ngẫm nhất trong lòng khán giả.  Bạn Mai Gia Khiêm, sinh viên FPT PolySchool chia sẻ: “Ngồi trong rạp, em lặng người theo từng khung hình khi chứng kiến những người con đất Việt dùng cả trí tuệ, lòng quả cảm để xây dựng nên hệ thống địa đạo, góp phần làm nên những chiến thắng vang dội. Có những giọt nước mắt rơi xuống, không chỉ vì xúc động mà còn vì niềm biết ơn sâu sắc đối với thế hệ cha ông đã hy sinh thầm lặng để giữ gìn nền độc lập hôm nay.” Một trong những điểm đặc biệt của chương trình là phần giao lưu trực tiếp giữa khán giả và đoàn làm phim “Địa đạo”. Theo đó, những chia sẻ của đoàn làm phim về câu chuyện hậu trường cùng trăn trở đầy tâm huyết nhằm tái hiện chính xác từng chi tiết lịch sử bên cạnh nhiều khó khăn khi quay phim trong điều kiện chật hẹp... đã mang đến cho khán giả tại chương trình cái nhìn trọn vẹn hơn, thêm hiểu về một thời kỳ lịch sử hào hùng của dân tộc.  “Trước khi đến rạp, em nghĩ đây chỉ là buổi xem phim như bao lần khác. Nhưng càng theo dõi, em càng bị cuốn vào từng khung hình, từng nhân vật, từng câu thoại. Có lúc tim em như nghẹn lại. Vì thế, em tự dặn lòng mình rằng không thể sống thờ ơ. Mỗi người trẻ hôm nay, bằng cách riêng của mình, phải giữ lấy ký ức dân tộc” sinh viên Khánh Linh chia sẻ.  Với FPT PolySchool, Đại chiến dịch BEECINE’S DAY 2025 không chỉ là một chương trình điện ảnh mà còn là một lời nhắc nhở mạnh mẽ rằng: “Tự do hôm nay là máu xương của ngày hôm qua.” Và để xứng đáng với sự hy sinh ấy, thế hệ trẻ cần hiểu lịch sử, sống có trách nhiệm và biết ơn những anh hùng đã ngã xuống cho nền độc lập dân tộc. Hành trình còn tiếp tục - Nơi nuôi dưỡng trải nghiệm trưởng thành Không chỉ dừng lại ở việc tổ chức các sự kiện lớn như Đại chiến dịch bao rạp chiếu phim BEECINE’S DAY, trong suốt hơn 5 năm hình thành và phát triển, FPT PolySchool luôn không ngừng đổi mới sáng tạo với tôn chỉ lấy người học làm trung tâm. Nhà trường đã tổ chức hàng nghìn chương trình học thuật, các buổi chia sẻ thực tế cùng nhiều hoạt động sự kiện thiết thực, hướng đến sự phát triển toàn diện cho sinh viên từ kỹ năng sống, giá trị văn hóa đến tinh thần cộng đồng. Tin chắc rằng trong thời gian tới, FPT PolySchool sẽ tiếp tục mang đến nhiều chương trình ý nghĩa, giàu trải nghiệm và đầy cảm xúc, giúp sinh viên không chỉ học kiến thức mà còn thấu hiểu cuộc sống và sống có trách nhiệm hơn.  Đại chiến dịch bao rạp chiếu phim BEECINE’S DAY 2025 của FPT PolySchool đã khép lại nhưng hành trình truyền cảm hứng vẫn đang tiếp tục được nối dài. Với những giá trị đã được vun đắp, tin rằng mỗi khán giả có mặt tại chương trình năm nay sẽ luôn mang trong tim một ngọn lửa - ngọn lửa của lòng biết ơn, tự hào và khát vọng cống hiến cho quê hương. Là mô hình giáo dục trực thuộc Tập đoàn FPT, FPT PolySchool là chương trình đào tạo hàng đầu dành cho học sinh sau tốt nghiệp THCS cùng 3 ngành đào tạo chính (Công nghệ thông tin, Thiết kế đồ họa, Quản trị kinh doanh) dẫn đầu xu thế hiện nay. Với lộ trình học tập 3 năm, sinh viên FPT PolySchool sở hữu tấm bằng Cao đẳng chính quy từ tuổi 18, tự tin gia nhập thị trường lao động chất lượng cao. Đặc biệt, sinh viên FPT PolySchool có nhiều cơ hội học tập rộng mở như: Tham gia kỳ thi Tốt nghiệp THPT để lấy điểm xét tuyển đại học sau khi có bằng trung cấp hoặc 100% sinh viên được tuyển thẳng vào trường Đại học FPT ngay khi tốt nghiệp trình độ Cao đẳng cũng như cơ hội học chuyển tiếp, liên thông ở những trình độ cao hơn… * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}