{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhat-ban-dau-dau-voi-nan-du-lich-tinh-duc-do-he-qua-cua-mang-xa-hoi-20250421104531955.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:55",
  "summary": "VTV.vn - Mỗi tối, những cô gái trẻ xinh đẹp trong những bộ váy quyến rũ dường như đang đứng chờ một ai đó trong công viên ở phía tây thủ đô Tokyo...",
  "content": "Những cô gái hàng đêm xếp hàng dọc Công viên Okubo là bằng chứng cho thấy du lịch tình dục đã phát triển như một mặt trái đen tối của khu phố đêm nhộn nhịp Kabukicho.Không có dữ liệu chính thức, nhưng không khó để nhận thấy ngày càng có nhiều đàn ông nước ngoài đổ xô đến khu vực này sau khi xem các video trên mạng xã hội.Một trong những người phụ nữ lấy biệt danh Ria cho biết khu vực gần Kabukicho - một con phố đèn đỏ nổi tiếng tại Shinjuku, Tokyo, đã trở thành \"điểm thu hút khách du lịch\" và khoảng một nửa khách hàng của cô là người nước ngoài.Những người đàn ông lui tới khu vực Công viên Okubo chủ yếu đến từ Hàn Quốc, Trung Quốc hoặc Đài Loan (Trung Quốc), nhưng cũng có một số đến từ Bắc Mỹ và Châu Âu.Theo báo Japan Times, khu vực này ngày càng nổi tiếng, một phần là do các video lan truyền rộng rãi trên các nền tảng truyền thông xã hội như TikTok hoặc Bilibili của Trung Quốc. Các video thường được quay mà không có sự cho phép, đôi khi là phát trực tiếp và một số clip đã thu hút hàng trăm nghìn lượt xem.Khu vực Kabukicho ở quận Shinjuku (Tokyo) được coi như thánh địa \"đèn đỏ\" nổi tiếng. (Ảnh: Shutterstock)Ria và những người khác cho biết họ tự kinh doanh, không có sự tham gia của \"ma cô\" (môi giới). Sau khi ngã giá thành công, họ đưa khách hàng của mình đến các \"khách sạn tình yêu\" gần đó.Giá trung bình mỗi \"cuốc\" từ 15.000 đến 30.000 Yen (105 - 210 USD), nhưng Ria (26 tuổi) cho biết do chi phí sinh hoạt và sức mua giảm nên khách hàng thường mặc cả để trả mức giá thấp hơn.\"Người nước ngoài có xu hướng không thương lượng giá cả và thường sẽ trả cho chúng tôi nhiều hơn\", Ria nói.Azu, 19 tuổi, ngồi cạnh Ria tại Trung tâm cứu hộ Rescue Hub, nơi tạm trú do một nhóm phi lợi nhuận thành lập, nói: \"Trong trường hợp tốt nhất, tôi có thể tính phí khách hàng 20.000 Yen một giờ, kèm theo bao cao su, đôi khi cao hơn một chút\".Khủng hoảng kinh tế, thất nghiệp, lo lắng về tiền bạc… là một trong những yếu tố thúc đẩy ngày càng nhiều phụ nữ trở thành gái mại dâm - Arata Sakamoto, giám đốc Rescue Hub cho biết.Theo Sakamoto, phụ nữ Nhật Bản không thường xuyên hành nghề mại dâm công khai trên phố cách đây một thập kỷ. Tuy nhiên, do những sự kiện những năm gần đây khiến đời sống khó khăn hơn, đặc biệt là đại dịch COVID-19, những phụ nữ trẻ bắt đầu bán dâm với mức giá thấp. \"Tôi nghĩ đây là một trong những lý do khiến số lượng khách hàng nước ngoài tăng lên\", Sakamoto nói.Hàng chục cô gái đang tạm trú trong căn hộ ấm cúng của Rescue Hub. Họ được an toàn ở đây, nhưng Sakamoto tiết lộ những người phụ nữ này phải đối mặt với rủi ro đối với sức khỏe thể chất và tinh thần, sự lây lan của các bệnh lây truyền qua đường tình dục, mang thai, phá thai và sinh con ngoài ý muốn. Một số phụ nữ là nạn nhân của lạm dụng hoặc bị quay phim lén mà không có sự đồng ý của họ. Đôi khi, họ còn bị quỵt tiền hoặc bị trấn lột...(Ảnh minh họa: Reddit)Nhật Bản, một đất nước có tư tưởng bảo thủ về mặt đạo đức, đã chào đón kỷ lục 36,8 triệu khách du lịch vào năm ngoái, một phần là nhờ đồng Yen yếu.Cảnh sát Tokyo đã không trả lời các yêu cầu cung cấp thông tin về sự gia tăng khách hàng nước ngoài tìm đến với gái mại dâm. Tuy nhiên, đã có nhiều cuộc tuần tra của cảnh sát hơn kể từ tháng 12 năm ngoái. Điều này đã có tác dụng phân tán gái mại dâm trên khắp khu vực.\"Việc chọn khách hàng nước ngoài thay vì khách hàng Nhật Bản đã trở nên an toàn hơn, vì ít nhất chúng tôi có thể chắc chắn rằng họ không phải là cảnh sát mặc thường phục\", Ria nói với phóng viên trong khi nhấp một ngụm trà.Chỉ có các dịch vụ \"tình dục xâm nhập\" mới bị cấm ở Nhật Bản và chính những người hành nghề mại dâm phải đối mặt với tiền phạt, hoặc thậm chí là án tù, thay vì khách hàng.Sakamoto cho biết \"việc thiết lập hậu quả pháp lý đối với khách mua dâm\" sẽ giúp ngăn chặn nhu cầu, bao gồm cả từ những người không phải công dân Nhật.\"Chính quyền cũng nên có các chiến dịch nâng cao nhận thức, bằng nhiều ngôn ngữ, tại các sân bay, khách sạn và khu du lịch\", Sakamoto nói.   Nhật Bản “đau đầu” với tình trạng quá tải du lịch VTV.vn - Số lượng du khách nước ngoài kỷ lục đến Nhật Bản đã gây ra sự căng thẳng với người dân địa phương tại đất nước Mặt trời mọc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}