{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/viet-nam-dat-nuoc-cua-hoa-binh-duoi-cai-nhin-cua-nguoi-my-20250502073547676.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:34",
  "summary": "VTV.vn - Với những người Mỹ, quay trở lại Việt Nam sau hàng chục năm, họ thấy một Việt Nam đổi thay từng ngày, với tinh thần hòa bình, hòa giải và khát vọng phát triển.",
  "content": "Ông Stephen Talbot - Đạo diễn, nhà báo người Mỹ chia sẻ: \"Khi tôi đến Việt Nam vào năm 1974 quay phim, các đợt ném bom miền Bắc Việt Nam vừa mới chấm dứt. Khi ấy mọi người đều đi xe đạp. Bệnh viện Bạch Mai khi đó đã bị bom đánh tan hoang. Giờ đây, chào đón tôi sau hơn 50 năm, Hà Nội đã thay da đổi thịt hoàn toàn. Những tòa nhà hiện đại mọc lên khắp nơi, đồ ăn ngon tuyệt và du khách từ khắp nơi trên thế giới đổ về Việt Nam. Người dân thì vô cùng thân thiện. Sau khi có được hòa bình, người Việt Nam được tiếp thêm sức mạnh để hiện thực hóa những ước mơ và khát vọng\".Những chia sẻ đầy cảm xúc trên của đạo diễn Stephen Talbot trong lần trở lại Việt Nam sau 51 năm. Stephen cùng với hơn 15 giáo sư, nhà hoạt động vì hòa bình và sinh viên Mỹ đã đến thăm nhiều địa danh tại Hà Nội như Văn Miếu, Di tích nhà tù Hỏa Lò và Bảo tàng Phụ nữ. Họ chia sẻ những cảm xúc đặc biệt khi chứng kiến một Việt Nam yên bình, sống động và giàu bản sắc - một Việt Nam rất khác so với hình ảnh chiến tranh mà họ từng biết đến.\"Ghé thăm Việt Nam đến nay đã là lần thứ năm nhưng tôi vẫn thấy phấn khởi và tự hào. Mỗi lần đến tôi lại được tìm hiểu thêm về cách người Việt Nam đạt được và gìn giữ hòa bình\", ông Frank Joyce - Nhà văn, nhà hoạt động vì hòa bình người Mỹ cho hay.Bà Myzna Vpagan - một người Mỹ chia sẻ: \"Thường con trẻ e ngại khi nói chuyện với người lạ, nhưng ở đây thì ngược lại! Các cháu sẽ chào đón bạn, xin chụp hình với bạn, như thể đã quen thân tự bao giờ. Thật cảm động!\".Với những người Mỹ, quay trở lại Việt Nam sau hàng chục năm, họ thấy một Việt Nam đổi thay từng ngày, với tinh thần hòa bình, hòa giải và khát vọng phát triển.Ông Kim Morey từng là xạ thủ súng máy B52 trong trận ném bom năm 1972 trên bầu trời Hà Nội. Ông có chút e ngại khi trở lại đây sau hơn 50 năm, nhưng điều ông nhận được, lại thật bất ngờ.\"Tôi đã gặp người phụ nữ đã trải qua trận bom năm đó. Bà ấy nhớ như in sự kiện đó. Nhưng bà ấy không giận dữ mà tôi lại thấy được sự thấu hiểu và cảm thông. Tôi tìm thấy được sự bình yên ở đây\", ông Kim Morey - Cựu xạ thủ súng máy B52 nói.Bình yên, xúc động, hạnh phúc, tình yêu và sự ấm áp - đó là những gì đã để lại trong lòng những người bạn Mỹ, khi họ đến thăm mảnh đất hình chữ S trong những ngày này.Những lời chia sẻ trên, nhất là những người Mỹ đã từng ở phía bên kia chiến tuyến, chúng ta càng tự hào hơn về một Việt Nam không chỉ giữ vững truyền thống anh hùng mà còn luôn mở rộng vòng tay chào đón bạn bè quốc tế, cùng nhau vun đắp cho một tương lai hòa bình và phát triển bền vững.   Người Việt ở nước ngoài hướng về Đại lễ 30/4 VTV.vn - Cộng đồng người Việt ở nước ngoài xúc động và tự hào hướng về lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}