{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/fbi-su-dung-may-phat-hien-noi-doi-de-ngan-ro-ri-thong-tin-noi-bo-20250429193624467.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:39",
  "summary": "VTV.vn - FBI bắt đầu sử dụng máy phát hiện nói dối nhằm ngăn chặn nguy cơ rò rỉ thông tin nội bộ tại Mỹ.",
  "content": "Theo tờ Washington Post, các cơ quan an ninh quốc gia Mỹ đang tăng cường điều tra nguy cơ rò rỉ thông tin nội bộ ra bên ngoài, trong đó một số trường hợp sẽ sử dụng máy phát hiện nói dối để sàng lọc.Cục Điều tra liên bang Mỹ (FBI) đã xác nhận rằng trong những tuần gần đây, đơn vị này đã triển khai sử dụng thiết bị phát hiện nói dối nhằm xác định các cá nhân liên quan đến việc tiết lộ thông tin mật. Đây là một phần trong nỗ lực siết chặt kiểm soát thông tin nhạy cảm trước nguy cơ ảnh hưởng tới an ninh quốc gia.Máy phát hiện nói dối đo những chỉ số sinh lý của cơ thể khi trả lời các câu hỏi. (Ảnh: Truth Labs)Bên cạnh đó, Bộ Tư pháp Mỹ đã ban hành các quy định mới nhằm hỗ trợ công tác điều tra. Quy định mới cho phép các công tố viên dễ dàng hơn trong việc thu thập hồ sơ và lời khai từ các nhà báo liên quan tới các vụ rò rỉ thông tin. Ngoài ra, phạm vi truy tố hình sự cũng được mở rộng đối với việc tiết lộ các thông tin \"đặc quyền và nhạy cảm khác\", có khả năng gây mất ổn định xã hội và làm suy giảm lòng tin vào chính phủ.Động thái này phản ánh nỗ lực của giới chức Mỹ trong việc kiểm soát chặt chẽ nguồn thông tin nội bộ trong bối cảnh các vụ rò rỉ thông tin ngày càng gia tăng, ảnh hưởng đến hoạt động của các cơ quan chính phủ.        FBI trả lại tài liệu tịch thu cho Tổng thống Trump VTV.vn - FBI đã hoàn trả các tài liệu bị tịch thu cho Tổng thống Donald Trump, đánh dấu bước ngoặt trong vụ án tài liệu mật gây tranh cãi.     Quốc hội Mỹ phê chuẩn tân Giám đốc FBI VTV.vn - Thượng viện Mỹ đã bỏ phiếu thông qua đề cử ông Kash Patel làm Giám đốc mới của Cục Điều tra Liên bang Mỹ (FBI).     FBI tìm thấy hàng nghìn hồ sơ mới về vụ ám sát cố Tổng thống Mỹ John F. Kenedy VTV.vn - Cục Điều tra Liên bang Mỹ (FBI) đã tìm thấy hàng nghìn tài liệu mới liên quan đến vụ ám sát cố Tổng thống John F. Kennedy.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}