{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/chuyen-tau-dai-doan-ket-dua-kieu-bao-ra-tham-truong-sa-va-nha-gian-dk-i-20250502075053371.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:54",
  "summary": "VTV.vn - Chuyến tàu có sự tham gia của hơn 60 người gốc Việt đến từ hơn 20 quốc gia và vùng lãnh thổ.",
  "content": "Trong bài viết nhân kỷ niệm 50 năm Giải phóng miền Nam thống nhất đất nước, Tổng Bí thư Tô Lâm khẳng định: \"Chúng ta hiểu rõ những nguyên nhân lịch sử dẫn đến chiến tranh. Nhưng chúng ta cũng hiểu rằng: Mọi người Việt Nam, dù ở trong nước hay ngoài nước, dù từng đứng ở phía nào của lịch sử, đều cùng mang một cội nguồn, một ngôn ngữ, một tình yêu dành cho quê hương, đất nước\".Đó cũng là tinh thần trên chuyến tàu Đại đoàn kết với hải trình ra thăm huyện đảo Trường Sa và Nhà giàn DK1 - trên thềm lục địa phía Nam của Tổ quốc. Chuyến tàu có sự tham gia của hơn 60 người gốc Việt đến từ hơn 20 quốc gia và vùng lãnh thổ. Chuyến đi còn ý nghĩa hơn khi cập bến đúng vào dịp kỷ niệm 50 năm giải phóng Trường Sa.Là người từng đứng bên kia chiến tuyến và cũng là người đến với Trường Sa nhiều lần, chuyến hải trình năm nay của ông David Nguyễn (người Việt Nam tại Mỹ) lại càng ý nghĩa hơn khi ông được thăm lại đảo Sinh Tồn lần thứ 2.\"Trước năm 1975 những người dân trong nước không ai được đi ra những quần đảo như thế này, ngày hôm nay Nhà nước Việt Nam có chương trình cho các kiều bào được thăm biển đảo đó là điều tuyệt vời và tôi rất ủng hộ\", ông David Nguyễn chia sẻ.Còn với bác sỹ Võ Toàn Trung, một kiều bào đến từ Pháp thì chuyến đi này đã mang đến cho ông rất nhiều cảm xúc. Những vần thơ đầy tự hào và chan chứa tình cảm với biển đảo quê hương đã được ông gửi đến các chiến sỹ.\"Tôi cảm giác như là trở về một miền đất của quê hương mà miền đất ấy bây giờ mình mới được đặt chân đến\", bác sỹ Võ Toàn Trung cho hay.Trung tá Hoàng Văn Cường - Chính trị viên đảo Sinh Tồn, huyện đảo Trường Sa, Khánh Hòa cho biết: \"Chúng tôi rất vinh dự và tự hào được đón các đoàn kiều bào của các nước trên thế giới về thăm và động viên cán bộ chiến sỹ trên đảo. Chúng tôi hứa với lòng mình rằng sẽ nâng cao cảnh giác hơn nữa để góp phần bảo vệ từng tấc đất, từng sải biển mà cha ông ta đã để lại\".Nhiều bà con chỉ biết đến 50 năm ngày non sông đất nước thu về một mối, nên khi biết đến những ngày cuối tháng 4 cũng là dịp kỷ niệm 50 năm Giải phóng Trường Sa thì họ lại càng tự hào hơn với chuyến hải trình đặc biệt này.Âm vang chiến thắng hào hùng của sứ mệnh thiêng liêng \"đưa Trường Sa trở về với Tổ quốc thân yêu\" 50 năm trước đã in sâu trong tâm thức mỗi người con Việt Nam tham gia hải trình. Vì thế với mỗi kiều bào dù đã từng đến với Trường Sa hay là lần đầu tiên thì trong họ vẫn bừng lên những cảm xúc không thể nào quên, cảm xúc của Đại đoàn kết.   Hành trình “Tuổi trẻ vì biển, đảo quê hương” đến với Trường Sa VTV.vn - Sáng 30/4, tại Lữ đoàn 125, Vùng 2 Hải quân đã diễn ra Lễ tiễn đoàn Hành trình “Tuổi trẻ vì biển, đảo quê hương” đến với quần đảo Trường Sa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}