{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phim-ve-cuoc-bau-chon-giao-hoang-dat-doanh-thu-dang-kinh-ngac-20250219101910415.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:06",
  "summary": "VTV.vn - Bộ phim vừa thắng lớn tại giải BAFTA - Conclave - sẽ vượt qua cột mốc doanh thu 100 triệu USD trong tuần này. Đây là kết quả bất ngờ đối với một phim kén khán giả.",
  "content": "Tại lễ trao giải BAFTA vừa qua, Conclave giành được 4 giải quan trọng bao gồm: Phim hay nhất, Phim Anh hay nhất, Kịch bản chuyển thể hay nhất và biên tập hay nhất, dẫn đầu danh sách thắng giải cùng với The Brutalist. Đây cũng là hai ứng cử viên sáng giá trong cuộc đua tới giải thưởng Oscar diễn ra vào đầu tháng 3 tới đây.Những thông tin về doanh thu rất khả quan của Conclave ở thị trường toàn cầu, chuẩn bị vượt cột mốc 100 triệu USD cho thấy sự đón nhận cởi mở với một bộ phim từng bị lo ngại là kén khán giả, với dàn diễn viên lớn tuổi và khai thác chủ đề có thể gây nên những ý kiến tranh cãi.Đạo diễn Edward Berger cũng cho biết ông rất hạnh phúc khi một bộ phim mang nhiều tính cá nhân như Conclave lại có thể kết nối mạnh mẽ đối với người yêu điện ảnh trên toàn thế giới, đồng thời ông cũng thể hiện sự biết ơn đối với các đối tác đã đưa phim tới với thị trường toàn cầu, giúp bộ phim đạt được tối đa tiềm năng, sức hấp dẫn. \"Các nhà phân phối đã nói với chúng tôi những gì khán giả của họ muốn, và chúng tôi đã lắng nghe\", Glen Basner, CEO của FilmNation Entertainment, đơn vị phát hành phim Conclave, cho biết trong một tuyên bố. \"Những người đi xem phim muốn có trải nghiệm hấp dẫn và giải trí tại rạp chiếu phim và khán giả ngày càng tinh ý hơn bao giờ hết. Conclave là tác phẩm hoàn hảo của đạo diễn, biên kịch và diễn xuất tuyệt vời, đồng thời cho chúng ta thấy sức hút của phim độc lập\".Ralph Fiennes trong phim Conclave (Ảnh: Focus Features)Conclave được chuyển thể từ tiểu thuyết cùng tên năm 2016 của Robert Harris. tập trung vào cuộc chạy đua chính trị căng thẳng, kịch tính để bầu ra một Giáo hoàng mới. Diễn biến của phim tập trung vào các phe phái khác nhau trong nhà thờ cho cuộc tranh giành quyền lực. Những toan tính cá nhân, những động cơ và cả bí mật đen tối dần dần được thể hiện với điểm nhấn là cú \"twist\" gây sốc ở cuối phim, đặt ra rất nhiều câu hỏi, suy nghĩ cho người xem. Dàn diễn viên của phim là những tên tuổi gạo cội bao gồm Ralph Fiennes, Stanley Tucci, John Lithgow, Sergio Castellitto và Isabella Rossellini.Là phim chính kịch, với đề tài tôn giáo nhưng Conclave thực tế được đánh giá dễ xem, cuốn hút. Phim đẹp trong từng khung hình và có cách dẫn dắt khéo léo, tinh tế khán giả bước vào cuộc bình chọn Giáo hoàng nhưng đồng thời cũng là cuộc phân tích, đánh giá từng ứng cử viên một cách khắt khe, công tâm. Từ đó những vấn đề rất con người, rất gần gũi, chân thực được thể hiện trong khi vẫn giữ được sự kịch tính, gay cấn, chất tôn nghiêm của quá trình mật nghị. Nhưng phim không phải không có điểm chưa thuyết phục như cách một ứng cử viên từ không được chú ý quá nhiều đến khi bất ngờ trở thành người được lựa chọn.Phim Conclave đã nhận được 8 đề cử Oscar, bao gồm phim hay nhất và kịch bản chuyển thể hay nhất, cũng như đề cử nam diễn viên chính xuất sắc nhất cho Ralph Fiennes và đề cử nữ diễn viên phụ xuất sắc nhất cho Isabella Rossellini.   Giải thưởng điện ảnh BAFTA 2025: \"Conclave\" thắng giải Phim hay nhất VTV.vn - Giải thưởng điện ảnh BAFTA 2025 vừa diễn ra đã chứng kiến chiến thắng vang dội của 2 bộ phim \"Conclave\" và \"The Brutalist\". Mỗi phim đều giành được 4 giải thưởng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}