{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nang-hang-thi-truong-chung-khoan-viet-nam-trong-thang-9-20250506173031796.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:01",
  "summary": "VTV.vn - Bộ Tài chính đang phối hợp với Ngân hàng Nhà nước để hỗ trợ hoạt động đầu tư gián tiếp nước ngoài tại Việt Nam, nhằm thu hút nguồn vốn đa dạng trên thị trường chứng khoán.",
  "content": "Chiều 6/5, tại họp báo thường kỳ tháng 4/2025, báo chí đặt câu hỏi đến đại diện Bộ Tài chính về triển vọng nâng hạng vào tháng 9, đồng thời kế hoạch để đạt mục tiêu nâng hạng lên thị trường mới nổi.Trả lời, Thứ trưởng Bộ Tài chính Trần Quốc Phương khẳng định, nâng hạng thị trường chứng khoán là nhiệm vụ được Thủ tướng Chính phủ chỉ đạo quyết liệt.Trên cơ sở chỉ đạo của Thủ tướng cũng như định hướng chiến lược phát triển thị trường chứng khoán Việt Nam đến năm 2030, thời gian qua, Bộ Tài chính, Ủy ban Chứng khoán Nhà nước đã tích cực triển khai giải pháp thúc đẩy nâng hạng từ \"thị trường cận biên\" lên \"thị trường mới nổi\".\"Ở đây có 2 tiến trình song song với nhau, Ủy ban Chứng khoán Nhà nước vừa làm việc với các tổ chức nâng hạng như FTSE hay MSCI, trong đó, với 9 tiêu chí của các tổ chức này, Việt Nam đã đáp ứng điều kiện nâng hạng. Tuy nhiên, đây mới là điều kiện cần, điều kiện đủ là tiến trình còn lại, tùy thuộc vào sự đánh giá của nhà đầu tư nước ngoài vào hoạt động đầu tư trên thị trường chứng khoán Việt Nam\", ông Phương nói.Trong thời gian tới, Bộ Tài chính định hướng một số giải pháp lớn nhằm gia tăng sự tin tưởng của nhà đầu tư nước ngoài với thị trường, cũng như tăng cường sự ủng hộ quyết định nâng hạng của các tổ chức.Thứ nhất, triển khai hiệu quả hệ thống KRX (hệ thống công nghệ thông tin quản lý và điều hành giao dịch trên thị trường chứng khoán) với nhiều tính năng mới về thanh toán, giao dịch, phòng ngừa rủi ro trong hoạt động giao dịch của nhà đầu tư nước ngoài.Cùng với việc trước đó đã ban hành Thông tư 68/2024/TT-BTC, bổ sung quy định về giao dịch mua cổ phiếu không yêu cầu có đủ tiền khi đặt lệnh của nhà đầu tư nước ngoài là tổ chức, một \"nút thắt\" quan trọng đã được gỡ bỏ, giúp cho hoạt động đầu tư được thông suốt.Thứ trưởng Bộ Tài chính Trần Quốc PhươngThứ hai, rà soát sửa đổi Nghị định 155, quy định rõ thời hạn công ty đại chúng phải hoàn tất thông báo tỉ lệ sở hữu nước ngoài tối đa nhằm minh bạch hóa thông tin sở hữu cho các đối tượng tham gia thị trường. Triển khai hoạt động bù trừ thanh toán theo cơ chế đối tác bù trừ trung tâm.Thứ ba, đơn giản hóa các thủ tục mở tài khoản vốn đầu tư gián tiếp. Với giải pháp này, Bộ Tài chính đang phối hợp với Ngân hàng Nhà nước để hỗ trợ hoạt động đầu tư gián tiếp nước ngoài tại Việt Nam, nhằm thu hút nguồn vốn đa dạng trên thị trường chứng khoán.Thứ tư, nghiên cứu triển khai các tài khoản giao dịch tổng theo hướng ban đầu áp dụng cho các quỹ đầu tư nước ngoài, sau đó, đề xuất sửa đổi, bổ sung các quy định liên quan. Tài khoản giao dịch tổng (OTA - Omnibus trading account) là tài khoản cho phép công ty quản lý quỹ có thể thực hiện giao dịch mua/ bán chứng khoán đồng thời đối với tất cả các quỹ mà công ty quản lý và không phải thực hiện lệnh mua/ bán riêng lẻ trên từng tài khoản của từng quỹ như hiện nay.Việc triển khai tài khoản giao dịch tổng sẽ giúp cho các nhà đầu tư tổ chức nước ngoài, các công ty quản lý quỹ có thể đơn giản hóa việc đặt lệnh cho các quỹ và đảm bảo việc khớp lệnh với cùng một mức giá cho từng quỹ mà công ty đó quản lý.Thứ năm, tăng cung hàng hóa và phát triển sản phẩm mới cho thị trường chứng khoán như rút ngắn quá trình niêm yết cổ phiếu sau khi IPO (phát hành công khai lần đầu); phát triển các bộ chỉ số đầu tư bên cạnh bộ chỉ số thị trường hiện nay làm cơ sở cho hoạt động đầu tư của các quỹ...Cuối cùng, thành lập nhóm đối thoại chính sách gồm các thành viên của Ủy ban Chứng khoán Nhà nước, chuyên gia, quỹ đầu tư, tổ chức đầu tư quốc tế, công ty chứng khoán... để hỗ trợ cho quá trình nâng hạng.\"Với các giải pháp như vậy, Bộ Tài chính tin tưởng, câu chuyện nâng hạng thị trường vào tháng 9/2025 này sẽ có kết quả cụ thể để chia sẻ,\" Thứ trưởng Trần Quốc Phương nói.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}