{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/cac-doan-dai-bieu-quoc-hoi-phai-giam-sat-chuyen-de-ve-to-chuc-bo-may-chinh-quyen-dia-phuong-20250423155629137.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:49",
  "summary": "VTV.vn - Phó Chủ tịch Quốc hội Trần Quang Phương yêu cầu, trong năm 2025, tất cả Đoàn Đại biểu Quốc hội phải có giám sát chuyên đề về tổ chức bộ máy chính quyền địa phương.",
  "content": "Việc tổng kết nhiệm kỳ Quốc hội khóa XV dự kiến tiến hành tại Kỳ họp thứ 10Ngày 23/4, Ủy ban Thường vụ Quốc hội đã cho ý kiến về Báo cáo kết quả thực hiện Chương trình giám sát năm 2024 và những tháng đầu năm 2025, dự kiến chương trình giám sát năm 2026 của Quốc hội, Ủy ban Thường vụ Quốc hội.Về kết quả thực hiện Chương trình giám sát năm 2024 và tình hình triển khai những tháng đầu năm 2025, Chủ nhiệm Ủy ban Dân nguyện và Giám sát của Quốc hội Dương Thanh Bình cho biết, Quốc hội, UBTVQH, các cơ quan của Quốc hội, các Đoàn ĐBQH và ĐBQH đã tổ chức triển khai toàn diện, đồng bộ với nhiều cải tiến, đổi mới, điều chỉnh linh hoạt để phù hợp với tình hình thực tiễn; qua đó, đạt được những kết quả quan trọng.Chủ nhiệm Ủy ban Dân nguyện và Giám sát Dương Thanh Bình trình bày Báo cáoCông tác xây dựng, hoàn thiện thể chế tiếp tục được quan tâm thực hiện, bảo đảm phù hợp với tình hình thực tiễn, góp phần tháo gỡ \"điểm nghẽn\" trong triển khai thi hành các quy định của pháp luật về hoạt động giám sát.Hoạt động chất vấn và trả lời chất vấn tại kỳ họp Quốc hội, phiên họp UBTVQH tiếp tục khẳng định là hình thức giám sát trực tiếp, hiệu quả với nhiều đổi mới quan trọng. Các vấn đề chất vấn được lựa chọn có tính thiết thực, thời sự, bám sát thực tiễn đời sống, \"đúng\" và \"trúng\" những vấn đề cử tri, Nhân dân cả nước và các vị đại biểu Quốc hội quan tâm; công tác chuẩn bị chu đáo, kỹ lưỡng với nhiều đổi mới. Kết thúc các phiên chất vấn, Quốc hội, UBTVQH đã ban hành 4 nghị quyết, trong đó có 1 nghị quyết của UBTVQH về hoạt động \"giám sát lại\".Hoạt động giám sát chuyên đề tiếp tục được triển khai toàn diện, đạt được nhiều kết quả tích cực. Năm 2024, trên cơ sở báo cáo của các Đoàn giám sát, Quốc hội, UBTVQH đã ban hành 04 nghị quyết về giám sát chuyên đề.\"Quốc hội tổ chức giám sát ngay khi các dự án quan trọng quốc gia đang trong quá trình triển khai thực hiện có ý nghĩa quan trọng trong việc đẩy nhanh tiến độ triển khai thực hiện các dự án, phát hiện khó khăn, vướng mắc để tháo gỡ kịp thời, bảo đảm tiến độ các dự án quan trọng quốc gia. Năm 2025 là năm diễn ra nhiều sự kiện trọng đại của đất nước, để tránh làm ảnh hưởng đến hoạt động của các cơ quan, địa phương, UBTVQH đã kiến nghị trình Quốc hội quyết định giám sát tối cao 1 chuyên đề và UBTVQH giám sát 1 chuyên đề\" - ông Dương Thanh Bình cho biết.Căn cứ đặc điểm, tình hình đặc thù của năm 2026, Thường trực Ủy ban Dân nguyện và Giám sát kiến nghị UBTVQH, về giám sát chuyên đề, báo cáo Quốc hội cho phép không đề xuất nội dung giám sát chuyên đề vào Chương trình giám sát năm 2026 của Quốc hội, vì những lý do đã được nêu trong Báo cáo đầy đủ.Về dự kiến nội dung chương trình giám sát, quán triệt Nghị quyết Hội nghị lần thứ 11 Ban Chấp hành Trung ương Đảng khóa XIII, dự kiến Ngày bầu cử đại biểu Quốc hội khóa XVI và đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031 là ngày Chủ nhật, 15/3/2026 và dự kiến Kỳ họp thứ nhất của Quốc hội khóa XVI sẽ diễn ra vào ngày 6/4/2026. Theo đó, việc tổng kết nhiệm kỳ Quốc hội khóa XV dự kiến sẽ tiến hành tại Kỳ họp thứ 10 và không có Kỳ họp thứ 11 như thông lệ các nhiệm kỳ Quốc hội trước đây.Sẽ giám sát hoạt động bầu cử Quốc hội và Hội đồng nhân dân các cấpPhát biểu tại Phiên họp, Chủ tịch Quốc hội Trần Thanh Mẫn đánh giá cao báo cáo giám sát của Ủy Ban dân nguyện và Giám sát, quá trình thực hiện báo cáo công phu, tỉ mỉ… Tuy nhiên, cần tính toán thực hiện các chương trình giám sát đã ban hành trong năm 2025 như: Chương trình mục tiêu quốc gia về an sinh xã hội; giám sát về phòng chống tham nhũng, giải quyết khiếu nại tố cáo… Chủ tịch Quốc hội cũng nhấn mạnh, tới đây sẽ thực hiện giám sát hoạt động bầu cử Quốc hội và Hội đồng nhân dân các cấp. Qua đó, đảm bảo được minh bạch, dân chủ, công khai, đảm bảo công bằng trong bầu cử, đảm bảo hiệu quả.Chủ tịch Quốc hội Trần Thanh Mẫn phát biểuPhó Chủ tịch Quốc hội Nguyễn Khắc Định đánh giá cao báo cáo giám sát của Ủy ban Dân nguyện và Giám sát; đồng thời nhấn mạnh, trong bối cảnh mới của năm 2026 sẽ có nhiều thay đổi. Do đó, đối với các Ủy ban, Hội đồng dân tộc của Quốc hội cũng phải xây dựng giám sát chuyên đề, đáp ứng với tình hình chung. Riêng, hoạt động của các Đoàn Đại biểu Quốc hội ở các địa phương phải có hoạt động giám sát chuyên đề về sắp xếp đơn vị hành chính. Qua đó, đánh giá toàn cảnh sau sắp xếp về thực trạng, khó khăn, thuận lợi cũng như kiến nghị về những chính sách mới, từ đó kịp thời điều chỉnh cho phù hợp với thực tiễn.Phó Chủ tịch Quốc hội cũng đề nghị khẩn trương hoàn thiện trình Quốc hội xem xét, thông qua Luật sửa đổi, bổ sung một số điều của Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân, dự kiến để ngày 01/01/2026 có hiệu lực để thực thi.Kết luận phiên thảo luận, Phó Chủ tịch Quốc hội, Thượng tướng Trần Quang Phương cho biết, qua thảo luận, Ủy ban Thường vụ Quốc hội cơ bản tán thành với Báo cáo kết quả thực hiện Chương trình giám sát năm 2024 và những tháng đầu năm 2025, dự kiến chương trình giám sát năm 2026 của Quốc hội, Ủy ban Thường vụ Quốc hội.Phó Chủ tịch Quốc hội Trần Quang Phương phát biểuỦy ban Thường vụ Quốc hội yêu cầu các cơ quan cần tiếp tục bám sát vào nội dung chương trình giám sát của 2025, tiếp tục điều chỉnh, khắc phục những hạn chế đã được nêu trong báo cáo. Nâng cao hiệu quả, chất lượng các phiên giải trình tại Hội đồng Dân tộc và các Ủy ban. Tập trung giám sát thực hiện kinh tế - xã hội giai đoạn 2021 - 2025, giám sát về chính sách tài khóa, huy động nguồn lực ngoài ngân sách; Đồng thời, tiếp tục bám sát các nhiệm vụ trong công tác lập pháp và hoàn thiện thể chế.Hội đồng Dân tộc và các Ủy ban cần tăng cường giám sát trong điều kiện Luật sửa đổi, bổ sung một số điều của Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân sẽ có đổi mới, toàn diện hơn, dự kiến sửa 78/91 điều. Phó Chủ tịch Quốc hội lưu ý, Quốc hội đã có cơ quan chuyên trách về hoạt động giám sát; Quy mô Đoàn ĐBQH cũng lớn hơn; số lượng đại biểu Quốc hội chuyên trách cũng nhiều hơn… do đó, cần tăng cường vai trò giám sát và phải làm tốt hơn.Phó Chủ tịch Quốc hội Trần Quang Phương yêu cầu, trong năm 2025, tất cả Đoàn Đại biểu Quốc hội phải có giám sát chuyên đề về tổ chức bộ máy chính quyền địa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}