{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hon-14-trieu-tai-khoan-tai-viet-nam-bi-ro-ri-du-lieu-20250403131635077.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:21",
  "summary": "VTV.vn - Theo báo cáo do Công ty An ninh mạng Viettel công bố, 14,5 triệu tài khoản tại Việt Nam đã bị rò rỉ dữ liệu trong năm ngoái.",
  "content": "Báo cáo do Công ty An ninh mạng Viettel (Viettel Cyber Security) xây dựng dựa trên dữ liệu từ Hệ thống Tri thức an ninh mạng (Viettel Threat Intelligence).Theo báo cáo, trong năm 2024, hệ thống ghi nhận nguy cơ mất an toàn thông tin tại Việt Nam tiếp tục lan rộng, minh chứng ở các cuộc tấn công mạng gia tăng số lượng và các phương thức, quy mô tấn công ngày càng tinh vi.Cụ thể, số lượng dữ liệu bị tấn công mã hóa lên đến 10 Terabyte, gây tổng thiệt hại ước tính lên đến 11 triệu USD. Những cuộc tấn công này không chỉ mã hóa dữ liệu mà còn kết hợp đánh cắp thông tin để tăng sức ép, đòi tiền chuộc.Vấn đề lộ lọt dữ liệu cũng tăng mạnh ở Việt Nam với 14,5 triệu tài khoản bị rò rỉ, chiếm 12% số lượng trên toàn cầu, kéo theo nhiều thông tin cá nhân, tài liệu doanh nghiệp bị rao bán rộng rãi trên các nền tảng mạng.Các hình thức lừa đảo tài chính và giả mạo thương hiệu cũng diễn biến phức tạp trong năm qua. Hơn 4.000 tên miền lừa đảo được ghi nhận, giảm khoảng 30% so với năm 2023, song số lượng trang giả mạo, sử dụng thương hiệu trái phép tăng gấp 3 lần.Báo cáo cũng cho thấy, tội phạm công nghệ cao áp dụng công nghệ AI để tạo ra hàng loạt email và website giả mạo. Ngành tài chính - ngân hàng vẫn là lĩnh vực bị nhắm đến nhiều nhất, chiếm tới 71% tổng số cuộc tấn công.Ngoài ra, số lượng tấn công từ chối dịch vụ (DDoS) cũng gia tăng đáng kể với hơn 924.000 cuộc tấn công được ghi nhận, tăng 34% so với năm trước. Đặc biệt, một số cuộc tấn công đã vượt mốc 1 Tbps nhắm vào các tổ chức tài chính, dịch vụ công và công nghệ, gây ra gián đoạn nghiêm trọng đối với hệ thống vận hành.Theo báo cáo, có gần 40.000 lỗ hổng bảo mật mới được phát hiện, tăng 46% so với năm 2023. Trong đó, 47% là các lỗ hổng mức Cao và Nghiêm trọng, tập trung vào các sản phẩm và dịch vụ phổ biến như hệ thống VPN, máy chủ web và phần mềm quản trị.Các tổ chức tại Việt Nam đối mặt với rủi ro từ nhiều lỗ hổng chưa được vá, với 143 lỗ hổng được cảnh báo có nguy cơ ảnh hưởng lớn. Đặc biệt, doanh nghiệp trong ngành tài chính, năng lượng và công nghệ là nơi các hệ thống trọng yếu thường xuyên bị tin tặc khai thác.Báo cáo cũng chỉ ra các xu hướng tấn công mạng sẽ phát triển trong năm 2025. Theo đó, tội phạm sẽ tăng cường khai thác AI để tạo mã độc khó phát hiện hơn, sử dụng công nghệ Deepfake với các hình thức giả mạo giọng nói, hình ảnh hoặc video theo cách tinh vi hơn. Các thiết bị IoT và nền tảng Blockchain trở thành mục tiêu mới của tin tặc, đặc biệt là các thiết bị bảo mật kém và các nền tảng giao dịch tiền mã hóa.Sự bùng nổ của mô hình Ransomware-as-a-Service (RaaS) còn tạo điều kiện cho bất kỳ ai cũng có thể triển khai tấn công mạng, không cần chuyên môn kỹ thuật.Một xu hướng đáng lo ngại khác là sự gia tăng của các cuộc tấn công không dùng file (Fileless Malware), khai thác bộ nhớ RAM và các công cụ quản trị hệ thống như PowerShell để tránh bị phát hiện bởi các phần mềm bảo mật truyền thống.   Google vá khẩn cấp lỗ hổng nghiêm trọng trên trình duyệt Chrome VTV.vn - Lỗ hổng zero-day đầu tiên của Chrome trong năm 2025 đã bị tin tặc khai thác trong một chiến dịch gián điệp mạng quy mô lớn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}