{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hom-nay-18-4-han-cuoi-nop-phieu-du-tuyen-lop-10-20250418132555229.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:27",
  "summary": "VTV.vn - Ngày 18/4 là hạn cuối để thí sinh hoàn thành “Phiếu đăng ký dự tuyển vào lớp 10 trung học phổ thông năm học 2025-2026”.",
  "content": "Cũng trong ngày 18/4, các trường trung học cơ sở, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên sẽ thu \"Phiếu đăng ký dự tuyển vào lớp 10 trung học phổ thông năm học 2025-2026\" của học sinh lớp 9. Đồng thời, các nhà trường cũng tổ chức cấp mã học sinh, mật khẩu cho học sinh lớp 9 để các em chuẩn bị làm thủ tục đăng ký tham gia xét tuyển vào lớp 10.Theo quy định của Sở Giáo dục và Đào tạo Hà Nội, năm học 2025-2026, mỗi học sinh được đăng ký nguyện vọng dự tuyển vào tối đa 3 trường trung học phổ thông công lập, xếp theo thứ tự nguyện vọng 1, 2 và 3. Trong đó nguyện vọng 1, nguyện vọng 2 phải cùng thuộc một khu vực tuyển sinh theo quy định; nguyện vọng 3 có thể thuộc một khu vực tuyển sinh bất kỳ.Nếu học sinh chỉ đăng ký 2 nguyện vọng vào 2 trường trung học phổ thông công lập thì phải đăng ký nguyện vọng 1 vào trường thuộc khu vực tuyển sinh theo quy định, nguyện vọng 2 vào trường thuộc khu vực tuyển sinh bất kỳ.Nếu học sinh chỉ đăng ký 1 nguyện vọng vào 1 trường trung học phổ thông công lập, thì có thể đăng ký vào trường thuộc khu vực tuyển sinh bất kỳ.Thí sinh chuẩn bị làm bài thi vào lớp 10. Ảnh minh hoạ.Trước khi nộp phiếu đăng ký dự tuyển vào lớp 10, học sinh cần cân nhắc thật kỹ các nguyện vọng và rà soát toàn bộ nội dung phiếu để bảo đảm các thông tin đăng ký chính xác, đúng quy định, bởi học sinh không được đổi nguyện vọng dự tuyển sau khi đã đăng ký.Học sinh được chọn khu vực tuyển sinh theo địa chỉ thường trú của mình hoặc bố mẹ nhưng không được chọn đồng thời nhiều nơi. Nếu ở những vùng giáp ranh, hoặc chỗ ở thực tế khác với nơi thường trú, học sinh được đổi khu vực.Trước hết, học sinh hoặc bố mẹ, người giám hộ phải thường trú ở Hà Nội. Với các trường trung học phổ thông công lập không chuyên, thành phố chia 30 quận, huyện thành 12 khu vực tuyển sinh, tương tự các năm trước. Dựa vào nơi đăng ký thường trú, học sinh sẽ biết mình thuộc khu vực nào.Những học sinh chỉ có nguyện vọng vào trường trung học phổ thông công lập tự chủ hoặc tư thục, mà những trường này tuyển sinh bằng điểm thi lớp 10 của Sở Giáo dục và Đào tạo Hà Nội, vẫn phải dự kỳ thi. Trong phiếu đăng ký, các học sinh ghi tên một trường trung học phổ thông công lập vào mục nguyện vọng 1 để được dự thi. Tới mục nguyện vọng 2, thí sinh ghi \"NCL\".Dựa vào chỉ tiêu đã công bố, các trường sẽ xét thí sinh có điểm từ cao xuống thấp. Thí sinh trúng tuyển nguyện vọng 1 sẽ không được xét nguyện vọng 2, 3. Điểm chuẩn nguyện vọng 2 và 3 lần lượt cao hơn 1 và 3 điểm so với nguyện vọng 1.Học sinh chỉ có thể trúng nhiều nhất một nguyện vọng công lập không chuyên; còn nguyện vọng chuyên tối đa là 4.Lịch thi tuyển sinh vào lớp 10 tại Hà NộiThí sinh tham dự kỳ thi phải làm 3 bài thi gồm Toán, Ngữ văn, Ngoại ngữ. Trong đó, Ngoại ngữ gồm tiếng Anh, tiếng Hàn, Nhật, Pháp, Đức để thi vào các lớp chuyên ngoại ngữ (Hàn, Nhật, Pháp, Trung, Nga).Bài thi môn Toán và Ngữ văn thi theo hình thức tự luận, thời gian làm bài là 120 phút/bài thi. Bài thi môn Ngoại ngữ thi theo hình thức trắc nghiệm khách quan, thời gian làm bài là 60 phút; có nhiều mã đề thi trong một phòng thi đảm bảo nguyên tắc: 02 thí sinh liền kề không trùng mã đề; thí sinh làm bài thi trên Phiếu trả lời trắc nghiệm; kết quả bài thi của thí sinh trên Phiếu trả lời trắc nghiệm được chấm bằng phần mềm máy tính.Điểm xét tuyển (ĐXT) là căn cứ duy nhất để tuyển sinh, dựa trên kết quả 03 (ba) bài thi các môn: Ngữ văn, Toán, Ngoại ngữ trong Kỳ thi tuyển sinh vào lớp 10 THPT công lập không chuyên năm học 2025-2026 và điểm ưu tiên, điểm khuyến khích như sau:ĐXT = Điểm bài thi môn Toán + Điểm bài thi môn Ngữ văn + Điểm bài thi môn Ngoại ngữ + Điểm ưu tiên (nếu có) + Điểm khuyến khích (nếu có).Trước đó, Sở GD&ĐT Hà Nội đã công bố chỉ tiêu kế hoạch tuyển sinh vào lớp 10 năm học 2025 – 2026. 119 trường công lập tuyển 78.400 học sinh; trong đó: 4 trường THPT chuyên tuyển 2.730 học sinh; 115 trường công lập tuyển 75.670 học sinh còn 3 trường THPT công lập tự chủ tuyển 1.340 học sinh. 29 trung tâm giáo dục nghề nghiệp – giáo dục thường xuyên 12.080 chỉ tiêu. 77 trường tư thục tuyển gần 28.000 chỉ tiêu và 9 trường trung cấp nghề tuyển xấp xỉ 3.000 em. So với năm trước, chỉ tiêu vào trường công lập tăng 3%.Theo hướng dẫn của Sở Giáo dục và Đào tạo Hà Nội, các nhóm học sinh được vào thẳng lớp 10 (theo nơi thường trú), gồm:- Học sinh học tại trường Phổ thông dân tộc nội trú, đã tốt nghiệp trung học cơ sở được tuyển thẳng lớp 10 các trường này.- Học sinh thuộc một trong 16 dân tộc rất ít người, gồm Cống, Máng, Pu Péo, Si La, Cờ Lao, Bố Y, La Ha, Ngái, Chứt, Ơ Đu, Brâu, Rơ Măm, Lô Lô, Lự, Pà Thẻn, La Hủ.- Học sinh là người khuyết tật, bị khiếm khuyết cơ thể hoặc suy giảm chức năng, khiến lao động, sinh hoạt gặp khó khăn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}