{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-tran-thanh-man-hoi-kien-tong-thong-sri-lanka-20250505195834015.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:13",
  "summary": "VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn đã hội kiến Tổng thống Sri Lanka Anura Kumara Dissanayaka  nhân dịp tới thăm cấp Nhà nước tới Việt Nam.",
  "content": "Chiều 5/5, tại Nhà Quốc hội, Chủ tịch Quốc hội Trần Thanh Mẫn đã hội kiến Tổng thống Sri Lanka Anura Kumara Dissanayaka nhân dịp Tổng thống cùng Đoàn đại biểu cấp cao Sri Lanka thăm cấp Nhà nước tới Việt Nam và dự Đại lễ Phật đản Liên hợp quốc (Vesak) 2025.Tại hội kiến, Chủ tịch Quốc hội Trần Thanh Mẫn bày tỏ vui mừng chào đón Tổng thống Anura Kumara Dissanayaka và Đoàn đại biểu Sri Lanka; nhấn mạnh chuyến thăm có ý nghĩa quan trọng, không chỉ nhân dịp hai nước kỷ niệm 55 năm thiết lập quan hệ ngoại giao, mà còn góp phần mở ra một giai đoạn hợp tác mới trong quan hệ song phương. Chủ tịch Quốc hội Trần Thanh Mẫn chúc mừng Quốc hội, Chính phủ Sri Lanka đã tổ chức thành công cuộc bầu cử năm 2024 và lãnh đạo đất nước đạt nhiều thành tựu quan trọng về phát triển kinh tế - xã hội sau hơn nửa năm cầm quyền.Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu tại cuộc Hội Kiến với Tổng thống Sri Lanka Anura Kumara Dissanayaka. Ảnh: TTXVNTổng thống Anura Kumara Dissanayaka bày tỏ cảm kích trước sự tiếp đón nồng ấm, thân tình mà Chủ tịch Quốc hội cũng như lãnh đạo và nhân dân Việt Nam dành cho Tổng thống và Đoàn. Tổng thống đặc biệt đề cao quan hệ hữu nghị truyền thống lâu đời, bền chặt giữa hai nước, hai Quốc hội, cũng như sự ủng hộ lẫn nhau cả trong đấu tranh giành độc lập trước đây cũng như trong công cuộc xây dựng đất nước ngày nay. Tổng thống Anura Kumara Dissanayaka bày tỏ, Việt Nam luôn là nguồn cảm hứng, sự cổ vũ lớn lao đối với Sri Lanka trong quá trình phát triển đất nước; mong muốn Việt Nam chia sẻ kinh nghiệm quản trị đất nước, nâng cao hiệu quả hoạt động lập pháp nhằm tạo điều kiện thuận lợi cho phát triển.Chủ tịch Quốc hội Trần Thanh Mẫn đánh giá cao những kết quả trao đổi giữa Tổng thống Anura Kumara Dissanayaka và các lãnh đạo Việt Nam; khẳng định Quốc hội Việt Nam sẽ tiếp tục ủng hộ mạnh mẽ việc triển khai các chương trình, hoạt động hợp tác giữa hai nước thời gian tới. Chủ tịch Quốc hội cảm ơn tình cảm đặc biệt của Lãnh đạo và nhân dân Sri Lanka dành cho Chủ tịch Hồ Chí Minh; đề nghị Sri Lanka tạo điều kiện để phía Việt Nam sớm triển khai việc tôn tạo, mở rộng và bổ sung sách báo, tư liệu cho không gian Hồ Chí Minh tại Thư viện Thủ đô Colombo, đưa địa điểm này không chỉ là nơi minh chứng cho quan hệ lâu đời khăng khít giữa hai nước, mà còn là địa điểm tham quan du lịch có ý nghĩa.Tổng thống Sri Lanka Anura Kumara Dissanayaka phát biểu tại cuộc hội kiến. Ảnh: TTXVNHai bên đánh giá cao sự phát triển không ngừng của quan hệ hai nước trong suốt 55 năm qua, trong đó hợp tác Nghị viện giữa hai nước góp phần tích cực vào thành quả chung ở cả góc độ song phương và tại các diễn đàn nghị viện đa phương. Chủ tịch Quốc hội cũng đề nghị hai bên tích cực triển khai những kết quả đạt được trong chuyến thăm Sri Lanka của Phó Chủ tịch Quốc hội Nguyễn Đức Hải (tháng 3/2025), trong đó có việc xem xét ký thỏa thuận hợp tác giữa hai Quốc hội và đón đoàn Nhóm Nghị sỹ Hữu nghị Sri Lanka - Việt Nam để trao đổi sâu về hợp tác trên các lĩnh vực cùng quan tâm.Chủ tịch Quốc hội Trần Thanh Mẫn và Tổng thống Anura Kumara Dissanayaka nhất trí tăng cường trao đổi đoàn, tiếp xúc cấp cao và các cấp, đẩy mạnh giao lưu nhân dân, phối hợp tổ chức tốt các hoạt động ý nghĩa kỷ niệm 55 năm thiết lập quan hệ ngoại giao, đặc biệt thúc đẩy các hoạt động giao lưu, hữu nghị giữa nhân dân hai nước; đồng thời ưu tiên hợp tác kết nối hai nền kinh tế, phát triển kinh tế xanh, kinh tế số, nông nghiệp thông minh, giáo dục, văn hóa, tôn giáo.Chủ tịch Quốc hội Trần Thanh Mẫn đã hội kiến Tổng thống Sri Lanka Anura Kumara Dissanayaka. Ảnh: TTXVNHai bên nhất trí sẽ tiếp tục phối hợp chặt chẽ và ủng hộ lẫn nhau tại các diễn đàn khu vực, quốc tế, trong đó có các diễn đàn liên nghị viện; chia sẻ thông tin, phối hợp lập trường trong các vấn đề khu vực, quốc tế cùng quan tâm. Tổng thống Sri Lanka cũng ghi nhận tích cực đề xuất của Việt Nam đối với các ứng cử của Việt Nam tại các diễn đàn đa phương khu vực và quốc tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}