{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hang-tram-tan-dau-an-bot-canh-hat-nem-gia-da-ban-cho-bep-an-tap-the-2025042721582503.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:12",
  "summary": "VTV.vn - Trong hơn 4 năm qua, Công ty TNHH Famimoto Việt Nam đã tiêu thụ ra thị trường khoảng 625 tấn dầu ăn, bột canh, hạt nêm giả.",
  "content": "Chỉ trong vòng 2 tuần trở lại đây, lực lượng công an đã triệt phá liên tiếp 4 vụ thực phẩm giả có quy mô rất lớn. Các đường dây làm giả đều tổ chức sản xuất trong nhà máy quy mô lớn, với lượng hàng thu giữ lên tới hàng trăm tấn, doanh thu hàng trăm tỷ đồng.Các sản phẩm bị làm giả trải rộng từ sữa, thực phẩm bổ sung cho trẻ em, phụ nữ mang thai, người bệnh, đến gia vị sử dụng phổ biến hằng ngày của nhiều gia đình.Dầu ăn Fami Gold, Bột canh cao cấp Hà Nội, Hạt nêm bếp Hồng Việt là những nhãn hiệu thực phẩm được Công an tỉnh Phú Thọ xác định là hàng giả. Trong hơn 4 năm qua, Công ty TNHH Famimoto Việt Nam đã tiêu thụ ra thị trường khoảng 625 tấn sản phẩm như thế này.\"Đầu bảng là thị trường Hà Nội, dễ bán nhất là hệ thống bếp ăn tập thể. Chúng tôi xây dựng hệ thống thị trường là các bếp ăn công nghiệp, sau đó mở rộng ra bán lẻ\", Nguyễn Văn Hưng (Giám đốc Công ty TNHH Famimoto Việt Nam) khai nhận.Công an tạm giữ hàng ngàn tấn dầu ăn, mì chính, hạt nêm giả. (Ảnh: Công an Phú Thọ).Thị trường tiêu thụ các sản phẩm làm giả của công ty này tập trung ở Hà Nội và hơn 10 tỉnh phía Bắc. Việc nhiều loại thực phẩm đang bị làm giả diễn ra phổ biến và phức tạp như hiện nay đặt ra câu hỏi về trách nhiệm của các cơ quan quản lý nhà nước đối với sức khỏe của người tiêu dùng.\"Trách nhiệm của các cơ quan quản lý sau khi cấp phép cho các đơn vị, doanh nghiệp hoạt động sản xuất trong lĩnh vực này trước khi đưa ra thị trường. Bên cạnh đó cơ chế cho phép các cơ quan quản lý, đặc biệt là chi phí kiểm tra, giám định chất lượng khi các cơ quan quản lý nhà nước đến lấy mẫu\", Đại tá Nguyễn Minh Tuấn (Giám đốc Công an tỉnh Phú Thọ) nhận định.Ngoài kho hàng thu giữ được, hiện nay Công an tỉnh Phú Thọ đang tiến hành thu hồi các sản phẩm được xác định là hàng giả trên thị trường, với số lượng ban đầu vào khoảng 28 tấn. Lực lượng công an cũng đang tiếp tục trưng cầu kiểm nghiệm các chỉ tiêu về độc tố trong những sản phẩm này.Cơ quan Cảnh sát điều tra Công an tỉnh Phú Thọ cũng đã thi hành Lệnh giữ người trong trường hợp khẩn cấp đối Nguyễn Văn Hưng là Giám đốc Công ty về hành vi Sản xuất hàng giả là thực phẩm.   Đột kích Công ty Famimoto, Công an Phú Thọ thu giữ hàng trăm tấn hạt nêm, dầu ăn, mì chính giả VTV.vn - Ngày 26/4, Công an tỉnh Phú Thọ cho biết đã phát hiện thêm Công ty TNHH Famimoto Việt Nam có hành vi sản xuất hàng giả là các thực phẩm với quy mô lớn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}