{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/leonardo-dicaprio-ca-ngoi-giao-hoang-francis-ve-nhung-hoat-dong-vi-moi-truong-20250422132106856.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:08",
  "summary": "VTV.vn - Leonardo DiCaprio đã đăng một lời tri ân dài dành cho Giáo hoàng Francis trên tài khoản Instagram cùng với những bức ảnh chụp cuộc gặp gỡ của hai người.",
  "content": "\"Giáo hoàng Francis là một nhà lãnh đạo có sức biến đổi - không chỉ đối với Giáo hội Công giáo, mà còn đối với cải cách và hoạt động vì môi trường\" - Leo mở đầu chia sẻ của anh, ám chỉ đến thông điệp \"Laudato Si'\" năm 2015 của Giáo hoàng - \"Văn bản mạnh mẽ này đóng vai trò như một lời kêu gọi rõ ràng về một sự thay đổi cơ bản trong cách chúng ta liên hệ với hành tinh\".\"Nhấn mạnh đến sự kết nối của mọi sự sống, Đức Giáo hoàng Francis kêu gọi các cá nhân, cộng đồng, tổ chức và các nhà lãnh đạo thế giới đoàn kết để chăm sóc ngôi nhà chung của chúng ta\" - Leonardo DiCaprio viết tiếp - \"Những lời của ngài đã giúp thúc đẩy động lực trước hội nghị toàn cầu COP21 năm 2015, cuối cùng góp phần vào việc hình thành Thỏa thuận Paris\".(Ảnh: Leonardo DiCaprio Instagram)Nam diễn viên hạng A Hollywood nhớ lại cuộc gặp với Đức Giáo hoàng về biến đổi khí hậu trước khi quay bộ phim tài liệu \"Before the Flood\" vào năm 2016, anh gọi trải nghiệm này là \"khai sáng, xúc động sâu sắc và khơi gợi suy nghĩ\".\"Đức Giáo hoàng Francis là một trong những nhà lãnh đạo tinh thần phi thường nhất thời đại chúng ta\" - nam diễn viên kết luận - \"Di sản của ngài sẽ tiếp tục truyền cảm hứng cho nhiều thế hệ nhà môi trường trên khắp thế giới. Mong ngài được yên nghỉ\".   Phim mới của Leonardo DiCaprio được đầu tư kinh phí khủng VTV.vn - Các báo cáo ban đầu của Variety ước tính rằng phim \"One Battle After Another\" có giá lên tới 100 triệu USD, nhưng con số gần đây nhất được báo cáo lên tới 140 triệu USD. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}