{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/giai-phap-de-ha-nhiet-gia-thit-lon-20250403195701269.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:40",
  "summary": "VTV.vn - Theo dự báo, giá thịt lợn trong tháng 4 sẽ đi dần vào mức ổn định và giá lợn hơi sẽ ở quanh mức 65.000 đồng và cao nhất là 70.000 đồng/kg.",
  "content": "Sau chỉ đạo của Chính phủ, nhằm tìm ra giải pháp hạ nhiệt giá thịt lợn, Bộ Nông nghiệp và Môi trường vừa tổ chức hội nghị Phát triển ngành chăn nuôi lợn trong tình hình mới. Tại hội nghị, ngành nông nghiệp cũng chỉ rõ năm nay giá lợn không theo quy luật. Giá tăng sớm, tăng nhanh, lợn phải vận chuyển từ Bắc vào Nam tiêu thụ thay vì ngược lại. Nguyên nhân là do ảnh hưởng trực tiếp từ dịch bệnh và cơn bão số 3 ảnh hưởng nghiêm trọng đến việc tái đàn.Các đại biểu kiến nghị một số giải pháp như cần xem xét lại chính sách và thể chế để tăng cường phát triển sản xuất chuỗi chăn nuôi, giết mổ, chế biến. Hỗ trợ doanh nghiệp và hộ chăn nuôi vừa và lớn tiếp cận vốn nhanh chóng tái đàn, bổ sung kịp thời sản lượng thời gian tới. Kiểm tra rà soát lại các thành phần tham gia chuỗi cung ứng thịt lợn để đảm bảo minh bạch về giá cả, hài hòa lợi ích các bên.Theo dự báo, giá thịt lợn trong tháng 4 sẽ đi dần vào mức ổn định và giá lợn hơi sẽ ở quanh mức 65.000 đồng và cao nhất là 70.000 đồng/kg.Ông Phạm Kim Đăng - Phó Cục trưởng Cục Chăn nuôi Và Thú y, Bộ Nông nghiệp và Môi trường cho biết: \"Quan trọng nhất của Việt Nam để ổn định được giá, chúng ta phải làm được liên kết chuỗi sản xuất, từ người sản xuất đến người tiêu dùng. Khi giá lợn biến động, người sản xuất không được hưởng lợi nhiều mà chủ yếu hưởng lợi từ khâu trung gian\".Ông Nguyễn Văn Minh - Phó Tổng giám đốc BAF Việt Nam chia sẻ: \"Chúng ta cải tiến và nâng cấp an toàn sinh học mới giúp cho việc phát triển đàn và ổn định được. Với các doanh nghiệp khác, phải có những hành động tương tự mới tạo ra giải pháp đồng bộ cho ngành\".TS. Nguyễn Xuân Dương - Chủ tịch Hội Chăn nuôi Việt Nam nêu ý kiến: \"Chúng ta đang có nguồn thực phẩm rất lớn là thịt và trứng gia cầm. Chính người tiêu dùng vừa qua thay đổi cơ cấu tiêu dùng, không nên sử dụng quá nhiều về thịt lợn, cũng là một nguyên nhân rất quan trọng để giảm áp lực cho thị trường thịt lợn\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}