{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-manh-moi-moi-ve-nguon-goc-cua-vang-trong-vu-tru-20250505161812666.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:12",
  "summary": "VTV.vn - Một nghiên cứu mới cho thấy các vụ bùng phát từ magnetar – sao neutron có từ trường cực mạnh – có thể là nguồn hình thành vàng trong vũ trụ.",
  "content": "Một nhóm nhà nghiên cứu quốc tế cho biết họ đã phát hiện manh mối mới cho thấy các vụ bùng phát từ magnetar - sao neutron có từ trường cực mạnh - có thể là nguồn hình thành các nguyên tố nặng như vàng trong vũ trụ.Từ lâu, giới thiên văn học đã tìm cách lý giải nguồn gốc của vàng. Trong khi các nguyên tố nhẹ như hydro, heli... hình thành sau vụ nổ Big Bang, thì các nguyên tố nặng như vàng, vẫn là điều bí ẩn. Trước đây, vàng được cho là sinh ra từ các vụ va chạm giữa sao neutron.Tuy nhiên, một nghiên cứu mới đăng trên tạp chí The Astrophysical Journal Letters dẫn đầu bởi nhà thiên văn học Anirudh Patel (Đại học Columbia, Mỹ) đã phát hiện một tín hiệu từ dữ liệu không gian năm 2004 cho thấy magnetar cũng có thể sản sinh ra vàng. Magnetar là sao neutron đặc biệt có từ trường cực mạnh và có thể phát ra các vụ bùng phát dữ dội do hiện tượng \"động đất sao\".Các đường sức từ, được hiển thị bằng màu xanh lá cây, ảnh hưởng đến chuyển động của vật liệu tích điện xung quanh sao từ. (Ảnh: NASA)Eric Burns, nhà vật lý thiên văn tại Đại học bang Louisiana, cho biết nhóm nghiên cứu phát hiện dữ liệu tia gamma từ vụ bùng phát magnetar năm 2004 khớp gần như hoàn hảo với mô hình giả thuyết trước đó về quá trình tạo ra các nguyên tố nặng. Dữ liệu từ các vệ tinh RHESSI và Wind của NASA cũng hỗ trợ kết quả này.Các vụ \"động đất sao\" khiến lớp vỏ của magnetar bị vỡ, phóng vật chất ra không gian. Theo ông Patel, điều kiện vật lý trong các vụ bùng phát đó phù hợp để hình thành nguyên tố nặng như vàng.Tuy vậy, một số chuyên gia vẫn tỏ ra thận trọng. Tiến sĩ Eleonora Troja (Đại học Rome) cho rằng bằng chứng này chưa đủ vững chắc như vụ va chạm sao neutron được ghi nhận năm 2017. Bà cũng lưu ý rằng magnetar là những vật thể phức tạp và có thể tạo ra các kim loại nhẹ hơn thay vì vàng.Dù còn tranh luận, nhóm nghiên cứu tin rằng magnetar có thể chiếm tới 10% lượng nguyên tố nặng hơn sắt trong Dải Ngân hà. Sứ mệnh COSI của NASA, dự kiến phóng vào năm 2027, có thể xác nhận giả thuyết này trong tương lai.        Những hình ảnh ngoạn mục về vũ trụ quan sát từ ISS VTV.vn - Don Pettit - phi hành gia kỳ cựu của NASA trở về Trái Đất sau bảy tháng sống và làm việc trên Trạm vũ trụ quốc tế ISS, mang theo những hình ảnh ngoạn mục về vũ trụ.     Tàu vũ trụ Parker sống sót sau lần bay sát Mặt Trời lần thứ hai VTV.vn - Tàu Parker đã tiếp cận bề mặt Mặt Trời ở khoảng cách chỉ 6,1 triệu km, với vận tốc kỷ lục gần 700.000 km/h.     Phát hiện \"thủy tổ\" của dải Ngân Hà trong vũ trụ VTV.vn - Mới đây, nhóm nghiên cứu dẫn đầu bởi TS Seiji Fujimoto từ Đại học Texas ở Austin (Mỹ) đã xác định được nơi có thể ẩn chứa các ngôi sao đầu tiên của vũ trụ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}