{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/trung-quoc-nganh-cong-nghiep-tang-truong-tro-lai-trong-boi-canh-thue-quan-bua-vay-20250427225205027.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:51",
  "summary": "VTV.vn - Lợi nhuận công nghiệp của Trung Quốc đã tăng trưởng trở lại trong quý I, nhưng có thể sẽ chịu thêm áp lực trong bối cảnh chiến tranh thương mại với Mỹ.",
  "content": "Lợi nhuận đã tăng 2,6% trong tháng 3Trong bối cảnh, mức thuế quan khá \"mạnh tay\" của Washington đã và đang đe dọa tác động tiêu cực đến động lực xuất khẩu quan trọng của Trung Quốc. Cộng thêm hiện vẫn chưa có khung thời gian cho bất kỳ cuộc đàm phán thương mại song phương nào...các nhà kinh tế và nhà đầu tư đang chờ đợi chính phủ Trung Quốc đưa ra thêm các biện pháp hỗ trợ để giảm bớt tác động lên nền kinh tế lớn thứ hai thế giới.Dữ liệu của Cục Thống kê Quốc gia (NBS) cho thấy, lợi nhuận tích lũy của các công ty công nghiệp Trung Quốc đã tăng 0,8% lên 1,5 nghìn tỷ nhân dân tệ (205,86 tỷ USD) trong quý đầu tiên so với cùng kỳ năm trước, đảo ngược mức giảm 0,3% trong 2 tháng đầu tiên. Chỉ tính riêng tháng 3, lợi nhuận đã tăng 2,6% so với cùng kỳ năm ngoái.Ông Yu Weining, một chuyên gia thống kê của NBS cho biết trong một tuyên bố riêng cùng với việc công bố dữ liệu, lợi nhuận tăng trong quý đầu tiên đã diễn ra sau mức giảm 3,3% vào năm 2024, đảo ngược xu hướng giảm liên tục về lợi nhuận tích lũy của các doanh nghiệp kể từ quý III năm ngoái.  Theo tuyên bố, nhờ chiến dịch đổi hàng tiêu dùng, lợi nhuận trong lĩnh vực sản xuất thiết bị đeo thông minh đã tăng vọt 78,8% trong khi lợi nhuận của các nhà sản xuất thiết bị nhà bếp gia dụng tăng 21,7%.  Áp lực giảm phát vẫn tiếp diễnTrung Quốc báo cáo mức tăng trưởng kinh tế mạnh hơn dự kiến ​​trong quý đầu tiên khi các biện pháp kích thích của chính phủ thúc đẩy tiêu dùng và hỗ trợ đầu tư, nhưng áp lực giảm phát vẫn tiếp diễn, ảnh hưởng đến lợi nhuận của doanh nghiệp và thu nhập của người lao động khi các công ty cố gắng ứng phó với tình trạng gián đoạn thương mại gia tăng.  \"Ở giai đoạn hiện tại, môi trường bên ngoài đang trở nên phức tạp và nghiêm trọng hơn, các yếu tố bất ổn và không chắc chắn đang gia tăng\", ông Yu cho biết và nói thêm rằng chính phủ sẽ tăng cường hơn nữa việc thực hiện chính sách, thúc đẩy cải thiện liên tục lợi nhuận của doanh nghiệp.  Bắc Kinh ngày càng kêu gọi các nhà xuất khẩu tìm kiếm người mua trong nước thay thế cho thị trường Mỹ, hiện đã bị đóng băng sau khi Washington tăng thuế đối với hàng hóa Trung Quốc lên 145%. Tuy nhiên, nhiều nhà máy phụ thuộc vào xuất khẩu đã lên án nhu cầu trong nước yếu, cuộc chiến giá cả, lợi nhuận thấp và sự chậm trễ trong thanh toán tại thị trường Trung Quốc.  Bộ Chính trị Trung Quốc hôm 25/4 đã cam kết hỗ trợ các công ty và người lao động bị ảnh hưởng nhiều nhất bởi tác động của thuế quan Mỹ. Đồng thời cho biết các công cụ tiền tệ mới và công cụ tài trợ chính sách sẽ được thiết lập để thúc đẩy đổi mới sáng tạo, tiêu dùng và thương mại nước ngoài.  Cũng theo phân tích dữ liệu của NBS, lợi nhuận tại các công ty nhà nước giảm 1,4% trong quý đầu tiên. Các công ty tư nhân giảm 0,3%, nhưng các công ty nước ngoài ghi nhận mức tăng 2,8%.  Số liệu lợi nhuận công nghiệp bao gồm các công ty có doanh thu hàng năm ít nhất là 20 triệu nhân dân tệ từ hoạt động chính của họ.   Kêu gọi tự chủ trong phát triển AI giữa sự cạnh tranh của MỹChủ tịch Trung Quốc Tập Cận Bình vừa cam kết \"tự lực và tự cường\" để phát triển AI tại Trung Quốc, khi nước này đang cạnh tranh với Mỹ để giành vị trí thống trị trong lĩnh vực trí tuệ nhân tạo, một lĩnh vực chiến lược quan trọng.  Phát biểu tại phiên họp nghiên cứu của Bộ Chính trị vào ngày 25/4, ông Tập cho biết Trung Quốc nên tận dụng \"toàn bộ hệ thống quốc gia mới\" để thúc đẩy sự phát triển của AI.   \"Chúng ta phải nhận ra những khoảng cách và tăng gấp đôi nỗ lực để thúc đẩy toàn diện đổi mới công nghệ, phát triển công nghiệp và các ứng dụng AI\", theo hãng thông tấn chính thức Xinhua. Ông Tập lưu ý rằng hỗ trợ chính sách sẽ được cung cấp trong các lĩnh vực như mua sắm của chính phủ, quyền sở hữu trí tuệ, nghiên cứu và bồi dưỡng nhân tài.   Một số chuyên gia cho biết Trung Quốc đã thu hẹp khoảng cách phát triển AI với Mỹ trong năm qua. Công ty khởi nghiệp AI DeepSeek của Trung Quốc đã thu hút sự chú ý của toàn cầu khi ra mắt một mô hình lý luận AI vào tháng 1 mà họ cho biết đã được đào tạo bằng các chip kém tiên tiến hơn và rẻ hơn để phát triển so với các đối thủ phương Tây. Trung Quốc cũng đã thâm nhập vào kỹ thuật phần mềm cơ sở hạ tầng.  Thông báo của DeepSeek đã thách thức giả định rằng các lệnh trừng phạt của Mỹ đang kìm hãm ngành AI của Trung Quốc trong bối cảnh cạnh tranh công nghệ địa chính trị khốc liệt, và rằng Trung Quốc đã tụt hậu so với Mỹ sau khi ra mắt ChatGPT mang tính đột phá của OpenAI vào cuối năm 2022.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}