{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/starlink-thi-diem-tai-viet-nam-buoc-dot-pha-cho-ket-noi-khong-gioi-han-20250418150626211.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:13",
  "summary": "VTV.vn - Việc triển khai thí điểm dịch vụ Internet vệ tinh Starlink tại Việt Nam đánh dấu bước tiến chiến lược trong quá trình hiện đại hóa hạ tầng viễn thông.",
  "content": "Mở rộng kết nối từ không gianTại Việt Nam, hạ tầng viễn thông mặt đất hiện nay chủ yếu dựa trên mạng lưới cáp quang và các trạm thu phát sóng (BTS) 4G, 5G do các nhà mạng lớn như Viettel, VNPT, MobiFone triển khai và vận hành. Các hệ thống này mang lại tốc độ kết nối cao và độ phủ sóng rộng, đặc biệt tại các khu đô thị và khu vực đông dân cư.Tuy nhiên, ở các vùng sâu, vùng xa và hải đảo, việc xây dựng và duy trì hạ tầng viễn thông mặt đất gặp nhiều thách thức do địa hình phức tạp và chi phí cao. Đây là rào cản lớn trong việc phổ cập kết nối Internet tới mọi người dân.Trong bối cảnh đó, hệ thống vệ tinh quỹ đạo tầm thấp có thể đóng vai trò như một giải pháp bổ sung để cung cấp dịch vụ viễn thông, Internet tại những nơi còn hạn chế về phát triển hạ tầng viễn thông mặt đất.Theo Cục Tần số vô tuyến điện - Bộ Khoa học và Công nghệ, hệ thống vệ tinh viễn thông quỹ đạo tầm thấp (Low Earth Orbit - LEO) hoạt động ở độ cao khoảng 160 km đến dưới 2.000 km so với mực nước biển. Nhờ quỹ đạo thấp, LEO cho độ trễ tín hiệu thấp (20 - 40 ms), tốc độ truyền dữ liệu cao (50 - 500 Mbps) và khả năng phủ sóng rộng mà không cần nhiều hạ tầng mặt đất. Các hệ thống LEO sử dụng một số băng tần như Ku (10 - 15 GHz), Ka (18 - 30 GHz), E (70 - 80 GHz) để cung cấp dịch vụ viễn thông, Internet tốc độ cao, ổn định, với mục tiêu phủ sóng toàn cầu, kể cả các khu vực vùng sâu, vùng xa  như nông thôn, miền núi và hải đảo.Dịch vụ vệ tinh cho phép phủ sóng Internet đến cả những vùng sâu, vùng xa, hải đảo (Ảnh: AP)Các hệ thống LEO tiêu biểu hiện nay có thể kể đến như hệ thống Starlink của Tập đoàn SpaceX, hệ thống Kupier của Tập đoàn Amazon, hệ thống Oneweb của Công ty Oneweb. Trong đó, theo số liệu tính đến tháng 2/2025, Starlink đang dẫn đầu về số lượng vệ tinh với hơn 6.000 vệ tinh đã được phóng và đưa vào khai thác.Việt Nam cho phép thí điểm dịch vụ Internet vệ tinh StarlinkTại kỳ họp thứ 8 Quốc hội khóa XV, Nghị quyết số 193/2025/QH15 về thí điểm một số cơ chế, chính sách đặc biệt tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia đã được thông qua. Một trong những nội dung quan trọng của Nghị quyết là cho phép thí điểm có kiểm soát dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp trong thời gian không quá 5 năm, kết thúc trước ngày 1/1/2031. Đây được xem là bước tiến chiến lược nhằm hiện đại hóa hạ tầng viễn thông, nâng cao khả năng kết nối tại các khu vực khó tiếp cận và thúc đẩy vị thế của Việt Nam trong làn sóng công nghệ toàn cầu.Tỷ phú Elon Musk và tham vọng phủ sóng Internet toàn cầu bằng hệ thống vệ tinh Starlink (Ảnh: AFP)Theo Quyết định số 659/QĐ-TTg được ban hành ngày 23/3/2025, Thủ tướng Chính phủ đã cho phép Tập đoàn Công nghệ khám phá vũ trụ SpaceX, Hoa Kỳ của tỷ phú Elon Musk triển khai thí điểm có kiểm soát dịch vụ Internet vệ tinh Starlink tại Việt Nam. Thời gian thí điểm là trong vòng 5 năm, với số lượng tối đa là 600.000 thuê bao. SpaceX không giới hạn tỷ lệ sở hữu cổ phần, phần vốn góp hoặc tỷ lệ đóng góp của nhà đầu tư nước ngoài theo quy định tại Nghị quyết số 193/2025/QH15 của Quốc hội.Quyết định cũng nêu rõ, SpaceX phải đặt trạm cổng mặt đất (trạm Gateway) trên lãnh thổ Việt Nam để đảm bảo tất cả lưu lượng do các thuê bao trên lãnh thổ Việt Nam đều phải đi qua trạm Gateway này và kết nối vào mạng viễn thông công cộng tại Việt Nam.Tập đoàn phải cam kết bảo đảm tuân thủ các yêu cầu, điều kiện khi triển khai thí điểm, bao gồm: các yêu cầu về loại hình dịch vụ viễn thông triển khai; phạm vi triển khai; số lượng thuê bao tối đa; tần số sử dụng và đặc biệt là những yêu cầu bảo đảm quốc phòng, an ninh.Tiềm năng và thách thức khi triển khai dịch vụ Starlink tại Việt NamViệc triển khai dịch vụ Starlink được đánh giá là không chỉ mang lại lợi ích kinh tế cho Việt Nam mà còn góp phần khẳng định vị thế của nước ta trong cuộc đua công nghệ toàn cầu.Theo ông Vũ Thế Bình - Phó Chủ tịch, Tổng Thư ký Hiệp hội Internet Việt Nam, điểm khác biệt lớn nhất của dịch vụ Internet vệ tinh Starlink so với hệ thống mạng cáp quang và mạng 4G, 5G hiện nay là vùng phủ sóng. Ông Vũ Thế Bình - Phó Chủ tịch, Tổng Thư ký Hiệp hội Internet Việt Nam“Ở những nơi mà cáp quang không thể tới được thì dịch vụ Internet vệ tinh vẫn có thể tiếp cận. Ngoài ra, công nghệ mới của SpaceX đã giúp cho băng thông và độ trễ của dịch vụ tiệm cận với hệ thống cáp quang. Đây là một bước đột phá về công nghệ” - ông Vũ Thế Bình nhấn mạnh.Việt Nam cũng có dịch vụ viễn thông vệ tinh, tuy nhiên, đây là dịch vụ vệ tinh địa tĩnh chạy trên hệ thống Vinasat, ở khoảng cách xa nên băng thông và độ trễ không đạt yêu cầu đối với các ứng dụng tiên tiến hiện nay.Bên cạnh đó, yếu tố cơ động của dịch vụ internet vệ tinh đặc biệt hữu ích trong việc ứng phó với các thảm họa, khi hệ thống cơ sở hạ tầng viễn thông gặp sự cố. Theo đại diện Hiệp hội Internet Việt Nam, ở những khu vực đô thị, dịch vụ Starlink khó có thể cạnh tranh với dịch vụ Internet cáp quang hay mạng 4G, 5G bởi Việt Nam là một trong những quốc gia có chất lượng và giá dịch vụ Internet băng rộng thuộc loại tốt trên thế giới. Với mức chi phí ban đầu cho thiết bị đầu cuối của dịch vụ Starlink vào khoảng hơn 500 USD, cộng thêm phí thuê bao hàng tháng ước tính 50 - 100 USD, đây là con số không hề nhỏ, vượt quá khả năng chi trả của nhiều hộ gia đình. Tuy nhiên, tại những khu vực khó khăn, vùng sâu, vùng xa, hải đảo, những nơi chưa có khả năng tiếp cận Internet, dịch vụ Starlink hoàn toàn có thể được khai thác hiệu quả, giúp các vùng lõm có cơ hội được phủ sóng. “Việc Starlink đồng ý đặt trạm mặt đất tại một quốc gia là khá hiếm. Điều này cho thấy họ rất coi trọng việc phát triển dịch vụ này tại Việt Nam” - ông Vũ Thế Bình cho biết. Anten của Starlink được trưng bày tại một triển lãm thương mại ở Berlin, Đức (Ảnh: AFP)Tại khu vực Đông Nam Á, dịch vụ Starlink đã được thí điểm tại các khu vực xa xôi, hẻo lánh của Malaysia và Indonesia nhằm cải thiện kết nối Internet cho người dân nơi đây.Theo Đài Astro Awani, Chính phủ Malaysia đã cấp phép cho dịch vụ Starlink từ tháng 7/2023 với thời hạn 10 năm. Ban đầu, Malaysia tập trung triển khai Starlink trong lĩnh vực giáo dục, với 40 bộ thiết bị được phân phối cho các trường học và cơ sở giáo dục đại học ở vùng sâu, vùng xa.Trong khi đó, tại Indonesia, Starlink đã chính thức khai trương dịch vụ vào tháng 5/2024, với mục tiêu mở rộng kết nối Internet tại các khu vực chưa được phục vụ đầy đủ. Dịch vụ này không chỉ giúp cải thiện hoạt động y tế mà còn hỗ trợ học sinh ở những khu vực khó khăn có điều kiện học tập tốt hơn.Starlink là dự án của hãng công nghệ vũ trụ SpaceX do tỷ phú Elon Musk sáng lập, sử dụng vệ tinh phóng lên quỹ đạo để phủ sóng Internet trên toàn cầu. Các vệ tinh của Starlink được thiết kế để phát sóng Internet băng thông rộng từ không gian về Trái đất. SpaceX đã phóng lên quỹ đạo tầm thấp khoảng 30.000 vệ tinh, tạo thành một mạng lưới bao phủ xung quanh Trái đất.Ưu điểm của Starlink là có thể cung cấp Internet đến bất kỳ đâu trên thế giới, ngay cả vùng xa xôi, hẻo lánh, những khu vực khó tiếp cận được với mạng Internet hoặc mạng di động thông thường. Để sử dụng dịch vụ, người dùng cần mua bộ thiết bị gồm Anten, Router, cáp kết nối với mức giá 549 USD, cùng phí thuê bao hàng tháng tùy quốc gia và khu vực. Hiện tại, dịch vụ Starlink đã có mặt tại 116 quốc gia và vùng lãnh thổ. Tính đến tháng 9/2024 có hơn 4 triệu thuê bao đăng ký dịch vụ này trên toàn cầu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}