{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-viet-tai-my-huong-ung-tinh-than-hoa-hop-dan-toc-20250501180244083.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:47",
  "summary": "VTV.vn - Kỷ niệm 50 năm thống nhất đất nước không chỉ là dịp để nhìn lại chặng đường lịch sử mà còn là cơ hội để khơi dậy những khát vọng về hòa hợp, đoàn kết, hướng tới tương lai.",
  "content": "Bài học về lòng nhân ái, hòa hợp dân tộc, gác lại quá khứ, hướng tới tương lai sau chiến thắng cũng là thông điệp được Tổng Bí thư Tô Lâm nhấn mạnh tại Lễ kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước. Đây cũng là nội dung được nhắc tới trong bài viết \"Nước Việt Nam là một, dân tộc Việt Nam là một\" của Tổng Bí thư mới đây.Theo Tổng Bí thư Tô Lâm, hòa hợp dân tộc không có nghĩa là quên lãng lịch sử hay xóa nhòa sự khác biệt, mà là chấp nhận những góc nhìn khác nhau trong tinh thần bao dung và tôn trọng, để cùng hướng tới mục tiêu xây dựng một nước Việt Nam hòa bình, thống nhất, hùng mạnh, văn minh, thịnh vượng.Với cộng đồng người Việt ở nước ngoài, tinh thần \"Nước Việt Nam là một, dân tộc Việt Nam là một\" đang được nhắc đến như một lời nhắn nhủ đầy ý nghĩa sau nửa thế kỷ non sông liền một dải. Những chia sẻ mộc mạc nhưng chân thành từ những người Việt xa xứ - dù từng trải qua chiến tranh, chia cắt - đều cho thấy khát vọng được chung tay góp sức vì một tương lai tốt đẹp hơn cho đất nước. Ông Đuốc Nhân - ở Pomona, bang California, Mỹ - nói: \"Câu nói này xuất phát từ Chủ tịch Hồ Chí Minh. 50 năm sau ngày đất nước thống nhất, giang sơn quay về một dải, tôi nhận thấy thông điệp của Tổng Bí thư Tô Lâm rất đúng thời điểm\".Ông Như Phong - ở Pomona, bang California, Mỹ - chia sẻ: \"Tôi sinh ra vào thời Pháp thuộc. Vào thời điểm đất nước bị chia cắt, tôi ở miền Nam, người thân trong gia đình, anh em hy sinh rất nhiều. Đến ngày hôm nay, 50 năm kỷ niệm thống nhất đất nước, thống nhất dân tộc, điều này rất quý báu, anh em chung một nhà\".Ông Tài Nguyễn - ở Westminster, bang California - cho biết: \"Hòa hợp dân tộc không có nghĩa là quên lãng lịch sử hay xóa nhòa sự khác biệt, mà là chấp nhận những góc nhìn khác nhau\". Ông Tài Nguyễn cho hay: \"Chúng ta không thể viết lại lịch sử. Nhưng chúng ta có thể hoạch định tương lai. Mọi người con đất Việt dù sinh sống ở đâu, dù quá khứ như thế nào đều có thể đồng hành góp phần xây dựng một tương lai tươi sáng cho dân tộc Việt\".   Hòa hợp dân tộc trong tâm thức kiều bào VTV.vn - Mỗi năm, nhiều người Việt ở nước ngoài về thăm quê hương đã ở lại, đóng góp dựng xây đất nước. Đó là minh chứng cho tinh thần hòa hợp trong dòng chảy lịch sử của dân tộc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}