{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/xe-cho-dat-cat-qua-tai-tai-xe-phan-tran-moi-nhan-viec-khong-ro-khoi-luong-20250507150737382.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:37",
  "summary": "VTV.vn - CSGT Hà Nội tăng cường kiểm tra xe quá tải vào ban đêm. Nhiều phương tiện vi phạm bị xử lý, tài xế khai mới nhận việc, không nắm rõ tải trọng hàng hóa.",
  "content": "Tối 6/5, CSGT Hà Nội tăng cường kiểm tra xe tải vi phạm quá tải, gây mất ATGT. Nhiều phương tiện bị xử lý vì chở đất cát từ công trình, không che chắn đúng quy định.Trong đêm muộn 6/5, lực lượng Cảnh sát giao thông Hà Nội đã đồng loạt ra quân kiểm tra, xử lý xe tải vi phạm chở hàng quá tải trọng, gây mất an toàn giao thông trên địa bàn thành phố.Ghi nhận từ tổ công tác thuộc Đội CSGT đường bộ số 6 (Phòng CSGT – Công an TP Hà Nội), lực lượng chức năng đã chia thành nhiều mũi tuần tra cơ động tại các tuyến đường trọng điểm thuộc quận Nam Từ Liêm, Bắc Từ Liêm.Dù vòng vo né tránh, sau hơn 30 phút đấu tranh, lái xe buộc phải đưa phương tiện về trạm cân kiểm tra tải trọng.Khoảng 22h, tại khu vực giáp ranh huyện Hoài Đức, tổ công tác phát hiện một xe tải chở cát ướt có dấu hiệu quá tải đang lưu thông trong đêm. Kiểm tra ban đầu cho thấy phương tiện vừa nhận hàng từ công trình xây dựng, tài xế cố tình chọn thời điểm đêm khuya để tránh bị phát hiện.Cùng thời điểm, một tổ công tác khác cũng phát hiện một xe Howo có biểu hiện vi phạm tại địa bàn quận Bắc Từ Liêm. Cả hai phương tiện sau đó được đưa về trạm cân để kiểm tra.Kết quả cho thấy, các xe đều chở khối lượng lớn đất, cát, không được che chắn đúng quy định, gây rơi vãi vật liệu ra đường, ảnh hưởng nghiêm trọng đến an toàn giao thông.Tài xế của một trong các xe vi phạm trình bày với lực lượng chức năng rằng mình mới nhận việc trong ngày, không nắm rõ khối lượng hàng được bốc lên xe.Qua kiểm tra xác định tài xế chở quá tải tới 30%.Trung tá Phạm Văn Chiến, Đội trưởng Đội CSGT đường bộ số 6 cho biết, đơn vị sẽ triển khai nhiều biện pháp mạnh trong thời gian tới để xử lý nghiêm vi phạm trong hoạt động vận tải, tập trung vào các vi phạm chở hàng quá tải, rơi vãi, cơi nới thành thùng nhằm bảo đảm trật tự, an toàn giao thông trên tuyến.Từ ngày 15/4 đến nay, qua công tác tuần tra, kiểm soát, Phòng CSGT đã phát hiện, xử lý 555 trường hợp vi phạm chở hàng quá khổ, quá tải. Trong đó, đã xử lý đối với 325 trường hợp lái xe, 38 trường hợp chủ xe trực tiếp điều khiển, 170 chủ xe cá nhân và 22 chủ tổ chức. Lực lượng chức năng đã tạm giữ 1 phương tiện, trừ điểm 67 giấy phép lái xe, tước 18 phù hiệu xe vi phạm.Hoạt động tuần tra, kiểm soát sẽ được lực lượng CSGT Hà Nội tiếp tục triển khai trên các tuyến, địa bàn trọng điểm nhằm ngăn chặn từ sớm, từ xa các hành vi vi phạm, bảo đảm TTATGT trên địa bàn Thành phố.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}