{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-mo-rong-doi-tuong-thi-tuyen-lop-10-chuyen-20250330225545091.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:55",
  "summary": "VTV.vn - Thành phố Hồ Chí Minh sẽ thực hiện cả hai hình thức thi tuyển và xét tuyển để tuyển sinh lớp 10 năm học 2025-2026.",
  "content": "Trong đó, hình thức thi tuyển áp dụng với các trường Trung học phổ thông công lập trên địa bàn (đối tượng dự thi là học sinh tốt nghiệp Trung học cơ sở tại Thành phố Hồ Chí Minh). Hình thức xét tuyển thực hiện với các trường tư thục, cơ sở giáo dục thường xuyên và Trường Trung học cơ sở - Trung học phổ thông Thạnh An, huyện Cần Giờ (với học sinh tốt nghiệp trung học cơ sở tại trường này).Theo đó, kỳ thi tuyển sinh lớp 10 công lập của Thành phố Hồ Chí Minh sẽ được tổ chức trong 2 ngày 6 và 7/6, với 3 môn Toán, Ngữ văn và Ngoại ngữ. Thí sinh có nguyện vọng vào lớp 10 chuyên hoặc tích hợp sẽ thi thêm môn tương ứng; với thí sinh đăng ký nguyện vọng vào lớp 10 tích hợp mà đã học chương trình này từ cấp trung học cơ sở thì không thi môn tích hợp mà dùng điểm trung bình môn này xét tuyển.Thí sinh được đăng ký 3 nguyện vọng thi tuyển vào lớp 10 thường, 2 nguyện vọng vào lớp 10 chuyên và 3 nguyện vọng vào lớp 10 tích hợp. Điểm xét tuyển là tổng điểm các bài thi (hệ số 1) và điểm ưu tiên, khuyến khích; với lớp chuyên, điểm môn chuyên sẽ nhân hệ số 2.Trong đó chỉ xét tuyển với thí sinh đã thi đủ các bài thi theo quy định và không có bài thi nào bị điểm 0, với thí sinh thi chuyên thì điểm các bài thi đều phải trên 2 điểm. Sau khi hoàn tất việc xét nguyện vọng chuyên và tích hợp, thí sinh không trúng tuyển vào hai loại hình này sẽ được tiếp tục xét tuyển các nguyện vọng lớp 10 thường đã đăng ký.Từ năm học 2025-2026, Thành phố Hồ Chí Minh dừng tuyển sinh các lớp 10 chuyên ở trong các trường thường. Như vậy, Thành phố chỉ có hai trường chuyên tuyển sinh lớp 10 chuyên là Trung học phổ thông chuyên Lê Hồng Phong và Trung học phổ thông chuyên Trần Đại Nghĩa.Đáng chú ý, cả hai trường này đều được phép tiếp nhận thí sinh đã tốt nghiệp trung học cơ sở ở các tỉnh, thành phố khác, thay vì chỉ Trường Trung học phổ thông chuyên Lê Hồng Phong được tuyển sinh phạm vi cả nước như những năm trước. Điều kiện dự thi lớp 10 chuyên là học sinh có kết quả rèn luyện và học tập các lớp 6, 7, 8 từ khá trở lên, riêng năm lớp 9 đạt loại tốt.Theo kế hoạch, sau khi kết thúc giai đoạn tuyển sinh chính thức, tùy tình hình nộp hồ sơ nhập học thực tế và nhu cầu của các trường trung học phổ thông, Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh sẽ quyết định việc tổ chức chức đợt tuyển sinh bổ sung. Riêng việc tuyển sinh bổ sung lớp 10 chuyên sẽ được xem xét và thực hiện sau khi kết thúc năm học lớp 10.UBND Thành phố Hồ Chí Minh lưu ý, các trường tăng cường tuyên truyền, định hướng, khuyến khích học sinh đăng ký nguyện vọng thi tuyển vào lớp 10 phù hợp với năng lực bản thân, đồng thời ưu tiên chọn trường gần nơi ở hiện tại để đảm bảo thuận lợi trong quá trình học tập.Hàng năm, kỳ thi tuyển sinh lớp 10 công lập của Thành phố Hồ Chí Minh khá căng thẳng khi chỉ tiêu tuyển sinh bị giới hạn bởi việc phân luồng học sinh sau trung học cơ sở. Như năm 2024, Thành phố tuyển khoảng 65% học sinh tốt nghiệp trung học cơ sở trên địa bàn vào lớp 10 các trường trung học phổ thông công lập.Năm nay, tỷ lệ tranh suất vào lớp 10 công lập của Thành phố được dự báo \"dễ thở\" hơn, một mặt do số lượng học sinh lớp 9 năm nay giảm đáng kể, mặt khác căn cứ giao chỉ tiêu năm nay dựa trên khả năng tiếp nhận của các trường chứ không bị giới hạn theo mục tiêu về tỷ lệ phân luồng như các năm trước. Qua thống kê chỉ tiêu tuyển sinh theo đề xuất của các trường, Sở Giáo dục và Đào tạo Thành phố dự kiến trên 70% học sinh tốt nghiệp trung học cơ sở sẽ trúng tuyển lớp 10 công lập.UBND thành phố cho biết, năm nay, công tác tuyển sinh đầu cấp sẽ chia đối tượng học sinh làm 2 nhóm.Đối tượng 1: Ưu tiên tuyển sinh cho các trường hợp sau: Đối với lớp 1, học sinh có nơi ở hiện tại thuộc địa bàn và trong độ tuổi quy định; đối với lớp 6, học sinh có nơi ở hiện tại thuộc địa bàn, đã hoàn thành chương trình tiểu học và trong độ tuổi quy định.Đối tượng 2: Học sinh có nguyện vọng học tại khu vực không thuộc địa bàn cư trú thực tế. Đối với đối tượng 2, ban chỉ đạo tuyển sinh đầu cấp thành phố Thủ Đức và các quận, huyện cần ban hành văn bản xác định rõ các đối tượng được ưu tiên xét tuyển, tạo cơ sở pháp lý cho việc phân loại. Trong đó, có thể xem xét ưu tiên xét tuyển theo thứ tự các trường hợp đặc thù của mỗi khu vực như: Học sinh đã hoàn thành chương trình mầm non hoặc tiểu học trên địa bàn; Học sinh có cha hoặc mẹ làm việc tại địa bàn (các khu công nghiệp, cơ quan, tổ chức đặt trên địa bàn); Học sinh có nơi ở hiện tại theo VneID thuộc các khu vực ranh giới giữa các quận, huyện và thành phố Thủ Đức; Học sinh chuyển tỉnh; Học sinh thuộc các trường hợp đặc thù của địa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}