{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/du-kien-viet-nam-se-dam-phan-voi-my-trong-tuan-nay-20250429151103391.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:54",
  "summary": "VTV.vn -Dự kiến ngày 1/5, đoàn trao đổi cấp kỹ thuật của Việt Nam sẽ sang Mỹ và làm việc với các cơ quan liên quan của nước này về đàm phán thương mại song phương.",
  "content": "Tham tán Thương mại Thương vụ Việt Nam tại Mỹ cho biết, dự kiến ngày 1/5 tới đây, đoàn trao đổi cấp kỹ thuật của Việt Nam sẽ sang Mỹ và làm việc với các cơ quan liên quan của nước này về đàm phán thương mại song phương. Điều này thể hiện Mỹ coi Việt Nam là đối tác quan trọng, nghiêm túc, có thiện chí và ghi nhận một cách thực chất những quan ngại. Việt Nam hiện nằm trong nhóm các nước được Mỹ ưu tiên đàm phán cùng với Ấn Độ, Anh, Nhật Bản, Hàn Quốc và Indonesia.Theo ông Đỗ Ngọc Hưng, Trưởng Cơ quan Thương vụ Việt Nam tại Mỹ, các cuộc trao đổi cấp cao, cuộc điện đàm giữa Tổng Bí thư Tô Lâm với Tổng thống Mỹ Donald Trump, chuyến công tác của Phó Thủ tướng Chính phủ, chuyến công tác của Bộ trưởng Bộ Công Thương, Trưởng đoàn Đàm phán Chính phủ vào tháng 3 và gần đây là cuộc điện đàm giữa Bộ trưởng Công Thương Nguyễn Hồng Diên, Trưởng đoàn đàm phán Chính phủ, với Trưởng Đại diện Thương mại Mỹ Jamieson L. Greer ngày 23/4 thể hiện tầm nhìn chiến lược, xuyên suốt của Lãnh đạo Đảng, Chính phủ trong tăng cường quan hệ Đối tác chiến lược toàn diện giữa hai nước.Qua trao đổi với một số đơn vị tư vấn về động thái của Mỹ, Trưởng Cơ quan Thương vụ Việt Nam tại Mỹ cho biết các bên đều nhận định việc Cơ quan Đại diện Thương mại Mỹ (USTR) đăng tải thông cáo báo chí trên cổng điện tử của USTR về kết quả cuộc điện đàm giữa hai bên một ngày sau cuộc họp (Ấn Độ là quốc gia thứ hai được đưa tin sau gần 9 tuần hai nước nhất trí khởi động đàm phán song phương) thể hiện USTR nghiêm túc xem xét đề xuất họp song phương cấp cao.Đặc biệt, USTR đã mời đoàn công tác liên ngành sang họp khởi động đàm phán trong tuần này (đoàn trao đổi cấp kỹ thuật với Việt Nam ngay thời gian nghỉ lễ) thể hiện sự quan tâm và coi trọng của Mỹ đối với Việt Nam. \"Mỹ coi Việt Nam là đối tác quan trọng, nghiêm túc, có thiện chí cũng như ghi nhận một cách thực chất những quan ngại của Mỹ\" - ông Hưng cho biết.Theo Trưởng Cơ quan Thương vụ Việt Nam tại Mỹ, nhiều doanh nghiệp lớn của Mỹ thể hiện sự ủng hộ và tin tưởng Việt Nam sẽ đạt được thỏa thuận với Mỹ, thông qua gỡ bỏ mức thuế đối ứng và cân nhắc tham dự Sự kiện thu mua quốc tế do Bộ Công Thương tổ chức trong tháng 9/2025 tại Việt Nam (Vietnam International Sourcing Expo 2025).Trong bối cảnh đó, Trưởng Cơ quan Thương vụ Việt Nam tại Mỹ đề nghị Việt Nam tăng cường nỗ lực ngoại giao, các cuộc đàm phán để vận động xử lý vấn đề thuế đối ứng, tiếp tục triển khai lộ trình cụ thể để Việt Nam bảo vệ lợi ích thương mại trước các biện pháp thuế quan tiềm tàng từ chính quyền Tổng thống Donald Trump.Việt Nam tăng cường hợp tác chiến lược với Mỹ nhằm đảm bảo sự phát triển bền vững trong quan hệ song phương giữa hai nước, từ công nghiệp đến thương mại, đầu tư, năng lượng, trí tuệ nhân tạo…\"Do các quốc gia bị áp thuế có thể tăng cường các biện pháp bảo hộ thương mại, gây áp lực cạnh tranh lớn hơn cho thị trường Việt Nam. Việc hợp tác đầy đủ với phía Mỹ trong quá trình cung cấp thông tin cho các vụ kiện thương mại cũng là điều quan trọng để bảo vệ lợi ích doanh nghiệp và tránh các rủi ro pháp lý\"- ông Hưng nói.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}