{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/8-ung-dung-doc-hai-can-go-bo-ngay-khoi-dien-thoai-20250322161803968.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:48",
  "summary": "VTV.vn - Các chuyên gia bảo mật cảnh báo loạt ứng dụng chứa mã độc có thể đánh cắp thông tin cá nhân, tài khoản ngân hàng và thực hiện các cuộc tấn công lừa đảo.",
  "content": "Nhóm nghiên cứu tại IAS Threat Lab vừa phát hiện một chiến dịch tấn công người dùng điện thoại Android bằng mã độc Vapor. Đáng chú ý, các phần mềm độc hại này đã xuất hiện trên kho ứng dụng Google Play, khiến nhiều người dùng vô tình tải xuống mà không hay biết.Theo các chuyên gia, những ứng dụng này có thể hiển thị quảng cáo dưới dạng cửa sổ pop-up, từ đó dụ dỗ người dùng cung cấp thông tin cá nhân và tài khoản ngân hàng, làm gia tăng nguy cơ bị tấn công lừa đảo.Dưới vỏ bọc là các tiện ích phổ biến như theo dõi sức khỏe, ghi chú, tối ưu pin hay quét mã QR, các ứng dụng này đã thu hút lượng lớn lượt tải về.Danh sách 8 ứng dụng độc hại bao gồm:- AquaTracker- ClickSave Downloader- Scan Hawk- Water Time Tracker- Be More- BeatWatch- TranslateScan- Handset LocatorMột số ứng dụng độc hại được phát hiện trên kho ứng dụng Google Play (Ảnh: Bleeping Computer)Theo các chuyên gia, những ứng dụng này đã lợi dụng một số thủ thuật để vượt qua hệ thống kiểm duyệt của Google. Cụ thể, phiên bản ban đầu được đăng tải trên kho ứng dụng không chứa mã độc, giúp chúng dễ dàng qua mặt các cơ chế bảo mật.Sau khi được cài đặt trên thiết bị, những ứng dụng này sẽ yêu cầu người dùng cập nhật. Chính bản cập nhật này sẽ tải xuống mã độc từ máy chủ bên thứ ba và lén lút cài đặt vào thiết bị.Không chỉ vậy, các ứng dụng này có thể tạo giao diện đăng nhập giả mạo của Facebook và YouTube nhằm đánh cắp thông tin tài khoản. Ngoài ra, chúng còn có thể yêu cầu người dùng cung cấp thông tin thẻ tín dụng dưới nhiều hình thức khác nhau.   Gỡ ngay 5 ứng dụng này trên điện thoại để tránh mất tài sản VTV.vn - Các nhà nghiên cứu bảo mật vừa phát hiện một loại mã độc nguy hiểm được ngụy trang trong 5 ứng dụng trên Google Play, có khả năng đánh cắp dữ liệu cá nhân của người dùng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}