{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-ukraine-lien-tuc-tan-cong-uav-qua-lai-truoc-them-le-duyet-binh-ngay-chien-thang-20250505184521733.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:14",
  "summary": "VTV.vn - Nga - Ukraine liên tiếp tố cáo nhau thực hiện các đợt tấn công bằng máy bay không người lái gây nhiều thương vong.",
  "content": "Sáng 5/5, Thị trưởng Moscow - Sergei Sobyanin thông báo các đơn vị phòng không của Nga đã phá hủy bốn máy bay không người lái của Ukraine bay về phía thủ đô của nước này. Theo các báo cáo sơ bộ, không có thương vong hoặc thiệt hại nào từ các mảnh vỡ rơi xuống, ông Sobyanin cho biết trên ứng dụng nhắn tin Telegram.Bộ Quốc phòng Nga hôm nay cũng xác nhận rằng tổng cộng 26 máy bay không người lái của Ukraine nhắm vào lãnh thổ Nga đã bị phá hủy trong đêm Chủ nhật. Ngoài các máy bay không người lái bị bắn hạ khi đang tiến gần đến Moscow, 17 máy bay không người lái đã bị phá hủy trên vùng Bryansk và 5 chiếc trên vùng Kaluga, bộ này cho biết trong một bài đăng trên Telegram.Cơ quan giám sát hàng không của Nga Rosaviatsia, trước đó cho biết họ đã dừng các chuyến bay tại Sân bay Domodedovo, một trong những sân bay chính phục vụ Moscow, trong khoảng 1,5 giờ qua đêm để đảm bảo an toàn hàng không.Trong khi đó, Thị trưởng Novorossiisk đã ban bố tình trạng khẩn cấp vào hôm thứ Bảy (3/5) sau khi chính quyền địa phương báo cáo một cuộc tấn công bằng máy bay không người lái của Ukraine đã phá hủy một nhà ga ngũ cốc và một số tòa nhà dân cư, làm 5 người bị thương.Chiến sự Nga - Ukraine vẫn đang ở thế giằng co. (Ảnh: AFP)Tuần trước, Tổng thống Nga Vladimir Putin đã tuyên bố lệnh ngừng bắn kéo dài ba ngày từ ngày 8 - 10/5 để kỷ niệm 80 năm chiến thắng của Liên Xô và các đồng minh trong Thế chiến II, một động thái dường như cho thấy Nga vẫn quan tâm đến hòa bình. Điện Kremlin cho biết Nga đã kêu gọi Ukraine tham gia lệnh ngừng bắn này, đồng thời cảnh báo rằng nếu các lực lượng Ukraine vi phạm, quân đội Nga sẽ đưa ra phản ứng thích đáng và hiệu quả. Tuy nhiên, Tổng thống Ukraine Volodymyr Zelensky tuyên bố rằng việc Nga không đáp ứng yêu cầu của ông về lệnh ngừng bắn vô điều kiện trong 30 ngày chứng tỏ rằng Moscow không muốn hòa bình. Ông coi lệnh ngừng bắn kéo dài 72 giờ vào Ngày Chiến thắng do Tổng thống Nga Putin công bố là một \"nỗ lực thao túng\".Máy bay quân sự Sukhoi Su-30 SM của Nga (Ảnh: EPA).Trong một tuyên bố mới, Cơ quan tình báo quân sự Ukraine cho biết lực lượng nước này đã phá hủy một máy bay chiến đấu Su-30 của Nga bằng tên lửa bắn từ máy bay không người lái trên biển, trong vụ việc mà họ cho là máy bay không người lái trên biển đầu tiên trên thế giới bị máy bay chiến đấu bắn hạ.Tuyên bố của cơ quan này trên mạng xã hội hôm 3/5 cho biết máy bay chiến đấu đã bị một đơn vị tình báo quân sự có tên là Nhóm 13 bắn hạ một ngày trước đó trên vùng biển gần Novorossiisk - thành phố cảng lớn của Nga trên Biển Đen. Bộ Quốc phòng Nga không bình luận về tuyên bố của Ukraine.Trong khi đó, một cuộc tấn công bằng máy bay không người lái khác của Nga vào thủ đô Kiev đã làm ít nhất 11 người bị thương, bao gồm hai trẻ em, và đốt cháy một số tòa nhà dân cư trên khắp thành phố, theo các quan chức của thủ đô Ukraine cho biết vào Chủ Nhật. Các mảnh vỡ rơi xuống từ máy bay không người lái bị phá hủy đã gây ra hỏa hoạn tại các tòa nhà ở quận Obolonskyi và Sviatoshynskyi của Kiev, khiến cơ quan cứu hộ khẩn cấp Ukraine phải huy động 76 lính cứu hỏa tham gia dập tắt đám cháy.Nga tấn công bằng máy bay không người lái vào thành phố Kharkov, đông bắc Ukraine, vào cuối ngày 3/4/2025. (Ảnh: AP)Ngoài việc bác bỏ đề xuất của Nga về việc ngừng bắn của trong dịp kỷ niệm 80 năm Ngày Chiến thắng, Tổng thống Ukraine Zelensky cũng tuyên bố rằng chính quyền Kiev không thể đảm bảo an toàn cho các vị khách nước ngoài tham dự lễ duyệt binh diễn ra vào 9/5 tại Moscow.Phát biểu với các nhà báo ngày 3/5 tại Kiev, ông Zelensky cáo buộc Nga có thể hành động nhằm vào các nhà lãnh đạo nước ngoài đến dự lễ duyệt binh Ngày Chiến thắng rồi đổ lỗi cho Ukraine.\"Lập trường của chúng tôi rất rõ ràng đối với tất cả lãnh đạo các quốc gia đã hoặc sẽ đến Nga vào ngày 9/5: Chúng tôi không thể chịu trách nhiệm cho những gì xảy ra trên lãnh thổ Liên bang Nga\" - ông Zelensky tuyên bố.\"Chính Nga là bên chịu trách nhiệm đảm bảo an ninh cho quý vị, và vì vậy, chúng tôi sẽ không đưa ra bất kỳ sự đảm bảo nào. Bởi vì chúng tôi không biết Nga sẽ làm gì vào những ngày đó. Họ có thể thực hiện đủ loại hành động từ phía họ – ví dụ như gây cháy, đánh bom…, rồi sau đó đổ lỗi cho chúng tôi\".Ông Zelensky cho biết, ông đã nói rõ với Bộ trưởng Ngoại giao Ukraine rằng ông không khuyến khích các nhà lãnh đạo nước ngoài đến Nga vào thời điểm này vì lý do an ninh.Tổng thống Ukraine Volodymyr Zelensky (bên trái) bác bỏ đề xuất của Nga về việc ngừng bắn của trong dịp kỷ niệm 80 năm Ngày Chiến thắng. (Ảnh: AFP)Phản ứng trước những tuyên bố của nhà lãnh đạo Ukraine, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova nói vào ngày 3/5: \"Những phát biểu của ông Zelensky một lần nữa chứng minh bản chất của chính quyền Kiev. Ông ấy đang đe dọa đến sự an toàn của những cựu chiến binh sẽ tham gia duyệt binh và các lễ kỷ niệm diễn ra vào ngày thiêng liêng đó. Sau mỗi cuộc tấn công khủng bố trên lãnh thổ Nga, chính quyền Kiev, các cơ quan an ninh của họ và cá nhân ông Zelensky đều khoe khoang rằng đó là hành động của họ và họ sẽ tiếp tục hành động như vậy. Do đó, việc ông ấy tuyên bố \"không đảm bảo an ninh vào ngày 9/5 trên lãnh thổ Nga\", tất nhiên là một mối đe dọa trực tiếp\", bà Zakharova nói thêm.Nga đang tăng cường an ninh trong Lễ kỷ niệm Ngày Chiến thắng 9/5. (Ảnh: AFP/Getty Images)Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cũng tuyên bố không ai có thể đảm bảo thủ đô Kiev của Ukraine sẽ còn tồn tại đến ngày 10/5, nếu Ukraine tấn công Moscow trong dịp kỷ niệm Ngày Chiến thắng. Ông Medvedev đã gọi tuyên bố của ông Zelensky là một \"sự khiêu khích bằng lời nói\".   Mưa UAV tấn công Crimea gây nổ lớn rung chuyển nhiều sân bay quân sự của Nga VTV.vn - Vào sáng sớm ngày 2/5, bán đảo Crimea do Nga kiểm soát đã hứng chịu một cuộc tấn công bằng máy bay không người lái quy mô lớn.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}