{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/xuc-dong-le-thuong-co-thong-nhat-non-song-tai-doi-bo-hien-luong-ben-hai-20250430104043624.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:09",
  "summary": "VTV.vn - Lễ Thượng cờ Tổ quốc bên đôi bờ Hiền Lương - Bến Hải biểu trưng cho tinh thần dân tộc, sự đoàn kết, ý chí kiên cường cùng sự bao dung đã hun đúc bao thế hệ người Việt Nam.",
  "content": "Nhân dịp Kỷ niệm 50 năm Ngày giải phóng hoàn toàn miền Nam, thống nhất đất nước (30/4/1975/30/4/2025), 53 năm Ngày giải phóng tỉnh Quảng Trị (1/5/1972 /1/5/2025), sáng 30/4, tại Kỳ đài phía Bắc của Di tích quốc gia đặc biệt Đôi bờ Hiền Lương - Bến Hải, tỉnh Quảng Trị long trọng tổ chức Lễ Thượng cờ.Trong không khí trang nghiêm, lá cờ Tổ quốc từ từ được kéo lên đỉnh kỳ đài trên nền nhạc Tiến quân ca oai hùng. Các đại biểu và người dân hòa chung niềm xúc động trong giây phút lá cờ đỏ sao vàng tung bay phấp phới.Các đại biểu nghiêm trang hướng về lá cờ Tổ quốc đang được kéo lên.Trong những năm tháng đau thương ấy, lá cờ trên Kỳ đài Hiền Lương vẫn tung bay giữa mưa bom bão đạn, trở thành biểu tượng bất diệt của ý chí thống nhất Tổ quốc, thắp sáng niềm tin không bao giờ tắt trong lòng đồng bào cả nước.Những người cựu binh đã lớn tuổi xúc động khi nhìn thấy khi lá cờ đỏ sao vàng tung bay giữa đất trời Hiền Lương.Lưu giữ lại những khoảng khắc đẹp trong lễ thượng cờ bên đôi bờ Hiền Lương - Bến Hải.Nửa thế kỷ đã trôi qua từ ngày đôi bờ Bắc - Nam sum họp, cầu Hiền Lương vẫn vững vàng như một biểu tượng thiêng liêng của hòa bình và thống nhất.Rất đông người dân dạo bước trên cây cầu Hiền Lương lịch sử.Những vết thương chiến tranh đã lùi xa, nhưng ký ức về một thời kỳ lịch sử đau thương mà hào hùng vẫn còn đó, nhắc nhở thế hệ hôm nay và mai sau về giá trị của độc lập, tự do.Nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, 53 năm Ngày giải phóng tỉnh Quảng Trị, tại  Cầu Hiền Lương - Sông Bến Hải cũng đã diễn ra lễ hội đua thuyền truyền thống thu hút đông đảo người dân và du khách tham gia cỗ vũ.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}