{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-de-xuat-tha-10-con-tin-o-gaza-de-doi-lay-hang-tram-tu-nhan-palestine-20250416161538037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:16",
  "summary": "VTV.vn - Hamas đang xem xét đề xuất của Israel về lệnh ngừng bắn ở Gaza, trong đó lực lượng này sẽ thả 10 con tin ở Gaza để đổi lấy hàng trăm tù nhân, người bị giam giữ Palestine.",
  "content": "Đề xuất của Israel mà Hamas nhận được vào ngày 14/4, phác thảo khuôn khổ ban đầu cho lệnh ngừng bắn kéo dài 45 ngày tại Dải Gaza, trong đó hai bên sẽ hướng tới đàm phán về một lệnh ngừng bắn vĩnh viễn.Theo đề xuất, Israel kêu gọi Hamas giải trừ vũ khí ở Gaza - trước đây luôn là lằn ranh đỏ đối với Hamas. Đề xuất này không bao gồm đảm bảo chấm dứt vĩnh viễn cuộc chiến - điều mà Hamas đã yêu cầu như một phần của một thỏa thuận toàn diện.Quan chức Hamas cho biết nhóm này sẽ không đồng ý với bất kỳ đề xuất ngừng bắn nào của Israel, trong đó yêu cầu lực lượng Palestine này giải trừ vũ khí hoặc chứng kiến ​​lực lượng của Tel Aviv nối lại cuộc chiến ở Gaza sau đợt rút quân ban đầu.Điều này đánh dấu đề xuất của Israel về việc trao trả con tin từ vùng đất Palestine lần đầu tiên kể từ khi Tel Aviv nối lại chiến dịch tấn công ở Gaza vào tháng 3 năm nay. Thủ tướng Israel  Benjamin Netanyahu đang chịu áp lực rất lớn từ các gia đình con tin và số lượng quân nhân dự bị ngày càng tăng để đạt được thỏa thuận.Thủ tướng Israel Benjamin Netanyahu (Ảnh: Getty)Chính phủ Israel cho biết tính đến ngày 27/2 năm nay, vẫn còn 58 con tin ở Gaza.Ngày 15/4, Thủ tướng Benjamin Netanyahu, Bộ trưởng Bộ Quốc phòng Israel và các quan chức cấp cao khác đã đến phía Bắc Gaza. Một tuyên bố do Văn phòng Thủ tướng nước này đưa ra cho biết ông Netanyahu đã tham dự một cuộc họp an ninh ở miền Bắc Gaza về nỗ lực của quân đội Israel nhằm giải thoát các con tin và đánh bại Hamas.\"Chúng tôi yêu cầu các con tin Israel phải được thả. Và chúng tôi yêu cầu đạt được tất cả các mục tiêu của mình trong cuộc chiến\" - Văn phòng của ông Netanyahu trích dẫn lời Thủ tướng Israel trong một cuộc họp với các binh lính.Tuyên bố không nêu rõ ông Netanyahu đã đến thăm địa điểm nào ở miền Bắc Gaza, cũng như không đề cập đến tuyên bố của Hamas vào ngày 15/4 rằng lực lượng này đã bị mất liên lạc với những người bảo vệ con tin người Mỹ gốc Israel Edan Alexander, sau khi quân đội Israel ném bom vào vị trí của họ.Gần 200 con tin đã được Hamas thả hoặc được quân đội Israel giải cứu trong suốt cuộc chiến hiện đã bước sang tháng thứ 18 ở Gaza.        Hamas công bố video về con tin người Mỹ gốc Israel bị giam giữ ở Gaza VTV.vn - Ngày 12/4, Hamas đã công bố một video về con tin người Mỹ gốc Israel Edan Alexander, người đã bị giam giữ tại Gaza kể từ khi bị bắt giữ hôm 7/10/2023.     Israel sẽ chiếm thêm lãnh thổ ở Gaza nếu Hamas không thả con tin VTV.vn - Israel tuyên bố sẽ chiếm thêm lãnh thổ ở Gaza và chiến đấu cho đến khi Hamas bị xóa sổ, nếu nhóm chiến binh Palestine này vẫn từ chối trả tự do cho những con tin còn lại.     Hamas nhất trí đề xuất ngừng bắn mới VTV.vn - Tuyên bố được đưa ra trong bối cảnh giao tranh tại Dải Gaza tiếp tục leo thang.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}