{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cuu-tong-thong-han-quoc-yoon-suk-yeol-bi-truy-to-them-toi-danh-20250501171232709.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:07",
  "summary": "VTV.vn - Các công tố viên Hàn Quốc đã truy tố cựu Tổng thống Yoon Suk-yeol vì tội lạm dụng quyền lực, làm tăng thêm những rắc rối pháp lý mà ông phải đối mặt.",
  "content": "Trước đó, cựu Tổng thống Hàn Quốc Yoon Suk-yeol đã phải hầu tòa vì đã ban hành thiết quân luật trong thời gian ngắn vào ngày 3/12/2024.Các công tố viên ngày 1/5 cho biết ông Yoon Suk-yeol đã bị truy tố thêm tội lạm dụng quyền lực khi ban bố lệnh thiết quân luật, làm tăng thêm nguy cơ pháp lý đối với cựu lãnh đạo bị luận tội này. Bản cáo trạng không giam giữ mới được đưa ra trong bối cảnh ông Yoon sẽ phải ra tòa vì tội danh nổi loạn với nỗ lực thiết quân luật hồi năm ngoái.Theo sắc lệnh thiết quân luật, binh lính có vũ trang đã được triển khai đến Quốc hội Hàn Quốc. Tuy nhiên, lệnh này chỉ kéo dài khoảng 6 giờ vì các nghị sĩ đối lập nhanh chóng bỏ phiếu bác bỏ. Sau đó, họ đã luận tội ông Yoon vì tuyên bố thiết quân luật.Cựu Tổng thống Yoon Suk-yeol, 64 tuổi, đã bị Tòa án Hiến pháp Hàn Quốc tước bỏ mọi quyền hành và đặc quyền vào tháng 4/2025, duy trì động thái luận tội. Ông bị buộc phải chuyển khỏi dinh thự tổng thống.Ông Yoon Suk-yeol (ngoài cùng bên trái) tham dự phiên tòa hình sự xét xử về tội nổi loạn tại Tòa án Quận trung tâm Seoul ở Seoul, ngày 21/4/2025. (Ảnh: AP)Các công tố viên lần đầu tiên truy tố ông Yoon vào tháng 1 năm nay, khi ông vẫn còn là Tổng thống Hàn Quốc, với cáo buộc cầm đầu cuộc nổi loạn - một tội danh không được hưởng quyền miễn trừ của tổng thống.\"Kể từ đó, chúng tôi đã tiến hành phiên tòa xét xử tội danh nổi loạn, trong khi tiến hành các cuộc điều tra bổ sung về cáo buộc lạm dụng quyền lực, dẫn đến bản cáo trạng bổ sung này\" - các công tố viên cho biết trong một tuyên bố vào ngày 1/5.Ông Yoon đã bị bắt vào giữa tháng 1 sau nhiều ngày đối đầu với chính quyền về cáo buộc nổi loạn, nhưng ông đã được thả vào tháng 3 vì lý do thủ tục.Cáo buộc mới được đưa ra một ngày sau khi các nhà điều tra đột kích vào nhà riêng của ông Yoon ở Seoul, như một phần của cuộc điều tra về cáo buộc hối lộ liên quan đến vợ ông, bà Kim Keon-hee. Theo đó, một pháp sư bị cáo buộc nhận quà xa xỉ thay mặt cho cựu đệ nhất phu nhân.Những rắc rối pháp lý đang gia tăng đối với vợ chồng cựu Tổng thống Yoon trong các vụ án không liên quan đến nỗ lực thiết quân luật của ông.Người ủng hộ cựu Tổng thống Yoon kêu gọi hủy bỏ việc phế truất ông trước Tòa án Quận trung tâm Seoul ở Seoul, vào ngày 21/4/2025. (Ảnh: AP)Các công tố viên đang điều tra cáo buộc rằng pháp sư Jeon Seong-bae đã nhận một chiếc vòng cổ kim cương, một túi xách hàng hiệu và nhân sâm - loại thuốc bổ sức khỏe phổ biến có giá lên tới hàng nghìn USD - từ một quan chức cấp cao của Giáo hội Thống nhất và chuyển chúng cho bà Kim Keon-hee.Văn phòng Công tố viên cấp cao Seoul cũng đã mở lại cuộc điều tra về cáo buộc cựu đệ nhất phu nhân có liên quan đến hoạt động thao túng cổ phiếu trong một vụ án từng bị hủy bỏ khi ông Yoon còn nắm quyền.Cựu Tổng thống cũng đang phải đối mặt với cáo buộc về việc can thiệp bất hợp pháp vào quá trình đề cử ứng cử viên quốc hội của đảng Quyền lực Nhân dân với tư cách là tổng thống đắc cử vào năm 2022.Ông Yoon đã phủ nhận mọi cáo buộc trong các vụ án. Nếu bị kết tội về tội danh nổi loạn, ông Yoon có thể bị kết án tù chung thân hoặc tử hình, mặc dù Hàn Quốc đã có lệnh hoãn thi hành án tử hình không chính thức kể từ năm 1997.Ông Yoon Suk-yeol là Tổng thống Hàn Quốc thứ hai bị cách chức và là tổng thống thứ ba bị quốc hội luận tội. Sau khi ông chính thức bị phế truất, Hàn Quốc sẽ tổ chức một cuộc bầu cử bất thường vào ngày 3/6.        Đột kích nhà riêng của cựu Tổng thống Hàn Quốc Yoon Suk-yeol VTV.vn - Ngày 30/4, lực lượng chức năng đã đột kích nhà riêng của cựu Tổng thống Yoon Suk-yeol, một phần trong cuộc điều tra về mối quan hệ giữa gia đình ông và một pháp sư.     Cựu Tổng thống Hàn Quốc Yoon Suk-yeol phủ nhận cáo buộc nổi loạn VTV.vn - Cựu Tổng thống Hàn Quốc Yoon hôm 14/4 đã phủ nhận cáo buộc nổi loạn trong phiên khai mạc phiên tòa hình sự xét xử về việc ông ban bố thiết quân luật hồi tháng 12/2024.     Cựu Tổng thống Hàn Quốc Yoon Suk Yeol hầu tòa hình sự VTV.vn - Đây là phiên tòa hình sự đầu tiên diễn ra sau khi ông Yoon bị bãi nhiệm vì ban bố thiết quân luật, đánh dấu một bước ngoặt chính trị nghiêm trọng tại Hàn Quốc.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}