{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tai-nan-nghiem-trong-o-san-bay-quoc-te-manila-o-to-lao-vao-giua-nha-ga-khien-tre-4-tuoi-thiet-mang-20250504183752837.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:35",
  "summary": "VTV.vn - Vào lúc 9h sáng nay (giờ địa phương), một chiếc SUV bất ngờ lao vào nhà ga Sân bay quốc tế Manila khiến nhiều người thương vong.",
  "content": "Hội Chữ thập đỏ Philippines ngày 4/5 cho biết một bé gái bốn tuổi và một người đàn ông đã thiệt mạng sau khi tài xế lái một chiếc SUV lao vào cửa nhà ga hành khách của Sân bay quốc tế Manila.Tài xế ô tô đã lái chiếc xe đâm xuyên qua lan can bên ngoài vào lối đi nơi mọi người đang đứng bên ngoài khu vực khởi hành tại Nhà ga số 1 của Sân bay quốc tế Manila, Hội Chữ thập đỏ Philippines cho biết trong một tuyên bố.\"Vụ việc đáng tiếc đã khiến hai người thiệt mạng, gồm một người đàn ông trung tuổi và một bé gái 4 tuổi, cùng nhiều người bị thương\", tuyên bố thông tin.Vụ tai nạn thương tâm đã khiến hai người thiệt mạng, trong đó có một em nhỏ 4 tuổi. (Ảnh: AP)Đối tượng lái xe đã bị cảnh sát giam giữ và những người bị thương đang được điều trị tại bệnh viện, mặc dù giới chức địa phương chưa công bố chính xác số người thương vong.Điều tra ban đầu cho thấy không có dấu hiệu nào cho thấy vụ tai nạn là cố ý.Hội Chữ thập đỏ Philippines đã triển khai 18 tình nguyện viên và năm xe cứu thương để ứng phó với vụ tai nạn.(Ảnh: AP)Các video được chia sẻ trên mạng xã hội bởi hãng thông tấn của chính phủ Philippines cho thấy cảnh hỗn loạn tại sân bay và một chiếc SUV màu đen đã đâm vào lối vào nhà ga. Có thể nghe thấy tiếng mọi người la hét và khóc lóc trong video, một số người bị thương nằm trên mặt đất và hành lý vương vãi khắp nơi, trong khi những người ứng cứu đầu tiên đến hiện trường.Đại diện cảnh sát Philippines kêu gọi công chúng không nên suy đoán khi nhiều hình ảnh gây hoang mang đang lan truyền trên mạng xã hội, đồng thời khẳng định sẽ công bố các thông tin được xác minh sớm nhất.   Chấn động vụ cố tình lao xe vào nhóm học sinh tiểu học ở Nhật Bản VTV.vn - Một vụ việc gây rúng động vừa xảy ra tại thành phố Osaka, khi một người đàn ông bị cáo buộc cố ý dùng ô tô tấn công nhóm học sinh đang trên đường từ trường về nhà. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}