{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tin-phong-5-sao-500000-dong-dem-nhieu-nguoi-mat-tien-oan-vi-fanpage-gia-20250505145814366.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:51",
  "summary": "VTV.vn - Công an Đà Nẵng cảnh báo tình trạng lừa đảo qua Fanpage giả mạo khách sạn để chiếm đoạt tiền đặt cọc, đặc biệt trong bối cảnh du lịch tăng cao dịp hè.",
  "content": "Ngày 5/5, Công an TP Đà Nẵng phát đi cảnh báo về thủ đoạn giả mạo Fanpage các khách sạn để lừa đảo tiền đặt cọc của du khách.Theo lực lượng chức năng, trong thời đại số, việc đặt phòng khách sạn, mua vé máy bay hay lên lịch trình du lịch qua mạng xã hội – đặc biệt là Facebook – trở nên phổ biến. Đây cũng là \"mảnh đất màu mỡ\" để các đối tượng lừa đảo lợi dụng.Ghi nhận thời gian qua, nhiều Fanpage giả danh các khách sạn cao cấp tại Đà Nẵng cũng như tại các điểm du lịch nổi tiếng như Nha Trang, Phú Quốc, Sa Pa… xuất hiện tràn lan. Các trang này được lập ra với mục đích chiếm đoạt tiền cọc của du khách.Thủ đoạn điển hình là các đối tượng tạo Fanpage có giao diện, tên gọi gần giống Fanpage chính thức của các khách sạn nổi tiếng, sau đó \"chạy quảng cáo\" với ưu đãi hấp dẫn như \"phòng 5 sao chỉ từ 300.000 - 500.000 đồng/đêm\", kèm lời mời đặt chỗ gấp để nhận ưu đãi giới hạn.Khi người dùng tương tác, các đối tượng chủ động nhắn tin, gọi điện thuyết phục chuyển khoản đặt cọc từ 30% - 50% giá trị phòng, cam kết hoàn tiền nếu hủy. Tuy nhiên, sau khi nhận được tiền, các Fanpage giả lập tức biến mất, số điện thoại liên hệ cũng là sim rác gây khó khăn cho công tác truy vết.Cách kiểm tra tính xác thực của các Fanpage trên Facebook. Ảnh: Công an Đà NẵngTrước tình trạng trên, Công an TP Đà Nẵng khuyến cáo người dân và du khách cần nâng cao cảnh giác, thực hiện một số biện pháp phòng ngừa như:+ Kiểm tra kỹ Fanpage: Xem ngày lập, lượng người theo dõi, đánh giá; Fanpage giả thường mới tạo, tương tác thấp.+ Ưu tiên liên hệ trực tiếp với khách sạn qua số điện thoại chính thức trên website hoặc Google Maps.+ Tuyệt đối không chuyển khoản vào tài khoản cá nhân. Các khách sạn uy tín thường sử dụng tài khoản công ty hoặc nền tảng đặt phòng trung gian như Agoda, Booking, Traveloka...+ Cẩn trọng với các ưu đãi bất thường: Giá phòng 5 sao giảm còn 1/2 hoặc 1/3 giá thị trường thường là dấu hiệu đáng ngờ.+ Kiểm tra tính minh bạch của Fanpage trong mục \"Giới thiệu\" → \"Tính minh bạch của Trang\" để xem lịch sử đổi tên, quốc gia lập trang và các thông tin quản trị.Người dân khi phát hiện hành vi nghi vấn cần nhanh chóng trình báo cơ quan công an để được hướng dẫn và xử lý kịp thời.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}