{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/giam-dap-kinh-hoang-tai-ga-xe-lua-an-do-it-nhat-18-nguoi-thiet-mang-20250216144402187.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:50",
  "summary": "VTV.vn - Một vụ giẫm đạp nghiêm trọng tại ga xe lửa New Delhi, Ấn Độ đã khiến ít nhất 18 người thiệt mạng và nhiều người bị thương do tình trạng quá tải hành khách.",
  "content": "Ngày 16/2, một quan chức chính phủ Ấn Độ xác nhận số người thiệt mạng trong vụ giẫm đạp tại ga xe lửa New Delhi đã tăng lên 18 người, trong đó có 10 phụ nữ, 4 đàn ông và 4 trẻ em. Các nạn nhân có mặt tại nhà ga để lên chuyến tàu đặc biệt đến quận Prayagraj, bang Uttar Pradesh, nhằm tham dự lễ hội Kumbh Mela.Theo cảnh sát địa phương, vụ giẫm đạp xảy ra do tình trạng quá tải tại nhà ga. Mỗi giờ, các công ty vận chuyển đường sắt bán ra khoảng 1.500 vé, khiến khu vực này trở nên đông đúc và khó kiểm soát. Một quan chức ngành đường sắt Ấn Độ cho biết, nguyên nhân trực tiếp dẫn đến thảm kịch là sự nhầm lẫn về sân ga. Khi chuyến tàu đặc biệt xuất hiện tại một sân ga khác, đám đông hoảng loạn chạy về phía đó, gây ra tình trạng lộn xộn và giẫm đạp lên nhau.Hành khách chen chúc nhau để lên tàu tại ga đường sắt New Delhi, ở New Delhi, Ấn Độ, ngày 15/2/2025. (Ảnh: AP)Bộ trưởng Đường sắt Ấn Độ Ashwini Vaishnaw đã ra lệnh điều tra để làm rõ nguyên nhân vụ việc. Tình hình tại nhà ga hiện đã được kiểm soát, và các chuyến tàu đặc biệt đang được triển khai để giảm tải. Thủ tướng Ấn Độ Narendra Modi cũng bày tỏ sự tiếc thương đối với các nạn nhân trên trang mạng X.Giới chức địa phương cho biết, những người bị thương đều trong tình trạng nghiêm trọng và cần được phẫu thuật. Các biện pháp khắc phục đã được triển khai, với nhân viên cứu hộ và bệnh viện sẵn sàng đối phó với mọi tình huống.Năm nay, lễ hội Kumbh Mela thu hút lượng tín đồ kỷ lục với khoảng 500 triệu lượt người trong 4 tuần đầu tiên. Tuy nhiên, sự kiện này cũng thường xuyên xảy ra các vụ tai nạn thảm khốc liên quan đến đám đông. Trước đó, vào tháng 1/2025, ít nhất 30 người thiệt mạng trong một vụ giẫm đạp khác tại khu vực ngã ba sông Hằng, Yamuna và Saraswati.        Thương vong tăng mạnh trong vụ giẫm đạp tại lễ hội Ấn Độ VTV.vn - Hàng chục người đã thiệt mạng trong vụ xô đẩy tại cuộc tụ họp tôn giáo lớn nhất thế giới ở Ấn Độ vào sáng sớm 29/1.     Ấn Độ sử dụng AI ngăn ngừa giẫm đạp tại lễ hội VTV.vn - Lễ hội Kumbh Mela tại Ấn Độ năm nay ứng dụng trí tuệ nhân tạo (AI) để kiểm soát đám đông, đảm bảo an ninh cho hàng trăm triệu tín đồ tham dự.     Giẫm đạp tại lễ hội tôn giáo ở Ấn Độ, ít nhất 6 người thiệt mạng VTV.vn - Giới chức Ấn Độ cho biết ít nhất 6 người đã thiệt mạng trong vụ giẫm đạp xảy ra tại một lễ hội tôn giáo của người theo đạo Hindu ở bang miền Nam Andhra Pradesh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}