{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chan-dong-vu-co-tinh-lao-xe-vao-nhom-hoc-sinh-tieu-hoc-o-nhat-ban-20250502141251426.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:15",
  "summary": "VTV.vn - Một vụ việc gây rúng động vừa xảy ra tại thành phố Osaka, khi một người đàn ông bị cáo buộc cố ý dùng ô tô tấn công nhóm học sinh đang trên đường từ trường về nhà.",
  "content": "Cảnh sát Nhật Bản ngày 1/5 đã bắt giữ một người đàn ông 28 tuổi bị cáo buộc cố ý lao xe vào một nhóm học sinh tiểu học tại thành phố Osaka. Vụ việc khiến nhiều em nhỏ bị thương, trong đó có một trường hợp nghiêm trọng.Theo cảnh sát địa phương, những học sinh bị thương đều trong độ tuổi từ 7 - 8. Phần lớn các em chỉ bị thương nhẹ, riêng một bé gái bị gãy xương hàm. Điều đáng chú ý là nghi phạm không phải là người lái xe trong tình trạng mất kiểm soát mà bị xem là đã có hành vi cố ý, do đó vụ việc được xử lý theo hướng \"cố ý giết người\", thay vì tai nạn giao thông thông thường.Điều tra ban đầu cho biết nghi phạm thất nghiệp và đã thuê một chiếc ô tô SUV màu trắng tại Osaka trước khi gây án. Xe đã lao lên vỉa hè, tông vào nhóm học sinh đang đi bộ từ trường về nhà.Cảnh sát kiểm tra chiếc ô tô đã lao vào nhóm học sinh tiểu học ở Osaka (Nhật Bản). (Ảnh: Kyodo News)Một nhân chứng là người giám hộ học sinh kể lại: \"Xe chạy chậm rồi bất ngờ lao lên hè. Con tôi nói rằng chiếc xe vẫn tiếp tục lao đi ngay cả khi bọn trẻ đã bị kẹt ở đó. Người lái xe không tự ra khỏi xe, tôi nghe nói rằng các giáo viên đã phải kéo anh ta ra. Người này cũng cho biết nghi phạm khi đó có vẻ ngơ ngác, hoặc cố tình tỏ ra như vậy. Anh ta chỉ nhìn vào khoảng không trước mắt\".Hiện cảnh sát vẫn đang tiếp tục điều tra động cơ gây án của nghi phạm. Vụ việc đang làm dấy lên lo ngại trong cộng đồng về an toàn cho học sinh tại các khu vực dân cư đông đúc ở Nhật Bản.        20 học sinh tiểu học ở miền Tây Nhật Bản phải nhập viện vì khí lạ VTV.vn - Sáng 29/11, 20 học sinh của Trường Tiểu học Honan ở thành phố Toyonaka, thuộc tỉnh Osaka, miền Tây Nhật Bản, đã phải nhập viện vì hít phải khí lạ.     Số học sinh tiểu học mù chữ tại Brazil tăng 66% VTV.vn - Do tác động của đại dịch COVID-19, số trẻ em trong độ tuổi 6 và 7 không biết đọc và biết viết tại Brazil đã tăng 66%.     Malaysia cho phép học sinh tiểu học xét nghiệm COVID-19 tại nhà VTV.vn - Xét nghiệm ngẫu nhiên 10% học sinh tiểu học vào mỗi tuần là biện pháp Malaysia đã áp dụng trong hơn 1 tháng nay.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}