{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/trung-quoc-huy-dong-nguon-luc-cho-tri-tue-nhan-tao-2025022610292177.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:09",
  "summary": "VTV.vn - Để đạt được mục tiêu trở thành quốc gia đi đầu về AI, Trung Quốc đang tận dụng mọi nguồn lực, đẩy nhanh việc phát triển và ứng dụng công nghệ này.",
  "content": "Các doanh nghiệp lớn rót tiền vào trí tuệ nhân tạoTrí tuệ nhân tạo (AI) đang tạo ra một cuộc đua đầu tư khổng lồ trên toàn cầu và Trung Quốc cũng không đứng ngoài cuộc. Sau thành công của DeepSeek - công ty khởi nghiệp AI với mô hình hoạt động hiệu quả về chi phí, làn sóng đầu tư vào AI tại Trung Quốc đang có xu hướng bùng nổ mạnh mẽ, với những khoản rót vốn hàng tỷ USD từ các tập đoàn công nghệ hàng đầu.Hãng thương mại điện tử hàng đầu Trung Quốc Alibaba vừa cho biết, sẽ đầu tư ít nhất 380 tỷ NDT (tương đương 52,44 tỷ USD) vào cơ sở hạ tầng điện toán đám mây và trí tuệ nhân tạo trong ba năm tới. Động thái được đưa ra chỉ ít ngày sau khi hãng vừa ghi nhận lợi nhuận tăng mạnh trong quý IV/2024, với đóng góp lớn đến từ các mảng kinh doanh liên quan đến AI.Ngoài Alibaba, nhiều công ty khác tại Trung Quốc cũng đang nhanh chóng hành động. Hãng xe điện BYD đã công bố khoản đầu tư gần 14 tỷ USD vào lĩnh vực AI để thúc đẩy xe tự hành, trong khi ByteDance - chủ sở hữu TikTok cũng đã dành ra hơn 12 tỷ USD để đầu tư cho AI trong năm nay. Một tên tuổi lớn khác là Baidu cũng đã tuyên bố coi việc đầu tư vào AI là ưu tiên hàng đầu và cho biết, sẽ công bố mô hình AI thế hệ tiếp theo của hãng trong nửa đầu năm nay.Ông Sheng Zhaoxun - Giám đốc chính sách chiến lược, Viện Nghiên cứu Kinh tế Vĩ mô Trung Quốc cho biết: \"Các doanh nghiệp tư nhân đang đóng vai trò là lực lượng quan trọng trong đổi mới công nghệ của Trung Quốc, giúp thúc đẩy sự hội nhập sâu sắc của các đổi mới công nghệ và công nghiệp, thúc đẩy các ngành công nghiệp mới, mô hình mới và động lực tăng trưởng mới\".Trí tuệ nhân tạo (AI) đang tạo ra một cuộc đua đầu tư khổng lồ trên toàn cầu và Trung Quốc cũng không đứng ngoài cuộcTrung Quốc huy động nguồn lực cho trí tuệ nhân tạoTheo tờ Financial Times, để đạt được mục tiêu trở thành quốc gia đi đầu về AI vào năm 2030, Trung Quốc đang tận dụng mọi nguồn lực, đẩy nhanh việc phát triển và ứng dụng công nghệ này.Số liệu chính thức cho thấy, đến giữa năm 2024, Trung Quốc đã hoàn thành hoặc đang xây dựng 250 trung tâm dữ liệu AI. Chính quyền địa phương cung cấp sức mạnh tài chính, phát hành trái phiếu để huy động vốn xây dựng và mua sắm chip, trong khi các công ty công nghệ tư nhân cung cấp đội ngũ nhân sự cho các dự án.Tập đoàn Tài chính Quốc tế Trung Quốc (CICC) dự báo, đến năm 2030, tổng vốn đầu tư vào phát triển AI tại Trung Quốc có thể vượt mức 10.000 tỷ NDT (tương đương 1,4 nghìn tỷ USD).Tuy nhiên, các nỗ lực này đang gặp không ít khó khăn, bởi các biện pháp hạn chế công nghệ của Mỹ và các nước phương Tây, đã khiến Trung Quốc gặp khó trong việc tiếp cận các loại chip và thiết bị sản xuất chip tiên tiến nhất.Nhưng ngành công nghệ Trung Quốc vẫn đang đạt được những bước tiến tích cực. Trong khi những công ty như Huawei tiếp tục đẩy mạnh nỗ lực nội địa hóa hoạt động sản xuất chip, những công ty khác cố gắng tối ưu hóa mô hình AI của mình, để có thể phát triển với nguồn lực hiện có như mô hình AI chi phí thấp của DeepSeek.Và lực đẩy cho lĩnh vực AI của Trung Quốc được dự báo sẽ còn lớn hơn nữa, sau những thông điệp ủng hộ kinh tế tư nhân được Chủ tịch Trung Quốc Tập Cận Bình đưa ra hồi tuần trước tại một hội nghị có sự tham gia của nhiều doanh nhân hàng đầu trong giới công nghệ.Ccác cổ phiếu liên quan đến AI tại Trung Quốc đang nhận được nhiều sự chú ý hơn từ giới đầu tưThị trường lạc quan về cổ phiếu công nghệ Trung QuốcThị trường hiện đang kỳ vọng Chính phủ Trung Quốc sẽ sớm đưa ra nhiều biện pháp hỗ trợ cụ thể, thúc đẩy hoạt động nghiên cứu và phát triển AI, qua đó tạo lực đẩy cho giá cổ phiếu của các doanh nghiệp thuộc lĩnh vực này.Với hiệu ứng tích cực từ cơn sốt DeepSeek và những tín hiệu hỗ trợ từ Chính phủ Trung Quốc, các cổ phiếu liên quan đến AI tại Trung Quốc đang nhận được nhiều sự chú ý hơn từ giới đầu tư. Chỉ số công nghệ Hang Seng của sàn Hong Kong (Trung Quốc) đã tăng gần 28% kể từ đầu năm. Trong đó, cổ phiếu một số công ty như Alibaba tăng tới gần 60%.Theo báo cáo gần đây của UBS, giá trị thị trường của các cổ phiếu trong lĩnh vực công nghệ đã chiếm tới 21% cổ phiếu hạng A tại Trung Quốc, tăng 6 điểm % so với năm 2022. Các chiến lược gia của Goldman Sachs dự báo, chỉ số CSI 300 của Trung Quốc có thể tăng 19% vào cuối năm nay nhờ cú hích từ công nghệ AI.Ông Kinger Lau - Chiến lược gia về cổ phiếu Trung Quốc, Ngân hàng Goldman Sachs chia sẻ: \"Chúng tôi ước tính việc áp dụng AI rộng rãi có thể khiến mức lợi nhuận trên mỗi cổ phiếu Trung Quốc tăng 2,5% mỗi năm trong thập kỷ tới. Triển vọng tăng trưởng và niềm tin được cải thiện cũng có thể làm tăng giá trị cổ phiếu Trung Quốc thêm 15 - 20% và có khả năng thu hút hơn 200 tỷ USD vào các danh mục đầu tư\".Sự quan tâm từ các nhà đầu tư nước ngoài cũng đang gia tăng đáng kể. Theo Tân Hoa Xã, gần 100 tổ chức nước ngoài đã tích cực nghiên cứu các công ty niêm yết cổ phiếu hạng A của Trung Quốc kể từ tháng 2, trong đó đặc biệt tập trung vào các cơ hội trong lĩnh vực AI và robot. Ngân hàng Bank of America dự báo, quan điểm của nhà đầu tư về cổ phiếu Trung Quốc sẽ được cải thiện từ \"có thể giao dịch\" thành \"có thể đầu tư\".Bà Zhu Bingqian - Chiến lược gia trưởng, Công ty đầu tư Neuberger Berman nêu ý kiến: \"Trung Quốc là một trong những cơ sở quan trọng nhất trên thế giới về đổi mới sáng tạo. Trong dài hạn, các hoạt động sản xuất tiên tiến của nước này sẽ ngày càng thu hút sự chú ý của các nhà đầu tư toàn cầu\".Bên cạnh những dự báo tích cực, Goldman Sachs cũng đưa ra một số cảnh báo thận trọng, khi cho biết, cổ phiếu AI Trung Quốc vẫn có thể đối mặt với một số rủi ro từ các quy định về dữ liệu, quyền riêng tư, cho tới sức ép cạnh tranh từ Mỹ và phương Tây. Dẫu vậy, những rủi ro này có thể \"không nhận được nhiều sự chú ý vào thời điểm hiện tại khi giới đầu tư vẫn đang hưng phấn với đợt tăng giá bất ngờ do cơn sốt DeepSeek và mức định giá cổ phiếu của Trung Quốc vẫn đang khá rẻ\".Với làn sóng đầu tư mạnh mẽ từ cả Chính phủ lẫn khu vực tư nhân, AI được kỳ vọng sẽ trở thành một trong những động lực tăng trưởng quan trọng nhất của kinh tế Trung Quốc, đồng thời mở ra ra những cơ hội đầu tư mới trên thị trường tài chính. Đây chắc chắn sẽ là một câu chuyện đáng theo dõi với giới đầu tư trong thời gian tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}