{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bau-cu-australia-cuoc-dua-song-ma-giua-cong-dang-cam-quyen-va-lien-dang-doi-lap-2025050317343597.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:10",
  "summary": "VTV.vn - Ngày 3/5, Australia đã chính thức bước vào cuộc bầu cử liên bang để bầu ra 150 ghế tại Hạ viện cùng 40 trên tổng số 76 ghế tại Thượng viện.",
  "content": "Từ đó, Thủ tướng Australia mới sẽ được lựa chọn sau chiến dịch tranh cử kéo dài 5 tuần tại quốc gia này.Ủy ban Bầu cử Australia (AEC) cho biết 7.000 điểm bỏ phiếu sẽ hoạt động từ 8h đến 18h ngày 3/5 (theo giờ địa phương) để tiếp đón các cử tri.Về mặt kỹ thuật, các cuộc bỏ phiếu đã diễn ra từ ngày 22/4, khi những phòng bỏ phiếu sớm mở cửa tại nhiều điểm trên khắp Australia. Khoảng 8,5 triệu cử tri nước này đã bỏ phiếu sớm hoặc bỏ phiếu qua đường bưu điện trước ngày bầu cử chính thức 3/5.Cuộc bầu cử liên bang lần này được đánh giá là cuộc đua \"song mã\" giữa Công đảng cầm quyền của Thủ tướng đương nhiệm Anthony Albanese và Liên đảng đối lập (gồm đảng Tự do và đảng Quốc gia) của ông Peter Dutton. Để thành lập chính phủ mới, một đảng phái phải giành được đa số ghế (tối thiểu 76 ghế) tại Hạ viện gồm 150 ghế của Australia.(Ảnh: AP)Trong chiến dịch vận động tranh cử, Công đảng và Liên đảng đã công bố các chính sách về nhiều vấn đề khác nhau - bao gồm chi phí sinh hoạt, nhà ở, chăm sóc trẻ em, di cư và khí hậu. Theo đó, chăm sóc y tế là trọng tâm chiến dịch vận động tranh cử của Công đảng, trong khi Liên đảng cố gắng tận dụng sự thất vọng của cử tri khi mức sống của người dân giảm sút.Bên cạnh đó, chính phủ cần thực sự giải quyết cuộc khủng hoảng thông tin sai lệch trên mạng xã hội mà Australia đang phải đối mặt, cũng như những tác động của nó đến nhóm người Australia trẻ tuổi.Một số cử tri Australia cho rằng một trong những vấn đề quan trọng nhất đối với nước này là các giá trị gắn kết xã hội. Theo đó, chính phủ sắp tới cần đấu tranh thực sự quyết liệt chống lại việc thiếu quy định về mạng xã hội để Australia sẽ có một hệ sinh thái thông tin nhất quán hơn, tạo ra sân chơi bình đẳng hơn về chi phí sinh hoạt, khả năng tiếp cận nhà ở, giáo dục và giúp người dân dễ dàng kết nối với nhau hơn.(Ảnh: AP)Môi trường cũng là một trong những vấn đề lớn được các cử tri trẻ quan tâm. Nhiều người tin rằng việc thúc đẩy năng lượng tái tạo không chỉ bảo vệ môi trường mà còn có ý nghĩa về mặt kinh tế, bởi năng lượng mặt trời và năng lượng gió có giá cả phải chăng hơn so với các nhà máy điện than và khí đốt.Trong chiến dịch tranh cử, cả hai ứng cử viên Albanese và Dutton đều đưa ra những cam kết chính sách riêng nhằm xoa dịu cử tri và thu hút phiếu bầu. Ví dụ, Công đảng cam kết giảm phí trông trẻ, giảm thuế, giảm tiền điện, đẩy mạnh chương trình chăm sóc y tế, tăng mạnh nguồn cung nhà và tạo điều kiện cho những người mua nhà lần đầu.... Còn Liên đảng cam kết giảm một nửa thuế tiêu thụ nhiên liệu, giảm giá điện, khí đốt, hàng hóa tiêu dùng, áp dụng lệnh cấm trong 2 năm đối với người nước ngoài cạnh tranh với những người Australia trẻ tuổi trên thị trường nhà ở, giảm 25% lượng người di cư....Tuy nhiên, giới quan sát và chuyên gia cho rằng không có chính sách nào thực sự mang tính đột phá có thể khiến cử tri an tâm và thỏa mãn.   Thủ tướng Australia kêu gọi bầu cử liên bang, Pakistan bầu thủ tướng mới VTV.vn - Thủ tướng Australia Scott Morrison hôm qua đã kêu gọi tổ chức tổng tuyển cử liên bang vào ngày 21/5 tới nhằm tìm kiếm một nhiệm kỳ tiếp theo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}