{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/um-ba-la-ra-chu-gi-nam-cuong-chiu-thua-truoc-nam-van-dong-vien-taekwondo-20250428104558835.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:31",
  "summary": "VTV.vn - Dù khá khó khăn để vượt qua các thử thách của chương trình nhưng ca sĩ Nam Cường vẫn chia sẻ anh luôn có được những điều thú vị khi gia Úm ba la ra chữ gì.",
  "content": "Tập 10 chương trình Úm ba la ra chữ gì mùa 7 vừa lên sóng đã mang đến loạt khoảnh khắc hài hước và bất ngờ, dưới sự dẫn dắt duyên dáng của MC Đại Nghĩa. Trong tập chơi này, khán giả đón chào những nghệ sĩ đa năng hoạt động ở nhiều lĩnh vực khác nhau. Ở đội chơi đầu tiên, khán giả bắt gặp gương mặt quen thuộc ca sĩ Nam Cường kết hợp cùng người mẫu trẻ sở hữu chiều cao nổi bật Bùi Hạnh Nguyên. Đội chọn tên \"Chót vót\", ám chỉ chiều cao vượt trội của nữ người mẫu. Đối thủ của họ là đội \"Ngây thơ\" gồm Hồ Thanh Phong, vận động viên Taekwondo từng mang về nhiều thành tích cho thể thao Việt Nam và diễn viên Võ Minh Khải, một anh chàng điển trai, cực kỳ hoạt náo. Bước vào vòng \"Thử thách\", hai đội tranh giành quyền ưu tiên. Ca sĩ Nam Cường hài hước \"xin xỏ\" vì tuổi già sức yếu, khiến cả trường quay bật cười. Kết quả, đội \"Ngây thơ\" dù có phần chiếm ưu thế nhưng lại... nhường chiến thắng cho đội bạn. Nhờ đó, đội \"Chót vót\" của Nam Cường giành quyền ưu tiên và chiến thắng vòng đầu tiên với 141 điểm, nhận thưởng 5 triệu đồng. Vòng \"Thách đấu\" tiếp tục bùng nổ gay cấn. Ở lượt chơi đầu tiên, Nam Cường thất thế trước sự nhanh nhạy của vận động viên Thanh Phong. Để gỡ điểm cho đội, người mẫu Hạnh Nguyên gây bất ngờ khi quyết định tháo giày cao gót để chạy đua cùng diễn viên Minh Khải. Màn đối đầu ngang sức ngang tài của hai người khiến sân khấu nóng hơn bao giờ hết. Không phụ sự nỗ lực của đồng đội, Nam Cường sau đó đã nhanh trí trả lời đúng câu hỏi chỉ với vài ký tự gợi ý, giúp \"Chót vót\" giành chiến thắng chung cuộc và tiến vào vòng cuối. Tại vòng \"Úm ba la\", đội \"Chót vót\" giữ tinh thần tập trung cao độ. Dù trả lời đúng 4/5 câu hỏi gợi ý, Nam Cường và Hạnh Nguyên vẫn thiếu một chút may mắn để hoàn thành câu hỏi cuối cùng và giành chiến thắng lớn. Chia sẻ sau chương trình, ca sĩ Nam Cường – một gương mặt quen thuộc của chương trình – bày tỏ: \"Mỗi lần tham gia Úm ba la ra chữ gì tôi lại học được rất nhiều kiến thức mới. Có những điều mình từng biết nhưng quên mất, có những điều mới mẻ, thú vị. Đây còn là nơi cho tôi cơ hội gặp gỡ các bạn trẻ và tiếp thêm năng lượng\".    Úm ba la ra chữ gì: Yoon Nguyên xuất sắc mang về chiến thắng 35 triệu đồng VTV.vn -  Với sự quyết tâm và phối hợp ăn ý, đội Lê Thu và Yoon Nguyên mang về giải thưởng 35 triệu đồng vô cùng xứng đáng.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}