{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nhin-lai-nhung-khoanh-khac-tu-hiep-dinh-paris-den-dai-thang-mua-xuan-1975-20250424161234672.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:12",
  "summary": "VTV.vn - Sáng 24/4, Bảo tàng Chứng tích Chiến tranh khai mạc trưng bày chuyên đề “Từ Hiệp định Paris đến Đại thắng mùa Xuân 1975\".",
  "content": "Đây là hoạt động chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2025). Tham dự lễ khai mạc có ông Nguyễn Văn Dũng - Phó Chủ tịch UBND TP Hồ Chí Minh và ông Nguyễn Ngọc Hồi - Phó Giám đốc Sở Văn hóa và Thể thao TP Hồ Chí Minh.Các đại biểu cắt băng khai mạc trưng bàyPhát biểu khai mạc trưng bày, ông Lâm Ngô Hoàng Anh - Phó Giám đốc quản lý, phụ trách điều hành Bảo tàng Chứng tích Chiến tranh - cho biết: Trưng bày sẽ mang đến cho công chúng một cái nhìn chân thực và sinh động về cuộc đấu tranh kiên cường của quân và dân Việt Nam. Từ những quyết định thần tốc, những chỉ đạo chiến lược mang tính chiến thuật, cho đến những giờ phút sinh tử, tất cả đều thể hiện quyết tâm sắt đá của toàn dân tộc trong từng chiến dịch, góp phần làm nên Đại thắng mùa xuân năm 1975. Trưng bày cũng khắc họa niềm hạnh phúc, khi miền Nam hoàn toàn được giải phóng, non sông thu về một mối, nhân dân được sống trong hòa bình thực sự.Ông Lâm Ngô Hoàng Anh - Phó Giám đốc quản lý, phụ trách điều hành Bảo tàng Chứng tích Chiến tranh - phát biểu khai mạcBảo tàng Chứng tích Chiến tranh đã tiếp nhận hiện vật do gia đình Luật sư Ngô Bá Thành trao tặng.Trưng bày chuyên đề \"Từ Hiệp định Paris đến Đại thắng mùa xuân 1975\" giới thiệu 140 hiện vật, hình ảnh, tài liệu... tái hiện chặng đường đầy gian khổ nhưng cũng đầy hào hùng của dân tộc. Nội dung trưng bày được chia làm 3 phần, phần 1: Hiệp định Paris về chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam; phần 2: Đại thắng mùa xuân năm 1975 và phần 3: Hòa bình.Các đại biểu, khách mời tham quan chuyên đềTrong cuộc kháng chiến chống Mỹ cứu nước, lịch sử cách mạng Việt Nam ghi dấu một giai đoạn đấu tranh quyết liệt, nhưng đầy ngoan cường của quân và dân ta trên cả ba mặt trận: chính trị, quân sự và ngoại giao, từ sau khi thực thi Hiệp định Paris năm 1973 đến Đại thắng mùa xuân năm 1975. Sau gần 5 năm đàm phán (từ ngày 13/5/1968 đến 27/01/1973), với hơn 201 phiên họp công khai, 45 cuộc họp riêng (bí mật), 500 cuộc họp báo và 1.000 cuộc phỏng vấn, Hiệp định Paris về chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam đã chính thức được ký kết.Các tài liệu lưu trữ về Hiệp định ParisKết quả Hội nghị là đỉnh cao của mặt trận ngoại giao Việt Nam thời kỳ kháng chiến chống Mỹ, cứu nước, thể hiện vai trò quan trọng, tích cực và chủ động trong sự phối hợp chặt chẽ với mặt trận quân sự và chính trị, trên cơ sở đề cao nguyên tắc hòa bình, độc lập, tự chủ, kết hợp sức mạnh dân tộc với sự ủng hộ đoàn kết của nhân dân thế giới, tạo điều kiện thuận lợi để giải phóng miền Nam, thống nhất đất nước, đem lại nền hòa bình thực sự cho Việt Nam.Những hình ảnh về ngày giải phóngTrải qua 50 năm (1975 - 2025), cùng cả nước, TP Hồ Chí Minh đã có những bước tiến quan trọng trên con đường đổi mới, phát triển và hội nhập, xứng đáng với niềm vinh dự được mang tên Chủ tịch Hồ Chí Minh, Thành phố văn minh, hiện đại, nghĩa tình, năng động, sáng tạo, \"TP Hồ Chí Minh vì cả nước, cả nước vì TP Hồ Chí Minh\".  Những hình ảnh về TP Hồ Chí Minh phát triển mạnh mẽ sau ngày giải phóngTrưng bày góp phần tuyên truyền, giáo dục lòng yêu nước, truyền thống nhân văn, yêu chuộng hòa bình của con người Việt Nam, đồng thời nêu cao giá trị của hòa bình, tình hữu nghị giữa Việt Nam với nhân dân quốc tế yêu chuộng hòa bình.Chiếc xe tăng 390 được phục dựng tại khu trưng bày của bảo tàngRất đông du khách nước ngoài tham quan trưng bàyTrưng bày Từ Hiệp định Paris đến Đại thắng mùa Xuân 1975 bắt đầu mở cửa cho khách tham quan từ ngày 24/4.         Trưng bày chuyên đề 'Đất nước trọn niềm vui' tại Bảo tàng Hồ Chí Minh VTV.vn - Chiều 23/4, tại Bảo tàng Hồ Chí Minh, trưng bày chuyên đề “Đất nước trọn niềm vui” đã khai mạc.     Trưng bày hơn 1.000 tài liệu lưu trữ “Bình Định - 50 năm xây dựng và phát triển\" VTV.vn - Nhân kỷ niệm 50 năm ngày giải phóng tỉnh Bình Định (31/3/1975 – 31/3/2025). Bình Định tổ chức trưng bày tài liệu lưu trữ chủ đề \"Bình Định 50 năm xây dựng và phát triển\".     300 ảnh, tư liệu trưng bày tại Triển lãm 'Trung đoàn 375 - 50 năm Trung hiếu bên Người' VTV.vn - Chiều 07/3, Trung đoàn 375 tổ chức khai mạc Triển lãm ảnh với chủ đề \"Trung đoàn 375 - 50 năm Trung hiếu bên Người\" tại Khu tập kết Nhân dân 17 Ngọc Hà, Ba Đình, Hà Nội.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}