{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-pha-nhom-trom-xe-may-lien-tinh-bat-giu-6-doi-truong-20250506215856953.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:17",
  "summary": "VTV.vn - Từ giữa tháng 3 đến thời điểm bị bắt, nhóm đối tượng đã thực hiện trót lọt 12 vụ trộm xe máy tại tỉnh Tây Ninh và Bình Dương.",
  "content": "Ngày 6/5, Phòng Cảnh sát hình sự Công an tỉnh Tây Ninh đã phối hợp cùng Phòng Cảnh sát giao thông Công an tỉnh và Công an nhiều xã, thị trấn triệt phá chuyên án trộm cắp tài sản liên tỉnh, bắt 6 đối trượng, thu giữ 9 xe máy và nhiều dụng cụ dùng để bẻ khóa xe.Các nghi phạm tại cơ quan công an. (Ảnh: PLO)Các đối tượng bị bắt giữ, gồm: Dương Ngọc Hiền (SN 1995), Nguyễn Thành Luân (SN 1987), Nguyễn Văn Ước (SN 2005), Nguyễn Trường Anh (SN 1992), Vũ Lê Hoàng (SN 1996) và Nguyễn Minh Tài (SN 1993, cùng ngụ huyện Tân Biên, Tây Ninh.Theo điều tra, do cần tiền tiêu xài, Hiền đã rủ Luân, Ước, Anh và Hoàng đi quanh các khu vực dân cư để tìm xe máy không người trông coi.Khi phát hiện để xe sơ hở, nhóm này dùng đoản bẻ khóa để trộm xe, chủ yếu là các dòng xe Honda Wave Alpha và Yamaha Sirius, do dễ phá khóa và dễ tiêu thụ qua biên giới Campuchia.Dụng cụ dùng để bẻ khóa xe. (Ảnh: PLO)Sau khi gây án xong, Hiền mang xe bán cho Nguyễn Minh Tài và một người đàn ông quốc tịch Campuchia (chưa xác định được danh tính), với giá từ 4 - 9 triệu đồng mỗi chiếc, rồi chia nhau tiêu xài.Từ giữa tháng 3 đến thời điểm bị bắt, nhóm đối tượng đã thực hiện trót lọt 12 vụ trộm xe máy, trong đó có 10 vụ xảy ra tại huyện Tân Biên và 2 vụ trên địa bàn tỉnh Bình Dương.Hiện Công an tỉnh Tây Ninh đang tiếp tục phối hợp với công an các địa phương mở rộng điều tra, xử lý những người liên quan theo quy định.   Công an Quảng Nam phối hợp cùng người dân truy bắt kẻ trộm xe máy VTV.vn - Trộm xe máy tại khu vực vườn ổi ở xã Đại Minh (Quảng Nam), Bùi Thanh Mạnh tẩu thoát và bị công an xã, lực lượng an ninh trật tự cơ sở cùng người dân phối hợp truy bắt. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}