{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/khong-kiem-soat-hoa-don-dau-vao-ho-kinh-doanh-nguy-co-nop-thue-oan-20250424174855506.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:02",
  "summary": "VTV.vn - Từ 1/6, cá nhân kinh doanh, hộ kinh doanh khoán có doanh thu từ 1 tỷ đồng/năm trở lên sẽ phải xuất hóa đơn điện tử kết nối qua máy tính tiền.",
  "content": "Hộ kinh doanh có doanh thu 1 tỷ đồng trở lên phải sử dụng hóa đơn điện tử Phát biểu tại hội thảo \"Quy định về chế độ hóa đơn điện tử với hộ và cá nhân kinh doanh\", bà Nguyễn Thị Cúc, Chủ tịch Hội Tư vấn thuế Việt Nam (VTCA) cho biết, Nghị định 70/2025/NĐ-CP có hiệu lực từ ngày 1/6/2025 quy định việc áp dụng hóa đơn điện tử đối với tất cả hộ và cá nhân kinh doanh.Điểm mới đáng chú ý là các hộ, cá nhân kinh doanh có doanh thu hàng năm từ 1 tỷ đồng trở lên sẽ phải sử dụng hóa đơn điện tử khởi tạo từ máy tính tiền kết nối chuyển dữ liệu với cơ quan thuế.Nghị định cũng khuyến khích người tiêu dùng yêu cầu hóa đơn qua các chương trình khách hàng thân thiết và dự thưởng, đồng thời quy định rõ thời điểm lập hóa đơn đối với hàng hóa xuất khẩu và các dịch vụ có số lượng lớn.Bà Nguyễn Thị Cúc, Chủ tịch Hội Tư vấn thuế Việt Nam (VTCA)Theo bà Cúc, cả nước có khoảng 6 triệu hộ kinh doanh nhưng mới có 1,3 triệu hộ kê khai nộp thuế. Do đó, để tạo thuận lợi cho các hộ, cá nhân kinh doanh trong việc xác định doanh thu, chi phí và nghĩa vụ thuế đối với từng lĩnh vực ngành nghề kinh doanh, việc áp dụng các giải pháp công nghệ số là hết sức cần thiết.Cùng quan điểm, ông Lê Hồng Quang, Tổng Giám đốc MISA cho rằng, việc tuân thủ quy định về hóa đơn, chứng từ theo Nghị định 70/2025 là bước quan trọng trong tiến trình chuyển đổi số, thúc đẩy kinh tế tư nhân, xây dựng hệ sinh thái kinh doanh minh bạch và chuyên nghiệp hơn. Việc áp dụng hoá đơn điện tử vừa giúp kê khai thuế nhưng thông qua ứng dụng này sẽ quản lý được cửa hàng như biết được lượng khách hàng, thời điểm khách đông, mặt hàng ưa thích để có định hướng kinh doanh, chăm sóc khách hàng và hỗ trợ vay vốn từ ngân hàng.Nguy cơ \"nộp thuế oan\" từ các thói quenCho biết về vấn đề rủi ro thuế, bà Lê Thị Yến – Giám đốc Công ty TNHH Tư vấn thuế Hà Nội cho biết đa số hộ, cá nhân kinh doanh khoán vẫn có tâm lý: \"Kinh doanh nhỏ, thu nhập lẻ, không cần xuất hóa đơn\". Không có thói quen ghi chép sổ sách kế toán, quản lý thu – chi bằng giấy tờ tùy tiện hoặc không đầy đủ.\"Cơ quan thuế đang rà soát doanh thu các hộ kinh doanh có doanh thu từ 1 tỷ trở lên. Dữ liệu doanh thu do hộ kinh doanh tự khai trước ngày 5/12 hàng năm được dùng để xác định mức khoán, các hộ đã đăng ký doanh thu từ 1 tỷ đồng/năm trở lên thuộc đối tượng áp dụng hóa đơn điện tử theo Nghị định 70\", bà Yến thông tin.Bà Yến chỉ ra tình trạng nhiều hộ mua hàng không có hóa đơn đầu vào. Khi bị kiểm tra nguồn gốc hàng hóa, dễ bị xử lý vì không chứng minh được tính hợp pháp của hàng, thậm chí có thể liên quan đến hàng giả, hàng không rõ nguồn gốc.Hay nhiều hộ kinh doanh gặp tình trạng bị \"xả\" hoá đơn. \"Tôi từng gặp trường hợp một hộ kinh doanh nhà thuốc trước đây kê khai khoán, tâm lý không quan tâm đến đầu vào, chỉ biết mỗi tháng đóng thuế bao nhiêu. Dẫn đến để cho các trình dược viên hoặc một số công ty \"xả\" hóa đơn đầu vào. Khi cơ quan thuế vào kiểm tra, doanh thu có mấy trăm triệu nhưng đầu vào lên mấy tỷ đồng\", bà Lê Thị Yến – Giám đốc Công ty TNHH Tư vấn thuế Hà Nội thông tin.\"Cơ quan thuế đương nhiên căn cứ trên \"giấy trắng mực đen\", hóa đơn đầu vào, đầu ra. Nhiều hộ kinh doanh rất dễ bị tình huống nộp thuế oan\", bà Yến nói.Bà Lê Thị Yến – Giám đốc Công ty TNHH Tư vấn thuế Hà NộiNếu hộ, cá nhân kinh doanh không kiểm soát được và không có giao dịch thực, rất dễ bị quy kết việc bán hàng không xuất hóa đơn, đồng thời có thể bị xử lý vì liên quan đến hành vi trốn thuế hoặc sử dụng hóa đơn không hợp pháp.Bên cạnh đó nhiều hộ kinh doanh có trình trạng toàn bộ doanh thu chuyển vào tài khoản cá nhân gây lẫn lộn với dòng tiền cá nhân, khó giải trình cơ quan thuế.\"Luôn yêu cầu hóa đơn đầu vào để đảm bảo tính hợp pháp của chi phí và hàng hóa. Khi cài đặt hệ thống máy tính tiền, phần mềm bán hàng phải tích hợp tài khoản riêng...\", bà Yến khuyến nghị.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}