{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-sinh-dang-ky-du-thi-truong-pho-thong-nang-khieu-tang-manh-cuoc-dua-vao-lop-10-chuyen-se-cang-thang-20240511063808281.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:00",
  "summary": "VTV.vn - So với năm 2023, số thí sinh đăng ký dự thi vào lớp 10 trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh tăng thêm gần 1.000, tỷ lệ chọi ở một số lớp tăng vọt.",
  "content": "Sau khi đóng Cổng thông tin đăng ký thi và xét tuyển vào lớp 10, trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh cho biết, thống kê cho thấy, có 4.000 thí sinh dự kiến sẽ bước vào kỳ thi riêng do trường tổ chức vào ngày 25 và 26/5. Với chỉ tiêu tuyển sinh 595 học sinh lớp 10 chuyên và liên ngành cho hai cơ sở, tỷ lệ chọi của trường là gần 1/7 (so với năm ngoái 1/5) nhưng phân bố không đều ở các lớp. Chuyên Anh dẫn đầu với tỷ lệ chọi gần 1/12. Từ ngày 20-24/5, giấy báo dự thi bản điện tử từ trường Phổ thông Năng khiếu sẽ được gửi tới thí sinh qua email đăng ký, cùng với đó là các hướng dẫn về những thủ tục cần thiết để tham dự vào kỳ thi. Đăng ký dự thi vào lớp 10 trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh (ảnh: PTNK)Năm học 2024 - 2025 được xem là năm có nhiều thay đổi đáng chú ý với việc tuyển sinh vào lớp 10 chuyên tại TP Hồ Chí Minh. Đây là năm học cuối các trường THPT không chuyên trên địa bàn như Nguyễn Thượng Hiền, Gia Định, Nguyễn Hữu Huân, Mạc Đĩnh Chi tổ chức tuyển lớp chuyên. Trong khi đó, sau khi dừng tuyển sinh lớp không chuyên, hai trường THPT chuyên Lê Hồng Phong và Trần Đại Nghĩa cũng có những điều chỉnh trong việc tổ chức lại lớp chuyên tiếng Anh theo hai hình thức: chuyên Anh và chuyên Anh theo Đề án 5695. Trường Trần Đại Nghĩa lần đầu tiên tổ chức tuyển sinh cho hai môn chuyên Lịch sử và Địa lý. Việc mở rộng lớp chuyên trong bối cảnh ngừng tuyển lớp 10 không chuyên, đa dạng lớp chuyên, tạo thêm cơ hội cho những học sinh có năng lực phát triển trong môi trường phù hợp.Trên các diễn đàn trao đổi về học tập, tuyển sinh, các phụ huynh, học sinh dự đoán, cuộc cạnh tranh vào lớp chuyên năm nay sẽ rất căng thẳng. Tương tự như trường Phổ thông Năng khiếu, tỷ lệ chọi vào hai trường THPT chuyên nổi tiếng Lê Hồng Phong và Trần Đại Nghĩa được dự đoán có thể sẽ tăng, nhất là với môn tiếng Anh.        Trường Phổ thông Năng khiếu giảm tuyển sinh lớp 10 chuyên, tăng lớp đào tạo chuyên định hướng liên ngành VTV.vn - Năm 2024, trường Phổ thông Năng khiếu tổ chức thi tuyển lớp 10 vào ngày 25-26/5 để chọn ra 595 học sinh cho hai Cơ sở tại Quận 5 và TP Thủ Đức.     Trường Phổ thông Năng khiếu chính thức mở Cổng  thông tin đăng ký thi và xét tuyển vào lớp 10 VTV.vn - Thí sinh có thời gian đăng ký thi và xét tuyển vào lớp 10 năm học 2024 - 2025 từ 08g00 ngày 02/5 đến 17g00 ngày 09/5.     Gỡ rối cho phụ huynh và học sinh trước thềm kỳ thi vào lớp 10 chuyên VTV.vn - 17h ngày 9/5, trường Phổ thông Năng khiếu – Đại học Quốc gia TP Hồ Chí Minh đóng Cổng thông tin đăng ký thi và xét tuyển vào lớp 10 năm học 2024 – 2025.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}