{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/truy-to-5-cuu-can-bo-cong-an-kiem-sat-vien-trong-vu-buon-lau-xe-o-tay-ninh-2025042617123991.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:20",
  "summary": "VTV.vn - 5 cựu cán bộ công an, kiểm sát iên huyện Tân Biên, Tây Ninh, bị truy tố vì đã bỏ qua, không xử lý hình sự 3 đối tượng buôn lậu xe từ Campuchia về Việt Nam.",
  "content": "Viện kiểm sát nhân dân (VKSND) tối cao vừa ban hành cáo trạng truy tố 5 bị can là cựu cán bộ công an, kiểm sát viên tại huyện Tân Biên (tỉnh Tây Ninh) về tội Không truy cứu trách nhiệm hình sự người có tội. Hồ sơ vụ án đã được chuyển đến Tòa án nhân dân tỉnh Tây Ninh để đưa ra xét xử theo quy định.Năm bị can gồm: Nguyễn Thanh Sơn (cựu Trưởng Công an huyện Tân Biên), Nguyễn Minh Phụng và Trịnh Ngọc Anh (hai cựu Phó trưởng Công an huyện), Vũ Đức Tân (cựu điều tra viên) và Hứa Thị Kim Ngân (cựu Viện trưởng VKSND huyện Tân Biên).Theo cáo trạng, ngày 20/4/2015, tổ công tác của Cơ quan Cảnh sát điều tra Công an huyện Tân Biên phối hợp với Công an TP Hồ Chí Minh kiểm tra ô tô Lexus RX350 mang biển kiểm soát Campuchia 2Z-7795 do Nguyễn Đắc Tuyên điều khiển. Trên xe còn có Phùng Viết Đông và Phùng Tuấn Anh. Cả 3 bị bắt quả tang vì nghi vấn buôn lậu và được đưa về Công an huyện Tân Biên để điều tra.Sau đó, ông Nguyễn Thanh Sơn đã phân công bị can Nguyễn Minh Phụng (sau này chuyển giao cho Trịnh Ngọc Anh) cùng điều tra viên Vũ Đức Tân thụ lý vụ việc. Tuy nhiên sau khi ra các quyết định tạm giữ, gia hạn tạm giữ, những người liên quan lại được trả tự do khi chưa làm rõ nơi cư trú và các yếu tố cấu thành tội phạm.Cáo trạng nêu, nhóm bị can đã trao đổi với VKSND huyện Tân Biên và thống nhất rút hồ sơ, không xử lý hình sự đối với 3 người trên. Dù chưa có đủ căn cứ, bị can Hứa Thị Kim Ngân vẫn chỉ đạo cấp dưới phê chuẩn các quyết định không khởi tố vụ án hình sự do phía công an ban hành.Đáng chú ý, trong nội bộ VKSND huyện, Phó Viện trưởng và kiểm sát viên được giao phụ trách vụ án không đồng tình với hướng xử lý này, cho rằng hành vi của các đối tượng có dấu hiệu buôn lậu. Tuy nhiên, bà Ngân vẫn bút phê khẳng định quyết định không khởi tố là \"có căn cứ, đúng pháp luật\" và ban hành thông báo kiểm sát sau đó.Đến 6/4/2016, UBND tỉnh Tây Ninh ra quyết định xử phạt hành chính Nguyễn Đắc Tuyên, đồng thời tịch thu chiếc xe Lexus RX 350, biển số 2Z-7795.Qua quá trình điều tra nghiệp vụ, Cơ quan Điều tra VKSND Tối cao xác định hành vi của 3 đối tượng  Tuyên, Đông và Anh có dấu hiệu của các tội Buôn lậu và Làm giả con dấu, tài liệu của cơ quan, tổ chức. Đồng thời việc chỉ xử lý hành chính đối với 3 đối tượng này có dấu hiệu của tội không truy cứu trách nhiệm hình sự người có tội nên đã thụ lý giải quyết.Từ đó, vụ việc được khởi tố. Kết quả, Nguyễn Đắc Tuyên bị tuyên phạt 16 năm tù, Phùng Viết Đông 16 năm tù và Phùng Tuấn Anh 14 năm tù về hai tội buôn lậu và làm giả con dấu, tài liệu của cơ quan, tổ chức.Trong khi đó, 5 cựu cán bộ công an và kiểm sát từng tham gia xử lý ban đầu vụ án bị truy tố về hành vi không truy cứu trách nhiệm hình sự người có tội. Quá trình điều tra, các bị can đều thành khẩn khai báo, thể hiện sự ăn năn hối cải.   Vụ buôn lậu 6 tấn vàng: Bác kháng cáo, nhóm bị cáo phải nộp lại gần 8.500 tỷ đồng VTV.vn - Tòa phúc thẩm vụ buôn lậu hơn 6 tấn vàng từ Campuchia về Việt Nam, HĐXX bác kháng cáo, buộc nộp lại gần 8.500 tỷ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}