{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/sua-doi-bo-sung-hien-phap-de-tao-hoi-tho-moi-dong-luc-phat-trien-dat-nuoc-20250507103843379.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:08",
  "summary": "VTV.vn - Dự thảo sửa đổi, bổ sung Hiến pháp 2013 với 8 điều chỉnh trọng điểm đang được lấy ý kiến toàn dân, nhằm kiến tạo nền tảng pháp lý tinh gọn cho giai đoạn phát triển mới.",
  "content": "Quốc hội đã chính thức thông qua dự thảo Nghị quyết về việc sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 và bắt đầu lấy ý kiến rộng rãi nhân dân cả nước. Với tỷ lệ 100% đại biểu có mặt tán thành, đây được xem là bước đi mang tính kiến tạo trong việc hoàn thiện thể chế chính trị, phù hợp với yêu cầu phát triển của đất nước trong giai đoạn hiện nay.Kỳ họp thứ chín Quốc hội khóa XV thông qua dự thảo Nghị quyết sửa đổi, bổ sung một số điều của Hiến pháp năm 2013Theo dự thảo, việc sửa đổi lần này liên quan đến 8 điều trong tổng số 120 điều của Hiến pháp, tập trung chủ yếu vào hai nhóm nội dung quan trọng là: quy định về Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị xã hội và tổ chức mô hình chính quyền địa phương hai cấp. Các điều được đề xuất sửa đổi bao gồm điều 10, điều 84, điều 115... hướng đến việc làm rõ vai trò, chức năng, nhiệm vụ của từng thành tố trong hệ thống chính trị, đồng thời tạo nền tảng pháp lý cho tinh gọn bộ máy nhà nước.Phân tích về điểm nhấn trong nội dung sửa đổi, bà Đặng Bích Ngọc, Ủy viên Ủy ban Pháp luật và Tư pháp của Quốc hội cho biết: \"Mặt trận Tổ quốc Việt Nam là một bộ phận của hệ thống chính trị và ở đây, tại thời kỳ này, chúng ta đang thực hiện việc chuyển đổi mô hình. Đó là các tổ chức chính trị xã hội bao gồm có Công đoàn, Đoàn thanh niên, Hội nông dân, Hội phụ nữ và Hội cựu chiến binh sẽ trực thuộc của Ủy ban Mặt trận Tổ quốc Việt Nam. Xuất phát từ yêu cầu thực tiễn, việc mà sửa đổi Hiến pháp, luật này có ý nghĩa lịch sử rất quan trọng và là điều kiện để Hiến định trong việc chúng ta thực hiện, tổ chức bộ máy về Mặt trận Tổ quốc và các tổ chức chính trị xã hội.\"Bà Đặng Bích Ngọc, Ủy viên Ủy ban Pháp luật và Tư pháp của Quốc hộiTheo bà Ngọc, nguyên tắc hoạt động của hệ thống chính trị sẽ dựa trên sự \"phối hợp và thống nhất hành động\", trong đó Mặt trận Tổ quốc đóng vai trò chủ trì. Việc chuyển đổi mô hình tổ chức được kỳ vọng sẽ khắc phục tình trạng trùng lặp nhiệm vụ giữa các tổ chức, qua đó nâng cao hiệu lực và hiệu quả trong quá trình triển khai nhiệm vụ, nhất là trong bối cảnh đất nước đang đẩy mạnh cải cách thể chế. \"Bản chất của nguyên tắc hoạt động là phối hợp và thống nhất hành động ở đây Mặt trận Tổ quốc Việt Nam sẽ là chủ trì và sẽ là liên minh giai cấp và ở trong hoạt động giữa Mặt trận Tổ quốc và các tổ chức chính trị xã hội có sự thống nhất trong hành động. Trong việc tổ chức thực hiện thời gian qua có rất nhiều những nội dung mà Mặt trận Tổ quốc và các tổ chức chính trị xã hội có sự trùng lắp dẫn đến hoạt động cũng ảnh hưởng đến hiệu năng, hiệu quả và xuất phát từ yêu cầu thực tiễn như vậy\", bà Ngọc nhận định.Cùng với đó, nội dung sửa đổi cũng thể hiện rõ định hướng tinh gọn bộ máy, chuyển sang mô hình chính quyền địa phương hai cấp gồm cấp tỉnh, thành phố trực thuộc Trung ương và cấp dưới tỉnh. Khác với các lần sửa đổi trước, lần này Hiến pháp không quy định cứng về tên gọi từng cấp hành chính mà chỉ nêu theo cấp độ, tạo dư địa pháp lý để linh hoạt điều chỉnh theo thực tiễn.\"Lần sửa đổi Hiến pháp lần này có một ý nghĩa vô cùng quan trọng và nó ở trong một bối cảnh lịch sử. Phải nói rằng là mặc dù sửa đổi có 8 trên tổng số 120 điều, tuy nhiên nó lại có một ý nghĩa Hiến định rất là quan trọng để tạo cơ sở pháp lý để chúng ta thực hiện việc mà tinh giảm bộ máy trong giai đoạn hiện nay và chúng ta đang thực hiện việc sắp xếp theo mô hình chính quyền hai cấp rồi là chúng ta cũng phải thực hiện việc tinh gọn bộ máy từ Trung ương đến địa phương việc mà sửa đổi Hiến pháp lần này nó là cơ sở hiến định để chúng ta có căn cứ, có điều kiện để chúng ta thực hiện việc tinh tinh giảm bộ máy\", bà Đặng Bích Ngọc phân tích.Người dân được lấy ý kiến về dự thảo sửa đổi qua nhiều nguồn thông tin khác nhauĐáng chú ý, dự thảo lần này áp dụng cơ chế đặc thù trong việc chỉ định lãnh đạo Hội đồng nhân dân, Ủy ban nhân dân tại các đơn vị hành chính đang thực hiện sắp xếp. Theo bà Ngọc, việc không tổ chức bầu mà thay bằng hình thức chỉ định là giải pháp phù hợp trong bối cảnh lịch sử hiện tại, giúp tiết kiệm thời gian và đảm bảo sự chủ động trong chuyển tiếp bộ máy, nhất là trong điều kiện nhiều cán bộ cấp huyện chuyển xuống cấp xã.Một trong những nội dung quan trọng được đặc biệt nhấn mạnh là việc lấy ý kiến nhân dân được tổ chức bài bản, đa dạng về hình thức. Bên cạnh các hội nghị, tọa đàm, người dân còn có thể tham gia góp ý qua nền tảng số như ứng dụng định danh điện tử VNeID, cổng thông tin của Quốc hội, Chính phủ và các địa phương. \"Các tổ chức chính trị xã hội, các tổ chức và cá nhân có thể tham gia vào để lấy ý kiến các nội dung liên quan đến 8 điều mà chúng ta thực hiện sửa đổi Hiến pháp lần này. Đây là điều mà cử tri và nhân dân rất mong đợi và tôi tin tưởng rằng với mong muốn cũng như với tinh thần để xây dựng đất nước của chúng ta ngày càng phát triển, đợt sửa đổi Hiến pháp lần này sẽ đem lại những hơi thở mới và sẽ là tạo động lực để đất nước phát triển trong giai đoạn hiện nay\", bà Đặng Bích Ngọc khẳng định.Việc sửa đổi Hiến pháp đã được thực hiện nhiều lần trong quá khứ, đảm bảo phù hợp với tình hình phát triển đất nước trong từng giai đoạnVới thời hạn hoàn thành việc sửa đổi trước ngày 30/6, nhiệm vụ lần này không chỉ là điều chỉnh văn bản pháp lý mà còn là tái cấu trúc toàn bộ nền hành chính, đáp ứng kỳ vọng về một bộ máy tinh gọn, hiệu lực, hiệu quả hơn. Bản Hiến pháp 2013 từng được đánh giá là bước tiến về chất trong xây dựng Nhà nước pháp quyền xã hội chủ nghĩa, thì lần sửa đổi này – tuy không nhiều về số điều – lại mang tầm vóc chiến lược với vai trò mở đường cho các cải cách lớn tiếp theo.Sự đồng thuận xã hội, đặc biệt từ người dân, đội ngũ cán bộ, đảng viên, các chuyên gia, nhà khoa học, sẽ là yếu tố then chốt bảo đảm thành công của đợt sửa đổi lần này. Việc phát huy dân chủ, tiếp nhận trí tuệ toàn dân là để Hiến pháp thực sự phản ánh đúng ý chí, nguyện vọng của nhân dân – nền tảng cốt lõi cho một nhà nước pháp quyền vững mạnh, đồng hành cùng sự phát triển bền vững của đất nước trong chặng đường phía trước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}