{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/argentina-to-chuc-lop-hoc-ngoai-troi-de-phan-doi-cat-giam-chi-tieu-cong-20241023203810279.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:50",
  "summary": "VTV.vn - Sinh viên và giáo viên Argentina đã tổ chức các lớp học ngoài trời ngày 22/10 - để phản đối việc cắt giảm ngân sách giáo dục dưới thời Tổng thống Javier Milei.",
  "content": "Ngày 22/10, sinh viên và giáo viên các trường đại học công lập tại Argentina đã tổ chức các lớp học ngoài trời để phản đối việc cắt giảm ngân sách dưới thời Tổng thống Javier Milei.Tổng cộng có 109 lớp học công cộng cùng nhiều hoạt động giáo dục diễn ra tại quảng trường trước tòa nhà chính phủ - một phần trong chuỗi đình công kéo dài 48 giờ từ ngày 21/10. Một giáo sư đại học công lập đang giảng bài bên ngoài tòa nhà chính phủ để phản đối các biện pháp thắt lưng buộc bụng của Tổng thống Javier Milei ảnh hưởng đến nguồn tài trợ giáo dục tại Buenos Aires, Argentina, ngày 22/10/2024. (Ảnh: AP)Theo công đoàn các trường đại học, kể từ khi ông Milei nhậm chức vào tháng 12/2023, chính phủ đã nợ 50% lương của giảng viên, đồng thời dự luật điều chỉnh lương bị phủ quyết do chính sách cắt giảm chi tiêu công. Điều này ảnh hưởng đến 155.000 giảng viên đại học và 60.000 lao động trong ngành giáo dục Argentina.        Lớp học ngoài trời tại Mỹ giải quyết thực trạng số ca mắc COVID-19 ở trẻ em tăng cao? VTV.vn - Các trường học tại Mỹ đang trở thành một trong những nguồn lây nhiễm COVID-19 đáng quan ngại kể từ khi quay lại hoạt động.     Các trường đại học hàng đầu Australia tụt hạng trên bảng xếp hạng thế giới VTV.vn - Một nửa số trường đại học hàng đầu của Australia đã tụt hạng trên bảng xếp hạng đại học thế giới năm 2025.     Mexico cấm bán đồ ăn vặt trong trường học VTV.vn - Mexico ban hành lệnh cấm bán đồ ăn vặt trong trường học để ngăn chặn tình trạng béo phì ở trẻ em, nhằm bảo vệ sức khỏe thế hệ trẻ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}