{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-cong-bo-danh-sach-29-nha-lanh-dao-the-gioi-du-le-duyet-binh-ngay-chien-thang-202505071015097.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:30",
  "summary": "VTV.vn - Điện Kremlin cho biết, buổi lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng tại Nga sẽ có các nhà lãnh đạo và đại diện của 29 quốc gia trên thế giới tham dự.",
  "content": "Theo Trợ lý tổng thống Nga Yury Ushakov, trong số những nhà lãnh đạo thế giới tham dự lễ duyệt binh có Chủ tịch Trung Quốc Tập Cận Bình, Tổng thống Brazil Luiz Inacio Lula da Silva, Tổng thống Serbia Aleksandar Vucic, Thủ tướng Slovakia Robert Fico.Những vị khách mời khác tham dự lễ duyệt binh trên Quảng trường Đỏ là các nhà lãnh đạo và đại diện của các quốc gia: Indonesia, Burkina Faso, Bosnia, Ai Cập, Zimbabwe, Iraq, Congo, Myanmar, Cuba, Ethiopia, Guinea Xích Đạo, Armenia, Azerbaijan, Belarus, Herzegovina, Guinea-Bissau, Kazakhstan, Kyrgyzstan, Lào, Mông Cổ, Palestine, Tajikistan, Turkmenistan, Uzbekistan, Venezuela và Việt Nam. Ngoài ra, Nga còn mời lãnh đạo của Abkhazia và Nam Ossetia, hai vùng lãnh thổ ly khai khỏi Gruzia.Thủ tướng Ấn Độ Narendra Modi sẽ không có mặt tại sự kiện do căng thẳng giữa nước này và Pakistan đang gia tăng. Tuy nhiên, New Delhi vẫn sẽ cử một phái đoàn cấp cao đại diện tới Nga.Máy bay quân sự duyệt đội hình cho lễ duyệt binh sắp tới ở Quảng trường Đỏ, Moscow, Nga (Ảnh: Xinhua)Lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng của Nga được dự đoán sẽ có quy mô lớn nhất từ trước đến nay. Sự kiện sẽ bắt đầu lúc 10h (14h giờ Hà Nội) ngày 9/5 tại Quảng trường Đỏ ở thủ đô Mosow của Nga, kéo dài khoảng 1 tiếng. Theo ông Ushakov, lễ kỷ niệm Ngày Chiến thắng \"đang trở thành một sự kiện quốc tế lớn, thể hiện uy tín ngày càng gia tăng của Nga trên thế giới\".Lễ duyệt binh ở Quảng trường Đỏ được cho là sẽ có sự xuất hiện của nhiều khí tài như xe tăng T-34, hệ thống hiện đại như tên lửa chiến lược Yars, hệ thống phòng không S-400, xe bọc thép Tiger-M, pháo tự hành Malva và Giatsint, cũng như các máy bay không người lái vốn đóng vai trò quan trọng trong chiến dịch quân sự của Nga nhằm vào Ukraine.Ngoài những vũ khí của Nga, lễ duyệt binh được cho là sẽ có sự xuất hiện của các mẫu khí tài phương Tây bị Nga thu giữ trong cuộc xung đột ở Ukraine, như xe tăng Mỹ Abrams, xe tăng Đức Leopard 2...Lực lượng duyệt binh gồm học viên các trường quân sự, lính chính quy trong quân đội, Vệ binh Quốc gia, Cơ quan An ninh Quốc gia (FSB) và Bộ Tình trạng Khẩn cấp, khối riêng cho đơn vị đạt thành tích xuất sắc trong chiến đấu và khối đại diện cho Hồng quân Liên Xô.Trợ lý Tổng thống Nga cho biết thêm, lễ duyệt binh năm nay còn có sự tham gia của các đơn vị quân đội từ 13 quốc gia, bao gồm Ai Cập, Azerbaijan, Belarus, Kazakhstan, Kyrgyzstan, Myanmar, Mông Cổ, Lào, Tajikistan, Turkmenistan, Trung Quốc, Uzbekistan và Việt Nam. Quân đội Triều Tiên sẽ không tham gia duyệt binh nhưng Đại sứ Triều Tiên sẽ dự buổi lễ.Quân nhân Trung Quốc diễn tập duyệt binh cùng quân đội Nga. (Ảnh: Xinhua)Ông Ushakov nói thêm rằng một số cựu chiến binh Mỹ trong Thế chiến II dự kiến tham dự. Tuy nhiên, hiện tại vẫn chưa rõ liệu có quan chức Mỹ nào có mặt tại lễ duyệt binh hay không mặc dù Điện Kremlin đã gửi lời mời tới Đại sứ Mỹ tại Nga.Ngày 9/5 hàng năm, Nga tổ chức cuộc duyệt binh hoành tráng để kỷ niệm ngày chiến thắng Phát xít trong Thế chiến II. Năm 2024, chỉ có 9 nhà lãnh đạo nước ngoài tham dự lễ duyệt binh.        Nga: Hợp luyện chuẩn bị cho Lễ duyệt binh Ngày Chiến thắng VTV.vn - Toàn nước Nga đang chuẩn bị cho lễ kỷ niệm Ngày Chiến thắng 9/5, đánh dấu 80 năm Đức quốc Xã đầu hàng Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại (1941 - 1945).     Nga tổ chức trọng thể lễ duyệt binh kỷ niệm Ngày Chiến thắng phát xít VTV.vn - Nhiều hoạt động tôn vinh Ngày Chiến thắng được tổ chức trên khắp nước Nga, tâm điểm là lễ duyệt binh trọng thể vừa diễn ra tại Quảng trường Đỏ ở thủ đô Moscow.     Nga tổ chức duyệt binh kỷ niệm 79 năm chiến thắng phát xít Đức VTV.vn - Hơn 9.000 binh sĩ Nga cùng hàng chục xe tăng, máy bay chiến đấu tham gia sự kiện truyền thống - lễ duyệt binh kỷ niệm 79 năm Ngày Chiến thắng 9/5.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}