{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-lieu-co-the-dau-lai-voi-nha-tuyen-dung-20250422111215897.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:00",
  "summary": "VTV.vn - Trí tuệ nhân tạo đang âm thầm thay đổi toàn bộ quy trình tuyển dụng. Từ ứng viên đến nhà tuyển dụng, không ai còn \"miễn nhiễm\" với sự can thiệp của máy học và thuật toán.",
  "content": "Sử dụng AI để trả lời phỏng vấn trực tuyếnNhờ trí tuệ nhân tạo (AI) viết thư giới thiệu, tư vấn, lên lịch luyện tập trả lời phỏng vấn cũng không phải quá mới, tuy nhiên, nhờ AI trực tiếp trả lời phỏng vấn thì lại khác. Dường như trí tuệ nhân tạo không chỉ hỗ trợ mà có thể trở thành \"người chơi chính\" trong cuộc đua tìm kiếm việc làm.Từ khi xuất hiện các nền tảng AI tạo sinh như ChatGPT, DeepSeek..., nhiều người lo lắng rằng trí tuệ nhân tạo sẽ dần thay thế con người trong mọi công việc.Trong một cuộc phỏng vấn trực tuyến giữa hai người, nhà tuyển dụng sau một thời gian trao đổi đã phát hiện ra người trò chuyện với mình là một hình ảnh giả lập con người, được lập trình sẵn với công nghệ trí tuệ nhân tạo, hòng qua mắt nhà tuyển dụng với những câu trả lời kỳ vọng \"ghi điểm\". Nhìn nét mặt của AI vẫn có phần hơi cứng và biểu cảm có vẻ vẫn còn giới hạn.Mặc dù cuộc tuyển dụng đã nhanh chóng khép lại nhưng điều này đã mở ra nhiều nghi vấn về việc liệu AI có nguy cơ \"làm loạn\" thị trường tuyển dụng hay không?Dùng AI xin việc, nhận 50 lời mời phỏng vấn trong một đêm Theo tư vấn của trang tìm kiếm việc phổ biến trên thế giới Indeed, nếu bạn chăm chỉ gửi 2 - 3 đơn xin việc mỗi ngày có thể tăng khả năng nhận được phản hồi từ nhà tuyển dụng. Nhưng lời khuyên này khi được áp dụng cùng với công nghệ thì sẽ ra sao? Một thanh niên tại Mỹ đã chia sẻ trên diễn đàn Reddit về cách mình đã dùng trí tuệ nhân tạo để tự động gửi đơn xin việc đến 1.000 nhà tuyển dụng. Và chỉ sau 1 đêm, người này đã nhận được 50 lời mời phỏng vấn.Theo bài đăng, anh đã sử dụng một công cụ AI có tên \"AIHawk\" để thực hiện toàn bộ quy trình, từ tìm kiếm nhà tuyển dụng, tạo sơ yếu lý lịch và thư xin việc, đến trả lời các câu hỏi cụ thể từ phía công ty. Tất cả diễn ra hoàn toàn tự động, giúp anh tiết kiệm thời gian để tập trung vào các công việc khác. Điểm đáng chú ý là sơ yếu lý lịch và thư xin việc được tùy chỉnh dựa trên mô tả từng công việc, giúp tạo dấu ấn cá nhân trước nhà tuyển dụng. Tất nhiên, tính xác thực của bài đăng này vẫn cần phải kiểm chứng do đây là nội dung do cá nhân tự đăng tải nhưng nó nhanh chóng gây ra cuộc tranh luận sôi nổi. Một số khen ngợi ý tưởng này rằng đó là cách ứng dụng công nghệ thông minh để nâng cao hiệu quả tìm việc. Nhưng cũng có không ít ý kiến chỉ trích, coi đây là hành động cạnh tranh không công bằng và thiếu nỗ lực cá nhân khi ứng tuyển.Nổi tiếng nhờ ứng dụng hỗ trợ phỏng vấnPhương pháp sử dụng AI để tự động hóa quy trình xin việc đặt ra nhiều câu hỏi rằng liệu nếu có AI hỗ trợ thì liệu ứng viên có đang hoàn toàn minh bạch về năng lực của mình hay không. Quan ngại này không phải không có cơ sở. Áp lực tìm việc trong làn sóng cắt giảm nhân sự hiện tại khiến nhiều người cố gắng \"tìm mọi cách\" để có cơ hội nhận được việc làm hơn. Và tâm lý này dẫn đến một câu chuyện gây tranh cãi gần đây, liên quan đến việc sử dụng AI để gian lận trong phỏng vấn tuyển dụng tại các công ty công nghệ hàng đầu như Google và Amazon. Chungin \"Roy\" Lee, một cựu sinh viên ngành khoa học máy tính tại Đại học Columbia, đã cho ra đời mô hình kinh doanh đặc biệt, cho phép AI \"làm hộ\" các bài phỏng vấn tuyển dụng.​ Roy Lee (21 tuổi) đã từ chối các cơ hội thực tập tại những tên tuổi  hàng đầu về công nghệ như Amazon, Meta và TikTok để theo đuổi dự án khởi nghiệp của mình. Đó là Interview Coder - một công cụ AI đầy tranh cãi vì có khả năng phân tích câu hỏi trong phỏng vấn kỹ thuật và cung cấp câu trả lời tức thì, kèm theo lời giải thích chi tiết để ứng viên dễ dàng trình bày. Điều đặc biệt là công cụ này hoàn toàn \"vô hình\" với người phỏng vấn.​Trên trang web của Interview Coder, công ty tuyên bố, công cụ phỏng vấn ảo của họ có thể vượt qua các tính năng phát hiện màn hình khác của Zoom hay Google Meet. Roy Lee thậm chí còn tiếp thị sản phẩm của mình là \"chống webcam\", giúp ứng viên gian lận mà không bị phát hiện.Công cụ của Interview Coder khiến nhà tuyển dụng đau đầu. Họ chỉ hoài nghi dấu hiệu gian lận khi ứng viên có những câu trả lời quá trôi chảy hoặc không thể giải thích được cách thức đưa ra đáp án.Bà Anna Spearman, nhà sáng lập công ty tuyển dụng ngành công nghệ Techie Staffing, cho biết: \"Tôi thường nghe thấy một khoảng dừng, sau đó họ có vẻ câu kéo thời gian, rồi đột nhiên, ứng viên đưa ra câu trả lời hoàn hảo. Cũng có những trường hợp đoạn mã trông rất ổn nhưng khi được hỏi về cách họ đi đến kết luận, họ lại không thể giải thích được\".Tác giả của Interview Coder, Roy Lee, cũng đáp trả các chỉ trích về việc ứng dụng của mình cổ xúy gian lận. Anh cho rằng, lập trình viên biết sử dụng AI cũng là một kỹ năng và do đó, việc các công ty bác bỏ sự hỗ trợ của công nghệ này không mang nhiều ý nghĩa.Trước tình trạng này, hàng loạt công ty đã cập nhật chính sách tuyển dụng, yêu cầu ứng viên không sử dụng trợ lý AI trong quá trình ứng tuyển. Trong một cuộc họp nội bộ mới đây, CEO Google Sundar Pichai cũng đã đề xuất bộ phận tuyển dụng xem xét quay lại phỏng vấn trực tiếp.Nỗi lo gian lận hay xu hướng tất yếu?Dùng AI để hỗ trợ tìm việc đang gây tranh cãi, tuy nhiên, dùng AI để thi hộ thì lại chạm đến một ranh giới. Có một thực tế là trong những năm qua, đã có một làn sóng cắt giảm nhân sự hàng loạt tại các công ty công nghệ như Google hay Meta, đồng thời đẩy mạnh việc sử dụng AI trong phát triển phần mềm. Chính CEO của Google - Sundar Pichai thừa nhận rằng, hơn 25% lượng code mới của Google hiện được viết bởi AI. Nhưng trong khi AI hỗ trợ doanh nghiệp, nó cũng đang giúp ứng viên đánh bại quy trình tuyển dụng truyền thống. Liệu đây nên được coi là chiêu trò gian lận tinh vi hay sẽ là xu hướng tất yếu?Tình trạng nhờ tới hỗ trợ khi phỏng vấn tuyển dụng không phải là mới. Với sự phổ biến của ChatGPT và các nền tảng AI khác, các bài kiểm tra kỹ thuật truyền thống dần bị xem là lỗi thời, trong khi công nghệ đã bỏ xa từ lâu.Final Round AI, một start-up công nghệ, đã cho ra mắt bộ công cụ ứng dụng AI hỗ trợ ứng viên tìm việc, bao gồm các tính năng như tạo sơ yếu lý lịch, viết thư xin việc và đặc biệt là ứng dụng Copilot gây tranh cãi với khả năng \"gợi ý\" câu trả lời trong quá trình phỏng vấn.Xu hướng này đặt ra một thách thức lớn đối với các nhà tuyển dụng, đó là làm sao để đảm bảo quy trình tuyển dụng vẫn là thước đo chính xác năng lực của ứng viên, thay vì chỉ là khả năng tiếp cận công nghệ tiên tiến.Theo các chuyên gia về tuyển dụng, người ta đánh giá cái giây phút mà mình tuyển một người sai và mình phải sa thải người đó thì chi phí mà mà doanh nghiệp bị thiệt hại tương đương với khoảng 15 tháng lương của nhân viên đó.Trong khi đó, các start-up như AiApply lại hướng đến mục tiêu được công nhận rộng rãi với các sản phẩm ứng dụng AI của mình. Họ thận trọng hơn trong việc điều hướng ranh giới sử dụng có đạo đức bằng cách cung cấp gợi ý trong thời gian thực mà không đi quá giới hạn cung cấp câu trả lời trực tiếp cho các câu hỏi kỹ thuật.Với nhiều nhà tuyển dụng, điều cần đánh giá là khả năng kết hợp giữa năng lực con người và máy móc.Giới phân tích cho rằng, thay vì cấm đoán, điều cần thay đổi là chính cách phỏng vấn. Điều này cho phép ứng viên có cơ hội thể hiện nhiều hơn dù có thể có ít kinh nghiệm làm việc thực tế.Ông Danielle Ruelle, Giám đốc Trung tâm Học thuật Xuất sắc, Trường Đại học VinUniversity, cho biết: \"Tôi nghĩ quy trình tuyển dụng sẽ phải thay đổi. Có thể ban đầu vẫn dùng AI để sàng lọc nhưng sau đó cần thêm các bước xác minh khác như gặp trực tiếp hoặc làm việc nhóm. Tôi nghĩ sẽ có xu hướng kết hợp phỏng vấn online và trực tiếp để hạn chế rủi ro từ Deepfake và tăng độ tin cậy. Theo tôi, trong tương lai chúng ta cần có các chuẩn mực mới cho việc sử dụng AI trong tuyển dụng. Chúng ta không thể đơn giản nói \"cấm dùng AI\". Thay vào đó, cần hướng dẫn cho ứng viên cách sử dụng AI một cách có đạo đức, có trách nhiệm\".Lợi và hại của việc sử dụng AI trong tuyển dụngTrong bối cảnh ứng viên ráo riết sử dụng các công cụ AI để vượt qua các bài kiểm tra năng lực, ở phía người tuyển dụng, họ cũng đang tận dụng chính những công nghệ này để tìm ra ứng viên phù hợp nhất.Tại Mỹ, xu hướng sử dụng AI trong tuyển dụng thực chất xuất phát từ nhu cầu rất thực tế, đó là tăng hiệu quả và tiết kiệm chi phí. Với hàng nghìn hồ sơ gửi về mỗi tuần, các doanh nghiệp buộc phải tìm giải pháp công nghệ lọc ứng viên nhanh và hiệu quả. Ví dụ, công nghệ CV Parsing có thể phân tích 10 - 15 hồ sơ mỗi phút với độ chính xác trên 90%, giúp rút ngắn đáng kể thời gian sàng lọc.Bên cạnh đó, AI được kỳ vọng giảm sự thiên vị trong tuyển dụng vì nó đánh giá ứng viên dựa trên kỹ năng và kinh nghiệm chứ không dựa vào tên tuổi, giới tính hay chủng tộc. Thậm chí, công nghệ này còn có thể phát hiện ra những ứng viên có năng lực nhưng không nổi bật theo cách truyền thống. Ngoài ra, với chatbot phỏng vấn tự động, nhà tuyển dụng có thể tiết kiệm công sức cho cả doanh nghiệp và ứng viên. AI giúp việc tuyển dụng tại Mỹ hiệu quả, công bằng và tiết kiệm hơn rất nhiều.Tuy AI mang lại nhiều lợi ích, nhưng cũng có không ít lo ngại. Thách thức lớn nhất là thiên vị do dữ liệu. Nếu AI học từ dữ liệu cũ vốn đã chứa định kiến, chẳng hạn ưu tiên nam giới hay người da trắng, thì hệ thống sẽ tái tạo lại sự bất công đó một cách tự động. Thêm vào đó, việc thiếu tương tác giữa người với người khiến AI khó đánh giá chính xác kỹ năng mềm của ứng viên như khả năng giao tiếp, ứng xử - vốn rất quan trọng trong nhiều vị trí. Một điểm gây lo ngại nữa là nhiều hệ thống AI thu thập và phân tích dữ liệu cá nhân như nét mặt, giọng nói hay cử chỉ. Điều này gây lo ngại về quyền riêng tư, vốn rẩt được chú trọng tại Mỹ. Cuối cùng, phụ thuộc quá mức vào máy móc dễ dẫn đến những quyết định tuyển dụng máy móc, thiếu đi yếu tố con người. Do đó, nhiều chuyên gia khuyến nghị phải có kết hợp hài hòa giữa công nghệ và yếu tố con người, đảm bảo quá trình tuyển dụng vừa hiệu quả, vừa nhân văn.   OpenAI ra mắt mô hình AI mạnh hơn, nhưng độ 'bịa chuyện' cũng tăng theo VTV.vn - Theo Neil Chowdhury - nhà nghiên cứu tại Transluce và cựu nhân viên OpenAI - vấn đề có thể nằm ở cách huấn luyện tăng cường (reinforcement learning) mà OpenAI áp dụng * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}