{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/ba-diem-cau-truyen-hinh-trong-vang-mai-khuc-khai-hoan-20250421113223662.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:17",
  "summary": "VTV.vn - Chương trình cầu truyền hình \"Vang mãi khúc khải hoàn\" sẽ được thực hiện tại 3 điểm cầu Hà Nội, Quảng Trị và thành phố Hồ Chí Minh.",
  "content": "Nhằm tuyên truyền, giáo dục sâu rộng trong toàn Đảng, toàn dân, toàn quân về tầm vóc, giá trị, ý nghĩa lịch sử to lớn của cuộc kháng chiến chống Mỹ cứu nước, Đại thắng mùa Xuân 1975 giải phóng miền Nam, thống nhất đất nước, nâng cao nhận thức, bồi đắp lý tưởng cách mạng, niềm tin của Nhân dân vào sự nghiệp đổi mới, công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, Đài THVN thực hiện chương trình cầu truyền hình Vang mãi khúc khải hoàn dưới sự chỉ đạo của  Ban Tuyên giáo và Dân vận Trung ương. Chương trình cũng nằm trong loạt chương trình trọng điểm do Đài THVN sản xuất hướng tới kỷ niệm những sự kiện lớn của đất nước trong năm 2025.Những điểm cầu lịch sửNhà báo Bùi Thu Thủy - Phó Trưởng ban Phụ trách Ban Văn hóa – Giải trí, Đài THVN chia sẻ, chương trình Vang mãi khúc khải hoàn sẽ khơi gợi niềm xúc động và lòng biết ơn sâu sắc trước những hy sinh to lớn của thế hệ đi trước, những con người đã ngã xuống để đổi lấy độc lập, tự do cho dân tộc. Sự mất mát ấy là nỗi đau, nhưng cũng là niềm tự hào khi nhìn lại những thành quả mà máu, mồ hôi và nước mắt đã đánh đổi. Không khí chương trình vang vọng tinh thần anh hùng ca, khơi dậy lòng tự tôn dân tộc, thôi thúc mỗi người tiếp nối truyền thống cha ông, chung tay dựng xây một Việt Nam ngày càng hùng cường.Nhà báo Bùi Thu Thủy - Phó Trưởng ban Phụ trách Ban Văn hóa – Giải trí, Đài THVN“Khi nhận được đầu bài là thực hiện cầu truyền hình kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước, ekip sản xuất của Ban Văn hóa - Giải trí cũng đã trăn trở về ý tưởng, kết cầu của chương trình” - nhà báo Bùi Thu Thủy nói - “Chương trình không chỉ tái hiện được những trang sử hào hùng trên chặng đường thống nhất đất nước, thể hiện những giá trị bài học lịch sử, mà còn cho thấy một tinh thần đoàn kết lớn từ sự tham gia của tất cả các lực lượng, tầng lớp nhân dân từ hậu phương đến tiền tuyến trong công cuộc đấu tranh thống nhất nước nhà, đồng thời nêu bật được những thành tựu vượt bậc của đất nước trong suốt chặng đường xây dựng và phát triển. Ngoài thể hiện sự hoành tráng cần thiết trong một chương trình cầu truyền hình, Vang mãi khúc khải hoàn sẽ tìm đến tinh thần trẻ trung hơn để hấp dẫn giới trẻ. Đó cũng là một trong những điều khác biệt rõ ràng của chương trình này, khi các tiết mục nghệ thuật hướng đến sự hiện đại, trẻ trung, để những người trẻ tuổi của đất nước cũng cảm thấy mình có trách nhiệm, chia sẻ với niềm vui chung của dân tộc”. Cầu truyền hình Vang mãi khúc khải hoàn sẽ được thực hiện tại 3 điểm cầu, gồm: Công viên Thống Nhất, đường Trần Nhân Tông, quận Hai Bà Trưng (Hà Nội); phía Bắc Cột cờ Hiền Lương, huyện Vĩnh Linh (Quảng Trị) và công viên Bờ sông Sài Gòn, thành phố Thủ Đức (TP Hồ Chí Minh). Nói về sự lựa chọn này, nhà báo Bùi Thu Thủy cho biết các nhóm sản xuất của Ban Văn hoá  - Giải trí, Đài THVN đã triển khai xây dựng kịch bản chương trình cầu truyền hình đồng thời khảo sát các địa điểm phù hợp, ý nghĩa là các đầu cầu của chương trình.Tại Hà Nội, công viên Thống Nhất là nơi được Bác Hồ đặt tên, thể hiện mong ước của Người về ngày đất nước hoàn toàn thống nhất. Đây cũng là nơi hội ngộ của những người con miền Nam ra ngoài Bắc, với những địa điểm như cầu Thống Nhất, bán đảo Hòa Bình.Với thành phố Hồ Chí Minh, đây là địa điểm thể hiện sự vươn mình của một thành phố trẻ và năng động.Còn tại Quảng Trị, nơi đây cũng đã chứng kiến thời điểm lịch sử khi đất nước bị chia cắt bên dòng Bến Hải.“Ba điểm cầu Hà Nội, Quảng Trị, TP. Hồ Chí Minh sẽ trở thành những nhân chứng sống động, kết nối quá khứ và hiện tại trong một không gian nghệ thuật hoành tráng” - nhà báo Bùi Thu Thủy nói - “50 năm thống nhất đất nước là dấu mốc rất quan trọng với từng người dân Việt Nam, trong đó có cả các bạn trẻ. Chúng tôi cũng mong muốn thông qua đây, các bạn trẻ có thể thấy sự đóng góp và hy sinh to lớn của lớp cha anh đi trước cũng như thấy giá trị của việc chúng ta sống trong một thời đại hòa bình, đất nước phát triển là điều rất tuyệt vời, đồng thời cũng mong muốn các bạn nhìn thấy giá trị từ những bài học lịch sử để có thể tiếp tục nỗ lực phấn đấu trong cuộc sống hiện tại”.Hành trình xúc động về khát vọng thống nhất non sôngVang mãi khúc khải hoàn sẽ bức tranh đan xen giữa quá khứ hào hùng và hiện tại, đem đến những hành trình xúc động về khát vọng thống nhất non sông. Chương trình có 3 phần nội dung chính, mở đầu với thông điệp về Khát vọng hòa bình. Đó là những thước phim tư liệu quý giá tái hiện bối cảnh lịch sử đau thương nhưng kiên cường, khi cả dân tộc buộc phải cầm súng để bảo vệ độc lập. Các tiết mục nghệ thuật đậm chất sử thi, từ những làn điệu dân ca đến hòa tấu đương đại, khắc họa sâu sắc ý chí bất khuất của dân tộc.      Thiết kế sân khấu tại điểm cầu Hà Nội và thành phố Hồ Chí MinhỞ chương 2 - Ý chí độc lập, thống nhất, chương trình mang đến cho khán giả một phóng sự đặc biệt về Tết Mậu Thân 1968, trận chiến Thành cổ Quảng Trị và Hiệp định Paris 1973 – những dấu mốc lịch sử làm thay đổi cục diện chiến tranh. Những màn trình diễn nghệ thuật kết hợp công nghệ 3D mapping, tái hiện sống động khoảnh khắc quân ta tiến vào Hội trường Thống nhất, đưa người xem trở lại thời khắc lịch sử trọng đại.Trong chương 3 - Tự hào ta đi lên, ơi Việt Nam, đó là những thông điệp từ bài học lịch sử được kết nối với thành tựu đất nước hôm nay, khẳng định tầm vóc của sự kiện Giải phóng miền Nam (30/4) trong hành trình phát triển đất nước. Tại đây, khán giả sẽ được thưởng thức những tiết mục nghệ thuật hiện đại, từ hợp xướng hoành tráng đến màn pháo hoa rực rỡ, sẽ thắp lên niềm tự hào và khát vọng vươn tới tương lai. “Chương trình muốn truyền tải thông điệp về giá trị thiêng liêng của hòa bình và độc lập - thành quả mà bao thế hệ cha ông đã hy sinh xương máu để giành lại. Chúng ta, những người đi sau, không chỉ có trách nhiệm giữ gìn mà còn phải tự hào về những gì cha ông đã làm được. Bằng sự đoàn kết, ý chí và trí tuệ, mỗi người cần chung tay xây dựng đất nước ngày càng giàu mạnh, vững bước vào kỷ nguyên mới. Hãy cùng nhau đưa Việt Nam vươn xa, khẳng định vị thế trên trường quốc tế, làm rạng rỡ quê hương mình”, nhà báo Thanh Loan - Ban Văn hóa - Giải trí, Đài THVN chia sẻ.Cùng với Ban Văn hóa - Giải trí phụ trách chính, chương trình cầu truyền hình Vang mãi khúc khải hoàn còn có sự hợp tác giữa các đơn trực thuộc Đài THVN như Trung tâm Truyền hình Việt Nam khu vực Miền Trung - Tây Nguyên,  Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ, trong công tác hỗ trợ phương tiện kỹ thuật, chuẩn bị sân khấu, âm thanh, ánh sáng sẵn sàng cho điểm cầu. Các đơn vị thực hiện đã đưa ra nhiều phương án đảm bảo an toàn phát sóng.Chương trình cầu truyền hình Vang mãi khúc khải hoàn sẽ được THTT vào 20h10 ngày 27/4 trên kênh VTV1!        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}