{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/chi-khoang-170000-ty-cho-can-bo-thoi-viec-nghi-huu-truoc-tuoi-do-tinh-gon-bo-may-20250423120538064.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:56",
  "summary": "VTV.vn - Phó Thủ tướng Hồ Đức Phớc cho biết năm nay ngân sách sẽ vẫn \"chịu đựng được\" vì phần chi trả cho tinh gọn bộ máy lấy từ quỹ tích luỹ cải cách tiền lương và từ ngân sách.",
  "content": "Ngân sách hụt thu hơn 121.000 tỷ đồng nếu giảm thuế VAT hết năm 2026Sáng 23/4, tiếp tục phiên họp thứ 44, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Nghị quyết của Quốc hội về giảm thuế giá trị gia tăng (VAT) cho 6 tháng cuối năm 2025 và cả năm 2026.  Thay mặt Chính phủ, trình bày báo cáo, Thứ trưởng Bộ Tài chính Cao Anh Tuấn cho biết, để góp phần tạo động lực thúc đẩy, phát triển cho nền kinh tế, hỗ trợ người dân, doanh nghiệp, thúc đẩy hoạt động sản xuất kinh doanh, du lịch, tiêu dùng trong nước trong năm 2025 và năm 2026, cần tiếp tục thực hiện chính sách giảm thuế VAT.  Cụ thể, Chính phủ đề xuất giảm 2% thuế VAT từ 1/7/2025 - đến hết 31/12/2026.   Trước đó, đầu tháng 1/2025, Chính phủ đã ban hành Nghị định số 180 quy định chính sách giảm thuế VAT theo Nghị quyết số 174 của Quốc hội. Nghị định 180 có hiệu lực từ ngày 1/1-30/6/2025.Về nguyên tắc đề xuất giảm thuế, thuế VAT có các loại hàng hoá, dịch vụ chịu thuế VAT và không chịu thuế VAT (có hàng hoá, dịch vụ không chịu thuế VAT, có hàng hoá, dịch vụ xuất khẩu áp dụng thuế suất 0%, có hàng hoá, dịch vụ chịu thuế suất 5% và có hàng hoá, dịch vụ chịu thuế suất 10%) thì chỉ giảm thuế đối với hàng hoá, dịch vụ chịu thuế suất 10%.  Thứ trưởng Bộ Tài chính Cao Anh TuấnKhác với lần giảm thuế VAT trước, lần này Chính phủ đề xuất, mở rộng đối tượng được giảm 2% thuế suất thuế VAT đối với hàng hoá, dịch vụ phục vụ cho sản xuất kinh doanh, du lịch, tiêu dùng nhằm hỗ trợ tăng sức mua, kích cầu tiêu dùng, du lịch nội địa, hàng hoá đặc biệt góp phần quan trọng trong sản xuất kinh doanh như: Sản phẩm, dịch vụ công nghệ thông tin, sản phẩm từ kim loại đúc sẵn, than cốc, dầu mỏ tinh chế, sản phẩm hoá chất, than ở khâu nhập khẩu và than bán ra ở khâu kinh doanh thương mại, xăng, dầu.  \"Giảm 2% thuế suất thuế VAT đối với các nhóm hàng hóa, dịch vụ đang áp dụng mức thuế suất 10% (còn 8%), trừ một số nhóm hàng hóa, dịch vụ sau: Viễn thông, hoạt động tài chính, ngân hàng, chứng khoán, bảo hiểm, kinh doanh bất động sản, sản phẩm kim loại, sản phẩm khai khoáng (trừ than), sản phẩm hàng hóa và dịch vụ chịu thuế tiêu thụ đặc biệt\", Chính phủ đề xuất trong báo cáo.  Về tác động của chính sách, theo Thứ trưởng Bộ Tài chính Cao Anh Tuấn, việc giảm thuế VAT trong 6 tháng cuối năm 2025 và cả năm 2026 dự kiến sẽ làm giảm thu ngân sách Nhà nước hơn 121.000 tỷ đồng. Trong đó, 6 tháng cuối năm 2025 giảm khoảng 39.540 tỷ đồng, năm 2026 giảm khoảng 82.200 tỷ đồng.  Song việc giảm thuế sẽ góp phần giảm giá thành hàng hóa, dịch vụ, từ đó thúc đẩy sản xuất kinh doanh và tạo thêm công ăn việc làm cho người lao động, góp phần ổn định kinh tế vĩ mô và tăng trưởng kinh tế. Với doanh nghiệp, sẽ giúp giảm chi phí sản xuất, hạ giá thành sản phẩm, giúp sản phẩm của doanh nghiệp tăng khả năng cạnh tranh.  Ngân sách \"chịu đựng được\"Thẩm tra nội dung này, Chủ nhiệm Ủy ban Kinh tế và Tài chính Phan Văn Mãi cho biết, đa số ý kiến trong Thường trực Uỷ ban Kinh tế và Tài chính cơ bản thống nhất với đề xuất tiếp tục cho phép áp dụng chính sách giảm 2% thuế VAT như kiến nghị của Chính phủ.  Tuy nhiên theo ông Mãi, có ý kiến cho rằng, việc liên tục gia hạn và kéo dài việc thực hiện chính sách tạo tiền lệ không tốt, khiến chính sách thuế trở nên thiếu tính ổn định và không nhất quán, đặc biệt là trong bối cảnh Luật Thuế Giá trị gia tăng đã được Quốc hội ban hành và có hiệu lực thi hành từ 1/7/2025. Ngoài ra, dư địa tài khóa, dư địa chính sách bị thu hẹp sẽ làm giảm khả năng ứng phó khi có khủng hoảng kinh tế nghiêm trọng hơn trong tương lai.   Chủ nhiệm Ủy ban Kinh tế và Tài chính Phan Văn MãiBáo cáo thẩm tra cho biết, Quốc hội đã thông qua Nghị quyết về dự toán ngân sách nhà nước năm 2025; với tác động dự kiến giảm thu ngân sách nhà nước khoảng 39.540 tỷ đồng từ việc thực hiện chính sách nhưng chưa được tính trong dự toán ngân sách nhà nước năm 2025, cùng các khoản chi ngân sách nhà nước mới phát sinh và các chính sách giảm thu khác trong các nghị quyết mới sẽ được ban hành.  \"Các dự án mới được thông qua có thể tác động đến việc bảo đảm dự toán thu và bội chi ngân sách nhà nước năm 2025 cũng như việc xây dựng dự toán của năm 2026\", báo cáo thẩm tra nêu.  Giải trình, làm rõ vấn đề chính thuế tới ngân sách nhà nước, Phó Thủ tướng Hồ Đức Phớc cho biết, chính sách giảm, giãn thuế, phí trong năm 2025 là lớn nhất trong các năm với ước tính khoảng 232.040 tỷ đồng. Trong đó riêng giảm thuế VAT trong 6 tháng đầu năm là 26.100 tỷ đồng, 6 tháng cuối năm dự kiến giảm 39.540 tỷ đồng. Bên cạnh đó, việc giảm thuế nhập khẩu ước tính khoảng 4.400 tỷ, lệ phí trước bạ giảm 2.400 tỷ đồng.  Như vậy, tổng số thuế, phí giảm cho doanh nghiệp năm nay khoảng 115.940 tỷ đồng. Số thuế gia hạn khoảng 116.700 tỷ đồng, tạo điều kiện cho doanh nghiệp quay vòng vốn cho sản xuất kinh doanh.Phó Thủ tướng nhấn mạnh, Bộ Tài chính, Chính phủ sẽ đôn đốc, có phương thức thu để đảm bảo giữ ổn định ngân sách, tài khoá năm nay. Dù vậy, nguồn vượt thu dự kiến sẽ giảm hơn so với các năm.\"Chính phủ sẽ áp dụng đồng bộ các giải pháp, đẩy mạnh ứng dụng công nghệ thông tin để tăng cường quản lý, kiểm soát thu, đảm bảo giữ ổn định tài khoá ngân sách\", Phó Thủ tướng khẳng định.Phó Thủ tướng Hồ Đức PhớcCũng theo Phó Thủ tướng, năm nay chi ngân sách sẽ tăng bởi khi tinh gọn bộ máy, riêng tiền chi trả cho cán bộ thôi việc và nghỉ hưu trước tuổi ước khoảng 170.000 tỷ đồng. Cùng với đó là khoản chi khoảng 30.000 tỷ để giảm học phí. Ngoài ra, còn nhiều chính sách mới sắp tới sẽ được thực hiện.Trong khi đó, mức thuế VAT của Việt Nam hiện khá thấp, chưa bằng 50% của nhiều nước, nhất là các nước phát triển. Chẳng hạn nhiều nước châu Âu có mức thuế VAT từ 19 - 21%. Còn ở Việt Nam chỉ 10%, 4 năm nay mức thuế GTGT giảm còn 8%.Đây là chính sách ưu tiên của Việt Nam để hỗ trợ doanh nghiệp phục hồi sau đại dịch, cũng như hỗ trợ do tác động của thuế quan.Phó Thủ tướng nhấn mạnh, năm nay ngân sách sẽ vẫn \"chịu đựng được\" vì phần chi trả cho tinh gọn bộ máy lấy từ quỹ tích luỹ cải cách tiền lương lâu nay và từ ngân sách. Còn với năm 2026, Chính phủ sẽ báo cáo để cân đối chính sách thu và các sắc thuế cho năm sau và cả 5 năm tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}