{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cuoc-do-suc-cua-y-chi-tap-2-cuoc-doi-dau-voi-su-im-lang-day-dut-va-nhung-vet-thuong-chua-duoc-chua-lanh-20250429180905126.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:15",
  "summary": "VTV.vn - Người Mỹ thất bại trong cuộc chiến tại Việt Nam không phải vì vũ khí yếu kém mà đã đánh giá sai ý chí sắt đá của người Việt Nam.",
  "content": "Trong tập 1 của bộ phim \"Cuộc đọ sức của ý chí\" phát sóng vào ngày 25/4, Craig McNamara đã có cuộc tìm hiểu về vai trò của cha mình - Robert McNamara, cựu Bộ trưởng Quốc phòng Hoa Kỳ - trong cuộc chiến tại Việt Nam. Và Craig nhận ra rằng, người Mỹ thất bại trong cuộc chiến tại Việt Nam không phải vì vũ khí yếu kém mà đã đánh giá sai ý chí sắt đá của người Việt Nam. Đây chính là nhân tố X dẫn đến sự thất bại sau bao toan tính của Robert McNamara trong cuộc chiến thời kỳ đó tại Việt Nam.Và, trong tập 2 vừa được phát sóng vào tối 30/4, cũng là tập cuối cùng của bộ phim thuộc mũ chương trình VTV Đặc biệt, Craig McNamara muốn hiểu hơn về cha mình, hiểu hơn về những nỗi đau gây ra bởi những quyết định của cha mình. Hành trình tìm kiếm sự thật ấy sẽ đưa Craig vào cuộc đối đầu đau đớn nhất - đó là cuộc đối đầu với sự im lặng, sự day dứt về những vết thương chưa được chữa lành.      (Ảnh chụp màn hình)Bức ảnh gia đình của cựu Bộ trưởng Quốc phòng Mỹ Robert McNamara. (Ảnh chụp màn hình)'Tôi tự hào về những gì mình đã làm được nhưng tôi cũng rất tiếc vì đã mắc sai lầm trong hành trình đó'.Robert McNamara đã nói trong bộ phim tài liệu 'Sương mù chiến tranh'.         Những hình ảnh của Robert McNamara trong bộ phim \"Sương mù chiến tranh\". (Ảnh chụp màn hình)         Lời tự sự trên được trích từ bộ phim \"Sương mù chiến tranh\" - bộ phim tài liệu đã đoạt giải Oscar vào năm 2004 của đạo diễn Errol Morris. Trong bộ phim về 11 bài học mà cựu Bộ trưởng Quốc phòng Mỹ Robert McNamara rút ra từ cuộc chiến tranh tại Việt Nam này là ông thừa nhận mình đã mắc sai lầm.Những điều cả thế giới được nghe lại chưa từng được tiết lộ với người con trai của ông. Ông Crai McNamara đã suốt đời phải học về cha mình qua báo chí, qua sách vở hoặc qua những người xa lạ - những người hiểu cha ông hơn chính ông.'Tôi từng có một cuộc trò chuyện rất thú vị với Errol Morris - đạo diễn bộ phim Sương mù chiến tranh. Tôi hỏi ông ấy: Liệu ông có tin trên đời này tồn tại những con người xấu xa hay không?'.  Craig McNamara.Craig McNamara.Đáp lại câu hỏi của con trai cựu Bộ trưởng Quốc phòng Mỹ, Errol ngẫm nghĩ rồi trả lời: \"Không. Tôi không tin rằng có những con người vốn dĩ xấu xa. Nhưng có những người đã làm những điều xấu xa\".\"Thật không dễ để đối diện với cha mình và nhận ra rằng chính những quyết định của ông đã tạo ra những điều xấu xa ra thế giới này\" - Craig nói.BỨC TƯỜNG VÔ HÌNH...\"Tôi muốn tin những điều Errol đã nói và tôi nghĩ rằng mình đã thực sự tin như vậy\" - Craig nói - \"Vì thế, câu hỏi lần này tôi muốn dành cho Errol sẽ là: Errol, tại sao anh nghĩ tôi không thể vượt qua bức tường vô hình giữa tôi và cha mình?\".Trong cuộc gặp với người đạo diễn đã từng làm phim về bố mình, Craig đã hỏi Errol: \"Anh đã dành 22 tiếng đồng hồ, ngồi cách McNamara chỉ hơn 1m, ghi hình và đặt ra những câu hỏi không tưởng. Ở một khía cạnh nào đó, anh hiểu ông ấy còn sâu sắc hơn cả tôi. Vậy tại sao, khi tôi 16 tuổi, 24 tuổi hay kể cả 64 tuổi, cha tôi vẫn không thể nói cho tôi sự thật?\".\"Tôi không thể nào xiên qua lớp vỏ bọc kiên cố ấy\" - Craig nói về mối quan hệ giữa ông và người cha nổi tiếng của mình - \"Vậy mà anh đã làm được\".      Những bức ảnh cũ của Craig bên gia đình mình. Ông thừa nhận mình đã được hưởng tình yêu thiên nhiên từ chính cah, mẹ mình. Và điều đó đã đưa ông đến quyết định trở thành một nông dân, gắn bó mình với thiên nhiên trong suốt cuộc đời. (Ảnh chụp màn hình)Đáp lại câu hỏi của Craig, Errol Morris cho biết: \"Tôi không chắc mình đã thật sự làm được. Và cũng không chắc có ai trên đời này có thể làm được điều đó. Và phải nói rằng, ở một khía cạnh, ông ấy vẫn là một ẩn số\".Errol đối diện với Craig - người con trai của Robert McNamara, nhân vật ông đã từng làm phim hơn 2 thập kỷ trước. (Ảnh chụp màn hình).BI KỊCH GIA ĐÌNH: CHƯA BAO GIỜ CÓ THỂ NÓI CHUYỆN THẲNG THẮN VỚI NHAU...Trong chia sẻ của mình về người bố nổi tiếng, Craig đã nói về điều ông cho là bi kịch của gia đình ông: \"Đó là chúng tôi chưa bao giờ có thể nói chuyện thẳng thắn với nhau. Dường như có một bức tường vô hình, một lớp chắn ngăn cách cha tôi với chúng tôi. Còn chúng tôi thì không thể xuyên qua bức tường ấy để đến gần ông hơn\".Craig cũng nói về quyết định của Robert McNamara khi dấn thân vào con đường chính trị: \"Tôi nhớ cái ngày cha tôi trở về nhà sau ngày làm việc, ông gọi tôi lại và hỏi tôi nghĩ sao về việc chuyển đến Washington DC. Ông có một cơ hội đặc biệt để phục vụ vị tổng thống mới đắc cử - John F.Kennedy và ông đã quyết định nhận chức Bộ trưởng Quốc phòng\".      (Ảnh chụp màn hình)\"Sự chia cắt bắt đầu vào năm 1965. Trong những chuyến công tác thường xuyên đến Việt Nam, ông thường mang về những món kỷ vật. Có một lần, ông mang về một lá cờ của quân giải phóng. Sau này tôi mới biết rằng người lính Việt Nam mang lá cờ đã bị sát hại\" - Craig nhớ lại.\"Tôi đã treo lá cở ấy trong phòng mình. Khi ấy tôi 15 tuổi, đang tự mình tìm kiếm cách để phản đối chiến tranh\".Craig nói rằng có một bước ngoặt thay đổi cảm xúc của ông về chiến tranh cũng như về người cha của mình, đó là khi một người bạn cùng lớp cấp 3 rất thân của ông đã mời một giáo sư Đại học đến để nói chuyện với học sinh toàn trường trong một buổi thảo luận đặc biệt. Và trước buổi thảo luận đó, Craig đã gọi điện hỏi cha mình có thể gửi cho ông thứ gì đó về cuộc chiến tại Việt Nam để ông có thể tham gia vào buổi thảo luận tại trường? Rằng có điều gì chứng minh cho thấy mình đang đứng về phe chính nghĩa, phe hoà bình, thống nhất?Nhưng đáp lại đề nghị của ông, Robert đã không gửi cho ông bất cứ thứ gì.'Tôi yêu đất đai. Mỗi nắm đất tôi cầm đều chứa đựng sự sống. Nhưng cũng gợi tôi nhớ về những vùng đất bị tàn phá bởi chiến tranh, gợi tôi nhớ về cuộc chiến ở Việt Nam, về một quyết định đã vĩnh viễn thay đổi cuộc đời cha tôi. Và tôi'.Craig McNamara.Để theo dõi cuộc hành trình của Craig McNamara tại Việt Nam, khi ông đi tìm câu trả lời cho chính mình - về người cha của mình - mời các bạn xem tiếp trong video dưới đây!   Cuộc đọ sức của ý chí - Tập 1: Khi nhà quản lý chuyên nghiệp Robert McNamara bước vào cuộc chơi quân sự VTV.vn - \"Vào tháng 5/1995, cha tôi nói rằng chúng tôi đã sai, một sai lầm khủng khiếp và chúng tôi nợ các thế hệ tương lai một lời giải thích tại sao\" - Craig McNamara. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}