{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-giam-doc-cong-ty-mua-ban-dien-ky-ho-so-cod-du-dia-diem-giua-ho-so-va-thuc-te-khong-trung-khop-20250421235359376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:15",
  "summary": "VTV.vn - Cựu Giám đốc Công ty Mua bán điện thừa nhận đã sơ suất khi ký hồ sơ công nhận COD cho Nhà máy điện Lộc Ninh 3 dù địa điểm trong hồ sơ và thực tế không trùng khớp.",
  "content": "Chiều 21/4, Hội đồng xét xử (HĐXX) Toà án nhân dân (TAND) TP Hà Nội tiếp tục xét xử sơ thẩm Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng cùng 11 đồng phạm về các tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\", \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\" trong vụ án gây thiệt hại hơn 1.043 tỷ đồng cho Tập đoàn Điện lực Việt Nam (EVN) xảy ra tại Bộ Công thương, Tập đoàn Điện lực Việt Nam (EVN) và các đơn vị liên quan.Bị cáo Nguyễn Danh Sơn (sinh năm 1966, cựu Giám đốc Công ty Mua bán điện, Tập đoàn Điện lực Việt Nam).Tại phiên tòa, bị cáo Nguyễn Danh Sơn cựu Giám đốc Công ty Mua bán điện, Tập đoàn Điện lực Việt Nam (EVN) thừa nhận có trách nhiệm trong việc thẩm định hồ sơ công nhận vận hành thương mại (COD) của Nhà máy điện Lộc Ninh 3.Bị cáo Sơn khai nhận rằng nếu để công việc đảm bảo thì bị cáo phải có trách nhiệm thẩm định lại hồ sơ sau khi cấp dưới là bị cáo Nguyễn Hữu Khải đã thẩm định.Bị cáo Sơn cho biết, trước khi ký văn bản COD cho nhà máy điện Lộc Ninh 3 đi vào vận hành, bị cáo Sơn đã phân công các phòng chức năng theo dõi thường xuyên và cập nhật tình hình. \"Lúc đó các thông tin mà bị cáo nhận được không có sự thay đổi về quy hoạch của nhà máy điện Lộc Ninh 3, các thí nghiệm cũng đạt tiêu chuẩn, các đơn vị thẩm định đã trình cho bị cáo hồ sơ đủ điều kiện. Bị cáo đã xem tài liệu, hồ sơ và thấy đủ hồ sơ theo quy trình 1010 nên bị cáo đã thông qua văn bản đề nghị COD của nhà máy\", bị cáo Sơn nói.Khi HĐXX truy vấn về việc có sự khác biệt về địa điểm giữa hồ sơ và thực tế hay không, bị cáo thừa nhận không phát hiện ra sai lệch do sơ suất. \"Lúc đó, do có hai đơn vị cùng cấp phòng tham gia thẩm định, tôi chủ quan, không xem kỹ tất cả các tài liệu nên đã không phát hiện ra sự khác biệt về địa điểm nhà máy,\" bị cáo nói.Sau khi làm việc với Thanh tra Bộ và cơ quan điều tra, bị cáo mới nhận thấy trong hồ sơ có biên bản nghiệm thu đưa vào sử dụng ghi địa điểm Lộc Tấn. \"Tôi nhận thấy sai sót là đã không làm hết khả năng để tránh sai sót này. Bị cáo rất ân hận,\" bị cáo Sơn trình bày.Về cáo buộc “lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ,” bị cáo cho rằng bản thân không có động cơ vụ lợi. “Bị cáo đã khai toàn bộ sự thật về những gì mình làm. Bị cáo thấy cáo trạng là đúng, nhưng chỉ hơi phân vân, bị cáo đã tạo lợi ích cho doanh nghiệp. Bị cáo mong quý toà làm rõ một vấn đề đó là không ai làm việc không vì lợi ích gì cả, mà lại phải chịu hậu quả nặng nề như vậy,” bị cáo Sơn nói.Bị cáo Sơn cũng cho biết đã nhận thức rõ hành vi sai trái và đã tác động gia đình để khắc phục hậu quả trong khả năng có thể.Bị cáo Trương Hoàng Dũng (sinh năm 1982, cựu nhân viên Phòng Kỹ thuật và Công nghệ thông tin, thuộc Công ty Mua bán điện, Tập đoàn Điện lực Việt Nam).Bị cáo Trương Hoàng Dũng, cựu nhân viên Phòng Kỹ thuật và Công nghệ thông tin, thuộc Công ty Mua bán điện, Tập đoàn Điện lực Việt Nam khai nhận được lãnh đạo công ty giao nhiệm vụ kiểm tra công suất lắp đặt thực tế tại Nhà máy điện Lộc Ninh 3.Bị cáo Dũng cho biết biên bản kiểm tra của mình là để xác nhận các thông số kỹ thuật, trong đó có công suất lắp đặt thực tế, đây là căn cứ để công nhận vận hành thương mại (COD) cho nhà máy.Tuy nhiên, trong biên bản của bị cáo Dũng làm không có xác nhận về vị trí của nhà máy. Các tài liệu được Công ty Lộc Ninh 3 cung cấp cho bị cáo Dũng có nêu vị trí, nhưng Dũng không biết về sai phạm. \"Trong quá trình làm bị cáo không hề biết, đến khi cơ quan Thanh tra thông báo và Công ty có hỏi thì bị cáo mới biết về sai phạm\", bị cáo Dũng nói. Khi đi kiểm tra thực tế, bị cáo xác nhận nhà máy được xây dựng tại xã Lộc Tấn, nhưng quy hoạch được phê duyệt lại là địa điểm khác.Tại tòa, bị cáo khẳng định trong quá trình làm việc không bị cá nhân hay đơn vị nào tác động. HĐXX tiếp tục hỏi bị cáo Dũng về việc ngày 22/5/2024, tại cơ quan điều tra bị cáo khai liên quan đến việc Công ty Mua bán điện công nhận COD cho nhà máy điện Lộc Ninh 3 tại Bình Phước được xây dựng tại vị trí sai so với quy hoạch được cấp có thẩm quyền phê duyệt, bị cáo Dũng đã được nhận lợi ích từ phía Công ty và nhận tiền đối với các dự án Nhà máy Lộc Ninh (1 - 2 - 4 - 5) để giúp đỡ công ty này trong quá trình làm thủ tục công nhận COD. Bị cáo Dũng nói : \"Bị cáo không khai như vậy\".Bị cáo cho rằng bản thân chỉ phụ trách kỹ thuật nên không chú ý đến yếu tố địa lý trong hồ sơ. Sau khi làm việc với cơ quan điều tra, bị cáo đã nhận thấy sai sót và liên hệ với gia đình nộp tiền khắc phục hậu quả.HĐXX hỏi số tiền đó là tiền gì?. Bị cáo Dũng khai nhận số tiền này là do nhà thầu \"cảm ơn\" vì bị cáo đã hỗ trợ công việc liên quan đến thủ tục công nhận COD cho nhà máy.Toàn cảnh phiên toà.Theo cáo trạng của Viện Kiểm sát, các bị cáo Trương Hoàng Dũng, Nguyễn Danh Sơn, Nguyễn Hữu Khải, Đỗ Ngọc Tuyền:Từ ngày 14/12/2020 đến ngày 30/12/2020, Trương Hoàng Dũng - Kỹ sư Phòng Kỹ thuật và CNTT; Đỗ Ngọc Tuyền - Chuyên viên Phòng kinh doanh mua điện; Nguyễn Hữu Khải - Trưởng phòng kinh doanh mua bán điện; Nguyễn Danh Sơn - Giám đốc Công ty mua bán điện đã tiến hành nghiệm thu có tải hệ thống đo đếm điện năng và kiểm tra công suất lắp đặt thực tế Nhà máy điện mặt trời Lộc Ninh 3, tiếp nhận, kiểm tra, thẩm định hồ sơ, ký ban hành văn bản công nhận ngày vận hành thương mại (COD) cho nhà máy điện mặt trời Lộc Ninh 3. Trong quá trình thực hiện nhiệm vụ, quyền hạn được giao, Trương Hoàng Dũng, Đỗ Ngọc Tuyền, Nguyễn Hữu Khải và Nguyễn Danh Sơn biết rõ Nhà máy điện mặt trời Lộc Ninh 3 không đủ điều kiện để được công nhận ngày vận hành thương mại (COD) theo quy định của pháp luật.Nhưng vì muốn tạo điều kiện không chính đáng cho Công ty CPNL Lộc Ninh 3 được vận hành sớm (trước ngày 01/01/2021) để hưởng giá điện ưu đãi các bị can vẫn tiến hành thẩm định, duyệt, ký, cấp văn bản công nhận ngày vận hành thương mại (COD) cho Nhà máy ĐMT Lộc Ninh 3, trái với quy định.Hành vi lợi dụng chức vụ, quyền hạn được giao, làm trái công vụ của bị can Trương Hoàng Dũng, Đỗ Ngọc Tuyền, Nguyễn Hữu Khải và Nguyễn Danh Sơn đã dẫn đến hậu quả gây thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) số tiền hơn 209 tỷ đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}