{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lee-jung-jae-tiet-lo-nhung-dac-quyen-nhan-duoc-nho-su-noi-tieng-cua-squid-game-20240620155640657.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:15",
  "summary": "VTV.vn - Trong chương trình “Zzan Bro”, Lee Jung Jae đã chia sẻ về cuộc sống của anh sau khi Squid Game trở thành “hiện tượng” toàn cầu.",
  "content": "Ra mắt vào tháng 9/2021, loạt phim của Netlix đã gây bão trên toàn thế giới, đưa Lee Jung Jae trở thành ngôi sao quốc tế.Trong cuộc trò chuyện, MC Shin Dong Yeob đã hỏi nam diễn viên kỳ cựu về mức độ nổi tiếng của anh ở nước ngoài.  \"Nếu như trước đây tôi có thể nghỉ ngơi thoải mái khi ra nước ngoài thì bây giờ gần như không thể. Việc đi lại tự do không còn dễ dàng nữa vì đi tới đâu cũng có người nhận ra mình. Tuy nhiên, việc gì cũng có 2 mặt. Một trong những lợi ích của việc nổi tiếng là được miễn phí món khai vị hoặc tráng miệng khi đi ăn tại các nhà hàng. Khi bắt đầu nhận được những ưu đãi như vậy tôi chợt nghĩ hình như mình cũng nổi tiếng ở đây thì phải\", Lee Jung Jae cười lớn chia sẻ.  Lee Jung Jae trong chương trình Zzan Bro (Ảnh: Kdrama)Nam diễn viên hài hước cho biết thêm: \"Khi nhận những món quà miễn phí ở nước ngoài cảm giác rất khác biệt. Tôi muốn tận dụng những đặc quyền này và tận hưởng nó một cách trọn vẹn nhất\".  Squid Game xoay quanh một nhóm người đang gặp khó khăn vể mặt tài chính, cùng cạnh tranh trong các trò chơi sinh tử để giành giải thưởng tiền mặt khổng lồ. Bộ phim gây được ấn tượng sâu sắc với khán giả toàn cầu nhờ cốt truyện hấp dẫn và ý nghĩa xã hội sâu sắc. Lee Jung Jae đã trở thành diễn viên Châu Á đầu tiên giành được giải Primetime Emmy cho vai diễn Seong Gi Hun.  Trong phim Squiid Game 2 (Ảnh: Netflix)Squid Game mùa 2 dự kiến ra mắt vào tháng 12/2024, Lee Jung Jae sẽ tiếp tục đảm nhận vai Gi Hun bên cạnh các gương mặt đình đám như: Lee Byung Hun, Gong Yoo, Wi Ha Joon…     Có gì hấp dẫn ở Squid Game phần tiếp theo? VTV.vn - Netflix vừa hoàn thành quá trình quay phim, “Squid Game” phần 2 và 3 sẽ lần lượt được ra mắt trong thời gian tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}