{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nghe-an-moi-ngay-thu-gan-75-ty-dong-ngan-sach-trong-4-thang-dau-nam-2025-20250507111219322.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:05",
  "summary": "VTV.vn - Trong 4 tháng năm 2025, tổng thu ngân sách nhà nước trên địa bàn tỉnh Nghệ An đạt hơn 8.980 tỷ đồng. Kết quả trên bằng 50,7% dự toán và tăng 5,6% so với cùng kỳ năm trước.",
  "content": "Ngày 7/5, UBND tỉnh Nghệ An tổ chức phiên họp thường kỳ tháng 4/2025. Chủ tịch UBND tỉnh Lê Hồng Vinh chủ trì phiên họp.Theo báo cáo, trong 4 tháng đầu năm 2025, tổng thu ngân sách nhà nước trên địa bàn tỉnh Nghệ An đạt hơn 8.980 tỷ đồng, bình quân mỗi ngày thu gần 75 tỷ đồng. Trong đó, thu nội địa chiếm tỷ trọng lớn với hơn 8.389 tỷ đồng, đạt 52,4% dự toán và tăng 5% so với cùng kỳ năm 2024.  Riêng khoản thu từ tiền sử dụng đất mang về 2.960 tỷ đồng, đạt 65,8% dự toán, tuy giảm 13,9% so với cùng kỳ năm ngoái, song vẫn đóng góp quan trọng vào tổng thu chung.  Loại trừ khoản thu từ tiền sử dụng đất và xổ số kiến thiết, thu nội địa của tỉnh đạt 5.411 tỷ đồng, bằng 47,1% dự toán và tăng mạnh 19,2% so với cùng kỳ.  Kết quả trên là chỉ báo tích cực cho thấy sự phục hồi sản xuất, kinh doanh trên địa bàn cũng như hiệu quả trong công tác quản lý, khai thác các nguồn thu.  Bên cạnh đó, thu từ hoạt động xuất nhập khẩu đạt 522,6 tỷ đồng, hoàn thành 32,1% dự toán và tăng 5,3% so với cùng kỳ. Đây là kết quả tích cực trong bối cảnh thương mại toàn cầu còn nhiều biến động, cho thấy kim ngạch xuất nhập khẩu qua trên địa bàn đang phục hồi tốt.  Năm 2025, Nghệ An đặt mục tiêu phấn đấu thu ngân sách đạt 26.000 tỷ đồng. Ảnh Ngọc Quân.Việc đạt hơn một nửa dự toán thu ngân sách chỉ sau 4 tháng đầu năm là kết quả của nhiều giải pháp quyết liệt trong chỉ đạo, điều hành của UBND tỉnh và nỗ lực của các ngành, địa phương trong việc mở rộng cơ sở thu, chống thất thu, tăng cường công tác kiểm tra, giám sát và hỗ trợ doanh nghiệp.  Năm 2025, Nghệ An đặt mục tiêu phấn đấu thu ngân sách đạt 26.000 tỷ đồng, cao hơn nhiều so với kế hoạch được giao là 17.726 tỷ đồng. Trong đó, thu nội địa không kể thu tiền sử dụng đất và xổ số kiến thiết 13.955 tỷ đồng; thu từ tiền sử dụng đất 10.270 tỷ đồng và thu từ hoạt động xuất nhập khẩu 1.650 tỷ đồng.  Mục tiêu này tạo nguồn lực vững chắc cho đầu tư phát triển kinh tế - xã hội, đảm bảo an sinh trên địa bàn và đạt mục tiêu Nghị quyết Đại hội đại biểu Đảng bộ tỉnh Nghệ An nhiệm kỳ 2020 - 2025.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}