{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/trung-quoc-bac-de-xuat-dung-thue-quan-doi-lay-tiktok-cua-ong-trump-20250327195939755.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:38",
  "summary": "VTV.vn - Một đạo luật của Mỹ đã yêu cầu công ty mẹ ByteDance phải thoái vốn khỏi TikTok nếu không nền tảng này sẽ bị cấm ở Mỹ.",
  "content": "Trung Quốc ngày 27/3 đã bác đề xuất của Tổng thống Mỹ Donald Trump rằng ông có thể đề nghị giảm thuế quan đối với nước này để đổi lấy sự chấp thuận của Trung Quốc cho việc bán nền tảng mạng xã hội phổ biến TikTok.Ông Trump cho biết trong tháng này rằng Mỹ đang đàm phán với bốn nhóm quan tâm đến việc mua lại TikTok, trong bối cảnh ứng dụng này đối mặt với một tương lai không chắc chắn tại Mỹ.Một đạo luật của Mỹ đã yêu cầu công ty mẹ ByteDance phải thoái vốn khỏi TikTok nếu không nền tảng này sẽ bị cấm ở Mỹ. Đạo luật này được ban hành do lo ngại Trung Quốc có thể khai thác nền tảng chia sẻ video này để do thám người Mỹ hoặc bí mật gây ảnh hưởng đến dư luận Mỹ.Đạo luật có hiệu lực vào ngày 19/1, một ngày trước lễ nhậm chức của ông Trump, nhưng ông đã nhanh chóng tuyên bố trì hoãn, cho phép ứng dụng tiếp tục hoạt động. Thời hạn trì hoãn này dự kiến sẽ kết thúc vào ngày 5/4.Phát biểu với các phóng viên tại Nhà Trắng hôm 26/3, ông Trump nói rằng ông có thể giảm một chút thuế quan hoặc điều gì đó tương tự cho Trung Quốc để hoàn tất thương vụ mua TikTok.Trung Quốc đã nhanh chóng bác bỏ đề xuất của ông Trump. Bộ Ngoại giao nước này cho biết họ đã \"nhiều lần nêu rõ lập trường\" về TikTok. Người phát ngôn Bộ Ngoại giao Quách Gia Côn nói: \"Lập trường của phía Trung Quốc phản đối việc áp đặt thêm thuế quan cũng nhất quán và rõ ràng\".Ông Trump cũng đã từng cố gắng cấm TikTok tại Mỹ vì lo ngại an ninh quốc gia trong nhiệm kỳ đầu tiên của mình tại Nhà Trắng.TikTok đã tạm thời ngừng hoạt động tại Mỹ trong tháng 1/2025 và biến mất khỏi các cửa hàng ứng dụng khi thời hạn của luật đến gần, gây thất vọng cho hàng triệu người dùng.Ông Trump đã tạm dừng việc thực thi luật trong hai tháng rưỡi sau khi bắt đầu nhiệm kỳ thứ hai vào ngày 20/1, nhằm tìm kiếm một giải pháp với Trung Quốc. Sau đó, TikTok đã khôi phục dịch vụ tại Mỹ và quay trở lại các cửa hàng ứng dụng của Apple và Google vào tháng 2/2025.Gần đây, công ty khởi nghiệp về trí tuệ nhân tạo (AI) Perplexity đã bày tỏ sự quan tâm đến việc mua lại TikTok.Trong một bài đăng trên blog, Perplexity đã đưa ra tầm nhìn về việc tích hợp khả năng tìm kiếm internet do AI cung cấp của mình với ứng dụng chia sẻ video ngắn phổ biến này. Công ty có trụ sở tại San Francisco cho biết: \"Việc kết hợp công cụ trả lời của Perplexity với thư viện video khổng lồ của TikTok sẽ cho phép xây dựng trải nghiệm tìm kiếm tốt nhất thế giới\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}