{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/benh-vien-nhat-ban-tiep-nhan-tre-so-sinh-bi-bo-roi-20250507110550214.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:06",
  "summary": "VTV.vn - Một bệnh viện ở Tokyo, thủ đô Nhật Bản, đã lập quầy tiếp nhận trẻ sơ sinh bị bỏ rơi, cho phép các bà mẹ đến và để lại con dưới 4 tuần tuổi mà không phải tiết lộ danh tính.",
  "content": "Bệnh viện San-ikukai ở quận Sumida, Tokyo đã thiết lập một khu vực có tên là \"Akachan Post\" kể từ cuối tháng 3/2025 để tiếp nhận trẻ sơ sinh bị bỏ rơi. Đây là không gian an toàn, kín đáo và hoạt động 24/24. Cảm biến sẽ bật ngay khi trẻ được đặt vào trong, qua cửa kéo. Nhân viên y tế sẽ đón trẻ trong vòng 30 giây để kịp thời chăm sóc và bảo vệ các bé.  Sau 30 ngày thiết lập Akachan Post, bệnh viện San-ikukai đã tiếp nhận được trẻ đầu tiên được để lại mà không lộ danh tính.Bệnh viện San-ikukai ở quận Sumida (Ảnh: Kyodo)Bệnh viện San-ikukai cũng bắt đầu thiết lập dịch vụ \"sinh con bảo mật\", tức là các bà mẹ mang thai sẽ sinh con tại đây mà không bị lộ danh tính. Ngoài ra, dịch vụ tư vấn bảo mật qua điện thoại cũng được bệnh viện được áp dụng, nhằm tư vấn về thai kỳ và sinh nở. Trong tháng đầu tiên bệnh viện đã ghi nhận có một số cuộc hỏi đáp và tham vấn về việc sinh con bảo mật.Bệnh viện San-ikukai là cơ sở thứ hai thiết lập tiếp nhận trẻ bị bỏ rơi không lộ danh tính sau bệnh viện Jinkei ở tỉnh Kumamoto.Theo Cơ quan Trẻ em và Gia đình Nhật Bản, trong năm 2023 có 9 trường hợp trẻ sơ sinh bị cha mẹ bỏ rơi, có những trường hợp đã không qua khỏi. Số vụ việc này đang có xu hướng gia tăng trong những năm gần đây, nguyên nhân chính là do môi trường khắc nghiệt mà bà mẹ phải đối diện.        Tỷ lệ sinh tại Nhật Bản giảm xuống mức thấp kỷ lục VTV.vn - Số ca sinh tại Nhật Bản tiếp tục giảm năm thứ 9 liên tiếp, ghi nhận mức thấp kỷ lục trong bối cảnh dân số nước này già hóa nhanh chóng.     Ngôi làng chỉ có một trẻ em tại Nhật Bản VTV.vn - Tỷ lệ kết hôn giảm, tỷ lệ sinh liên tục ở mức thấp biến nhiều ngôi làng tại Nhật Bản thành những ngôi làng già cỗi khi hầu hết chỉ còn những người cao tuổi sinh sống.     Nguy cơ Nhật Bản chỉ còn 1 trẻ nhỏ sau 695 năm VTV.vn - Nhật Bản có thể sẽ chỉ còn lại 1 trẻ sau 695 năm nữa, nếu tỷ lệ sinh tiếp tục duy trì ở mức như hiện nay.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}