{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nhieu-nha-o-xa-hoi-duoc-ban-sau-5-nam-cho-thue-20250428111015256.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:24",
  "summary": "VTV.vn - Hình thức này được cho phù hợp với các hộ gia đình trẻ chưa có đủ tiền để mua một lúc, lập tức hoặc khó có khả năng chịu áp lực vay tiền ngân hàng.",
  "content": "Tại Hà Nội, Sở Xây dựng Hà Nội mới đây đã thông báo về việc tiếp nhận hồ sơ đăng ký mua nhà ở xã hội tại một số dự án trên địa bàn thành phố. Không ít người lầm tưởng đây là các dự án mới mở bán. Nhưng thực chất đây là các căn hộ nhà ở xã hội đã có người thuê được 5 năm, nay được bán lại cho chính những người đó. Như vậy, các căn hộ này sẽ không được mở bán rộng rãi cho tất cả các đối tượng, dù có đủ điều kiện mua nhà ở xã hội.Nhiều dự án nhà ở xã hội đều có 20% quỹ căn dành để cho thuê và sau 5 năm được quyền mua lại. Hình thức này được cho phù hợp với các hộ gia đình trẻ chưa có đủ tiền để mua một lúc, lập tức hoặc khó có khả năng chịu áp lực vay tiền ngân hàng.Căn hộ nhà ở xã hội diện tích 70 m2, có ba phòng ngủ đang có giá thuê là 3,5 triệu đồng/tháng - một mức giá rất khó tìm thấy ở thủ đô Hà Nội. Với mức giá này, nhiều gia đình có thể an cư, ổn định cuộc sống.Căn hộ là tổ ấm của hai vợ chồng chị Thảo và ba con nhỏ. Để thuê được căn hộ, chị Thảo cũng phải nộp hồ sơ chứng minh là đối tượng thu nhập thấp giống người mua nhà ở xã hội bán thông thường. Căn hộ có giá 1 tỷ đồng, chị phải nộp một khoản tiền đặt cọc trước cho chủ đầu tư, không quá 50% giá trị. Đến nay, sau 5 năm, chị sẽ trả nốt số tiền còn lại để mua căn hộ.Chị Cao Thị Thảo - Thành phố Hà Nội cho biết: \"Cũng rất hợp lý với điều kiện gia đình. Vợ chồng tôi bảo với nhau  đây là lựa chọn sáng suốt nhất từ trước tới giờ\".Từ cuối quý II, một số dự án nhà ở xã hội mới tại Hà Nội sẽ chính thức thu nộp hồ sơTheo chia sẻ của gia đình anh Huấn, 5 năm trước, ít người chọn hình thức thuê - mua. Vì nhiều người vẫn có tâm lý thích mua ngay, ngại ở thuê. Còn với anh, cách thuê - mua lại là lựa chọn tốt nhất thời điểm đó.Anh Ngô Duy Huấn - Thành phố Hà Nội chia sẻ: \"Vào mà đóng luôn 1 tỷ, với hai vợ chồng thu nhập dưới 15 triệu thì rất khó, không mua được. Sau 5 năm, mình trả dần, tạo điều kiện quá tốt cho người lao động như mình\".Theo thông báo từ Sở Xây dựng Hà Nội, có ba dự án nhà ở xã hội đủ điều kiện bán căn hộ cho thuê sau 5 năm đợt này gồm: khu đô thị mới Đặng Xá 2 tại huyện Gia Lâm; khu nhà ở Thạch Bàn, quận Long Biên và khu nhà ở xã hội Phú Lãm, quận Hà Đông. Do được xây dựng từ nhiều năm trước, nên giá bán của các căn hộ này rất hợp lý, chỉ từ hơn 7,6 triệu đồng/m2 đến hơn 13,6 triệu đồng/m2. Như vậy, một căn hộ chỉ có giá vài trăm triệu tới trên dưới 1 tỷ đồng.Ông Lê Thanh Hải - Phó Tổng Giám đốc Tập đoàn Hải Phát nêu ý kiến: \"Khách hàng thuê sau 5 năm thứ nhất giảm áp lực tài chính cho chính người mua nhà, cho những đối tượng từ nông thôn chuyển lên thành thị làm việc, mới bước vào công chức và chưa sẵn nguồn thu xếp tài chính, cần thời gian tích luỹ. Mua nhà sau 5 năm cho thuê, tôi nghĩ là hợp lý và rất nhân văn\".Từ cuối quý II, một số dự án nhà ở xã hội mới tại Hà Nội sẽ chính thức thu nộp hồ sơ. Bên cạnh các căn hộ để bán, một số dự án vẫn có 20% quỹ căn theo hình thức cho thuê, rồi được mua lại sau 5 năm. Các chủ đầu tư khuyến nghị, với những người chưa chuẩn bị đủ tiền, có thể cân nhắc lựa chọn hình thức này. Theo ghi nhận từ một số dự án đã mở bán trước đây, số lượng hồ sơ nộp để thuê mua nhà thường ít hơn so với hình thức mua đứt căn hộ. Do vậy, với các căn hộ thuê mua, khả năng trúng khi bốc thăm thường sẽ cao hơn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}