{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/chatgpt-nang-cap-tao-anh-sieu-thuc-ve-do-thi-cho-nguoi-dung-20250327010957835.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:19",
  "summary": "VTV.vn - OpenAI vừa công bố mở rộng tính năng tạo ảnh AI cho tất cả người dùng ChatGPT, bao gồm cả tài khoản miễn phí, đồng thời bổ sung hàng loạt cải tiến đáng chú ý.",
  "content": "Tại sự kiện trực tuyến ngày 25/3, OpenAI đã trình diễn cách người dùng có thể tương tác trực tiếp với ChatGPT để tùy chỉnh hình ảnh theo ý muốn. Chẳng hạn, người dùng có thể yêu cầu AI tạo hình ảnh một chú ốc sên trong thành phố, sau đó tiếp tục đề nghị thay đổi hậu cảnh hoặc thêm các chi tiết như chiếc mũ đội đầu.Không chỉ dừng lại ở việc tạo hình ảnh, OpenAI cho biết ChatGPT giờ đây có thể hỗ trợ người dùng thiết kế logo, vẽ đồ thị và tạo nội dung trực quan phục vụ công việc. Người dùng có thể yêu cầu chatbot tạo thực đơn, bản đồ hoặc thực hiện các yêu cầu phức tạp liên quan đến bố cục hình ảnh.Với những cải tiến này, OpenAI đang từng bước định vị ChatGPT như một \"siêu ứng dụng\" tích hợp nhiều chức năng, bao gồm tìm kiếm, trợ lý giọng nói và công cụ tạo video. Việc bổ sung các tính năng đồ họa tiên tiến không chỉ giúp ChatGPT trở nên hữu ích hơn trong cả công việc lẫn cuộc sống cá nhân, mà còn giúp nền tảng này duy trì lợi thế trước các đối thủ cạnh tranh, như xAI của Elon Musk – vốn cũng đang đầu tư mạnh vào công nghệ tạo hình ảnh.Ảnh sơ đồ thí nghiệm lăng kính Newton do ChatGPT tạo (Ảnh: OpenAI)Tuy nhiên, OpenAI thừa nhận rằng tính năng tạo ảnh của ChatGPT vẫn chưa hoàn thiện. Một số lỗi có thể xảy ra, chẳng hạn như văn bản hiển thị sai trên hình ảnh hoặc lỗi chính tả. Theo OpenAI, những lỗi này thường xảy ra khi lời nhắc của người dùng chưa đủ chi tiết. AI cũng gặp khó khăn trong việc hiển thị các ký tự nhỏ hoặc văn bản ngoài hệ chữ Latinh.Ngoài ra, quá trình tạo hình ảnh với phiên bản cập nhật có thể mất đến một phút. Trong sự kiện trực tuyến, CEO OpenAI, Sam Altman, cho biết thời gian xử lý lâu hơn do hình ảnh có độ chi tiết cao hơn.GPT-4o sẽ thay thế DALL·E, trở thành mô hình tạo ảnh mặc định trên ChatGPT và được cung cấp cho tất cả người dùng, bao gồm cả các gói ChatGPT Free, Plus, Team và Pro.Theo OpenAI, những cải tiến của GPT-4o – mô hình ra mắt năm ngoái – có được nhờ vào đội ngũ \"huấn luyện viên con người\", những người chịu trách nhiệm gán nhãn dữ liệu đào tạo cho mô hình.Tuy nhiên, việc sử dụng AI để tạo hình ảnh vẫn gây nhiều tranh cãi. Một số nghệ sĩ lo ngại các công cụ này có thể sao chép tác phẩm của họ và ảnh hưởng đến sinh kế. OpenAI khẳng định GPT-4o được đào tạo dựa trên dữ liệu công khai và nguồn cấp bản quyền từ các đối tác như Shutterstock.   Dùng ChatGPT nhiều có thể làm tăng cảm giác cô đơn VTV.vn - Việc sử dụng ChatGPT với tần suất cao có thể dẫn đến cảm giác cô đơn nhiều hơn, theo nghiên cứu từ OpenAI. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}