{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/song-sot-sau-95-ngay-troi-dat-tren-bien-2025031620333988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:00",
  "summary": "VTV.vn - Một ngư dân Peru đã sống sót kỳ diệu sau 95 ngày trôi dạt trên Thái Bình Dương, nhờ ăn gián, chim và rùa biển trước khi được cứu sống.",
  "content": "Ông Maximo Napa, 61 tuổi, xuất phát từ thị trấn ven biển Marcona, Peru, vào ngày 7/12/2024 để đi đánh cá.Ban đầu, ông chỉ dự tính đi biển trong hai tuần và mang theo lượng thực phẩm đủ dùng. Tuy nhiên, sau 10 ngày, một cơn giông bão đã làm hỏng động cơ thuyền của ông, khiến thuyền trôi dạt vào vùng biển Ecuador.Bất chấp các nỗ lực tìm kiếm từ gia đình và lực lượng tuần tra hàng hải Peru, không ai có thể tìm thấy dấu vết của ông Napa. Mãi đến ngày 12/3, một tàu đánh cá của Ecuador đã phát hiện ông ở vị trí cách bờ biển hơn 1.000 km trong tình trạng mất nước nghiêm trọng và nguy kịch.Ông Maximo Napa được chăm sóc sức khỏe ở Paita. (Ảnh: AFP)Kể lại hành trình sinh tồn của mình, ông Napa chia sẻ: \"Trong 95 ngày đó, tôi đã ăn gián, chim và cuối cùng là rùa biển. Tôi không muốn chết, vì mẹ tôi vẫn còn sống, và đó là động lực giúp tôi mạnh mẽ để tiếp tục chiến đấu và trở về nhà\".Câu chuyện của ông Napa một lần nữa cho thấy sức mạnh ý chí và bản năng sinh tồn của con người trong những tình huống nguy hiểm không thể lường trước.        Nga giải cứu 139 ngư dân mắc kẹt trên tảng băng trôi VTV.vn - Các nhân viên cứu hộ Bộ Tình trạng khẩn cấp Nga hôm 12/2 đã sơ tán toàn bộ 139 ngư dân trôi nổi trên một tảng băng trôi trên biển Okhotsk, Tây Thái Bình Dương.     Ngư dân Pháp sốc khi vớt được thi thể người di cư VTV.vn - Những người đánh cá Pháp đã rơi nước mắt khi bất ngờ vớt được một số thi thể từ chiếc thuyền di cư nhỏ đã vỡ tan ngoài khơi bờ biển phía Bắc nước Pháp hôm 3/9.     Philippines tìm kiếm 15 ngư dân mất tích trên biển do bão Yagi VTV.vn - Ngày 7/9, Lực lượng Bảo vệ bờ biển Philippines đã tham gia tìm kiếm cứu nạn 15 ngư dân được báo cáo là mất tích trên biển kể từ ngày 1/9 do cơn bão nhiệt đới Yagi.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}