{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/bien-nguoi-xuong-pho-xem-phao-hoa-va-trinh-dien-3d-mapping-tai-trung-tam-tp-ho-chi-minh-20250420121537565.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:23",
  "summary": "VTV.vn - Tối 19/4, hàng ngàn người dân náo nức tham dự lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.",
  "content": "Vào những ngày cuối tuần ở trung tâm TP Hồ Chí Minh luôn có nhiều hoạt động văn hóa nghệ thuật sôi nổi. Nhưng trong tháng 4 này, lòng người càng hân hoan hơn với rất nhiều hoạt động lễ hội lớn nhằm hưởng ứng Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025). Chuỗi hoạt động chủ đề Sắc màu Thành phố Bác được diễn ra từ 19h30 đến 21h30 các ngày 19/4, 26/4, 29/4 và 30/4, với nhiều hoạt động được tổ chức tại các địa điểm: Trước trụ sở Hội đồng nhân dân và Ủy ban nhân dân Thành phố; Khu vực đi bộ đường Nguyễn Huệ - Lê Lợi; Khu vực đi bộ đường Nguyễn Huệ - Mạc Thị Bưởi; Khu vực đi bộ đường Nguyễn Huệ - Ngô Đức Kế; Khu vực Công viên Bến Bạch Đằng...Tòa nhà trụ sở HĐND, UBND TP Hồ Chí Minh khoác chiếc áo mới với công nghệ 3D mapping hiện đại.Chương trình 3D mapping là sự kết hợp hài hòa chương trình giao hưởng - hợp xướng, kết hợp hoạt động trình chiếu mapping nghệ thuật đặc sắc, đem đến cho khán giả bữa tiệc âm nhạc - ánh sáng mãn nhãn và cảm xúc.Người dân bắt đầu tập trung từ rất sớm để chọn được vị trí tốt nhất xem trình diễn nghệ thuật.Công tác chuẩn bị được tiến hành chu đáo nhiều ngày trước.Người dân thích thú với những hình ảnh đa dạng, sinh động nhiều màu sắc kết hợp cùng âm thanh sôi động. Thời gian từ 19h30 đến 21h30 trong các ngày 19,26, 29 và 30/4 các đội nghệ thuật 3D từ Pháp, Bỉ, Singapore và Việt Nam sẽ trình diễn nhiều tiết mục đặc sắc.Dàn máy chiếu trình diễn 3D mapping.Buổi trình diễn thu hút đông đảo người dân thuộc nhiều độ tuổi khác nhau. Ai cũng háo hức với bữa tiệc nghệ thuật trình diễn công cộng có quy mô hoành tráng.Đông đảo người dân mặc trang phục đẹp, cầm theo cờ Tổ quốc ghi lại hình ảnh kỷ niệm trước cửa toà nhà lịch sử nay được khoác lên diện mạo mới mẻ.Hàng ngàn người thích thú với thưởng thức đại tiệc âm thanh và ánh sáng. Những hình ảnh sinh động tái hiện lịch sử hào hùng của dân tộc đã nhận được sự ủng hộ và thích thú cho người dân.Sau 18h, các tuyến đường ở khu vực trung tâm là phố đi bộ Nguyễn Huệ có lượng người và xe cộ đổ về rất đông. Tuy nhiên với sự điều tiết của các lực lượng giữ gìn an ninh trật tự nên mọi người di chuyển trong trật tự, an toàn. Mỗi người đều tìm được một vị trí thưởng thức các hoạt động sôi nổi diễn ra dọc phố đi bộ Nguyễn Huệ, kéo dài từ trụ sở Hội đồng nhân dân, Ủy ban nhân dân TP Hồ Chí Minh đến bến sông Bạch Đằng.Sau khi xem trình diễn 3D mapping, người dân thưởng thức nhiều chương trình nghệ thuật hấp dẫn tại các sân khấu khác dọc phố đi bộ Nguyễn Huệ.Các ngả đường tấp nập người dân TP Hồ Chí Minh cùng nhiều tỉnh thành lân cận và đông đảo du khách quốc tế tham gia vào các hoạt động kỷ niệm dịp cuối tuần.Lúc 21h30 hàng ngàn người dân di chuyển đến khu vực dọc bến sông Bạch Đằng để xem màn bắn pháo hoa thắp sáng cả bầu trời đêm.Màn bắn pháo hoa rực rỡ ở khu vực bến Bạch Đằng mang lại nhiều cảm xúc vui vẻ, thích thú cho người dân.Sau khi chương trình kết thúc, dòng người di chuyển trật tự ở khắp các tuyến đường để trở về nhà.Người dân háo hức với lễ khai mạc chuỗi hoạt động \"Sắc màu thành phố Bác\". (Video: Lưu Phương, Thu Trang)        Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     4 quốc gia sẽ tạo nên đại tiệc 3D Mapping “Sắc màu thành phố Bác” VTV.vn - Khán giả sẽ được thưởng thức những màn trình diễn đỉnh cao do các đội nghệ thuật đến từ Pháp, Bỉ, Singapore và Việt Nam thực hiện.     Pháo hoa thắp sáng TP Hồ Chí Minh mừng 50 năm thống nhất VTV.vn - Bắn pháo hoa, biểu diễn 3D Mapping và nhiều hoạt động đặc sắc vào đêm 19/4 thu hút hàng nghìn người dân tại TP Hồ Chí Minh.          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}