{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-cuoc-do-suc-cua-y-chi-tap-2-se-phat-song-vao-ngay-30-4-20250429095655896.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:00",
  "summary": "VTV.vn - Tập 2 và cũng là tập cuối của bộ phim \"Cuộc đọ sức của ý chí\" sẽ được phát sóng vào 20h10 hôm nay (30/4) trên kênh VTV1.",
  "content": "\"Cuộc đọ sức của ý chí\" nằm trong khung giờ VTV Đặc biệt. Bộ phim được thực hiện bởi ê-kíp của Ban Truyền hình Đối ngoại, Đài THVN nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Nếu như tập 1 của phim, được phát sóng vào ngày 25/4 vừa qua, khán giả đã được dõi theo hành trình của Bộ trưởng Quốc phòng Mỹ - ông Robert McNamara - và lý giải tại sao người Việt Nam có thể thắng được cuộc chiến ấy thì trong tập 2 của phim, phát sóng vào đúng ngày 30/4, sẽ là hành trình của con trai Robert - Craig McNamara. Hành trình này là hành trình chuyển biến tâm lý của một cậu bé - con của Bộ trưởng Bộ Quốc - phòng trở thành một người phản chiến, phản đối lại cuộc chiến tranh của bố mình, cuộc chiến tranh mà bố ông chính là người nhạc trưởng.Trong tập 1, ông Craig đã nói về cha mình: \"Cha tôi, Robert McNamara, được Tổng thống mời làm Bộ trưởng Quốc phòng. Ông đã ngồi ở chiếc ghế này trong 8 năm, trung thành phục vụ cả Tổng thống Kennedy và Tổng thống Johnson. Chiếc ghế này có ý nghĩa vô cùng to lớn đối với tôi. Từ chiếc ghế này, ông đã đưa ra những quyết định đã thay đổi ông mãi mãi, thay đổi tôi mãi mãi, thay đổi quốc gia và cả thế giới này mãi mãi\". \"Trong nhiệm kỳ của ông, 8 năm, từ năm 1961 cho đến 1968, cho đến khi ông từ chức hoặc là bị tổng thống Johnson sa thải, cha tôi đã chỉ đạo cuộc chiến tại Việt Nam\".\"Vào tháng 5/1995, cha tôi nói rằng chúng tôi đã sai, một sai lầm khủng khiếp và chúng tôi nợ các thế hệ tương lai một lời giải thích tại sao. Nhưng cha ơi, cha đã bao giờ đến Việt Nam và hỏi người dân Việt Nam tại sao hay chưa? Tại sao chúng ta sai? Tại sao người Việt Nam có khao khát thống nhất Tổ quốc mạnh mẽ đến như vậy?\".            Ông Craig McNamara trong những ngày quay phim \"Cuộc đọ sức của ý chí\" tại Việt Nam.\"Lần này, tôi sẽ quay trở lại lịch sử, đến Việt Nam để lắng nghe, để khiêm tốn học hỏi và để cố gắng trả lời câu hỏi đó trong khả năng của mình\".Để biết chính xác những gì Craig McNamara tìm thấy trong chuyến đi đến Việt Nam của mình, chuyển đi có cho ông câu trả lời của những câu hỏi ông thắc mắc trước đó hay không, bạn hãy đón xem tập 2 của phim \"Cuộc đọ sức của ý chí\" vào 20h10 hôm nay (30/4) trên kênh VTV1.   Cuộc đọ sức của ý chí - Tập 1: Khi nhà quản lý chuyên nghiệp Robert McNamara bước vào cuộc chơi quân sự VTV.vn - \"Vào tháng 5/1995, cha tôi nói rằng chúng tôi đã sai, một sai lầm khủng khiếp và chúng tôi nợ các thế hệ tương lai một lời giải thích tại sao\" - Craig McNamara.    \"Cuộc đọ sức của ý chí\": Con trai của cựu Bộ trưởng Quốc phòng Hoa Kỳ Robert McNamara và hành trình tìm sự thật về cuộc chiến tranh VTV.vn - Craig McNamara và hành trình tìm sự thật về cuộc chiến tranh là một trong những phần nội dung đáng chú ý trong bộ phim tài liệu VTV Đặc biệt \"Cuộc đọ sức của ý chí\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}