{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-thu-truong-hoang-quoc-vuong-thua-nhan-sai-pham-nop-lai-15-ty-dong-tien-cam-on-20250421124455588.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:06",
  "summary": "VTV.vn- Sáng 21/4, Toà án nhân dân TP Hà Nội bắt đầu phiên toà xét xử sơ thẩm ông Hoàng Quốc Vượng, cựu Thứ trưởng Bộ Công Thương trong vụ án gây thiệt hại 1.043 tỷ đồng cho EVN.",
  "content": "Sáng 21/4, Toà án Nhân dân (TAND) TP Hà Nội tiếp tục xét xử bị cáo Hoàng Quốc Vượng, Cựu Thứ trưởng Bộ Công thương cùng 11 đồng phạm về các tội: \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\", \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\" trong vụ án gây thiệt hại hơn 1.043 tỷ đồng cho Tập đoàn Điện lực Việt Nam (EVN) xảy ra tại Bộ Công thương, Tập đoàn Điện lực Việt Nam (EVN)  và các đơn vị liên quan.Tại phần thủ tục phiên tòa, một số luật sư đã đề nghị Hội đồng xét xử (HĐXX) triệu tập thêm những người có quyền lợi, nghĩa vụ liên quan, đồng thời xin phép được tiếp xúc với bị cáo Hoàng Quốc Vượng.Sau thời gian ngắn hội ý, HĐXX khẳng định, việc tiếp xúc với bị cáo trong quá trình xét xử sẽ được thực hiện theo đúng quy định của pháp luật. Đồng thời, đối với những trường hợp đã được triệu tập hợp lệ nhưng vắng mặt không có lý do chính đáng, HĐXX cho biết sẽ xem xét triệu tập lại trong những ngày xét xử tiếp theo nếu thấy cần thiết, bởi phiên tòa dự kiến diễn ra trong nhiều ngày. Trên cơ sở đó, HĐXX sơ thẩm quyết định tiếp tục phiên tòa.Toàn cảnh phiên toà.Sau phần đọc cáo trạng của Đại diện Viện Kiểm sát, phiên toà bước vào phần xét hỏi.Là người đầu tiên đứng trước bục xét hỏi, bị cáo Hoàng Quốc Vượng, cựu Thứ trưởng Bộ Công Thương khai rằng trong thời gian từ ngày 31/8/2018 đến ngày 6/4/2020, ông được giao nhiệm vụ chỉ đạo công tác tham mưu, xây dựng dự thảo Quyết định số 13 để thay thế Quyết định số 11/2017/QĐ-TTg đã hết hiệu lực.Theo lời khai, trong quá trình xây dựng dự thảo, Bộ Công Thương đã thành lập tổ tham mưu, soạn thảo do Phương Hoàng Kim, nguyên Cục trưởng Cục Điện lực và Năng lượng tái tạo làm Tổ trưởng.Bị cáo Vượng thừa nhận rằng trong quá trình chỉ đạo xây dựng dự thảo Quyết định 13, ông đã chỉ đạo cấp dưới mở rộng đối tượng được hưởng cơ chế ưu đãi về giá điện tại tỉnh Ninh Thuận, vượt phạm vi quy định của Nghị quyết 115/NQ-CP của Chính phủ. Việc này là một trong những nội dung quan trọng đang được Hội đồng xét xử làm rõ tại phiên tòa.Bên cạnh đó, bị cáo Vượng trình bày về việc mặc dù có thông báo số 174 của Văn phòng Chính phủ yêu cầu tạm dừng bổ sung các dự án điện mặt trời, song theo bị cáo, sau đó Quốc hội đã ban hành một Nghị quyết cho phép trình Thủ tướng Chính phủ phê duyệt những dự án cần thiết. Đây là cơ sở để Bộ Công Thương tiếp tục xem xét đề xuất bổ sung dự án.Bị cáo Hoàng Quốc Vượng (sinh năm 1963, cựu Thứ trưởng Bộ Công Thương).Khi được HĐXX hỏi về nội dung dự án có bao gồm đề xuất giá điện ưu đãi hay không, bị cáo trình bày: \"Không có đề xuất mức giá cụ thể để hưởng ưu đãi.\" Bị cáo cũng cho biết trong quá trình xây dựng hồ sơ, ông không nhận được tác động từ cá nhân hay tổ chức nào để can thiệp nội dung dự thảo.Tuy nhiên, bị cáo Vượng thừa nhận có nhận \"tiền cảm ơn\" liên quan đến việc xử lý dự án, với tổng số tiền là 1,5 tỷ đồng. \"Tôi đã khai rõ với cơ quan điều tra và chấp nhận các cáo buộc của Viện Kiểm sát. Số tiền này đã được tôi nộp lại để khắc phục hậu quả,\" bị cáo Vượng nói.Bị cáo Vượng cũng nhận thức được sai phạm của mình trước tòa. \"Tôi nhận thức rõ rằng việc nhận tiền là sai, và tôi có trách nhiệm hoàn trả cho Nhà nước\", ông Vượng giãi bày.Bị cáo Phương Hoàng Kim (sinh năm 1973, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo - Bộ Công Thương).Bị cáo Phương Hoàng Kim, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo - Bộ Công Thương) thừa nhận trước HĐXX có thiếu sót trong quá trình thực hiện nhiệm vụ nhưng khẳng định không cố ý vi phạm pháp luật.Theo bị cáo Kim, từ năm 2018, ông được phân công làm Tổ trưởng Tổ soạn thảo dự thảo Quyết định số 13, có trách nhiệm chỉ đạo tổ chức soạn thảo văn bản theo đúng quy định pháp luật.Trong quá trình thực hiện nhiệm vụ, bị cáo Kim khai đã chỉ đạo các thành viên trong tổ xây dựng dự thảo lần đầu, đồng thời tổ chức lấy ý kiến góp ý từ các Bộ, ngành liên quan. Đáng chú ý, ông cũng đề xuất đưa dự án Nhà máy điện mặt trời Thuận Nam vào danh mục được phê duyệt bổ sung quy hoạch và áp dụng cơ chế giá 9,35 US cents/kWh, tương đương với mức giá ưu đãi theo chính sách điện mặt trời trước đó.Ông Kim thừa nhận với vai trò là Cục trưởng và Tổ trưởng Tổ soạn thảo, ông đã không làm hết chức trách, nhiệm vụ được giao, để xảy ra sai phạm trong quá trình tham mưu, xây dựng chính sách, tuy nhiên khẳng định không có động cơ vụ lợi hay cố ý làm trái.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}