{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/le-thanh-nhat-nguyen-o-tinh-that-bong-lai-gia-su-lua-dao-hon-365-trieu-dong-20250505100242465.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:18",
  "summary": "VTV.vn - Thông qua việc giả danh tu sĩ, kêu gọi từ thiện cho trẻ mồ côi tại “Tịnh thất Bồng Lai”, Lê Thanh Nhất Nguyên lừa 3 người, chiếm đoạt hơn 365 triệu đồng.",
  "content": "Tòa án nhân dân tỉnh Long An ngày 4/5 thông tin Tòa án nhân dân huyện Đức Hòa đã lên lịch xét xử sơ thẩm vụ án \"lừa đảo chiếm đoạt tài sản\" đối với bị cáo Lê Thanh Nhất Nguyên (34 tuổi, xã Hòa Khánh Tây, huyện Đức Hòa, Long An) vào giữa tuần này.Bị cáo Nguyên là con ông Lê Tùng Vân (93 tuổi), cùng từng sống trong căn nhà ở ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, nơi những người này tự gọi là “Tịnh thất Bồng Lai” hay “Thiền am bên bờ vũ trụ”.Từ năm 2015, ông Nguyên và những người thân sống tại ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, tự nhận nơi cư trú là chùa, xưng là \"sư thầy\", gọi các em nhỏ là \"chú tiểu\" và khẳng định họ là trẻ mồ côi được nuôi dưỡng.Các hình ảnh, video được dựng công phu và phát trên mạng xã hội đã gây xúc động, từ đó kêu gọi lòng thương cảm, tài trợ.Lê Thanh Nhất Nguyên thời điểm bị khởi tố tội lừa đảo chiếm đoạt tài sản. (Ảnh: PLO)Theo cáo buộc, từ năm 2018 đến năm 2021, Lê Thanh Nhất Nguyên đã nhiều lần xuất hiện trong các video phát trên YouTube, tự xưng là \"sư thầy\" đang nuôi dạy trẻ mồ côi tại một cơ sở tôn giáo tự lập ở xã Hòa Khánh Tây, huyện Đức Hòa, tỉnh Long An. Ông Nguyên và những người khác giới thiệu các “chú tiểu” ở đây là trẻ em bị bỏ rơi, được họ nuôi dưỡng nhằm tạo sự thương cảm. Các video này thường kèm theo lời kêu gọi ủng hộ và công khai thông tin số điện thoại, số tài khoản ngân hàng kèm nội dung “mọi sự ủng hộ, tài trợ, giúp đỡ và quảng cáo, quý vị vui lòng liên hệ 2 thầy trực tiếp nuôi dạy các bé”.Bằng hình ảnh cảm động của các em nhỏ được gọi là \"chú tiểu\" và sự giả danh là cơ sở tu hành, Nguyên cùng đồng phạm đã làm nhiều người tin tưởng và gửi tiền ủng hộ.Cơ quan điều tra xác định mục đích của việc này là để người khác gửi tiền, quà ủng hộ để sử dụng, tiêu xài. Từ năm 2018 - 2021, có nhiều người tin tưởng vào các thông tin sai sự thật do ông Nguyên đăng tải và kêu gọi ủng hộ chuyển tiền, tặng quà bằng nhiều hình thức trực tiếp hoặc chuyển khoản cho ông Nguyên và những người tại sống tại “Tịnh thất Bồng Lai”.Sau khi biết được “Tịnh thất Bồng Lai” không phải là chùa, giả sư để thu lợi bất chính, những người này làm đơn tố giác hành vi lừa đảo chiếm đoạt tài sản của ông Nguyên.Trong đó, một nạn nhân đã giao trực tiếp 100 triệu đồng vào ngày 4/1/2022 sau khi xem video và đến nơi đây thấy bài trí như nhà chùa, thấy nơi ở các em nhỏ nên tin tưởng và cho xi măng xây dựng lại, sau đó tiếp tục gặp để cho thêm tiền. Việc giao nhận tiền diễn ra tại quán cà phê và được Công an huyện Đức Hòa phát hiện, mời các bên làm rõ.Bên cạnh đó, cơ quan điều tra cho rằng đủ cơ sở, bằng chứng xác định thêm 2 người khác cũng vì tin tưởng số tiền mình giao cho ông Nguyên là để ủng hộ nơi thờ tự hợp pháp, nuôi trẻ mồ côi. Tổng cộng có 3 người bị ông Nguyên lừa với số tiền hơn 365 triệu đồng.Ngoài 3 nạn nhân đã đủ chứng cứ, còn có 6 trường hợp khác gửi đơn trình báo về việc đã chuyển tiền và quà. Tuy nhiên cơ quan điều tra cho rằng những trường hợp này không đủ chứng cứ nên không xác định hành vi chiếm đoạt đối với các trường hợp này.Hiện bị cáo đang bị tạm giam tại Trại tạm giam B34, Cục An ninh điều tra, Bộ Công An.Quá trình điều tra, Nguyên không khai báo, từ chối cung cấp tên người cùng tham gia. Tuy nhiên, cơ quan điều tra xác định không có chứng cứ để buộc tội ông Lê Tùng Vân và các thành viên khác trong nhóm “Tịnh thất Bồng Lai”.Trước đó, năm 2022, ông Nguyên bị tuyên phạt 4 năm tù về tội lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân. Trong vụ án này, ông Lê Tùng Vân cùng 4 người khác cũng bị tuyên án từ 3 - 5 năm tù với cùng tội danh. Do ông Vân tuổi cao, không đủ sức khỏe nên được tạm hoãn thi hành án cho đến nay.   Vụ án ''Tịnh thất Bồng Lai'': Khởi tố Lê Thanh Nhất Nguyên về hành vi lừa đảo VTV.vn - Lực lượng chức năng tỉnh Long An đã ra quyết định khởi tố bị can Lê Thanh Nhất Nguyên ở Tịnh thất Bồng Lai về tội lừa đảo chiếm đoạt tài sản. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}