{
  "category": "giao-duc",
  "url": "https://vtv.vn/xa-hoi/mot-doi-say-me-hoc-tap-lan-toa-tinh-than-hoc-suot-doi-20250404061628764.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:26",
  "summary": "VTV.vn - Có những người dù ở tuổi xưa nay hiếm vẫn miệt mài học tập, nghiên cứu khoa học để làm gương cho con cháu, cho người trẻ noi theo.",
  "content": "Trong bài viết \"Học tập suốt đời\" mới đây, Tổng Bí thư Tô Lâm đã nhấn mạnh tầm quan trọng của việc xây dựng xã hội học tập. Học tập suốt đời để dám nghĩ, dám nói, dám làm, dám chịu trách nhiệm, dám hy sinh vì lợi ích chung, để trở thành người có ích cho xã hội. Bài viết của Tổng Bí thư Tô Lâm một lần nữa truyền cảm hứng mạnh mẽ cho mọi tầng lớp nhân dân, không phân biệt tuổi tác, giới tính.Những buổi tự học tiếng Anh được bà Nguyễn Thị Thúy, quận Long Biên, Hà Nội duy trì đều đặn mỗi ngày suốt 2 năm qua. Ở tuổi 62, động lực học tiếng Anh của bà là để đồng hành cùng các cháu. Do có tuổi nên bà Thúy phải học đi học lại nhiều lần để nhớ từ vựng. Ngoài học trên app điện thoại, bà còn học nhóm để được giáo viên chỉnh phát âm. ''Buổi sáng 4h30, 5h là tôi dạy học. Tôi tự học từ vựng rồi đến chiều tối mở ra ôn lại. Đến sáng hôm sau lại bắt đầu bịt mắt lại và quay các từ vựng'', bà Thúy chia sẻ.Bà Thúy còn tự học để đăng các video ghi lại quá trình học tiếng Anh lên Tiktok. Bà Thúy cho biết bà cảm thấy rất vui vì đã truyền cảm hứng cho nhiều người để yêu thích học tiếng Anh.84 tuổi nhưng hàng ngày, kỹ sư Bùi Công Khê vẫn đến làm việc tại Viện nghiên cứu và phát triển vật liệu y sinh. Sau nhiều năm theo đuổi, ông cùng nhóm nghiên cứu đã thành công chế tạo sản phẩm vá hộp sọ cho bệnh nhân cần phẫu thuật khuyết hổng hộp sọ.Câu chuyện của bà Thúy và ông Khê đã minh chứng cho tinh thần học tập suốt đời, học tập để trở thành người có ích cho xã hội ''Tổng Bí thư nói chúng ta phải học tập suốt đời. Tôi bây giờ 84 nhưng vẫn cứ học tập, làm việc để đạt được những hiệu quả cho xã hội'', kỹ sư Bùi Công Khê, Phó Viện trưởng Viện Nghiên cứu và phát triển vật liệu y sinh, Công ty cổ phần y sinh Ngọc Bảo cho biết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}