{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dong-euro-tang-vot-2025031216400377.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:35",
  "summary": "VTV.vn - Đồng Euro đã tăng 5% giá trị kể từ ngày 1/3, lên mức 1 Euro đổi được 1,09 USD.",
  "content": "Cùng với đó, đồng krona của Thụy Điển tăng 7% so với đồng USD, trong khi đồng zloty của Ba Lan tăng 5%. Nguyên nhân chính đến từ kỳ vọng của nhà đầu tư về chi tiêu quân sự gia tăng ở châu Âu, cũng như lo ngại về nguy cơ suy thoái tại Mỹ.Sự tăng giá của đồng tiền chung châu Âu, cùng với các đồng tiền khác trong Liên minh châu Âu (EU), diễn ra sau khi Ủy ban châu Âu công bố kế hoạch \"tái vũ trang châu Âu\". Kế hoạch này có thể huy động khoảng 800 tỷ Euro trong vòng 4 năm tới, thúc đẩy sự lạc quan trên thị trường tài chính.Ông Lee Hardman - nhà phân tích tại tập đoàn tài chính MUFG - cho biết, trong tuần qua, các đồng tiền Trung Âu đã hưởng lợi từ tác động tích cực đối với tăng trưởng kinh tế châu Âu sau các thông báo đầu tư quốc phòng. Trong khi đó, chuyên gia Ipek Ozkardeskaya thuộc công ty dịch vụ tài chính Swissquote nhận định: \"Các nước châu Âu, đặc biệt là Đức, đã nới lỏng các chính sách tài khóa, điều này giúp đồng tiền của EU tăng giá nhờ kỳ vọng tăng trưởng mạnh hơn\".Không chỉ yếu tố tái vũ trang của châu Âu, mà tình hình tại Mỹ cũng góp phần thúc đẩy sự tăng giá của đồng Euro. Ông Lee Hardman cho biết: \"Những phát biểu của cựu Tổng thống Donald Trump về 'giai đoạn chuyển tiếp' của nền kinh tế Mỹ, cùng kế hoạch tăng thuế trong những tháng tới, đã làm gia tăng mối lo ngại của thị trường\".Trong khi đó, trên thị trường Mỹ, chỉ số US Dollar Index (DXY) đo lường biến động đồng bạc xanh với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) giảm 0,42%, xuống mức 103,42. Đồng bạc xanh đã tăng lên mức cao nhất trong một tuần trước khi suy yếu sau khi Tổng thống Mỹ Donald Trump áp dụng thêm thuế quan đối với Canada.Cụ thể, ông Trump đã tăng gấp đôi mức thuế quan theo kế hoạch đối với tất cả các mặt hàng thép và nhôm nhập khẩu từ Canada lên 50% Việc này nhằm đáp trả việc tỉnh Ontario áp thuế 25% với điện xuất khẩu sang Mỹ từ ngày 10/3. Ontario là nơi xuất khẩu phần lớn điện cung cấp cho các bang New York, Michigan và Minnesota của Mỹ. Thông báo của ông Trump sẽ có hiệu lực từ ngày hôm nay 12/3, cùng thời điểm với việc Mỹ áp thuế nhập khẩu 25% với toàn bộ nhôm, thép vào nước này.Theo đó, đồng USD tăng lên mức 1,4521 CAD, mức cao nhất kể từ ngày 4/3. Sau đó, đồng tiền này mất giá và giao dịch giảm 0,28% xuống còn 1,4396 CAD.   Đồng Euro thấp nhất hai năm so với USD VTV.vn - Đồng Euro đã giảm 0,7% so với đồng USD trong phiên giao dịch 2/1, chạm mức thấp nhất hai năm qua trong chuỗi mất giá kể từ tháng 9/2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}