{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/my-dua-tri-tue-nhan-tao-vao-giang-day-tai-truong-hoc-20250424174131858.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:32",
  "summary": "VTV.vn - Sắc lệnh của Tổng thống Donald Trump yêu cầu Bộ Giáo dục và Bộ Lao động Mỹ tạo điều kiện để học sinh tham gia các khóa học và chương trình về AI.",
  "content": "Tổng thống Mỹ Donald Trump đã ký sắc lệnh hành pháp yêu cầu tích hợp trí tuệ nhân tạo (AI) vào chương trình giảng dạy từ bậc mẫu giáo đến lớp 12 nhằm xây dựng một lực lượng lao động có khả năng sử dụng và phát triển công nghệ này.Sắc lệnh yêu cầu Bộ Giáo dục và Bộ Lao động Mỹ tạo điều kiện để học sinh trung học tham gia các khóa học và chương trình cấp chứng chỉ về AI, đồng thời phối hợp với các bang để thúc đẩy AI trong giáo dục.Sắc lệnh này cũng yêu cầu thành lập Lực lượng Đặc nhiệm Nhà Trắng về Giáo dục AI, do ông Michael Kratsios - Giám đốc Văn phòng Chính sách Khoa học và Công nghệ Nhà Trắng - làm Chủ tịch.Tham gia lực lượng này có Bộ trưởng Giáo dục Linda McMahon và Bộ trưởng Lao động Lori Chavez-DeRemer. Nhà Trắng cho biết, lực lượng sẽ phát triển sáng kiến \"Thử thách AI của Tổng thống\", đồng thời khuyến khích việc sử dụng AI trong lớp học.Lực lượng này cũng sẽ có nhiệm vụ thiết lập quan hệ đối tác công-tư để huy động nguồn lực cho giáo dục AI tại các trường từ bậc mẫu giáo đến trung học phổ thông.Phát biểu tại Phòng Bầu dục trước khi ký sắc lệnh, Tổng thống Trump cho biết, Mỹ đã đầu tư hàng nghìn tỷ USD vào AI, công nghệ mà ông khẳng định là \"con đường dẫn đến tương lai\".Quyết định trên cho thấy mối quan tâm của Mỹ trong bối cảnh công nghệ AI ngày càng phát triển và trở thành một kỹ năng không thể thiếu đối với lực lượng lao động tương lai. Đây là một trong 7 sắc lệnh liên quan đến giáo dục mà Tổng thống Trump ký trong cùng ngày, phản ánh mối quan tâm chung của cả hai đảng Cộng hòa và Dân chủ về việc làm sao đưa AI vào giảng dạy một cách hiệu quả.Cả hai đảng đều lo ngại học sinh Mỹ bị tụt hậu so với học sinh các nước khác trong bối cảnh công nghệ AI ngày càng phát triển và trở thành một kỹ năng không thể thiếu đối với lực lượng lao động tương lai.Các sắc lệnh hành pháp còn lại nhằm giải quyết những vấn đề như củng cố quy định về các trường cao đẳng và đại học phải công khai các khoản tài trợ từ nước ngoài; khởi động sáng kiến mới của Nhà Trắng hỗ trợ các trường đại học dành cho người Mỹ gốc Phi.   AI liệu có thể đấu lại với nhà tuyển dụng? VTV.vn - Trí tuệ nhân tạo đang âm thầm thay đổi toàn bộ quy trình tuyển dụng. Từ ứng viên đến nhà tuyển dụng, không ai còn \"miễn nhiễm\" với sự can thiệp của máy học và thuật toán. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}