{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/doc-lap-tu-do-la-hanh-phuc-20250428231200174.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:26",
  "summary": "VTV.vn - Trải qua 2 cuộc kháng chiến trường kỳ, phải đổi bằng rất nhiều xương máu của các thế hệ đi trước, đất nước chúng ta mới có được độc lập, tự do.",
  "content": "\"Độc lập - tự do - hạnh phúc\", những cụm từ được đặt dưới quốc hiệu, thể hiện mong ước lớn lao của cả một dân tộc, nay đã hiện hữu trong cuộc sống từ những điều bình dị nhất.Cốc cà phê có hình cờ đỏ sao vàng đặt xuống bàn, đèn máy chiếu bật lên... Trong không khí sôi động, phố phường rợp bóng cờ hoa của thủ đô, nhà báo Như Ngọc chọn cho mình một góc yên tĩnh để xem lại bộ phim Cánh đồng hoang.Phim kể về câu chuyện của gia đình chiến sĩ du kích Ba Đô, là liên lạc cho quân giải phóng miền Nam. Phân cảnh khiến anh luôn nghẹn lại - dù đã xem rất nhiều lần, là hình ảnh em bé mới vài tháng tuối, được mẹ cho vào túi, dìm xuống nước để tránh đạn.Nhà báo Mai Như Ngọc cho rằng cuộc chiến của cha ông ta qua góc nhìn điện ảnh, ghi lại những thời khắc lịch sử, cho chúng ta thấy bối cảnh, không khí đất nước khi đó. Và khi xem lại, những người chưa từng trải qua chiến tranh, sẽ cảm thấy biết ơn lịch sử đã cho mình có ngày hôm nay.Với Mỹ Uyên đến từ Sóc Trăng, không khí những ngày này ở miền Bắc khiến cho người con miền Nam như cô có cảm giác mình vẫn đang ở nhà.Ra Hà Nội học tập và công tác, chị Mỹ Uyên nhận được rất nhiều tình cảm từ tất cả mọi người, ở Hà Nội nói riêng và miền Bắc nói chung. Vào dịp đại lễ như thế này, chị lại càng thấy vui hơn, cảm thấy đỡ nhớ nhà hơn, háo hức cùng mọi người đón đại lễ.Bà Phạm Thị Thành thì cùng các cháu của mình chọn những bộ quần áo đẹp nhất, đến thăm Lăng Bác từ sáng sớm. Phải đợi một lúc lâu thế nhưng không ai cảm thấy sốt ruột. Trong lúc chờ đợi, anh lớn còn tranh thủ dậy cho em bé sắp vào lớp 1 bài học đầu tiên của thời học sinh: \"Yêu Tổ quốc, yêu đồng bào; Học tập tốt, lao động tốt\".Với bà Thành, độc lập - tự do, chỉ đơn giản là hạnh phúc, như hôm nay, toàn dân tràn ra đường để mừng ngày tự do thống nhất đất nước.Không một khái niệm nào có thể diễn tả hết giá trị của hai tiếng \"độc lập - tự do\". Chỉ biết rằng, niềm hạnh phúc ấy, nay đã dành cho tất cả mọi người dân. Hàng triệu trái tim đã mãi mãi ngừng đập ở tuổi đôi mươi, để đổi lấy hạnh phúc trường tồn cho đất nước, để trăm triệu trái tim hôm nay được chung một nhịp đập.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}