{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/bat-ngo-voi-khu-vuon-trai-cay-quy-toc-20250417224050199.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:17",
  "summary": "VTV.vn - \"Trái cây quý tộc\"- nhiều người đã gọi vui như vậy về một loại trái cây ngoại nhập - đó là cherry.",
  "content": "Giá bán cherry trên thị trường có lúc lên đến nửa triệu đồng/kg. Thậm chí, nhiều người biết đến cherry chỉ qua hình ảnh trên các trang mạng xã hội. Vậy mà, tại miền núi Khánh Vĩnh, tỉnh Khánh Hòa, lại đang có một khu vườn cherry chi chít quả, khiến cho nhiều người hết sức bất ngờ.Chín mọng với sắc màu đỏ sẫm pha tím rồi ngã sang đen tuyền. Những chùm trái xinh xắn, lay động trong gió, khiến bất cứ ai cũng dán mắt khi bước chân vào khu vườn này…Đó chính là vườn cherry - giống cây ăn trái có nguồn gốc Brazil. Với những du khách như anh Quỳnh, lần đầu tiên, tận mắt nhìn thấy hình thù của cây cherry, hơn nữa cây cherry lại đang trong mùa ra trái. Không phải một, hai cây mà là cả khu vườn với khoảng 200 cây cherry. Bất ngờ và thú vị, bởi lâu nay không ai nghĩ ở một nơi như miền núi Khánh Vĩnh, tỉnh Khánh Hòa lại trồng được cherry cho nhiều trái.4 năm trước, bà Thanh bắt đầu trồng cherry ở nông trại này trong sự hoài nghi của nhiều người. Bởi cherry là cây trồng ngoại nhập, liệu có thể sống được ở miền núi Khánh Hòa hay không, đó là chưa nói nếu thích nghi thì chưa hẳn ra trái.Những hoài nghi đó, giờ đã tan biến khi năm nay, cả khu vườn cherry đồng loạt ra trái. Cây cho trái ít thì cũng thu được 2 kg, cây cho trái nhiều thì lên đến chục kg. Bà Thanh thu hoạch, bán ra chỉ 100 ngàn đồng/kg cốt sao để nhiều người biết rằng vẫn có thể trồng thành công cây cherry tại Việt Nam.Ngày ngày ở giữa vườn cherry, cảm nhận vị ngọt  trong bình yên, với bà Thanh (Chủ nông trại ở huyện Khánh Vĩnh, Khánh Hòa), đó là món quà từ sự kiên trì sau những tháng ngày gởi ước mơ vào khu vườn cherry. Nhiều người đến đây, thỏa mãn sự tò mò khi nhìn thấy khu vườn cherry và hơn hết là thích thú trước lời nhắn nhủ: \"Hãy gởi tình yêu vào đất, hãy kiên trì với ước mơ làm nông nghiệp sạch\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}