{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-cap-nhat-tinh-nang-bao-mat-moi-cho-nen-tang-android-20250417114838086.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:52",
  "summary": "VTV.vn - Nếu bạn đã từng để điện thoại Android của mình bị khóa và không sử dụng trong vài ngày, mọi thứ có thể sẽ thay đổi với tính năng mới từ Google.",
  "content": "Google đang triển khai một tính năng bảo mật mới cho phép thiết bị tự động khởi động lại sau 3 ngày liên tiếp không hoạt động. Đây là một phần của bản cập nhật dịch vụ Google Play mới nhất (phiên bản 25.14), được thiết kế để khiến người lạ khó có thể truy cập vào thiết bị của bạn hơn nếu thiết bị vô tình bị thất lạc hoặc bị đánh cắp.Cụ thể, sau 3 ngày không được mở khóa, điện thoại hoặc máy tính bảng Android của người dùng sẽ tự khởi động lại và vào trạng thái bảo mật có tên là \"Trước khi mở khóa lần đầu\" (BFU). Ở chế độ này, mọi dữ liệu của người dùng sẽ được mã hóa và ngay cả khi ai đó cố gắng truy cập, họ sẽ không thể sử dụng vân tay hoặc mở khóa bằng khuôn mặt. Chỉ có mã PIN hoặc mật khẩu của chỉnh chủ sở hữu thiết bị mới có thể giúp người dùng truy cập lại. Tuy nhiên, chế độ này không phải là khôi phục cài đặt gốc, do đó, bạn sẽ không mất dữ liệu hoặc các ứng dụng của mình. Đây chỉ là khởi động lại để khóa mọi thứ trên thiết bị cho đến khi nhập đúng mật mã.Bản cập nhật này sẽ áp dụng cho điện thoại, máy tính bảng Android và không ảnh hưởng đến các thiết bị khác như Android Auto, TV hoặc đồng hồ thông minh chạy hệ điều hành Wear OS. Google hiện chưa xác nhận chính xác thời điểm tính năng này được cập nhật, tuy nhiên, các bản cập nhật dịch vụ Google Play thường mất một hoặc hai tuần để triển khai trên tất cả các thiết bị. Một điều vẫn chưa rõ ràng là liệu người dùng có nhận được thông báo giải thích lý do tại sao điện thoại của họ khởi động lại ngẫu nhiên hay không, mặc dù lời nhắc nhập mã PIN sau khi khởi động lại sẽ là dấu hiệu chính.Đáng chú ý là Apple gần đây cũng giới thiệu một tính năng tương tự trên bản cập nhật iOS 18.1. Tính năng này sẽ khởi động lại iPhone sau 4 ngày bị khóa. Mặc dù Apple và Google thường có cách riêng triển khai các tính năng, tuy nhiên, đây là một ví dụ về việc cả hai bên đều thắt chặt bảo mật theo cách tương tự nhau.Dù chỉ là một thay đổi nhỏ nhưng tính năng tự động khởi động lại này có thể mang tới tác động lớn đối với các thiết bị di động Android. Hầu hết mọi người có thể không nhận ra điều này, trừ khi họ để quên một chiếc điện thoại cũ ở đâu đó và thấy nó yêu cầu nhập mật mã vài ngày sau đó. Đây được coi là một biện pháp dự phòng để đảm bảo dữ liệu của bạn được an toàn khi thiết bị không nằm trong tay bạn. Và với sự phát triển của công nghệ mở khóa sinh trắc học, sẽ là khôn ngoan nếu có một giải pháp bảo mật dự phòng mà chỉ bạn mới có thể kích hoạt.   Tăng cường bảo mật cho thẻ và tài khoản ngân hàng VTV.vn - Có tới 2,3 triệu thẻ ngân hàng toàn cầu đã bị rò rỉ trên các trang mạng, trong đó 95% số thẻ vẫn ở trạng thái hợp lệ và có thể bị trục lợi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}