{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/houthi-tiep-tuc-tan-cong-israel-cang-thang-tai-trung-dong-leo-thang-20250505223133777.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:05",
  "summary": "VTV.vn - Căng thẳng leo thang giữa Israel và lực lượng Houthi ở Yemen đang tác động đáng kể đến cục diện an ninh khu vực.",
  "content": "Tình hình an ninh tại Trung Đông tiếp tục nóng lên khi lực lượng Houthi tại Yemen phóng tên lửa tấn công sân bay Israel, khiến ít nhất 6 người bị thương. Trong khi đó, châu Âu triển khai biện pháp siết chặt hoạt động vận động hành lang nhằm ngăn chặn tham nhũng.Căng thẳng giữa Israel và lực lượng Houthi tại Yemen đang gia tăng sau khi lực lượng này phóng tên lửa đạn đạo nhắm vào sân bay quốc tế Ben Gurion - sân bay lớn nhất của Israel. Tên lửa đã xuyên thủng hệ thống phòng không và rơi xuống gần bãi đỗ xe nhà ga số 3, khiến ít nhất 6 người bị thương.Ngay sau vụ việc, lực lượng Houthi cảnh báo sẽ tiếp tục phong tỏa không phận Israel và cho rằng sân bay Ben Gurion không còn an toàn để khai thác. Đáp trả, quân đội Israel đã tiến hành không kích nhiều mục tiêu của Houthi tại Yemen, trong đó có cảng Hodeidah. Thủ tướng Israel Benjamin Netanyahu tuyên bố sẽ có hành động mạnh mẽ chống lại Houthi và cả Iran - quốc gia bị cáo buộc hậu thuẫn lực lượng này.Iran ngay lập tức bác bỏ cáo buộc liên quan trực tiếp đến Houthi, đồng thời cảnh báo sẽ đáp trả nếu bị Mỹ hoặc Israel tấn công. Bộ trưởng Quốc phòng Iran nhấn mạnh Houthi là lực lượng độc lập, tự đưa ra quyết định.Theo giới phân tích, vụ tấn công tên lửa lần này có thể ảnh hưởng tiêu cực đến tiến trình đàm phán hạt nhân giữa Mỹ và Iran. Việc gắn kết hành động của Houthi với Iran khiến Washington đối mặt với sức ép chính trị trong nước và từ các đồng minh, làm suy giảm lòng tin trong đối thoại.Lực lượng Houthi - hiện kiểm soát phần lớn miền Bắc Yemen - sở hữu lực lượng ước tính lên tới 350.000 người, cùng các loại tên lửa đạn đạo, tên lửa hành trình và UAV tầm xa có thể tấn công các mục tiêu trong bán kính tới 2.000 km. Kể từ tháng 10/2023, nhóm này đã tiến hành nhiều vụ tấn công nhằm thể hiện sự ủng hộ với Palestine, nhắm vào Israel và các tàu thương mại trên Biển Đỏ. Dù bị không kích liên tục bởi Mỹ và liên quân quốc tế, Houthi vẫn duy trì năng lực tác chiến đáng kể.        Iran ra mắt tên lửa đạn đạo mới, sẵn sàng đáp trả Mỹ và Israel VTV.vn - Iran vừa cho ra mắt tên lửa đạn đạo nhiên liệu rắn mới, trong bối cảnh căng thẳng với phương Tây vẫn đang gia tăng.     Israel chuẩn bị tấn công lớn vào Dải Gaza VTV.vn - Quân đội Israel vừa phát lệnh huy động hàng chục nghìn quân dự bị để chuẩn bị cho chiến dịch tiến công lớn tại Dải Gaza, khi đàm phán ngừng bắn đang đình trệ.     Israel tạm đóng cửa sân bay quốc tế sau vụ nổ tên lửa VTV.vn - Sân bay quốc tế Ben Gurion gần thủ đô Tel Aviv của Israel hôm 4/5 đã phải tạm thời đóng cửa, sau khi cảnh sát nước này thông báo về một vụ nổ tên lửa xảy ra gần sân bay.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}