{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhung-doc-to-pho-bien-trong-cac-vu-be-boi-sua-gia-co-hai-nhu-the-nao-20250421164446909.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:48",
  "summary": "VTV.vn - Không chỉ ở Việt Nam, không ít vụ bê bối sữa giả trong nhiều thập kỷ qua đã gây chấn động dư luận quốc tế.",
  "content": "Bê bối sữa nhiễm Melamine tại Trung QuốcĐây là một trong những bê bối thực phẩm nghiêm trọng nhất trong lịch sử đất nước tỷ dân, từng gây ra làn sóng phẫn nộ dữ dội trong và ngoài nước.Năm 2008, những đám đông tụ tập bên ngoài các bệnh viện nhi trên khắp Trung Quốc, sau khi 6 em bé tử vong và 300.000 em khác bị ốm, trong đó hàng ngàn em bị sỏi thận và suy thận cấp.Cha mẹ các bệnh nhân đều nói cho con sử dụng sữa bột hiệu Tam Lộc (Sanlu) do Tập đoàn Sanlu ở thành phố Thạch Gia Trang, tỉnh Hà Bắc sản xuất từ khi mới sinh.Ngày 11/9/2008, người phát ngôn Bộ Y tế Trung Quốc cho biết sẽ điều tra và xử lý nghiêm những người chịu trách nhiệm về việc trẻ sơ sinh bị sỏi thận. Tập đoàn Sanlu ra thông báo thu hồi sản phẩm, cho biết quá trình tự kiểm tra của công ty phát hiện một số lô sữa bột trẻ em sản xuất trước ngày 6/8/2008 bị nhiễm Melamine và có khoảng 700 tấn trên thị trường.Năm 2008, hơn 300.000 trẻ em Trung Quốc bị ốm, trong đó hàng ngàn em bị sỏi thận và suy thận cấp, 6 em tử vong do uống sữa nhiễm Melamine. (Ảnh: AFP)Melamine, thường dùng để sản xuất nhựa và các sản phẩm công nghiệp khác, là hợp chất hữu cơ có hàm lượng nitrogen cao, được nhà sản xuất thêm vào sữa để làm tăng hàm lượng protein. Với trẻ em, do hệ tiết niệu yếu, Melamine không thể đào thải ra khỏi cơ thể qua nước tiểu, sẽ tích tụ lại gây sỏi thận và dẫn đến suy thận.Melamine không được phép dùng trong thực phẩm vì có thể gây tổn hại đến thận. Đặc biệt, công ty Sanlu bị cáo buộc biết về sự việc từ sớm nhưng che giấu thông tin.Ngay sau đó, chính phủ Trung Quốc mở cuộc điều tra quy mô lớn, dẫn đến việc truy tố nhiều cá nhân, trong đó có 2 người bị tử hình; một số quan chức bị cách chức, bao gồm Cục trưởng Cục giám sát chất lượng thực phẩm.Dù công ty Sanlu bị tuyên bố phá sản song vụ bê bối đã gây ảnh hưởng không nhỏ đến lĩnh vực kinh doanh thực phẩm, gây ra khủng hoảng niềm tin đối với ngành thực phẩm Trung Quốc trên toàn cầu.Lúc này, nhiều quốc gia và khu vực bắt đầu cấm hoàn toàn hoặc một phần việc bán hoặc nhập khẩu các sản phẩm từ sữa và các sản phẩm liên quan của Trung Quốc (kẹo, cà phê, chocolate). Liên minh châu Âu còn công bố lệnh cấm hoàn toàn việc nhập khẩu các sản phẩm dành cho trẻ em có chứa thành phần sữa do Trung Quốc sản xuất.Vụ việc đã thúc đẩy Trung Quốc siết chặt quy định về an toàn thực phẩm, nhưng kéo theo trào lưu người tiêu dùng trong nước chuyển sang dùng sữa nhập khẩu, đặc biệt là từ New Zealand, Australia, châu Âu, góp phần làm bùng nổ thị trường sữa ngoại tại quốc gia tỷ dân sau đó.Trộn hóa chất Kali hydroxit (KOH) trong sữa giả ở Ấn ĐộTại Ấn Độ, năm 2024, Ajay Agarwal - một thương nhân ở thành phố Bulandshahr thuộc bang Uttar Pradesh đã bị bắt giữ sau khi tạo ra 500 lít sữa giả từ 1 lít hóa chất. Theo nhà chức trách, Agarwal đã trộn chất tạo ngọt và hương nhân tạo vào hóa chất để làm cho dung dịch này trông giống như sữa thật, trong suốt 20 năm.Trong quá trình kiểm tra, các quan chức Cơ quan Tiêu chuẩn và An toàn Thực phẩm Ấn Độ FSSAI đã thu giữ tại kho hàng của Agarwal nhiều loại hóa chất như Kali hydroxit (KOH), bột váng sữa, sorbitol và mỡ đậu nành tinh chế… được sử dụng để tạo ra sữa giả.Bê bối tạo ra 500 lít sữa giả từ 1 lít hóa chất tại Ấn Độ bị phát hiện vào tháng 12/2024. (Ảnh: X)Kali hydroxit (KOH) vốn là một hợp chất có tính kiềm mạnh, được sử dụng rộng rãi trong ngành công nghiệp. Chất này tồn tại ở dạng tinh thể kết tinh có màu trắng, mùi đặc trưng, có hút ẩm, tan hoàn toàn trong nước. Do có tính ăn mòn cao, nên KOH độc hại đối với con người, có thể gây bỏng miệng, cổ họng và dạ dày nếu nuốt phải. Ngoài ra, nó còn gây đau dữ dội, sưng tấy và tổn thương mô. Nếu hít phải, KOH có thể gây kích ứng phổi và cổ họng, dẫn đến khó thở. Khi hóa chất này tiếp xúc với da hoặc mắt sẽ gây bỏng, tấy đỏ và thậm chí tổn thương vĩnh viễn.Trong khi đó, sorbitol là một loại rượu đường có trong các loại trái cây như táo, lê, và quả mọng…, được sử dụng rộng rãi như chất tạo ngọt, chất dưỡng ẩm, và thuốc nhuận tràng. Việc tiêu thụ quá nhiều sorbitol có thể dẫn tới đầy hơi, và khó tiêu.Sữa giả chứa Maltodextrin gây tăng đường huyếtCũng tại Ấn Độ, năm 2019, dư luận bàng hoàng trước thông tin cảnh sát đặc nhiệm (STF) tại khu vực Gwalior-Chambal thuộc bang Madhya Pradesh đã đột kích 3 nhà máy sản xuất sữa giả chuyên cung cấp cho các cửa hàng có thương hiệu tại 6 tiểu bang bao gồm Delhi, Rajasthan, Haryana, Uttar Pradesh và Maharashtra.Cảnh sát phát hiện các nhà máy này sản xuất sữa giả cực độc được làm từ sơn và hóa chất. Theo đài truyền hình NDTV, trong mỗi lít sữa giả chứa tới 30% dầu tinh luyện, chất tẩy rửa, dầu gội, sơn trắng và bột glucose.Một trong những thành phần chính được sử dụng để sản xuất sữa giả là Maltodextrin, một chất làm đặc màu trắng khiến lượng đường trong máu tăng đột biến và có thể gây nguy hiểm cho người mắc bệnh tiểu đường. Một chất pha trộn khác là dung dịch tẩy rửa không chỉ làm hỏng niêm mạc dạ dày, mà còn gây ngộ độc thực phẩm nghiêm trọng. Ngoài ra, các loại hóa chất khác có trong sữa giả có thể gây ung thư và các vấn đề cho tim mạch.Vào tháng 9/2018, một quan chức thuộc Cơ quan Phúc lợi động vật Ấn Độ cho hay, 68% sữa và các sản phẩm từ sữa ở nước này được cho không đạt tiêu chuẩn do FSSAI ban hành. Sau đó, Tổ chức Y tế thế giới (WHO) đã khuyến cáo chính phủ Ấn Độ cần phải kiểm soát tình trạng pha trộn sữa ở nước này.Các chuyên gia khuyến cáo người tiêu dùng nên mua sữa trực tiếp tại các địa chỉ uy tín. (Ảnh: VoxDev)Vi khuẩn Salmonella, chì - \"sát thủ\" thầm lặngBên cạnh những hoạt chất độc hại kể trên, nhiều vụ thu giữ sữa bột giả tại châu Phi và khu vực Đông Nam Á từng phát hiện sản phẩm nhiễm Salmonella - loại vi khuẩn gây tiêu chảy, sốt cao và mất nước trầm trọng.Sữa giả được pha trộn thủ công trong môi trường không tiệt trùng chính là ổ chứa lý tưởng của loại vi khuẩn này. WHO cảnh báo, Salmonella gây ra hơn 150.000 ca tử vong mỗi năm, phần lớn ở trẻ nhỏ và người có hệ miễn dịch yếu, với các bệnh như: tiêu chảy cấp, viêm màng não, nhiễm trùng máu… có thể gây tử vong nếu không được điều trị kịp thời.Báo cáo năm 2020 của The Lancet Global Health cho thấy, một số loại sữa bột trôi nổi còn có hàm lượng chì cao gấp 20 lần mức cho phép.Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hoa Kỳ (CDC), chì ảnh hưởng trực tiếp đến sự phát triển não bộ ở trẻ nhỏ, làm giảm chỉ số IQ, gây rối loạn hành vi và khả năng học tập. Về lâu dài, chì còn là nguyên nhân gây tăng huyết áp, tổn thương thận, ảnh hưởng sinh sản và tăng nguy cơ ung thư.Sữa giả gây ảnh hưởng đến sức khỏe người bệnh mạn tính như đái tháo đường, thận, tim mạch - nhóm người dễ bị tổn thương bởi các sản phẩm kém chất lượng và sai lệch dinh dưỡng. Các chuyên gia khuyến cáo người tiêu dùng nên mua sữa trực tiếp tại các địa chỉ uy tín như cửa hàng sữa lớn có thương hiệu, cung cấp sữa dinh dưỡng y tế hoặc trang web chính thức của hãng sữa uy tín.   Bê bối thực phẩm chấn động Trung Quốc: Nông dân phun lưu huỳnh để kỷ tử \"đẹp và đỏ\" VTV.vn - Đài CCTV vừa công bố những đoạn clip phơi bày vụ bê bối lớn đối với ngành sản xuất thực phẩm của nước này liên quan đến kỷ tử ngâm trong hóa chất bị cấm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}