{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/soi-noi-chuong-trinh-hoa-binh-dep-lam-chao-mung-cac-ngay-le-lon-20250428211316935.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:18",
  "summary": "VTV.vn - Chiều nay (28/4), tại Công viên Tuệ Tĩnh (TP Nha Trang), chương trình \"Hòa bình đẹp lắm\" diễn ra với nhiều hoạt động văn hóa, trải nghiệm ý nghĩa.",
  "content": "Chương trình do Trung tâm Văn hóa - Điện ảnh tỉnh Khánh Hòa phối hợp với Thư viện tỉnh, Đoàn thanh niên UBND tỉnh và các đơn vị đồng hành tổ chức, là hoạt động thiết thực chào mừng kỷ niệm 50 năm Ngày Giải phóng quần đảo Trường Sa (29/4), 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4), 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5) và chào mừng Đại hội Đảng bộ các cấp.Các đội thi xếp sách nghệ thuật.Mô hình xe tăng 390 được xếp từ sách.Đông đảo đoàn viên, thanh niên và người dân đã hào hứng tham gia các hoạt động đa dạng trong chương trình. Khu vực \"Không gian sách tư liệu\" trưng bày nhiều ấn phẩm giá trị về lịch sử dân tộc, biển đảo quê hương. Cuộc thi xếp sách nghệ thuật thu hút sự sáng tạo của các đội thi với các mô hình gắn liền với lịch sử như Đỉnh Độc Lập, xe tăng, sao vàng... Các trò chơi giao lưu tìm hiểu lịch sử cũng diễn ra sôi nổi.Đặc biệt, \"Không gian chụp ảnh nghệ thuật Hòa bình đẹp lắm\" với các tiểu cảnh mang ý nghĩa lịch sử như mô hình xe tăng 390, cờ Tổ quốc, biểu tượng hòa bình... đã trở thành điểm check-in yêu thích của nhiều người. Ban tổ chức còn bố trí chụp ảnh chuyên nghiệp và in ảnh miễn phí tại chỗ.Du khách chụp hình với mô hình xe tăng.Các em học sinh chụp hình với mô hình xe tăng.Điểm nhấn của chương trình vào buổi tối là hoạt động chiếu phim ngoài trời với bộ phim \"Mùi cỏ cháy\" trên màn hình lớn. Bộ phim tái hiện chân thực, sâu sắc lý tưởng sống và sự hy sinh của thế hệ thanh niên trong chiến tranh, nổi bật là hình ảnh những sinh viên khoác áo lính tình nguyện ra trận vì hòa bình của Tổ quốc. Những hình ảnh đầy cảm xúc, đặc biệt là cảnh cuối phim với đoàn xe tăng tiến vào Dinh Độc Lập, đã để lại ấn tượng mạnh mẽ. Buổi chiếu phim đã thu hút đông đảo khán giả, không chỉ có người dân địa phương mà còn có cả những du khách nước ngoài đang tham quan tại Nha Trang cùng hòa mình theo dõi.Không gian chiếu phim ngoài trời.Các em sinh viên và thiếu nhi chăm chú xem phim.Quan cảnh khu chiếu phim.Sau buổi chiếu phim, Ban tổ chức cũng đã trao giải cho cuộc thi xếp sách và tặng 200 áo cờ đỏ sao vàng cho đoàn viên, thanh niên tham gia.Ông Nguyễn Khắc Duy, Phó Giám đốc Trung tâm Văn hóa - Điện ảnh tỉnh Khánh Hòa, chia sẻ: \"Chương trình nhằm phát huy tinh thần đại đoàn kết dân tộc, ôn lại truyền thống cách mạng, góp phần giáo dục lòng yêu nước, tự hào dân tộc và ý thức chủ quyền biển đảo, đặc biệt là về quần đảo Trường Sa. Việc lựa chọn trình chiếu bộ phim 'Mùi cỏ cháy' cũng nằm trong mục đích đó. Bộ phim tái hiện chân thực, sâu sắc lý tưởng và sự hy sinh của thế hệ sinh viên khoác áo lính trong chiến tranh, qua đó giúp thế hệ trẻ hôm nay thêm trân quý giá trị của hòa bình và có thêm động lực đóng góp xây dựng quê hương, đất nước\".Chương trình \"Hòa bình đẹp lắm\" đã tạo ra một không gian văn hóa ý nghĩa, bổ ích, góp phần làm phong phú đời sống tinh thần cho người dân và du khách trong dịp lễ trọng đại.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}