{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/day-2-buoi-ngay-bac-trung-hoc-o-tp-ho-chi-minh-dat-93-2025041600175053.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:54",
  "summary": "VTV.vn -  Sở GDĐT TP Hồ Chí Minh vừa có văn bản báo cáo về tình hình triển khai việc dạy học 2 buổi/ngày đối với các cơ sở giáo dục phổ thông.",
  "content": "Theo Sở GD&ĐT TP Hồ Chí Minh, việc dạy học 2 buổi/ngày nhằm thực hiện mục tiêu giáo dục toàn diện, góp phần nâng cao chất lượng giáo dục; đáp ứng nhu cầu của gia đình và xã hội trong việc quản lý, giáo dục học sinh; tăng cường giáo dục kỹ năng sống; thực hiện đổi mới dạy học cho học sinh.Tỷ lệ dạy học 2 buổi/ngày ở cấp trung học (gồm THCS và THPT) hiện đạt 93%.Các trường THCS và THPT sau khi có quyết định cho phép dạy học 2 buổi/ngày sẽ chủ động xây dựng nội dung kế hoạch dạy học chi tiết cho các môn học trên cơ sở đảm bảo nội dung chương trình, chuẩn kiến thức kỹ năng và thời lượng dạy học.Đối với cấp THCS, tổng số tiết dạy học trong tuần từ 37-42 tiết, bao gồm chương trình dạy học, hoạt động giáo dục theo quyết định 16/2006 và nội dung dạy học, hoạt động giáo dục 2 buổi/ngày.Đối với cấp THPT, tổng số tiết dạy học trong tuần từ 42 đến 48 tiết, bao gồm chương trình dạy học, hoạt động giáo dục theo quyết định 16/2006 và nội dung dạy học, hoạt động giáo dục 2 buổi/ngày.Trường trung học thực hiện chương trình theo quyết định 16/2006 cùng các nội dung dạy học, giáo dục thuộc kế hoạch 2 buổi/ngày trong thời lượng không quá 8 tiết/ngày và không quá 6 ngày/tuần.Việc thu và sử dụng kinh phí phải đảm bảo các nguyên tắc thu bù chi và các quy định về quản lý tài chính hiện hành.Nhà trường chỉ sử dụng nguồn kinh phí trong chương trình dạy học 2 buổi/ngày chi cho các hoạt động dạy học và hoạt động giáo dục trong kế hoạch 2 buổi/ngày của nhà trường.Ở cấp tiểu học, hiệu trưởng các trường chủ động xây dựng chương trình nhà trường, sắp xếp thời khoá biểu linh hoạt, phù hợp. Hiện tỷ lệ dạy học 2 buổi/ngày ở cấp tiểu học hiện đạt 92,98%.Mỗi ngày thực hiện 7 tiết chương trình chính khoá, không bắt buộc phải thực hiện sáng 4 tiết, chiều 3 tiết.Các trường sắp xếp thời khóa biểu một cách khoa học, hợp lý giữa các nội dung dạy học và hoạt động giáo dục, phân bổ hợp lý về thời lượng, thời điểm trong ngày học và tuần học phù hợp với tâm sinh lý lứa tuổi học sinh tiểu học. Chương trình nhà trường phải được báo cáo cho cấp trên có thẩm quyền trước khi tiến hành.Bên cạnh các tiết chính khoá, các trường có thể xây dựng kế hoạch tổ chức thêm các hoạt động khác như rèn luyện kỹ năng sống, sinh hoạt các câu lạc bộ tuỳ theo nhu cầu và năng lực của học sinh.Theo Bộ GD&ĐT, hiện dạy 2 buổi/ngày đang thực hiện 100% tại cấp tiểu học. Đặc biệt, số trường THCS và THPT dạy học 2 buổi/ngày tăng lên nhiều so với 5 - 10 năm trước. Tuy nhiên, hiện vẫn còn một số bất cập như buổi 2 có nơi dạy kiến thức văn hóa, chủ yếu học kiến thức chứ chưa phải là kỹ năng, điều này gây áp lực cho học sinh. Do đó, Bộ GD&ĐT sẽ tổ chức rà soát và đánh giá lại hoạt động này.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}