{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tim-cook-khen-deepseek-hieu-qua-20250201010745399.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:46",
  "summary": "VTV.vn - CEO Tim Cook khen ngợi sự đổi mới từ DeepSeek, nhưng bỏ ngỏ khả năng tích hợp dịch vụ này vào sản phẩm như đã làm với OpenAI.",
  "content": "Trong buổi báo cáo kết quả kinh doanh ngày 30/1, CEO Apple Tim Cook đã dành lời khen ngợi cho các mô hình AI của DeepSeek, coi đây là một bước tiến tích cực trong lĩnh vực trí tuệ nhân tạo.\"Tôi cho rằng sự đổi mới thúc đẩy hiệu quả là một điều tích cực và đó chính là những gì chúng ta thấy ở mô hình này\", CEO Apple chia sẻ khi được hỏi về tác động của mô hình AI DeepSeek đến hoạt động kinh doanh của công ty.Ông cũng nhấn mạnh rằng Apple áp dụng mô hình kết hợp, trong đó các tác vụ đơn giản được xử lý trực tiếp trên thiết bị thông qua mô hình AI tự phát triển, còn những tác vụ phức tạp hơn sẽ được thực hiện trên nền tảng đám mây thông qua đối tác.\"Xét về góc độ chi phí, chúng tôi luôn áp dụng cách tiếp cận thận trọng và có chủ đích đối với các khoản đầu tư, đồng thời tiếp tục tận dụng mô hình kết hợp mà tôi tin rằng mang lại hiệu quả cao\", Cook chia sẻ thêm.Theo TechCrunch, hiện tại Apple chỉ có một đối tác AI duy nhất là OpenAI, cho phép ChatGPT trả lời các câu hỏi phức tạp từ người dùng iPhone thông qua một đám mây riêng tư.Trong bối cảnh DeepSeek đang ngày càng phổ biến, OpenAI tuyên bố có bằng chứng cho thấy các mô hình AI của DeepSeek được huấn luyện dựa trên công nghệ của họ thông qua kỹ thuật \"chưng cất\" (distillation). Nếu điều này được xác nhận, DeepSeek có thể đang vi phạm chính sách sử dụng của OpenAI.Giao diện DeepSeek trên điện thoại (Ảnh: AP)Ngoài cáo buộc từ OpenAI về vi phạm sở hữu trí tuệ, một số nhà phân tích cũng chỉ ra rằng các mô hình AI của DeepSeek được huấn luyện với chi phí cao và sử dụng nhiều GPU hơn so với tuyên bố ban đầu. Tuy nhiên, mức phí truy cập các mô hình này lại thấp hơn đáng kể so với các đối thủ Mỹ.Theo TechCrunch, những tranh cãi xung quanh DeepSeek dường như không ảnh hưởng đến đánh giá của Tim Cook, khi ông vẫn dành lời khen ngợi cho công ty này. CEO Apple cũng nhấn mạnh khả năng tích hợp các mô hình AI khác, chẳng hạn như Gemini của Google hay Claude từ Anthropic, nhưng không đề cập đến khả năng hợp tác với DeepSeek.Các nhà đầu tư cũng liên tục đặt câu hỏi về hiệu quả của Apple Intelligence. Việc triển khai các tính năng AI theo từng giai đoạn dường như không mang lại sự tăng trưởng đột biến trong doanh số iPhone như kỳ vọng ban đầu. Thay vào đó, doanh số quý vừa qua đã ghi nhận mức giảm nhẹ so với cùng kỳ năm trước.Với hy vọng cải thiện tình hình, Cook khẳng định doanh số iPhone tại các khu vực đã triển khai Apple Intelligence cao hơn so với những nơi chưa được hỗ trợ. \"Trong quý kết thúc tháng 12/2024, chúng tôi nhận thấy rằng tại các thị trường đã triển khai Apple Intelligence, doanh số dòng iPhone 16 tăng trưởng mạnh hơn so với những khu vực chưa được hỗ trợ\", CEO Apple chia sẻ với CNBC.Mặc dù đã được triển khai trong một thời gian, Apple Intelligence vẫn tồn tại những hạn chế. Trên phiên bản iOS 18.3, Apple buộc phải tạm dừng tính năng tóm tắt tin tức do tình trạng \"ảo giác\" (hallucination) dẫn đến thông tin sai lệch. Ví dụ, công cụ này đã thay đổi tiêu đề một bài báo trên BBC, tuyên bố rằng Luigi Mangione (người bị buộc tội giết CEO Brian Thompson của UnitedHealthcare) đã tự sát, dù thông tin này hoàn toàn không chính xác.Theo Reuters, Cook cho biết Apple Intelligence sẽ hỗ trợ thêm nhiều ngôn ngữ trong bản cập nhật dự kiến phát hành vào tháng 4, bao gồm tiếng Pháp, tiếng Đức và một số ngôn ngữ khác. Trong khi đó, tiếng Việt vẫn nằm trong danh sách \"sẽ hỗ trợ\" vào năm 2025 trên website của Apple. Tuy nhiên, dựa trên phát biểu của Tim Cook, nhiều khả năng tiếng Việt sẽ chưa được tích hợp trong đợt cập nhật tháng 4 tới.        OpenAI nghi ngờ DeepSeek sử dụng mô hình của họ để đào tạo AI VTV.vn - OpenAI cho biết có bằng chứng công ty Trung Quốc DeepSeek sử dụng các mô hình độc quyền của họ để đào tạo ra chatbot cạnh tranh.     DeepSeek bị chặn tại Italy sau lo ngại về bảo mật dữ liệu VTV.vn - Ứng dụng DeepSeek đã biến mất khỏi App Store và Google Play tại Italy, chỉ vài giờ sau khi cơ quan chức năng yêu cầu cung cấp thông tin về việc xử lý dữ liệu người dùng.     Ông chủ DeepSeek: AI của Trung Quốc không thể ở vị thế đi sau mãi mãi VTV.vn -Trong cuộc trả lời phỏng vấn hiếm hoi, ông chủ DeepSeek Liang Wenfeng đã nhấn mạnh tới tầm quan trọng của tính khác biệt và độc đáo trong cuộc đua AI giữa Mỹ và Trung Quốc.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}