{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cong-bo-ke-hoach-tuyen-sinh-dau-cap-cua-30-quan-huyen-thi-xa-tai-ha-noi-20250329234820414.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:59",
  "summary": "VTV.vn - Sở Giáo dục và Đào tạo Hà Nội công bố kế hoạch tuyển sinh đầu cấp của từng quận, huyện, thị xã với các hướng dẫn cụ thể.",
  "content": "Theo kế hoạch tại Công văn số 759/SGDĐT-QLT ngày 14/3/2025 của Sở GD&ĐT Hà Nội, các Phòng GD&ĐT đã tham mưu UBND các quận/huyện/thị xã ban hành Kế hoạch tuyển sinh vào các trường mầm non, lớp 1, lớp 6 năm học 2025-2026 trên địa bàn quản lý.Theo yêu cầu của các Phòng GD&ĐT, các nhà trường tổ chức tuyển sinh đúng quy chế, đảm bảo chính xác, an toàn, công bằng và nghiêm túc. Hướng dẫn tuyển sinh đầy đủ, rõ ràng, công khai, thuận lợi cho học sinh và cha mẹ học sinh, góp phần nâng cao chất lượng giáo dục toàn diện ở các cấp học.Tiếp tục thực hiện hiệu quả các giải pháp nhằm tăng quy mô tuyển sinh, tăng chất lượng công tác tuyển sinh, tăng cường cơ sở vật chất cho các trường học, giảm số học sinh trái tuyến, giảm số học sinh trên một lớp. Tăng số học sinh được học 2 buổi/ngày; tổ chức phân tuyến hợp lý, đảm bảo đủ chỗ học cho học sinh.Phấn đấu huy động ít nhất 55% trẻ em độ tuổi nhà trẻ, 99% trẻ em độ tuổi mẫu giáo đi học. Ít nhất 80% trẻ khuyết tật ở thể nhẹ trong độ tuổi mầm non được học hòa nhập; 100% trẻ 6 tuổi đủ sức khỏe được vào lớp 1; 100% học sinh đã hoàn thành chương trình tiểu học được vào học lớp 6.Điều tra chính xác số trẻ ở từng độ tuổi trên địa bàn, phân tuyến và giao chỉ tiêu hợp lý, đảm bảo đủ chỗ học cho học sinh, tránh tình trạng quá tải ở các trường. Thực hiện công khai kế hoạch tuyển sinh, đảm bảo 5 rõ: rõ tuyển tuyển sinh, rõ chỉ tiêu tuyển sinh, rõ thời gian tuyển sinh, rõ phương thức tuyển sinh và rõ trách nhiệm trong công tác tuyển sinh.Các trường tuyệt đối không được vận động, quyên góp và thu các khoản ngoài quy định khi tuyển sinh. Cá nhân chịu trách nhiệm với nhiệm vụ được giao trước cơ quan cấp trên trực tiếp. Thủ trưởng đơn vị là người chịu trách nhiệm cuối cùng về công tác tuyển sinh.Đối với các trường được UBND TP công nhận là trường chất lượng cao, tuyển sinh không theo tuyến và có số lượng học sinh đăng ký vượt chỉ tiêu, thực hiện phương thức xét tuyển theo tiêu chí sử dụng kết quả học tập, rèn luyện hoặc kết quả đánh giá năng lực học sinh theo hình thức hỏi đáp, thuyết trình...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}