{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/katy-perry-khong-ngung-khoe-ve-viec-bay-vao-vu-tru-20250425052610039.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:17",
  "summary": "VTV.vn - Nữ ca sĩ vừa có đêm trình diễn mở màn cho Lifetime Tour tại Mexico sau khi hoàn thành chuyến bay vào vũ trụ cùng với nhiều phụ nữ trong phi hành đoàn.",
  "content": "Trong buổi biểu khởi động cho chuỗi lưu diễn, Katy Perry đã diện bộ đồ bó sát bằng kim loại lấy cảm hứng từ không gian, thiên hà. Một số hình ảnh đạo cụ, trang trí sân khấu cũng được xem là gợi nhắc về chuyến bay mang ý nghĩa lịch sử với Katy Perry. Ngoài ra trong một khoảnh khắc đáng nhớ, cựu giám khảo American Idol còn chụp ảnh selfie với người hâm mộ mặc bộ đồ mang thương hiệu của NASA.Nữ ca sĩ luôn thể hiện sự phấn khích khi là 1 trong 6 phụ nữ bay vào vũ trụ, cùng với Lauren Sánchez - nhà báo, phi công và hôn thê của tỷ phú Jeff Bezos; Gayle King - người dẫn chương trình truyền hình \"CBS Mornings\"; Aisha Bowe - kỹ sư hàng không vũ trụ và cựu nhân viên Cơ quan Hàng không Vũ trụ Mỹ (NASA); Kerianne Flynn - nhà sản xuất phim độc lập và Amanda Nguyễn - nhà hoạt động dân quyền và phi hành gia, người sáng lập tổ chức phi lợi nhuận RISE. Chuyến bay NS-31 đã cất cánh vào ngày thứ Hai, 14/4, thực hiện chuyến thám hiểm vũ trụ khứ hồi kéo dài khoảng 11 phút.Hình ảnh Katy Perry trong chuyến du hành vào vũ trụ (Ảnh: Blue Origin)Tuy nhiên chuyến bay với phi hành đoàn toàn nữ này của Blue Origin đã vấp phải một số chỉ trích trong đó khá nhiều hướng về phía Katy Perry khi cô không ngừng khoe về sự kiện này. Nữ diễn viên Olivia Munn đã lên tiếng về nhiệm vụ, băn khoăn về giá trị thực sự của sứ mệnh và cho rằng còn nhiều việc quan trọng hơn. \"“Khám phá không gian là để mở rộng kiến ​​thức của chúng ta và giúp đỡ nhân loại. Họ sẽ làm gì ở đó để khiến cuộc sống của chúng ta ở đây tốt hơn?\" - Olivia Munn bày tỏ trong chương trình Today with Jenna and Friends hồi đầu tháng 4. Một số người nổi tiếng khác cũng chia sẻ ý kiến trái chiều về sự kiện này.Chuyến lưu diễn Lifetimes của Katy Perry sau khi khép lại ở Mexico sẽ tới với nước Mỹ vào tháng 5 và Úc vào tháng 6. Sau đó, cô sẽ trở lại Mỹ vào tháng 7 và tháng 8 trước khi đến Nam Mỹ vào tháng 9 và đến châu Âu vào tháng 10 và tháng 11. Từng là một trong những ngôi sao có sức hút lớn nhất thế giới nhưng thời gian qua, Katy Perry gặp khó khăn trong việc hâm nóng trở lại tên tuổi của mình qua các sản phẩm âm nhạc cũng như các hoạt động lưu diễn.   Katy Perry không nao núng trước những lời chỉ trích VTV.vn - Album phòng thu mới nhất của Katy Perry mang tên 143 vấp phải vô số lời chê, cho rằng ngôi sao nhạc pop đã hết thời. Nhưng nữ ca sĩ không quá bận tâm tới chỉ trích. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}