{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-22-dai-tro-ve-phat-hien-vo-con-minh-o-cung-ke-thu-20250415220108168.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:49",
  "summary": "VTV.vn - Đại trở về quê hương mà không thông báo cho người nhà vì muốn mọi người bất ngờ. Kết quả người nhận được điều bất ngờ chính là anh.",
  "content": "Ba Sịa giấu vợ cầm cố nhà cho Quân lập nghiệp ở quêTrong Mẹ biển tập 22, Quân có cuộc trò chuyện với Bảy Khởi về tình hình công ty hiện tại. Anh cũng nói về bài học xương máu nhận được sau 1 năm khởi nghiệp. Đây cũng là kinh nghiệm quý giá Quân có được.Về dự án khai thác và nuôi trồng thủy hải sản ven biển, Quân cũng e ngại bản thân không phù hợp. Nhưng theo Bảy Khởi, điều Quân cần làm dịch chuyển mô hình kinh doanh của mình về quê. Dự án nuôi trồng thủy hải sản rất cần những chế phẩm sinh học của Quân. Địa phương cũng đang có những chính sách rất tốt để tạo điều kiện hỗ trợ cho các mô hình khởi nghiệp. “Quê hương cũng đang cần những tri thức trẻ, về đi, biển đang chờ cậu đấy”, Bảy Khởi nói. Đây là cơ hội hiếm hoi của Quân. Cuối cùng, anh đã lựa chọn về quê làm lại từ đầu. Để giúp con trai, Ba Sịa đã tìm mọi chỗ để gom tiền nhưng giấu Hai Thơ. Chẳng những vậy, Ba Sịa còn giấu ngấm ngầm mang giấy tờ nhà thế chấp mượn tiền ngân hàng. Tuy nhiên, vì ngân hàng quy định phải có sự đồng thuận của cả vợ và chồng nên Ba Sịa không thể giải quyết được chuyện vay vốn. Việc không xoay sở được tiền giúp con khiến Ba Sịa rất trăn trở.         Sự trở về của Quân khiến Hai Thơ rất bất ngờ, càng giật mình hơn khi con thông báo về quê lập nghiệp. Hai Thơ cũng lo lắng con trai gặp chuyện gì đó nên mới phải về quê. Vì không muốn mẹ lo, Quân lại nói dối.Không chỉ lo cho Quân, Hai Thơ cũng nhận ra Ba Sịa có nhiều hành động đáng ngờ. “Dượng y như con, lạ lắm. Con với ông đang giấu má chuyện gì phải không” - Hai Thơ dò hỏi - “Từ hôm ổng lên thành phố thăm con về, ổng lạ lùng lắm. Lúc nào cũng lo ra, mới hôm hỏi má sổ tiết kiệm, rồi lấy sổ đỏ đi đâu ở trên huyện, nói là đi đâu để bổ sung giấy tờ”.Thông qua điều mẹ nói, Quân nghi ngờ là dượng đang tìm cách kiếm tiền cho mình. Anh gọi cho dượng mà không được.Đại trở về từ tay bọn buôn người, phát hiện sự thật động trời về vợ con mìnhSau khi được giải cứu khỏi tay bọn buôn người, Đại quyết định trở về quê. Nhưng anh không thông báo cho gia đình để tạo sự bất ngờ. Cơ quan chức năng khẳng định sẽ giữ kín những thông tin của Đại. Giờ đây anh đã có thể trở về quê hương sinh sống, có cơ hội sống lại từ cõi chết.Trên đường về quê, Đại nhìn thấy một chàng thanh niên tên Quân nhưng không chú ý. Ngồi trên xe khách tới làng chài, Đại đã mơ về thời khắc được đoàn tụ với má và vợ con mình nhưng có lẽ anh không ngờ rằng mọi thứ đã thay đổi hoàn toàn.Trở về quê hương, khung cảnh xung quanh đã khác hoàn toàn so với trước đây. Niềm vui được đoàn tụ cùng gia đình khiến anh rất phấn khích. Việc đầu tiên Đại làm là ra chợ mua quà cho vợ. Trong lúc mua đồ, Đại tình cờ nhìn thấy Ba Sịa đi chợ mua đồ. Vì nghe lỏm được cuộc nói chuyện điện thoại của Ba Sịa nên Đại biết việc kẻ thù của mình đang có một đứa con trai tên Quân. Hơn nữa, Ba Sịa chỉ là dượng nên Đại ngay lập tức liên kết với Hai Thơ và con trai mình.      Ở một diễn biến khác, Bến vẫn rất thích tàu, thích được ra khơi nhưng không được mẹ đồng ý. Anh chỉ có thể thỏa mãn đam mê bằng việc sửa chữa máy cho các con tàu cập bến. Trong khi đó, Lụa vẫn sống cùng mẹ Hậu. Cô chăm sóc mẹ nuôi rất chu đáo, lo từng bữa ăn, thuốc chữa bệnh. Dù Huệ đã trở về tìm con ruột nhưng dường như Lụa vẫn không thể tha thứ cho mẹ.Đón xem diễn biến mới của Mẹ biển phát sóng vào 21h từ thứ 2 đến thứ 6 hàng tuần trên kênh VTV1!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}