{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trung-quoc-thach-thuc-my-trong-cuoc-choi-robot-hinh-nguoi-tri-gia-10-nghin-ty-usd-20250331155709817.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:52",
  "summary": "VTV.vn - Tỷ phú Elon Musk cho rằng, ngành công nghiệp robot hình người trị giá 10 nghìn tỷ USD",
  "content": "Quay khăn tay màu đỏ tươi và nhảy theo nhạc dân gian, hơn một chục robot giống người đã xuất hiện trên sân khấu lớn nhất của Trung Quốc vào tháng 1 trong lễ hội Tết Nguyên đán hàng năm.Theo CNN, buổi biểu diễn thu hút hơn một tỷ người theo dõi, là lời nhắc nhở với thế giới về những bước phát triển vượt bậc của ngành công nghiệp robot hình người Trung Quốc. Trong hai tháng qua, các video về robot hình người thực hiện các động tác như đạp xe, đá vòng cầu và lộn nhào đã làm bùng nổ Internet cả ở đất nước tỷ dân và nhiều quốc gia khác.Robot mặc áo đỏ và nhảy theo nhạc dân gian tại sự kiện lớn trong Tết Nguyên đán vừa qua ở Trung Quốc (Ảnh: Getty)Mặc dù rất ít robot hình người được sản xuất hàng loạt, nhưng cuộc cạnh tranh với Tesla của Elon Musk, một trong những người đi đầu được công nhận trong lĩnh vực này, đang trở nên nóng hơn. Lời hứa về một tương lai \"Tôi, Robot\", nơi máy móc xử lý công việc nhà và đóng vai trò như một quản gia, đã thu hút sự chú ý của nhiều công ty công nghệ lớn ở cả Hoa Kỳ và Trung Quốc. Microsoft, Nvidia và nhà sáng lập Amazon Jeff Bezos đã đầu tư vào nhà sản xuất robot Figure AI của Mỹ. Trong khi đó, theo báo cáo của Bloomberg, Meta cũng đang có kế hoạch đầu tư lớn vào robot. Tháng trước, Elon Musk, người đứng đằng sau màn ra mắt gây bão của người máy Optimus vào năm 2022, đã dự đoán rằng, ngành công nghiệp robot hình người tạo ra doanh thu hơn 10 nghìn tỷ USD. Theo GS Khoa robot và tự động hóa tại Đại học Hong Ko Xi Ning, mặc dù có thể mất thêm 5 đến 10 năm nữa để robot tạo ra tác động thực sự và tham gia vào đời sống sống xã hội nhưng kết quả cuối cùng là chúng có thể trở thành thiết bị điện tử tiêu dùng được áp dụng rộng rãi tiếp theo.\"Mọi người sẽ cần chúng, giống như ô tô, như điện thoại di động. Thị trường tiềm năng sẽ rất lớn\", ông Xi Ning nói với CNN.Năm ngoái, Goldman Sachs dự đoán rằng thị trường robot toàn cầu sẽ có giá trị 38 tỷ USD vào năm 2035. Trong 5 năm, tổ chức này ước tính sẽ có khoảng 250.000 đơn vị robot người máy, chủ yếu sử dụng trong công nghiệp, được xuất xưởng. Trong khi đó, người tiêu dùng sẽ mua khoảng một triệu đơn vị mỗi năm trong khoảng một thập kỷ tới.Và trong cuộc cạnh tranh này, các công ty Trung Quốc đang muốn đi đầu trong thị trường đầy tiềm năng này, giống như thành công họ đã từng có với thị trường xe điện (EV). Mặc dù tham gia cuộc đua muộn hơn các đối thủ Mỹ bao gồm Tesla, Boston Dynamics và Figure AI, các chuyên gia cho biết các công ty Trung Quốc đang nhanh chóng thu hẹp khoảng cách. CNN đánh giá, với khả năng \"siêu phàm\" trong việc tối ưu hóa chuỗi cung ứng và cắt giảm chi phí, các công ty Trung Quốc cũng đang đẩy nhanh quá trình sản xuất hàng loạt robot hình người.Robot hình người của Tesla được trưng bày tại hội nghị về trí tuệ nhân tạo World Artificial Intelligence Conference ở Thượng Hải vào tháng 7 năm 2024Từ rút ngắn khoảng cách đến bắt kịp Theo Liên đoàn Robot quốc tế, một tổ chức phi chính phủ có trụ sở tại Đức, các công ty Trung Quốc đã thống trị không gian dành cho robot công nghiệp. Kể từ năm 2021, các công ty nước này đã triển khai nhiều robot hơn so với tất cả các quốc gia khác cộng lại.So với robot hình người, robot công nghiệp thường có công nghệ kém tiên tiến hơn và thực hiện các nhiệm vụ kém phức tạp hơn. Chúng được sử dụng rộng rãi trong các ngành công nghiệp để sản xuất hoặc vận chuyển.Tương tự như xe điện, Tesla là một trong số ít những cái tên lớn tiên phong trong lĩnh vực robot hình người khi tỷ phú Musk giới thiệu dự án sản xuất robot hình người vào năm 2021 và giới thiệu nguyên mẫu Optimus một năm sau đó. Chính phủ Trung Quốc đã ủng hộ mạnh mẽ ngành công nghiệp robot hình người bằng các đợt tài trợ ngày càng tăng.Trong một tài liệu chính sách năm 2023, Bộ Công nghiệp và Công nghệ thông tin Trung Quốc đã xác định ngành công nghiệp robot hình người là \"biên giới mới trong cạnh tranh công nghệ\", đặt mục tiêu sản xuất hàng loạt và đảm bảo chuỗi cung ứng cho các thành phần cốt lõi vào năm 2025.\"Trung Quốc bắt đầu tương đối muộn, nhưng họ có những lợi thế riêng như thị trường lớn và chuỗi cung ứng công nghệ tương đối hoàn chỉnh. Điều này cho phép họ dễ dàng phát triển các loại robot tương tự với giá thấp hơn\", GS Xi cho biết.Theo thống kê của CNN, trong ba năm qua, nhiều chính quyền địa phương - bao gồm các thành phố lớn như Bắc Kinh, Thượng Hải và Thâm Quyến - đã công bố kế hoạch thành lập hoặc đã ra mắt các quỹ đầu tư dành riêng cho việc phát triển robot, với tổng cộng ít nhất là 73 tỷ Nhân dân tệ (10 tỷ USD).Tháng trước, Chủ tịch Trung Quốc Tập Cận Bình đã chủ trì một cuộc họp cấp cao với giám đốc điều hành các doanh nghiệp hàng đầu. Trong số những người ngồi ở hàng ghế đầu có Wang Xingxing, CEO của Unitree, công ty đứng sau những chú robot nhảy múa lan truyền.Bên cạnh Unitree, những công ty lớn trong nước khác cũng tham gia vào lĩnh vực này bao gồm UBTech có trụ sở tại Thâm Quyến, Agibot, gã khổng lồ xe điện Trung Quốc do BYD hậu thuẫn, Robotera có trụ sở tại Bắc Kinh và Fourier Intelligence có trụ sở tại Thượng Hải, cũng như nhà sản xuất xe điện XPeng.Các công ty Trung Quốc đã  và đang thống trị không gian dành cho robot công nghiệpThiếu công nghệ cốt lõiDù rút ngắn khoảng cách rất nhanh nhưng các chuyên gia cho biết Trung Quốc vẫn tụt hậu so với phương Tây về một số công nghệ then chốt, ngay cả khi thống trị chuỗi cung ứng. Theo báo cáo nghiên cứu của Morgan Stanley vào tháng trước, khoảng 56% các công ty trong chuỗi cung ứng robot hình người có trụ sở tại Trung Quốc.Tuy nhiên, Giáo sư Zhang Dan, Khoa robot thông minh và tự động hóa tại Đại học Bách khoa Hong Kong, Trung Quốc vẫn cần đạt được bước đột phá trong \"các công nghệ cốt lõi\", chẳng hạn như chip xử lý, cảm biến có độ chính xác cao và hệ điều hành robot, để giảm sự phụ thuộc vào công nghệ nước ngoài.Chip trí tuệ nhân tạo hỗ trợ hệ điều hành của robot hình người, hướng dẫn suy nghĩ, nhận thức và chuyển động của chúng. Nhiều nhà phát triển robot hình người Trung Quốc phụ thuộc vào các sản phẩm của gã khổng lồ chip AI Nvidia. Tại hội nghị dành cho nhà phát triển thường niên vào tuần trước, Nvidia đã công bố một mô hình nền tảng AI mới cho robot hình người.Ngoài ra, theo báo cáo của Morgan Stanley vào tháng trước, các công ty châu Âu, Mỹ và Nhật Bản tiếp tục thống trị các linh kiện cao cấp hơn như cảm biến, cũng như động cơ và ốc vít cung cấp năng lượng cho chuyển động của robot với độ chính xác và độ ổn định cao hơn.Để khắc phục những thiếu sót đó, các nhà cung cấp Trung Quốc đang tích cực cố gắng kinh doanh với Tesla. Theo P.K. Tseng, giám đốc nghiên cứu cấp cao tại TrendForce, một công ty phân tích thị trường, nhiều nhà cung cấp trong số họ đã gửi mẫu linh kiện để Tesla đánh giá.Ông cho biết: \"Sau khi các nhà sản xuất chuỗi cung ứng của Trung Quốc cung cấp linh kiện cho Tesla, họ sẽ tinh chỉnh chúng dựa trên phản hồi thử nghiệm và sau đó cung cấp các phiên bản cải tiến cho các nhà sản xuất trong nước\".Theo thời gian, điều này tạo ra một chu kỳ tiến bộ công nghệ liên tục, nâng cao chất lượng của toàn bộ ngành công nghiệp robot hình người trong nước.Tỷ phú Elon Musk cho rằng ngành công nghiệp robot hình người trị giá lên tới 10 nghìn tỷ USD.Giá cả cạnh tranhMặc dù vẫn còn khoảng cách về công nghệ, tuy nhiên các công ty Trung Quốc đã nổi lên như những người \"phá giá\" trong ngành công nghiệp mới nổi.Engine AI có trụ sở tại Thâm Quyến đã phát hành mẫu PM01 vào cuối năm ngoái với giá chỉ 88.000 Nhân dân tệ (12.175 USD), trong khi G1 của Unitree, có khả năng thực hiện cú đá vòng cầu, cũng chỉ có giá 99.000 Nhân dân tệ (13.697 USD).Tại một sự kiện vào năm ngoái, Elon Musk ước tính Optimus của Tesla có giá từ 20.000 đến 30.000 USD. Việc giảm giá cho người máy sẽ đánh dấu một bước tiến lớn trong quá trình thương mại hóa và áp dụng các sản phẩm rộng rãi hơn.Ngoài các công ty khởi nghiệp, những công ty xe điện đã thành danh như BYD và XPeng cũng đã mạo hiểm tham gia vào lĩnh vực này. Các chuyên gia cho biết nhiều năm cạnh tranh khốc liệt và cuộc chiến giá cả ở Trung Quốc đã mài giũa khả năng mở rộng quy mô sản xuất nhanh chóng của các công ty Trung Quốc trong khi vẫn giảm chi phí.Theo Brady Helwig, phó giám đốc kinh tế tại Dự án nghiên cứu cạnh tranh đặc biệt, một tổ chức nghiên cứu của Hoa Kỳ, do tính phức tạp trong sản xuất robot hình người có nhiều điểm tương đồng với xe điện, đặc biệt là các thành phần như cảm biến và pin nên các nhà sản xuất xe điện có lợi thế trong lĩnh vực này.Vào cuối năm ngoái, XPeng đã công bố robot hình người Iron, với kế hoạch sản xuất hàng loạt vào cuối năm 2025. Cùng thời điểm đó, BYD đã phát động chiến dịch tuyển dụng để phát triển phiên bản robot hình người riêng, sau khi đã đầu tư vào các nhà sản xuất robot hình người khác trong nước.Theo ông Helwig, khi cuộc khủng hoảng nhân khẩu học của đất nước trở nên tồi tệ hơn, Chính phủ Trung Quốc coi robot hình người là một giải pháp tiềm năng để bù đắp cho lực lượng lao động đang giảm sút. Dân số Trung Quốc đã giảm trong ba năm liên tiếp.Ông Helwig cho biết \"Nếu robot hình người có thể được mở rộng quy mô và triển khai rộng rãi trên toàn nền kinh tế, thì đây chính là loại quân bài có thể thực sự giúp thu hẹp khoảng cách đó\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}