{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-cho-trai-nghiem-mien-phi-gemini-25-pro-20250330154337906.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:58",
  "summary": "VTV.vn - Mô hình AI mới Gemini 2.5 Pro được Google tuyên bố cho phép trải nghiệm miễn phí với mọi tài khoản và hiện không giới hạn thời gian dùng thử.",
  "content": "Google mới đây đã thông báo sẽ triển khai Gemini 2.5 Pro bản thử nghiệm cho tất cả người dùng Gemini. Tuyên bố được đưa ra chỉ ít ngày sau khi gã khổng lồ tìm kiếm ra mắt mô hình AI mới.Điều này khiến cộng đồng người dùng bất ngờ bởi trước đó, dịch vụ này chỉ dành cho những người dùng đã đăng ký gói Gemini Advanced có trả phí, trong đó gói thấp nhất là Google One AI Premium có giá 19,99 USD/tháng tại Mỹ.Được giới thiệu là \"mô hình AI thông minh nhất\", Gemini 2.5 Pro tích hợp khả năng suy nghĩ thay vì cung cấp các yêu cầu như một biến thể riêng biệt. Hiện tại, mô hình vẫn trong giai đoạn thử nghiệm nhưng đã hỗ trợ một số tính năng như thao tác với các ứng dụng, tiện tích mở rộng (extension), tải tập tin lên và thậm chí cả Canvas.Người dùng hiện có thể sử dụng Gemini 2.5 Pro trên nền tảng web. Google cho biết, mô hình này sẽ sớm có mặt trên các ứng dụng Android và iOS.Theo Google, công ty muốn đưa \"mô hình AI thông minh nhất\" đến tay càng nhiều người dùng, càng sớm càng tốt. Hiện tại, phiên bản thử nghiệm của Gemini 2.5 Pro đang đứng đầu bảng xếp hạng LMArena, đồng thời dẫn đầu cả về điểm chuẩn khoa học và toán học. Gã khổng lồ tìm kiếm vẫn đang nỗ lực cải thiện hiệu suất viết mã của mô hình này.Phiên bản thử nghiệm Gemini 2.5 Pro hiện đang dẫn đầu về điểm chuẩn khoa học và toán học (Nguồn: Google)Theo 9to5google, Gemini 2.5 Pro thể hiện rất tốt trong việc tạo ra các ứng dụng web có giao diện hấp dẫn, các ứng dụng dựa trên trí tuệ nhân tạo với khả năng tự hành cũng như chuyển đổi và chỉnh sửa mã nguồn. Trên thang đo SWE-Bench Verified, Gemini 2.5 Pro đạt 63,8% khi sử dụng thiết lập tác nhân tùy chỉnh. Mô hình AI mới của Goolge cũng đạt điểm 18,8% trên bộ dữ liệu Humanity’s Last Exam - bài kiểm tra được thiết kế bởi hàng trăm chuyên gia nhằm đánh giá giới hạn kiến thức và khả năng lập luận của con người.    Ngành AI - “Cỗ máy” ngốn năng lượng VTV.vn - AI đang bùng nổ, nhưng phía sau là bài toán năng lượng ngày càng đáng lo ngại. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}