{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/viet-nam-nhat-ban-di-sau-hop-tac-tren-nhieu-linh-vuc-20250418195927346.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:16",
  "summary": "VTV.vn -  Chiều 18/4, Thủ tướng Phạm Minh Chính tiếp Đại sứ Nhật Bản tại Việt Nam Ito Naoki.",
  "content": "Tiếp Đại sứ Nhật Bản Ito Naoki, Thủ tướng Phạm Minh Chính đánh giá cao những đóng góp tích cực của phái đoàn Nhật Bản, góp phần thành công của Hội nghị P4G. Đánh giá cao quan hệ Đối tác chiến lược toàn diện Việt Nam - Nhật Bản tiếp tục phát triển tích cực, Thủ tướng đề nghị hai bên đi sâu hợp tác trong lĩnh vực khoa học công nghệ, chuyển đổi số, chuyển đổi xanh, chuyển giao công nghệ hiện đại, an ninh lương thực, năng lượng, đào tạo nguồn nhân lực chất lượng cao; tiếp tục mở cửa thị trường cho nhau. Thủ tướng đề nghị hai bên làm sâu sắc hơn nữa quan hệ hiệu quả trên các lĩnh vực chính trị, ngoại giao, kinh tế, đi sâu hợp tác trong lĩnh vực khoa học công nghệ, chuyển đổi số, chuyển đổi xanh... - Ảnh: VGPThủ tướng Phạm Minh Chính cũng đề nghị Nhật Bản mở rộng cung cấp nguồn vốn ODA thế hệ mới cho các dự án, công trình chiến lược có tính chất xoay chuyển tình thế, chuyển đổi trạng thái, như đường sắt tốc độ cao, đường sắt đô thị, nhà máy điện hạt nhân; đồng thời tích cực phối hợp để tiếp tục tái cấu trúc dự án Lọc hóa dầu Nghi Sơn trên tinh thần lợi ích hài hòa, rủi ro chia sẻ.Đại sứ Ito Naoki cho biết Nhật Bản rất quan tâm việc hỗ trợ đào tạo nguồn nhân lực cho Việt Nam liên quan các ngành công nghiệp bán dẫn - Ảnh: VGPĐại sứ Ito Naoki khẳng định, Nhật Bản coi trọng mối quan hệ với Việt Nam và mong muốn thúc đẩy hợp tác trên các lĩnh vực, nhất là các lĩnh vực mà Thủ tướng Chính phủ đã trao đổi.   Việt Nam nhất quán coi Nhật Bản là đối tác quan trọng hàng đầu VTV.vn - Tổng Bí thư Tô Lâm khẳng định Việt Nam nhất quán coi Nhật Bản là đối tác quan trọng hàng đầu, là người bạn chân thành và tin cậy, đồng hành cùng Việt Nam trong quá trình phát triển. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}