{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-dua-tuoi-tang-muc-cao-ky-luc-20250506080613442.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:10",
  "summary": "VTV.vn - Hiện giá dừa tươi tại “thủ phủ” dừa Bến Tre đang tăng mạnh, đạt mức cao kỷ lục trong nhiều năm trở lại đây.",
  "content": "Nhà vườn trồng dừa phấn khởi vì gia tăng thu nhập và có điều kiện tái đầu tư chăm sóc vườn dừa. Hiện tại giá dừa xiêm xanh bán tại vườn dao động từ 170.000 đến 180.000 đồng mỗi chục (12 trái), tăng hơn 50.000 đồng/chục so với tháng trước và gần gấp ba lần so với cùng kỳ năm trước. Tuy giá dừa tăng cao nhưng sản lượng dừa giảm mạnh, nhiều vườn dừa chỉ đạt khoảng 50% năng suất so với mùa thuận.Theo nhà vườn, nguyên nhân giá dừa tăng cao là do nguồn cung giảm sút. Mặt khác, do đang mùa nắng nóng nên các thị trường miền Trung, miền Bắc \"ăn hàng\" mạnh trở lại, \"cung không đủ cầu\". Ngoài ra, các doanh nghiệp tăng cường thu mua để xuất khẩu nên nguồn nguyên liệu cũng thiếu, dẫn đến giá dừa tươi tăng cao như hiện nay.Việc giá dừa tăng cao mang lại lợi nhuận đáng kể cho nông dân trồng dừa tại Bến Tre. Tuy nhiên, các doanh nghiệp chế biến và xuất khẩu dừa đang đối mặt với áp lực chi phí nguyên liệu tăng, ảnh hưởng đến lợi nhuận và khả năng cạnh tranh trên thị trường quốc tế.Toàn tỉnh Bến Tre có 133 vùng trồng dừa được cấp 133 mã số với diện tích hơn 8.300 ha. Toàn tỉnh có 14 doanh nghiệp được cấp mã số cơ sở đóng gói xuất khẩu dừa tươi xuất khẩu sang thị trường Trung Quốc.Trao đổi với báo chí, ông Cao Bá Đăng Khoa - Tổng Thư ký Hiệp hội dừa Việt Nam cho hay, không chỉ ở Việt Nam, tại các quốc gia châu Á khác như Philippines hay Thái Lan, giá dừa cũng tăng mạnh, đạt mức cao kỷ lục do nguồn cung giảm và nhu cầu xuất khẩu tăng nhanh.Chú trọng xây dựng thương hiệu sản phẩm từ dừaViệt Nam có khoảng 25 tỉnh có dừa, trong đó, tập trung ở các tỉnh vùng Đồng bằng sông Cửu Long. Năm 2024, ngành dừa Việt Nam với hơn 200.000 ha đứng thứ 5 trên thế giới về diện tích với năng suất thu hoạch 2 triệu tấn, đã nâng kim ngạch xuất khẩu toàn ngành lên 1,089 tỷ USD. Việt Nam hiện nằm trong nhóm 10 quốc gia sản xuất dừa lớn nhất thế giới nên tiềm năng xuất khẩu mặt hàng này còn rất lớn.Lợi thế của Việt Nam đó là giống dừa thuần tự nhiên, tự ươm, tự lai tạo giống, không phải là các giống dừa biến đổi gen, lai tạo gen, do đó, dừa của Việt Nam có mùi thơm và vị ngọt đặc trưng nên người Mỹ, Trung Quốc đặc biệt ưa thích.Bên cạnh đó, xuất khẩu dừa tươi có nhiều lợi thế như vận chuyển dễ, thời gian bảo quản dài. Ngoài ra, quả dừa còn có thể chế biến thành nhiều sản phẩm khác như: dừa khô, sữa dừa, nước dừa đóng hộp, nguyên liệu để sản xuất hóa mỹ phẩm...Ông Cao Bá Đăng Khoa cũng nhận định, giá dừa tăng cao là tín hiệu đáng mừng đối với người trồng dừa Việt Nam sau nhiều năm đối mặt với biến động thị trường. Tuy nhiên, với các doanh nghiệp xuất khẩu, họ cũng rất \"hồi hộp\" do giá tăng cao, việc thu mua nguyên liệu dừa tươi không ổn định.Để ngành dừa phát triển bền vững, Việt Nam cần chú trọng hơn đến việc chế biến sâu và xây dựng thương hiệu sản phẩm từ dừa như dầu dừa, nước dừa đóng hộp, mỹ phẩm thiên nhiên và hàng thủ công mỹ nghệ. Ngoài ra, liên kết giữa nông dân và doanh nghiệp cần được siết chặt hơn thông qua các hợp đồng bao tiêu dài hạn và mô hình sản xuất theo chuỗi. Việc này nhằm đáp ứng nguồn nguyên liệu trong nước ổn định cho các doanh nghiệp chế biến, xuất khẩu dừa của Việt Nam.   Xuất khẩu dừa lần đầu vượt tỷ USD VTV.vn - Với hơn 600 doanh nghiệp sản xuất, chế biến, ngành dừa Việt Nam đang có lợi thế cạnh tranh mạnh mẽ trên thị trường quốc tế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}