{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/gia-dinh-kim-sae-ron-co-the-phai-doi-mat-voi-an-tu-vi-phi-bang-kim-soo-hyun-20250404101649564.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:57",
  "summary": "VTV.vn - Các chuyên gia cảnh báo rằng gia đình của Kim Sae Ron có thể phải đối mặt với án tù và phí bồi thường thiệt hại 139 triệu USD.",
  "content": "Cuộc chiến pháp lý giữa Kim Soo Hyun và gia đình cố diễn viên Kim Sae Ron đang ngày càng leo thang khi các chuyên gia nhận định rằng gia đình có thể phải đối mặt với các cáo buộc hình sự nghiêm trọng cũng như trách nhiệm tài chính, bao gồm chi phí bồi thường 139 triệu USD.Cụ thể, nhóm luật sư của nam tài tử cáo buộc gia đình cố diễn viên và Hoverlab phát tán hình ảnh làm nhục anh. Theo luật, việc phát tán hình ảnh khiêu dâm sai sự thật hoặc mang tính xâm phạm có thể bị phạt tối đa 7 năm tù giam hoặc phạt tiền 35.000 USD.Theo phân tích từ các chuyên gia pháp lý, Kim Soo Hyun không thể bị truy tố theo luận hiện hành vì cáo buộc hẹn hò với trẻ vị thanh niên. Vào thời điểm tin đồn về mối quan hệ của họ nổ ra vào năm 2015, ngưỡng tuổi hợp pháp quan hệ tình dục theo luật ở Hàn Quốc là 13, điều này có nghĩa mặc dù mối quan hệ tình cảm này có vấn đề về mặt đạo đức nhưng không bất hợp pháp. Ngoài ra, đạo luật Bảo vệ Tình dục Thanh thiếu niên, hình sự hóa các cuộc trò chuyện tình dục giữa người lớn và trẻ vị thành niên dưới 16 tuổi được ban hành vào năm 2021 và không áp dụng hồi tố.(Ảnh: Yonhap)Tình hình tiếp tục trở nên căng thẳng hơn khi phía gia đình và Hoverlab tuyên bố vẫn còn nhiều hình ảnh \"rõ ràng\" hơn của ngôi sao Nữ hoàng nước mắt. Luật sư No Jong Eun cảnh báo: \"Nếu những hình ảnh như vậy tồn tại và chúng được sử dụng để gây áp lực thì đây có thể được coi là hành vi đe doạ hình sự\". Thậm chí, nếu những bức ảnh này không tồn tại, gia đình vẫn có thể bị truy tố vì tội vu khống và phỉ báng.Với cả vụ kiện hình sự và dân sự đang diễn ra trong thời điểm hiện tại, tình hình có thể gây ra những hậu quả vô cùng nghiêm trọng cho gia đình cố diễn viên Kim Sae Ron cũng như YouTuber Hoverlab. Nếu toà án đưa ra phán quyết có lợi cho Kim Soo Hyun, hậu quả về mặt tài chính và pháp lý có thể rất tàn khốc với những người đã buộc tội nam diễn viên trong thời gian lùm xùm vừa qua.        Cuộc họp báo của Kim Soo Hyun là bước đi sai lầm? VTV.vn - Luật sư Lee Don Ho của Hàn Quốc chỉ trích buổi họp báo đầy nước mắt của Kim Soo Hyun, gọi đó là một bước đi sai lầm của nam diễn viên và công ty của anh.     Toà án chấp nhận đơn kiện của Kim Soo Hyun chống lại gia đình Kim Sae Ron VTV.vn - Kim Soo Hyun và đội ngũ luật sư của mình đã quyết định khởi kiện gia đình cố diễn viên Kim Sae Ron vì tội phỉ báng.     Cư dân mạng \"dậy sóng\" sau buổi họp báo của Kim Soo Hyun VTV.vn - Khán giả Hàn Quốc và nhiều nước khác cho rằng Kim Soo Hyun không thành thật trong buổi họp báo liên quan tới lùm xùm tình ái.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}