{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/50-dai-su-va-phu-quan-phu-nhan-tham-gia-cau-truyen-hinh-vang-mai-khuc-khai-hoan-20250423135455505.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:51",
  "summary": "VTV.vn - Các đại sứ và phu quân, phu nhân sẽ cùng tham gia một tiết mục đặc biệt trong chương trình cầu truyền hình Vang mãi khúc khải hoàn.",
  "content": "Cầu truyền hình Vang mãi khúc khải hoàn là chương trình đặc biệt được thực hiện tại 3 điểm cầu Hà Nội, Quảng Trị và thành phố Hồ Chí Minh. Đây là điểm hẹn kết nối quá khứ và hiện tại trong một không gian nghệ thuật hoành tráng nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Chương trình được truyền hình trực tiếp vào 20h10 ngày 27/4 trên kênh VTV1 và các nền tảng số của Đài THVN.Trong chương trình, khán giả sẽ được theo dõi nhiều tiết mục nghệ thuật đặc biệt kết hợp giữa yếu tố truyền thống và hiện đại, mang đến hơi thở mới cho những ca khúc cách mạng được nhiều thế hệ khán giả Việt yêu thích. Không chỉ vậy, chương trình cầu truyền hình còn có sự tham gia của nhiều đại sứ và phu quân, phu nhân trong một tiết mục có một không hai mang tên Quê hương Việt Nam.Trước đó, các đại sứ, phu quân, phu nhân đã có khoảng thời gian thu âm, làm việc cùng ekip để chuẩn bị cho tiết mục này. Phần âm nhạc của tiết mục này được Giám đốc âm nhạc của chương trình - nhạc sĩ Huy Tuấn - chuẩn bị kỹ lưỡng, như hướng dẫn hát tiếng Việt, thu âm từng phần nội dung tiết mục cho các đại sứ, phu quân và phu nhân. Các khách mời còn được ekip sản xuất chuẩn bị trang phục áo dài truyền thống riêng. Điều này phần nào cho thấy sự kỳ công, tỉ mỉ trong công tác chuẩn bị của ekip sản xuất.Không chỉ có nhiều đại sứ và phu quân, phu nhân, tiết mục Quê hương Việt Nam còn có sự tham gia của hàng trăm nghệ sĩ, giọng ca nhí ở hai điểm cầu thành phố Hồ Chí Minh, Quảng Trị. Ngoài ra, màn trình diễn còn có sự góp mặt của các hoa hậu.Cầu truyền hình Vang mãi khúc khải hoàn được thực hiện tại các điểm cầu: Công viên Thống nhất (Hà Nội); Kỳ đài Hiền Lương, Khu di tích Quốc gia đặc biệt đôi bờ Hiền Lương - Bến Hải (Quảng Trị) và Công viên Bờ sông Sài Gòn, TP.Thủ Đức (thành phố Hồ Chí Minh).Cầu truyền hình gồm 3 chương. Chương 1 Khát vọng hòa bình là những hình ảnh tư liệu quý hiếm về chiến tranh và tinh thần yêu chuộng hòa bình bất khuất. Chương 2 Ý chí độc lập, thống nhất: Tái hiện lại thời khắc lịch sử hào hùng của ngày chiến thắng. Chương 3: Tự hào ta đi lên, ôi Việt Nam!: Giao hòa giữa lịch sử và hiện tại, tôn vinh thành tựu phát triển đất nước, thắp sáng niềm tin vào tương lai.Đặc biệt, một màn bắn pháo hoa tầm cao kết hợp tầm thấp tại khu vực sân khấu đa năng - Công viên Thống Nhất sẽ được thực hiện trong chương trình cầu truyền hình Vang mãi khúc khải hoàn, hứa hẹn mang đến những khoảnh khắc đáng nhớ cho khán giả. Cùng theo dõi những hình ảnh từ hậu trường chuẩn bị tiết mục đặc biệt của các đại sứ và phu quân, phu nhân:Nhà báo Lại Bắc Hải Đăng - Phó Trưởng ban Văn hóa - Giải trí, Đài THVN trao đổi cùng Giám đốc âm nhạc Huy Tuấn về tiết mục có sự tham gia của các đại sứNhạc sĩ Huy Tuấn cho biết tiết mục sẽ mang đến thông điệp ý nghĩa cho chương trình cầu truyền hình kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Nhac sĩ Huy Tuấn hướng dẫn các khách mời hát tiếng ViệtSau vài phút đầu làm quen, các đại sứ và phu quân, phu nhân đã quen với việc thu âmÔng Phạm Quang Vinh - Nguyên Thứ Trưởng Bộ Ngoại giao trao đổi cùng nhà báo Lại Bắc Hải ĐăngTrang phục áo dài truyền thống của từng khách mời được ekip chăm chút cẩn thận   Ba điểm cầu truyền hình trong 'Vang mãi khúc khải hoàn' VTV.vn - Chương trình cầu truyền hình \"Vang mãi khúc khải hoàn\" sẽ được thực hiện tại 3 điểm cầu Hà Nội, Quảng Trị và thành phố Hồ Chí Minh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}