{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nguoi-than-24-bi-cao-vu-quai-xe-tong-co-gai-cho-den-do-bat-khoc-nhin-con-em-bi-dan-giai-2025042210213696.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:27",
  "summary": "VTV.vn - Nhiều người thân của 24 bị cáo trong vụ nhóm \"quái xế\" gây tai nạn khiến một cô gái tử vong không kìm được nước mắt khi chứng kiến con em mình bị dẫn giải vào phòng xử án.",
  "content": "Sáng 22/4, Tòa án nhân dân (TAND) quận Hoàn Kiếm ( TP Hà Nội) bắt đầu phiên xét xử sơ thẩm bị cáo Nguyễn Hồng Nhung (20 tuổi, trú quận Tây Hồ, Hà Nội) và Nguyễn Tá Minh Khang (17 tuổi, trú huyện Thanh Trì, Hà Nội) trong vụ án \"Gây rối trật tự công cộng\" và \"Vi phạm quy định tham gia giao thông đường bộ\".Liên quan vụ án, 22 bị cáo khác cũng bị truy tố về tội \"Gây rối trật tự công cộng\". Đáng chú ý, tất cả các bị cáo đều còn rất trẻ, phần lớn ở độ tuổi từ 16 đến 20.Từ rất sớm, lực lượng chức năng đã bố trí lực lượng bảo vệ tại TAND quận Hoàn Kiếm. (Ảnh: Phùng Anh)Nhiều người thân của các bị cáo có mặt từ rất sớm ngóng chờ con em của mình trước phiên xử án. (Ảnh: Phùng Anh)Khoảng 9h15, các bị cáo trong vụ nhóm “quái xế” gây tai nạn chết người lần lượt được dẫn giải đến TAND quận Hoàn Kiếm (TP. Hà Nội). Bên ngoài cổng tòa, rất đông người thân của 24 bị cáo đã đứng chờ từ sớm. Nhiều người không kìm được nước mắt khi chứng kiến con em mình cúi đầu bước vào phòng xử án.Bị cáo Nguyễn Hồng Nhung (20 tuổi, trú quận Tây Hồ, Hà Nội) được dẫn giải đến TAND quận Hoàn Kiếm. (Ảnh: Phùng Anh)Các bị cáo trong vụ án tuổi đời còn rất trẻ, trên khuôn mặt hiện rõ vẻ lo lắng. Có bị cáo ánh mắt liên tục nhìn về phía đám đông để tìm người thân, môi mím chặt, cố giữ bình tĩnh. (Ảnh: Phùng Anh)Một người mẹ bám chặt vào barie bảo vệ, rồi bật khóc nức nở khi thấy con trai cúi đầu, bước nhanh vào trong. Có người cha không nói gì, chỉ nhìn con từ xa, đôi mắt đỏ hoe.(Ảnh: Phùng Anh)            Khi cánh cửa tòa án khép lại, phía ngoài, những ánh mắt đượm buồn vẫn dõi theo cùng với sự lo lắng cho con em mình vì vướng vào vòng lao lý sau những hành động thiếu suy nghĩ của tuổi trẻ, đã gây ra hậu quả thương tâm lấy đi tính mạng của nạn nhân.Các bị cáo trong phiên toà.  (Ảnh: Phùng Anh)Trước đó, theo hồ sơ vụ án, vào rạng sáng 3/11/2024, Công an quận Hoàn Kiếm tiếp nhận tin báo từ người dân về một vụ tai nạn giao thông xảy ra trước cửa số 60 phố Bà Triệu. Nạn nhân là chị N.H.Q, điều khiển xe máy nhãn hiệu Honda, đã xảy ra va chạm với một nhóm thanh niên chạy xe tốc độ cao, vượt đèn đỏ, sau đó nhóm thanh niên này đã rời khỏi hiện trường.Lực lượng chức năng nhanh chóng có mặt để khám nghiệm hiện trường, phương tiện liên quan và đưa nạn nhân đi cấp cứu, tuy nhiên chị Quỳnh đã không qua khỏi.Quá trình điều tra xác định, nhóm của Nguyễn Hồng Nhung và Nguyễn Tá Minh Khang đã tụ tập đua xe trái phép, lạng lách, đánh võng, gây rối trật tự công cộng. Cả hai điều khiển xe máy khi chưa có giấy phép lái xe.Cụ thể, khoảng 22h ngày 2/11/2024, Nguyễn Hồng Nhung lái xe máy Honda chở Nguyễn Phương Anh (SN 2005, trú Hàng Đào, Hoàn Kiếm, Hà Nội) đi dạo quanh khu vực trung tâm thành phố. Đến khoảng 23h30, tại khu vực vườn hoa Tao Đàn (phố Phan Chu Trinh), Nhung gặp một nhóm thanh niên chạy xe tốc độ cao nên tăng ga nhập đoàn, liên tục lạng lách, đánh võng, bấm còi inh ỏi, vượt đèn đỏ trên nhiều tuyến phố như Tràng Tiền, Trần Hưng Đạo, Lê Duẩn, Đại Cồ Việt...Đến khoảng 0h15 ngày 3/11, khi nhóm này di chuyển tới ngã tư Trần Hưng Đạo - Bà Triệu, Nguyễn Hồng Nhung đã vượt đèn đỏ, lao xe với tốc độ cao và đâm vào xe máy của chị N.H.Q đang dừng chờ đèn tín hiệu. Cú va chạm khiến chị Q. ngã văng xuống đường.Ngay sau đó, bị cáo Nguyễn Tá Minh Khang, điều khiển xe từ phía sau, không kịp xử lý đã đâm tiếp vào nạn nhân, khiến chị Q. tử vong tại chỗ.Sau khi gây tai nạn, Nhung cùng Phương Anh và một số người khác dựng xe lên rồi nhanh chóng bỏ trốn khỏi hiện trường.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}