{
  "category": "phap-luat",
  "url": "https://vtv.vn/xa-hoi/ha-noi-phat-hien-hon-10-tan-noi-tang-boc-mui-chuan-bi-len-ban-an-dip-le-30-4-1-5-20250429133652251.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:46",
  "summary": "VTV.vn -  Hơn 10 tấn nội tạng động vật bốc mùi, có dấu hiệu phân huỷ đang chuẩn bị tuồn ra thị trường phục vụ dịp lễ 30/4 - 1/5 bị cơ quan chức năng TP Hà Nội kịp thời phát hiện.",
  "content": "Theo thông tin từ Công an Thành phố Hà Nội, tối 28/4, lực lượng chức năng bất ngờ kiểm tra 3 kho đông lạnh tại thôn Bái Đô, xã Tri Thủy, huyện Phú Xuyên và phát hiện hơn 10 tấn nội tạng động vật bốc mùi, đang chuẩn bị tuồn ra thị trường phục vụ dịp lễ 30/4 - 1/5.Đây là kết quả từ quá trình phối hợp giữa Đội 7 - Phòng Cảnh sát kinh tế (PC03) Công an TP Hà Nội và Đội Quản lý thị trường số 17. Thời điểm kiểm tra, cả 3 kho đông lạnh đều trong tình trạng cửa đóng then cài, điện tắt tối om. Tuy nhiên, theo ghi nhận của trinh sát, chỉ vài phút trước đó, hoạt động sơ chế, phân loại nội tạng vẫn diễn ra nhộn nhịp bên trong.Lực lượng chức năng đã tiến hành khám xét xuyên đêm, phát hiện và kiểm đếm hàng chục tấn nội tạng trâu, bò gồm lòng, tim, dạ dày, xách... Nhiều thùng hàng đã bốc mùi hôi thối, có dấu hiệu phân hủy, nước chảy loang lổ sàn kho.Nội tạng động vật bốc mùi, có dấu hiệu phân hủy bị cơ quan chức năng phát hiện tại 1 kho lạnh. (Ảnh: Công an Hà Nội)Chủ lô hàng được xác định là N.Đ.C (sinh năm 1998, trú tại huyện Phú Xuyên, Hà Nội). Làm việc với cơ quan chức năng, C. thừa nhận đã thu mua số nội tạng trâu, bò trôi nổi từ nhiều nguồn khác nhau, hoàn toàn không có giấy tờ chứng minh nguồn gốc xuất xứ hay kiểm định chất lượng an toàn thực phẩm. \"Tôi mua hàng trôi nổi, sau đó bán lại cho các tiểu thương. Bản thân tôi cũng không biết hàng có đảm bảo vệ sinh hay không, nhưng vẫn nhập về bán\", C. khai nhận.Mỗi ngày, từ các kho lạnh này, hàng trăm kg thịt và nội tạng động vật được vận chuyển ra thị trường, phục vụ tiêu dùng tại Hà Nội và nhiều tỉnh, thành trên cả nước.Lực lượng chức năng kiểm tra kho đông lạnh. (Ảnh: Công an Hà Nội)Trung tá Phạm Thị Thùy Chi cán bộ Đội 7, Phòng Cảnh sát kinh tế Công an TP Hà Nội cho biết, các kho hàng này đều có quy mô lớn, được đặt tại khu vực vắng vẻ, ít dân cư. Thực phẩm chủ yếu được thu mua, tập kết vào rạng sáng để tránh bị phát hiện. \"Các đối tượng hoạt động rất tinh vi, quy trình khép kín từ thu mua, sơ chế, bảo quản đến vận chuyển. Nếu không bị phát hiện kịp thời, số hàng này sẽ lên bàn ăn của nhiều người dịp nghỉ lễ, gây nguy hại nghiêm trọng cho sức khỏe người tiêu dùng\", Trung tá Chi nhấn mạnh.Toàn bộ số nội tạng không đảm bảo vệ sinh đã bị thu giữ để xử lý theo quy định pháp luật.Thực phẩm không có nguồn gốc xuất xứ, không đảm bảo vệ sinh an toàn. (Ảnh: Công an Hà Nội)Đáng chú ý, chỉ trong chưa đầy một tuần, Đội 7 Phòng Cảnh sát kinh tế Công an TP Hà Nội đã liên tiếp phát hiện, thu giữ hơn 20 tấn gà, 10 tấn xúc xích, viên thả lẩu và hơn 10 tấn nội tạng động vật  tất cả đều không rõ nguồn gốc, không có kiểm định an toàn thực phẩm.Cơ quan chức năng khuyến cáo người dân cần nâng cao cảnh giác, chỉ nên lựa chọn thực phẩm tại các cơ sở uy tín, có tem nhãn, kiểm định rõ ràng. Việc tiêu thụ thực phẩm \"bẩn\" không chỉ gây hại cho sức khỏe bản thân mà còn tiếp tay cho các hành vi vi phạm pháp luật, tiềm ẩn nhiều nguy cơ về dịch bệnh và an toàn cộng đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}