{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/40-viec-lam-tren-toan-cau-co-the-bi-anh-huong-boi-ai-20250404071536025.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:10",
  "summary": "VTV.vn - Hội nghị Liên hợp quốc về thương mại và phát triển cảnh báo, công nghệ trí tuệ nhân tạo có khả năng tác động đến 40% số lượng việc làm trên toàn thế giới.",
  "content": "Hội nghị Liên hợp quốc về thương mại và phát triển (UNCTAD) vừa công bố một báo cáo đáng chú ý, cảnh báo rằng công nghệ trí tuệ nhân tạo (AI) có khả năng tác động đến 40% số lượng việc làm trên toàn thế giới. Đồng thời, tổ chức này cũng dự báo thị trường AI toàn cầu sẽ đạt quy mô khổng lồ 4.800 tỷ USD vào năm 2033, tương đương với quy mô nền kinh tế hiện tại của Đức.Mặc dù UNCTAD thừa nhận AI mang lại những cơ hội to lớn và những thay đổi mang tính cách mạng cho nền kinh tế, báo cáo cũng chỉ ra nguy cơ tiềm ẩn về việc gia tăng bất bình đẳng. Điểm đáng chú ý là AI sẽ có tác động mạnh mẽ nhất đến các ngành nghề đòi hỏi kiến thức chuyên môn sâu rộng, khác biệt so với các cuộc cách mạng công nghiệp trước đây vốn chủ yếu ảnh hưởng đến lao động chân tay. Điều này đồng nghĩa với việc các quốc gia phát triển có thể chịu tác động lớn hơn, mặc dù các nước này cũng có nhiều khả năng tận dụng lợi ích từ AI hơn so với các nước đang phát triển.UNCTAD lo ngại rằng, AI có thể nới rộng khoảng cách giàu nghèo, bởi quá trình tự động hóa thường mang lại lợi nhuận chủ yếu cho chủ sở hữu vốn hơn là người lao động. Hơn nữa, các nền kinh tế đang phát triển có nguy cơ mất đi lợi thế cạnh tranh về chi phí lao động thấp khi AI ngày càng được ứng dụng rộng rãi.Ở các nước kém phát triển, AI sẽ khiến việc làm ít bị đe dọa hơn, tuy nhiên, nó lại giúp gia tăng năng suất ở các nước phát triển. Điều này mang đến cơ hội tăng sự giàu có về mặt kinh tế của các quốc gia này với phần còn lại của thế giới.Trước những thách thức này, Tổng Thư ký UNCTAD, bà Rebeca Grynspan, nhấn mạnh sự cần thiết phải đặt con người vào vị trí trung tâm của quá trình phát triển AI. Bà kêu gọi sự hợp tác quốc tế mạnh mẽ hơn để xây dựng một khung pháp lý toàn cầu, đảm bảo rằng AI phục vụ lợi ích chung của toàn nhân loại thay vì chỉ mang lại lợi ích cho một số ít quốc gia và doanh nghiệp. Báo cáo của UNCTAD cũng chỉ ra sự tăng trưởng vượt bậc của thị trường công nghệ tiên phong. Năm 2023, các công nghệ như Internet, blockchain, 5G, in 3D và AI đã tạo ra một thị trường trị giá 2.500 tỷ USD. UNCTAD dự báo con số này sẽ tăng gấp 6 lần trong vòng một thập kỷ, đạt 16.400 tỷ USD vào năm 2033, trong đó AI được kỳ vọng sẽ là công nghệ dẫn đầu với giá trị ước tính 4.800 tỷ USD.Tuy nhiên, UNCTAD cũng lưu ý rằng sự phát triển AI hiện đang tập trung chủ yếu ở một số ít quốc gia. Chỉ khoảng 100 công ty, phần lớn có trụ sở tại Mỹ và Trung Quốc, chi tới 40% tổng chi tiêu cho nghiên cứu và phát triển (R&D) của doanh nghiệp trên toàn cầu.Để tận dụng tối đa tiềm năng của AI cho sự phát triển bền vững, UNCTAD kêu gọi các quốc gia nhanh chóng đầu tư vào cơ sở hạ tầng số, nâng cao năng lực và tăng cường quản lý AI. Báo cáo nhấn mạnh rằng AI không chỉ đơn thuần thay thế công việc mà còn có khả năng tạo ra các ngành công nghiệp mới và trao quyền cho người lao động. Để đạt được điều này, các quốc gia cần ưu tiên đầu tư vào các chương trình đào tạo lại kỹ năng, nâng cao tay nghề và hỗ trợ lực lượng lao động thích ứng với những thay đổi do AI mang lại.Đáng lo ngại là hiện có tới 118 quốc gia, phần lớn thuộc khu vực Nam bán cầu, vẫn chưa tham gia vào các cuộc thảo luận quan trọng về quản lý AI. UNCTAD cảnh báo rằng, nếu các nước đang phát triển không có tiếng nói trong việc xây dựng các quy định và khung pháp lý cho AI, công nghệ này có nguy cơ chỉ phục vụ lợi ích của một số ít quốc gia phát triển thay vì thúc đẩy tiến bộ trên toàn cầu.Trước đó, vào đầu năm 2024, Giám đốc Quỹ Tiền tệ quốc tế (IMF) Kristalina Georgieva cũng từng khẳng định, gần 40% việc làm trên toàn cầu sẽ chịu tác động của trí tuệ nhân tạo. Một trong những yếu tố khiến AI trở nên độc đáo là khả năng tác động đến những công việc đòi hỏi kỹ năng quan trọng.Theo báo cáo của IMF, AI ban đầu có ít tác động đối với các thị trường mới nổi và các nền kinh tế đang phát triển, khả năng được hưởng lợi từ AI của các đối tượng này cũng thấp hơn. Điều này có thể làm gia tăng sự chênh lệch về kỹ thuật số và sự cách biệt về thu nhập giữa các nước. Cũng theo báo cáo, những người lao động lớn tuổi hơn sẽ có khả năng chịu ảnh hưởng tiêu cực bởi những thay đổi mà AI mang lại cao hơn. Do đó, có tới 60% việc làm có thể bị ảnh hưởng bởi trí tuệ nhân tạo ở các nền kinh tế thuộc các quốc gia đang phát triển.Một nửa số ngành nghề trong lĩnh vực kinh tế sẽ được hưởng lợi với năng suất công việc tăng lên và đối với nửa còn lại, AI sẽ thay thế con người thực hiện các nhiệm vụ quan trọng.Sự phát triển kéo theo rủi ro, tăng nguy cơ làm giảm số lượng việc làm và đẩy mức lương giảm. Đáng chú ý, một số ngành nghề nhất định sẽ biến mất.Giám đốc IMF ước tính, 40% việc làm bị ảnh hưởng bởi sự xuất hiện của AI ở các nền kinh tế mới nổi và 26% ở các nước kém phát triển. Cuộc cách mạng do những công nghệ này gây ra đang được phân bổ không đồng đều.Nhiều quốc gia không có cơ sở hạ tầng hoặc lực lượng lao động có tay nghề cao để khai thác lợi ích của AI sẽ làm tăng nguy cơ việc công nghệ này cuối cùng sẽ dẫn đến sự bất bình đẳng giữa các quốc gia.Bà Kristalina Georgieva cảnh báo, trong hầu hết các kịch bản, AI sẽ làm trầm trọng thêm tình trạng bất bình đẳng nói chung. Điều quan trọng là các quốc gia phải thiết lập mạng lưới an toàn xã hội toàn diện và cung cấp các chương trình đào tạo lại cho những người lao động.   AI đang tiến gần hơn tới trí tuệ con người VTV.vn - Nvidia cho biết, với nền tảng chip trí tuệ nhân tạo tiếp theo của mình, AI sẽ vượt ra khỏi khuôn khổ các chatbot để tiến xa hơn vào cuộc sống thực. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}