{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/australia-hon-31000-mat-khau-ngan-hang-bi-danh-cap-va-chia-se-tren-mang-20250429192919022.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:20",
  "summary": "VTV.vn - Hơn 31.000 mật khẩu ngân hàng ở Australia bị tội phạm mạng chia sẻ trên nền tảng trực tuyến, làm dấy lên lo ngại về rủi ro mất tiền.",
  "content": "Giới chức Australia mới đây công bố kết quả điều tra cho thấy hơn 31.000 mật khẩu ngân hàng của khách hàng tại bốn ngân hàng lớn đang bị tội phạm mạng chia sẻ trên nền tảng Telegram và dark web – phần ẩn của Internet không thể truy cập bằng trình duyệt thông thường.Cụ thể, ít nhất 14.000 tài khoản thuộc ngân hàng Commonwealth, 7.000 tài khoản của ngân hàng ANZ, 5.000 tài khoản của Ngân hàng Quốc gia Australia và 4.000 tài khoản của ngân hàng Westpac đã bị lộ thông tin đăng nhập. Nhiều trường hợp các thông tin này được phát tán miễn phí trên mạng.Khách hàng của bốn công ty lớn đã bị cuốn vào một vụ lừa đảo toàn cầu. (Ảnh: NewsWire)Mặc dù các ngân hàng đã áp dụng biện pháp bảo vệ chống gian lận, giới chuyên gia an ninh mạng cảnh báo khách hàng vẫn đối mặt với nguy cơ mất tiền. Các chuyên gia cho biết, nguyên nhân chính không xuất phát từ lỗi hệ thống của ngân hàng mà do thiết bị cá nhân của người dùng, đặc biệt là các máy tính chạy hệ điều hành Windows, bị nhiễm phần mềm độc hại.Trong bối cảnh này, các chuyên gia khuyến cáo người dùng cần tăng cường bảo mật thiết bị, thường xuyên cập nhật phần mềm và sử dụng các giải pháp bảo vệ an toàn thông tin cá nhân.        Tin tặc đánh cắp 17 triệu USD từ Ngân hàng trung ương Uganda VTV.vn - Một nhóm tin tặc nước ngoài đã đánh cắp khoảng 16,8 triệu USD từ Ngân hàng trung ương Uganda.     Ba ngân hàng lớn nhất của Mỹ bị kiện VTV.vn - Cục Bảo vệ Tài chính Người tiêu dùng Mỹ vừa đệ đơn kiện ba ngân hàng lớn nhất của nước này và nhà điều hành dịch vụ chuyển tiền Zelle.     Ấn Độ: Đe dọa đánh bom Ngân hàng Trung ương VTV.vn - Cảnh sát Mumbai đang điều tra vụ đe dọa đánh bom Ngân hàng Dự trữ Ấn Độ sau khi Thống đốc nhận được thư cảnh báo bằng tiếng nước ngoài.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}