{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-tran-thanh-man-tuong-nho-tri-an-co-chu-tich-quoc-hoi-nguyen-huu-tho-2025043019171359.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:36",
  "summary": "VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn đã dâng hương tưởng nhớ, tri ân những đóng góp của cố Chủ tịch Quốc hội Nguyễn Hữu Thọ đối với sự nghiệp cách mạng của Đảng, đất nước và Quốc hội.",
  "content": "Nhân dịp tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), sáng 30/4, tại Thành phố Hồ Chí Minh, Chủ tịch Quốc hội Trần Thanh Mẫn đã tới thắp hương tưởng nhớ, tri ân và thăm gia đình cố Chủ tịch Quốc hội Nguyễn Hữu Thọ. Cùng đi có Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Lê Quang Tùng.Chủ tịch Quốc hội Trần Thanh Mẫn và Đoàn đã thành kính dâng hương tưởng nhớ, tri ân những đóng góp to lớn của cố Chủ tịch Quốc hội Nguyễn Hữu Thọ đối với sự nghiệp cách mạng của Đảng, đất nước và Quốc hội.Trò chuyện với gia đình ông Nguyễn Hữu Châu, con trai trưởng của cố Chủ tịch Quốc hội Nguyễn Hữu Thọ, Chủ tịch Quốc hội Trần Thanh Mẫn đã ôn lại những dấu mốc quan trọng trong cuộc đời và sự nghiệp của cố Chủ tịch Quốc hội Nguyễn Hữu Thọ.Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh, tại Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước vừa diễn ra sáng nay (30/4), Tổng Bí thư Tô Lâm đã có bài phát biểu quan trọng, khẳng định chiến thắng ngày 30/4/1975 là mốc son chói lọi nhất trong lịch sử dựng nước và giữ nước của dân tộc, đánh dấu sự kết thúc oanh liệt cuộc chiến đấu kiên cường 30 năm giành độc lập, tự do, thống nhất Tổ quốc. Tổng Bí thư đồng thời bày tỏ tri ân công lao to lớn của các lãnh đạo cách mạng tiền bối, các Anh hùng liệt sĩ, các Mẹ Việt Nam Anh hùng, Anh hùng lực lượng vũ trang nhân dân, các thế hệ cán bộ, tướng lĩnh, sỹ quan, chiến sỹ, dân quân du kích, thanh niên xung phong, dân công hỏa tuyến, gia đình có công với cách mạng đối với sự nghiệp giải phóng hoàn toàn miền Nam, thống nhất đất nước.Chủ tịch Quốc hội Trần Thanh Mẫn mong muốn gia đình cố Chủ tịch Quốc hội Nguyễn Hữu Thọ tiếp tục phát huy truyền thống cách mạng, giáo dục con cháu, tiếp tục đóng góp cho sự nghiệp xây dựng và phát triển Thành phố Hồ Chí Minh; tích cực tham gia đóng góp ý kiến cho các hoạt động của Quốc hội, góp phần xây dựng đất nước ngày càng phát triển.Chủ tịch Quốc hội Trần Thanh Mẫn trò chuyện thân mật với thân nhân cố Chủ tịch Quốc hội Nguyễn Hữu Thọ. (Nguồn: Quốc hội)Thân nhân gia đình cố Chủ tịch Quốc hội Nguyễn Hữu Thọ trân trọng cảm ơn sự quan tâm của Lãnh đạo Đảng, Nhà nước và cá nhân Chủ tịch Quốc hội Trần Thanh Mẫn; chia sẻ niềm vui, tự hào trong ngày cả nước kỷ niệm dấu mốc lịch sử quan trọng thống nhất đất nước; bày tỏ tin tưởng vào một kỷ nguyên mới phát triển giàu mạnh của cả dân tộc.Đồng chí Nguyễn Hữu Thọ sinh ngày 10/7/1910 tại làng Long Phú, quận Trung Quận, tỉnh Chợ Lớn, nay thuộc huyện Bến Lức, tỉnh Long An. Tại Kỳ họp thứ Nhất, Quốc hội khóa VII, ông được bầu làm Chủ tịch Quốc hội kiêm Phó Chủ tịch Hội đồng Nhà nước.Thực hiện chức năng, quyền hạn của Quốc hội, cố Chủ tịch Quốc hội Nguyễn Hữu Thọ hướng trọng tâm vào việc thảo luận và quyết định những vấn đề lớn, trọng yếu thuộc lĩnh vực kinh tế-xã hội đến việc thi hành Hiến pháp, pháp luật, quan trọng nhất là kế hoạch nhà nước, ngân sách nhà nước và các vấn đề quốc kế dân sinh...Cố Chủ tịch Quốc hội Nguyễn Hữu Thọ khuyến khích các đại biểu Quốc hội phát huy tinh thần trách nhiệm trước cử tri, nhân dân, chú ý thực hiện quyền chất vấn, đóng góp ý kiến xây dựng đối với công tác chỉ đạo, điều hành và tổ chức thực hiện pháp luật của Hội đồng Bộ trưởng.   Chủ tịch Quốc hội Trần Thanh Mẫn dự lễ khánh thành Khu lưu niệm Tổng Bí thư Lê Duẩn VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn bày tỏ xúc động dự Lễ khánh thành Khu lưu niệm Tổng Bí thư Lê Duẩn - Người chiến sỹ cộng sản kiên cường, nhà lãnh đạo kiệt xuất. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}