{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tuyen-an-vu-cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-vao-ngay-29-4-20250427190259042.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:03",
  "summary": "VTV.vn - Dự kiến ngày 29/4, TAND TP Hà Nội sẽ tuyên án vụ sai phạm về điện mặt trời liên quan ông Hoàng Quốc Vượng (cựu Thứ trưởng Bộ Công Thương).",
  "content": "Trong vụ án này, bị cáo Hoàng Quốc Vượng, Phương Hoàng Kim (cựu cục trưởng Cục Điện lực và Năng lượng tái tạo, Bộ Công thương); Trần Quốc Hùng (cựu phó trưởng Phòng cấp phép và Quan hệ công chúng, Cục Điều tiết Điện lực), Nguyễn Danh Sơn (cựu giám đốc Công ty Mua bán điện của Tập đoànĐiện lực Việt Nam) và 5 người khác cùng bị truy tố về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. Ba bị cáo khác bị cáo buộc về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng.Theo cáo trạng, ông Hoàng Quốc Vượng trong thời gian là Thứ trưởng Bộ Công Thương, bị can Hoàng Quốc Vượng được giao phụ trách Cục Điện lực và Năng lượng tái tạo.Từ ngày 31/8/2018 đến ngày 6/4/2020, ông Vượng bị cáo buộc đã trực tiếp chỉ đạo, tham mưu xây dựng Dự thảo Quyết định số 13/2020/QĐ-TTg của Thủ tướng Chính phủ về cơ chế chính sách phát triển điện mặt trời tại Việt Nam.Trong quá trình thực hiện, ông Vượng biết rõ các chủ trương của Chính phủ, chỉ đạo của Thủ tướng tại các cuộc họp về cơ chế, chính sách hỗ trợ tỉnh Ninh Thuận đối với các dự án điện mặt trời. Bị can Hoàng Quốc Vượng đã lợi dụng chức vụ, quyền hạn được giao, cố ý chỉ đạo Cục Điện lực xây dựng dự thảo Quyết định số 13 theo hướng mở rộng diện đối tượng được hưởng giá điện ưu đãi... Đồng thời, ông Vượng thống nhất chủ trương đề xuất cho Dự án Nhà máy điện mặt trời Thuận Nam được phê duyệt bổ sung quy hoạch, xin cơ chế giá 9,35 Uscents/kWh cho dự án này.Hành vi của bị cáo Hoàng Quốc Vượng cùng các đồng phạm đã dẫn đến hậu quả gây thiệt hại cho Tập đoàn Điện lực Việt Nam EVN hơn 1.000 tỉ đồng.Bị cáo Hoàng Quốc Vượng  bị cáo buộc về hành vi lợi dụng chức vụ, quyền hạn được giao, làm trái công vụ dẫn đến hậu quả thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN)Trước đó, tại phần xét hỏi, ông Vượng khai rằng, trước đây khi xây dựng dự thảo Quyết định số 13, ông Vượng cũng như tổ soạn thảo đã hướng tới mục tiêu đạt 2.000MW trước ngày 1/1/2021 để kịp thời đáp ứng nhu cầu điện cho phát triển kinh tế xã hội.Việc chỉ đạo tổ soạn thảo mở rộng đối tượng tại Nghị quyết 115, ông Vượng khai rằng trước đây thấy là đúng, nhưng sau khi làm việc với cơ quan điều tra mới biết là sai.Ông Vượng khai rằng, trong quá trình soạn thảo, ông được cấp dưới báo cáo là có thể mở rộng đối tượng được hưởng chính sách giá điện ưu đãi. Sau đó, ông Vượng ký văn bản trình Thủ tướng bổ sung quy hoạch của dự án công ty Thuận Nam.Khai với HĐXX, ông Vượng cho biết là lúc đó đưa dự án vào quy hoạch là không thấy trái với điều gì và không có ai tác động, đề nghị bị cáo đề xuất dự án vào quy hoạch.Bị cáo Phương Hoàng Kim khai với HĐXX, nếu ko phải dự án công ty Thuận Nam mà là 1 đơn vị khác thì đơn vị đó vẫn được vào quy hoạch và ký PPA nếu đẩy đủ thủ tục pháp lý. Và nếu thuộc 2000MW thì được hưởng giá 9.35 UScents/KWh nếu đáp ứng đúng theo NQ 115. EVN yêu cầu bồi thường với số tiền thiệt hại gần 1000 tỉTại toà, đại diện EVN cho rằng, EVN căn cứ vào cáo trạng xác định 3 doanh nghiệp gây thiệt hại và phải bồi thường.Việc EVN trả tiền mua bán điện cho công ty Thuận Nam là căn cứ vào hợp đồng hai bên ký kết.  Đại diện EVN cho biết, việc công nhận COD là đúng theo công văn 5294, COD ngày 1-10-2020, để ra được được CV 5294 thì hồ sơ pháp lý của TNTNSP phải đủ được kiện để được công nhận COD theo quy trình 1010 và PPA.Tranh luận tại toà, Luật sư bảo vệ cho công ty Thuận Nam cho rằng, EVN thanh toán tiền mua điện cho Nhà máy điện mặt trời Thuận Nam theo mức giá 9,35 UScents/KWh đối với 278/450 MW là có căn cứ pháp luật (Khoản 4 Điều 580 Bộ luật dân sự 2015).Cũng theo Luật sư, tham khảo báo cáo số 6890 ngày 14/10/2020 cập nhật tiến độ COD của các dự án điện mặt trời trên địa bàn tỉnh Ninh Thuận, bút lục 6399, tập 23, Trung Nam Thuận Nam là dự án cuối cùng dù có công suất 450MW chỉ được chấp nhận 278MW hưởng giá 9,35 US cents/kWh.Như vậy, EVN cũng chỉ phải trả giá 9,35 US cents/kWh tối đa sản lượng 2.000MW trên tỉnh Ninh Thuận nên không thể nói EVN vì trả cho Trung Nam Thuận Nam giá cao như vậy nên bị thiệt hại vì không trả cho Trung Nam Thuận Nam thì EVN cũng phải trả cho một bên khác. Luật sư cho rằng, EVN được hưởng lợi từ dự án của Trung Nam Thuận Nam.Bên cạnh đó, hai bên đã ký kết hợp đồng mua bán điện. Và tại chấp thuận chủ trương đầu tư số 96/UBND-CNĐT chứng nhận lần đầu ngày 3/4/2020; chứng nhận thay đổi lần thứ 1 ngày 18/5/2020 và chứng nhận thay đổi lần thứ 2 ngày 11/3/2021 của UBND tỉnh Ninh Thuận.Trước đó, ngày 6/4/2020, Thủ tướng Chính phủ cũng đã ban hành Quyết định số 13/QĐ-TTg \"về cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam\". Luật sư cho rằng, Thuận Nam được hưởng theo quyết định giá điện mới này của Thủ tướng Chính phủ là đúng với các văn bản \"Chấp thuận chủ trương đầu tư đã dẫn chiếu trên của UBND tỉnh Ninh Thuận.Căn cứ thực tiễn trả tiền của EVN cho Thuận Nam suốt mấy năm qua, Luật sư đề nghị HĐXX xem xét bối cảnh, tính ngay tình của Thuận Nam thực hiện dự án, được áp dụng giá ưu đãi 9,35 UScents/kWh hoàn toàn ngay tình, đúng quy định pháp luật hiện hành, Hợp đồng mua bán điện.Việc đề xuất bổ sung dự án nhà máy ĐMT tại xã Phước Minh, huyện Thuận Nam được thực hiện trước khi có Nghị quyết 115/NQ-CP. Điều này thể hiện ở văn bản số 3691/UBND-KTTH gày 28/8/2018 của UBND tỉnh Ninh Thuận gửi Bộ Công thương về việc đề nghị thẩm định trình TTg CP phê duyệt bổ sung dự án nhà máy ĐMT tại xã Phước Minh, huyện Thuận Nam vào quy hoạch phát triển điện lực quốc gia.Sau hơn 1 năm (ngày 28/10/2019), Bộ Công Thương mới ban hành văn bản số 8155/BCT-ĐL đề nghị TTg CP bổ sung dự án nhà máy ĐMT quy mô công suất 450MW tại xã Phước Minh, huyện Thuận Nam, tỉnh Ninh Thuận vào Quy hoạch điện VII.Luật sư nhận định, Thuận Nam không phải là đối tượng điều chỉnh của Nghị quyết 115, không biết, không buộc phải biết quy trình, cách thức ban hành văn bản của cơ quan nhà nước. Quá trình ban hành Dự thảo Quyết định 13 phải trải qua rất nhiều quy trình, thủ tục, nhiều cơ quan, không biết khi nào mới được thông qua, thì không thể có việc Thuận Nam tác động để ban hành được. Trước lời kêu gọi của UBND tỉnh Ninh Thuận, Thuận Nam tham gia thực hiện dự án là trên cơ sở đấu thầu và trúng thầu công khai, minh bạch.Theo luật sư, Thuận Nam tuân thủ Quyết định 13, hợp đồng mua bán điện và các nghĩa vụ. Việc Thuận Nam triển khai dự án, thực hiện hợp đồng là có thật, EVN đã tiến hành thanh toán cho Thuận Nam theo đúng hợp đồng mua bán điện giữa hai bên và đang là đơn vị thụ hưởng những gì mà dự án mang lại, không hề có thiệt hại.Đại diện Viện kiểm sát đề nghị tòa tuyên phạt cựu Thứ trưởng Công Thương Hoàng Quốc Vượng mức án 6-7 năm tù; ông Phương Hoàng Kim, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo, Bộ Công thương mức án 6-7 năm tù.Với vai trò đồng phạm, 7 cựu cán bộ EVN và Bộ Công thương bị VKS đề nghị 4-6 năm tù.   Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị đề nghị 6 - 7 năm tù VTV.vn - Cựu Thứ trưởng Bộ Công Thương đã lợi dụng dụng chức vụ, quyền hạn, cố ý chỉ đạo mở rộng đối tượng được hưởng giá điện ưu đãi, gây thiệt hại hơn 1.043 tỷ đồng cho EVN. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}