{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhieu-doan-nghe-thuat-quoc-te-se-bieu-dien-tai-dai-le-vesak-2025-20250506011320267.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:29",
  "summary": "VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall.",
  "content": "Đây là một trong những hoạt động trọng điểm trong khuôn khổ Đại lễ Vesak Liên hợp quốc lần thứ 20 do Việt Nam đăng cai tổ chức. Theo Ban tổ chức, chương trình năm nay có sự góp mặt của các đoàn nghệ thuật đến từ Ấn Độ, Hàn Quốc, Trung Quốc, Campuchia, Thái Lan… Mỗi đoàn mang đến những tiết mục nghệ thuật đặc sắc, phản ánh chiều sâu văn hóa và tinh thần Phật giáo của từng quốc gia. Sự kết hợp đa dạng này hứa hẹn tạo nên không gian nghệ thuật giàu tính nhân văn, lan tỏa thông điệp hòa bình, tỉnh thức và từ bi.Các nghệ sĩ đang tập luyện cho sự kiệnVề phía Việt Nam, chương trình có sự tham gia biểu diễn của các nghệ sĩ tên tuổi như NSND Mỹ Hằng, NSƯT Đăng Dương, NSƯT Lan Anh, ca sĩ Đức Tuấn, Hồ Quỳnh Hương, Ưng Hoàng Phúc… cùng dàn nhạc giao hưởng HBSO, dàn hợp xướng Saigon Choir, vũ đoàn Arabesque và đoàn nhạc dân tộc Phù Đổng. Các tác phẩm nổi bật dự kiến biểu diễn bao gồm: Tinh Túy Bát Nhã Ba La Mật Đa, Thế Tôn Ca, Vesak Ca, Sống Vui – Tạ Ơn, và Đạo Phật Tỏa Sáng Năm Châu.  Nhạc sĩ Lê Minh Sơn đảm nhận vai trò Tổng đạo diễn kiêm Giám đốc âm nhạc cùng sự tham gia của nhạc sỹ Trần Mạnh Hùng, nhạc trưởng Lê Ha My.  Nhiều nghệ sĩ tên tuổi của Việt Nam góp mặt trong chương trình Giao lưu Nghệ thuật Phật giáoChương trình được dàn dựng công phu, kết hợp giữa âm nhạc truyền thống và hiện đại, giữa yếu tố dân tộc và quốc tế, nhằm truyền tải các giá trị thiền định và đạo lý nhân sinh thông qua nghệ thuật. Sự kiện dự kiến đón khoảng 3.000 khán giả và sẽ được truyền hình trực tiếp trên kênh VTV9. Đây là dịp để Việt Nam khẳng định vai trò trong việc thúc đẩy đối thoại văn hóa và lan tỏa giá trị nhân văn của Phật giáo đến cộng đồng quốc tế.          TP Hồ Chí Minh đẩy mạnh kích cầu du lịch nhân dịp Đại lễ Vesak 2025 VTV.vn - Lần đầu TP Hồ Chí Minh đăng cai tổ chức Đại lễ Vesak Liên hợp quốc, ngành du lịch đã tận dụng cơ hội giới thiệu hình ảnh một đô thị hiện đại, thân thiện và giàu bản sắc.     Thả đại kỳ lớn nhất thế giới mừng Đại lễ Vesak 2025 VTV.vn - Sáng 5/5, lá cờ Phật giáo có diện tích 500 m² đã được treo lên tại Học viện Phật giáo Việt Nam, huyện Bình Chánh, TP Hồ Chí Minh.     TP Hồ Chí Minh hân hoan chào đón Đại lễ Vesak Liên Hợp Quốc 2025 VTV.vn - Từ ngày 6 đến 8/5/2025, TP Hồ Chí Minh vinh dự đăng cai tổ chức Đại lễ Vesak Liên hợp quốc lần thứ 20, một trong những sự kiện Phật giáo quốc tế quan trọng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}