{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hon-3000-buc-chan-dung-tri-an-me-viet-nam-anh-hung-duoc-dua-vao-khong-gian-so-20250411175819636.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:43:53",
  "summary": "VTV.vn - Sáng 11/4, tại Bảo tàng Phụ nữ Nam Bộ đã diễn ra chương trình giao lưu với họa sĩ Đặng Ái Việt - người đã dành cả thập kỷ ký họa chân dung những người mẹ Việt Nam.",
  "content": "Chương trình do Ban Thường vụ Thành Đoàn phối hợp cùng Sở Khoa học và Công nghệ TP Hồ Chí Minh tổ chức nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Đây là dịp để thế hệ trẻ giao lưu, hiểu thêm về những câu chuyện xúc động, từ những người đã và đang thực hiện hành trình tri ân các Mẹ Việt Nam anh hùng.Hành trang không thể thiếu trong mỗi chuyến đi của họa sĩ Đặng Việt Ái là gạo và thực phẩmTại sự kiện, họa sĩ Đặng Ái Việt chia sẻ hành trình hơn 10 năm rong ruổi khắp mọi miền đất nước để ký họa chân dung hơn 3.000 Mẹ Việt Nam anh hùng. Bà bắt đầu công việc này từ năm 2010, với mong muốn lưu giữ hình ảnh và tri ân những người phụ nữ đã hy sinh thầm lặng cho độc lập dân tộc. Theo họa sĩ, mỗi bức chân dung không chỉ là một tác phẩm nghệ thuật mà còn là một phần ký ức lịch sử. Bà trực tiếp đến nhà từng mẹ, ghi lại nét mặt, ánh nhìn, nếp nhăn và nụ cười của họ bằng ký họa màu. \"Tính đến 2010, chiến tranh kết thúc ngót 35 năm, các mẹ người mất, người còn. Nếu tôi không lên đường đi ngay để thực hiện công việc mình theo đuổi bao năm thì không kịp\" - bà chia sẻ.Rất đông các bạn trẻ đã tham dự buổi giao lưuTuổi trẻ thành phố cũng đã chia sẻ về công trình \"Phục hồi di ảnh Mẹ Việt Nam anh hùng, Anh hùng Liệt sỹ trên địa bàn TP Hồ Chí Minh\", qua quá trình triển khai với các đội hình tình nguyện cấp Thành, rất nhiều hình ảnh, di ảnh đã được phục chế lại, giúp gia đình có những kỷ vật để tưởng nhớ những con người đã góp phần làm nên mùa xuân cho đất nước ta như ngày hôm nay.  Các bức chân dung Mẹ Việt Nam anh hùng được trưng bày tại sự kiệnHiện nay, toàn bộ tranh đã được số hóa và giới thiệu trên website \"Chân dung Mẹ Việt Nam anh hùng\". Thông qua việc giới thiệu, tiếp nhận website này từ Sở Khoa học và Công nghệ, thanh thiếu nhi Thành phố mong muốn gìn giữ và có chiến lược phát huy lâu dài các tác phẩm chân dung, để những ký ức thiêng liêng ấy có thể tiếp tục lan tỏa đến mai sau.     Tuổi trẻ TP Hồ Chí Minh phục hồi di ảnh Mẹ Việt Nam anh hùng và Liệt sĩ VTV.vn - Đây là công trình nhân văn, đầy ý nghĩa thể hiện truyền thống uống nước nhớ nguồn của Tuổi trẻ TP Hồ Chí Minh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}