{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nang-cao-noi-luc-cho-kinh-te-tu-nhan-20250506181425504.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:51",
  "summary": "VTV.vn - Nghị quyết số 68 vừa được Bộ Chính trị ban hành về phát triển kinh tế tư nhân đã khẳng định: kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế Việt Nam.",
  "content": "Nghị quyết số 68 vừa được Bộ Chính trị ban hành về phát triển kinh tế tư nhân đã khẳng định: kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế Việt Nam. Đây là một quyết sách rất kịp thời, đặc biệt trong bối cảnh thương mại toàn cầu ngày càng nhiều khó khăn và thử thách. Và để lực lượng kinh tế tư nhân có những đóng góp xứng tầm, việc cần phải làm sao để nâng cao năng lực, nội lực cho các doanh nghiệp tư nhân trong nước, đặc biệt là doanh nghiệp xuất khẩu đang là một điều rất cần thiết.Bất chấp các biến động toàn cầu, doanh nghiệp thực phẩm vẫn giữ được mức tăng trưởng xuất khẩu hai con số qua mỗi năm, thậm chí mở rộng thị trường ở nhiều nơi như châu Âu, Bắc Mỹ và Trung Đông. Giải pháp nằm ở việc doanh nghiệp đã vận dụng tối đa các hiệp định thương mại song phương, đa phương, tìm hiểu các quy định, quy chuẩn của từng khu vực, quốc gia để đa dạng thị trường xuất khẩu.Ông Diệp Nam Hải - Tổng Giám đốc Cholimex Food cho biết: \"Chúng tôi luôn luôn ý thức được phải mở rộng các thị trường mới để phân tán rủi ro, khi mình có rủi ro thị trường này thì có sự bù đắp ở chỗ khác. Tuy nhiên, các tiêu chuẩn của thế giới ngày càng xích lại gần nhau, nó cũng tương đồng và đó là cách chúng tôi làm\".Nhiều doanh nghiệp mong muốn chính quyền địa phương có nhiều hơn các chương trình kích cầu để các doanh nghiệp quay lại, mở rộng thêm thị phần nội địaBên cạnh nỗ lực của nội tại doanh nghiệp, cũng cần có các giải pháp ứng phó nhanh nhạy của Nhà nước trước những diễn biến toàn cầu. Cụ thể, với câu chuyện thuế đối ứng của Hoa Kỳ, việc kịp thời nắm bắt tình hình xuất khẩu, các khó khăn của từng doanh nghiệp, trong từng lĩnh vực ngành nghề là điều rất quan trọng để có những chính sách ứng phó phù hợp.Ông Trần Việt Anh - Tổng Giám đốc Công ty Nam Thái Sơn chia sẻ: \"Chúng tôi rất mong muốn những đoàn đàm phán của Chính phủ nhận những thông tin thực tế từng ngành đang xuất khẩu, đang ra thế giới để có những đàm phán rõ ràng và mang tính công bằng hơn cho doanh nghiệp Việt Nam. Chúng tôi mong muốn rằng với những khó khăn của một thị trường nào đó, Chính phủ, Nhà nước, chính quyền Thành phố có những hỗ trợ để chúng tôi mở thêm thị trường\".Ông Warrick Cleine Mbe - Chủ tịch kiêm Tổng Giám đốc Điều hành KPMG Việt Nam nhận định: \"Chúng tôi đánh giá cao cam kết từ phía lãnh đạo Việt Nam trong việc thúc đẩy khu vực tư nhân. Về phía Nhà nước, cần tiếp tục cải thiện môi trường pháp lý từ luật đầu tư, thuế đến tài chính để doanh nghiệp có thể hoạt động hiệu quả. Đây là thời điểm để doanh nghiệp Việt tự đổi mới, xây dựng chiến lược kinh doanh rõ ràng, nâng cao năng lực quản trị, thu hút đầu tư và phát triển thành những doanh nghiệp có sức cạnh tranh thực sự\".Ngoài ra, các cấp chính quyền địa phương cần tiếp tục đẩy mạnh việc thực hiện cải cách thủ tục hành chính hướng tới giảm 30% thời gian thực hiện như cam kết, mở rộng cơ chế thông thoáng hơn nữa để tạo thuận lợi cho các doanh nghiệp.Ông Nguyễn Ngọc Hoà - Chủ tịch Hiệp hội doanh nghiệp TP. Hồ Chí Minh HUBA nêu ý kiến: \"Các thủ tục nên có chuẩn hoá về thời hạn, ví dụ đối với thủ tục này trong vòng 7 ngày, 10 ngày, hay 1 tháng, 3 tháng... phải trả lời, còn kết thúc thời gian đó không trả lời coi như đồng ý để cho doanh nghiệp làm thì chúng ta nâng được trách nhiệm của các bên\".Ngoài ra, nhiều doanh nghiệp mong muốn chính quyền địa phương có nhiều hơn các chương trình kích cầu để các doanh nghiệp quay lại, mở rộng thêm thị phần nội địa với 100 triệu dân được xem là thị trường nòng cốt của nhiều doanh nghiệp xuất khẩu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}