{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kham-pha-quy-trinh-dao-tao-nhom-nhac-than-tuong-theo-chuan-quoc-te-20250422215136395.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:41",
  "summary": "VTV.vn - \"Tân binh toàn năng\" sẽ lên sóng VTV3 vào tháng 9 tới. Hiện chương trình đang ở lộ trình đầu tiên có tên gọi \"100% Project\" - tuyển chọn, đào tạo, huấn luyện thực tập sinh",
  "content": "Project 100% là mô hình giải trí mới mẻ cho khán giả Việt Nam, mở ra những câu chuyện chân thật về quá trình đào tạo để có thể nên một nhóm nhạc thần tượng theo tiêu chuẩn quốc tế.Tại Project 100%, 30 thực tập sinh được lựa chọn sẽ được học tập, rèn luyện, thử thách với các chuyên gia hàng đầu tại Hàn Quốc và Việt Nam. Các tài năng trẻ sẽ được huấn luyện khép kín trong vòng 3 tháng tại nhà chung để đối diện những thử thách cực hạn nhằm khai phá, phát triển bản thân. Để đánh giá năng lực qua từng giai đoạn đào tạo, 30 Tân binh bắt buộc phải thi đấu tại những sát hạch định kỳ, bất kỳ ai không đạt chuẩn sẽ lập tức bị loại khỏi chương trình. Thông qua quá trình đào tạo bài bản và sát hạch nghiêm khắc, nhà sản xuất Tân binh toàn năng đặt mục tiêu thăng cấp các “Tân binh” để trở thành những “Chiến binh” sẵn sàng chinh phục thị trường nhạc Việt và những sân khấu tầm cỡ quốc tế. Đây cũng sẽ là những người tiếp tục thi đấu cùng những nhóm nhạc quốc tế trong lộ trình 2 mang tên Tân binh toàn năng, sẽ phát sóng trên VTV, dự kiến bắt đầu vào tháng 9.Là chương trình được đầu tư sản xuất để thay thế Anh trai vượt ngàn chông gai trong năm 2025, sự quan tâm, kỳ vọng của công chúng cũng như áp lực đặt vào Tân binh toàn năng là rất lớn. Chiều 22/4, một hoạt động đặc biệt đã được tổ chức để báo giới tham quan trực tiếp trường quay cũng như gặp gỡ Top 30 thực tập sinh góp mặt trong lộ trình đầu tiên 100% Project cũng như ekip thực hiện, đội ngũ chuyên gia.Khu vực mang tên Sảnh ánh sáng với những chiếc ghế riêng mang tên mỗi thực tập sinh (Ảnh: Hoàng Hường)Không gian Ký túc xá có tông màu xám chủ đạo. Mỗi thực tập sinh đều có cách tạo dấu ấn riêng trong khu vực của mình bằng những phụ kiện, cách trang tríGóc trang trí tại ký túc xá Tân binh toàn năng (Ảnh: Hoàng Hường)Trong lần ra mắt chính thức đầu tiên, Top 30 đã có màn trình diễn ấn tượng, khuấy động bầu không khí, nhận được sự cổ vũ, hưởng ứng nồng nhiệt của dàn Nhà sản xuất toàn năng Tóc Tiên, SOOBIN, Kay Trần cũng như các thành viên ban giám khảo như Xuân Nghi, Đinh Tiến Đạt, Đăng Quân, MC Buck... và báo giới, khán giả.Top 30 Tân binh toàn năng (Ảnh: Chương trình cung cấp)Trong Top 30, có những thí sinh không hoàn toàn là tân binh với hoạt động nghệ thuật khi đã ít nhiều có dấu ấn nhất định, như Gia Khiêm - từng được biết đến từ Thần tượng âm nhạc nhí (Vietnam Idol Kids). Gia Khiêm cho biết, năm nay đã 20 tuổi nhưng vẫn luôn được nhắc kèm với từ \"nhí\". Vì thế nam ca sĩ trẻ tham gia chương trình để học hỏi, thử sức và khẳng định sự nghiêm túc, quyết tâm theo đuổi đam mê ca hát.Gia Khiêm muốn thay đổi ấn tượng của khán giả về một ca sĩ nhí (Ảnh: Chương trình cung cấp)Với ekip hùng hậu, quy tụ những tên tuổi lớn đến từ Hàn Quốc, trong đó có Giám đốc đào tạo và phát triển - Hyuk Shin, Chuyên gia Dance & Performance - JuDam, Chuyên gia Dance & Performance - Kim Min-Seok, 30 thực tập sinh sẽ trải qua quá trình đào tạo theo tiêu chuẩn quốc tế, được áp dụng cho những nhóm nhạc nam hàng đầu tạo như EXO, Shinee... Trong cuộc gặp gỡ với phóng viên báo chí, ông Hyuk Shin chia sẻ, kinh nghiệm nhiều năm làm việc ở môi trường quốc tế với nhiều nghệ sĩ tên tuổi đã cho ông khả năng phát hiện ra tố chất ngôi sao từ năng lượng, khí chất mà các tân binh mang lại. Chuyên gia phụ trách về vũ đạo đến từ Hàn Quốc thì đánh giá cao nỗ lực của Top 30 trong việc tập luyện, nắm bắt những yêu cầu đặt ra đồng thời cho rằng, trước những thử thách sẽ còn căng thẳng hơn sắp tới, thí sinh hãy tin tưởng, lắng nghe các chuyên gia, để họ trở thành những người đồng hành, hỗ trợ trên hành trình tỏa sáng. Ekip thực hiện, các chuyên gia và Top 30 Tân binh toàn năng (Ảnh: Chương trình cung cấp)Bên cạnh ekip chuyên gia từ Hàn Quốc, điểm tựa cho các Tân binh chính là bộ 3 Nhà sản xuất toàn năng - những người rất thành công từ hai chương trình Anh trai vượt ngàn chông gai và Chị đẹp đạp gió. Và không thể không kể đến Giám đốc âm nhạc tài năng SlimV - người hứa hẹn sẽ có màu sắc mới tươi trẻ, khác biệt ở chương trình truyền hình thực tế tìm kiếm nhóm nhạc nam thần tượng. Tiêu chí đánh giá, lựa chọn tân binh cho nhóm nhạc thần tượng của 3 nhà sản xuất toàn năng:SOOBIN: Gu âm nhạc là điều rất quan trọng, là điểm để có thể trao đổi, kết nối. Sự chăm chỉ cũng như sự tập trung vào mỗi tiết mục, thử thách là tiêu chí để có thể đánh giá khả năng. Ngoài ra, giọng hát sẽ vẫn luôn có sức hút mạnh mẽ.Kay Trần: Khả năng trình diễn, sự linh hoạt trong các tình huống, sự nỗ lực hết mình của các tân binh là những tiêu chí hàng đầu. Cùng với đó thần thái, bản lĩnh sân khấu khả năng tạo nên bản sắc riêng sẽ giúp thí sinh tỏa sáng.Tóc Tiên: Đây là chương trình tìm kiếm nhóm nhạc nên sẽ đánh giá cao và lựa chọn những thí sinh có tinh thần đồng đội, biết cân bằng cá tính trong một tập thể, biết tôn nhau lên.   SOOBIN gây sốt ở ngày hội tuyển sinh của Tân binh toàn năng VTV.vn - Ngay sau khi tặng quà Valentine trắng cho khán giả với MV ngọt ngào \"Dancing in the dark\", SOOBIN tiếp tục trở thành tâm điểm chú ý khi tham gia tuyển chọn tài năng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}