{
  "category": "the-gioi",
  "url": "https://vtv.vn/cong-nghe/cac-ngan-hang-tai-thai-lan-no-luc-ngan-chan-toi-pham-cong-nghe-cao-20230210055751834.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:40",
  "summary": "VTV.vn - Các ngân hàng ở Thái Lan đang nỗ lực phát triển cơ sở hạ tầng công nghệ để ngăn chặn tội phạm công nghệ cao trong lĩnh vực tài chính.",
  "content": "Từ đầu năm đến nay, tài chính là lĩnh vực chịu ảnh hưởng nhiều nhất của tội phạm mạng, với việc ghi nhận 308 trường hợp bị tấn công bằng mã độc tống tiền, tiếp theo là lĩnh vực sản xuất với 182 trường hợp, viễn thông với 70 trường hợp, chăm sóc sức khỏe với 42 trường hợp.Ông Kitti Kosavisutte, cố vấn danh dự của Nhóm ứng phó khẩn cấp máy tính ngành ngân hàng Thái Lan (TB-CERT), một nhóm các tổ chức tài chính thuộc Hiệp hội Ngân hàng Thái Lan (TBA), cho biết 10 ngành công nghiệp hàng đầu của Thái Lan đã ghi nhận 1.910 trường hợp bị mã độc tống tiền tấn công trong năm nay.TB-CERT, phối hợp với một số tổ chức, cơ quan chính phủ và khu vực tư nhân, đang phát triển và nâng cấp các hệ thống bảo mật để ngăn chặn tội phạm mạng. Ông Kitti cho biết ngành ngân hàng đang dành sự quan tâm cho việc ngăn ngừa rủi ro từ các cuộc tấn công mạng nhằm vào các ứng dụng của các ngân hàng trên điện thoại di động (mobile banking), trong bối cảnh các dịch vụ ngân hàng kỹ thuật số ngày càng phổ biến.Theo hướng dẫn an ninh mạng của TBA, đối với việc sử dụng ứng dụng ngân hàng trên điện thoại di động, các ngân hàng có các hệ thống phát hiện tích hợp để từ chối các ứng dụng di động giả mạo. Tuy nhiên, ông Kitti lưu ý người dùng ứng dụng cũng cần phải chấp nhận một số rủi ro kỹ thuật số. Ông nhấn mạnh: \"Người dùng ứng dụng của ngân hàng trên điện thoại di động nên tải xuống các ứng dụng này thông qua các kho phần mềm chính thức như Play Store hoặc App Store thay vì tải các ứng dụng từ các liên kết không xác định\".Theo ông Kitti, các đối tượng tội phạm cũng sử dụng phương tiện truyền thông xã hội để đánh lừa nạn nhân. Do đó, người tiêu dùng và người dùng ứng dụng di động không nên tiết lộ quá nhiều dữ liệu cá nhân, hành vi hoặc lối sống của mình. Ngoài ra, không nên mở các liên kết không xác định, cài đặt ứng dụng chưa được xác minh hoặc sử dụng điện thoại không bảo mật để thực hiện các giao dịch tài chính. Người dùng điện thoại cũng nên cập nhật đầy đủ phần mềm để tăng tính bảo mật. Để tránh bị kẻ gian lừa đảo, trong trường hợp có dấu hiệu bất thường, người dùng nên thay đổi dữ liệu cá nhân trên ứng dụng mobile banking, sử dụng chế độ máy bay trên điện thoại hoặc gọi đến tổng đài của các ngân hàng để được tư vấn phù hợp.TBA đang triển khai thành lập Cơ quan đăng ký gian lận trung tâm để điều tra gian lận tài chính trong ngành ngân hàng, đặc biệt là việc sử dụng tài khoản tiền gửi chỉ định. Các ngân hàng cũng lên kế hoạch chia sẻ thông tin chi tiết về các tài khoản lừa đảo với trung tâm dữ liệu của cơ quan đăng ký để giảm rủi ro tài chính.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}