{
  "category": "giao-duc",
  "url": "https://vtv.vn/doi-song/gieo-mam-van-hoa-doc-tai-2-diem-truong-vung-cao-bac-kan-20250417115557293.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:17",
  "summary": "VTV.vn - Mới đây, chuyến xe yêu thương của “Thư viện từ những bông hoa” đã có mặt tại hai điểm trường vùng cao của huyện Pác Nặm, tỉnh Bắc Kạn.",
  "content": "Với mong muốn mang tri thức đến gần hơn với trẻ em vùng cao, chương trình Chắp cánh Bắc Kạn của nhóm \"Thư viện từ những bông hoa\" đã đến với hai điểm trường: PTDT Bán trú Tiểu học và THCS Nhạn Môn, và PTDT Bán trú THCS Nghiên Loan. Tại mỗi nơi, 2 tủ sách cùng gần 600 đầu sách, dụng cụ học tập và nhu yếu phẩm đã được trao tặng, tạo nên một không gian đọc thân thiện, gần gũi, truyền cảm hứng cho các em học sinh.Hành trình lần này là kết quả của sự đồng hành và sẻ chia từ học sinh, sinh viên và các nhà hảo tâm trên khắp cả nước – như những món quà tinh thần gửi gắm yêu thương đến các em nhỏ nơi núi rừng Đông Bắc.Trao tặng hơn 1000 cuốn sách cho 2 điểm trường.Từ Hà Nội, các em nhỏ Trường Tiểu học Chu Văn An, Tây Hồ, Hà Nội đã gửi tặng những cuốn sách thiếu nhi đầy màu sắc – từng là người bạn thân thiết của các em, nay được chuyền tay đến những người bạn mới ở vùng cao.Tập thể sinh viên lớp 23GT3 ngành Quản lý Giải trí và Sự kiện, Trường Khoa học Liên ngành và Nghệ thuật – ĐH Quốc gia Hà Nội cũng quyên góp sách, đồ dùng học tập và hiện vật trao đến các em nhỏ đang từng ngày vượt khó đến trường. Cùng với đó là rất nhiều suất quà hữu ích được các nhà hảo tâm, cửa hàng hoa tươi ở Hà Nội gửi gắm.Cô trò Trường Tiểu học Chu Văn An, Tây Hồ, Hà Nội góp sách tặng các bạn vùng cao.Chuyến đi lần này cũng là một hoạt động thiết thực hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam 21/4, mang theo thông điệp: \"Sách là người bạn lớn, là chiếc chìa khóa mở cánh cửa tri thức và nhân ái.\"Mỗi kệ sách được dựng lên trong góc lớp học, mỗi cuốn sách được các em nâng niu mở từng trang với ánh mắt háo hức – là minh chứng cho niềm tin giản dị mà sâu sắc: Ở bất kỳ nơi đâu, mọi đứa trẻ đều xứng đáng được tiếp cận với tri thức và nuôi dưỡng ước mơ của riêng mình.Hơn 500 cuốn sách, truyện tặng mỗi trường có các chủ đề về văn học, khoa học, lịch sử, địa lý, kỹ năng sống, ngoại ngữ,...Những cuốn sách giúp học sinh vùng cao có thêm hoạt động bổ ích trong những lúc rảnh rỗi.Một giáo viên tại điểm trường THCS Nghiên Loan xúc động chia sẻ: “Chúng tôi luôn mong các em có một thư viện đúng nghĩa, nhưng do điều kiện còn nhiều khó khăn, hiện thư viện của trường phải dùng chung với phòng để dụng cụ học tập. Giờ đây, có được những tủ sách do dự án trao tặng, các em sẽ được tiếp cận tri thức một cách gần gũi và thường xuyên hơn.”Học sinh có thể đăng ký mượn sách về nhà đọc.Tại những vùng đất tưởng chừng xa xôi, khó khăn nhất, ngọn lửa yêu sách vẫn cháy âm ỉ.Phủ sách ở các ngôi trường để học sinh đều được tiếp cận với văn hóa đọc.Các bạn trẻ dành nhiều thời gian để giao lưu và động viên những mầm non tương lai của đất nước.“Thư viện từ những bông hoa” không chỉ mang đến những cuốn sách, mà còn mang theo ước mơ, niềm tin và sự sẻ chia. Dự kiến trong tháng 6 tới đây, nhóm sẽ tiếp tục hành trình đến với hai ngôi trường ở cao nguyên đá Hà Giang, để những bông hoa tri thức tiếp tục nở rộ nơi rẻo cao, đồng thời đánh dấu tuổi thứ 2 của Dự án.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}