{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-dau-thap-gay-suc-ep-len-nganh-dau-da-phien-my-20250506174324485.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:06",
  "summary": "VTV.vn-Việc giá dầu bị giữ ở mức thấp gây sức ép lớn lên ngành công nghiệp dầu đá phiến tại Mỹ, buộc nhiều doanh nghiệp phải cân nhắc hạn chế hoạt động đầu tư và khai thác.",
  "content": "Việc giá dầu bị giữ ở mức thấp gây sức ép lớn lên ngành công nghiệp dầu đá phiến tại Mỹ, buộc nhiều doanh nghiệp phải cân nhắc hạn chế hoạt động đầu tư và khai thác.Hai nhà sản xuất dầu đá phiến lớn của Mỹ là Diamondback Energy và Coterra Energy vừa cho biết sẽ cắt giảm chi tiêu vốn và số giàn khoan dầu trong nửa cuối năm nay, để ứng phó với giá dầu giảm. Các công ty này dự báo, sản lượng dầu của Mỹ có thể đã đạt đỉnh và sẽ giảm ngay trong quý này. Với việc giá dầu ở dưới mức 60 USD/thùng, nhiều nhà sản xuất dầu đá phiến của Mỹ sẽ khó có lãi. Giới phân tích cũng cảnh báo, ở mức giá hiện tại, các công ty dầu Mỹ sẽ mất thị phần vào tay các nhà sản xuất OPEC+ có chi phí khai thác thấp hơn.Theo Cơ quan Năng lượng Quốc tế (IEA), các nhà sản xuất dầu đá phiến của Mỹ cần giá dầu ít nhất là 65 USD/thùng để khoan các giếng dầu đá phiến mới và có lãi. Giờ đây, ngành này còn có thể phải đối mặt với chi phí nhập khẩu thép và thiết bị khoan cao hơn do hậu quả của thuế quan.Các nhà phân tích của Morningstar ước tính rằng khi giá dầu giảm mỗi 5 USD, chi tiêu cho dầu đá phiến của Mỹ sẽ giảm khoảng 5%. \"Thuế quan 25% của Tổng thống Trump đối với thép nhập khẩu đã làm tăng chi phí của ngành năng lượng. Giá ống thép dùng để hỗ trợ kết cấu cho giếng khoan đã tăng lên 19 USD/foot, tăng từ mức 15 USD vào đầu năm nay\", ông Bill Daugherty cho biết.Do đó, chi phí bổ sung có thể lên tới 64.000 USD cho mỗi giếng, tăng gần 10% so với chi phí khoan và hoàn thiện một giếng là 650.000-700.000 USD.\"Chúng tôi đang chứng kiến ​​sự chậm lại thực sự ngay bây giờ trong hoạt động khai thác đá phiến vì mọi người sẽ chờ đợi\", ông Dan Doyle cho biết.Số lượng giàn khoan dầu của Mỹ đã giảm khoảng 5% vào năm 2024 và 20% vào năm 2023 do giá năng lượng thấp hơn thúc đẩy các công ty khoan tập trung nhiều hơn vào việc tăng lợi nhuận cho cổ đông và trả nợ thay vì tăng sản lượng.Mặt khác, một số nhà khai thác hiện đang cho rằng sự suy thoái này là cơ hội để vượt lên trước khi giá phục hồi.\"Đây là thời điểm tốt để tiến lên phía trước, mua diện tích khoan và chuẩn bị cho chu kỳ tiếp theo\", Michael Oestmann, Tổng giám đốc điều hành của công ty sản xuất khí đá phiến Tall City IV Exploration cho biết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}