{
  "category": "giao-duc",
  "url": "https://vtv.vn/xa-hoi/phat-dong-cuoc-thi-chinh-luan-ve-bao-ve-nen-tang-tu-tuong-cua-dang-lan-thu-v-20250411180037584.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:44",
  "summary": "VTV.vn - Sáng ngày 11/4, tại Học viện Báo chí và Tuyên truyền đã diễn ra Lễ phát động Cuộc thi Chính luận về bảo vệ nền tảng tư tưởng của Đảng lần thứ V năm 2025.",
  "content": "Tham dự tại buổi lễ có GS.TS Lê Văn Lợi, Phó Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Phó Trưởng ban thường trực Ban Chỉ đạo 35; PGS.TS Nguyễn Ngọc Toàn, Phó Giám đốc Học viện Chính trị Khu vực I cùng đông đảo cán bộ, giảng viên, sinh viên, học viên từ nhiều trường đại học và học viện khác nhau.Cuộc thi \"Bảo vệ nền tảng tư tưởng của Đảng\" lần thứ V là cuộc thi cấp quốc gia, do Ban Chỉ đạo 35 Trung ương trực tiếp chỉ đạo, Học viện Báo chí và Tuyên truyền cùng Học viện Hành chính và Quản trị công phối hợp tổ chức.Buổi lễ có sự hiện diện của các lãnh đạo, giảng viên, học viên, sinh viên từ nhiều trường đại học và học viện. Ảnh: Anh ThưCuộc thi là hoạt động thường niên có ý nghĩa quan trọng, nhằm nâng cao nhận thức chính trị, bồi dưỡng bản lĩnh và tư duy lý luận cho cán bộ, giảng viên, sinh viên, học viên các cơ sở đào tạo lý luận chính trị trên cả nước. Đây cũng là diễn đàn để lan tỏa những luận điểm sắc bén, góp phần bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới. GS.TS Lê Văn Lợi, Phó Giám đốc Học viện, Phó Trưởng ban thường trực Ban Chỉ đạo 35 Học viện Chính trị quốc gia Hồ Chí Minh phát biểu chỉ đạo tại buổi lễ.  Ảnh: Anh ThưPhát biểu chỉ đạo tại buổi lễ, GS.TS Lê Văn Lợi, Phó Giám đốc Học viện, Phó Trưởng ban thường trực Ban Chỉ đạo 35, Học viện Chính trị Quốc gia Hồ Chí Minh cho biết, cuộc thi chính luận \"Bảo vệ nền tảng tư tưởng của Đảng\" đã được tổ chức 4 lần trước đó và ngày càng khẳng định được vị thế, uy tín trong các cuộc thi cấp quốc gia. Cuộc thi thu hút sự tham gia đông đảo của cán bộ, đảng viên, đoàn viên, sinh viên và nhân dân.GS. TS Lê Văn Lợi cũng khẳng định, đây một hoạt động quan trọng, qua đó phần thể hiện trách nhiệm của cán bộ, đảng viên, đoàn viên, sinh viên trong việc bảo vệ và xây dựng nền tảng tư tưởng của Đảng. Ngoài ra, cuộc thi cũng góp phần vào việc thực hiện các mục tiêu của Nghị quyết Đại hội XIII của Đảng.Đông đảo sinh viên và học viên tham dự buổi Lễ phát động Cuộc thi Chính luận về bảo vệ nền tảng tư tưởng của Đảng lần thứ V. Ảnh: Anh ThưVới niềm tin về nhiệt huyết, sự năng động, sức sáng tạo của tuổi trẻ, GS.TS Lê Văn Lợi cho biết, Đảng ủy, Ban Giám đốc, Ban Chỉ đạo 35 Học viện Chính trị Quốc gia Hồ Chí Minh luôn tin tưởng rằng, tập thể Học viện Hành chính và Quản trị công và Học viện Báo chí và Tuyên truyền trong thời gian tới sẽ tiếp tục có những công trình, phần việc thiết thực, cụ thể, có nhiều sản phẩm chất lượng cao, đóng góp hiệu quả vào thành công chung của Cuộc thi chính luận về bảo vệ nền tảng tư tưởng của Đảng năm 2025.Chủ tịch Hội sinh viên Học viện Hành chính và Quản trị công - Huỳnh Trọng Nguyên đại diện phía học viên, sinh viên phát biểu. Ảnh: BTCCũng tại buổi lễ phát động, thay mặt cho tập thể học viên và sinh viên, đồng chí Huỳnh Trọng Nguyên - Chủ tịch Hội sinh viên Học viện Hành chính và Quản trị công phát biểu: “​Với tinh thần nghiêm túc, trách nhiệm và đầy tự hào. Tôi mong muốn rằng toàn thể Đoàn viên, sinh viên Học viện sẽ cùng nhau lan tỏa tinh thần đấu tranh phản bác các quan điểm sai trái của các thế lực thù địch. Khẳng định vững chắc vai trò lãnh đạo đúng đắn của Đảng, chế độ xã hội chủ nghĩa ở Việt Nam, bảo vệ chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, học tập, nghiên cứu lý luận chính trị, tạo nên khí thế sôi nổi, sâu rộng trong toàn Học viện, qua đó đóng góp tiếng nói của tuổi trẻ trong công cuộc bảo vệ nền tảng tư tưởng của Đảng trong thời kỳ mới.” Cuộc thi năm nay tiếp tục nhận tác phẩm dự thi ở cả 5 hình thức: Loại hình bài Tạp chí, Báo viết, Phát thanh, Truyền hình và Video clip. Các đơn vị và Chi bộ trực thuộc Học viện tổ chức phát động Cuộc thi, thu nhận và thẩm định các bài dự thi theo quy định và lập hồ sơ gửi về BTC Cuộc thi cấp Học viện trước ngày 31/5/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}