{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/viet-nam-la-doi-tac-quan-trong-cua-kazakhstan-tai-khu-vuc-dong-nam-a-20250507065748654.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:03",
  "summary": "VTV.vn - Chủ tịch Hạ viện Kazakhstan khẳng định chuyến thăm của Tổng Bí thư Tô Lâm với việc nâng cấp quan hệ lên Đối tác chiến lược là bước ngoặt lịch sử trong quan hệ hai nước.",
  "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước Cộng hòa Kazakhstan, chiều 6/5 (theo giờ địa phương), tại Thủ đô Astana, Tổng Bí thư Tô Lâm đã có cuộc hội kiến Chủ tịch Hạ viện Kazakhstan, kiêm Chủ tịch Đảng Amanat (cầm quyền) Yerlan Koshanov.Chủ tịch Hạ viện Yerlan Koshanov nhiệt liệt hoan nghênh chuyến thăm cấp Nhà nước Kazakhstan của Tổng Bí thư Tô Lâm; bày tỏ tình cảm tốt đẹp với đất nước, con người Việt Nam và ngưỡng mộ những thành quả phát triển kinh tế - xã hội mà Việt Nam đã đạt được sau gần 40 năm Đổi mới dưới sự lãnh đạo sáng suốt của Đảng Cộng sản Việt Nam.Chủ tịch Hạ viện Yerlan Koshanov khẳng định Việt Nam là đối tác quan trọng của Kazakhstan tại khu vực Đông Nam Á. Chủ tịch Hạ viện cho biết, có 6 chính đảng trong Hạ viện Kazakhstan nhưng dù là đảng phái nào cũng ủng hộ quan hệ với Việt Nam; khẳng định chuyến thăm của Tổng Bí thư Tô Lâm với việc nâng cấp quan hệ lên Đối tác Chiến lược là bước ngoặt lịch sử trong quan hệ hai nước.Chủ tịch Hạ viện Kazakhstan chúc mừng Tổng Bí thư Tô Lâm vừa được trao huân chương hữu nghị Dostyk hạng Nhất. Chủ tịch Hạ viện Yerlan Koshanov chúc mừng nhân dân Việt Nam đã tổ chức đợt kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước hết sức thành công và bày tỏ ngưỡng mộ Chủ tịch Hồ Chí Minh.Chủ tịch Hạ viện Yerlan Koshanov nhấn mạnh hai nước, hai đảng có chung những mục tiêu và mong muốn như nhau đó là nhân dân được ấm no, hạnh phúc, đất nước được thịnh vượng và chính những giá trị tương đồng đó càng làm sâu sắc hơn quan hệ hai nước.Tổng Bí thư Tô Lâm bày tỏ xúc động về sự đón tiếp nồng hậu của lãnh đạo cấp cao Kazakhstan và tình cảm đặc biệt của Chủ tịch Hạ viện, Chủ tịch Đảng Amanat dành cho nhân dân Việt Nam và Chủ tịch Hồ Chí Minh, lãnh tụ kính yêu của nhân dân Việt Nam, danh nhân văn hóa thế giới.Tổng Bí thư chúc mừng những thành tựu to lớn mà Kazakhstan đạt được dưới sự lãnh đạo của Tổng thống Tokayev và Đảng Amanat cầm quyền trong xây dựng và phát triển đất nước.Tổng Bí thư Tô Lâm cảm ơn sự ủng hộ, giúp đỡ quý báu của nhân dân Kazakhstan đối với sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước và công cuộc phát triển của Việt Nam ngày nay và mong muốn làm sâu sắc quan hệ hai nước trên tất cả các lĩnh vực.Tổng Bí thư Tô Lâm và thành viên đoàn Việt Nam tại cuộc hội kiến Chủ tịch Hạ viện Kazakhstan, Chủ tịch Đảng Amanat cầm quyền Erlan Koshanov. (Ảnh: TTXVN)Chúc mừng ngày chiến thắng phátxít của nhân dân Kazakhstan, Tổng Bí thư Tô Lâm chia sẻ ngày 7/5 cũng là ngày vô cùng có ý nghĩa khi đây là ngày kỉ niệm chiến thắng Điện Biên Phủ của nhân dân Việt Nam.Hai nhà lãnh đạo nhất trí quan hệ hợp tác nghị viện giữa Quốc hội Việt Nam và Quốc hội Kazakhstan thời gian qua phát triển rất tích cực, đóng góp quan trọng vào sự phát triển chung của quan hệ song phương. Hai bên đã có nhiều chuyến thăm cấp cao và duy trì tiếp xúc tại các diễn đàn nghị viện đa phương. Nhóm nghị sỹ hữu nghị Việt Nam - Kazakhstan và Kazakhstan - Việt Nam có nhiều hoạt động phong phú kết nối nghị sỹ quốc hội hai nước.Đánh giá cao vai trò và uy tín của Đảng Amanat và đời sống chính trị-xã hội Kazakhstan và nhấn mạnh chính sách đối ngoại độc lập, tự chủ, đa dạng hóa quan hệ đối ngoại, là bạn, là đối tác tin cậy của các nước, Tổng Bí thư Tô Lâm khẳng định Đảng Cộng sản Việt Nam mong muốn duy trì và thúc đẩy quan hệ tốt đẹp với các chính đảng Kazakhstan, trong đó có Đảng Amanat để củng cố nền tảng chính trị cho quan hệ hữu nghị truyền thống và hợp tác nhiều mặt giữa hai nước ngày càng phát triển mạnh mẽ.Tổng Bí thư Tô Lâm đã thông tin tới Chủ tịch Hạ viện, Chủ tịch Đảng Amanat những kết quả lớn trong Hội đàm với Tổng thống Tokayev, đặc biệt là việc hai bên nhất trí nâng cấp quan hệ lên Đối tác Chiến lược, nhấn mạnh Kazakhstan là nước đầu tiên trong số các nước ở khu vực SNG thiết lập khuôn khổ quan hệ Đối tác chiến lược với Việt Nam.Hai bên nhất trí thúc đẩy hơn nữa quan hệ hợp tác giữa Đảng Cộng sản Việt Nam với Đảng Amanat và giữa Quốc hội Việt Nam với Hạ viện Kazakhstan nói riêng, giữa hai nước nói chung, thông qua việc tăng cường đối thoại chính trị, thúc đẩy trao đổi đoàn các cấp, đặc biệt là cấp cao phù hợp với khuôn khổ quan hệ mới; thúc đẩy hợp tác giữa các cơ quan của hai Đảng, đào tạo cán bộ, chính sách phát triển, xây dựng đảng, tăng cường giao lưu thanh niên để tiếp nối truyền thống quan hệ hữu nghị; đẩy mạnh kết nối địa phương.Về hợp tác nghị viện, hai bên nhất trí trao đổi đoàn giữa các ủy ban chuyên môn, giữa các nhóm nghị sỹ hữu nghị, trao đổi kinh nghiệm giám sát pháp luật, cơ quan lập pháp ủng hộ và đôn đốc việc thực hiện thỏa thuận giữa hai Chính phủ; tiếp tục phối hợp chặt chẽ tại các diễn đàn nghị viện đa phương.Chủ tịch Hạ viện Kazakhstan nhất trí với Tổng Bí thư Tô Lâm về việc dư địa để hợp tác giữa hai nước là rất lớn và hai nước cần nỗ lực phát triển quan hệ mạnh mẽ trên mọi lĩnh vực, nhất là kinh tế - thương mại - đầu tư, kết nối giao thông vận tải, logistics, chuyển đổi số, tài chính, khoa học - công nghệ, giáo dục - đào tạo vì lợi ích của nhân dân hai nước.Tổng Bí thư Tô Lâm đề nghị Hạ viện Kazakhstan tiếp tục khẳng định tầm quan trọng của việc duy trì hòa bình, an ninh, tự do hàng hải, hàng không tại Biển Đông trên cơ sở tôn trọng luật pháp quốc tế và UNCLOS 1982, giải quyết các tranh chấp bằng biện pháp hòa bình.Nhân dịp này, Tổng Bí thư Tô Lâm đã mời Chủ tịch Hạ viện Yerlan Koshanov dẫn đầu đoàn đại biểu cấp cao của Đảng Amanat sớm thăm Việt Nam. Tổng Bí thư Tô Lâm cũng chuyển lời thăm hỏi và lời của Chủ tịch Quốc hội Trần Thanh Mẫn mời Chủ tịch Hạ viện Yerlan Koshanov sớm thăm Việt Nam. Chủ tịch Hạ viện Yerlan Koshanov vui vẻ nhận lời mời.   Tổng Bí thư: Cần thúc đẩy 5 “kết nối” trong hợp tác giữa Việt Nam - Kazakhstan Chiều tối 6/5, Tổng Bí thư Tô Lâm và Đoàn đại biểu cấp cao Việt Nam đã đến thăm và có bài phát biểu chính sách tại Học viện Hành chính công trực thuộc Tổng thống Kazakhstan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}