{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cuoc-hen-cuoi-tuan-cung-cha-con-nsut-quyen-van-minh-quyen-thien-dac-20250426155535911.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:35",
  "summary": "VTV.vn - Cuộc hẹn cuối tuần hứa hẹn sẽ mang đến cho khán giả nhiều cung bậc cảm xúc với câu chuyện của cha con nghệ sĩ saxophone NSƯT Quyền Văn Minh và Quyền Thiện Đắc.",
  "content": "Cuộc hẹn cuối tuần số mới nhất chào đón hai nghệ sĩ saxophone tài ba, đó là NSƯT Quyền Văn Minh và nghệ sĩ Quyền Thiện Đắc. Không chỉ mang đến những màn trình diễn saxophone đỉnh cao, hai cha con nghệ sĩ còn chia sẻ những câu chuyện đầy cảm xúc về hành trình âm nhạc, về tình yêu với cây kèn saxophone và những kỷ niệm sâu sắc trong cuộc đời.Trong không gian ấm cúng của Sofa Talk, hai nghệ sĩ đã chia sẻ về bộ sưu tập kèn saxophone đáng ngưỡng mộ của gia đình. Khán giả được chiêm ngưỡng những cây kèn gắn liền với bao kỷ niệm, đặc biệt là \"cây kèn lịch sử\" đã đồng hành cùng NSƯT Quyền Văn Minh hơn 30 năm, chứng kiến những cột mốc quan trọng của jazz Việt Nam, từ buổi biểu diễn jazz đầu tiên tại Hội Nhạc sĩ Việt Nam năm 1988 đến những chuyến lưu diễn quốc tế. Nghệ sĩ Quyền Văn Minh đã không khỏi bồi hồi khi nhớ lại cơ duyên sở hữu cây kèn đặc biệt này và những dự định trao lại nó cho thế hệ sau.Trong khi đó, nghệ sĩ Quyền Thiện Đắc cũng giới thiệu những cây kèn saxophone riêng của mình, trong đó có cây kèn Selmer đặt hàng riêng từ Pháp, khắc họa tiết hoa văn truyền thống Việt Nam, một sự kết hợp độc đáo giữa jazz đương đại và tinh thần dân tộc. Câu chuyện về lịch sử cây kèn saxophone cũng được khơi gợi, nhắc đến nhà phát minh Adolphe Sax và hành trình hơn 170 năm đầy thăng trầm của nhạc cụ này. NSƯT Quyền Văn Minh và Quyền Thiện Đắc đã bày tỏ sự ngưỡng mộ đối với người đã khai sinh ra một nhạc cụ độc đáo, có khả năng biểu đạt mạnh mẽ và tinh tế.Không khí chương trình lắng đọng hơn khi hai nghệ sĩ chia sẻ những ký ức về dấu mốc lịch sử của đất nước, đặc biệt khi cả nước đang hướng tới kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước. NSƯT Quyền Văn Minh đã kể về những năm tháng trong đoàn văn công quân đội, nơi âm nhạc đã trở thành một phần không thể thiếu trong cuộc đời ông. Chương trình còn mở ra những câu chuyện về gia đình của hai nghệ sĩ. NSƯT Quyền Văn Minh đã chia sẻ về môi trường nghệ thuật gia đình, về những ảnh hưởng của cha mẹ đến tình yêu âm nhạc của mình, từ cây đàn guitar đầu tiên đến chiếc kèn clarinet mẹ tặng. Nghệ sĩ Quyền Thiện Đắc cũng bày tỏ sự ngưỡng mộ đối với hành trình tự học đầy gian nan nhưng cũng đầy đam mê của cha - nghệ sĩ Quyền Văn Minh.Khán giả cũng được lắng nghe những chia sẻ về tình yêu đặc biệt với nhạc jazz, từ những bản nhạc tình cờ nghe được trên radio đến những đêm diễn đầy ngẫu hứng tại Bình Minh Jazz Club, không gian jazz đầu tiên tại Hà Nội do NSƯT Quyền Văn Minh sáng lập. Quyền Thiện Đắc cũng đã có buổi biểu diễn đầu tiên của mình tại chính không gian ấm cúng này. Anh cũng bày tỏ sự biết ơn và ngưỡng mộ đối với người cha, người thầy của mình. Hai nghệ sĩ đã cùng nhau nhìn lại chặng đường hơn nửa thế kỷ gắn bó với jazz, những khó khăn, những niềm tự hào và những ước mơ cho tương lai của jazz Việt Nam.Một điếm nhấn trong chương trình là những màn trình diễn đầy cảm xúc của NSƯT Quyền Văn Minh và Quyền Thiện Đắc. Từ tiết mục Mùa xuân đầu tiên qua tiếng kèn saxophone trầm ấm, da diết của NSƯT Quyền Văn Minh, sự kết hợp độc đáo giữa jazz và âm nhạc quan họ trong tiết mục Yêu nhau ngả nón ra ngồi đến màn trình diễn Lời ca dâng Bác đậm chất nhạc thính phòng Hà Nội đã tạo nên một không gian âm nhạc trang trọng, hào hùng và đầy xúc động.Đón xem Cuộc hẹn cuối tuần cùng hai khách mời NSƯT Quyền Văn Minh và Quyền Thiện Đắc được phát sóng vào 20h ngày 27/4 trên kênh VTV3!   Cuộc hẹn cuối tuần: Lý Hải bật khóc khi nghe lại ca khúc \"Vẽ lại bức tranh\" VTV.vn - Lý Hải xúc động chia sẻ tuổi thơ bên người mẹ tảo tần cũng là điểm tựa và nguồn cảm hứng lớn nhất trong cuộc đời anh tại Cuộc hẹn cuối tuần. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}