{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tuyen-sinh-lop-10-ha-noi-giao-gan-28000-chi-tieu-cho-cac-truong-tu-thuc-20250417010755206.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:16",
  "summary": "VTV.vn - Sở GDĐT Hà Nội giao gần 29 nghìn chỉ tiêu tuyển sinh lớp 10 năm học 2025-2026 cho 77 trường tư thục trên địa bàn phố.",
  "content": "Chiều 16/4, Sở GD&ĐT Hà Nội công bố chỉ tiêu tuyển sinh lớp 10 năm học 2025-2026 của các trường THPT tư thục trên địa bàn thành phố. Theo đó, có 77 trường THPT tư thục được giao tuyển 635 lớp với 27.919 chỉ tiêu.Các trường được giao chỉ tiêu nhiều nhất là: THCS- THPT Lương Thế Vinh, THPT Hoàng Mai, THCS &THPT Nguyễn Bỉnh Khiêm với 675 chỉ tiêu.Nhóm trường được giao từ 600 chỉ tiêu trở lên gồm: THPT Văn Lang, THPT Lý Thái Tổ, THPT Huỳnh Thúc Kháng, THCS-THPT Marie Curie Long Biên, THPT Lạc Long Quân, THPT Đoàn Thị Điểm, THPT Phan Huy Chú.Một số trường năm học tới có chỉ tiêu tuyển sinh thấp, chỉ 50 - 70 học sinh.Hiện trên địa bàn thành phố Hà Nội có hơn 100 trường THPT tư thục. Như vậy, vẫn còn khoảng hơn 20 trường chưa được giao chỉ tiêu tuyển sinh.Những trường không được giao chỉ tiêu vì đã không đảm bảo các điều kiện về chất lượng theo quy định.Trước đó, Sở GD&ĐT Hà Nội đã có các đoàn kiểm tra, rà soát các trường tư thục để đánh giá hiện trạng cơ sở vật chất, thiết bị dạy học và đội ngũ giáo viên.Các trường tư thục cũng đã được thông báo nếu không bổ sung đủ điều kiện dạy học theo đúng quy định sẽ không được giao chỉ tiêu tuyển sinh.Năm học trước, nhiều trường tư thục đã bị xử phạt hành chính vì tuyển sinh vượt chỉ tiêu. Đặc biệt, Trường THPT Tô Hiến Thành đã tuyển sinh \"chui\" 174 học sinh dù không được giao chỉ tiêu.Cũng trong chiều 16/4, Sở GD&ĐT Hà Nội thông báo giao 349 chỉ tiêu tuyển sinh lớp 10 cho các trường có yếu tố nước ngoài và 2.955 chỉ tiêu cho các trường trung cấp.Đến thời điểm này, Sở GD&ĐT Hà Nội đã giao 123.043 chỉ tiêu tuyển sinh vào lớp 10 cho các trường học trên địa bàn và sẽ tiếp tục giao thêm chỉ tiêu trong thời gian tới.Năm học này Hà Nội có 127.000 học sinh xét tốt nghiệp THCS. Kỳ thi tuyển sinh lớp 10 năm học 2025-2026 các trường công lập được giao tuyển gần 80.000 học sinh, các trường THPT tư thục được giao tuyển gần 28.000 học sinh.Chỉ tiêu tuyển sinh lớp 10 THPT năm học tới của các trường tư thục như sau:    * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}