{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nguoi-dan-va-doanh-nghiep-my-ung-pho-thue-quan-20250503111722634.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:22",
  "summary": "VTV.vn - Theo các chuyên gia, việc tăng thuế đối với hàng hóa Trung Quốc đã gây phản ứng dây chuyền: chi phí sản xuất tại Mỹ tăng mạnh, người tiêu dùng ngày càng thận trọng.",
  "content": "Hai con búp bê đắt hơn thay vì 30 con búp bê nhập khẩu giá rẻ. Đó là cách đơn giản để Tổng thống Mỹ khuyến khích người tiêu dùng ủng hộ hàng nội địa, dù giá thành có thể sẽ cao hơn. Nhưng trong khi ngành công nghiệp đồ chơi có thể dễ thích ứng hơn, thì nhiều doanh nghiệp các ngành khác tại Mỹ lại bày tỏ những ý kiến trái chiều.Trên khắp các thành phố lớn của Mỹ, từ Los Angeles đến New York, những dấu hiệu căng thẳng trong nền kinh tế đang dần hiện rõ: giá cả tại các siêu thị leo thang, niềm tin tiêu dùng sụt giảm, thị trường tài chính trở nên biến động bất thường.  Bà Veronica Parellada Eller - Giám đốc tư vấn đầu tư Công ty My Investment Path cho hay: \"Chúng ta chắc chắn sẽ chứng kiến lạm phát gia tăng. Các mặt hàng như quần áo, đồ nội thất - vốn chủ yếu nhập từ Trung Quốc - đang bị đánh thuế nặng. Điều này ảnh hưởng trực tiếp tới các thương hiệu lớn như Shein, Temu, và các chuỗi bán lẻ như Walmart. Tất cả đều phụ thuộc vào hàng hóa nhập khẩu. Một thỏa thuận thương mại rõ ràng là điều rất cần thiết\".  Tác động lan tỏa từ thuế quan không chỉ giới hạn ở thị trường đầu tư. Tại các cửa hàng, mức giá mới đã bắt đầu khiến người tiêu dùng Mỹ phải tính toán lại.  \"Người dân là những người chịu thiệt đầu tiên. Giá bán lẻ tăng do thuế quan được chuyển vào giá sản phẩm. Thêm vào đó, đồng USD đang mất giá. Khi bạn mua hàng nhập khẩu, bạn không chỉ trả thêm thuế, mà còn phải mua bằng một đồng tiền yếu hơn - nghĩa là tổng chi phí còn cao hơn nữa\", ông Viktor Yale, chủ cửa hàng hàng hóa cao cấp, New York chia sẻ.  Sự quan ngại cũng lan rộng trong giới bán buôn và công nghiệp phụ trợ - những mắt xích trung gian dễ bị tổn thương nhất trong chuỗi cung ứng toàn cầu.  Ông Albert Solis, nhân viên kinh doanh linh kiện ô tô cho hay: \"Chiến tranh thương mại không tốt cho ai cả. Thứ quan trọng nhất là lòng tin vào thị trường - một khi lòng tin đó bị phá vỡ, toàn bộ nền kinh tế sẽ bị tác động. Hiện nay, chúng tôi vẫn nhập hàng từ Trung Quốc và các quốc gia khác. Nhưng nếu thuế quan lan rộng như hiện nay, toàn bộ thị trường sẽ chao đảo. Niềm tin sụp đổ, chi phí tăng, mà lợi nhuận thì không thể duy trì như cũ\".  Theo các chuyên gia, việc tăng thuế đối với hàng hóa Trung Quốc đã gây phản ứng dây chuyền: chi phí sản xuất tại Mỹ tăng mạnh, trong khi người tiêu dùng ngày càng thận trọng chi tiêu. Mặc dù đồng USD yếu có thể thúc đẩy xuất khẩu, nhưng tình trạng bất ổn kéo dài sẽ làm giảm sức hấp dẫn của Mỹ trong mắt các nhà đầu tư nước ngoài. Các chủ doanh nghiệp đang cho rằng, nếu không có một lộ trình đàm phán rõ ràng giữa Mỹ và các đối tác, đặc biệt là Trung Quốc, thì những bất ổn hiện tại sẽ tiếp tục kéo dài và làm suy yếu nền kinh tế Mỹ cả về tiêu dùng, sản xuất và đầu tư.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}