{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cach-tinh-diem-thi-lop-10-thpt-cong-lap-va-truong-chuyen-tai-ha-noi-20250404002028777.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:00",
  "summary": "VTV.vn - Bên cạnh việc cân nhắc nguyện vọng, tìm hiểu kỹ về khu vực tuyển sinh, thí sinh cần nắm rõ công thức tính điểm thi lớp 10 THPT công lập và THPT chuyên.",
  "content": "Trường công lập: không nhân hệ sốNếu các năm trước, điểm xét tuyển lớp 10 THPT công lập và tổng điểm các môn thi, trong đó toán và ngữ văn nhân hệ số 2 thì năm nay, theo Quy chế tuyển sinh THPT mới điều chỉnh, điểm xét tuyển tại kỳ thi lớp 10 THPT công lập sẽ không nhân hệ số. Công thức như sau:Trong đó, điểm các bài thi chấm theo thang điểm 10. Thí sinh được xét tuyển nếu làm đủ 3 bài thi, không vi phạm quy chế đến mức hủy kết quả thi và không có môn thi nào bị 0 điểm. Điểm ưu tiên, khuyến khích thực hiện đúng quy chế thi.Thứ tự xét tuyển theo nguyện vọng đối với học sinh thi vào các trường THPT không chuyên: học sinh trúng tuyển nguyện vọng 1 không được xét tuyển nguyện vọng 2, nguyện vọng 3. Học sinh không trúng tuyển nguyện vọng 1 được xét tuyển nguyện vọng 2 nhưng phải có điểm xét tuyển cao hơn điểm chuẩn trúng tuyển nguyện vọng 1 của trường ít nhất 1,0 điểm. Học sinh không trúng tuyển nguyện vọng 1, nguyện vọng 2 được xét tuyển nguyện vọng 3 nhưng phải có điểm xét tuyển cao hơn điểm chuẩn trúng tuyển nguyện vọng 1 của trường ít nhất 2,0 điểm.Thi chuyên: phải qua vòng sơ tuyểnNgoài điều kiện chung, học sinh muốn thi chuyên, học sinh phải có học lực và hạnh kiểm 4 năm cấp THCS từ Khá trở lên; đồng thời trải qua 2 vòng: sơ tuyển và thi tuyển.Tại vòng 1 sơ tuyển, các trường sẽ chọn vào vòng 2 những học sinh đạt tổng điểm sơ tuyển từ 8,0 điểm trở lên. Trong đó, điểm sơ tuyển được tính theo công thức:Các tiêu chí được đánh giá bằng điểm số như sau: kết quả tham gia các hoạt động xã hội, thi tài năng trong phạm vi tổ chức của tỉnh, toàn quốc, khu vực và quốc tế; điểm cho mỗi giải được tính như sau: giải nhất được 5,0 điểm, giải nhì được 4,0 điểm, giải ba được 3,0 điểm, giải khuyến khích được 2,0 điểm. Kết quả xếp loại học lực 4 năm cấp THCS: mỗi năm xếp loại học lực giỏi được 3,0 điểm, học lực khá được 2,0 điểm. Kết quả tốt nghiệp THCS: tốt nghiệp loại giỏi được 3,0 điểm, loại khá được 2,0 điểm.Điểm xét tuyển vòng 2 thi tuyển được tính như sau:Trong đó, điểm bài thi của các môn tính theo thang điểm 10,0. Các trường tuyển những thí sinh có nguyện vọng đăng ký xét tuyển vào trường, lấy theo điểm xét tuyển từ cao xuống thấp đến khi hết chỉ tiêu.Các trường chuyên chỉ xét tuyển đối với học sinh có các bài thi đều đạt điểm lớn hơn 2,0.Học sinh trúng tuyển nguyện vọng 1 sẽ không được xét nguyện vọng 2. Học sinh không trúng tuyển nguyện vọng 1 được xét nguyện vọng 2 nhưng phải có điểm xét tuyển cao hơn điểm trúng tuyển nguyện vọng 1 của trường ít nhất 1,0 điểm. Khi hạ điểm chuẩn, các trường được phép nhận học sinh có nguyện vọng 2 đủ điều kiện trúng tuyển.Kỳ thi lớp 10 THPT công lập năm học 2025 - 2026 tại Hà Nội diễn ra ngày 7 và 8/6 với 3 môn toán, ngữ văn và ngoại ngữ. Thí sinh dự tuyển vào các trường chuyên làm bài thi môn chuyên vào ngày 9/6.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}