{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/doan-cong-tac-agribank-tham-hoi-quan-dan-huyen-dao-truong-sa-va-nha-gian-dki-20250425174338042.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:21",
  "summary": "VTV.vn - Agribank cùng đoàn công tác ngành ngân hàng tổ chức thăm hỏi và động viên quân dân huyện đảo Trường Sa và Nhà giàn DKI với nhiều hoạt động ý nghĩa, thắm tình quân dân.",
  "content": "Lễ chào cờ trên đảo Trường Sa Từ ngày 16 đến 22/4/2025, Đoàn công tác số 10 do Chuẩn Đô đốc Đỗ Quốc Ân - Phó Tư lệnh Quân chủng Hải quân làm Trưởng đoàn, đồng chí Đào Minh Tú - Phó Thống đốc Thường trực Ngân hàng Nhà nước Việt Nam làm Phó Trưởng đoàn, đã thực hiện chuyến công tác đặc biệt tới huyện đảo Trường Sa (tỉnh Khánh Hòa) và Nhà giàn DK1. Tham gia đoàn công tác là các đại biểu đến từ Ngân hàng Nhà nước, Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank), các đơn vị thuộc ngành ngân hàng, cùng các phóng viên, nghệ sĩ từ nhiều cơ quan, đơn vị trên cả nước.  Hành trình nghĩa tình hướng về biển đảo Đoàn đã đến thăm, làm việc tại các đảo: Song Tử Tây, Đá Thị, Sinh Tồn, Cô Lin, Len Đao, Trường Sa lớn và Nhà giàn DK1/2 - Phúc Tần. Tại các điểm đến, đoàn được nghe báo cáo về tình hình đời sống, nhiệm vụ sẵn sàng chiến đấu và bảo vệ chủ quyền biển đảo của cán bộ, chiến sĩ và nhân dân trên đảo. Trong suốt hải trình, đoàn đã tổ chức nhiều hoạt động ý nghĩa, thắm tình quân dân: tổ chức lễ tưởng niệm các anh hùng liệt sĩ hy sinh vì chủ quyền biển đảo của Tổ quốc; dâng hương tại Nhà tưởng niệm Chủ tịch Hồ Chí Minh, Tượng đài Quốc công Tiết chế Hưng Đạo Đại Vương Trần Quốc Tuấn, Đài tưởng niệm liệt sĩ và các chùa trên đảo. Đoàn còn tổ chức lễ tưởng niệm các anh hùng liệt sĩ đã hy sinh vì sự nghiệp bảo vệ chủ quyền biển đảo tại quần đảo Trường Sa…  Đặc biệt, tại đảo Trường Sa lớn, đoàn công tác có sự hiện diện của đồng chí Nguyễn Thị Hồng - Ủy viên Trung ương Đảng, Thống đốc Ngân hàng Nhà nước và Chuẩn Đô đốc Đỗ Văn Yên - Phó Chính ủy Quân chủng Hải quân. Trong chuỗi hoạt động đầy xúc động, Thống đốc Nguyễn Thị Hồng đã chia sẻ những cảm xúc sâu sắc khi chứng kiến không khí trang nghiêm của lễ chào cờ tại Trường Sa cùng sự tự hào về tinh thần kiên định, quả cảm của các chiến sĩ và nhân dân nơi đây - những người đang ngày đêm bảo vệ từng tấc đất, tấc biển của Tổ quốc. \"Chúng tôi cam kết sẽ tiếp tục là hậu phương vững chắc, góp phần xây dựng Trường Sa ngày càng vững mạnh, để biển đảo mãi là một phần máu thịt của dân tộc Việt Nam\" - Thống đốc phát biểu. Tại đây, đoàn cũng đã trao tặng hỗ trợ trị giá 23,5 tỷ đồng cho Quân chủng Hải quân. Ngoài ra, Ngân hàng Nhà nước còn hỗ trợ thêm 1 tỷ đồng cho cán bộ, chiến sĩ đảo Song Tử Tây, cùng nhiều phần quà là hiện vật có ý nghĩa thiết thực phục vụ quân dân huyện đảo và Nhà giàn DK1. Công đoàn ngành ngân hàng cũng dành tặng hơn 250 triệu đồng từ nguồn đóng góp của cán bộ, nhân viên trong toàn ngành cho các đảo, nhà giàn mà Đoàn công tác số 10 chưa có điều kiện tới thăm trong chuyến công tác lần này. Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng trao tặng hỗ trợ trị giá 23,5 tỷ đồng cho Quân chủng Hải quân. Tự hào là một phần hải trình kết nối những con tim hướng về sứ mệnh thiêng liêng bảo vệ Tổ quốc Đoàn công tác của Agribank lần này có sự tham gia của đồng chí Phùng Thị Bình - Trưởng đoàn công tác Agribank, Phó Tổng Giám đốc Agribank; đại diện các cơ quan tham mưu, giúp việc Đảng ủy Agribank; lãnh đạo các Ban, Trung tâm tại Trụ sở chính và một số chi nhánh trong toàn hệ thống; mang theo những món quà vật chất và tấm lòng, niềm tự hào, ý chí đồng hành của Agribank với những người lính biển nơi đầu sóng ngọn gió. Với truyền thống hơn 37 năm gắn bó cùng lực lượng vũ trang và trách nhiệm xã hội sâu sắc, Agribank luôn là đơn vị tiên phong trong các hoạt động hướng về biển đảo quê hương. Trong chuyến công tác lần này, Agribank tiếp tục khẳng định vai trò là người bạn đồng hành nghĩa tình, góp phần lan tỏa tinh thần yêu nước và trách nhiệm với chủ quyền quốc gia. Đoàn công tác trao tặng cờ cho ngư dân vươn khơi bám biển. Tại đảo Cô Lin – nơi từng chứng kiến trận hải chiến bi hùng năm 1988, đồng chí Phùng Thị Bình chia sẻ: \"Đứng trên mảnh đất thiêng liêng của đảo Cô Lin, chúng tôi không chỉ cảm nhận được sự kiên cường của các chiến sĩ mà còn thấu hiểu sâu sắc giá trị của hòa bình và chủ quyền. Chúng tôi vô cùng khâm phục tinh thần vượt khó, sự kiên cường và nỗ lực không ngừng nghỉ của cán bộ, chiến sĩ Đảo Colin. Trong điều kiện thiên nhiên khắc nghiệt, giữa muôn trùng sóng gió và những thách thức không ngừng từ tình hình biển đảo, các đồng chí vẫn vững vàng nơi đầu sóng, luôn hoàn thành xuất sắc nhiệm vụ được giao\". Phó Tổng Giám đốc Agribank Phùng Thị Bình phát biểu trong chuyến thăm cán bộ, chiến sĩ tại đảo Cô Lin. Phó Tổng Giám đốc Agribank Phùng Thị Bình - đại diện đoàn công tác Agribank trao tặng quà cho các chiến sĩ trên đảo Cô Lin Nhiều năm qua, Agribank đã để lại dấu ấn đậm nét trong các hoạt động hướng về biển đảo. Từ việc xây dựng nhà văn hóa đa năng trên đảo Cô Lin trị giá gần 40 tỷ đồng, hỗ trợ trang thiết bị y tế cho các bệnh xá trên quần đảo Trường Sa, đến việc đồng hành cùng chương trình \"Xanh hóa Trường Sa\", tất cả đều thể hiện tinh thần trách nhiệm của Agribank với quê hương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}