{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thua-bac-vi-bi-gian-lan-nhom-con-bac-bat-coc-doi-thu-de-doi-lai-tien-2025050604161307.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:14",
  "summary": "VTV.vn - Phát hiện bị gian lận trong sòng bạc xóc đĩa, nhóm 8 đối tượng tại Quảng Nam đã lên kế hoạch bắt giữ, đánh đập đối thủ và đòi tiền chuộc hàng trăm triệu đồng.",
  "content": "Ngày 5/5, Phòng Cảnh sát hình sự Công an tỉnh Quảng Nam cho biết đã bắt giữ 11 đối tượng liên quan đến hai hành vi \"Bắt cóc nhằm chiếm đoạt tài sản\" và \"Đánh bạc\".Kết quả điều tra bước đầu xác định: Trong hai ngày 26–27/4/2025, ba đối tượng gồm Nguyễn Thanh Chương (1983), Võ Văn Thuận (1994) cùng trú huyện Đại Lộc và Phạm Thanh Tuấn (1981) trú huyện Tây Giang, đã tổ chức đánh bạc trái phép bằng hình thức xóc đĩa.Đáng chú ý, nhóm này sử dụng dụng cụ gian lận (chén, dĩa, con vị bịp) để thắng khoảng 59 triệu đồng từ các con bạc.Sau khi phát hiện bị lừa, nhóm 8 người thua bạc gồm Nguyễn Thanh Long (1993), Thái Viết Hào (1989) trú Phú Ninh; Nguyễn Văn Nên (1981) trú Hưng Yên; và Phan Lê Minh Việt (2002), Phan Lê Minh Khánh (1997), Đỗ Văn Cẩm (1985), Lê Văn Lợi (1981), Lê Hoàng Việt (2002) trú Tây Giang và Đại Lộc, đã bàn bạc để trả thù.Ngày 28/4, tại xã Lăng (huyện Tây Giang), nhóm này đã bắt giữ, đánh đập Chương và Tuấn, đồng thời ép họ gọi điện cho Thuận mang 410 triệu đồng đến chuộc người. Tuy nhiên, Thuận chỉ chuyển 43,8 triệu đồng.Không dừng lại, nhóm bắt cóc tiếp tục ép nạn nhân gọi điện đòi thêm tiền. Đến 2h sáng ngày 29/4, khi cả nhóm vẫn đang giữ người đòi tiền chuộc thì bị Công an phát hiện, bắt giữ.Công an đã tạm giữ hình sự 08 đối tượng nhóm bắt cóc và 03 đối tượng nhóm đánh bạc gian lận để tiếp tục điều tra.   Triệt phá nhóm tội phạm xuyên quốc gia, bắt cóc tống tiền 10 tỷ đồng VTV.vn - Công an TP Hồ Chí Minh vừa triệt phá nhóm tội phạm xuyên quốc gia, bắt cóc tống tiền 10 tỷ đồng, giải cứu an toàn con tin. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}