{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/giao-duc-truyen-thong-khoi-day-niem-tu-hao-dan-toc-cho-hoc-sinh-truong-tieu-hoc-cam-nghia-1-20250428143932741.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:12",
  "summary": "VTV.vn - Hoạt động tuyên truyền đã giúp các em học sinh củng cố kiến thức lịch sử, tình yêu quê hương, đất nước.",
  "content": "Sáng 28/4 tại Cam Ranh, Khánh Hòa, Trung đoàn 451, Vùng 4 Hải quân tổ chức tuyên truyền lịch sử kỷ niệm kỷ niệm 50 năm ngày giải Trường Sa (29/4/1975 - 29/4/2025); giải phóng phóng hoàn toàn Miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025) cho các em học sinh Trường Tiểu học Cam Nghĩa 1. Đây là hoạt động nằm trong chương trình phối hợp kết nghĩa giữa đơn vị và nhà trường tổ chức tại buổi sinh hoạt ngoại khóa với chủ đề \"Đất nước trọn niềm vui\" của Trường Tiểu học Cam Nghĩa 1 diễn ra trong thời điểm lịch sử cả nước tổ chức các sự kiện trọng đại.Tại buổi tuyên truyền, các em học sinh đã được đồng chí Trung tá Trần Thanh Sơn, Chủ nhiệm Chính trị Trung đoàn 451 giới thiệu, dẫn dắt ôn lại bài học lịch sử các giai đoạn trong cuộc kháng chiến chống Mỹ cứu nước của nhân dân ta; diễn biến của cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975, kết thúc bằng thắng lợi to lớn, toàn diện của Chiến dịch Hồ Chí Minh viết nên trang sử hào hùng của dân tộc, hoàn thành sứ mệnh lịch sử vẻ vang giải phóng hoàn toàn Miền Nam, thống nhất đất nước, mở ra kỷ nguyên mới, kỷ nguyên của độc lập, thống nhất của dân tộc và cổ vũ phong trào cách mạng giải phóng các dân tộc trên thế giới.Hoạt động trên càng có ý nghĩa hơn khi đó là buổi tuyên truyền của cán bộ, chiến sĩ Hải quân đối với các em học sinh trên địa bàn đóng quân.Cũng trong buổi tuyên truyền, đồng chí Chủ nhiệm Chính trị Trung đoàn đã giới thiệu chi tiết diễn biến quá trình chiến đấu giải phóng các đảo thuộc Quần đảo Trường Sa, là vùng biển, đảo thuộc chủ quyền thiêng liêng của dân tộc Việt Nam đóng góp to lớn, quan trọng vào giải phóng Miền Nam, thống nhất đất nước.  Buổi tuyên truyền kết hợp với sinh hoạt chuyên đề với các tiết mục văn nghệ, hoạt cảnh khắc họa sinh động, tái hiện chân thực tinh thần chiến đấu, ý chí kiên cường của các chiến sĩ giải phóng quân tiến về Sài Gòn, đánh chiếm Dinh Độc lập sáng ngày 30/4/1975 cùng khí thế tưng bừng, sục sôi cách mạng của nhân dân cả nước trong thời khắc lịch sử 30/4. Cùng với đó, cán bộ, chiến sĩ Trung đoàn 451 và các em học sinh đã thể hiện cảm xúc sâu sắc với các câu chuyện kể về Bác Hồ và sinh hoạt nghi thức đội.  Hoạt động tuyên truyền đã giúp các em học sinh củng cố kiến thức lịch sử, tình yêu quê hương, đất nước; biết trân trọng thành quả cách mạng của các thế hệ cha ông đã dày công xây dựng. Từ đó nỗ lực học tập, rèn luyện để trở thành công dân có ích, chủ nhân tương lai đưa đất nước bước vào kỷ nguyên vươn mình của dân tộc.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}