{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tp-ho-chi-minh-bat-tay-vao-sap-xep-chinh-quyen-2-cap-20250507115831609.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:56",
  "summary": "VTV.vn - Chiều 6/5/2025, UBND TP.Hồ Chí Minh ban hành Quyết định thành lập Tổ giúp việc thực hiện sắp xếp đơn vị hành chính và xây dựng mô hình chính quyền 2 cấp.",
  "content": "Quyết định thành lập Tổ giúp việc của UBND TP Hồ Chí Minh nhằm thực hiện việc sắp xếp lại các đơn vị hành chính trên địa bàn và xây dựng mô hình tổ chức chính quyền địa phương theo hướng 2 cấp: cấp thành phố và cấp phường, xã, thị trấn.Đây là bước đi quan trọng nhằm tinh gọn bộ máy, nâng cao hiệu quả phục vụ người dân, đồng thời phù hợp với định hướng chung của Trung ương và nhu cầu phát triển của TP Hồ Chí Minh.Tổ giúp việc do Phó Chủ tịch UBND TP Võ Văn Hoan làm Tổ trưởng, cùng các lãnh đạo từ Sở Nội vụ, Ban Tổ chức Thành ủy, Ủy ban MTTQ Việt Nam TP và đại diện nhiều sở ngành, quận huyện, TP Thủ Đức tham gia.Tổ giúp việc có nhiệm vụ chuẩn bị phương án sắp xếp đơn vị hành chính cấp tỉnh và cấp xã, đảm bảo đúng quy định, phù hợp với thực tế địa phương; Lấy ý kiến người dân, trình Hội đồng nhân dân các cấp xem xét trước khi hoàn thiện hồ sơ trình Quốc hội, Ủy ban Thường vụ Quốc hội phê duyệt; Đề xuất các giải pháp, xây dựng kế hoạch cụ thể để tổ chức thực hiện hiệu quả việc sắp xếp và kiện toàn chính quyền địa phương. Đồng thời phối hợp chặt chẽ giữa các đơn vị để quá trình chuyển đổi diễn ra thuận lợi, không ảnh hưởng đến quyền lợi người dân.Hiện TP Hồ Chí Minh có thành phố Thủ Đức, 16 quận và 5 huyện, với nhiều phường, xã chưa đáp ứng đủ tiêu chí về quy mô diện tích, dân số theo quy định mới. Việc sắp xếp sẽ giúp Thành phố có một hệ thống hành chính hợp lý, phù hợp với đặc điểm dân cư và sự phát triển đô thị hiện nay.Người dân được hưởng lợi gì?Việc sắp xếp, tổ chức lại các đơn vị hành chính hướng đến mục tiêu lâu dài:- Bộ máy tinh gọn hơn, hiệu quả phục vụ tốt hơn.- Thủ tục hành chính có thể đơn giản, nhanh gọn hơn nhờ cơ cấu hợp lý.- Tăng cường quản lý đô thị, đầu tư hạ tầng, nâng chất lượng sống tại các khu dân cư.- Cộng đồng được lấy ý kiến trực tiếp trước khi các phương án được trình lên cơ quan có thẩm quyền.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}