{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hoang-tu-harry-hy-vong-cham-dut-moi-bat-hoa-voi-hoang-gia-anh-20250121093519913.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:14",
  "summary": "VTV.vn - Hoàng tử Harry tin rằng mọi chuyện giữa anh với Vua Charles và anh trai - Hoàng tử William - sẽ sớm lắng xuống.",
  "content": "Theo nguồn tin từ Vanity Fair, mặc dù Hoàng tử Harry không có bất kỳ liên lạc nào với các thành viên Hoàng gia kể từ sau khi phát hành cuốn hồi ký Spare nhưng anh vẫn hy vọng có thể làm hoà với Vua Charles và anh trai - Hoàng tử William.\"Điều này khiến tôi rất buồn, bởi niềm hy vọng của anh ấy có vẻ rất chân thành\", nguồn tin chia sẻ, \"Sức mạnh của những từ ngữ được viết ra rất mạnh mẽ. Tôi không biết liệu anh ấy có hiểu được điều đó hay không\".Theo nguồn tin, Harry hoàn toàn không hiểu rõ được mức độ nghiêm trọng của thiệt hại mà cuốn hồi ký đã gây ra. Đây là lý do Công tước xứ Sussex hoàn toàn tin tưởng rằng mối bất hoà với Hoàng gia Anh có thể chấm dứt. Việc ổn định cuộc sống mới tại Mỹ cũng khiến ông bố hai con vật lộn vì phải thiết lập vòng tròn xã hội mới.\"Tôi nghĩ Harry không biết mình muốn gì vì anh ấy lớn lên trong một 'bể cá'. Anh ấy không thực sự biết cuộc sống như thế nào. Tôi không nghĩ anh ấy muốn nổi tiếng theo cách mà Meghan mong muốn\", nguồn tin nói tiếp.Trong khi đó, nhiều chuyên gia cho rằng việc Hoàng tử William đồng ý làm hoà với em trai ở thời điểm này là không thể, đặc biệt là khi anh đang phải đối mặt với nhiều quyết định quan trọng liên quan tới tương lai của Hoàng gia.        Hoàng tử Harry từ chối ở lại Cung điện trong chuyến đi tới Anh VTV.vn - Hoàng tử Harry được cho là đã từ chối lời mời ở lại Cung điện Buckingham dù bản thân chuẩn bị đến London (Anh) để tham gia phiên toà xét xử.     Vua Charles không thân thiết với các con của Hoàng tử Harry VTV.vn - Vua Charles rất buồn bã khi không thể có mối quan hệ thân thiết nào với những đứa con của Hoàng tử Harry.     Vua Charles không có ý định giúp đỡ Hoàng tử Harry VTV.vn - Vua Charles không quan tâm và không có hứng thú tham gia vào cuộc chiến pháp lý của Hoàng tử Harry liên quan tới vấn đề an ninh tại Anh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}