{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/vatican-an-dinh-ngay-to-chuc-mat-nghi-bau-giao-hoang-moi-20250428213008273.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:11",
  "summary": "VTV.vn - Tòa thánh Vatican sẽ tổ chức Mật nghị Hồng y vào ngày 7/5 để chọn ra người kế nhiệm Giáo hoàng Francis vừa qua đời.",
  "content": "Mật nghị Hồng y - nhằm bầu ra Giáo hoàng mới cho 1,4 tỷ người Công giáo trên toàn thế giới - diễn ra hơn một tuần sau tang lễ của cố Giáo hoàng Francis. Trước khi bước vào bỏ phiếu kín tại Nhà nguyện Sistine trong Điện Tông tòa của Vatican, các Hồng y đủ điều kiện tham gia mật nghị sẽ dự thánh lễ tại Vương cung Thánh đường Thánh Peter.Tòa thánh Vatican đã triệu tập toàn bộ 252 Hồng y sau khi Giáo hoàng Francis qua đời vào ngày 21/4. Tuy nhiên, chỉ có 135 Hồng y dưới 80 tuổi đủ điều kiện dự mật nghị bầu Giáo hoàng mới. Vatican sẽ chọn 120 Hồng y trong số này để dự mật nghị, đồng thời cũng là các ứng viên cho chức vụ Giáo hoàng.Cố Giáo hoàng Francis (Ảnh: AFP/Getty Images)Các Hồng y sẽ bỏ phiếu chọn một trong số những người dự mật nghị làm Giáo hoàng mới. Một Hồng y cần đạt được 2/3 số phiếu để trở thành tân Giáo hoàng.Mật nghị Hồng y này cũng sẽ là lần đầu tiên trong lịch sử đa số Hồng y đến từ bên ngoài châu Âu. Đây được coi là sự thay đổi hoàn toàn so với sự kiện bầu Giáo hoàng Pius XII vào năm 1939 với 89% Hồng y tham dự đến từ châu Âu.Giới quan sát nhận định các Hồng y sẽ tranh luận về khả năng tiếp nối di sản của Giáo hoàng Francis để hướng tới một Giáo hội cởi mở, hòa nhập và toàn cầu hơn, hay sẽ khôi phục cách tiếp cận truyền thống và mang tính giáo lý hơn trong quá khứ.Trở thành lãnh đạo Tòa thánh Vatican giữa thời điểm Giáo hội đối mặt với nhiều vụ bê bối tình dục và tài chính, Giáo hoàng Francis đã lãnh đạo với sự khiêm nhường, tận tụy, bảo vệ người yếu thế và nhiều lần lên tiếng xin lỗi về các sai lầm trong quá khứ của Giáo hội.Buổi lễ riêng tư để đưa Đức Giáo hoàng Francis về nơi an nghỉ đã kết thúc tại Vương cung Thánh đường Đức Bà ở Rome (Ảnh: Vatican News)Nhiều người đã hy vọng \"hiệu ứng Giáo hoàng Francis\" trong hơn 12 năm qua sẽ đưa các tín đồ trở lại với Giáo hội. Tuy nhiên, kết quả không như kỳ vọng, khi số người tham gia Giáo hội tiếp tục giảm ở phương Tây, ngay cả khi tăng lên ở Nam bán cầu.Hai mật nghị gần đây nhất - được tổ chức vào năm 2005 để bầu Giáo hoàng Benedict XVI và năm 2013 để bầu Giáo hoàng Francis - diễn ra trong hai ngày.Giáo hoàng Francis, 88 tuổi, qua đời vì đột quỵ và suy tim vào sáng 21/4. Tang lễ Giáo hoàng diễn ra trong ngày 26/4 tại Vương cung Thánh đường Thánh Peter với sự tham dự của các nguyên thủ quốc gia, thành viên hoàng gia và hàng trăm nghìn tín đồ Công giáo. Giáo hoàng được an táng tại Vương cung Thánh đường Đức Mẹ Maria trong một ngôi mộ đơn giản theo di nguyện.Chiều 27/4, một số Hồng y đã đến thăm ngôi mộ bằng đá cẩm thạch có khắc dòng chữ \"Franciscus\" để tỏ lòng tôn kính với cố Giáo hoàng.        Hàng chục nghìn người xếp hàng viếng Giáo hoàng Francis trong một ngày VTV.vn - Tính đến 8h30 sáng 24/4 (giờ địa phương), khoảng 48.600 người đã đến viếng Giáo hoàng Francis tại Vương cung Thánh đường Thánh Peter.     Ông Trump cùng nhiều nguyên thủ đã có mặt ở Vatican tham dự tang lễ Giáo hoàng Francis VTV.vn - Thánh lễ an táng Giáo hoàng Francis có sự tham dự của khoảng 50 nguyên thủ quốc gia, 10 quốc vương đang trị vì và rất nhiều tín đồ...     Những khoảnh khắc đáng nhớ trong tang lễ Giáo hoàng Francis VTV.vn - Hơn 50 lãnh đạo thế giới và hàng trăm nghìn người đã tập trung tại Quảng trường Thánh Peter ở Vatican - nơi diễn ra Thánh lễ an táng Giáo hoàng Francis.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}