{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ong-trump-gia-han-thuong-vu-mua-tiktok-them-75-ngay-20250405164753903.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:38",
  "summary": "VTV.vn - Theo khảo sát mới nhất của Trung tâm Nghiên cứu Pew, chỉ khoảng 1/3 số người dân Mỹ được hỏi ủng hộ lệnh cấm TikTok,",
  "content": "Tổng thống Mỹ Donald Trump ngày 4/4 thông báo ông sẽ ký một sắc lệnh hành pháp, gia hạn thêm 75 ngày cho tập đoàn ByteDance (Trung Quốc) – công ty mẹ của ứng dụng TikTok – để bán lại hoạt động tại Mỹ cho một công ty không thuộc Trung Quốc. Nếu không, nền tảng chia sẻ video đình đám này sẽ bị cấm hoàn toàn trên đất Mỹ.Trong bài đăng trên mạng xã hội Truth Social, ông Trump nêu rõ: \"Chính quyền của tôi đã nỗ lực rất nhiều để cứu TikTok và chúng tôi đã đạt được những tiến triển to lớn. Tuy nhiên, thỏa thuận vẫn cần thêm thời gian để đảm bảo tất cả những sự phê duyệt cần thiết được ký kết\".Đây là lần thứ hai Tổng thống Trump sử dụng quyền hành pháp để tạm hoãn thực thi đạo luật do Tổng thống Joe Biden ký hồi tháng 4/2024, vốn yêu cầu ByteDance phải bán TikTok trong vòng 270 ngày với lý do an ninh quốc gia. Hạn chót ban đầu là ngày 19/1/2025, nhưng ông Trump – sau khi nhậm chức nhiệm kỳ thứ hai vào ngày 20/1 vừa qua – đã hoãn thi hành luật để tiếp tục đàm phán.Theo truyền thông Mỹ, một thỏa thuận đã được hoàn thiện sơ bộ vào ngày 2/4, theo đó TikTok Mỹ sẽ được tách riêng thành một công ty mới có trụ sở tại Mỹ, đa số cổ phần do nhà đầu tư Mỹ nắm giữ, và ByteDance chỉ giữ lại dưới 20% cổ phần.Kế hoạch trên đã nhận được sự đồng thuận từ ByteDance, các nhà đầu tư và chính quyền Mỹ. Sự dàn xếp này được kỳ vọng sẽ xoa dịu lo ngại về việc Trung Quốc kiểm soát dữ liệu người dùng Mỹ, khi TikTok hiện có tới 170 triệu người dùng tại quốc gia này.Tuy nhiên, một bước ngoặt lớn xảy ra ngày 2/4 khi Tổng thống Trump tuyên bố sẽ áp thuế cơ sở 10% đối với tất cả hàng hóa nhập khẩu từ ngày 5/4, và sau đó là thuế đối ứng với những nước có thâm hụt thương mại lớn với Mỹ từ ngày 9/4, trong đó Trung Quốc chịu mức thuế 34%. Để áp trả, Chính phủ Trung Quốc tuyên bố cũng sẽ áp thuế đối ứng 34% với toàn bộ hàng hóa nhập khẩu từ Mỹ vào Trung Quốc kể từ ngày 10/4.Theo các nguồn thạo tin, diễn biến trên cũng khiến Trung Quốc suy nghĩ lại về thỏa thuận TikTok. Một nguồn tin tiết lộ ByteDance đã liên hệ Nhà Trắng ngay sau đó, cho biết Trung Quốc sẽ không duyệt thỏa thuận nếu không có thương lượng riêng về thương mại và thuế quan.Phía ByteDance xác nhận rằng công ty này đang \"thảo luận với Chính phủ Mỹ về một giải pháp tiềm năng cho TikTok\", nhưng không có thỏa thuận nào được ký kết và \"vẫn còn nhiều vấn đề then chốt cần giải quyết\". ByteDance đồng thời nêu rõ mọi thỏa thuận đều phải được phê duyệt theo luật pháp Trung Quốc – một điểm nghẽn khó tháo gỡ trong bối cảnh căng thẳng thương mại leo thang.Trong khi đó, Đại sứ quán Trung Quốc tại Mỹ tuyên bố: \"Trung Quốc luôn tôn trọng và bảo vệ quyền lợi hợp pháp của các doanh nghiệp và phản đối các hành vi vi phạm nguyên tắc kinh tế thị trường\".Phó Tổng thống Mỹ JD Vance và đội ngũ của ông được cho là đã đàm phán trực tiếp với các nhà đầu tư tiềm năng trong nhiều tháng, đặt nền móng cho một thỏa thuận cứu TikTok. Nhưng giờ đây, tương lai của thương vụ này trở nên bất định hơn bao giờ hết.Mối lo ngại về an ninh dữ liệu vẫn là trọng tâm gây tranh cãi hiện nay. Ông Chris Pierson – Giám đốc điều hành (CEO) nền tảng bảo mật BlackCloak – cảnh báo: \"Nếu thuật toán vẫn nằm trong tay ByteDance, thì mọi rủi ro gốc rễ vẫn còn nguyên. Kiểm soát dữ liệu và thuật toán là cốt lõi của vấn đề\".Trong khi đó, theo khảo sát mới nhất của Trung tâm Nghiên cứu Pew, chỉ khoảng 1/3 số người dân Mỹ được hỏi ủng hộ lệnh cấm TikTok, giảm đáng kể so với tỷ lệ ủng hộ 50% trong cuộc khảo sát năm 2023. Trong khi đó, phần còn lại chia đều giữa phản đối lệnh cấm và không có ý kiến rõ ràng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}