{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-noi-long-quy-dinh-danh-bat-ca-gay-lo-ngai-ve-moi-truong-2025042722550517.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:56",
  "summary": "VTV.vn - Các chuyên gia môi trường cảnh báo quyết định của ông Trump có thể gây tổn hại nghiêm trọng đến hệ sinh thái biển quý giá tại khu vực Thái Bình Dương.",
  "content": "Các nhóm bảo tồn môi trường tại Mỹ đang bày tỏ quan ngại sâu sắc trước quyết định của Tổng thống Donald Trump về việc nới lỏng quy định đánh bắt cá tại khu bảo tồn biển Pacific Islands Heritage Marine, một khu vực được liên bang bảo vệ rộng gần 1,3 triệu km² ở trung tâm Thái Bình Dương.Được thành lập vào năm 2009 dưới thời cựu Tổng thống George W. Bush và mở rộng vào năm 2014 bởi cựu Tổng thống Barack Obama, khu bảo tồn này bao gồm 7 đảo cùng 165 núi ngầm - những nơi được coi là điểm nóng về đa dạng sinh học. Đây là nơi sinh sống của nhiều loài động vật quý hiếm như rùa xanh, rùa Hawksbill, trai khổng lồ, cá vẹt đầu gù, cá heo, cá voi và hơn 22 loài chim biển. Khu vực này cũng bao gồm Rạn san hô Kingman, được UNESCO công nhận là nơi có mật độ cá săn mồi cao nhất thế giới, với nhiều loài cá mập như cá mập đầu búa, cá mập trắng đại dương và cá mập xám...Quyết định mới của ông Trump cho phép tàu đánh cá mang cờ Mỹ hoạt động thương mại trong phạm vi từ 50 đến 200 hải lý tính từ ranh giới khu bảo tồn. Đồng thời, Bộ trưởng Thương mại Mỹ được chỉ đạo \"sửa đổi hoặc bãi bỏ các quy định được cho là gây khó khăn\" đối với hoạt động đánh bắt tại đây.Các chuyên gia cảnh báo hành động này có thể gây ra hậu quả nghiêm trọng đối với môi trường, trong bối cảnh hơn 80% rạn san hô toàn cầu đang chịu ảnh hưởng bởi hiện tượng tẩy trắng nghiêm trọng nhất từng được ghi nhận.Ông David Henkin, luật sư của tổ chức Earthjustice, phản bác lập luận cho rằng các quy định hiện hành đang gây cản trở ngư dân. Theo ông, việc phải di chuyển nhiều ngày để tới các đảo xa là điều tất yếu bởi đây là những nơi hẻo lánh nhất thế giới, cách xa Hawaii hàng nghìn km.(Ảnh: Shark Stewards)Một nghiên cứu năm 2023 cho thấy, trong 5 năm gần đây, đội tàu đánh cá vây của Mỹ chỉ thực hiện 0,52% hoạt động đánh bắt trong các khu vực được phép tại khu bảo tồn này. Ông David McGuire, sáng lập nhóm Shark Stewards, cho rằng các ngư dân thực tế không có động lực để đi xa đến vậy như những gì ông Trump mô tả.Ngoài ra, các chuyên gia lưu ý việc sa thải hàng loạt nhân sự tại Cục Quản lý Khí quyển và Đại dương Quốc gia (NOAA) dưới thời ông Trump khiến công tác giám sát khoa học và quản lý sinh học tại khu bảo tồn bị suy giảm đáng kể.Nguy cơ gia tăng hoạt động đánh bắt bất hợp pháp cũng được đặt ra. Theo nghiên cứu, trung bình cứ 5 con cá ngoài tự nhiên thì có 1 con bị khai thác trái phép. Việc hợp pháp hóa đánh bắt thương mại có thể tạo điều kiện che giấu hoạt động này.Ông Douglas McCauley, giáo sư sinh học biển tại Đại học California, cảnh báo việc mở cửa khu bảo tồn cho đánh bắt thương mại có thể nhanh chóng phá hủy thành quả bảo tồn các loài cá mập quý hiếm suốt hàng trăm năm chỉ trong vài phút. Ngoài ra, các loài rùa biển quý hiếm cũng đối mặt với nguy cơ mắc câu hoặc bị chết đuối do hoạt động đánh bắt bằng lưới. Việc khai thác quá mức có thể dẫn tới sụt giảm sản lượng hải sản trong dài hạn, đi ngược lại mục tiêu phát triển ngành thủy sản mà chính quyền ông Trump kỳ vọng.Ông McCauley kết luận: \"Đây là một phần tài sản quý giá của nước Mỹ. Hành động này chẳng khác nào cho phép săn bắn thương mại ngay trong Công viên Quốc gia Yellowstone\".        Châu Âu: Nhiều công ty vận động hành lang 'tiếp tay' gây ô nhiễm môi trường VTV.vn - Đây được xem là một trong những hành động góp phần đảo ngược cam kết theo đuổi phát triển bền vững.     Mỹ xem xét lại tác hại của khí nhà kính giữa làn sóng nới lỏng luật môi trường VTV.vn - Chính quyền Tổng thống Donald đang Trump xem xét lại kết luận về tác hại của khí nhà kính, đe dọa làm sụp đổ nền tảng luật khí hậu Mỹ.     27.000 con cá hồi nuôi trốn khỏi trang trại gây lo ngại về môi trường VTV.vn - Khoảng 27.000 con cá hồi nuôi đã thoát khỏi trang trại ngoài khơi Na Uy, gây lo ngại về tác động tiêu cực đến cá hồi hoang dã và hệ sinh thái.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}