{
  "category": "doi-song",
  "url": "https://vtv.vn/giao-duc/tp-ha-long-tien-phong-trien-khai-phong-trao-binh-dan-hoc-vu-so-20250321163427633.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:05",
  "summary": "VTV.vn - TP Hạ Long(Quảng Ninh) vừa tiên phong triển khai phong trào \"Bình dân học vụ số\" trong nỗ lực đưa công nghệ đến gần hơn với người dân, cán bộ, học sinh, người lao động...",
  "content": "Buổi phát động phong trào \"Bình dân học vụ số\" trên địa bàn thành phố diễn ra trong bối cảnh chuyển đổi số đang trở thành một xu thế tất yếu, việc phổ cập tri thức công nghệ cho toàn dân là nhiệm vụ quan trọng để xây dựng một xã hội số toàn diện. Nhận thức rõ điều này, TP Hạ Long  tiên phong triển khai phong trào \"Bình dân học vụ số\" với mong muốn đưa công nghệ đến gần hơn với mọi người dân, từ cán bộ, công chức, viên chức đến học sinh, người lao động và các nhóm yếu thế. Hội nghị được tổ chức theo hình thức trực tiếp và trực tuyến tại 32 điểm cầu xã, phường với sự tham gia của hơn 1.300 cán bộ, đoàn viên, thanh niên của thành phố.Với vị thế là trung tâm kinh tế – văn hóa – du lịch của Quảng Ninh, TP Hạ Long xác định \"Bình dân học vụ số\" là nhiệm vụ chính trị trọng tâm, cần được triển khai rộng khắp, từ cơ quan nhà nước đến từng khu phố, thôn bản. Phong trào không chỉ dừng lại ở việc tổ chức các lớp học công nghệ, mà còn hướng tới xây dựng một thói quen số, một nền văn hóa số trong đời sống hằng ngày của người dân.Mục tiêu đặt ra đến năm 2025 là tất cả cán bộ, công chức, viên chức của thành phố đều thành thạo các nền tảng số, sử dụng hiệu quả dịch vụ công trực tuyến, đảm bảo an toàn an ninh mạng. Trong lĩnh vực giáo dục, học sinh từ cấp THCS trở lên sẽ được trang bị kỹ năng số để học tập và sáng tạo, đồng thời biết cách tự bảo vệ mình trên môi trường số.Với người dân, đặc biệt là lao động phổ thông và người lớn tuổi, TP Hạ Long hướng tới việc giúp 80% người trưởng thành có kiến thức công nghệ cơ bản, có thể sử dụng thiết bị thông minh để tiếp cận thông tin, sử dụng các dịch vụ thiết yếu như thanh toán không dùng tiền mặt, đăng ký khám chữa bệnh trực tuyến hay khai thác các tiện ích từ VNeID. Không chỉ dừng lại ở cá nhân, chính quyền thành phố còn đặt mục tiêu mỗi gia đình đều có ít nhất một thành viên thành thạo kỹ năng số, tạo ra sự lan tỏa mạnh mẽ trong cộng đồng.Song song với đó, các đội hình \"Bình dân học vụ số\" sẽ được thành lập tại mỗi cơ sở Đoàn, với nhiệm vụ trực tiếp đến các khu dân cư, hướng dẫn người dân sử dụng điện thoại thông minh, khai thác tiện ích số, thực hành giao dịch trực tuyến. Đối tượng đặc biệt được quan tâm là người cao tuổi, lao động phổ thông, người dân vùng sâu, vùng xa, những nhóm dễ bị bỏ lại phía sau trong quá trình chuyển đổi số.Bên cạnh các lớp học trực tiếp, TP Hạ Long cũng sẽ tận dụng nền tảng số để tổ chức lớp học trực tuyến, giúp người dân có thể tiếp cận tri thức công nghệ mọi lúc, mọi nơi. Các mô hình này sẽ được kiểm tra, đánh giá thường xuyên để đảm bảo hiệu quả thực tế, tránh tình trạng hình thức hay chạy theo chỉ tiêu.TP Hạ Long không chỉ đặt mục tiêu ứng dụng công nghệ trong đời sống mà còn hướng đến việc xây dựng một hệ sinh thái số toàn diện, nơi mà chính quyền, doanh nghiệp, người dân đều có thể kết nối, tương tác trên nền tảng số, tạo nên một xã hội thông minh, hiện đại.Không chỉ giúp người dân tiếp cận với công nghệ, phong trào \"Bình dân học vụ số\" còn tạo ra nhiều cơ hội việc làm, mở rộng thị trường lao động và nâng cao năng suất sản xuất – kinh doanh.Với doanh nghiệp, đặc biệt là các hợp tác xã, hộ kinh doanh nhỏ lẻ, việc nâng cao kỹ năng số giúp họ bắt kịp xu hướng thị trường, số hóa quy trình vận hành, từ đó tăng hiệu suất làm việc và tạo thêm nhiều giá trị cho nền kinh tế địa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}