{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoc-sinh-lop-12-ca-nuoc-se-thi-thu-tot-nghiep-thpt-2025-20250406204855389.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:11",
  "summary": "VTV.vn - Bộ Giáo dục và Đào tạo đề nghị Sở GDĐT 63 tỉnh thành tổ chức thi thử tốt nghiệp đối với 100% học sinh lớp 12 trước kỳ thi chính thức.",
  "content": "Thứ trưởng Bộ GD&ĐT Phạm Ngọc Thưởng yêu cầu, công tác thi tuyển sinh đầu cấp và thi tốt nghiệp THPT cần ra đề phù hợp theo những gì đã công bố, theo chuẩn đầu ra chương trình, phù hợp năng lực học sinh và mục tiêu của Kỳ thi theo tinh thần chỉ đạo của Nghị quyết 29 và Kết luận 91, của Thủ tướng Chính phủ là giảm áp lực, giảm tốn kém nhưng vẫn đảm bảo chất lượng, vừa sức với học sinh, với mục tiêu học sinh không phải học thêm tràn lan, giáo viên không dạy thêm tràn lan.Yêu cầu các Sở thực hiện nghiêm túc, bất cứ Sở nào có yêu cầu hỗ trợ về chuyên môn, nghiệp vụ phục vụ thi thử tốt nghiệp thì giao cho Cục Quản lý chất lượng là đầu mối chỉ đạo, để thấy được sự chăm lo chung của các Sở cho công tác thi đầu cấp, đặc biệt là thi tốt nghiệp THPT của năm học này.Năm nay cả nước có hơn 1,1 triệu học sinh thi tốt nghiệp THPT vào cuối tháng 6, trong năm đầu kỳ thi theo chương trình mới, tăng khoảng 40.000 em so với năm ngoái. Ông Thưởng cũng cho hay năm 2026, kỳ thi tốt nghiệp THPT sẽ được tổ chức sớm hơn, ngay sau khi hoàn thành chương trình, để việc ôn thi của học sinh không kéo dài.Năm 2025 sẽ chỉ có 3 buổi thi tốt nghiệp (năm ngoái 4 buổi). Đề thi theo hướng đánh giá năng lực, có các môn thi mới theo Chương trình giáo dục phổ thông 2018. Môn Ngữ văn có thể sử dụng ngữ liệu ngoài sách giáo khoa. Bộ GD&ĐT tăng cường sử dụng kết quả đánh giá quá trình trong xét công nhận tốt nghiệp THPT, từ 30% lên 50%. Thay đổi về chứng chỉ và điểm khuyến khích đối với Ngoại ngữ, Tiếng Việt, chứng chỉ nghề.Thí sinh sử dụng thông tin mã định danh trên VNEID để đăng ký trực tuyến tại trường THPTSo với năm ngoái, số thí sinh tăng từ 1,06 triệu lên trên 1,1 triệu. Từ ngày 21-28/4, thí sinh bắt đầu đăng ký dự thi tốt nghiệp THPT, trước đó thí sinh có 4 ngày để đăng ký thử. Thí sinh sử dụng thông tin mã định danh trên VNEID để đăng ký trực tuyến tại trường THPT, không cần cung cấp thêm giấy tờ khác.Cục trưởng Cục Quản lý chất lượng lưu ý các Sở GD&ĐT, trường THPT cần hướng dẫn thí sinh kiểm tra, đối chiếu chéo thông tin đăng ký dự thi. Khi đăng ký, thí sinh phải chọn chương trình. Đây là thông tin quan trọng, làm căn cứ sắp xếp địa điểm, bố trí phòng, đề thi cho các thí sinh. Ngoài ra, vì kỳ thi năm nay có hai nhóm thí sinh với lịch thi, số môn khác nhau nên các địa phương không bố trí hai nhóm ở cùng một điểm thi.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}