{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ky-niem-71-nam-chien-thang-dien-bien-phu-20250507074538452.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:24:04",
  "summary": "VTV.vn - Hôm nay là kỷ niệm 71 năm Chiến thắng Điện Biên Phủ (7/5/1954 - 7/5/2025) - chiến thắng lịch sử đã kết thúc thắng lợi cuộc kháng chiến chống thực dân Pháp xâm lược.",
  "content": "Không chỉ là thắng lợi của cuộc kháng chiến chống thực dân Pháp, Chiến thắng Điện Biên Phủ còn là chiến thắng của lòng yêu nước, của ý chí bất khuất, kiên cường của dân tộc Việt Nam.Với chiến thắng này, Điện Biên Phủ đã đi vào lịch sử thế giới, truyền cảm hứng cho các dân tộc bị áp bức trên toàn thế giới. Đứng dậy đấu tranh - giành độc lập dân tộc mở đầu sự sụp đổ của chủ nghĩa thực dân cũ trên phạm vi toàn thế giới.Hàng chục khẩu pháo của ta đồng loạt nhả đạn lên các vị trí của quân Pháp trên đồi Him Lam, mở màn chiến dịch Điện Biên Phủ, chiều 13/3/1954. (Ảnh: Tư liệu TTXVN)Đây cũng là dịp để mỗi người Việt Nam thêm tự hào về Đảng Cộng sản Việt Nam, về Chủ tịch Hồ Chí Minh vĩ đại, về Quân đội nhân dân Việt Nam anh hùng và về ý chí của dân tộc Việt Nam không chịu khuất phục trước mọi kẻ thù xâm lược.Trong toàn bộ Chiến dịch Điện Biên Phủ, ta đã loại khỏi vòng chiến đấu và bắt làm tù binh 16.200 tên địch, gồm 17 tiểu đoàn bộ binh và lính dù, ba tiểu đoàn pháo binh, súng cối, 10 đại đội ngụy bổ sung và các đơn vị công binh, vận tải, xe tăng, không quân...Bộ đội ta vượt qua cầu Mường Thanh, tấn công vào Sở chỉ huy Tập đoàn cứ điểm Điện Biên Phủ. (Ảnh: Tư liệu TTXVN)Tổng số sĩ quan, hạ sĩ địch bị tiêu diệt và bắt sống là 1.766 tên, gồm 1 thiếu tướng, 16 đại tá, trung tá, 353 sĩ quan từ cấp thiếu úy đến thiếu tá, 1.396 hạ sĩ quan. Tổng số máy bay địch bị bắn rơi và phá hủy ở ngay tại mặt trận là 57 chiếc, ngoài ra còn có 5 chiếc bị bắn rơi trên tuyến cung cấp cho mặt trận.Ta thu toàn bộ vũ khí kho tàng của địch ở Điện Biên Phủ, trong đó có 28 khẩu pháo lớn, 64 xe, 5.915 khẩu súng các loại, 20.000 lít xăng dầu, 21.000 chiếc dù, 20 tấn thuốc và dụng cụ quân y cùng nhiều đạn dược, quân trang, quân dụng.   Triển lãm chuyên đề “Từ chiến thắng Điện Biên Phủ đến Đại thắng mùa xuân 1975” và “Hình tượng Chủ tịch Hồ Chí Minh qua ngôn ngữ điêu khắc” VTV.vn - Cả hai chuyên đề hiện đang được trưng bày tại Bảo tàng Hồ Chí Minh (Chi nhánh TP Hồ Chí Minh) để phục vụ người dân và du khách. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}