{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/iran-my-ket-thuc-vong-dam-phan-thu-3-20250427061402943.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:28",
  "summary": "VTV.vn - Vòng đàm phán cấp cao thứ 3 giữa Mỹ và Iran diễn ra hôm 26/4 tại Muscat (Oman) đã kết thúc sau hơn 7 giờ thảo luận.",
  "content": "Phát biểu trên đài truyền hình nhà nước, Ngoại trưởng Iran Abbbas Araqchi bày tỏ hài lòng về tiến trình và nhịp độ đàm phán hạt nhân với Mỹ, đồng thời cho biết cả hai bên đều thể hiện sự nghiêm túc và quyết tâm.Về phần mình, người phát ngôn Bộ Ngoại giao Iran Esmaeil Baqaei nói rằng cuộc đàm phán lần này diễn ra nghiêm túc hơn so với những lần trước. Phía Mỹ và Iran vẫn tồn tại bất đồng về cả những vấn đề lớn và nhỏ. Theo ông, năng lực phòng thủ và tên lửa của Iran không được đưa ra thảo luận. Trong khi đó, một nhà đàm phán Iran nói với hãng Tasnim rằng các cuộc đàm phán chỉ xoay quanh các lệnh trừng phạt và vấn đề hạt nhân.Do đây là cuộc đàm phán gián tiếp giữa hai nước nên có cả sự hiện diện của Ngoại trưởng nước chủ nhà Oman với vai trò trung gian. Trên mạng xã hội X, Ngoại trưởng Oman Badr Albusaidi cho biết các nguyên tắc cốt lõi, mục tiêu và mối quan tâm kỹ thuật đều đã được giải quyết trong các cuộc thảo luận trên.Phái đoàn Mỹ do đặc phái viên Mỹ về Trung Đông Steve Witkoff dẫn đầu, trong khi phái đoàn Iran do Ngoại trưởng Abbas Araghchi làm trưởng đoàn. Do đây là cuộc đàm phán gián tiếp giữa hai nước nên có cả sự hiện diện của Ngoại trưởng nước chủ nhà Oman Badr Albusaidi với vai trò trung gian. Báo chí viết về các cuộc đàm phán hạt nhân Iran - Mỹ, dự kiến ​​sẽ bắt đầu tại Oman (Ảnh: AFP/Getty Images)Vòng đàm phán mới nhất cũng bao gồm các cuộc đàm phán cấp chuyên gia về chương trình hạt nhân của Iran. Quan chức cấp cao của Bộ Ngoại giao Mỹ - ông Michael Anton - là người đứng đầu nhóm kỹ thuật của Washington trong các cuộc đàm phán cấp chuyên viên với Iran. Trong khi đó, các Thứ trưởng ngoại giao Kazem Gharibabadi và Majid Takht-Ravanchi dẫn đầu nhóm kỹ thuật của Tehran.Cuộc đàm phán gián tiếp cấp chuyên gia nhằm xây dựng khuôn khổ cho một thỏa thuận tiềm năng về vấn đề hạt nhân. Đài Truyền hình nhà nước Iran đưa tin: \"Các cuộc đàm phán cấp chuyên gia đã đạt đến giai đoạn chi tiết cụ thể và các yêu cầu chung. Các phái đoàn đang trở về thủ đô của họ để tham vấn\".Trước đó, hai bên đã tiến hành 2 vòng đàm phán gián tiếp lần lượt tại Muscat (Oman) vào ngày 12/4 và Rome (Italy) hôm 19/4, và cùng được nhận định là đã đạt các kết quả tích cực.Theo Ngoại trưởng Oman, vòng đàm phán thứ tư giữa Mỹ và Iran về một thỏa thuận hạt nhân tiềm năng dự kiến diễn ra vào tuần tới, với cuộc hội đàm cấp cao tạm thời được ấn định vào ngày 3/5. Trong khi đó, Ngoại trưởng Iran Araqchi cho biết khả năng chuyên gia của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) sẽ tham gia vòng đàm phán sắp tới tại địa điểm do Oman quyết định.        Vòng đàm phán Mỹ - Iran mở ra cánh cửa đối thoại sau 6 năm bế tắc VTV.vn - Vòng đàm phán đầu tiên giữa Mỹ và Iran đã diễn ra tại Oman vào cuối tuần qua. Cả hai bên đều đánh giá vòng đàm phán này diễn ra một cách tích cực và mang tính xây dựng.     Iran không đàm phán về quyền làm giàu urani VTV.vn - Quyền làm giàu urani của Iran là không thể thương lượng.     Iran thông báo về lập trường đàm phán hạt nhân VTV.vn - Ngày 12/4, Mỹ và Iran đã bắt đầu đàm phán cấp cao gián tiếp tại Oman về nhằm thúc đẩy các cuộc thương lượng về chương trình hạt nhân của Iran.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}