{
  "category": "phap-luat",
  "url": "https://vtv.vn/xa-hoi/ha-noi-phat-hien-va-ngan-chan-20-tan-ga-ban-tuon-ra-thi-truong-20250421185659465.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:23",
  "summary": "VTV.vn - Qua kiểm tra, lực lượng chức năng thu giữ khoảng 20 tấn thịt gà đông lạnh, thịt gà ủ muối và nội tạng gia cầm, đáng chú ý nhiều sản phẩm đã có dấu hiệu hư hỏng, bốc mùi.",
  "content": "Trưa 21/4, Đội 7 Phòng Cảnh sát kinh tế (PC03) – Công an TP Hà Nội phối hợp với Đội Quản lý thị trường số 17 (Chi cục QLTT Hà Nội) đã bất ngờ kiểm tra một kho lạnh tại khu vực gần chợ đầu mối gia cầm Hà Vỹ (huyện Thường Tín, TP Hà Nội) và phát hiện lượng lớn thực phẩm bẩn, không rõ nguồn gốc.Qua kiểm tra, lực lượng chức năng thu giữ khoảng 20 tấn thịt gà đông lạnh, thịt gà ủ muối và nội tạng gia cầm. Toàn bộ số hàng đều không có nhãn mác, không giấy tờ chứng minh nguồn gốc xuất xứ, được đóng gói sơ sài và cất giấu sâu bên trong kho lạnh.Cơ quan chức năng kiểm tra hàng hóa tại kho lạnh. (Ảnh: Công An cung cấp)Chủ lô hàng được xác định là một phụ nữ sinh năm 1992, trú tại huyện Thường Tín. Người này khai nhận số thực phẩm nói trên được thu mua trôi nổi trên thị trường.Đáng chú ý, nhiều sản phẩm đã có dấu hiệu hư hỏng, bốc mùi, tiềm ẩn nguy cơ gây hại nghiêm trọng đến sức khỏe người tiêu dùng nếu bị đưa ra thị trường tiêu thụ.Qua kiểm tra phát hiện sản phẩm đã có dấu hiệu hư hỏng, bốc mùi. (Ảnh: Công An cung cấp)Đại úy Nguyễn Duy Tuấn Minh – Đội trưởng Đội 7 Phòng Cảnh sát kinh tế – CATP Hà Nội cho biết, đây là vụ phát hiện, thu giữ thực phẩm bẩn không rõ nguồn gốc lớn nhất từ đầu năm 2025 đến nay. Nếu không được ngăn chặn kịp thời, số hàng này có thể đã bị tuồn vào các chợ, nhà hàng, quán ăn trên địa bàn hoặc tiêu thụ qua các kênh bán hàng trực tuyến.Hiện vụ việc đang được Đội 7 Phòng Cảnh sát kinh tế - CATP Hà Nội tiếp tục điều tra, làm rõ để xử lý nghiêm theo quy định pháp luật.Vụ việc một lần nữa gióng lên hồi chuông cảnh báo về tình trạng thực phẩm bẩn vẫn đang âm thầm len lỏi vào thị trường. Các cơ quan chức năng cần tiếp tục siết chặt công tác kiểm tra, giám sát nhằm bảo vệ sức khỏe cộng đồng và quyền lợi chính đáng của người tiêu dùng.Một số hình ảnh lực lượng chức năng ghi nhận tại kho lạnh chứa thực phẩm bẩn ngày 21/4* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}