{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-chung-kien-le-trao-cac-van-kien-hop-tac-viet-nam-kazakhstan-20250506170205477.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:41:37",
  "summary": "VTV.vn - Chuyến thăm Kazakhstan của Tổng Bí thư Tô Lâm góp phần thúc đẩy quan hệ song phương trên nhiều lĩnh vực, mở ra cơ hội hợp tác mới, làm sâu sắc quan hệ Việt Nam và Kazakhstan.",
  "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước CH Kazakhstan, trưa 6/5 (giờ địa phương), ngay sau hội đàm, Tổng Bí thư Tô Lâm và Tổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev cùng Đoàn đại biểu cấp cao hai nước đã chứng kiến Lễ trao các văn kiện hợp tác và Thông qua Tuyên bố chung về thiết lập quan hệ Đối tác Chiến lược Việt Nam - Kazakhstan.Tổng Bí thư Tô Lâm và Tổng thống Kassym-Jomart Tokayev chứng kiến Lễ trao Bản ghi nhớ hợp tác giữa UBND tỉnh Hưng Yên và Chính quyền tỉnh Kyzylorda. (Ảnh: TTXVN)Cụ thể các văn kiện hợp tác gồm: Bản ghi nhớ hợp tác giữa Bộ Khoa học và Công nghệ Việt Nam và Bộ Phát triển kỹ thuật số, đổi mới sáng tạo và công nghiệp hàng không vũ trụ Kazakhstan. Bản ghi nhớ hợp tác trong lĩnh vực văn hóa giữa Bộ Văn hóa, Thể thao và Du lịch Việt Nam và Bộ Văn hóa và Thông tin Kazakhstan giai đoạn 2025 - 2027. Bản ghi nhớ hợp tác trong lĩnh vực thể thao giữa Bộ Văn hóa, Thể thao và Du lịch Việt Nam và Bộ Du lịch và Thể thao Kazakhstan. Chương trình hợp tác giữa Bộ Tư pháp Việt Nam và Bộ Tư pháp Kazakhstan giai đoạn 2025 - 2027.Bản ghi nhớ hợp tác giữa Ủy ban nhân dân tỉnh Hưng Yên (Việt Nam) và chính quyền tỉnh Kyzylorda (Kazakhstan). Biên bản xác nhận việc hoàn tất giao dịch mua bán cổ phần trong công ty cổ phần Qazaq Air giữa Tập đoàn Sovico và Quỹ Samruk-Kazyna. Thỏa thuận hợp tác trong lĩnh vực thăm dò dầu khí tại Kazakhstan giữa Tập đoàn Công nghiệp - Năng lượng Quốc gia Việt Nam (Petrovietnam) và Công ty Dầu khí quốc gia Kazakhstan. Thỏa thuận hợp tác giữa Thông tấn xã Việt Nam và Tổ hợp Phát thanh và Truyền hình của Tổng thống Cộng hòa Kazakhstan (TRC).Tổng Bí thư Tô Lâm và Tổng thống Kassym-Jomart Tokayev chứng kiến Lễ trao Bản ghi nhớ hợp tác trong lĩnh vực văn hóa giữa Bộ Văn hóa, Thể thao và Du lịch Việt Nam và Bộ Văn hóa và Thông tin Kazakhstan giai đoạn 2025 - 2027. (Ảnh: TTXVN)Tổng Bí thư Tô Lâm và Tổng thống Kassym-Jomart Tokayev chứng kiến Lễ trao Bản ghi nhớ hợp tác giữa Bộ Khoa học và Công nghệ Việt Nam và Bộ Phát triển Kỹ thuật số, Đổi mới sáng tạo và Công nghiệp Hàng không Vũ trụ Kazakhstan. (Ảnh: TTXVN)Tổng Bí thư Tô Lâm và Tổng thống Kassym-Jomart Tokayev chứng kiến Lễ trao Bản ghi nhớ hợp tác trong lĩnh vực thể thao giữa Bộ Văn hóa, Thể thao và Du lịch Việt Nam và Bộ Du lịch và Thể thao Kazakhstan. (Ảnh: TTXVN)Việt Nam và Cộng hòa Kazakhstan thiết lập quan hệ ngoại giao ngày 29/6/1992. Từ đó đến nay, quan hệ hữu nghị truyền thống tốt đẹp giữa hai nước liên tục được củng cố và phát triển.Chuyến thăm cấp Nhà nước đến Cộng hòa Kazakhstan lần này của Tổng Bí thư Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam góp phần thúc đẩy quan hệ song phương trên nhiều lĩnh vực, mở ra các cơ hội hợp tác mới và làm sâu sắc hơn quan hệ giữa Việt Nam và Kazakhstan.   Lễ đón Tổng Bí thư Tô Lâm và Phu nhân thăm cấp Nhà nước Cộng hòa Kazakhstan VTV.vn - Sáng 6/5, Lễ đón Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước tới Cộng hòa Kazakhstan được tổ chức trọng thể tại Phủ Tổng thống Akorda. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}