{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/usd-co-con-la-ham-tru-an-an-toan-trong-bao-thue-quan-20250507153619061.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:26",
  "summary": "VTV.vn - Phần lớn các chiến lược gia cho rằng đồng USD sẽ tiếp tục giảm giá trong năm tới.",
  "content": "Đồng USD, lâu nay được coi là nơi trú ẩn an toàn của giới đầu tư toàn cầu, đang đối mặt với những nghi ngại lớn. Đặc biệt trong bối cảnh chính sách thương mại của Tổng thống Trump gây ra biến động mạnh trên thị trường.Theo một khảo sát của Reuters, phần lớn các chiến lược gia cho rằng đồng USD sẽ tiếp tục giảm giá trong năm tới. Trong vòng 3 tháng qua, chỉ số USD đã giảm gần 9% so với rổ tiền tệ chính, do ảnh hưởng từ chính sách thuế quan và tín hiệu suy thoái kinh tế. Quý I/2025, GDP Mỹ tăng trưởng âm lần đầu sau ba năm, trong khi kỳ vọng cắt giảm lãi suất của FED ngày càng tăng.Chiến lược gia Erik Nelson cảnh báo: \"Một khi FED mất đi tính độc lập, đồng USD sẽ không còn giữ được vai trò trú ẩn an toàn\".Mặc dù Tổng thống Trump liên tục kêu gọi Chủ tịch FED Jerome Powell hạ lãi suất, nhưng ông cho biết, sẽ không cách chức ông Powell trước khi nhiệm kỳ của Chủ tịch Powell kết thúc vào tháng 5/2026.\"Mọi thứ đều phụ thuộc vào sự độc lập của FED. Nếu có lo ngại FED sẽ mất đi sự độc lập của mình, điều đó sẽ làm suy yếu nghiêm trọng vị thế là nơi trú ẩn an toàn của đồng USD\", Brian Rose, nhà kinh tế cấp tại UBS Global Wealth Management cho biết.\"Chúng tôi nhận thấy đồng yên Nhật hoặc đồng franc Thụy Sĩ, vốn là nơi trú ẩn an toàn dự phòng, được hưởng lợi từ tình hình hiện tại\", ông cho biết.   Đồng USD thấp nhất 3 năm VTV.vn - Mối lo ngại xung quanh quan hệ giữa Tổng thống Trump với Cục Dự trữ Liên bang Mỹ (FED) đang tiếp tục tạo áp lực với đồng bạc xanh. Trong bối cảnh đó, đồng Yen và Franc Thụy Sĩ đã tăng gần 10% từ đầu năm và tiếp tục thu hút dòng vốn phòng thủ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}