{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cong-an-ha-noi-truy-na-nu-giam-doc-chiem-doat-hon-29-ty-dong-tu-chieu-gop-von-ban-ve-may-bay-20250430114408031.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:39",
  "summary": "VTV.vn - Giả danh hợp tác với một Tổng Công ty CPĐT Quốc tế, nữ giám đốc lừa một nhà đầu tư gần 200 tỷ đồng, hiện bỏ trốn và bị Công an TP Hà Nội phát lệnh truy nã toàn quốc.",
  "content": "Cơ quan Cảnh sát điều tra – Công an TP Hà Nội vừa ra quyết định truy nã đối tượng Nguyễn Thị Thanh Hường (SN 1983, trú tại ngõ Dã Tượng, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội) về tội Lừa đảo chiếm đoạt tài sản.Theo điều tra, khoảng tháng 6/2018, Hường mời bà T.T.T.H (trú tại quận Phú Nhuận, TP Hồ Chí Minh) góp vốn vào hoạt động kinh doanh vé máy bay giữa Công ty Đăng Nhi và Công ty TNHH Thương mại và Dịch vụ CoCo Á (do Hường làm đại diện pháp luật), với lời hứa hợp tác cùng một Tổng Công ty Cổ phần Đầu tư Quốc tế để hưởng lợi nhuận cao.Để tạo lòng tin, Hường cung cấp nhiều giấy tờ thể hiện việc đang hợp tác với Tổng Công ty. Ngày 28/01/2019, bà H. đã ký hợp đồng hợp tác đầu tư với Công ty CoCo Á. Sau đó, mỗi lần góp vốn, hai bên tiếp tục ký các phụ lục hợp đồng ghi nhận số tiền và mức lợi nhuận.Từ ngày 24/7/2018 đến 29/5/2019, bà H. đã đầu tư tổng cộng hơn 195 tỷ đồng, nhưng chỉ nhận về khoảng 166 tỷ đồng. Đến nay, Nguyễn Thị Thanh Hường vẫn còn chiếm đoạt số tiền hơn 29,2 tỷ đồng của nhà đầu tư.Ngày 18/11/2024, Công an TP Hà Nội đã ra quyết định khởi tố bị can đối với Hường. Tuy nhiên, trong quá trình điều tra, đối tượng đã bỏ trốn khỏi nơi cư trú, hiện không rõ tung tích.Cơ quan công an đề nghị ai phát hiện hoặc có thông tin về Nguyễn Thị Thanh Hường, liên hệ ngay với Cơ quan CSĐT - Công an TP Hà Nội (Điều tra viên Đoàn Văn Bằng, ĐT: 0904.635.467), cơ quan công an nơi gần nhất, hoặc thông báo qua fanpage Facebook chính thức của Công an TP Hà Nội để được xử lý theo quy định pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}