{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-ca-phe-arabica-tang-manh-20250429163143243.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:29",
  "summary": "VTV.vn - Cà phê Arabica vẫn tạo sự khác biệt khi ngược chiều tăng 2,55% và dừng ở mức giá 9.040 USD/tấn - nối dài chuỗi tăng giá 5 phiên liên tiếp.",
  "content": "Lực bán chiếm ưu thế trên thị trường hàng hóa nguyên liệu tuần qua đã kéo chỉ số MXV-Index giảm nhẹ 0,2% xuống mức 2.213 điểm. Nhóm nguyên liệu công nghiệp có 7 trên 9 mặt hàng giảm giá. Mặc dù vậy, cà phê Arabica vẫn tạo sự khác biệt khi ngược chiều tăng 2,55% và dừng ở mức giá 9.040 USD/tấn - nối dài chuỗi tăng giá 5 phiên liên tiếp.Theo MXV, giá cà phê Arabica tăng mạnh do sự kết hợp của các yếu tố nguồn cung sụt giảm, tác động bất lợi từ thời tiết và thị trường tài chính. Đáng chú ý, sự suy yếu của đồng USD so với đồng Real (Brazil) đã khiến nông dân và doanh nghiệp Brazil có xu hướng hạn chế bán ra cà phê để chờ giá cao hơn, làm gia tăng tình trạng khan hàng trên thị trường.Bà Nguyễn Thị Thu Hương - Giám đốc Công ty Đầu tư quốc tế Hữu Nghị cho biết: \"Trong 5 phiên giao dịch trở lại đây, giá cà phê Arabica liên tục đi lên và đóng cửa phiên giao dịch ngày hôm qua ở mức trên 9.000 USD/tấn. Tôi cho rằng, một trong những nguyên nhân mấu chốt đẩy giá mặt hàng này tăng trong thời gian qua là do sự thiếu ổn định trên thị trường tài chính khiến cho đồng USD giảm giá so với đồng Real, qua đó góp phần làm xuất khẩu cà phê tại Brazil sụt giảm. Còn với Robusta, gần đây lại xuất hiện những phiên tăng giảm đan xen và mức hồi phục không nhiều, hiện giá đang nằm trên vùng 5.400 USD/tấn. Theo tôi, thời gian tới, giá của Robusta sẽ biến động theo diễn biến thời tiết và mùa vụ, trong đó có vụ thu hoạch mới tại Brazil và Indonesia\".Theo số liệu của sàn ICE, tổng số hợp đồng kỳ hạn tiêu chuẩn cà phê Arabica kết thúc vào ngày 22/4 giảm tiếp 2,5% so với ngày 15/4, còn lại 146.006 hợp đồng. Trong khi đó, chỉ số COT Arabica công bố cùng ngày cho thấy vị thế ròng của nhóm quỹ đầu cơ trên thị trường tăng trở lại 4,8%, đạt hơn 36.920 lô, cho thấy nhóm này đang duy trì vị thế mua vượt trội so với vị thế bán.Về tình hình nguồn cung, theo báo cáo mới nhất từ Hedgepoint Global Markets, sản lượng cà phê Brazil niên vụ 2025-2026 được dự báo đạt khoảng 63,8 triệu bao (60kg), trong đó cà phê Arabica ước đạt 40,8 triệu bao, còn cà phê Conilon Robusta dự kiến đạt khoảng 23 triệu bao. Mức dự báo này thấp hơn 0,46% so với ước tính hồi tháng 1 và phù hợp với mức dự báo trung bình cho sản lượng cà phê Brazil trong niên vụ tới. Vụ thu hoạch Conilon tại Brazil đã bắt đầu, trong khi vụ Arabica dự kiến sẽ diễn ra vào giữa nămVề tồn kho cà phê Arabica, số liệu từ sàn ICE tính đến ngày 25/4 ghi nhận tổng lượng tồn kho đạt khoảng 822.020 bao, tăng 0,75% so với ngày trước đó và tăng 3,32% so với tuần trước. Trong đó, lượng tồn kho tại châu Âu chiếm phần lớn với hơn 757.500 bao (tương đương 92,15% tổng tồn kho), còn tại Mỹ là khoảng 64.500 bao. Đáng chú ý, có tới hơn 470.490 bao (57,2%) trong tổng lượng cà phê đăng ký lưu trữ tại các kho được chứng nhận là cà phê Arabica Brazil. Ngoài ra, lượng cà phê đang chờ phân loại vào ngày 25/4 là 66.566 bao.Trên thị trường nội địa, giá cà phê nhân xô được ghi nhận tại Tây Nguyên vào ngày 28/4 ở mức khoảng 130.000 - 130.700 đồng/kg. Cụ thể, giá cà phê ngày 28/4 tại Đắk Lắk dao động trong khoảng từ 130.600 - 130.700 đồng/kg, tại Lâm Đồng là 130.000 đồng/kg, tại Gia Lai là 130.400 - 130.500 đồng/kg và tại Đắk Nông là 130.600 đồng/kg.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}