{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nghe-lanh-my-a-ke-chuyen-ve-50-mua-hoa-2025041914270769.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:06",
  "summary": "VTV.vn - Chất liệu Lụa Lãnh Mỹ A, loại vải truyền thống quý hiếm của vùng Tân Châu (An Giang), từng đứng bên bờ mai một nhưng nay đã được hồi sinh và tỏa sáng.",
  "content": "Năm 2006, NTK Võ Việt Chung đã được UNESCO trao tặng danh hiệu: \"Người có công khôi phục và phát triển Lãnh Mỹ A, giữ gìn truyền thống văn hóa Việt Nam qua tà áo dài dân tộc\". Nhiều dấu ấn nổi bật, quan trọng trong sự nghiệp sáng tạo suốt 30 năm qua của NTK này cũng gắn liền với lụa Lãnh Mỹ ATrong bộ sưu tập mới mang tên 50 Mùa hoa, sắc đen nguyên bản của Lãnh Mỹ A được Võ Việt Chung giữ lại như một cách bảo tồn trọn vẹn vẻ đẹp nguyên thủy. Trên nền đen ấy, những gam màu nổi bật như trắng, đỏ, hồng, vàng, tím... được điểm xuyết qua các họa tiết bắt mắt trên thân áo, tạo nên hiệu ứng thị giác sinh động. Bộ sưu tập được 3 Hoa hậu Ngọc Châu, Lê Hoàng Phương, Thu Uyên thể hiện như một cách NTK kể câu chuyện qua ngôn ngữ của thời trang về tình yêu, niềm tự hào đối với những giá trị văn hóa truyền thống, tri ân những thành tựu của 50 năm hòa bình và phát triển.Hoa hậu Thu UyênHoa hậu Ngọc ChâuHoa hậu Lê Hoàng PhươngPhom dáng của 12 thiết kế trong 50 Mùa hoa vẫn giữ những nét đặc trưng vốn có của tà áo dài truyền thống, nhưng được khéo léo cách tân để phù hợp với nhịp sống đương đại. Từ chi tiết tay phồng, cổ tròn, đính nơ tay áo đến hàng khuy đính kết bắt mắt, mỗi yếu tố đều góp phần làm nổi bật vẻ đẹp nữ tính, duyên dáng, đồng thời giữ được sự thanh lịch và kín đáo vốn có của áo dài Việt.Đặc biệt, họa tiết hoa, lá và chim trên thân áo được thực hiện thủ công với kỹ thuật vẽ trang trí, đính kết và thêu tay, tạo nên hiệu ứng 3D sống động như những bông hoa đang bung nở trên nền vải. Hình ảnh ấy cũng chính là ẩn dụ cho vẻ đẹp dịu dàng, sự tinh tế nhưng kiên cường của người phụ nữ Việt, luôn rực rỡ dù trong bất kỳ hoàn cảnh nào.Võ Việt Chung từng chia sẻ: “Ước mơ của tôi vẫn là tìm kiếm và phát triển các chất liệu truyền thống của ông cha ta. Tất cả những chất liệu như Lãnh Mỹ A đã gắn bó với tuổi thơ của tôi cùng gia đình.” Chính từ ước mơ ấy, anh đã chọn con đường đi sâu và kiên định với thời trang truyền thống, đưa tà áo dài Việt đến những sàn diễn danh giá tại Paris, New York, Las Vegas… và ghi dấu ấn với loạt giải thưởng trong và ngoài nước. Năm 2020, Võ Việt Chung vinh dự là nhà thiết kế đầu tiên của Việt Nam được trao tặng Huân chương Lao động hạng Ba.   NTK Võ Việt Chung đoạt giải \"Nhà thiết kế xuất sắc của năm\" VTV.vn - Từ Mỹ, nhà thiết kế Võ Việt Chung đã chia sẻ thông tin mới nhất về giải thưởng danh giá mà anh vừa đạt được. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}