{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/danh-sap-san-giao-dich-ngoai-hoi-lua-dao-chiem-doat-300-ty-dong-20250506211849923.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:10",
  "summary": "VTV.vn - Tham gia sàn giao dịch ngoại hối Verbo Capital, 4.000 người bị lừa đảo chiếm đoạt số tiền khoảng 300 tỷ đồng.",
  "content": "Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Bộ Công an vừa phối hợp với Công an tỉnh Bắc Ninh triệt phá thành công chuyên án, đánh sập sàn giao dịch ngoại hối (một loại phương tiện trao đổi tiền tệ này sang một loại tiền tệ khác) Verbo Capital có hành vi lừa đảo, chiếm đoạt tài sản; đồng thời, ra quyết định khởi tố vụ án, khởi tố bị can đối với 10 đối tượng về tội Lừa đảo chiếm đoạt tài sản theo Điều 174 Bộ luật Hình sự 2015 (sửa đổi, bổ sung 2017).Theo Bộ Công an, các đối tượng đã thông qua sàn giao dịch ngoại hối này để lừa đảo, chiếm đoạt số tiền lên tới 300 tỷ đồng của nhiều bị hại trên cả nước. Cơ quan Công an bước đầu xác định cầm đầu đường dây là các đối tượng người Trung Quốc và có sự giúp sức đắc lực của Nguyễn Văn Chung (sinh năm 1995, hộ khẩu thường trú ở huyện An Phú, tỉnh An Giang) và Phạm Trần Phương Anh (sinh năm 1999, hộ khẩu thường trú ở huyện Bình Chánh, Thành phố Hồ Chí Minh). Các đối tượng đã sử dụng thủ đoạn lôi kéo, tuyển lựa các đại lý, nhà đầu tư (gọi tắt là người chơi) tham gia giao dịch.Đối tượng Phạm Trần Phương Anh tại cơ quan Công an. (Ảnh: CAND) Các đối tượng đã tự dựng lên một sàn giao dịch ngoại hối ảo lấy tên Verbocapital. Qua các trang mạng quảng cáo, người chơi sẽ tìm hiểu và đăng ký tài khoản tham gia đầu tư trên sàn Verbo Capital. Người chơi sẽ được các đối tượng cầm đầu hướng dẫn tạo tài khoản, nạp tiền và hướng dẫn đặt lệnh để đầu tư; sau đó can thiệp vào việc đặt lệnh, điều chỉnh Spread (chênh lệch giá mua, bán) khiến cho tài khoản của người chơi mất tiền theo ý muốn của đối tượng. Để tạo thành vòng tròn khép kín lừa đảo, các đối tượng đã xây dựng mạng lưới nhân viên theo hướng đa cấp, phân chia nhiệm vụ cụ thể, sử dụng mạng xã hội Facebook, Zalo, Telegram… quảng cáo, mời chào, lôi kéo người chơi tham gia đầu tư. Khi người chơi đồng ý, chúng đưa vào các nhóm kín, hệ thống nhân viên lấy danh nghĩa là các chuyên gia tài chính sẽ tư vấn, \"hô lệnh\" để khách hàng tin tưởng đặt lệnh mua bán theo và hướng dẫn đăng ký tài khoản tham gia đầu tư trên sàn Vebor Capital. Các đối tượng dùng thủ đoạn gian dối để chiếm đoạt tiền người chơi bằng cách tăng giảm Spread; thay đổi đòn bẩy, hướng dẫn đặt lệnh với số \"lot\" to... Khi người chơi yêu cầu rút tiền, các đối tượng tìm cách trì hoãn việc rút tiền, thuyết phục, gạ gẫm nhà đầu tư tiếp tục vào lệnh làm cho tài khoản thua lỗ dẫn đến hết tiền trong tài khoản. Số tiền chiếm đoạt được của bị hại, các đối tượng ăn chia theo cấp bậc quản lý. Với thủ đoạn trên, từ tháng 9/2024 đến nay, sàn Verbo Capital có khoảng 5.700 giao dịch, 4.000 bị hại với số tiền người chơi nạp vào sàn khoảng 300 tỷ đồng. Để triệt phá thành công chuyên án, lực lượng Công an sử dụng đồng bộ, linh hoạt các biện pháp công tác, nhanh chóng phối hợp các đơn vị nghiệp vụ Bộ Công an triển khai 5 tổ công tác bắt giữ các đối tượng tại nhiều tỉnh, thành trên cả nước; thu giữ 26 máy tính, 1 iPad, 1 máy in, 32 điện thoại, 1 xe ô tô; tiến hành phong tỏa tiền trong tài khoản của các đối tượng liên quan đến hành vi phạm tội khoảng 8,5 tỷ đồng. Hiện Công an tỉnh Bắc Ninh đang tiếp tục phối hợp Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao đấu tranh mở rộng vụ án, truy bắt các đối tượng có liên quan.   Triệt phá nhóm đối tượng lừa  giả danh sàn giao dịch thương mại VTV.vn - Dâng thuê 12 đối tượng gọi điện, tiếp cận nhiều người để lừa đảo. Trung binh các đối tượng gọi từ 1.500 – 2.000 cuộc điện thoại một ngày để thực hiện hành vi phạm tội. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}