{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-dieu-dong-1500-quan-toi-bien-gioi-voi-mexico-20230503043445105.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:53",
  "summary": "VTV.vn - Mỹ đang có kế hoạch tạm thời gửi thêm 1.500 binh sĩ tại ngũ tới biên giới phía Nam để hỗ trợ trước làn sóng người di cư dự kiến sẽ xin tị nạn.",
  "content": "Động thái trên diễn ra trong bối cảnh Tiêu đề 42, luật y tế công cộng, cho phép Mỹ từ chối các yêu cầu xin tị nạn và di cư vì lý do sức khỏe cộng đồng, sẽ hết hạn vào ngày 11/5. Một số quan chức cấp cao của Mỹ nhận định, việc chấm dứt Tiêu đề 42 có thể thu hút thêm nhiều người có mặt tại biên giới Mỹ - Mexico nhằm tìm kiếm cuộc sống tốt đẹp hơn ở Mỹ.Các binh sỹ được điều động, chủ yếu đến từ những đơn vị quân đội, sẽ không có vai trò thực thi pháp luật. Họ sẽ được trang bị vũ khí để tự vệ nhưng sẽ chỉ thực hiện các nhiệm vụ giám sát và hành chính, hỗ trợ lực lượng biên phòng Mỹ để xử lý các yêu cầu của người di cư.Nhóm binh sĩ bổ sung, được gửi đến để đáp ứng yêu cầu từ Bộ An ninh Nội địa Mỹ, sẽ lấp đầy \"những lỗ hổng năng lực quan trọng\", bao gồm phát hiện và giám sát, nhập dữ liệu và hỗ trợ kho hàng. Họ sẽ ở đó 90 ngày, sau đó lực lượng dự bị quân sự hoặc nhà thầu sẽ thực hiện công việc.Người di cư tập trung tại hàng rào biên giới Mỹ - Mexico. (Ảnh: Reuters)Bộ trưởng Bộ Quốc phòng Mỹ Lloyd Austin đã chấp thuận yêu cầu chính thức của DHS, gửi binh lính tham gia 2.500 binh sĩ Vệ binh Quốc gia đã được kích hoạt để hỗ trợ thực thi pháp luật tại biên giới Mỹ - Mexico.Theo quan chức Bộ Quốc phòng Mỹ, lực lượng Vệ binh Quốc gia Mỹ đã có mặt tại biên giới được triển khai trong tình trạng đang hoạt động, có nghĩa là nhiệm vụ của họ được tài trợ bởi Chính phủ Liên bang Mỹ chứ không phải các bang tương ứng. Tổng thống Joe Biden vào tuần trước đã ký một sắc lệnh hành pháp cho phép chính quyền triệu tập các lực lượng tại ngũ để giải quyết nạn buôn bán ma túy ở biên giới miền Nam nước Mỹ. DHS sau đó đã yêu cầu Lầu Năm Góc hỗ trợ.Lực lượng chức năng Mỹ bắt giữ người di cư ở La Joya, bang Texas, ngày 17/3. (Ảnh: Reuters)Năm 2006, Tổng thống khi đó là George W. Bush đã triển khai 6.000 binh sĩ tới biên giới các bang California, Arizona, New Mexico và Texas cho Chiến dịch Jump Start, kéo dài hai năm. Trong thời gian ở đó, quân đội Mỹ đã hỗ trợ giải quyết hơn 185.000 người nhập cư không có giấy tờ.Bốn năm sau, Tổng thống Mỹ vào thời điểm đó là Barack Obama và Phó Tổng thống Biden đã gửi 1.200 binh sĩ tới biên giới trong Chiến dịch Phalanx, kéo dài khoảng một năm. Ngay sau đó, chính quyền Obama cũng triển khai quân đội, bao gồm một đơn vị Stryker từ Fort Bliss đến các cộng đồng biên giới ở Arizona và New Mexico trong hai tháng.Vào năm 2018, Tổng thống khi đó Donald Trump đã gửi khoảng 2.100 Vệ binh Quốc gia đến khu vực Tây Nam, mặc dù họ chủ yếu ở cách xa biên giới hàng km và chủ yếu thực hiện các nhiệm vụ hỗ trợ cho Lực lượng Tuần tra Biên giới Hoa Kỳ. Nhiều tháng sau, vài ngày trước cuộc bầu cử giữa nhiệm kỳ, ông đã triển khai thêm 5.200 binh sĩ để củng cố biên giới.   Trẻ em bị tung qua biên giới Mỹ - Mexico sau tin đồn về cơ hội nhập cảnh VTV.vn - Những người di cư đã tung hàng chục trẻ nhỏ qua đoạn chảy hẹp của con sông ngăn cách Mỹ và Mexico sau tin đồn thất thiệt về cơ hội nhập cảnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}