{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/my-co-the-dat-thoa-thuan-mua-tiktok-truoc-han-2025033113462665.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:36",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump cho biết thỏa thuận với công ty ByteDance (Trung Quốc) về việc bán ứng dụng TikTok sẽ được ký kết trước hạn chót vào ngày 5/4 tới.",
  "content": "Phát biểu với báo giới trên chuyên cơ Không lực Một (Air Force One), Tổng thống Donald Trump nhấn mạnh rằng, có rất nhiều \"khách hàng tiềm năng\" quan tâm đến việc mua lại TikTok. Cá nhân nhà lãnh đạo Mỹ cũng khẳng định mong muốn duy trì sự tồn tại của ứng dụng vốn đang có tới 170 triệu người dùng Mỹ này.Về phần mình, TikTok hiện chưa đưa ra bình luận nào liên quan đến thỏa thuận trên.Trước đó, vào tháng 1 năm nay, Tổng thống Mỹ đã đặt ra thời hạn chót là ngày 5/4/2025 để ByteDance bán TikTok cho người mua không phải người Trung Quốc nếu không muốn bị cấm tại Mỹ.Thời hạn này đã được kéo dài 75 ngày so với thời hạn trong đạo luật cấm TikTok hoạt động có hiệu lực từ tháng 1/2025 với lý do bảo đảm an ninh quốc gia, được chính quyền tiền nhiệm của ông Joe Biden ban hành năm 2024Trong nhiệm kỳ đầu làm Tổng thống, ông Trump từng tìm cách cấm TikTok tại Mỹ vì lo ngại về an ninh quốc gia. Tháng 1/2025, TikTok tạm thời đóng cửa tại Mỹ và biến mất khỏi các cửa hàng ứng dụng khi thời hạn ban hành luật đến gần, khiến hàng triệu người dùng thất vọng. Ông Trump đã đình chỉ việc triển khai trong 2,5 tháng nhằm tìm kiếm giải pháp với Bắc Kinh. Sau đó, TikTok đã khôi phục dịch vụ tại Mỹ và quay trở lại các cửa hàng ứng dụng của Apple và Google vào tháng 2.Công ty khởi nghiệp trí tuệ nhân tạo (AI) Perplexity gần đây đã bày tỏ sự quan tâm đến việc mua TikTok. Các công ty khác đang chạy đua trong việc sở hữu nền tảng này còn có Microsoft, Oracle và một nhóm bao gồm nhân vật Internet MrBeast, tên thật là Jimmy Donaldson.   Instagram tiếp tục \"học hỏi\" tính năng từ TikTok VTV.vn - Meta vừa ra mắt tính năng mới trên Instagram, cho phép người dùng tua nhanh video Reels – một tính năng đã phổ biến trên TikTok. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}