{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dieu-chinh-trong-tuyen-sinh-khoi-nganh-cong-an-nhan-dan-nam-2025-20250402215855665.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:54",
  "summary": "VTV.vn - Bộ Công an vừa ban hành hướng dẫn tuyển sinh năm 2025 với một số điểm mới quan trọng.",
  "content": "Bỏ tuyển thẳng theo chứng chỉ ngoại ngữ quốc tế, tăng gấp đôi tổ hợp tuyển sinh, điều chỉnh trong bài thi đánh giá là những điểm mới đáng chú ý trong văn bản hướng dẫn tuyển sinh công an nhân dân năm 2025 vừa được Bộ Công an ban hành.Tăng gấp đôi số tổ hợp xét tuyểnNăm nay, Bộ Công an mở rộng các tổ hợp xét tuyển vào các trường công an nhân dân từ 7 tổ hợp năm 2024 thành 15 tổ hợp. Danh sách các tổ hợp xét tuyển cụ thể như sau:Không tuyển thẳng thí sinh có chứng chỉ ngoại ngữ quốc tếNăm 2025, Bộ Công an tiếp tục sử dụng 3 phương thức xét tuyển. Phương thức 1 tuyển thẳng học sinh giỏi đạt giải cao trong các kỳ thi học sinh giỏi quốc gia và quốc tế theo quy chế tuyển sinh hiện hành của Bộ Giáo dục và Đào tạo và quy định của Bộ Công an. Phương thức 2 xét tuyển kết hợp chứng chỉ ngoại ngữ quốc tế với kết quả bài thi đánh giá của Bộ Công an. Phương thức 3 xét tuyển kết hợp kết quả thi tốt nghiệp trung học phổ thông với kết quả bài thi đánh giá của Bộ Công an.Trong đó, ở phương thức 2, Bộ Công an bỏ quy định tuyển thẳng thí sinh có chứng chỉ ngoại ngữ quốc tế tương đương IELTS (Academic) đạt từ 7.5 trở lên như các năm trước đây mà quy đổi tương đương số điểm thí sinh có được thông qua chứng chỉ ngoại ngữ quốc tế (điểm quy đổi sẽ tăng dần tương ứng kết quả thi chứng chỉ của thí sinh).Điều kiện dự tuyển yêu cầu thí sinh có chứng chỉ IELTS (Academic) đạt từ 5.5 trở lên (tương đương bậc B2 theo Khung tham chiếu Châu Âu) hoặc chứng chỉ ngoại ngữ quốc tế khác có giá trị tương đương; xếp loại học lực năm lớp 10, 11, 12 đạt loại khá trở lên; điểm trung bình chung môn ngoại ngữ các năm học trung học phổ thông đạt từ 7 điểm trở lên.Điều chỉnh trong bài thi đánh giáỞ phương thức 3, Bộ Công an điều chỉnh bài thi đánh giá năm 2025 theo hướng phù hợp với chương trình giáo dục phổ thông 2018. Năm 2025, Kỳ thi đánh giá của Bộ Công an, gồm 4 mã bài thi. Tổng thời gian làm bài 180 phút với hình thức thi viết. Thí sinh chọn 1 trong 4 mã bài thi để dự thi:Điểm xét tuyển vẫn là tổng điểm của 3 môn thuộc tổ hợp xét tuyển (chiếm tỷ lệ 40%) và điểm bài thi đánh giá của Bộ Công an được quy về thang điểm 30 (chiếm tỉ lệ 60%) làm tròn đến 2 chữ số thập phân, cộng điểm ưu tiên khu vực, ưu tiên đối tượng theo quy chế của Bộ Giáo dục và Đào tạo, điểm thưởng theo quy định của Bộ Công an.Công thức tính như sau: Điểm xét tuyển = (M1+M2+M3)*2/5+BTBCA*3/5+ĐC. Trong đó M1, M2, M3 là điểm 3 môn thuộc tổ hợp môn xét tuyển, BTBCA là điểm bài thi đánh giá của Bộ Công an, ĐC là điểm cộng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}