{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/truc-tiep-chuong-trinh-nghe-thuat-khuc-ca-khai-hoan-20h-vtv2-20250425082529047.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:16",
  "summary": "VTV.vn - Chương trình chính luận nghệ thuật “Khúc ca khải hoàn” được truyền hình trực tiếp lúc 20h ngày 25/4 trên kênh VTV2.",
  "content": "Xúc động nghe lại hai bản tin chiến thắngChương trình \"Khúc ca khải hoàn\" được chia thành 3 phần: “Hà Nội nghe tin chiến thắng”, “Tiến về Sài Gòn”, “Đất nước sau thống nhất” không chỉ giúp khán giả nhìn lại chặng đường lịch sử đã qua mà còn truyền tải tinh thần xây dựng, hội nhập, đổi mới mạnh mẽ của Việt Nam trong thời đại mới. Khán giả được sống lại không khí vỡ òa của ngày non sông liền một dải, đồng thời cảm nhận tinh thần tiếp bước và trách nhiệm của các thế hệ hôm nay với đất nước.Một trong những điểm nhấn của chương trình là phóng sự tái hiện hai bản tin chiến thắng phát sóng ngày 30/4 và 1/5/1975, những mốc son ngôn từ đã khắc sâu trong ký ức hàng triệu người dân Việt Nam. Bản tin phát sóng ngày 30/4/1975 từ Đài Tiếng nói Việt Nam tại Hà Nội với giọng đọc của phát thanh viên Tuyết Mai – là lời xác tín đầu tiên gửi đi từ trái tim Thủ đô đến toàn dân tộc: “Chiến dịch Hồ Chí Minh đã toàn thắng. Thành phố Sài Gòn đã hoàn toàn giải phóng. Cờ Chính phủ cách mạng lâm thời Cộng hòa miền Nam Việt Nam đã tung bay trên nóc Phủ tổng thống Ngụy quyền…”.Đến tối 1/5/1975, Đài vô tuyến truyền hình Sài Gòn Giải Phóng phát đi bản tin thứ hai, từ chính nơi vừa giải phóng. Đó là buổi phát hình đầu tiên của đài truyền hình mới tiếp quản nhưng mang sứ mệnh mở ra một kỷ nguyên mới: “Đây là Đài vô tuyến truyền hình Sài Gòn Giải Phóng, phát thanh từ Sài Gòn, kính chào đồng bào ruột thịt và yêu quý… Hồi 11 giờ 30 phút ngày 30/4/1975, thành phố anh hùng và vinh quang của chúng ta đã được giải phóng…”.Hai bản tin – một từ Hà Nội, một từ Sài Gòn – như hai nhịp tim đồng điệu trong ngày hội thống nhất. Chúng đã vượt khỏi khuôn khổ của báo chí, trở thành những di sản truyền thông sống động nhất trong lịch sử hiện đại Việt Nam. Và trong “Khúc ca khải hoàn”, đây không chỉ được phát lại như tư liệu mà được đặt đúng vị trí là linh hồn, là âm gốc cho toàn bộ bản giao hưởng nghệ thuật, để thế hệ hôm nay được sống lại thời khắc ấy bằng cả giác quan và trái tim.Khán giả còn được xem lại những hình ảnh quý giá về không khí phố phường Hà Nội vỡ òa niềm vui trong ngày 30/4/1975 và hình ảnh Sài Gòn những ngày đầu giải phóng cùng một bầu không khí vui mừng không kém. Hay hình ảnh những vị tướng, những nhà lãnh đạo hai miền được gặp nhau ở thành phố mang tên Bác trong những ngày đất nước vừa thống nhất với những nụ cười rạng rỡ, những cái ôm thật chặt.Đặc biệt xúc động là phần giao lưu với Nhà báo, NSƯT Hà Phương – nguyên Trưởng phòng Phát thanh viên (VOV). Ông là một trong những phát thanh viên được tác nghiệp và chứng kiến không khí làm việc đặc biệt ở Phòng Bá âm của Đài Tiếng nói Việt Nam tại số 39, phố Bà Triệu (Hà Nội) vào đúng ngày lịch sử 30/4/1975.Dù đã ở tuổi 85 nhưng ký ức về những ngày tháng đó NSƯT Hà Phương vẫn vẹn nguyên trong tâm trí ông, không thể nào quên được. “Trong những ngày cuối của cuộc kháng chiến, các phát thanh viên của Đài Tiếng nói Việt Nam đã làm việc trong trạng thái trực chiến 24/24h, không nghỉ phép, không nghỉ bù, ăn ngủ luôn tại phòng làm việc chỉ khoảng 15m2 ở số 39 Bà Triệu. Chúng tôi túc trực ngày đêm để cập nhật và phát sóng tin chiến sự, đặc biệt là các “tin đột xuất” – không nhạc hiệu, không giới thiệu, chỉ đọc thẳng lên sóng ngay khi có thông tin mới.Ý thức được tầm quan trọng lịch sử của thời khắc này, lãnh đạo Đài – đồng chí Trần Lâm – yêu cầu lựa chọn những giọng đọc hay nhất, tiêu biểu là PTV Nguyễn Thơ với giọng nghị luận đầy uy lực và PTV Tuyết Mai – người mà đến nay vẫn chưa ai thay thế được. Chính họ là người đã vinh dự đọc bản tin chiến thắng ngày 30/4/1975 cùng với bài bình luận do đồng chí Trần Phương thực hiện”.Chia sẻ của NSƯT Hà Phương mang đến một góc nhìn gần gũi về lịch sử, giúp khán giả hình dung lại không khí hồi hộp, xúc động của những ngày đất nước chuyển mình bước qua chiến tranh và bước vào kỷ nguyên hòa bình, thống nhất.Những giai điệu kết nối quá khứ - hiện tại và tương laiChương trình “Khúc ca khải hoàn” không chỉ tri ân quá khứ mà còn hướng đến tương lai. Sự xuất hiện của hơn 100 em thiếu nhi trong tiết mục hát - múa “Như có Bác trong ngày đại thắng” là hình ảnh minh chứng sinh động cho tinh thần đó – một Việt Nam đang chuyển mình nhưng không quên cội nguồn.Ca sĩ Đông Hùng với “Tiến về Sài Gòn” đầy hào hùng và sục sôi, “Bão nổi lên rồi” – ca khúc sáng tác thần tốc của nhạc sĩ Trọng Bằng dịp Tết Mậu Thân 1968 – được nhóm Oplus thể hiện với tinh thần mãnh liệt, truyền lửa đến thế hệ trẻ. Ca sĩ Nguyễn Trần Trung Quân gây ấn tượng với liên khúc “Mẹ yêu con – Giải phóng miền Nam” cùng bản phối điện tử hiện đại. Anh chia sẻ: “Tôi muốn truyền linh hồn tuổi trẻ vào ca khúc cách mạng nhưng vẫn giữ nguyên tinh thần thiêng liêng của nó”.Trong khi đó, NSƯT Tân Nhàn chọn lối thể hiện lắng sâu với mashup “Tiến lên chiến sĩ đồng bào – Hà Nội, Huế, Sài Gòn” và “Lời ca dâng Bác”. Nữ nghệ sĩ tâm sự: “Tôi không sống trong thời chiến, nhưng khi cất tiếng hát, tôi cảm thấy tự hào và biết ơn thế hệ cha ông đã hy sinh vì độc lập Tổ quốc”. NSƯT Hoàng Tùng với ca khúc mới “Đất ơi nở hoa” thì chia sẻ: “Mỗi người con Việt Nam đều mong muốn sống trong hòa bình. Tôi muốn hòa cùng lời ca tiếng hát để cùng nhân dân mừng ngày đất nước rạng rỡ”.NSƯT Lan Anh xúc động chia sẻ: “Đây là một chương trình vô cùng ý nghĩa, không chỉ bởi giá trị nghệ thuật mà còn bởi chiều sâu lịch sử và tinh thần tri ân. Khi cất giọng hát trong những ca khúc như ‘Mùa xuân trên Thành phố Hồ Chí Minh’, tôi cảm nhận rõ niềm tự hào dân tộc, niềm vui phơi phới của một mùa xuân thống nhất. Dù tôi sinh ra khi đất nước đã hòa bình nhưng tôi luôn ý thức sâu sắc rằng những điều tốt đẹp hôm nay là kết quả của biết bao hy sinh trong quá khứ. Có được niềm vui ngày hôm nay là nhờ máu xương của những chiến sĩ đã ngã xuống vì Tổ quốc. ‘Khúc ca khải hoàn’ với tôi, chính là lời tri ân sâu sắc gửi tới tất cả những người đã cống hiến, hy sinh cho hòa bình, độc lập và tương lai của dân tộc”.Chương trình kết lại bằng ca khúc “Việt Nam ơi ta bước tiếp” như một lời hiệu triệu gửi tới thế hệ hôm nay: hành trình kiến thiết đất nước vẫn đang tiếp diễn. Trong gần 1,5 tiếng, “Khúc ca khải hoàn” đã vẽ nên một bức tranh về âm nhạc với niềm tin, khát vọng và lòng yêu nước nồng nàn.Chương trình \"Khúc ca khải hoàn\" đã để lại ấn tượng và gây xúc động với nhiều khán giả đến tham dự tại Nhà hát Lớn Hà Nội. Bà Nguyễn Thị Mai Hương (63 tuổi, quận Ba Đình) chia sẻ: “Tôi từng nghe bản tin chiến thắng 30/4 qua radio khi còn là cô học trò lớp 9. Tối nay, được nghe lại đúng giọng phát thanh viên Tuyết Mai, tôi như được sống lại khoảnh khắc lịch sử mà cả đời không thể quên”.Huy Chung, một sinh viên cho biết: “Em từng học về chiến thắng 30/4 qua sách vở nhưng tối nay là lần đầu tiên em thấy lịch sử trở nên sống động như vậy qua âm nhạc và tư liệu. Những mashup giữa giọng ca trẻ với bản thu cũ khiến em hiểu rõ hơn giá trị của độc lập và hòa bình”.Không chỉ người lớn tuổi hay sinh viên, nhiều phụ huynh cũng đưa con em đến dự. Chị Trần Thị Bích Thảo xúc động bày tỏ: “Tôi muốn các con mình cảm nhận được không khí ngày đất nước thống nhất, và chương trình hôm nay đã làm được điều đó. Khi các cháu xem các bạn nhỏ múa ‘Như có Bác Hồ trong ngày vui đại thắng’, tôi thấy trong mắt con mình ánh lên niềm tự hào”.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt \"Cuộc đọ sức của ý chí\": 21 ngày phỏng vấn 50 nhân vật trên đất Mỹ VTV.vn - \"Tôi thấy hiển hiện trong cuốn sách đó là một câu hỏi chưa được giải đáp của ông Craig....  Và câu trả lời đó một phần nằm ở Việt Nam\" - người dẫn chương trình Lina Phạm.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}