{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/uu-tien-chinh-sach-cua-tan-thu-tuong-canada-20250315063715801.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:44",
  "summary": "VTV.vn - Tân Thủ tướng Canada Mark Carney đã đề ra các ưu tiên chính sách ngay sau khi tuyên thệ nhậm chức vào tối 14/3.",
  "content": "Ông Mark Carney đã tuyên thệ nhậm chức Thủ tướng Canada ngày 14/3 (giờ địa phương), thay thế ông Justin Trudeau. Ông Carney chỉ định một nội các tinh gọn và cam kết bảo vệ lợi ích của Canada trước các mối đe dọa về thuế quan từ Tổng thống Mỹ Donald Trump.Trong khi nội các của ông Trudeau bao gồm hơn 30 thành viên, ông Carney đã cắt giảm số thành viên xuống còn 24, các chức vụ như Phó Thủ tướng bị bỏ qua.Nội các mới cũng đã tuyên thệ nhậm chức cùng ngày, bao gồm một số thành viên từng trong nội các của ông Trudeau. Một số thành viên nội các cũ được sắp xếp vị trí mới.Một số thay đổi đáng chú ý bao gồm Bộ trưởng Tài chính dưới thời ông Trudeau - Dominic LeBlanc - được bổ nhiệm làm Bộ trưởng các vấn đề chính phủ; cựu Bộ trưởng Đổi mới Francois-Philippe Champagne đảm nhiệm chức Bộ trưởng Tài chính; bà Chrystia Freeland trở lại làm Bộ trưởng Giao thông; Ngoại trưởng Melanie Joly vẫn giữa nguyên chức vụ.\"Chính phủ mới tại Canada đang thay đổi cách làm việc. Vì vậy chúng tôi có thể mang lại kết quả tốt hơn, nhanh hơn cho tất cả người dân Canada. Chúng tôi có những bộ trưởng mới với những ý tưởng mới, sẵn sàng ứng phó với các mối đe dọa mới và nắm bắt các cơ hội mới. Tân Thủ tướng Mark Carney tổ chức họp báo với sự chứng kiến ​​của các thành viên trong nội các sau lễ tuyên thệ nhậm chức ở Ottawa, ngày 14/3 (Ảnh: AP)Nội các tinh gọn của chúng tôi sẽ tập trung vào hai ưu tiên cụ thể. Thứ nhất, bảo vệ người lao động Canada và gia đình của họ trước các hành động thương mại nước ngoài vô lý. Và thứ hai, phát triển đất nước bằng cách đưa nhiều tiền hơn vào túi người dân Canada\" - Thủ tướng Carney nhấn mạnh.Phát biểu sau lễ nhậm chức, ông Carney cho biết hai ưu tiên lớn nhất của ông là bảo vệ người lao động Canada và gia đình của họ trước các biện pháp thương mại không công bằng và thúc đẩy kinh tế thông qua việc dành nguồn lực đầu tư xây dựng hàng triệu ngôi nhà. Ông Carney khẳng định sẽ không nhượng bộ trước các áp lực từ Mỹ.Trong suốt sự nghiệp với hàng chục năm kinh nghiệm trong lĩnh vực tài chính, từng đảm nhận cương vị Thống đốc Ngân hàng Trung ương Canada và Anh, ông Carney đã đóng vai trò quan trọng trong Chính phủ Canada qua các thời kỳ vượt qua những cuộc khủng hoảng tài chính toàn cầu  cũng như các giai đoạn biến động kinh tế.   Đảng cầm quyền Canada có lãnh đạo mới thay thế Thủ tướng Justin Trudeau VTV.vn - Đảng Tự do cầm quyền ở Canada hôm 9/3 đã bầu ra lãnh đạo mới là ông Mark Carney để thay thế Thủ tướng Justin Trudeau - người đã tuyên bố từ chức hồi tháng 1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}