{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-22-nguyen-muon-nhan-nuoi-phom-20250502225145769.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:58",
  "summary": "VTV.vn - Chứng kiến hoàn cảnh đau lòng của Phỏm, Nguyên quyết định sẽ nhận Phỏm làm con nuôi. Đây có lẽ là điều Nguyên chưa từng nghĩ mình sẽ làm - khi biết Phỏm lần đầu.",
  "content": "Giấc mơ về người bố của Phỏm đã tan biến...Sau cuộc gặp gỡ với bố đẻ, biết rằng người đàn ông ấy không muốn công khai mối quan hệ với mình, sẽ không cho mình được những yêu thương đơn thuần của một mối quan hệ cha con, Phỏm thất vọng vô cùng. Mặc dù có bố là ao ước của Phỏm nhưng giờ đây, cậu đã thẳng thắn rằng mình không muốn nhận bố.Phỏm thất vọng và đau lòng nhưng vẫn cố tỏ ra mạnh mẽ, cho đến khi ông Nhân ôm cậu vào lòng và nói nếu buồn thì cứ khóc thoải mái, không việc gì phải giữ ở trong lòng, thế là Phỏm bật khóc, nước mắt rơi thành dòng.         'Sẽ không còn người bố nào là giấc mơ của cháu nữa. Cháu không còn cơ hội nữa'.Phỏm khóc và nói với ông Nhân.\"Sao lại không còn cơ hội nữa?\" - ông Nhân nói với Phỏm - \"Còn ngày mai này, còn những chặng đường ở phía trước. Hơn nữa, cháu còn có ông, có anh Nguyên cơ mà?\".         Nguyên muốn nhận nuôi Phỏm...Trên thực tế, những gì diễn ra trong những ngày này với Phỏm là một bất ngờ với cả Nguyên và ông Nhân. Cả hai đều nghĩ bố mẹ Phỏm có lẽ là dân đường phố, ngoài lề xã hội, không nuôi nổi con nên mới mang bỏ Phỏm đi từ khi mới lọt lòng như vậy. Nhưng những gì đã diễn ra hoàn toàn khác, bố Phỏm là người thành đạt, có chức tước, địa vị cao trong xã hội...\"Đúng là bất hạnh có nhiều kiểu chú ạ\" - Nguyên nói với ông Nhân khi cả 3 đi về khu nhà trọ nơi ông Nhân ở.Chứng kiến Phỏm từ những ngày đầu - từ cảm giác tiêu cực, ghét bỏ và giờ đây là chuyển sang gắn bó - Nguyên đau lòng khi thấy hiện thực của Phỏm. Những gì cậu bé phải đối mặt trong những ngày qua khiến Nguyên cảm thấy thương cậu vô cùng. Nguyên nói với ông Nhân: \"Cháu muốn nuôi thằng Phỏm. Dù sao cháu cũng chỉ có một mình\".Nghe Nguyên nói, ông Nhân bật cười, bảo cả 3 người họ ai cũng một mình cả. \"Hay là gom lại thành một gia đình cũng vui đấy nhỉ?\" - ông Nhân nói với Nguyên.      Sau đó, Nguyên nói với ông Nhân cho Phỏm ngủ lại ở nhà ông vì anh phải về nhà chuẩn bị quần áo để mai lên điểm trường. Nghe Nguyên nói, ông Nhân nói ông cũng muốn lên khu vực trên đó để tìm một người bạn. Vậy là cả hai đã quyết định sẽ cùng đi và mang theo cả Phỏm.Ở một diễn biến khác sau đó, câu nói muốn nhận nuôi Phỏm của Nguyên không phải là nói đùa. Anh đã lên mạng để tìm hiểu các thủ tục nhận trẻ mồ côi làm con nuôi.      Một trong những việc đầu tiên Nguyên làm sau đó là nghĩ cho Phỏm một cái tên mới và cái tên được lựa chọn là \"Nguyễn Lê Dương Tố\". Nguyễn được lấy từ họ của ông Nhân, Lê là họ của Nguyên và Dương Tố là điều Nguyên gửi gắm cho cuộc sống tương lai của Phỏm.\"Dương là nguồn sáng, là ánh sáng mặt trời. Tố là sự giản dị, mộc mạc mà thanh cao. Anh mong chú mày sau này sẽ là người vừa mộc mạc, giản dị, thanh cao và luôn toả sáng như ánh mặt trời\" - Nguyên nói.Phỏm \"mắt chữ O, miệng chữa A\" khi nghe Nguyên giải thích về cái tên.\"Ngoài ra, có Nguyên, có Nhân và có Tố nữa là quá hợp. Nguyên Nhân, Nhân Tố...\" - Nguyên giải thích thêm.Cả 3 sau đó đã cùng nhau bắt đầu hành trình đi lên điểm trường - nơi chứa đựng chiếc ngăn kéo bố Nguyên để lại.Bà Bình cảm thấy mình là người có lỗi, gây đau khổ cho tất cả mọi người...Kể từ khi ông Nhân ra tù, dù rất đau lòng nhưng ông đã chấp nhận không làm phiền đến cuộc sống và gia đình mới của vợ ông - bà Bình. Ông nén tình cảm của ình lại, không nhận Hậu là con, không nói cho Hậu biết sự thật cũng là để vợ con có cuộc sống ấm êm, không xáo trộn. Chính vì thế, ông Nhân đã nhờ Nguyên giả làm con trai ông để về quê gặp bố mẹ. Tất nhiên, sự việc sau đó đã vỡ lở, nhưng qua đó, có thể thấy quyết tâm cũng như sự hy sinh của ông Nhân.Tuy nhiên, dù muốn dù không, việc ông ra tù đã được bà Bình và chồng bà - ông Tiếp - biết. Cuộc sống của cả hai vì thế cũng không thể như trước nữa. Bà Bình tâm sự với chị dâu rằng tuy bà và ông Tiếp không giận nhau nhưng mối quan hệ của họ đã thay đổi kể từ khi biết tin ông Nhân ra tù.Bà Bình cũng tâm sự rằng bà lo lắng không biết nếu Hậu biết sự thật này thì sẽ ra sao? Bà có cảm giác bà chính là nguồn cơn cho mọi rắc rối và đau khổ của những người xung quanh bà.Bà Bình không biết rằng Hậu đã nghe được cuộc điện thoại giữa bà với ông Văn và đã biết chuyện ông Nhân là bố ruột của mình. Bà Bình cũng không biết rằng chính vì biết chuyện đó nên Hậu đã ít về nhà hơn, cũng là muốn tránh gặp mặt bà khi mà tinh thần Hậu vẫn chưa yên ổn.Nghe bà Bình tâm sự, vợ ông Văn nói: \"Để sống tốt, để sống tiếp, đôi khi mình cũng phải ích kỷ\".Trong lúc cả hai đang nói chuyện thì Hậu về. Anh muốn về nhà lấy quần áo để đi lên vùng cao - nơi công ty Hậu có trụ sở. Sau khi giải quyết được vấn đề của công ty, Hậu cũng muốn đi lên trụ sở. Hậu đang muốn thu mua khu vườn cạnh khu vườn của công ty trên đó để tiện cho việc trồng thuốc. Tuy nhiên, cả Hậu và Linh Đan đều chưa tìm được chủ nhân của khu vườn này.      Khi Hậu chào bà Bình để đi, bà có ý trách anh không nói trước, \"cứ làm xong mới nói giống như là...\" và bà bỏ nửa chừng câu nói. Hậu ngay lập tức hỏi lại mẹ mình là giống ai? Bà Bình bối rối trong vài giây rồi bảo \"giống bố con\". Nghe mẹ nói vậy, Hậu lập tức nhấn mạnh: \"Con không giống bố Tiếp thì còn giống ai nữa\".Có vẻ như Hậu vẫn chưa chấp nhận thực tế anh không phải con đẻ của ông Tiếp. Điều đó đồng nghĩa với việc anh không chấp nhận người bố thật của mình - ông Nhân. Mối quan hệ của Hậu với mẹ vì thế cũng trở nên gượng gạo, anh không thể cư xử với mẹ như trước được nữa.Tập 23 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h ngày 8/5 trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 19: Hậu đã biết sự thật về bố VTV.vn - Hậu đã nghe được cuộc điện thoại của mẹ với bác mình và anh vô tình biết, bố thật của mình không phải người bố đang sống cùng nhà. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}