{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/khoanh-khac-buoc-ngoat-trong-vu-tru-dien-anh-marvel-2025031623000211.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:02",
  "summary": "VTV.vn - Sự xuất hiện lần đầu tiên của Iron Man, cú búng tay của Thanos, khoảnh khắc các siêu anh hùng tập hợp trong Endgame... được xem là những cột mốc hết sức đáng nhớ.",
  "content": "Tuy nhiên với anh em đạo diễn Joe và Anthony Russo, một trong những khoảnh khắc đáng nhớ nhất lại thuộc về bộ phim Captain America: Civil War (doanh thu 1,15 tỷ USD) - tác phẩm mang tên riêng của một nhân vật nhưng vẫn được xem như một phần phim Avengers với sự tập hợp đông đảo các siêu anh hùng. Khi ý tưởng thực hiện bộ phim được đề xuất với Giám đốc điều hành Marvel - Kevin Feige - bộ đôi đạo diễn nhận yêu cầu đến gặp Robert Downey Jr. Thời điểm đó, nhờ hình tượng Iron Man danh tiếng, sức hút của nam diễn viên đang ở đỉnh cao với lượng fan hâm mộ khổng lồ. Hai anh em đạo diễn cần phải làm một việc không hề đơn giản, mời Iron Man tham gia trong một bộ phim mà người khác (Captain America) mới là cái tên tiêu đề, là nhân vật chính. Không những thế, đây lại là phim sẽ mang đến nhiều tranh cãi về tính cách, lựa chọn của mỗi người.Captain America: Civil War (Ảnh: Marvel)Anthony Russo và Robert Downey Jr. trên phim trường Avengers: Infinity War (Ảnh: Marvel)Đạo diễn Joe Russo  cho biết bước ngoặt của cuộc đời của họ và đồng thời cũng là bước ngoặt của vũ trụ siêu anh hùng Marvel đã mở ra khi Robert Downey Jr nói: \"Được rồi, hãy làm thôi\". Bất kể vị thế như một ông hoàng bất khả xâm phạm khi ấy, Robert Downey Jr. cho thấy anh thích sự mạo hiểm và luôn sẵn sàng thử thách với những kịch bản thú vị. Lựa chọn này đã dẫn đến sự bùng nổ cho hai tập phim Avengers có doanh thu cao nhất từ trước đến nay đối với phim Marvel, do anh em nhà Russo đạo diễn, Infinity War và Endgame. Cả hai phim đều vượt ngưỡng 2 tỷ USD và đứng vị trí thứ 2 và thứ 7 trong danh sách phim ăn khách nhất mọi thời đại. Anh em đạo diễn Russo sẽ tái hợp với Robert Downey Jr. trong phần phim Avengers mới nhất, dự kiến ra mắt vào năm 2026. Lần này, một lần nữa tài tử điện ảnh lại sắm vai trò cứu tinh cho cả vũ trụ điện ảnh siêu anh hùng Marvel khi anh tái xuất nhưng với vai diễn hoàn toàn mới và là vai phản diện.   Vũ trụ phim siêu anh hùng của Marvel đảo lộn vì bê bối của diễn viên VTV.vn - Khi Jonathan Majors bị Marvel sa thải vì bị kết tội tấn công bạn gái cũ vào cuối năm 2023, nam diễn viên này đã làm thay đổi cả \"vũ trụ điện ảnh\" mang lại doanh thu khủng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}