{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ro-tin-con-trai-ta-dinh-phong-hen-ho-mot-phu-nu-46-tuoi-20240410130221752.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:27",
  "summary": "VTV.vn - Có tin đồn con trai lớn của Tạ Đình Phong và vợ cũ Trương Bá Chi đang có mối quan hệ với một phụ nữ 46 tuổi. Trương Bá Chi được cho biết không chấp nhận mối quan hệ này.",
  "content": "Theo báo cáo của truyền thông địa phương, cậu con trai Lucas (17 tuổi) - con trai lớn của Trương Bá Chi và Tạ Đình Phong - đang hẹn hò với một huấn luyện viên 46 tuổi. Theo các nguồn tin, Lucas và người phụ nữ đó đã sống thử. Người ta cũng bắt gặp Lucas và người phụ nữ này đi chợ cùng nhau. Nếu tin đồn thực sự là thật thì cả hai đang có chênh lệch 29 tuổi và quan trọng hơn, Lucas vẫn đang là trẻ vị thành niên. Theo các báo cáo thì mối quan hệ này bị Trương Bá Chi phản đối gay gắt. Nữ diễn viên người Hong Kong (Trung Quốc) được cho biết đã nổi cơn thịnh nộ sau khi biết tin. Một số nguồn tin thậm chí còn cho biết Trương Bá Chi đã phải nhập viện sau khi ngã bệnh vì quá tức giận với mối quan hệ tình cảm của con trai.Tuy nhiên, cư dân mạng - những người quan tâm đến gia đình Tạ Đình Phong - tỏ ra không mấy bất ngờ về tin đồn tình cảm của Lucas. Nhiều người cho rằng cậu con trai 17 tuổi của Tạ Đình Phong trên thực tế chỉ là đang duy trì gen của dòng họ Tạ mà thôi. Dường như cậu bé Lucas đang tiếp nối tình yêu dành cho phụ nữ lớn tuổi từ cha mình. Sau khi ly hôn với Trương Bá Chi, Tạ Đình Phong đã nối lại quan hệ với bạn gái cũ - diva Vương Phi, người lớn hơn anh 11 tuổi.Mối quan hệ tình cảm của gia đình họ Tạ ở Hong Kong vốn rất nổi tiếng. Nếu như Tạ Đình Phong có xu hướng thích phụ nữ lớn tuổi thì cha anh - diễn viên kỳ cựu Tạ Hiền - lại có xu hướng thích những cô gái nhỏ tuổi hơn. Tạ Hiền từng kết hôn ngôi sao Chân Trân (từ 1974 đến 1976) và Địch Ba Lạp (từ 1979 đến 1995) và cả hai người lần lượt trẻ hơn ông 12 và 15 tuổi. Năm 2005, Tạ Hiền bắt đầu hẹn hò với người mẫu Thượng Hải Coco. Cô này kém ông 49 tuổi. Tạ Hiền và Coco đã ở bên nhau 13 năm trước khi chia tay vào năm 2018.   Tạ Đình Phong nói về tin chia tay Vương Phi: Hãy ngừng lợi dụng chúng tôi! VTV.vn - Tạ Đình Phong cuối cùng cũng đáp trả tin đồn rằng anh và Vương Phi lại chia tay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}