{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tu-9-16-5-nhieu-hinh-thai-thoi-tiet-nguy-hiem-tren-cac-khu-vuc-20250507150029753.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:38",
  "summary": "VTV.vn - Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, từ ngày 9-16/5 khả năng xuất hiện nhiều hình thái thời tiết nguy hiểm.",
  "content": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, từ ngày 9-16/5 khả năng xuất hiện nhiều hình thái thời tiết nguy hiểm. Chính quyền và người dân các địa phương chịu ảnh hưởng theo dõi chặt chẽ diễn biến thời tiết để chủ động ứng phó.Ảnh minh họa: Tuấn Anh/TTXVN*Từ đêm 9 đến 10/5, Bắc Bộ, Bắc Trung Bộ cục bộ có mưa toTrung tâm Dự báo khí tượng thủy văn Quốc gia nhận định, từ ngày 9/5 đến ngày 16/5, Bắc Bộ có nắng nóng, có nơi nắng nóng gay gắt. Từ chiều tối ngày 9-10/5 có mưa rào và rải rác có dông, cục bộ có nơi mưa vừa, mưa to.Khu vực Trung Bộ, ngày 9/5, khu vực từ Thanh Hóa đến Phú Yên có nắng nóng, có nơi nắng nóng gay gắt.  Khoảng chiều tối và đêm 9-10/5, khu vực Bắc Trung Bộ có khả năng có mưa rào, dông rải rác, cục bộ có nơi mưa to, từ ngày 11/5 mưa giảm dần.Khoảng chiều tối 10-14/5, khu vực Trung và Nam Trung Bộ có khả năng có mưa rào và dông rải rác, cục bộ có nơi mưa to, từ ngày 15/5 mưa giảm dần. Tây Nguyên và Nam Bộ có nắng nóng cục bộ, chiều tối và tối có mưa rào, dông rải rác, cục bộ có nơi mưa to.\"Các khu vực đề phòng trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh\". ông Nguyễn Văn Hưởng nhấn mạnh.Đề cập đến tình hình mưa to cục bộ ở Bắc Bộ, Bắc Trung Bộ từ chiều tối và đêm 9-10/5, Trưởng phòng Nguyễn Văn Hưởng cho rằng, thời điểm này có một đợt không khí lạnh tràn xuống phía Bắc gây mưa dông diện rộng, cục bộ có nơi mưa to ở khu vực Bắc Bộ, Bắc Trung Bộ. Ảnh hưởng của không khí lạnh sẽ làm giảm tình trạng nắng nóng ở Bắc Bộ, Bắc Trung Bộ và nền nhiệt ở các khu vực này cũng giảm xuống dao động khoảng từ 27-29 độ C. Ngày 11/5, khu vực trên hết mưa to.Trước hình thái thời tiết trên, Trưởng phòng Dự báo thời tiết, Trung tâm Dự báo khí tượng thủy văn Quốc gia Nguyễn Văn Hưởng khuyến cáo, hiện tượng dông, lốc, sét, gió giật mạnh tiềm ẩn nguy cơ ảnh hưởng đến tính mạng, tài sản của người dân. Lốc xoáy thường xảy ra cùng với những cơn dông mạnh. Khi có các thông tin cảnh báo mưa dông, người dân cần tránh trú ở những nơi an toàn tại các công trình xây dựng kiên cố.Cơ quan khí tượng thủy văn lưu ý, người dân cần phải thường xuyên theo dõi thông tin dự báo, cảnh báo trên Website của Trung tâm Dự báo khí tượng thủy văn Quốc gia, các Đài Khí tượng thủy văn tỉnh, thành phố và khu vực, đồng thời cập nhật thường xuyên thông tin dự báo khí tượng thủy văn mới nhất trên các phương tiện truyền thông đại chúng chính thống của Trung ương và địa phương để chủ động ứng phó.*Tây Bắc Bộ, từ Thanh Hóa- Phú Yên có nơi nắng nóng đặc biệt gay gắtThông tin về tình hình nắng nóng ở Bắc Bộ và Trung Bộ trong ngày 8-9/5, chiều 7/5, Phó Trưởng phòng Dự báo thời tiết, Trung tâm Dự báo khí tượng thủy văn Quốc gia Nguyễn Hữu Thành cho biết, ngày 8-9/5,  phía Tây Bắc Bộ và khu vực từ Thanh Hóa đến Phú Yên có nắng nóng và nắng nóng gay gắt, có nơi đặc biệt gay gắt với nhiệt độ cao nhất phổ biến 35-38 độ, có nơi trên 39 độ; độ ẩm tương đối thấp nhất phổ biến 45-50%, thời gian nắng nóng từ 11-16 giờ.Phía Đông Bắc Bộ có nắng nóng, có nơi nắng nóng gay gắt với nhiệt độ cao nhất phổ biến 35-37 độ, có nơi trên 37 độ; độ ẩm tương đối thấp nhất phổ biến 50-55%., thời gian nắng nóng từ 12-17 giờ.Cảnh báo, từ ngày 10/5, nắng nóng diện rộng kết thúc ở Bắc Bộ và Trung Bộ. Cấp độ rủi ro thiên tai do nắng nóng cấp 1.\"Nhiệt độ dự báo trong các bản tin nắng nóng và nhiệt độ cảm nhận thực tế ngoài trời có thể chênh lệch từ 2-4 độ, thậm chí có thể cao hơn phụ thuộc vào các điều kiện mặt đệm như bê tông, đường nhựa\", ông Nguyễn Hữu Thành lưu ý.Do ảnh hưởng của nắng nóng kết hợp với độ ẩm trong không khí giảm thấp nên có nguy cơ xảy ra cháy nổ và hỏa hoạn ở khu vực dân cư do nhu cầu sử dụng điện tăng cao và nguy cơ xảy ra cháy rừng. Nắng nóng còn có thể gây tình trạng mất nước, kiệt sức, đột quỵ do sốc nhiệt đối với cơ thể người khi tiếp xúc lâu với nền nhiệt độ cao. Ngoài ra, nắng nóng còn ảnh hưởng trực tiếp đến đời sống và sản xuất của người dân và cộng đồng.Để bảo vệ sức khỏe cho bản thân và gia đình trong những ngày nắng nóng, các chuyên gia y tế khuyến cáo người dân hạn chế ra đường trong khung giờ từ 11-14 giờ hàng ngày. Nếu có việc bắt buộc phải ra ngoài, phải dùng trang phục dài tay, dài chân và dùng nón che phủ đầu mặt để che chắn cho da càng nhiều càng tốt.Người dân cần bổ sung đầy đủ, điều độ nước hàng ngày, hàng giờ (tốt nhất là chọn các loại nước như: nước lọc, nước ép trái cây, nước ép rau xanh nguyên chất…) để chống nắng nóng và bù lượng nước bị mất đi...Ngày 7/5, khu vực Bắc Bộ có nắng nóng cục bộ, Trung Bộ có nắng nóng, có nơi nắng nóng gay gắt và đặc biệt gay gắt với nhiệt độ lúc 13 giờ phổ biến 35-37 độ C, có nơi trên 37 độ C như: Yên Châu (Sơn La) 37,6 độ C, Tương Dương (Nghệ An) 37,8 độ C, Ba Tơ (Quảng Ngãi) 37,4 độ C, ,... Độ ẩm tương đối thấp nhất lúc 13 giờ phổ biến 50-60%.Trong tháng 4, nắng nóng xuất hiện tại các tỉnh Tây Bắc, Việt Bắc, Cao Bằng và Lạng Sơn vào các ngày 17-20 và từ ngày 23-24. Ngày 11-12, khu vực Trung Bộ đợt nắng nóng diện rộng đầu tiên tại các tỉnh từ Nghệ An đến Quảng Ngãi, từ ngày 18-25, nắng nóng xảy ra tại các tỉnh từ Thanh Hóa đến Phú Yên, riêng ngày 25, nắng nóng thu hẹp chỉ còn từ Đà Nẵng đến Khánh Hòa.Khu vực Bắc Tây Nguyên và Nam Bộ xuất hiện nhiều ngày nắng nóng trong tháng, trong đó nắng nóng diện rộng chủ yếu tập trung tại xảy ra tại các tỉnh miền Đông Nam Bộ với nhiệt độ cao nhất ngày phổ biến 35 -37 C. Trong thời kỳ qua, tại trạm khí tượng Đà Lạt (Lâm Đồng) đã quan trắc được giá trị nhiệt độ cao nhất ngày là 30,2 độ C vào ngày 18/4, vượt giá trị lịch sử đã từng quan trắc được trước đó là 29,9 độ C vào tháng 4/2024.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}