{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-chia-se-mau-vat-mat-trang-quy-hiem-voi-my-bat-chap-cang-thang-20250504224907189.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:49",
  "summary": "VTV.vn - Trung Quốc sẽ cho phép các nhà khoa học từ 6 quốc gia, gồm Mỹ, Đức, Nhật Bản, Anh, Pháp và Pakistan, nghiên cứu các loại đá mà họ thu thập được từ Mặt Trăng.",
  "content": "Theo thông báo trên trang web chính thức, Cục Vũ trụ Quốc gia Trung Quốc (CNSA) cho biết đã đồng ý chia sẻ các mẫu đất đá Mặt Trăng với hai trường đại học của Mỹ là Đại học Brown và Đại học Bang New York tại Stony Brook, cùng các trường, viện của 5 quốc gia khác, gồm Đại học Cologne ở Đức, Đại học Osaka Nhật Bản, Đại học Mở ở Anh, Viện Địa vật lý Paris của Pháp và Ủy ban nghiên cứu không gian và ngoài khí quyển Pakistan.Động thái đánh dấu sự hợp tác khoa học bất chấp việc các quốc gia đang trong căng thẳng gay gắt. Các mẫu vật này là hơn 1,7 kilogram đất đá do sứ mệnh Hằng Nga 5 thu thập trên Mặt trăng vào năm 2020. Đây là lần đầu tiên con người thu được mẫu vật từ các khu vực đá núi lửa trẻ trên bề mặt Mặt Trăng, và cũng là lần đầu tiên các nhà khoa học Trung Quốc có mẫu vật của riêng mình lấy từ các thiên thể ngoài Trái Đất.Mẫu đất ở vùng tối Mặt Trăng do Trung Quốc thu thập được. (Ảnh: VCG)Được biết, tháng 11/2023, CNSA bắt đầu mở tiếp nhận đơn xin mượn mẫu nghiên cứu khoa học Mặt Trăng của sứ mệnh Hằng Nga 5 với cộng đồng quốc tế. Tính đến cuối tháng 12 cùng năm, cơ quan này đã nhận được 24 đơn từ 11 quốc gia và tổ chức quốc tế, yêu cầu mượn 71 mẫu.Ông Thiện Trung Đức (Shan Zhongde), Cục trưởng CNSA nhấn mạnh: \"Chương trình thám hiểm Mặt Trăng của Trung Quốc luôn tuân thủ các nguyên tắc bình đẳng, cùng có lợi, sử dụng hòa bình và hợp tác cùng thắng, chia sẻ thành tựu phát triển với cộng đồng quốc tế\".Ông cho biết, Trung Quốc sẽ tiếp tục mở đơn xin mượn mẫu nghiên cứu khoa học Mặt Trăng đối với quốc tế và mong đợi các nhà khoa học trên toàn thế giới có thêm nhiều khám phá khoa học hơn, cùng mở rộng nhận thức của con người và mang lại lợi ích cho toàn nhân loại.Sau lần tàu thăm dò Hằng Nga 5 hạ cánh xuống Mặt Trăng vào cuối năm 2020, Trung Quốc còn mang về lô đất đá đầu tiên nặng 1.935,3 gram từ vùng tối hay phía xa của Mặt Trăng trong sứ mệnh Hằng Nga 6. Hồi tháng 10/2024, các mẫu này đã được Trung Quốc cho ra mắt trước toàn thế giới tại Hội nghị hàng không vũ trụ quốc tế (IAC) lần thứ 75 tổ chức tại Milan, Italy.   Trung Quốc đưa tàu Hằng Nga 6 lên khám phá vùng tối của mặt trăng VTV.vn - Trung Quốc vào chiều 3/5 đã phóng tàu thăm dò mặt trăng Hằng Nga 6 để thực hiện sứ mệnh lịch sử thu thập các mẫu vật từ vùng tối của mặt trăng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}