{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thue-o-to-25-cua-my-cuoc-chien-thuong-mai-moi-20250427222002572.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:59",
  "summary": "VTV.vn - Kế hoạch tăng thuế nhập khẩu ô tô lên 25% của Mỹ đang làm dấy lên lo ngại về một cuộc chiến thương mại mới, ảnh hưởng sâu rộng đến ngành công nghiệp xe hơi toàn cầu.",
  "content": "Kể từ khi chính quyền Tổng thống Donald Trump lần đầu đe dọa áp mức thuế 25% đối với xe nhập khẩu vào năm 2018, vấn đề thuế quan trong ngành công nghiệp ô tô đã luôn là một điểm nóng trong chính sách thương mại của Mỹ. Đến năm 2025, kế hoạch tái khởi động mức thuế này đang được chính quyền Mỹ cân nhắc lại, trong bối cảnh cạnh tranh công nghệ cao với Trung Quốc ngày càng gay gắt và áp lực bảo vệ ngành sản xuất trong nước gia tăng.Động thái này làm dấy lên nhiều phản ứng trái chiều từ các nhà sản xuất xe hơi toàn cầu, các quốc gia đồng minh của Mỹ cũng như các tổ chức thương mại quốc tế. Một số cho rằng đây là biện pháp cần thiết để duy trì năng lực cạnh tranh trong ngành xe điện đang phát triển mạnh, trong khi nhiều bên cảnh báo điều này có thể khơi mào một cuộc chiến thương mại mới, ảnh hưởng tiêu cực đến người tiêu dùng và nền kinh tế toàn cầu.Chính sách thuế 25% và lý do tái khởi độngTheo thông tin từ The Wall Street Journal và Financial Times, chính quyền Mỹ đang xem xét áp mức thuế 25% đối với các dòng xe điện và xe truyền thống nhập khẩu, đặc biệt từ Trung Quốc. Mục tiêu chính là nhằm ngăn chặn tình trạng Trung Quốc xuất khẩu ồ ạt xe điện giá rẻ, được cho là có sự trợ cấp mạnh từ nhà nước, vào thị trường Mỹ.Những chiếc ô tô mới đang chờ vận chuyển đến thị trường nước ngoài tại một cảng ở Thái Thương, tỉnh Giang Tô, miền đông Trung Quốc, ngày 7/4/2025. (Ảnh: AP)Trong một báo cáo của Bloomberg công bố hồi tháng 3/2025, các quan chức Mỹ lo ngại rằng xe điện do các tập đoàn như BYD hay NIO sản xuất có thể gây áp lực lớn đến các hãng xe nội địa như Tesla, General Motors hay Ford. Mức thuế cao sẽ đóng vai trò như rào cản ngăn chặn dòng xe giá rẻ từ Trung Quốc tràn vào, qua đó bảo vệ thị phần nội địa và tránh sụt giảm việc làm trong ngành chế tạo.Tuy nhiên, theo chuyên gia thương mại Chad Bown tại Viện Kinh tế Quốc tế Peterson (PIIE), nếu áp dụng không thận trọng, chính sách này có thể vi phạm các nguyên tắc của Tổ chức Thương mại Thế giới (WTO) và mở đường cho các biện pháp trả đũa từ các quốc gia khác.Ảnh hưởng đối với thị trường xe toàn cầuMức thuế 25% không chỉ ảnh hưởng đến xe sản xuất tại Trung Quốc mà còn có thể tác động lan rộng đến các nhà sản xuất xe châu Âu, Nhật Bản và Hàn Quốc - những nước có tỷ lệ xuất khẩu xe cao sang thị trường Mỹ.Báo cáo của Reuters trích dẫn ý kiến từ đại diện Tập đoàn Volkswagen cho biết, việc Mỹ gia tăng hàng rào thuế quan sẽ \"làm gián đoạn chuỗi cung ứng toàn cầu\" và khiến giá xe tại thị trường Mỹ tăng cao. Điều này không chỉ làm khó các hãng xe mà còn ảnh hưởng trực tiếp đến người tiêu dùng Mỹ khi giá xe mới sẽ tăng trung bình từ 5.000 đến 10.000 USD mỗi chiếc.Ảnh chụp từ trên không những chiếc ô tô mới đang chờ được vận chuyển tại một bến tàu dành cho tàu ro-ro ở thành phố Yên Đài, tỉnh Sơn Đông, miền đông Trung Quốc, ngày 30/3/2025. (AP)Trong khi đó, phía Trung Quốc đã lên tiếng cảnh báo Mỹ nên “thận trọng” với các biện pháp có thể dẫn đến leo thang căng thẳng thương mại. Theo South China Morning Post, Bộ Thương mại Trung Quốc khẳng định sẽ \"bảo vệ quyền lợi chính đáng của các doanh nghiệp Trung Quốc\" nếu Mỹ thực sự áp dụng mức thuế mới.Tại Nhật Bản và Hàn Quốc, các hãng như Toyota, Honda, Hyundai hay Kia vốn có thị phần đáng kể tại Mỹ cũng đang lo ngại. Đại diện từ hãng Toyota phát biểu với Nikkei Asia rằng, họ \"đang chuẩn bị cho nhiều kịch bản khác nhau\" và \"sẽ điều chỉnh lại hoạt động sản xuất để giảm thiểu tác động của thuế\".Tác động đối với nội bộ ngành xe MỹMột mặt, chính sách thuế được kỳ vọng sẽ tạo ra lợi thế cạnh tranh cho các nhà sản xuất nội địa, đặc biệt là trong mảng xe điện - lĩnh vực mà Mỹ đang đổ nhiều ngân sách để phát triển. Theo dữ liệu của International Energy Agency (IEA), Mỹ hiện đứng sau Trung Quốc và châu Âu về tỷ lệ sử dụng xe điện, chính phủ đang đẩy mạnh các chương trình trợ giá nhằm tăng cường tiêu dùng nội địa.Một chiếc coupe F-Type 2021 chưa bán được nằm tại một đại lý Jaguar trong bức ảnh chụp vào ngày 2/5/2021, tại Littleton, Colorado, Mỹ. (Ảnh: AP)Tuy nhiên, không phải toàn bộ ngành công nghiệp xe hơi Mỹ đều đồng tình. Hiệp hội Các nhà sản xuất ô tô Mỹ (Alliance for Automotive Innovation) cảnh báo rằng, việc tăng thuế nhập khẩu có thể gây gián đoạn chuỗi cung ứng linh kiện, bởi nhiều bộ phận vẫn được sản xuất ở nước ngoài. Trong khi đó, các công ty nhỏ, phụ thuộc vào linh kiện nhập khẩu, sẽ bị ảnh hưởng nặng nề bởi chi phí gia tăng.Ngoài ra, việc trả đũa từ các nước bị ảnh hưởng bởi thuế Mỹ có thể làm giảm xuất khẩu xe và linh kiện từ Mỹ, ảnh hưởng ngược trở lại ngành công nghiệp trong nước. Đây là kịch bản đã từng xảy ra trong các cuộc chiến thương mại trước đây, khiến nhiều hãng xe Mỹ bị sụt giảm lợi nhuận.Tác động chính trị và địa chính trịViệc xem xét tăng thuế ô tô diễn ra trong bối cảnh chính quyền mới của ông Donald Trump vừa bắt đầu nhiệm kỳ sau cuộc bầu cử tổng thống năm 2024. Các ưu tiên chính sách thương mại đang được định hình lại, với trọng tâm là tái cấu trúc chuỗi cung ứng và đẩy mạnh sản xuất trong nước, đặc biệt trong các lĩnh vực công nghệ cao như xe điện và bán dẫn.Theo nhận định từ The Economist, chính sách thuế mới nếu được thực hiện có thể đẩy Mỹ vào thế đối đầu thương mại không chỉ với Trung Quốc mà còn với các đồng minh truyền thống như Liên minh châu Âu, Nhật Bản và Hàn Quốc. Việc áp dụng các biện pháp bảo hộ quá mức có nguy cơ gây căng thẳng với các đối tác chiến lược, làm suy yếu nỗ lực hợp tác đa phương trong các vấn đề như an ninh chuỗi cung ứng hay chuyển đổi năng lượng.Công nhân dỡ hàng ở phía sau xe, trong khi một chiếc ô tô ở giữa phía trước được di chuyển đến một địa điểm khác trong khu vực, nơi các xe xuất khẩu được đỗ tại Bến tàu Daikoku ở Yokohama, gần Tokyo. (Ảnh: AP)Bên cạnh đó, việc gia tăng hàng rào thuế quan cũng có thể ảnh hưởng đến chiến lược giảm phát thải khí nhà kính mà Hoa Kỳ đang theo đuổi. Nếu giá xe điện tăng mạnh do các biện pháp thuế, người tiêu dùng có thể quay lại sử dụng xe chạy nhiên liệu hóa thạch, gây cản trở cho mục tiêu cắt giảm lượng phát thải carbon đến năm 2030.Giới phân tích cho rằng chính quyền của ông Trump cần tính toán kỹ giữa các mục tiêu bảo hộ sản xuất trong nước, cạnh tranh công nghệ và cam kết môi trường. Một chiến lược thuế khôn ngoan đòi hỏi sự linh hoạt, minh bạch và phối hợp chặt chẽ với các đối tác thương mại để tránh làm rạn nứt các mối quan hệ quốc tế trong thời kỳ cạnh tranh địa chính trị ngày càng phức tạp.Tương lai bất địnhHiện tại, quyết định cuối cùng về việc áp dụng mức thuế 25% chưa được đưa ra. Giới chức Mỹ được cho là đang cân nhắc giữa mục tiêu bảo hộ ngành xe điện trong nước và nguy cơ kích hoạt làn sóng trả đũa thương mại trên toàn cầu.Theo giới quan sát, các bước đi trong thời gian tới sẽ phụ thuộc nhiều vào phản ứng của Trung Quốc cũng như các đối tác thương mại chủ chốt của Mỹ. Một số chuyên gia đề xuất Hoa Kỳ nên theo đuổi biện pháp \"giới hạn nhập khẩu có mục tiêu\" thay vì áp thuế rộng khắp, đồng thời tăng cường đầu tư và hỗ trợ sản xuất trong nước như một cách tiếp cận bền vững hơn.Cuộc chiến thuế quan trong ngành ô tô, nếu thực sự bùng nổ, không chỉ là câu chuyện của riêng Hoa Kỳ hay Trung Quốc, mà còn là phép thử lớn cho tương lai của tự do thương mại, chuỗi cung ứng toàn cầu và cuộc đua xe điện đang định hình thế kỷ 21.        Mức thuế ô tô 25% có thể khiến các nhà sản xuất ô tô Hoa Kỳ thiệt hại 108 tỷ USD VTV.vn - Mức thuế ô tô 25% do Tổng thống Donald Trump áp dụng vào đầu tháng 4 sẽ làm tăng chi phí khoảng 108 tỷ USD cho các nhà sản xuất ô tô tại Hoa Kỳ vào năm 2025.     Thuế ô tô 25% của Mỹ: Cơn địa chấn với ngành ô tô toàn cầu VTV.vn - Ông Trump sẽ áp dụng mức thuế 25% - cộng thêm các loại thuế hiện hành - đối với xe nhập khẩu hoàn chỉnh, bắt đầu từ 11 giờ 01 phút ngày 3/4 theo giờ Việt Nam.     Mỹ đề xuất Anh giảm thuế ô tô xuống còn 2,5% VTV.vn - Theo tờ The Wall Street Journal ngày 22/4, Mỹ sẽ tìm cách yêu cầu Anh giảm thuế nhập khẩu ô tô từ mức hiện tại 10% xuống còn 2,5%.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}