{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-gas-ban-le-trong-nuoc-thang-5-on-dinh-20250501084308503.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:47",
  "summary": "VTV.vn - Giá gas bán lẻ trong nước tháng 5 tiếp tục giữ ổn định tháng thứ hai liên tiếp theo xu hướng giá gas thế giới.",
  "content": "Cụ thể, giá gas bình Petrolimex bán lẻ (đã bao gồm VAT) tháng 5/2025 tại thị trường Hà Nội là 457.400 đồng/bình dân dụng 12 kg; 1.829.600 đồng/bình công nghiệp 48kg , không thay đổi so với giá bán tháng 4/2025.Đối với khu vực miền Đông và miền Tây Nam Bộ, Công ty Cổ phần Kinh doanh Khí miền Nam (Gas South) thông báo giá bán lẻ tháng 5 giữ nguyên so với tháng 4, áp dụng đối với các nhãn hiệu bình gas của công ty bao gồm: Gas Dầu Khí, VT- Gas, A Gas và JP Gas. Theo đó, giá gas đến tay người tiêu dùng là 475.400 đồng/bình 12kg và 1.784.111 đồng/bình 45kg (đã bao gồm VAT).Đại diện Tổng Công ty Gas Petrolimex cho biết, mặc dù hợp đồng giá gas thế giới bình quân tháng 5/2025 ở mức 600 USD/tấn, giảm 10 USD/ tấn so với tháng 4/2025 nhưng do biến động tỷ giá USD nên Tổng Công ty Gas Petrolimex không thực hiện điều chỉnh giá.Tính từ đầu năm đến nay, giá gas có 2 lần giảm và 3 lần giữ nguyên giá bán.Trên thị trường thế giới, giá khí tự nhiên hóa lỏng (LNG) tại châu Á ghi nhận đợt giảm giá đáng kể do nhu cầu tiêu thụ khí yếu. Ông Masanori Odaka – chuyên gia cấp cao tại Rystad Energy nhận định, giá LNG giảm chủ yếu do nhu cầu tiêu thụ khí ở hạ nguồn đang yếu đi. Tuy nhiên, tình trạng gián đoạn nguồn cung từ Australia và Brunei cũng giúp kìm hãm phần nào đà giảm của giá. Theo Rystad Energy, giá LNG giao ngay tại châu Á cho kỳ hạn tháng 5 hiện quanh mức 12,5 USD/MMBtu - giảm gần 9% so với giá tháng 4, nhưng vẫn cao hơn 29% so với cùng kỳ năm ngoái.Tương tự như vậy, tại Mỹ, nhu cầu khí cho các nhà máy hóa lỏng giữ ổn định, trong đó nhà máy Calcasieu Pass vừa chính thức đi vào vận hành thương mại, góp phần kéo giá LNG toàn cầu đi xuống. Tại châu Âu, giá LNG vẫn tiếp tục xu hướng giảm, trong đó giá hợp đồng khí đốt giao tháng 6 tại trung tâm khí TTF (Hà Lan) đã giảm 2,4%, xuống còn 11,4 USD/MMBtu. Tại châu Á, hợp đồng LNG kỳ hạn tháng 6 cũng giảm 2% so với tuần trước, về mức 11,4 USD/MMBtu tính đến ngày 15/4.Cùng đó, chỉ số đồng USD đã tụt xuống dưới ngưỡng 100 – lần đầu tiên kể từ tháng 7/2023 – cho thấy đồng Euro và một số đồng tiền khác đang mạnh lên so với USD. Theo ông Masanori Odaka từ Rystad Energy, diễn biến tỷ giá có thể khiến giá khí đốt ở châu Âu đi theo các chiều hướng khác nhau, tùy thuộc vào đồng tiền thanh toán và chính sách tích trữ khí của khu vực.   Giá gas bán lẻ \"đứng im\" VTV.vn - Giá gas trong nước tháng 4 không thay đổi so với giá bán tháng 3 do hợp đồng giá gas thế giới bình quân tháng 4 không thay đổi so với tháng trước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}