{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/doanh-nghiep-xuat-khau-than-trong-khi-gia-cuoc-van-tai-bien-dong-20250425103549143.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:57",
  "summary": "VTV.vn - Trong tháng 4, giá cước vận tải biển biến động theo những xu hướng trái chiều. Giá tăng liên tiếp trong 2 tuần tháng, sau đó có xu hướng giảm.",
  "content": "Nguyên nhân giá cước vận tải biến động là bởi những thay đổi chính sách thuế quan của Mỹ.Công ty dữ liệu container Vizion cảnh báo: Trong vòng 90 ngày tới, các doanh nghiệp xuất nhập khẩu cần sẵn sàng đối mặt với những biến động liên tục. Tình trạng này thể hiện qua nhu cầu thị trường thất thường, chu kỳ đặt hàng bị rút ngắn và xu hướng các doanh nghiệp phải điều chỉnh lại chiến lược tìm nguồn cung trên toàn cầu. Với tuyến vận tải châu Á - Bắc Mỹ, giá cước tăng đột ngột lên hơn 2.900 USD/FEU sau khi có những thông tin hoãn áp thuế đối ứng trong 90 ngày từ phía Mỹ.Tuy nhiên, giá cước hiện tại đang giảm nhẹ khoảng 5%. Nguyên nhân chính là do các chính sách thuế mới áp lên hàng hóa từ Trung Quốc, khiến nhu cầu đặt chỗ trên các tuyến tàu giảm mạnh. Điều này buộc nhiều hãng tàu phải hủy chuyến.Biến động cước vận tải biển trong những tuần qua.Theo Hiệp hội Doanh nghiệp dịch vụ Logistics, sẽ mất thêm vài tuần nữa để hiểu rõ hơn về tác động toàn diện của vấn đề thuế quan đối với giá cước vận tải sắp tới. Liệu giá sẽ đột ngột tăng hay tiếp tục giảm phụ thuộc vào nhiều yếu tố.Đại diện Hiệp hội doanh nghiệp cũng lo ngại trước tình trạng có thể thiếu hụt container cục bộ ở Đông Nam Á.\"Lúc này ai cũng tranh thủ để xuất hàng qua Mỹ. Họ sẽ book lượng container đi qua Mỹ nhưng quay đầu về cũng hơi chậm nên khả năng thiếu container\", ông Đặng Phúc Nguyên - Tổng Thư ký Hiệp hội Rau quả Việt Nam nhận định.Trước mắt, các doanh nghiệp đang cố gắng tận dụng tốt cơ hội 90 ngày, giải quyết tồn đọng hàng hóa cũng như những danh mục ưu tiên trong thời gian tới.Ông Nguyễn Trọng Trung Dũng - Phó Tổng Giám đốc, Công ty TNHH Chế biến trái cây Yasaka cho hay: \"Hiện tại rất cẩn thận, kiểm tra nhiều hãng tàu để xem các lịch tàu, hãng nào đi thời gian ngắn, ít bị trì hoãn, không bị kẹt lại ở cảng nhập, cảng đến là phương án ưu tiên lựa chọn trước\".Các hãng tàu đang tích cực giảm công suất thông qua việc tăng số chuyến tàu bị hủy và thu hẹp quy mô tàu, với mục tiêu công suất khoảng 60-70% trong tháng 5. Dự báo, các hãng tàu cũng sẽ thực hiện thêm nhiều đợt giảm công suất nữa để ứng phó với tác động của thuế quan trên toàn cầu.   Doanh nghiệp theo sát biến động giá cước vận tải biển VTV.vn - Các doanh nghiệp cần theo dõi sát tình hình thị trường giá cước, để có những giải pháp ứng phó kịp thời trong trường hợp thị trường có biến động. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}