{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/can-lap-lo-hong-trong-quan-ly-an-toan-thuc-pham-20250429132003521.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:43",
  "summary": "VTV.vn - Nhiều đường dây sản xuất, tiêu thụ thực phẩm giả \"khủng\" bị phanh phui thời gian qua đã phơi bày \"lỗ hổng\" đáng báo động trong công tác quản lý của các cơ quan chức năng.",
  "content": "Thực trạng báo độngThời gian qua, lực lượng chức năng đã liên tiếp triệt phá nhiều đường dây sản xuất, tiêu thụ thực phẩm giả \"khủng\". Mới đây nhất, ngày 27/4, 5 đối tượng giữ chức vụ giám đốc và kế toán của 3 công ty là Công ty MegaPhaco, Công ty MEDIUSA, Công ty MediPhar, Công ty Việt Đức (Hà Nội) đã bị Cục cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) bắt tạm giam về hành vi sản xuất, buôn bán hàng giả là lương thực, thực phẩm, phụ gia thực phẩm hoặc Vi phạm quy định về kế toán gây hậu quả nghiêm trọng. Thủ đoạn làm giả của đường dây này là mua nguyên liệu trôi nổi, đa số là của Trung Quốc và gắn nhãn mác sản phẩm là nhập khẩu từ Mỹ, châu Âu để bán tại thị trường với nhóm khách hàng nhắm tới là người già, trẻ em.  Cũng trong ngày 27/4, Công an tỉnh Phú Thọ thông tin đột kích xưởng sản xuất và kho hàng của Công ty Famimoto Việt Nam (Việt Trì – Phú Thọ), phát hiện hơn 71.000 lít dầu ăn, 40 tấn mì chính, 22 tấn hạt nêm, 9 tấn bột canh giả. Đây đều là các sản phẩm thiết yếu, ảnh hưởng trực tiếp đến sức khỏe, tính mạng người dân nên cảnh sát tập trung triệt phá. Bước đầu xác định, Công ty TNHH Famimoto Việt Nam đã tiêu thụ ra thị trường 144 tấn dầu ăn, 118 tấn bột canh, 363 tấn hạt nêm giả...  Trước đó, ngày 25/4, Bộ Công an cho biết Văn phòng Cơ quan Cảnh sát điều tra (C01) đang điều tra đường dây sản xuất thực phẩm bảo vệ sức khoẻ giả bổ sung dinh dưỡng cho trẻ em, trong đó có trẻ sơ sinh của Công ty TNHH công nghệ Herbitech (Sóc Sơn- Hà Nội). Đường dây này còn có dấu hiệu sử dụng phiếu kết quả thử nghiệm giả mạo để đưa sản phẩm ra thị trường. Hai thực phẩm bảo vệ sức khoẻ do Herbitech làm giả là Baby Shark và Medi Kid Calcium K2…  Đáng chú ý, vụ việc mới được \"đưa ra ánh sáng\" được đông đảo dư luận quan tâm và bức xúc là đường dây sữa giả do Công ty Rance Pharma và Hacofood Group sản xuất. Quá trình điều tra, Cơ quan cảnh sát điều tra Bộ Công an đã tạm giữ 90 lô sản phẩm thực phẩm, dinh dưỡng dạng sữa dạng bột được sản xuất (tương ứng với 84 loại) với 26.740 lon, hộp…  Cơ quan công an đang điều tra 573 sản phẩm của đường dây sản xuất sữa giả. (Ảnh: Bộ Công an)Dưới góc độ quản lý, trao đổi với phóng viên, ông Trần Hữu Linh - Cục trưởng Cục Quản lý và Phát triển thị trường trong nước (Bộ Công thương) cho biết, qua tìm hiểu cho thấy, các đối tượng này đã gian lận trong tên gọi của sản phẩm là \"sữa\", \"thuốc\" nhưng thực chất tên gọi theo công bố và ghi nhãn sản phẩm là \"thực phẩm bảo vệ sức khỏe\", \"thực phẩm bổ sung\", \"sản phẩm dinh dưỡng công thức\"... Các đối tượng vi phạm hiện nay sử dụng thủ đoạn phạm tội mới, không làm giả các sản phẩm đang lưu hành trên thị trường mà tự đặt ra tên thuốc và tên công ty, trong đó phần lớn có trụ sở \"ảo\" ở nước ngoài. Sau khi sản xuất, dưới vỏ bọc là nhân viên dược sĩ buôn bán thuốc cho các công ty dược, các đối tượng sử dụng mạng xã hội để quảng cáo, giới thiệu là \"hàng xách tay\"…  Bên cạnh đó, doanh nghiệp của các đối tượng vi phạm thường thực hiện đầy đủ các thủ tục, giấy tờ kinh doanh theo quy định pháp luật nhằm che đậy các vi phạm của sản phẩm. Những sai phạm này chỉ có thể phát hiện khi tiến hành kiểm nghiệm do có phản ánh hay có dấu hiệu vi phạm.  Thời gian qua, Bộ Công thương đã ban hành rất nhiều văn bản chỉ đạo, đôn đốc về công tác phòng, chống, xử lý các hành vi sản xuất, buôn bán hàng giả, hàng cấm, hàng hóa không rõ nguồn gốc xuất xứ. Riêng đối với mặt hàng sữa, lực lượng luản lý thị trường cả nước đã kiểm tra, xử lý 783 vụ, phát hiện số lượng hàng hóa vi phạm hơn 58.000 hộp, 451 thùng, 20.394 chai/lon, với số tiền xử phạt hơn 2.2 tỷ đồng. Còn đối với mặt hàng thuốc, đã kiểm tra, xử lý 985 vụ vi phạm đối với mặt hàng dược phẩm, thực phẩm chức năng; xử phạt vi phạm hành chính gần 32 tỷ đồng; trị giá hàng hóa vi phạm trên 881 triệu đồng; trị giá hàng hóa tiêu hủy trên 15 tỷ đồng.  Cần lấp lỗ hổng quản lýTheo các chuyên gia kinh tế, tình hình sản xuất, buôn bán kinh doanh thực phẩm giả gây ảnh hưởng tiêu cực rất lớn đối với doanh nghiệp chân chính. Bên cạnh đó, tạo ra tổn thất xã hội ròng, làm giảm hiệu quả nền kinh tế. \"Những hành vi vi phạm này còn gây xói mòn niềm tin thị trường - yếu tố quan trọng trong bối cảnh nước ta đang thúc đẩy phục hồi tiêu dùng nội địa để phục vụ vho tăng trưởng kinh tế\", chuyên gia kinh tế Ngô Trí Long đánh giá khi trao đổi với báo giới.  Đáng chú ý, những vụ việc được phanh phui đã gióng lên hồi chuông cảnh báo về việc lựa chọn hàng hóa tiêu dùng đối với người tiêu dùng. Nhưng hơn thế nữa, đã phơi bày những \"lỗ hổng\" đáng báo động trong công tác quản lý của các cơ quan chức năng. Theo chuyên gia kinh tế Ngô Trí Long, những vụ việc bị phát hiện đã phơi bày lỗ hổng trong quản lý nhà nước về an toàn thực phẩm và chống hàng giả. Hiện nay, chính sách và quy trình kiểm tra chất lượng hàng hóa còn kèm, chủ yếu hậu kiểm mà chưa phòng ngừa sớm, nhất là trên thị trường thương mại điện tử. Công tác thanh, kiểm tra định kỳ và đột xuất chưa được thực hiện đầy đủ, dẫn đến việc hàng giả tồn tại trên thị trường suốt nhiều năm mà không bị phát hiện, gây ảnh hưởng rất lớn đến tâm lý, sức khỏe người tiêu dùng cũng như nền sản xuất nội địa.  Bên cạnh đó, trong công tác quản lý còn nhiều bất cập như chồng chéo về chức năng và thiếu phối hợp giữa các cơ quan quản lý nhà nước. Ví như vụ 600 nhãn hiệu sữa giả, Bộ Y tế là cơ quan chủ quản về an toàn thực phẩm, nhưng cho hay đã phân cấp việc tiếp nhận và quản lý hồ sơ công bố sản phẩm về các địa phương. Còn Bộ Công thương khẳng định, các sản phẩm sữa bột giả không thuộc danh mục hàng hóa do bộ quản lý, do đó không thực hiện thanh tra định kỳ hay hậu kiểm đối với hoạt động sản xuất, cung ứng của doanh nghiệp; Đối với các sản phẩm thuộc ngành y tế, lực lượng quản lý thị trường chỉ được kiểm tra khi có dấu hiệu vi phạm, căn cứ theo Luật Xử lý vi phạm hành chính và các quy định hiện hành. Lực lượng Quản lý thị trường không thể kiểm tra doanh nghiệp thuộc ngành khác quản lý nếu chưa có dấu hiệu vi phạm rõ ràng hoặc yêu cầu phối hợp chính thức từ cơ quan chuyên ngành...Để ngăn chặn tình trạng này, ông Long cho rằng công tác quản lý cần tăng cường hậu kiểm, truy xuất nguồn gốc hàng hóa tại điểm bán và theo chuỗi cung ứng, truy xuất nguồn gốc hàng hóa. Đồng thời siết chặt cấp phép và tiêu chuẩn hóa quản lý sản phẩm, quy định rõ ràng hơn về tiêu chuẩn dán nhãn, công bố chất lượng và hồ sơ sản phẩm...\"Cơ quan quản lý cần đẩy mạnh ứng dụng công nghệ số trong giám sát thị trường, liên thông giữa các cơ quan như quản lý thị trường, hải quan, y tế và công an kinh tế nhằm phát hiện sớm bất thường về nhập khẩu, lưu thông và phân phối\", ông Long khuyến nghị.Mặt khác, theo chuyên gia thị trường Trần Mạnh Hùng, nước ta cần nhanh chóng có những quy định để lấp lỗ hổng quản lý thương mại điện tử. Chỉ có như vậy mới ngăn chặn tình trạng hàng giả, hàng nhái một cách hiệu quả. Lực lượng chức năng cần phối hợp chặt chẽ, liên tục mở các đợt kiểm tra trên thương mại điện tử về an toàn thực phẩm và xử phạt thật mạnh tay các vi phạm. Chế tài xử phạt hiện nay còn nhẹ, chưa đủ tính răn đe.../.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}