{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hanh-trinh-ky-uc-lich-su-o-thanh-pho-mang-ten-bac-20250502000423099.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:32",
  "summary": "VTV.vn - Thành phố mang tên Bác trong những ngày này ngập tràn cờ hoa và niềm hân hoan mừng 50 năm đất nước thống nhất, nhưng cũng có những góc yên bình, trầm lắng hoài niệm.",
  "content": "500 hiện vật và hình ảnh đang được trưng bày tại Bảo tàng chiến dịch Hồ Chí Minh tái hiện những mốc lịch sử quan trọng của cuộc tổng tiến công và nổi dậy mùa xuân 1975. Đến đây, khách tham quan không thể bỏ qua kỷ vật lịch sử được ví như bảo vật quốc gia - cuốn sổ trực ban chiến dịch Hồ Chí Minh ghi lại toàn bộ diễn biến tác chiến từ ngày 25/4 đến 2/5/1975. Đây là cuốn nhật ký về ngày toàn thắng của quân và dân ta, ngày thống nhất đất nước.Đại tá Nguyễn Như Trúc - Phó Chủ nhiệm Chính trị Quân khu 7 - chia sẻ: \"Qua những hiện vật này, nhân dân sễ thấy được sự hy sinh gian khổ, tài mưu trí sáng tạo của cán bộ chiến sỹ ta, vai trò của quần chúng nhân dân, kết hợp trong và ngoài, chủ lực và địa phương, tổng hợp lại để giành chiến thắng\".Tròn 50 năm thống nhất đất nước, những người lính thông tin của Sư đoàn 7, Quân khu 7 tìm về những kỷ vật chiến trường. Hồi tưởng về những ngày tháng chiến trận ác liệt, mưa bom bão đạn, lại càng xót xa khi nghĩ tới những đồng chí, đồng đội đã nằm xuốngThượng úy Lê Minh Thư (Sư đoàn 7, Quân khu 7) nhớ lại: \"Ngày 30/4, chúng tôi không bao giờ nghĩ là mình còn sống. Chạm tay vào lá cờ này tôi nghĩ tới biết bao đồng đội của tôi, cả đồng bào đã ngã xuống. Có được lá cờ này phải đổi biết bao xương máu\".50 năm sau ngày chiến tranh lùi xa, những cựu chiến binh này đang trong một hành trình ký ức lịch sử. Chiến thắng Phước Long, giải phóng Xuân Lộc, Biên Hoà rồi thần tốc tiến vào Sài Gòn. Quân ta toàn thắng.Thượng úy Lê Minh Thư bày tỏ: \"Chúng tôi yêu nước và mong trao truyền lại cho thế hệ trẻ, bằng mọi giá mọi cách phải giữ độc lập, đất nước ta mãi mãi tự do\".Chiến tranh với con trẻ ngày nay chỉ còn là kiến thức lịch sử, là hiện vật trong bảo tàng. Điều này được đánh đổi bằng hy sinh xương máu của biết bao thế hệ cha anh đi trước. Hòa bình hôm nay thật đẹp!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}