{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ong-trump-xem-xet-gia-han-tiktok-truoc-han-chot-19-6-20250506111429335.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:26",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump cho biết ông sẵn sàng tiếp tục gia hạn thời hạn cấm đối với TikTok.",
  "content": "Theo TechCrunch, đây sẽ là lần thứ ba ông Trump trì hoãn việc thực thi lệnh cấm đối với nền tảng video nổi tiếng này.Phát biểu trong một cuộc phỏng vấn với chương trình \"Meet the Press\" của NBC ngày 4/5 (theo giờ địa phương), ông Trump khẳng định rằng nếu TikTok không hoàn tất việc chuyển nhượng hoạt động tại Mỹ cho các chủ sở hữu người Mỹ trước hạn chót 19/6, ông sẽ xem xét gia hạn thêm thời gian.\"Có lẽ tôi không nên nói điều này, nhưng tôi có chút thiện cảm với TikTok\", ông Trump phát biểu trong cuộc phỏng vấn.Trước đó, Quốc hội Mỹ đã thông qua một đạo luật yêu cầu công ty mẹ ByteDance của Trung Quốc phải bán TikTok nếu muốn ứng dụng này tiếp tục hoạt động, nếu không TikTok sẽ bị cấm. Lệnh cấm từng được kích hoạt vào tháng 1, khiến TikTok tạm thời biến mất khỏi nền tảng phân phối ứng dụng trong một thời gian ngắn.Tuy nhiên, Tổng thống Donald Trump đã tuyên bố hoãn lệnh cấm trong 90 ngày, đồng thời thể hiện mong muốn thấy một mô hình liên doanh với sự tham gia của các chủ sở hữu trong nước.Khi thời hạn mới kết thúc vào tháng 4, ông tiếp tục gia hạn thêm 75 ngày, viện dẫn sự không hài lòng từ phía chính quyền Trung Quốc liên quan đến các mức thuế đối ứng.Hiện vẫn chưa rõ liệu các bên có thể đạt được một thỏa thuận trước thời hạn mới hay không, trong khi những yếu tố chính trị và kinh tế liên quan đến mối quan hệ song phương vẫn còn phức tạp.Dù vậy, việc ông Trump tiếp tục để ngỏ khả năng gia hạn cho thấy sự thận trọng trong cách tiếp cận vấn đề vốn thu hút sự quan tâm đặc biệt từ giới trẻ lẫn giới đầu tư toàn cầu.   Mỹ có thể tiếp tục trì hoãn lệnh cấm TikTok VTV.vn - Lệnh cấm TikTok ban đầu được dự kiến có hiệu lực từ tháng 1/2025 nhưng đã được Tổng thống Trump nhiều lần trì hoãn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}