{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bung-phat-dich-soi-tai-my-20250308135203044.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:11",
  "summary": "VTV.vn - Dịch sởi bùng phát tại Mỹ khiến hơn 200 người nhiễm bệnh và 2 người tử vong, buộc CDC phải ban bố cảnh báo đi lại và kêu gọi tăng cường tiêm chủng.",
  "content": "Một đợt bùng phát dịch sởi tại khu vực Tây Nam nước Mỹ đã khiến 2 người tử vong và hơn 200 người nhiễm bệnh, buộc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) phải đưa ra cảnh báo đi lại.Tính đến ngày 7/3, bang Texas ghi nhận 198 ca mắc, trong khi New Mexico có 10 ca, nâng tổng số ca nhiễm lên 208. Mỗi bang đã xác nhận một ca tử vong, cả hai trường hợp đều chưa được tiêm phòng. Riêng bệnh nhân tại New Mexico được phát hiện dương tính với virus sởi sau khi tử vong. Mặc dù nguyên nhân tử vong chính thức chưa được công bố, CDC đã phân loại đây là các ca tử vong liên quan đến bệnh sởi.(Ảnh: AP)CDC cảnh báo số ca mắc có thể tiếp tục tăng khi dịch bệnh lan rộng nhanh chóng. Cơ quan này nhấn mạnh vai trò quan trọng của các bác sĩ và nhân viên y tế trong việc kiểm soát dịch, đồng thời khuyến nghị các chiến lược phòng ngừa hiệu quả, bao gồm hướng dẫn tiêm chủng cho du khách quốc tế, đặc biệt khi mùa du lịch xuân hè đang đến gần.Sởi là một bệnh có độ lây nhiễm cao, lây qua giọt bắn đường hô hấp và có thể tồn tại trong không khí đến 2 giờ sau khi người nhiễm bệnh rời khỏi khu vực. Bệnh thường gây sốt, viêm đường hô hấp và phát ban, nhưng cũng có thể dẫn đến các biến chứng nghiêm trọng như viêm phổi, viêm não và tử vong.(Ảnh: AP)Tiêm vaccine là biện pháp bảo vệ tốt nhất chống lại bệnh sởi. Theo CDC, vaccine sởi tạo miễn dịch suốt đời với hiệu quả 93% sau một liều và 97% sau hai liều. Tuy nhiên, tỷ lệ tiêm chủng tại Mỹ đang có xu hướng giảm, đặc biệt sau đại dịch Covid-19 do gia tăng thông tin sai lệch về vaccine. CDC khuyến nghị tỷ lệ tiêm chủng 95% để đạt miễn dịch cộng đồng, nhưng hiện tỷ lệ tiêm chủng ở trẻ mẫu giáo tại Mỹ đã giảm xuống 92,7% trong năm học 2023-2024.Trước đợt bùng phát này, ca tử vong liên quan đến bệnh sởi gần đây nhất tại Mỹ là vào năm 2015, khi một phụ nữ ở bang Washington tử vong do viêm phổi trong lúc đang sử dụng thuốc ức chế miễn dịch. Ca tử vong trước đó được ghi nhận vào năm 2003.        Lý do dịch sởi bùng phát tại Mỹ VTV.vn - Dịch sởi đang bùng phát tại một số bang ở Mỹ, nghiêm trọng nhất là ở Texas và New Mexico.     Dịch cúm chưa hết đã đến nỗi lo dịch sởi VTV.vn - Sự gia tăng đáng lo ngại của bệnh sởi đã đặt hệ thống y tế tại nhiều quốc gia vào tình trạng khẩn cấp.     Mỹ: Bùng phát dịch sởi tồi tệ nhất trong gần 30 năm ở Texas VTV.vn - Một đợt bùng phát sởi đang lan rộng tại miền Tây Texas (Mỹ), cho thấy căn bệnh từng bị đẩy lùi này đang quay trở lại khi tỷ lệ tiêm chủng suy giảm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}