{
  "category": "the-gioi",
  "url": "https://vtv.vn/chuyen-dong-24h/cuoc-gap-lich-su-mo-ra-nhieu-tin-hieu-dang-mung-cho-ban-dao-trieu-tien-20190630195236968.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:36",
  "summary": "VTV.vn - Các nhà bình luận cho rằng cuộc gặp giữa Tổng thống Mỹ và Chủ tịch Triều Tiên sẽ tạo đà giúp tiến trình hòa bình trên bán đảo Triều Tiên có một bước tiến dài.",
  "content": "Cựu Tổng thống Obama và cựu Tổng thống George Bush trong nhiệm kỳ của mình đã đều đến thăm khu phi quân sự DMZ. Tuy nhiên, khi đó mục đích chuyến thăm chủ yếu thể hiện sự ủng hộ với Hàn Quốc. Chuyến đi lần này, Tổng thống Trump mặc trang phục comple trang trọng, đúng nghi thức khi tiếp nhà lãnh đạo cấp cao của Triều Tiên.Sau hai cuộc gặp thượng đỉnh tại Singapore và Hà Nội, tiến trình hòa bình trên bán đảo Triều Tiên đã rơi vào bế tắc. Mỹ cho rằng Triều Tiên chưa tích cực trong việc phi hạt nhân hóa trong khi Triều Tiên cáo buộc Mỹ chậm trễ dỡ bỏ cấm vận. Sau cuộc gặp chớp nhoáng vừa qua, hai bên nhất trí sẽ khởi động lại tiến trình đàm phán phi hạt nhân hóa, tiến trình vốn đã bị ngưng trệ từ đầu năm nay. Hai nhóm đàm phán sẽ gặp nhau và thảo luận trong 2 đến 3 tuần tới.Chứng kiến cái bắt tay hòa bình của hai nhà lãnh đạo tại khu phi quân sự liên Triều, phóng viên của hãng truyền thông BBC cho biết cô không tin vào mắt mình. Hiện tại, hai quốc gia chưa có một kênh đối thoại chính thức nào, cuộc gặp này rất có thể sẽ thúc đẩy hai bên tạo ra một cơ chế làm việc chính thức, qua đó đẩy nhanh tiến trình phi hạt nhân hóa.Đài truyền hình CNN bình luận rằng hai nhà lãnh đạo đã thiết lập được một sợi dây liên lạc rất tốt. Đây là cơ sở quan trọng để tháo gỡ những nút thắt trong hồ sơ hạt nhân Triều Tiên trong tương lai. Con đường đi đến phi hạt nhân hóa hoàn toàn và hòa bình vĩnh viễn trên bán đảo Triều Tiên vẫn còn là một chặng đường dài nhưng điểm tích cực là hai nhà lãnh đạo đang thực sự bước đi trên con đường hướng tới sự ổn định và hòa bình này.        Ông Donald Trump là Tổng thống Mỹ đương nhiệm đầu tiên đến Triều Tiên VTV.vn - Cuộc gặp diễn ra tại khu vực phi quân sự ở biên giới liên Triều lúc 15h45 ngày 30/6 giờ địa phương. Tổng thống Mỹ đã bắt tay nhà lãnh đạo Triều Tiên và bước qua biên giới.     Triều Tiên đánh giá tích cực đề nghị của Tổng thống Trump VTV.vn - Thứ trưởng Ngoại giao CHDCND Triều Tiên Choe Son-hui nói gợi ý của Tổng thống Donald Trump về việc gặp Nhà lãnh đạo Triều Tiên Kim Jong-un tại DMZ \"rất thú vị\".     Khả năng diễn ra Hội nghị Thượng đỉnh lần 3 giữa Mỹ và Triều Tiên VTV.vn - Tổng thống Mỹ Donald Trump thông báo ông sẽ gặp nhà lãnh đạo Triều Tiên Kim Jong-un vào một thời điểm nào đó.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!"
}