{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/noi-vong-tay-lon-khang-dinh-suc-manh-dai-doan-ket-dan-toc-20250427093919493.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:58",
  "summary": "VTV.vn - Sau 50 năm kể từ chiến thắng vĩ đại mùa xuân năm 1975, tinh thần đại đoàn kết toàn dân tộc không ngừng được tiếp nối.",
  "content": "Cách đây 50 năm, đất nước Việt Nam tưng bừng trong niềm vui thống nhất. Miền Nam hoàn toàn giải phóng, non sông liền một dải. Đây là mốc son chói lọi trong lịch sử dân tộc, kết thúc 30 năm đấu tranh gian khổ. Chương trình truyền hình trực tiếp đặc biệt Nối vòng tay lớn do VTV Cần Thơ thực hiện, nhằm khẳng định sức mạnh đại đoàn kết, tinh thần hòa hợp dân tộc của Đảng và Nhà nước ta. Từ trong khói lửa chiến tranh đến khi hòa bình, độc lập và bước vào kỷ nguyên vươn mình, tất cả đã và đang chung tay để xây dựng đất nước ngày càng phồn vinh, hạnh phúc.Để có những chiến thắng đầy tự hào thì quân và dân Tây Nam Bộ đã phải trải qua chặng đường chiến đấu đầy thử thách và cam go. Hàng triệu người con đất Việt bất chấp hiểm nguy, thậm chí đánh đổi máu xương vì độc lập dân tộc. Chiến thắng của 50 năm trước là lời khẳng định cho tinh thần hòa hợp dân tộc ở các tỉnh Đồng bằng sông Cửu Long. Chỉ 2 ngày sau khi miền Nam hoàn toàn giải phóng, Đài vô tuyến truyền hình Cần Thơ đã phát đi những hành ảnh và thông báo của Chính quyền cách mạng đến với hàng chục triệu nhân dân miền Tây Nam Bộ. Đài Cần Thơ là một trong hai đài truyền hình lớn nhất miền Nam thời bấy giờ. Việc phát sóng chương trình truyền hình cách mạng thông suốt từ rất sớm gắn với một quyết định rất táo bạo mà sáng suốt của 50 năm về trước: cùng với việc tiếp quản một cơ quan truyền hình với các trang thiết bị là sử dụng lại những nhân viên nghiệp vụ của chế độ cũ để vận hành bộ máy phát sóng truyền hình. Việc làm này đòi hỏi sự kết hợp giữa lý trí và tình cảm, giữa nguyên tắc và sự linh hoạt, quan trọng nhất là xây dựng được lòng tin, tạo cơ hội phát triển và hướng tới mục tiêu chung. Tinh thần đoàn kết và hòa hợp dân tộc đóng vai trò vô cùng quan trọng và mang tính quyết định vào những thành tựu trên các mặt kinh tế, xã hội của Đồng bằng Cửu Long trong 50 năm qua. Sự đồng lòng, chung sức của cộng đồng các dân tộc, các tầng lớp nhân dân đã tạo nên sức mạnh tổng hợp, vượt qua nhiều khó khăn và đạt được những thành tựu đáng tự hào.Và tinh thần đoàn kết và hòa hợp dân tộc sẽ có ý nghĩa vô cùng quan trọng trong giai đoạn phát triển mới, đặc biệt là trong bối cảnh sáp nhập các địa phương. Theo tinh thần Nghị quyết Hội nghị 11 của Trung ương Đảng mới đây, 13 tỉnh thành vùng Đồng bằng sông Cửu Long sẽ được sáp nhập thành 6 đơn vị hành chính mới.        Cầu truyền hình \"Vang mãi khúc khải hoàn\": Bản giao hưởng cảm xúc quá khứ, hiện tại và tương lai VTV.vn - Cầu truyền hình Vang mãi khúc khải hoàn sẽ bức tranh đan xen giữa quá khứ hào hùng và hiện tại, đem đến những hành trình xúc động về khát vọng thống nhất non sông.     Bài ca thống nhất: Ký ức của một thời máu lửa và hào hùng VTV.vn - Là một trong những chương trình trọng điểm nhân dịp Kỷ niệm 50 năm Ngày Giải phóng niềm Nam, Bài ca thống nhất phát sóng lúc 21h00 thứ Bảy ngày 26/4 trên kênh VTV1.     Phim tài liệu \"Tiếng nói của lương tri:\" Lật giở những dấu chân quá khứ... VTV.vn - \"Tiếng nói của lương tri\" khắc hoạ cuộc đời của tù binh phản chiến Eugene Wilber, một phi công đồng thời là sĩ quan chỉ huy đã bị bắt tại Việt Nam vào năm 1968.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}