{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tai-xe-xe-om-cong-nghe-bi-hanh-khach-danh-toi-tap-tren-duong-cong-an-vao-cuoc-xac-minh-20250505170448595.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:27",
  "summary": "VTV.vn - Tài xế GrabBike bị hành khách hành hung tới tấp ngay trên đường Hoàng Thị Loan (Đà Nẵng), đoạn clip lan truyền trên mạng khiến dư luận bức xúc. Công an đang vào cuộc.",
  "content": "Sáng 5/5, Công an phường Thanh Khê Tây (quận Thanh Khê, TP Đà Nẵng) cho biết đang khẩn trương xác minh vụ việc một tài xế xe ôm công nghệ bị hành khách hành hung dã man trên đường Hoàng Thị Loan.Trước đó, mạng xã hội lan truyền đoạn clip dài hơn 30 giây, ghi lại từ camera hành trình xe ô tô, cho thấy sự việc xảy ra lúc 21h57 ngày 4/5. Trong clip, một tài xế xe ôm công nghệ dừng xe bên lề đường sau khi chở một nam hành khách. Vị khách không đội mũ bảo hiểm mà cầm trên tay.Ngay khi xe vừa dừng, nam hành khách bất ngờ dùng mũ bảo hiểm đánh liên tiếp vào đầu tài xế. Khi chiếc mũ văng ra, người này tiếp tục đấm vào đầu, lưng và ngực tài xế, sau đó kéo nạn nhân ra khỏi xe và tiếp tục hành hung. Vụ việc chỉ dừng lại khi nhiều người dân chạy đến can ngăn.Lãnh đạo Công an phường Thanh Khê Tây cho biết đã tiếp nhận thông tin, bước đầu xác minh vị trí xảy ra vụ việc trên tuyến đường Hoàng Thị Loan – khu vực giáp ranh giữa phường Thanh Khê Tây (quận Thanh Khê) và phường Hòa Minh (quận Liên Chiểu).\"Nếu xác định vụ việc xảy ra trên địa bàn, chúng tôi sẽ xử lý nghiêm theo quy định pháp luật. Không thể để hành vi côn đồ như vậy tồn tại trong xã hội\", lãnh đạo công an phường nhấn mạnh.Hiện lực lượng chức năng đang tiếp tục xác minh danh tính các bên liên quan, làm rõ nguyên nhân vụ việc để xử lý theo quy định.   Bắt khẩn cấp tài xế hành hung người đi đường trước Bệnh viện Từ Dũ VTV.vn - Công an Quận 1 (TP Hồ Chí Minh) đã bắt khẩn cấp Quách Minh Nhựt, nam tài xế hung hăng hành hung người đi đường trước Bệnh viện Từ Dũ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}