{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lisa-blackpink-dung-anh-ceo-frederic-arnault-lam-hinh-nen-dien-thoai-20250419191217422.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:25",
  "summary": "VTV.vn - Lisa (BLACKPINK) một lần nữa lại thu hút sự chú ý - người hâm mộ phát hiện ra hình ảnh tỷ phú Frédéric Arnault được cô sử dụng làm hình nền điện thoại.",
  "content": "Khi tham dự buổi biểu diễn solo của Jennie tại lễ hội âm nhạc Coachella vào đầu tuần này, Lisa đã được nhìn thấy đang ghi hình chương trình bằng điện thoại của mình. Trong quá trình đó, màn hình khóa của cô đã xuất hiện trong giây lát, và người ta dễ dàng nhận ra hình ảnh được Lisa sử dụng là ảnh của Frédéric Arnault - bạn trai tin đồn gần 2 năm qua của cô.Frédéric Arnault là CEO của bộ phận đồng hồ LVMH và là con trai của Bernard Arnault, chủ tịch của công ty hàng xa xỉ lớn nhất thế giới. Việc phát hiện ra bức ảnh của Frédéric Arnault trên màn hình điện thoại của Lisa đã nhanh chóng lan truyền trên mạng và làm dấy lên những tin đồn đang diễn ra về mối quan hệ có thể có giữa cô và Frédéric.      Lisa và Rosé tại lễ hội Coachella. đầu tuần này. (Ảnh: Allkpop)Đồn đoán xung quanh Frédéric Arnault và Lisa đã lan truyền từ năm 2023. Họ đã được phát hiện ở bên nhau trong một số dịp, bao gồm cả trong các chuyến đi nước ngoài và các sự kiện của thương hiệu xa xỉ. Người hâm mộ cũng chỉ ra việc sử dụng các phụ kiện tương đồng giữa cả hai như ốp điện thoại và đồng hồ giống nhau. Tất cả dường như gợi ý về một mối quan hệ thân thiết giữa Lisa và Frédéric Arnault.Lisa chưa bao giờ xác nhận tin đồn hẹn hò, nhưng người hâm mộ vẫn tiếp tục ghép lại những manh mối một cách tinh tế giữa cả hai. Một số người thậm chí còn giải thích lời bài hát chưa phát hành \"Moonlit Floor\" của cô là một gợi ý, đặc biệt là câu nói ám chỉ đến \"một chàng trai Pháp mắt xanh\".Mặc dù sự quan tâm ngày càng tăng, Lisa đã từng nói về mong muốn riêng tư của mình. Cô đã từng chia sẻ rằng cô muốn sống như một người bình thường và không ai thích mọi chi tiết trong cuộc sống của họ bị công khai.   \"Bạn trai tin đồn\" bay nửa vòng trái đất đến hộ tống Lisa (BLACKPINK) VTV.vn - Mọi động thái của Lisa và CEO Frédéric Arnault đều nhanh chóng trở thành chủ đề nóng trên mạng xã hội. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}