{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cuoc-thi-ban-marathon-robot-dau-tien-tren-the-gioi-20250419110430896.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:23",
  "summary": "VTV.vn - Cuộc thi bán marathon robot hình người đầu tiên trên thế giới đã chính thức diễn ra sáng 19/4 tại Bắc kinh, Trung Quốc.",
  "content": "Cuộc thi bán marathon robot hình người thôi thúc nhiều nhà phát triển robot hàng đầu Trung Quốc huấn luyện và chuẩn bị robot hình người cho cuộc đua. Sự kiện được thiết kế để thể hiện tốc độ, sự nhanh nhẹn và hiệu suất của robot, cho thấy một cách mới trong việc xúc tiến công nghệ robot của Trung Quốc. Đây là lần đầu tiên những cỗ máy chạy đua cùng con người trên chặng đường dài 21 km.Các robot đến từ 20 nhà sản xuất Trung Quốc có đủ mọi hình dạng và kích cỡ. Có robot chỉ cao 1,2 m, số khác cao đến 1,8 m. Robot thi đấu có thể được điều khiển từ xa (bán tự động) hoặc tự động hoàn toàn.Cuộc thi không chỉ đóng vai trò như một công cụ tiếp thị độc đáo mà còn mang đến cơ hội để so sánh robot. Đó là một loại thử nghiệm dành cho các khách hàng tiềm năng cũng như nhà đầu tư.\"Đường chạy 21 km là một bài kiểm tra cực hạn đối với robot\" - Zhou Di, chuyên gia ở Bộ Khoa học và Công nghệ Trung Quốc, nhấn mạnh - \"Trong các ứng dụng công nghiệp và hoạt động gia đình, khả năng chạy đường dài không phải là ưu tiên hàng đầu đối với robot\".Tương tự đối với con người, hoạt động chạy đặt ra nhiều áp lực đối với đầu gối và mắt cá chân của robot, đòi hỏi momen lực cao để vận hành. Momen lực càng lớn sẽ đồng nghĩa với càng nhiều điều chỉnh đối với cấu trúc cơ học của robot để chịu tác động và rung động cao. Việc robot chạy trong thời gian dài cũng đòi hỏi motor làm việc liên tục, dẫn tới quá nhiệt và hư hỏng. Hoạt động ở áp lực cao trong thời gian dài làm tăng độ mài mòn đối với các bộ phận robot và rút ngắn tuổi thọ của chúng.Dù là những robot cao cấp hay robot được thiết kế đơn giản, chúng đều phải vượt qua chặng đường dài, thử thách lớn cả về độ bền, thiết kế, lập trình và độ ổn định.Robot về đích đầu tiên sẽ nhận được khoản tiền thưởng 691 USD (khoảng 18 triệu đồng), ngoài ra còn có giải thưởng cho robot có dáng chạy đẹp nhất, robot được yêu thích nhất...   Robot nhà nông giúp nâng cao năng suất sản xuất nông nghiệp VTV.vn - Thử nghiệm cho thấy, robot có thể thay thế 6 lao động nông nghiệp, đồng thời duy trì hiệu suất và độ chính xác cao. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}