{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nha-trang-chuan-bi-cho-cuoc-hop-tiem-nang-giua-tong-thong-trump-va-chu-tich-kim-jong-un-20250429091850681.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:39",
  "summary": "VTV.vn - Thông tin do trang Axios đưa tin ngày 28/4 nhấn mạnh ông Trump là Tổng thống Mỹ đương nhiệm đầu tiên từng trực tiếp đàm phán với người đồng cấp Triều Tiên Kim Jong-un.",
  "content": "Theo các nguồn tin được Axios trích dẫn, nhóm của Tổng thống Donald Trump đang cân nhắc một chiến lược mới cho Triều Tiên, trong bối cảnh mối quan hệ khăng khít giữa Triều Tiên với Nga và Trung Quốc, cùng với cạnh tranh Mỹ - Trung ngày càng gay gắt - đang đặt ra những thách thức và cơ hội mới cho cách tiếp cận của Washington.Ông Trump từng gặp trực tiếp nhà lãnh đạo Triều Tiên Kim Jong-un nhiều lần, bao gồm cả ở Singapore vào năm 2018, Hà Nội vào năm 2019 và trong khu phi quân sự trên Bán đảo Triều Tiên vào cuối năm đó. Ông là Tổng thống Hoa Kỳ đương nhiệm đầu tiên ngồi vào bàn đàm phán với người đồng cấp Triều Tiên.Trang Axios tiết lộ rằng Tổng thống Trump đã nói với nhóm của mình rằng ông muốn kết nối lại với ông Kim, có khả năng là gặp mặt trực tiếp. Một quan chức cấp cao giấu tên cho biết chính quyền Mỹ đang \"triệu tập các cơ quan liên quan để nắm bắt cặn kẽ tình hình hiện tại của Triều Tiên\". \"Rất nhiều thứ đã thay đổi trong 4 năm qua. Chúng tôi đang đánh giá, nhận định và thảo luận về các hướng đi tiềm năng với Bình Nhưỡng\", Axios trích dẫn nguồn tin Mỹ cấp cao.Ông Trump là Tổng thống Mỹ đương nhiệm đầu tiên trực tiếp đàm phán với người đồng cấp Triều Tiên Kim Jong-un. (Ảnh: AP)Mặc dầu vậy, sáng kiến ​​này được cho là không nằm trong số các ưu tiên hàng đầu của Nhà Trắng và liên quan đến các cuộc tham vấn với các chuyên gia bên ngoài. Axios cho rằng Washington hiện có ít đòn bẩy hơn đối với Bình Nhưỡng so với cuối những năm 2010, vì Triều Tiên đã tăng cường năng lực quân sự, bao gồm cả lực lượng hạt nhân, và xây dựng mối quan hệ chặt chẽ hơn với Trung Quốc và Nga.Năm ngoái, Triều Tiên và Nga đã ký một hiệp ước song phương bao gồm các điều khoản phòng thủ chung vào tháng 6/2024. Ngay sau đó, tháng 8/2024, Ukraine đã thực hiện một cuộc tấn công bất ngờ vào khu vực Kursk của Nga, nhằm mục đích giành đòn bẩy đối với Moscow trong các cuộc đàm phán tương lai.Vào mùa thu năm 2024, rộ lên nhiều đồn đoán về việc quân đội Triều Tiên được triển khai đến lãnh thổ Nga để hỗ trợ Moscow đẩy lùi lực lượng Ukraine, mặc dù cả hai bên đều im lặng trước mọi cáo buộc. Vào cuối tuần qua, Tổng thống Vladimir Putin đã chính thức thừa nhận sự đóng góp của quân đội Triều Tiên tại mặt trận Kursk, khen ngợi lòng dũng cảm của binh sĩ Bình Nhưỡng và gọi họ là những người anh em trong chiến trận.Vào ngày 28/4, Quân ủy Trung ương Triều Tiên khẳng định các binh sĩ Triều Tiên đã bảo vệ lãnh thổ Nga như chính quê hương của mình, thể hiện ý chí bất khuất và sự hy sinh tối thượng. Tuyên bố cũng nhấn mạnh những chiến công anh hùng này đã ghi dấu những thành tựu huyền thoại và tiếp tục chứng minh liên minh không thể phá vỡ giữa hai quốc gia.Chính quyền Tổng thống Donald Trump được cho là đang cân nhắc một chiến lược mới cho Triều Tiên. (Ảnh: AFP/Getty Images)Chính quyền Trump hiện đang nỗ lực tìm kiếm một thỏa thuận thỏa hiệp để chấm dứt xung đột Ukraine, trong vai trò trung gian. Ông Trump đã cáo buộc nhà lãnh đạo Ukraine Zelensky làm suy yếu các nỗ lực của ông bằng cách công khai thách thức các khía cạnh quan trọng trong những gì các phương tiện truyền thông mô tả là \"kế hoạch hòa bình\" của Tổng thống Mỹ.Hai nhà lãnh đạo đã gặp nhau bên lề lễ tang Giáo hoàng Francis tại Vatican hôm 26/4, với việc Tổng thống Zelensky cầu xin thêm hỗ trợ vũ khí từ Mỹ, theo giới thạo tin.   Cuộc gặp lịch sử mở ra nhiều tín hiệu đáng mừng cho bán đảo Triều Tiên VTV.vn - Các nhà bình luận cho rằng cuộc gặp giữa Tổng thống Mỹ và Chủ tịch Triều Tiên sẽ tạo đà giúp tiến trình hòa bình trên bán đảo Triều Tiên có một bước tiến dài. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}