{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hon-200-canh-sat-triet-pha-tu-diem-su-dung-ma-tuy-quy-mo-lon-202505021214596.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:20",
  "summary": "VTV.vn - Theo Cơ quan Cảnh sát điều tra Công an tỉnh Bình Thuận, toàn bộ đối tượng có hành vi tổ chức, sử dụng trái phép chất ma túy quán Paris Night đã bị bắt.",
  "content": "Sáng 2/5, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Thuận cho biết, hiện cơ quan vẫn đang tiếp tục triển khai lực lượng khám xét nơi ở; khám nghiệm hiện trường; phân loại đối tượng trong vụ triệt phá tụ điểm sử dụng ma túy quy mô lớn ở quán Paris Night tại thành phố Phan Thiết.Trước đó vào khoảng 23 giờ ngày 1/5, Công an tỉnh Bình Thuận huy động hơn 200 cảnh sát được chia làm 3 mũi bao vây toàn bộ quán Paris Night. Lực lượng chức năng khống chế 154 khách đang có mặt tại quán, trong đó cảnh sát đã khống chế 5 bàn VIP bắt quả tang 42 thanh niên nam, nữ đang sử dụng ma túy, thu giữ nhiều tang vật như ma túy và các tài liệu liên quan.Rạng sáng 2/5, cơ quan điều tra đã khám xét khẩn cấp nơi ở của Mạnh Trọng Toản (sinh năm 1968, quê quán Nghệ An), tạm trú thành phố Phan Thiết, là chủ quán Paris Night.Hơn 200 cảnh sát bao vây, triệt xóa điểm bay lắc Paris Night.Bước đầu xác định Mạnh Trọng Toản không trực tiếp kinh doanh mà sang tên cho cháu là Trần Mạnh Anh (32 tuổi) điều hành; Toản chỉ kiểm soát qua hệ thống camera, chỉ đạo từ xa.Trần Mạnh Anh đã cấu kết với nhiều đối tượng khác sử dụng hơn 80 nhân viên làm vệ sĩ, tiếp tân, phục vụ… canh gác, giám sát nghiêm ngặt từ cổng vào đến phòng vệ sinh, hầu hết là những đối tượng đầu gấu, có sử dụng công cụ hỗ trợ, hung khí chống trả khi chúng thấy nghi ngờ.Nhóm này phân chia các khu vực bảo vệ như tủ điều khiển thiết bị điện, cầu dao tổng, thiết kế các lối thoát hiểm để khi có bất kỳ biến động thì lập tức sập nguồn cầu dao điện, nhanh chóng tẩu tán ma túy và tẩu thoát ra ngoài.Theo Cơ quan Cảnh sát điều tra Công an tỉnh Bình Thuận, toàn bộ đối tượng có hành vi tổ chức, sử dụng trái phép chất ma túy quán Paris Night đã bị bắt; các đối tượng đã thừa nhận hành vi phạm tội. Cơ quan Cảnh sát điều tra đang tập trung củng cố tài liệu, hồ sơ về hành vi mua bán, tổ chức sử dụng ma túy trái phép theo Bộ luật hình sự.   Bắt quả tang hơn 4,2kg ma túy giấu trong 26 hộp thuốc thực phẩm chức năng VTV.vn - Chiều 29/4, Cục Hải quan thông tin về việc lực lượng chức năng vừa phát hiện hơn 4,2kg ma túy vận chuyển qua đường hàng không. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}