{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/can-xu-ly-nghiem-nguoi-noi-tieng-quang-cao-sai-su-that-20250502114523528.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:48",
  "summary": "VTV.vn - Thời gian qua xuất hiện tình trạng quảng cáo sai sự thật, thổi phồng quá mức công dụng sản phẩm, lừa dối người tiêu dùng.",
  "content": "Hồi chuông cảnh tỉnh từ vụ Quang Linh Vlogs, Hằng Du MụcMột trong những thông tin nhận được sự quan tâm rất lớn của dư luận những ngày qua chính là việc Phạm Quang Linh (Quang Linh Vlogs) và Nguyễn Thị Thái Hằng (Hằng Du Mục) bị khởi tố và bắt tạm giam do liên quan vụ án hình sự \"sản xuất hàng giả là thực phẩm\" và \"lừa dối khách hàng\".Theo thông tin từ cơ quan điều tra, sản phẩm kẹo rau củ Kera liên quan đến hai nhân vật có hàng triệu người theo dõi trên mạng xã hội kể trên được quảng bá với những công dụng thổi phồng như \"một viên kẹo có thể thay một đĩa rau\", \"sản phẩm có thể thay rau xanh trong bữa ăn\". Thế nhưng, kết quả kiểm nghiệm cho thấy, hàm lượng chất xơ trong sản phẩm thấp hơn nhiều so với quảng cáo. Đáng chú ý, sản phẩm còn chứa tới hơn 30% sorbitol - một chất tạo ngọt có tác dụng nhuận tràng mạnh nhưng không được công bố trên nhãn mác.Quang Linh Vlogs và Hằng Du Mục chỉ là những trường hợp điển hình trong số rất nhiều những người nổi tiếng, người có ảnh hưởng quảng cáo sai sự thật về chất lượng và công dụng của sản phẩm. Nhiều phiên livestream \"Mega Live\" với doanh thu lên đến hàng tỷ đồng, thậm chí hàng trăm tỷ, được dẫn dắt bởi những người nổi tiếng có sức ảnh hưởng. Tuy nhiên, điều này cũng kéo theo không ít vấn đề, đặc biệt là tình trạng thổi phồng hiệu quả của sản phẩm, gây ảnh hưởng đến quyền lợi của người tiêu dùng.Trước đó, một Hoa hậu Việt Nam từng phải công khai xin lỗi người hâm mộ sau khi quảng cáo một loại thực phẩm chức năng bị Cục An toàn thực phẩm xử phạt. Nhiều nghệ sĩ khác như: Quyền Linh, Hồng Vân, Nam Thư, Diệu Nhi, Phương Mỹ Chi… cũng từng lên tiếng nhận lỗi vì quảng cáo thực phẩm chức năng, sản phẩm làm đẹp không đúng công dụng hay thậm chí là sản phẩm không rõ nguồn gốc.Theo quy định của Luật An toàn thực phẩm, thực phẩm bảo vệ sức khỏe và thực phẩm dùng cho chế độ ăn đặc biệt, nội dung quảng cáo bắt buộc phải đăng ký với cơ quan chức năng. Riêng đối với thực phẩm bổ sung, đơn vị sản xuất sẽ tự công bố, tự chịu trách nhiệm về chất lượng và nội dung quảng cáo. Đây chính là kẽ hở để những người có sức ảnh hưởng, người nổi tiếng lách luật, quảng cáo sai lệch.Không phải người nổi tiếng nào cũng biết hết được chất lượng, thành phần của những sản phẩm mà mình đang quảng cáo nên dẫn đến những trường hợp quảng cáo sai công dụng, sai thành phần sản phẩm. Nhưng hậu quả từ những vụ việc trên lại rất khó lường, nhất là các sản phẩm liên quan đến sức khỏe người tiêu dùng. Một trường hợp điển hình là một nữ bệnh nhân 57 tuổi ở Hà Nội đã phải nhập viện với khối u lớn ở ngực sau khi tin vào quảng cáo thực phẩm chức năng có thể làm tiêu u nên bỏ điều trị y tế.Siết chặt quản lý, nâng cao trách nhiệm của người nổi tiếngTrước thực trạng đáng lo ngại nêu trên, việc tăng cường quản lý và có những chế tài xử lý nghiêm khắc đối với hành vi quảng cáo sai sự thật của nghệ sĩ, người nổi tiếng là vô cùng cấp thiết.Hiện nay, theo quy định, hành vi quảng cáo sai sự thật sẽ bị xử phạt hành chính với mức phạt tối đa là 80 triệu đồng đối với cá nhân và 160 triệu đồng đối với tổ chức. Tuy nhiên, mức phạt này được đánh giá là còn quá thấp, chưa đủ sức răn đe so với thu nhập khủng từ các hợp đồng quảng cáo của người nổi tiếng, có thể lên tới vài trăm triệu đồng.Nhận thức được những bất cập này, Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) đang tích cực hoàn thiện dự thảo Luật sửa đổi, bổ sung một số điều của Luật Quảng cáo, trong đó có những quy định cụ thể hơn về trách nhiệm của người nổi tiếng, người có ảnh hưởng khi tham gia quảng cáo. Dự thảo Luật dự kiến sẽ được Quốc hội thông qua tại kỳ họp thứ 9 khai mạc vào tháng 5 tới.Thứ trưởng Thường trực Bộ Văn hóa, Thể thao và Du lịch Lê Hải BìnhTại họp báo Chính phủ thường kỳ, Thứ trưởng Thường trực Bộ Văn hóa, Thể thao và Du lịch Lê Hải Bình cho biết, với sự phát triển của mạng xã hội thì việc những người có ảnh hưởng như ca sĩ, nghệ sĩ nổi tiếng thực hiện quảng cáo, tiếp thị trên mạng xã hội ngày càng trở thành xu hướng phổ biến. Do đó, Bộ dự kiến bổ sung một số điều cụ thể liên quan đến người nổi tiếng, các nghệ sĩ tham gia vào quảng cáo.\"Mỗi người tham gia vào quảng cáo trên mạng phải chịu trách nhiệm trước luật pháp nói chung và Luật Quảng cáo nói riêng. Những người nổi tiếng, các nghệ sĩ tham gia vào quảng cáo cũng phải chịu trách nhiệm, có xác minh một cách minh bạch, cụ thể về sản phẩm mà mình quảng cáo\", ông Lê Hải Bình nêu rõ.Cùng với việc sửa luật, Bộ Văn hóa, Thể thao và Du lịch cũng dự thảo nghị định với các điều khoản điều chỉnh hoạt động của người nổi tiếng và nghệ sĩ. Trong đó tăng mức chế tài xử phạt hoặc cấm không cho quảng cáo; có biện pháp hạn chế hoạt động nghệ thuật, hạn chế xuất hiện trên truyền thông, mạng xã hội...Nhìn ra quốc tế, Trung Quốc cũng đã có những quy định rất chặt chẽ về xử phạt hành vi quảng cáo sai sự thật của người nổi tiếng, bao gồm biện pháp \"phong sát\" nhằm hạn chế hình ảnh và cấm lên sóng trong một thời gian nhất định.\"Việc hạn chế sự xuất hiện của họ trên truyền thông sẽ có ảnh hưởng. Bởi chúng ta biết, các nghệ sĩ, người nổi tiếng sống bằng sự yêu mến của khán giả. Chính vì thế, việc họ không được tiếp xúc với khán giả, không được sống trong tình yêu mến của khán giả cũng sẽ tác động đến nhận thức và hành vi của họ\" - ông Bùi Hoài Sơn, Ủy viên Ủy ban Văn hóa, Giáo dục của Quốc hội phân tích.Bên cạnh các biện pháp pháp lý và quản lý, việc nâng cao nhận thức và trách nhiệm của chính những người nổi tiếng và người tiêu dùng cũng đóng vai trò quan trọng. Người có ảnh hưởng cần có trách nhiệm tìm hiểu đầy đủ, chính xác về sản phẩm trước khi quảng bá, đảm bảo thông tin cung cấp không bị sai lệch. Trong khi đó, người tiêu dùng cũng cần phải tỉnh táo, lựa chọn những thương hiệu uy tín và kiểm chứng thông tin quảng cáo một cách cẩn thận.Vụ việc của Quang Linh Vlogs và Hằng Du Mục là một bài học đắt giá cho những người nổi tiếng, người có ảnh hưởng khi tham gia quảng cáo. Sự vào cuộc quyết liệt của cơ quan chức năng, cùng với hoàn thiện hành lang pháp lý trong đó có việc sửa đổi Luật Quảng cáo được kỳ vọng sẽ góp phần mạnh mẽ trong việc chấn chỉnh các hoạt động quảng cáo sai sự thật, mang lại niềm tin và sự an tâm cho người tiêu dùng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}