{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhieu-hoat-dong-diem-nhan-ky-niem-50-nam-ngay-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250418135623552.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:52",
  "summary": "VTV.vn - Sáng nay (18/4), buổi họp báo thông tin về các hoạt động tuyên truyền cho Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước đã diễn ra tại Hà Nội.",
  "content": "Tham gia buổi họp báo sáng nay (18/4) có Thứ trưởng Thường trực Bộ VHTT & Du lịch Lê Hải Bình, Phó Chủ tịch UBND TP Hồ Chí Minh Trần Thị Diệu Thuý, Thứ trưởng Bộ Ngoại giao Lê Thị Thu Hằng và Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương Đinh Thị Mai. Trong buổi họp báo này, các phóng viên tại các cơ quan báo, Đài trong cả nước đã đặt những câu hỏi, thắc mắc liên quan đến các sự kiện sẽ được thực hiện trong thời gian đại lễ 30/4 sắp tới, những nội dung quan trọng của sự kiện cũng như công tác tác nghiệp trong lễ Kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước diễn ra vào tuần cuối cùng của tháng 4.Phát biểu mở đầu cuộc họp báo, ông Lê Hải Bình nói về ý nghĩa đặc biệt của cuộc gặp gỡ báo chí trong ngày này và vào thời điểm này: \"Trong những ngày này, những người Việt Nam đều bồi hồi nhớ về những khoảnh khắc cách đây 50 năm - một khoảnh khắc mà sau này, mỗi lần nhắc lại, chúng ta đều nói đã đi vào lịch sử của dân tộc như một trong những trang chói lọi nhất, biểu tượng của sự toàn thắng của chủ nghĩa anh hùng cách mạng, phẩm giá và lương tri con người. Và đồng thời cũng là biểu tượng của tình đoàn kết quốc tế. Sự hỗ trợ của bạn bè quốc tế - bằng tất cả trái tim, nhiệt huyết và cả tính mạng của mình - đã ủng hộ nhân dân Việt Nam hoàn thành sự nghiệp vĩ đại, giành độc lập tự do, thống nhất đất nước\".Thứ trưởng Thường trực Bộ VHTT&Du lịch Lê Hải Bình phát biểu tại cuộc họp báo.\"Trải qua 50 năm, đất nước Việt Nam đã giành được những thành tựu rất to lớn. Từ một quốc gia bị tàn phá bởi chiến tranh, Việt Nam đã vươn lên rất mạnh mẽ - với kinh tế xã hội phát triển, quốc phòng và an ninh ổn định, vững chắc và vị thế quốc tế ngày càng cao. Các phóng viên trong nước và quốc tế trong những ngày vừa qua cũng rất bận rộn - được làm nghề một cách hứng khởi nhất... Và được ở trong không khí đó chúng ta càng cảm thấy tự hào về sự phát triển của đất nước Việt Nam và càng thấy sự tri ân đối với những hy sinh xương máu của đồng bào ta, chiến sĩ ta đã đổ xuống để cho đất nước có ngày độc lập, tự do, thống nhất. Đất nước có những ngày phát triển rực rỡ như hôm nay\".Ông Lê Hải Bình nói thêm rằng trong không khí của ngày kỷ niệm 50 năm, ông hy vọng các phóng viên cùng chung tay đồng hành với Đảng, Nhà nước và nhân dân Việt Nam trong việc thông tin, tuyên truyền các hoạt động liên quan đến Kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.\"Một sự kiện mang tầm vóc nửa thế kỷ, mang tầm vóc của cả đất nước, một sự kiện cũng mang tầm vóc của thế giới... Mong rằng quý vị sẽ có những ngày, giờ làm nghề đáng nhớ nhất trong cuộc đời làm nghề của mình\".Trong khi đó, bà Trần Thị Diệu Thuý - Phó Chủ tịch UBND TP Hồ Chí Minh - cho biết đến thời điểm này, không khí của thành phố mang tên Bác đã rất nóng, theo cả nghĩa đen lẫn nghĩa bóng. Tất cả đều háo hức chờ đón sự kiện 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Bà Trần Thị Diệu Thuý - Phó Chủ tịch UBND TP Hồ Chí MinhTrong bài phát biểu của mình, bà Trần Thị Diệu Thúy đã tóm tắt những sự kiện văn hóa, những hoạt động chào mừng đại lễ 30/4 trong thời gian tới tại thành phố Hồ Chí Minh. Bà cho biết: \"Trên địa bàn thành phố Hồ Chí Minh sẽ diễn ra các hoạt động trọng điểm bao gồm: Lễ kỷ niệm cấp quốc gia được tổ chức vào lúc 06 giờ 30 ngày 30 tháng 4 năm 2025 tại tuyến đường Lê Duẩn, Quận 1 và một số tuyến đường trung tâm thành phố Hồ Chí Minh. Chương trình diễu binh, diễu hành do Bộ Quốc phòng chủ trì bao gồm: 04 khối Diễu hành của khối Nghi trượng; 36 khối diễu binh; 12 khối diễu hành. Dự kiến có khối diễu binh của Lào và Campuchia trong Lễ kỷ niệm. Chương trình sẽ được truyền hình trực tiếp trên VTV1 của Đài Truyền hình Việt Nam, Đài Truyền hình Thành phố Hồ Chí Minh và các Đài Phát thanh - Truyền hình địa phương...\".Bà Trần Thị Diệu Thúy cũng cho biết cho đến thời điểm hiện tại đã có 606 phóng viên thuộc 81 cơ quan báo chí cả nước và 122 phóng viên báo chí nước ngoài đăng ký tham gia sự kiện ngày đại lễ kỷ niệm tới.Để tạo điều kiện cho các cơ quan thông tấn báo chí quốc tế, thành phố Hồ Chí Minh sẽ tổ chức \"Tuần lễ báo chí\" từ 25/4 đến 1/5/2025 dành cho phóng viên nước ngoài là những phóng viên chiến trường; phóng viên từ các nước có ủng hộ Việt Nam trong chiến tranh; phóng viên kiều bào để thể hiện sự tri ân đối với sự đóng góp, ủng hộ Việt Nam trong chiến tranh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}