{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-se-tiep-tuc-dau-tu-chat-luong-noi-dung-lan-toa-nhieu-hon-nhung-tam-guong-lam-viec-tot-tren-khap-viet-nam-20250416165350407.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:16",
  "summary": "VTV.vn- Tại buổi gặp chiều 16/4, Lãnh đạo Đài THVN cam kết thực hiện các chỉ đạo của Chủ tịch nước Lương Cường trong việc lan toả những tấm gương điển hình làm việc tốt.",
  "content": "Chiều 16/4/2025, tại Phủ Chủ tịch, Chủ tịch nước Lương Cường gặp mặt thân mật 100 đại biểu đại diện cho hàng trăm nhân vật trong chương trình Việc tử tế của Đài Truyền hình Việt Nam. Cuộc gặp mặt thân mật có sự tham dự của 100 đại biểu đến từ khắp mọi miền của Tổ quốc.         Các đại biểu của chương trình Việc tử tế trong buổi gặp mặt.Việc tử tế đã thực sự đi vào cuộc sốngThực hiện cuộc vận động \"Học tập và làm theo tấm gương đạo đức Hồ Chí Minh\", cùng mong muốn lan tỏa những điều tốt đẹp, những tấm gương sáng trong xã hội, kể từ năm 2014 đến nay, Trung tâm Sản xuất và Phát triển Nội dung số (VTV Digital) - Đài Truyền hình Việt Nam đã triển khai sản xuất, phát sóng chương trình Việc tử tế trên kênh VTV1. Trong hành trình 10 năm, Việc tử tế đã đi qua 63 tỉnh thành, hơn 1.500 chuyến đi đến mọi miền Tổ quốc, tìm kiếm và tôn vinh 2.500 nhân vật, với cộng đồng 1.5 triệu người theo dõi Fanpage Việc tử tế… Chương trình Việc tử tế đã khơi nguồn cảm hứng cho ngày càng nhiều nghĩa cử cao đẹp trong xã hội trên khắp mọi miền đất nước, gieo yêu thương bằng những câu chuyện giản dị, mộc mạc đầy tình người, hướng mọi người có cái nhìn tích cực lạc quan hơn về cuộc sống.Trên các nền tảng số, Việc tử tế xây dựng được 1 cộng đồng với sức lan tỏa mạnh mẽ. Fanpage Việc tử tế hiện thu hút 1,5 triệu người theo dõi. Nhiều câu chuyện sau khi đăng tải thu hút được hàng triệu lượt xem, yêu thích và bình luận. Trong những năm qua, các phóng sự về các hoàn cảnh khó khăn, sau khi lan tỏa trên fanpage Việc tử tế đã góp phần kêu gọi ủng hộ khoảng gần 100 tỷ đồng cho các em nhỏ có hoàn cảnh khó khăn, và các điểm trường vùng sâu vùng xa thông qua Quỹ Tấm lòng Việt của Đài Truyền hình Việt Nam. Điều đó cho thấy sức lan tỏa mạnh mẽ, khả năng kết nối có chiều sâu của Việc tử tế với các khán giả của mình.\"Qua năm tháng, Việc tử tế trở thành thương hiệu truyền hình uy tín của Đài Truyền hình Việt Nam. Việc tử tế trở thành mái nhà chung, nơi mà bất cứ ai làm việc tốt cũng có một không gian để chia sẻ các câu chuyện của mình. Đó có thể là một người dân lao động bình thường, một người cựu chiến binh, một học sinh nhỏ tuổi, một cô giáo tại bản làng vùng sâu vùng xa hay một người trí thức… nhưng tựu chung ở họ là tinh thần đóng góp cho cộng đồng, cho đất nước bằng những việc làm thầm lặng của mình\", nhà báo Đinh Trần Việt, Giám đốc Trung tâm Sản xuất và Phát triển nội dung số, Đài THVN - chia sẻ tại buổi gặp mặt.Nhà báo Đinh Trần Việt phát biểu tại buổi gặp mặt.Nhà báo Đinh Trần Việt cho biết từ một chương trình truyền hình, Việc tử tế đã thực sự đi vào cuộc sống. Những câu chuyện của Việc tử tế được đưa vào nhiều trường học trở thành bài học cho học sinh, được đưa vào đề thi ở trường học… Nhiều khán giả hàng ngày viết thơ, sáng tác nhạc lấy cảm hứng từ Việc tử tế. Từ chương trình, nhiều phong trào làm việc tốt trong các trường học, trong các nhà máy, cơ quan… đã được triển khai, lấy cảm hứng từ việc làm của các nhân vật được chương trình giới thiệu. Năm 2025 là một dấu mốc đặc biệt khi Việc tử tế tròn 1 thập kỷ thực hiện sứ mệnh lan tỏa những điều tốt đẹp trong xã hội. Đội ngũ những người sản xuất chương trình tin rằng từ những nguồn năng lượng tích cực của các nhân vật Việc tử tế, chúng ta sẽ cùng thắp lên ngọn lửa của lòng tốt, vì một Việt Nam tử tế.Tại buổi gặp gỡ, nhiều điển hình với những việc làm tốt đẹp đã phát biểu, chia sẻ những câu chuyện xúc động của mình. Ca sĩ Hoà Minzy chia sẻ đầy xúc động: “Trong thời gian qua, cháu đã cố gắng bằng sức nhỏ của mình xây lên những cây cầu mới mang tên An Hoà, những điểm trường an toàn, những bữa ăn ngon cho học trò vùng cao và cháu cũng cố gắng đóng góp, chữa lành trái tim của thật nhiều em nhỏ mắc bệnh tim bẩm sinh... Có mặt trong sự kiện ngày hôm nay, cháu biết hành trình thiện nguyện của mình còn quá nhỏ bé so với nhiều con người tuyệt vời trong xã hội. Nhưng cháu luôn mong sự đóng góp nhỏ bé này sẽ lan toả được tới cho những khán giả yêu thương cháu, và từ đó sẽ có nhiều hoàn cảnh khó khăn được giúp đỡ hơn”.Ca sĩ Hòa Minzy chia sẻ tại buổi gặp mặt.Nhà giáo Nguyễn Xuân Khang chia sẻ tại buổi gặp mặt.Cầm trên tay 2 bức ảnh đặc biệt, nhà giáo Nguyễn Xuân Khang xúc động chia sẻ: “Gần đây, sau trận lũ quét thảm khốc tại Làng Nủ, xã Phúc Khánh, huyện Bảo Yên, Lào Cai, tôi có thêm 23 cháu nhận làm “ông nội”. Hơn 6 tháng nay, ông cháu gần gũi thân thiết với nhau. Tôi trở thành điểm tựa tinh thần và vật chất để các cháu vượt qua những mất mát không thể bù đắp, để tiếp tục học hành. Đây là bức ảnh tôi chụp cùng các cháu tại Làng Nủ với lời hẹn ông giữ gìn sức khỏe, cháu chăm chỉ học hành để rồi 15 năm nữa 23 ông cháu lại được trọn vẹn đứng bên nhau chụp chung một tấm hình khi cháu nhỏ tuổi nhất đã đủ tuổi bước chân vào Đại học, còn đây là tấm hình tôi chụp cùng các cháu tại chương trình Việc tử tế của Đài Truyền hình Việt Nam trong dịp Tết vừa rồi. Những khoảnh khắc rất quý giá với tôi”.Cuộc sống sẽ đẹp, có ý nghĩa hơn khi có sự đồng cảm và sẻ chiaTại buổi gặp mặt, Chủ tịch nước Lương Cường bày tỏ niềm vui mừng và phấn khởi trong buổi gặp gỡ những đại biểu đại diện cho hàng ngàn tấm gương tiêu biểu của chương trình Việc tử tế, những con người bằng lòng tốt, bằng sự sẻ chia và trái tim ấm áp đã góp phần làm cho cuộc đời này trở nên đẹp, có ý nghĩa và đáng sống hơn. Thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch nước đã gửi lời thăm hỏi thân tình và lời chúc tốt đẹp nhất tới các đại biểu, những người đang hàng ngày thầm lặng đóng góp những điều tốt đẹp, tử tế cho cộng đồng.“Tôi vô cùng xúc động khi thấy mỗi người dù ở vị trí nào, dù lớn hay nhỏ đều đang cố gắng hết mình để đóng góp và xây dựng quê hương Việt Nam ngày càng văn minh, giàu đẹp hơn. 100 gương mặt tiêu biểu có mặt hôm nay chính là những bông hoa rất đẹp, rất thật, là những câu chuyện cổ tích giữa đời thường. Các bác, các cô, các anh, các chị và các cháu đã mang tình cảm, những hành động yêu thương gửi tới những hoàn cảnh kém may mắn, san sẻ và nâng niu họ bằng đôi bàn tay nghĩa tình. Cuộc sống của chúng ta sẽ đẹp, có ý nghĩa hơn khi có sự đồng cảm và sẻ chia đó”, Chủ tịch nước chia sẻ.Chủ tịch nước Lương Cường phát biểu tại buổi gặp mặt.Chủ tịch nước cho biết đã nhiều lần theo dõi chương trình Việc tử tế của Đài truyền hình Việt Nam; đồng thời bày tỏ ấn tượng vì nhận thấy sự quan tâm của nhân dân và đặc biệt là các bạn trẻ, đối với những tin tức lan tỏa yêu thương, những hành động đẹp mà đồng bào ta dành cho nhau, không kém gì những tin tức hot nhất trên các nền tảng mạng xã hội hiện nay.  Kể từ năm 2014 tới nay, Trung tâm Sản xuất và Phát triển nội dung số đã xây dựng đội ngũ phóng viên trẻ, giàu nhiệt huyết thực hiện chương trình Việc tử tế tại nhiều vùng miền khác nhau trên cả nước. Các phóng viên, quay phim đã ghi lại chân thực câu chuyện của các nhân vật. Chủ tịch nước khẳng định tất cả những con người, những câu chuyện trong chương trình là chất xúc tác tích cực, làm lay động sự đồng cảm, tình yêu thương trong mỗi chúng ta; đồng thời cho rằng trong mỗi con người đều có lòng nhân ái, đùm bọc đồng loại như một bản năng và những gương mặt, những hành động tiêu biểu trong chương trình đã góp phần nhân lên để những điều tốt đẹp được lan tỏa rộng khắp, được phát triển có hiệu quả hơn rất nhiều.Cuộc gặp gỡ sẽ như một lời cảm ơn, như một sự tiếp sức các đại biểu tin vào những điều tử tế mình đang làm. Điều quan trọng nhất là mọi người sẽ tìm thấy ý nghĩa cuộc sống của mình trong mỗi việc làm tốt. Chủ tịch nước khẳng định chăm lo cho những người có công, người nghèo, người khuyết tật, người yếu thế trong xã hội, không để ai bị bỏ lại phía sau là chủ trương, chính sách nhất quán của Đảng và Nhà nước, Chủ tịch nước nhấn mạnh, cùng với sự quan tâm, chăm lo của Đảng, Nhà nước, thì sự chung tay của những tấm lòng nhân ái, sự hỗ trợ giúp đỡ của các nhân vật Việc tử tế là rất quan trọng, bởi họ là những người ở gần các hoàn cảnh khó khăn nhất, sự giúp đỡ cũng rất thân tình và rất chân thành. Chủ tịch nước cho rằng cần nhân rộng hơn nữa các mô hình chia sẻ, giúp đỡ những người xung quanh, nhân rộng các cá nhân, tập thể hoạt động vì cộng đồng bởi tất cả chúng ta cần nhiều những trái tim, những tấm lòng như 100 gương sáng tiêu biểu ngày hôm nay. “Các bác, các cô, các anh, các chị, các cháu đã tạo ra những nguồn năng lượng tích cực, lan tỏa tình yêu thương trong toàn xã hội”, Chủ tịch nước nhận định.      Chủ tịch nước Lương Cường bắt tay các nhân vật của chương trình Việc tử tế.Lãnh đạo Đài THVN, ekip sản xuất Việt tử tế chụp ảnh lưu niệm cùng Chủ tịch nước Lương Cường.Thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch nước đánh giá rất cao và biểu dương Đài Truyền hình Việt Nam và các đơn vị đồng hành trong 10 năm qua đã tích cực, chủ động triển khai chương trình Việc tử tế, lan tỏa hơn 2.500 câu chuyện về lòng tốt, cùng nhiều chương trình nhân văn, thiện nguyện khác; đồng thời mong chương trình Việc tử tế của Đài Truyền hình Việt Nam sẽ phát huy hơn nữa vai trò của mình, tìm kiếm thêm nhiều nhân vật, nhiều tấm gương trên khắp mọi miền đất nước để lan tỏa sâu rộng tới toàn thể người dân cả nước, để những việc tốt được lan tỏa như trăm hoa đua nở, để đất nước phồn vinh, xã hội phát triển, nhân dân hạnh phúc. Chủ tịch nước tin tưởng rằng khi những tấm gương người tốt, việc tốt được lan ra xã hội, sẽ thôi thúc cộng đồng hành động, góp phần xây dựng một đất nước Việt Nam tươi đẹp, văn minh, hạnh phúc. Ông Nguyễn Thanh Lâm - Tổng Giám đốc Đài THVN phát biểu tại buổi gặp mặt.Phát biểu tại buổi gặp mặt, ông Nguyễn Thanh Lâm - Tổng Giám đốc Đài THVN - bày tỏ lời cảm ơn và khẳng định buổi gặp mặt là một vinh dự lớn của Đài THVN, thể hiện sự quan tâm, ghi nhận đặc biệt của Chủ tịch nước Lương Cường với chương trình Việc tử tế nói riêng và các chương trình của Đài THVN nói chung. 100 đại biểu có mặt đều là những con người đặc biệt, với những việc làm nhỏ bé phi thường, đóng góp bền bỉ cho cộng đồng xã hội. Những chia sẻ của Chủ tịch nước Lương Cường chắc chắn sẽ tiếp thêm sức mạnh tinh thần để họ tiếp tục thi đua làm việc tốt.\"Trong quá trình tổ chức buổi gặp mặt này, các phóng viên của Việc tử tế có chia sẻ rằng, việc được Chủ tịch nước gặp mặt, động viên với nhiều cô bác, anh chị đang có mặt tại đây giống như một giấc mơ có thật. Những con người thầm lặng làm việc tốt ở các làng quê, khu phố; có người còn rất trẻ, có người mái đầu đã bạc; họ bền bỉ làm những điều trái tim mách bảo, càng vững tin hơn khi thấy những việc làm của mình được ghi nhận, và đặc biệt sự ghi nhận ấy đến từ lãnh đạo cấp cao của Đảng, Nhà nước. Cuộc gặp mặt nhân dịp kỷ niệm 10 năm thực hiện chương trình Việc tử tế hôm nay vì thế càng trở nên ý nghĩa hơn bao giờ hết\", ông Nguyễn Thanh Lâm chia sẻ.Lãnh đạo Đài THVN cũng cam kết thực hiện các chỉ đạo của Chủ tịch nước Lương Cường trong việc mở rộng tuyên truyền các gương điển hình làm việc tốt, không chỉ trong chương trình Việc tử tế mà còn ở nhiều chương trình khác của VTV. Những câu chuyện tử tế lên sóng sẽ phác họa chân dung một đất nước Việt Nam giàu lòng nhân ái, góp phần tạo động lực để người người, nhà nhà thi đua làm việc tốt.Với chương trình Việc tử tế, Đài THVN sẽ tiếp tục đầu tư chất lượng nội dung, cũng như hình thức thể hiện; tiếp tục xây dựng đội ngũ phóng viên có năng lực, đam mê và tận tâm với nghề – đây sẽ là lực lượng nòng cốt đưa nhiều hơn nữa những câu chuyện về lòng tốt tới khán giả. Song song với chương trình phát sóng trên truyền hình, VTV Digital – đơn vị trực tiếp sản xuất chương trình Việc tử tế sẽ tiếp tục đầu tư các nền tảng số, nhằm lan tỏa nhiều hơn nữa, hiệu quả hơn nữa các câu chuyện tích cực lên mạng xã hội, tiếp cận gần hơn tới các bạn trẻ - để người trẻ biết, thấu hiểu và hành động theo những gương điển hình làm việc tốt trên khắp đất nước Việt Nam.   Việc tử tế tháng 4: \"Gieo hạt nắng vô tư” - gieo lòng tốt nhân ái VTV.vn - “Gieo hạt nắng vô tư” – một hành trình xúc động tôn vinh những con người bình dị nhưng giàu lòng nhân ái, đã và đang âm thầm trao đi yêu thương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}