{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nsnd-hong-van-va-tien-luat-lan-dau-dong-vai-me-con-tren-man-anh-20250410130200969.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:50",
  "summary": "VTV.vn - Hai diễn viên lần đầu đóng vai mẹ con trong phim kinh dị pha lẫn hài hước \"Tìm xác - Ma không đầu\".",
  "content": "Không chỉ là bộ phim đầu tiên khai thác chủ đề tìm xác, bộ phim còn đánh dấu màn hợp tác của NSND Hồng Vân và Tiến Luật trong vai trò mẹ - con.Tiến Luật vào vai Tiến, làm công việc dọn dẹp xác người. Một lần, Tiến vô tình để máu của nạn nhân dính vào người và rồi, những nỗi ám ảnh ghê rợn, những hiện tượng tâm linh kì lạ liên tục xuất hiện trong gia đình của anh. Thậm chí, khiến mẹ anh là bà Hồng (NSND Hồng Vân) cũng chịu sự ám ảnh, cuộc sống gia đình hoàn toàn đảo lộn.Tiến Luật vốn thân thiết với NSND Hồng Vân từ rất lâu. Vì thế khi lên phim đóng vai mẹ con, hai nghệ sĩ có nhiều cảm xúc thân quen lẫn mới mẻ. Nhờ sự hỗ trợ của đàn chị mà Tiến Luật đã điều chỉnh được cảm xúc để thể hiện tốt hơn tấm lòng của đứa con với bà mẹ đơn thân có tâm trí không bình thường. Còn NSND Hồng Vân khen Tiến Luật thông minh, chịu khó và sống tình cảm. Cả hai đã tung hứng thêm một số tình huống ngoài kịch bản để khắc họa tình cảm mẹ con gần gũi, đời thường.Tiến Luật tiếp tục xuất hiện trong phim kinh dị sau các bộ phim \"Bệnh viện ma\", \"Song song\"...Bộ phim còn có các diễn viên khác là Ngô Kiến Huy, Đại Nghĩa, Kim Huyền,... Tìm xác - Ma không đầu là tác phẩm điện ảnh thứ hai của đạo diễn Bùi Văn Hải. Anh vốn là một trong những diễn viên võ thuật đóng thế quen thuộc trong nhiều bộ phim. Câu chuyện trong phim kinh dị - hài lần này xuất phát từ một vụ án có thật trong gia đình anh. Nhà sản xuất Nhất Trung đã quyết định phát triển câu chuyện từ lời kể của Bùi Văn Hải thành phim điện ảnh với nhiều trải nghiệm thực tế. Phim sẽ chính thức khởi chiếu vào 18/4/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}