{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nong-da-bat-duoc-doi-tuong-truy-na-bui-dinh-khanh-20250418224049718.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:53",
  "summary": "VTV.vn - Bùi Đình Khánh -  đối tượng bị truy nã trong vụ án triệt phá đường dây ma túy quy mô lớn và vụ nổ súng làm một chiến sĩ công an hy sinh - đã bị bắt.",
  "content": "Một nguồn tin cho biết, lực lượng chức năng đã bắt được đối tượng Bùi Đình Khánh (SN 1994, trú tại Tổ 6, khu 1, phường Giếng Đáy, thành phố Hạ Long) khi đang lẩn trốn tại phường Đông Hải, TP Thanh Hóa.Khánh là đối tượng liên quan trực đến đến chuyên án do Cơ quan CSĐT Công an tỉnh Quảng Ninh triệt phá vào tối qua.Đối tượng Bùi Đình KhánhTrước đó, thông qua công tác nghiệp vụ, lực lượng Công an tỉnh Quảng Ninh phát hiện một đường dây mua bán, vận chuyển trái phép chất ma túy với quy mô lớn do đối tượng Nguyễn Hữu Đằng (SN 1967,trú tại phường Hùng Thắng, thành phố Hạ Long) cầm đầu. Chuyên án đã được xác lập để đấu tranh, triệt phá.Khoảng 20 giờ 20 phút ngày 17/4, lực lượng chức năng đã bắt quả tang đối tượng Nguyễn Hữu Đằng khi đang chuẩn bị giao dịch 16 bánh heroin tại khu vực gần chung cư Dragon Castle (thành phố Hạ Long).Ngay sau đó, các mũi trinh sát tiếp tục triển khai vây bắt các đối tượng liên quan trong đường dây, trong đó có Bùi Đình Khánh và một nhóm đối tượng từ tỉnh Phú Thọ di chuyển đến Quảng Ninh để giao dịch ma túy.Trong quá trình tổ chức truy bắt tại khu vực gần trạm thu phí Đại Yên, tổ công tác phát hiện và bắt giữ đối tượng Hà Thương Hải (SN 1994, trú tại Trung tâm 2 Thu Cúc, Tân Sơn, Phú Thọ). Tuy nhiên, các đối tượng còn lại trên xe đã chống trả quyết liệt bằng súng AK nhằm giải cứu đồng bọn khiến Thượng úy Nguyễn Đăng Khải (sinh năm 1996, cán bộ Phòng CSĐT tội phạm về ma túy Công an tỉnh Quảng Ninh) và Thiếu tá Vũ Văn Hoàn bị thương.Do vết thương quá nặng, nên dù được đồng đội khẩn trương đưa đi cấp cứu tại Bệnh viện Bãi Cháy (cơ sở y tế gần nhất), Thượng úy Nguyễn Đăng Khải đã không qua khỏi, anh dũng hy sinh trong khi đang làm nhiệm vụ.Với tinh thần khẩn trương truy bắt tội phạm, đến 4 giờ 30 sáng ngày 18/4, lực lượng chức năng đã bắt giữ tổng cộng 4 đối tượng, gồm: Nguyễn Hữu Đằng, Hà Thương Hải, Hà Quang Sơn (SN 1994) và Hoàng Văn Đông (SN 1994; cùng trú tại Trung tâm 1, Thu Cúc, Tân Sơn, Phú Thọ).Qua công tác đấu tranh ban đầu, hai đối tượng Nguyễn Hữu Đằng và Hà Thương Hải đã khai nhận hành vi mua bán trái phép chất ma túy. Tang vật thu giữ gồm 16 bánh heroin, 2 khẩu súng quân dụng, 1 quả lựu đạn, 3 xe ô-tô cùng nhiều vật chứng liên quan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}