{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/quang-binh-thu-gan-428-ty-dong-tu-khach-du-lich-trong-dip-nghi-le-30-4-1-5-20250504155502873.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:33",
  "summary": "VTV.vn - Dịp nghỉ lễ 30/4 và 1/5, Quảng Bình tiếp tục khẳng định vị thế là điểm đến hấp dẫn với chuỗi hoạt động văn hóa - du lịch sôi nổi cùng lượng khách tăng trưởng ấn tượng.",
  "content": "Chiều ngày 4/5, Sở Văn hóa, Thể thao và Du lịch cho biết, tổng lượt khách du lịch đến địa phương trong kỳ nghỉ lễ từ ngày 30/4-4/5 ước đạt khoảng 369.000 lượt, tăng 16% so với dịp lễ năm 2024. Trong đó, khách quốc tế đạt khoảng 8.500 lượt, tăng 6,25%; khách nội địa khoảng 360.500 lượt, tăng 16,3%, chủ yếu đến từ các tỉnh phía Bắc và Bắc Trung bộ như Hà Nội, Nghệ An, Hà Tĩnh, Đà Nẵng, Quảng Trị… Tổng thu từ khách du lịch ước đạt 428 tỷ đồng.Suối Nước Moọc, một trong những điểm thu hút du khách trong dịp lễ 30/4 - 1/5Thời tiết nắng nóng cùng với kỳ nghĩ lễ kéo dài 5 ngày đã khiến các điểm đến sinh thái, thiên nhiên tại Quảng Bình \"hút khách\" mạnh mẽ. Các địa danh nổi tiếng như động Phong Nha, động Thiên Đường, suối Nước Moọc, sông Chày-hang Tối, Ozo Park…, các điểm khám phá thiên nhiên tại Vườn Quốc gia Phong Nha-Kẻ Bàng và khu dự trữ thiên nhiên Động Châu-khe Nước Trong đều thu hút lượng khách đến tham quan, trải nghiệm.  Các điểm du lịch đô thị tại thành phố Đồng Hới như phố đi bộ Bảo Ninh, bãi biển Nhật Lệ, Quang Phú, Quảng trường Hồ Chí Minh, Bảo tàng Quảng Bình.., Khu mộ và Khu lưu niệm Đại tướng Võ Nguyên Giáp cũng thu hút đông đảo người dân và du khách.  Các cơ sở lưu trú từ 3 sao trở lên, homestay, farmstay đẹp, gần gũi thiên nhiên tại Phong Nha và TP. Đồng Hới đạt công suất phòng từ 95% trở lên, công suất toàn tỉnh đạt khoảng 85-90%.  Lượng khách đến tham quan động Phong Nha tăng đột biếnBà Lê Thị Ngọc Hà, Phó giám đốc Sở Văn hóa, Thể thao và Du lịch Quảng Bình cho biết, trong dịp lễ vừa qua, Sở đã phối hợp với các huyện, thị xã, thành phố, các cơ quan, đơn vị liên quan tăng cường công tác thanh tra, kiểm tra, kiểm soát chất lượng, giá cả của các đơn vị cung ứng dịch vụ phục vụ khách du lịch, đặc biệt là công tác đưa đón khách du lịch của các đơn vị kinh doanh lữ hành, hướng dẫn viên du lịch, các khu, điểm du lịch, cơ sở lưu trú, nhà hàng, cơ sở vui chơi giải trí, mua sắm trên địa bàn tỉnh.  Khu du lịch sinh thái Ozo Park thu hút du khách đến tham quan, trải nghiệmCác hoạt động văn hóa, thể thao và du lịch trên địa bàn tỉnh được tổ chức cơ bản đảm bảo an ninh trật tự, an toàn, phòng chống cháy, nổ; đảm bảo vệ sinh môi trường, vệ sinh an toàn thực phẩm,... Tuy nhiên, do số lượng du khách tăng cao, tập trung quá đông tại một số điểm tham quan tại khu vực Phong Nha – Kẻ Bàng và các bãi tắm biển nên xảy ra tình trạng ùn tắc giao thông cục bộ trong một số thời điểm tại tuyến đường Hồ Chí Minh nhánh Tây và đường Trương Pháp trong các ngày 30/4 – 02/5. Bên cạnh đó, có một vài cơ sở cung cấp dịch vụ du lịch có sự quá tải dẫn đến chất lượng dịch vụ không đáp ứng được mong muốn, kỳ vọng của khách du lịch.  Các điểm vui chơi, trải nghiệm trên bãi biển Nhật Lệ thu hút du khách.Theo đánh giá, hoạt động du lịch Quảng Bình trong kỳ nghỉ lễ 30/4 năm nay diễn ra an toàn, hiệu quả, góp phần lan tỏa hình ảnh điểm đến thân thiện, hấp dẫn trong lòng du khách trong và ngoài nước.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}