{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nguoi-dan-ca-nuoc-hao-huc-theo-doi-le-ky-niem-50-nam-ngay-giai-phong-mien-nam-20250430144754605.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:31",
  "summary": "VTV.vn - Hòa chung không khí trang nghiêm, hùng tráng của lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, nhiều người không khỏi xúc động, tự hào.",
  "content": "Trong không khí thiêng liêng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, sáng nay (30/4), người dân khắp mọi miền Tổ quốc, từ đồng bằng, miền núi, đến vùng sâu, vùng xa, hải đảo, đều háo hức dõi theo chương trình Truyền hình trực tiếp Lễ kỷ niệm trọng thể diễn ra tại TP Hồ Chí Minh.Tại mọi miền đất nước, triệu con tim cùng chung niềm vui, niềm tự hào về trang sử hào hùng của dân tộc, bày tỏ niềm tự hào, tình yêu sâu nặng với quê hương và khát vọng vươn tới tương lai tươi sáng của đất nước.Người dân khắp mọi miền Tổ quốc, từ đồng bằng, miền núi, đến vùng sâu, vùng xa, hải đảo, đều háo hức dõi theo chương trình Truyền hình trực tiếp Lễ kỷ niệm trọng thể diễn ra tại TP Hồ Chí Minh.Tại các tỉnh miền núi phía Bắc như Hà Giang, Lào Cai, Điện Biên, đông đảo người dân được cùng nhau theo dõi trực tiếp Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước  tại các nhà văn hóa, điểm sinh hoạt cộng đồng, hay tập trung trước màn hình tivi trong mỗi gia đình.  Ai cũng chung niềm tự hào, xúc động, khi được hòa chung vào không khí hào hùng của toàn dân tộc.Khu vực đồng bằng sông Hồng, Hà Nội, Bắc Ninh, Thái Bình... từ sáng sớm, nhiều người dân đã tập trung tại các nhà văn hóa theo dõi buổi truyền hình trực tiếp, dù cũng có thể xem được trên điện thoại di động trên nền tảng số. Hòa chung không khí trang nghiêm, hùng tráng của lễ diễu binh, diễu hành, nhiều người không khỏi xúc động, tự hào.Ai cũng chung niềm tự hào, xúc động, khi được hòa chung vào không khí hào hùng của toàn dân tộc.Trong ngày trọng đại kỷ niệm 50 năm thống nhất non sông, người dân khu vực miền Trung - Tây Nguyên cũng trào dâng niềm tự hào, tình yêu đất nước, quê hương, như yêu núi non đại ngàn và niềm tin, thủy chung, một lòng với Đảng, với Tổ quốc.Các đơn vị Hải quân từ quần đảo Trường Sa, nhà giàn DK1, các tàu trực trên biển và các đơn vị Hải quân đang làm nhiệm vụ canh giữ biển đảo Tổ quốc sáng nay cũng đều dõi theo lễ kỷ niệm 50 năm Giải phóng hoàn toàn miền Nam, thống nhất đất nước, với niềm tự hào, thêm trân trọng giá trị của độc lập, hòa bình - thành quả vĩ đại mà bao thế hệ cha anh đã hy sinh xương máu để giành được.   Người dân xúc động, tự hào khi xem Tổng duyệt diễu binh, diễu hành VTV.vn - Xúc động, biết ơn và tự hào là cảm xúc của nhiều người những ngày qua chờ đón ngày vui 50 năm thống nhất non sông. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}