{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tet-cong-dong-nguoi-viet-tai-new-york-my-20250127005006703.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:52",
  "summary": "VTV.vn - Ngày 26/1 (theo giờ Việt Nam), Phái đoàn Thường trực Việt Nam tại Liên hợp quốc đã tổ chức chương trình \"Tết Cộng đồng - Xuân Quê hương, Ất Tỵ 2025\".",
  "content": "Bất kể thời tiết giá lạnh, sự kiện đã thu hút hơn 500 khách mời là thành viên cộng đồng người Việt và bạn bè Mỹ.Trong không khí vui vẻ, sum vầy đón chào năm mới, Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn Thường trực Việt Nam tại LHQ nhấn mạnh, năm 2025 là dấu mốc có ý nghĩa đặc biệt với ViệtNam. Sau 80 năm giành độc lập và 50 năm hoà bình, thống nhất, đất nước đang tự tin bước vào kỷ nguyên mới, \"kỷ nguyên vươn mình\", tăng tốc để phát triển bền vững, thịnh vượng, có vị thế quốc tế ngày càng cao và đóng góp hiệu quả cho hoà bình, tiến bộ của thế giới; đồng thời khẳng định tầm quan trọng của khối đại đoàn kết dân tộc, mong các thế hệ người Việt tại Mỹ nói chung và New York nói riêng tiếp tục đồng lòng đóng góp cho sự phát triển của quê hương đất nước và củng cố mối quan hệ Đối tác chiến lược toàn diện giữa Việt Nam và Mỹ.Tiết mục Trống cơm nổi bật tại sự kiện. (Ảnh: TTXVN)Trong không khí đón Tết đông vui và ấm cúng, cộng đồng và các bạn bè quốc tế đã được thưởng thức nhiều món ăn truyền thống và các tiết mục văn nghệ đậm bản sắc ba miền do các nghệ sĩ gốc Việt, thành viên Hội Thanh niên, sinh viên Việt Nam và Hội Phu nhân, phu quân các Cơ quan đại diện Việt Nam tại New York trình diễn.Năm nay, Tổng Thư ký Liên hợp quốc Antonio Guterres cũng vừa có thông điệp chúc mừng Tết Nguyên đán Ất Tỵ 2025. Tổng Thư ký hi vọng năm con rắn - biểu tượng của trí tuệ, kiên cường và đổi mới - sẽ mang tới cho người dân thế giới nhiều sức khoẻ, hạnh phúc, thịnh vượng và những vận hội mới.   Chùm ảnh: Không khí đón Tết Nguyên đán rộn ràng khắp Trung Quốc VTV.vn - Tết Nguyên đán hay Tết Âm lịch là những ngày lễ tết quan trọng nhất trong năm đối với người Trung Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}