{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bac-kan-thong-qua-nghi-quyet-ve-sap-nhap-voi-tinh-thai-nguyen-va-sap-xep-cap-xa-20250425134150481.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:14",
  "summary": "VTV.vn - Ngày 24/4, HĐND tỉnh Bắc Kạn khóa X, nhiệm kỳ 2021-2026 đã tổ chức Kỳ họp thứ 27 (kỳ họp chuyên đề) để xem xét và thông qua các nội dung quan trọng. v",
  "content": "Tại kỳ họp, các đại biểu đã xem xét, thảo luận và nhất trí cao với Tờ trình dự thảo Nghị quyết về chủ trương sáp nhập tỉnh Bắc Kạn và tỉnh Thái Nguyên. Theo đó, tỉnh mới sẽ có diện tích tự nhiên hơn 8.375 km² và dân số gần 1,8 triệu người. Trung tâm chính trị - hành chính đặt tại tỉnh Thái Nguyên hiện nay. Việc sáp nhập này không chỉ mở rộng không gian phát triển, tận dụng tốt hơn tiềm năng, lợi thế của cả hai tỉnh mà còn giữ được bản sắc riêng của Bắc Kạn trong tổng thể tỉnh mới.Song song với đó, HĐND tỉnh cũng đã thông qua Nghị quyết về chủ trương sắp xếp các đơn vị hành chính cấp xã năm 2025. Cụ thể, toàn tỉnh sẽ sắp xếp 108 xã hiện tại thành 37 xã/phường, giảm 71 đơn vị (tương đương 65,74%). Đây là bước đi nhằm tinh gọn bộ máy, giảm đầu mối, nâng cao hiệu quả hoạt động của chính quyền cấp cơ sở, đồng thời đáp ứng các tiêu chuẩn đơn vị hành chính theo quy định pháp luật và yêu cầu phát triển thực tiễn.Việc lấy ý kiến Nhân dân đã được tổ chức từ ngày 17 đến 19/4/2025, kết quả cho thấy sự đồng thuận rất cao. Trong tổng số hơn 82.000 cử tri đại diện hộ gia đình được hỏi ý kiến, hơn 99% đã tham gia, trong đó trên 97% đồng ý với phương án sắp xếp cấp xã và hơn 99% đồng thuận với chủ trương sáp nhập tỉnh. Tại các kỳ họp HĐND cấp xã, cấp huyện, 100% đại biểu cũng đã đồng ý với hai chủ trương lớn nói trên.Kỳ họp cũng thông qua Nghị quyết thứ ba về nguyên tắc, định mức hỗ trợ và sử dụng kinh phí bảo vệ đất trồng lúa – một nội dung quan trọng nhằm đảm bảo phát triển nông nghiệp bền vững, gắn với bảo vệ tài nguyên thiên nhiên của địa phương.Để triển khai hiệu quả các Nghị quyết, Chủ tịch HĐND tỉnh đề nghị UBND tỉnh và các cơ quan chức năng nhanh chóng hoàn thiện các hồ sơ liên quan, phối hợp chặt chẽ với tỉnh Thái Nguyên và trình cấp có thẩm quyền xem xét, quyết định.Đồng thời, yêu cầu các cấp, ngành chủ động xây dựng phương án tổ chức bộ máy, bố trí cán bộ, xử lý tài sản theo đúng quy định; đảm bảo việc sắp xếp được thực hiện đồng bộ, hiệu quả và không gây xáo trộn lớn đến đời sống người dân.Chủ tịch HĐND tỉnh cũng đề nghị các cơ quan báo chí, MTTQ, tổ chức chính trị - xã hội tiếp tục đẩy mạnh công tác tuyên truyền để tạo sự đồng thuận sâu rộng trong Nhân dân, thống nhất từ nhận thức đến hành động, góp phần xây dựng bộ máy chính quyền hiện đại, hiệu quả, phục vụ phát triển kinh tế - xã hội bền vững trong giai đoạn mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}