{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/dang-trong-mua-xuan-dai-thang-ban-hung-ca-vang-vong-giua-thang-tu-lich-su-20250429012443836.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:50",
  "summary": "VTV.vn - Chương trình nghệ thuật “Đảng trong mùa xuân đại thắng” là khúc tráng tri ân sâu sắc đối với quá khứ, là niềm tin vào hiện tại, là khát vọng vươn tới tương lai.",
  "content": "Trong không khí rộn ràng của những ngày tháng Tư lịch sử, khi cả nước đang hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, chương trình nghệ thuật chính luận \"Đảng trong mùa xuân đại thắng\" đã được tổ chức trang trọng và giàu cảm xúc. Đây là lời tri ân sâu sắc tới Đảng, Bác Hồ kính yêu và các thế hệ anh hùng, lão thành cách mạng – những người đã hy sinh, cống hiến cho nền độc lập, tự do của dân tộc.         Chương trình gồm hai chương: \"Mãi niềm tin theo Đảng\" và \"Mùa xuân đại thắng\", được dàn dựng công phu với nhiều tiết mục âm nhạc đặc sắc, thấm đẫm tinh thần yêu nước và tự hào dân tộc. Những ca khúc bất hủ như \"Dâng Người tiếng hát mùa xuân\", \"Đảng là cuộc sống của tôi\", \"Hồ Chí Minh đẹp nhất tên Người\",... qua phần thể hiện của các giọng ca nổi tiếng, đã làm sống dậy khí thế hào hùng của dân tộc trong hành trình giải phóng miền Nam, thống nhất non sông.Ca khúc Việt Nam ơi, mùa xuân đến rồi. Sáng tác: Huy Du Chuyển soạn: Trần Mạnh Hùng Biểu diễn: Viết Danh, Bảo Yến, Dàn nhạc Giao hưởng Mặt trời Điểm nổi bật của chương trình là sự hòa quyện giữa âm nhạc truyền thống và hiện đại, giữa các thế hệ nghệ sĩ, tạo nên một không gian nghệ thuật đa sắc màu – vừa hùng tráng, tự hào, vừa sâu lắng, trữ tình. Đó không chỉ là sự kết nối giữa quá khứ và hiện tại, mà còn là minh chứng cho sức sống mạnh mẽ, bền bỉ của âm nhạc cách mạng trong lòng công chúng hôm nay.Bài ca hy vọng Sáng tác: Văn Ký Chuyển soạn: Trần Mạnh Hùng Biểu diễn: NSUT Lan Anh, Dàn nhạc Giao hưởng Mặt trời \"Đảng trong mùa xuân đại thắng\" không chỉ là một chương trình biểu diễn, mà là một bản anh hùng ca bằng âm nhạc – kết tinh từ lòng biết ơn quá khứ, niềm tin vào hiện tại và khát vọng vươn xa trong tương lai của một dân tộc kiêu hùng.Chương trình nghệ thuật \"Đảng trong mùa xuân đại thắng\" - 28/4/2025* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}