{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ha-noi-tran-lan-hang-rong-cheo-keo-du-khach-o-pho-ca-phe-duong-tau-20250427155041513.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:40",
  "summary": "VTV.vn -  Phố \"cà phê đường tàu\" ở Hà Nội đông đúc dịp cuối tuần dù đã bị cấm hoạt động, là nơi gánh hàng rong chèo kéo du khách nước ngoài ngay trên đường ray tàu hỏa.",
  "content": "Tràn lan nạn bán hàng rong trên phố cà phê đường tàu ở Hà NộiPhiên chợ trên đường ray tàu hỏaDù đã bị cấm hoạt động, phố cà phê đường tàu ở quận Hoàn Kiếm, Thành phố Hà Nội vẫn tiếp đón du khách một cách nhộn nhịp. Hàng trăm du khách đổ về đây để chụp ảnh, uống cà phê và chờ tàu chạy qua. Cùng với đó, những gánh hàng rong cũng tràn về, chèo kéo khách giữa đường, tạo nên một khung cảnh hỗn loạn.  Một gánh hàng rong bán thuốc lá, bật lửa đang mời chào du khách nước ngoàiTại nơi được coi là \"tọa độ check-in\" nổi tiếng bậc nhất của Thủ đô – phố cà phê đường tàu thu hút cả nghìn lượt du khách mỗi ngày. Dọc hai bên đường, những bộ bàn ghế bán cà phê, các gánh hoa quả, bánh rán, quần áo thuốc lá, bật lửa,… thậm chí là cả những hộp pod/vape (thuốc lá điện tử - nằm trong danh mục chất cấm) được người bán bày ra, thi nhau mời gọi du khách. Người bán, kẻ mua mặc cả chóng vánh ngay giữa lòng đường ray tàu hỏa, nơi chỉ lát nữa đoàn tàu Bắc – Nam sẽ rầm rập lao qua.Cảnh tượng này tái diễn hầu như mỗi ngày, bất chấp biển báo \"cấm bày bán hàng ở lòng và hai bên đường sắt\". Không lực lượng chức năng chốt chặn, người bán hàng rong và du khách thản nhiên biến hành lang an toàn 3 m theo quy định thành \"chợ di động\" cách đường ray, bánh sắt tàu hỏa chưa đầy 1 m.Gánh hoa quả tươi gọt sẵn được người bán hàng đặt giữa đường ray tàu hỏa để chờ khách muaNgười đánh giày ngồi giữa hai hàng ray xe lửa để phục vụ du kháchGánh hàng rong bán quần áo lưu niệm cho du khách ngay giữa phố đường tàuNhững gánh hàng rong chèo kéo khách du lịch làm xấu đi hình ảnh của Thủ đôChủ quán, du khách bất chấp rủi roTừ nhiều năm nay, khu cà phê đường tàu đoạn Trần Phú – Điện Biên Phủ liên tục bị đóng rồi mở. Lệnh cấm vẫn treo, song những quán mới cứ mọc lên, kéo theo hàng trăm du khách tụ tập, chụp ảnh, livestream trên nền ray thép bóng loáng. Khi còi tàu vọng lại, các chủ quán vội vã hô \"dẹp bàn\" rồi cùng khách ép sát tường, nhường đường cho đầu máy rít bánh lướt qua trong tiếng reo hò.\"Tôi vừa tới địa danh mà các bạn gọi là phố đường tàu để ngắm cảnh. Thật sự choáng ngợp, vừa ấn tượng vừa hơi rợn người. Chúng tôi định tìm chỗ ngồi để chờ được ngắm chuyến tàu sắp tới. Lúc con tàu lao tới nhìn thích mắt lắm. Nhưng đúng là có vẻ nguy hiểm, nên chúng tôi không dám vào ngồi đâu. Đoạn đường này được đóng lại, bàn ghế và người thì đã dời đi khi tàu đến. Trông có vẻ ổn, nhưng liệu an toàn thật không? Tôi nghĩ vẫn không an toàn đâu. Nếu lái tàu tông phải ai đó thì sẽ ám ảnh anh ấy suốt đời. Ý tôi là, nếu có tai nạn thì người lái tàu sẽ tổn thương tinh thần rất nặng\", chị Amy Manuel, du khách người Australia chia sẻ.Đoàn tàu đến trong tiếng hò reo của khách du lịch nước ngoàiRất đông du khách mải mê ghi hình, không đảm bảo khoảng cách an toàn tối thiểuBiển báo khu vực nguy hiểm được cắm ở đầu các lối vào phố cà phê đường tàu nhưng không nhiều du khách quan tâmNhiều chủ quán giải thích rằng 'tàu chạy đúng giờ, có người canh gác' nên rất an toàn. Tuy nhiên, chỉ một cú trượt chân của du khách hay người bán hàng rong, hậu quả sẽ vô cùng nghiêm trọng không chỉ cho nạn nhân mà còn cho người lái tàu và hành khách trên chuyến tàu đó. Nhiều du khách nước ngoài cũng có tâm lý chủ quan khi đến phố đường tàu vui chơi.\"Hôm nay là ngày đầu tiên tôi đặt chân tới Hà Nội. Người đông hơn tôi nghĩ, ai cũng thân thiện, và khung cảnh chung giống một chốn du ngoạn. Cả khu phố toát lên vẻ ấm áp. Ở Hàn Quốc tôi từng ghé con phố ở quận Yangyang, thuộc tỉnh Gangwon, nhưng nơi đây còn sáng sủa, vui tươi hơn. Tôi thấy đoạn đường ray này cũng không nguy hiểm như mình lo lắng: Giờ tàu chạy đã cố định, lại có người canh gác nên chẳng đáng sợ. Giống quận Yangyang, chỗ này cũng nhộn nhịp, nhưng là sự nhộn nhịp rộn ràng, đầy sinh khí. Và có lẽ điều thú vị nhất của con phố ven đường tàu này là được ngồi ngay bên cạnh, ngắm đoàn tàu lướt qua trước mắt\", chị Choi Eunkyung, du khách Hàn Quốc cho biết.Một số người bán hàng rong còn bày bán cả các hộp pod (thuốc lá điện tử) dù đã bị cấmChị Choi Eunkyung, du khách Hàn Quốc lần đầu đến phố cà phê đường tàu để chụp ảnhCảm giác mới lạ khi được đứng sát đoàn tàu chạy qua thu hút rất đông du khách quốc tếBiển cấm đã có, quy định về hành lang an toàn đường sắt rất rõ, nhưng chế tài xử phạt lại chưa đủ răn đe, trong khi lực lượng kiểm tra mỏng. Người bán hàng rong trông chờ vào dòng du khách quốc tế; khách du lịch tin vào 'lịch tàu cố định', và chủ quán quen tay tháo lắp bàn ghế như một 'nghi thức' trước và sau mỗi hồi còi. Đây là thực trạng đang diễn ra ở phố cà phê đường tàu trong thời gian qua.Chỉ khi nào phố cà phê đường tàu được quy hoạch thành điểm tham quan chính thức với lan can bảo vệ đạt chuẩn, vé tham quan, và khung giờ cố định mới hy vọng dung hòa giữa trải nghiệm du lịch và an toàn giao thông. Nếu không, lệnh cấm và cảnh báo sẽ tiếp tục bị phớt lờ. Những cuộc ngã giá trên đường ray tàu lửa vẫn sẽ tiếp diễn trong thời gian dài.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}