{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-pham-minh-chinh-va-thu-tuong-nhat-ban-gap-go-bao-chi-20250428141132195.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:08",
  "summary": "VTV.vn - Thủ tướng Chính phủ Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru đã có cuộc gặp gỡ báo chí chung thông báo kết quả hội đàm.",
  "content": "Sáng 28/4, tại Trụ sở Chính phủ, ngay sau hội đàm với kết quả tốt đẹp, Thủ tướng Chính phủ Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru đã có cuộc gặp gỡ báo chí chung thông báo kết quả hội đàm. Trước sự chứng kiến của đại biểu cấp cao, phóng viên báo chí hai nước và quốc tế, Thủ tướng Chính phủ Phạm Minh Chính cho biết, ông và Thủ tướng Nhật Bản Ishiba Shigeru vừa có cuộc hội đàm rất thành công. Việt Nam hoan nghênh Thủ tướng Nhật Bản và Phu nhân thăm Việt Nam; trân trọng tình cảm của Nhật Bản nói chung và của Thủ tướng Nhật Bản và Phu nhân nói riêng đối với Việt Nam, trên tinh thần chân thành, tin cậy, thực chất, hiệu quả, cùng có lợi.Cho biết hai bên có nhiều việc phải làm, câu chuyện để nói, thành quả để tự hào và nhiều vấn đề có thể chia sẻ, thông cảm, giúp đỡ lẫn nhau, Thủ tướng Phạm Minh Chính khẳng định, chuyến thăm của Thủ tướng Ishiba Shigeru và Phu nhân tới Việt Nam là dấu mốc quan trọng trong quan hệ hai nước; tạo động lực, truyền cảm hứng mới để thúc đẩy quan hệ hợp tác Việt Nam - Nhật Bản ngày càng sâu sắc, thực chất, hiệu quả hơn.Trong đó, thúc đẩy chuyến thăm của Nhà vua Nhật Bản và Hoàng hậu tới Việt Nam và Tổng Bí thư Tô Lâm tới Nhật Bản; giải quyết các khó khăn, vướng mắc tại các dự án hợp tác giữa hai bên; đồng thời nhất trí các định hướng lớn trong quan hệ Việt Nam - Nhật Bản thời gian tới.Thủ tướng Phạm Minh Chính phát biểu với báo chí hai nước. Ảnh: Dương Giang/TTXVNThủ tướng Phạm Minh Chính cho biết, tại hội đàm, ông và Thủ tướng Nhật Bản nhất trí các định hướng lớn để nâng cao quan hệ Đối tác chiến lược toàn diện Việt Nam - Nhật Bản lên tầm cao mới; tiến vào kỷ nguyên mới; xác định các trụ cột mới của quan hệ hai nước, nhất là hợp tác khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, đào tạo nguồn nhân lực chất lượng cao, nông nghiệp, lao động, hợp tác địa phương, giao lưu nhân dân, du lịch...Theo Thủ tướng Phạm Minh Chính, hai bên nhất trí tăng cường mạnh mẽ tin cậy chính trị và nâng cao hiệu quả các cơ chế đối thoại, hợp tác trên các lĩnh vực; đẩy mạnh giao lưu, tiếp xúc trên tất cả kênh Đảng, Nhà nước, Quốc hội với nhiều hình thức linh hoạt; thúc đẩy cơ chế hóa gặp gỡ giữa hai Thủ tướng; nhất trí nâng cấp cơ chế Đối thoại Đối tác chiến lược cấp Thứ trưởng Ngoại giao lên Đối thoại 2+2 cấp Thứ trưởng Ngoại giao - Quốc phòng và tổ chức phiên họp đầu tiên ngay trong năm 2025.Hai bên cũng nhất trí tiếp tục làm sâu sắc hơn hợp tác kinh tế, đầu tư, thương mại thông qua trao đổi, thúc đẩy hợp tác ODA thế hệ mới cho các dự án hạ tầng chiến lược; đẩy nhanh và đặt tiến độ cụ thể đối với nhiều dự án mang tính biểu tượng của quan hệ hai nước.Thủ tướng cho biết, trong bối cảnh tình hình kinh tế quốc tế hiện nay cần đề cao chủ nghĩa đa phương, kêu gọi hợp tác quốc tế, hai bên nhất trí tăng cường liên kết kinh tế, hỗ trợ nhau, tạo mọi điều kiện thuận lợi cho nhau cùng phát triển. Thủ tướng Nhật Bản Ishiba Shigeru phát biểu trước báo chí hai nước. Ảnh: Dương Giang/TTXVNThủ tướng Nhật Bản khẳng định sẽ tiếp tục hỗ trợ Việt Nam thực hiện mục tiêu công nghiệp hóa, hiện đại hóa, xây dựng nền kinh tế độc lập, tự chủ; tiếp tục xem xét mở rộng thị trường cho các hàng hóa có thế mạnh của Việt Nam. Thủ tướng Phạm Minh Chính chia sẻ về quyết tâm tăng trưởng cao, hợp tác kinh tế, phát triển bền vững và các biện pháp cải thiện môi trường đầu tư quyết liệt của Việt Nam nhằm tạo điều kiện thuận lợi cho các nhà đầu tư, trong đó có Nhật Bản.Hai bên nhất trí tăng cường hợp tác chuyển đổi số, bán dẫn, lượng tử, năng lượng nguyên tử, trí tuệ nhân tạo, nghiên cứu sâu Internet vạn vật, điện toán đám mây...; tổ chức khóa họp lần thứ 5 Ủy ban hỗn hợp về Khoa học Công nghệ tại Nhật Bản trong năm 2026. Hai bên cũng trao đổi về khả năng nghiên cứu thành lập cơ chế hợp tác mới về khoa học công nghệ theo hướng hợp tác công - tư.Thủ tướng Ishiba Shigeru khẳng định sẽ hỗ trợ các dự án nghiên cứu chung, đào tạo 250 tiến sĩ ngành Bán dẫn của Việt Nam thông qua Dự án hợp tác Khoa học, công nghệ và đổi mới sáng tạo Nhật Bản - ASEAN (NEXUS). Thủ tướng Phạm Minh Chính đề nghị Thủ tướng Nhật Bản quan tâm, hỗ trợ cộng đồng 70 doanh nghiệp và 5.000 kỹ sư công nghệ thông tin của Việt Nam đang hoạt động tại Nhật Bản tham gia tích cực vào chuỗi cung ứng công nghệ thông tin và quá trình chuyển đổi số của Nhật Bản.Hai bên nhất trí tăng cường hợp tác chuyển đổi xanh. Việt Nam hoan nghênh Nhật Bản hỗ trợ 15 dự án chuyển đổi năng lượng, giảm phát thải ròng bằng 0 với quy mô hơn 20 tỷ USD trong khuôn khổ \"Cộng đồng phát thải ròng bằng 0 châu Á\" (AZEC) do phía Nhật Bản đề xuất.Hai bên cũng nhất trí khai thác hiệu quả hơn tiềm năng trong các lĩnh vực nông nghiệp công nghệ cao gắn với bảo đảm chuỗi cung ứng lương thực, đảm bảo an ninh lương thực cho nhau; kết nối nguồn nhân lực, hợp tác địa phương, giao lưu văn hóa, giao lưu nhân dân, du lịch. Hai bên nhất trí phối hợp tích cực hướng tới tổ chức Diễn đàn địa phương Việt Nam - Nhật Bản tại Việt Nam vào cuối năm 2025. Thủ tướng Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru thông báo kết quả hội đàm với báo chí hai nước. Ảnh: Dương Giang/TTXVNThủ tướng Ishiba Shigeru đánh giá cao đóng góp quan trọng của cộng đồng hơn 600 ngàn người Việt Nam tại Nhật Bản. Hai bên nhất trí trong năm trong năm 2025 sẽ khởi động đàm phán Hiệp định Bảo hiểm xã hội Việt Nam - Nhật Bản và thúc đẩy xây dựng Biên bản ghi nhớ hợp tác về Chương trình lao động mới \"việc làm để phát triển kỹ năng\".Thủ tướng Nhật Bản đã ghi nhận tích cực đề nghị đơn giản hóa thủ tục, mở rộng diện cấp thị thực nhập cảnh Nhật Bản cho công dân Việt Nam nhằm hướng tới mục tiêu 2 triệu lượt khách du lịch thăm lẫn nhau mỗi năm.Hai bên khẳng định tầm quan trọng của việc duy trì trật tự quốc tế và hệ thống thương mại tự do, rộng mở, dựa trên luật lệ, trên cơ sở tôn trọng nguyên tắc cơ bản của luật pháp quốc tế và Hiến chương Liên hợp quốc. Hai bên phối hợp chặt chẽ, hiệu quả trong các vấn đề quốc tế và khu vực cùng quan tâm nhằm duy trì hòa bình, ổn định, hợp tác và phát triển; khẳng định tầm quan trọng của việc duy trì hòa bình, ổn định và giải quyết tranh chấp trên Biển Đông bằng các biện pháp hòa bình, trên cơ sở luật pháp quốc tế, Công ước của Liên Hợp Quốc về Luật biển năm 1982, thực hiện đầy đủ DOC và sớm hoàn thành COC hiệu lực, hiệu quả trên cơ sở hài hòa lợi ích giữa các bên liên quan.Nhật Bản nhất trí hỗ trợ Việt Nam tổ chức thành công Năm APEC 2027. Việt Nam sẽ cử đoàn tham dự hoạt động Ngày Việt Nam tại Triển lãm quốc tế Osaka Kansai 2025.Về phần mình, Thủ tướng Nhật Bản Ishiba Shigeru trân trọng cảm ơn sự đón tiếp nồng ấm, trọng thị của các nhà lãnh đạo Việt Nam, Thủ tướng Phạm Minh Chính và Phu nhân, cũng như nhân dân Việt Nam dành cho Đoàn; cho biết, đây là chuyến thăm đầu tiên của Thủ tướng Nhật Bản tới Việt Nam sau khi 2 nước nâng cấp quan hệ lên \"Đối tác chiến lược toàn diện vì hòa bình và thịnh vượng tại châu Á và trên thế giới\" vào tháng 11/2023 trong bối cảnh Việt Nam chuẩn bước vào kỷ nguyên mới.Thủ tướng Ishiba Shigeru khẳng định, với vị trí, vai trò của Việt Nam trong khu vực và trên thế giới, sự phát triển vượt bậc của Việt Nam thời gian qua, cũng như các định hướng phát triển thời gian tới, Nhật Bản dành ưu tiên và coi trọng hợp tác với Việt Nam, vì sự phát triển của mỗi nước và cho hòa bình, hợp tác, phát triển trong khu vực. Trên cơ sở đó, sau hội kiến giữa Tổng Bí thư Tô Lâm và Thủ tướng Nhật Bản, hai Thủ tướng đã có cuộc hội đàm thành công rất tốt đẹp. Hai bên nhất trí thúc đẩy nâng cấp quan hệ hợp tác trên các lĩnh vực: chính trị, ngoại giao, kinh tế, quốc phòng, an ninh, giáo dục đào tạo, giao lưu nhân dân… Thủ tướng Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru tại cuộc gặp gỡ báo chí hai nước. Ảnh: Dương Giang/TTXVNTrong bối cảnh thế giới có những biến động khó lường, khó khăn, thách thức đan xen, ảnh hưởng tới khu vực Đông Nam Á nói chung và Việt Nam nói riêng, Nhật Bản hoan nghênh Việt Nam bước vào kỷ nguyên mới giàu mạnh, văn minh, thịnh vượng; ủng hộ Việt Nam phát triển công nghệ bán dẫn, chuyển đổi xanh. Trong đó, Nhật Bản hỗ trợ các doanh nghiệp đầu tư vào Việt Nam và hỗ trợ Việt Nam đào tạo nguồn nhân lực bán dẫn; hỗ trợ, tiếp nhận nghiên cứu sinh trong lĩnh vực bán dẫn. Nhật Bản dành khoảng 20 tỷ USD hỗ trợ Việt Nam chuyển đổi năng lượng thông qua cơ chế Cộng đồng phát thải ròng bằng 0 châu Á (AZEC).Mong muốn Việt Nam tiếp tục cải thiện môi trường đầu tư, kinh doanh, lắng nghe tiếng nói của doanh nghiệp, tạo điều kiện cho doanh nghiệp Nhật Bản đầu tư, kinh doanh hiệu quả tại Việt Nam, Thủ tướng Nhật Bản cho biết, Nhật Bản ủng hộ và chia sẻ để Việt Nam phát triển hạ tầng, nhất là hạ tầng giao thông, với các dự án xây dựng tàu điện ngầm; phòng, chống thiên tai; thu hẹp khoảng cách phát triển các vùng, miền…Theo Thủ tướng Nhật Bản, hai bên cũng chia sẻ tình hình khu vực và quốc tế cùng quan tâm; nhất trí giải quyết các bất đồng trên cơ sở thượng tôn pháp luật quốc tế; khẳng định, Nhật Bản sẽ đồng hành cùng các nước vùng Mekong, trong đó có Việt Nam trong kỷ nguyên phát triển mới.* Trước đó, Thủ tướng Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru đã chứng kiến lễ trao 4 văn kiện hợp tác Việt Nam - Nhật Bản gồm: Bản ghi nhớ hợp tác nghiên cứu và phát triển trong lĩnh vực bán dẫn; Bản ghi nhớ hợp tác phát triển nguồn nhân lực trong lĩnh vực bán dẫn; Thỏa thuận khung về việc dạy tiếng Nhật ở trường phổ thông Việt Nam; Bản ghi nhớ về việc thúc đẩy các dự án hợp tác song phương trong lĩnh vực chuyển dịch năng lượng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}