{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/de-ke-toan-tham-o-tren-17-ty-dong-cuu-chu-tich-xa-bi-khoi-to-20250314083305783.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:03",
  "summary": "VTV.vn - Ông Lê Hồng Minh, cựu Chủ tịch UBND xã Bình Thành, huyện Giồng Trôm (Bến Tre) thiếu trách nhiệm trong công tác quản lý tài chính, để nữ kế toán tham ô trên 1,7 tỷ đồng.",
  "content": "Ngày 13/3, Cơ quan Cảnh sát điều tra Công an tỉnh Bến Tre đã thi hành quyết định khởi tố bị can, áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú đối với Lê Hồng Minh (sinh năm 1978, ngụ xã Tân Thanh, huyện Giồng Trôm, tỉnh Bến Tre) để điều tra về tội thiếu trách nhiệm gây hậu quả nghiêm trọng.Cơ quan điều tra khởi tố đối với cựu Chủ tịch UBND xã Bình Thành. (Ảnh: CA)Theo điều tra, từ năm 2020 đến năm 2024, Lê Hồng Minh là Chủ tịch UBND xã Bình Thành, huyện Giồng Trôm đã thiếu trách nhiệm trong công tác kiểm tra, quản lý để Đặng Thị Kim Hồng là công chức tài chính, kế toán của xã Bình Thành (đã bị khởi tố, bắt tạm giam trước đó) lợi dụng chức vụ, quyền hạn được giao, lập hồ sơ khống các giấy rút dự toán ngân sách nhà nước, chiếm đoạt số tiền trên 1,7 tỷ đồng sử dụng vào mục đích cá nhân.Hiện cơ quan Cảnh sát điều tra Công an tỉnh đang củng cố hồ sơ xử lý theo quy định pháp luật.Trước đó, ngày 18/1, Công an tỉnh Bến Tre đã khởi tố, bắt tạm giam đối với Đặng Thị Kim Hồng (47 tuổi, cựu cán bộ công chức, kế toán xã Bình Thành) để điều tra về tội tham ô tài sản.Cơ quan công an xác định, trong khoảng thời gian từ năm 2020 - 2024, Đặng Thị Kim Hồng là công chức tài chính, kế toán xã Bình Thành đã lợi dụng chức vụ, quyền hạn được giao, lập hồ sơ khống các giấy rút dự toán ngân sách nhà nước, chiếm đoạt số tiền trên 1,7 tỷ đồng sử dụng vào mục đích cá nhân.   Bắt giam Chủ tịch hội đồng quản trị Công ty CP Xây dựng hạ tầng Khu công nghiệp Cần Thơ VTV.vn - Liên quan đến vụ án sai phạm tại Công ty CIPCO, Công an TP Cần Thơ đã khởi tố, bắt tạm giam ông Đặng Minh Thừa, Chủ tịch HĐQT công ty. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}