{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/chinh-thuc-cong-bo-diem-thi-danh-gia-nang-luc-dot-1-cua-dai-hoc-quoc-gia-tp-ho-chi-minh-20250416100005072.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:44",
  "summary": "VTV.vn - Thí sinh có thể truy cập vào trang web chính thức của kỳ thi để xem kết quả từ hôm nay (16/4). Từ ngày 21/4, thí sinh có thể tải Giấy chứng nhận điện tử.",
  "content": "Theo thống kê từ 126.297 bài thi được chấm, điểm trung bình của thí sinh là 618,4 điểm. Có 142 thí sinh đạt trên 1.000 điểm. Thủ khoa kỳ thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh, đợt 1 năm 2025, đạt 1.060 điểm. Đáng chú ý, chỉ có 2 thí sinh đạt điểm ở trong ngưỡng từ 1.050 trở lên. Mức điểm có nhiều thí sinh đạt được nhất là 551 - 600 với 17.540 bài dự thi. Thí sinh có điểm thi thấp nhất là 40 điểm.Năm nay, Đại học Quốc gia TP Hồ Chí Minh không gửi bản giấy Giấy chứng nhận kết quả thi cho thí sinh như các năm trước. Thay vào đó, thí sinh sẽ được cấp Giấy chứng nhận dạng điện tử nhằm tạo điều kiện thuận lợi hơn cho thí sinh và các đơn vị tuyển sinh, đồng thời nâng cao hiệu quả công tác quản lý theo xu hướng chuyển đổi số. Từ ngày 21/4, thí sinh có thể chủ động truy cập Cổng thông tin của kỳ thi để tra cứu và tải Giấy chứng nhận điện tử. Trung tâm Khảo thí và Đánh giá Chất lượng Đào tạo Đại học Quốc gia TP Hồ Chí Minh sẽ thực hiện xác minh kết quả của thí sinh khi nhận được yêu cầu từ các Trường Đại học, Cao đẳng có sử dụng kết quả của kỳ thi để tuyển sinh.Từ ngày 17/4 đến 7/5/2025, cổng đăng ký đợt 2 kỳ thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh sẽ được mở. Thí sinh sẽ thi vào Chủ nhật ngày 1/6, tại: Huế, Bình Định, Khánh Hòa, Đắk Lắk, Lâm Đồng, TP Hồ Chí Minh, Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương, Tiền Giang, An Giang.   Thi đánh giá năng lực Đại học Quốc gia TP Hồ Chí Minh năm 2025: Cao nhất 1.060 điểm, thấp nhất 40 điểm. VTV.vn - Hội đồng thi Đánh giá Năng lực Đại học Quốc gia TP Hồ Chí Minh đã họp và thông qua kết quả thi đợt 1 năm 2025, diễn ra ngày 30/3 vừa qua. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}