{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/chu-tich-ecb-phai-hoi-nhap-nhieu-hon-de-bu-dap-ton-that-thue-quan-20250418085432515.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:37",
  "summary": "VTV.vn - Chủ tịch Ngân hàng Trung ương châu Âu Christine Lagarde đã nhắc lại rằng, các nước châu Âu phải hội nhập thương mại nhiều hơn mới có thể bù đắp những tổn thất thuế quan.",
  "content": "Ngày 17/4, Ngân hàng Trung ương châu Âu đã giảm lãi suất cơ bản một lần nữa, nhằm đối phó với các mối lo ngại về căng thẳng thương mại ngày càng tăng. Các biện pháp thuế của chính quyền Mỹ đang làm xấu đi triển vọng tăng trưởng của khu vực đồng Euro.Ngân hàng Trung ương châu Âu đã giảm lãi suất cơ bản từ 2,5% xuống còn 2,25%. Lần này, lý do không còn liên quan đến lạm phát nữa, mà để đối phó với các biện pháp thuế quan của Mỹ. Đây là lần giảm lãi suất thứ bảy trong chu kỳ nới lỏng chính sách tiền tệ, sau khi lãi suất đạt đỉnh 4% cách đây khoảng một năm rưỡi.Chủ tịch Ngân hàng trung ương châu Âu (ECB) Christine Lagarde. (Ảnh: Getty Images)Bất ổn trong chính sách thương mại và phản ứng không thuận lợi của thị trường có thể khiến niềm tin của các hộ gia đình và doanh nghiệp suy giảm. Điều này, cùng với điều kiện tài chính thắt chặt, có thể tác động xấu đến triển vọng kinh tế của khu vực đồng euro.Lo ngại về thương mại có thể dẫn đến tình trạng giảm phát giá cả hàng hóa, giá bán hàng hoá giảm xuống sẽ ảnh hưởng đến doanh nghiệp sản xuất và cả người tiêu dùng.Chủ tịch Ngân hàng Trung ương châu Âu Christine Lagarde đã nhắc lại rằng, các nước châu Âu phải hội nhập thương mại nhiều hơn, với cả các đối tác quốc tế và giữa các nước thành viên với nhau, thì mới có thể bù đắp những tổn thất do thuế quan đơn phương gây ra.        ECB tiếp tục cắt giảm lãi suất để \"cứu\" nền kinh tế? VTV.vn - Ngân hàng Trung ương Châu Âu (ECB) dự kiến ​​sẽ cắt giảm lãi suất lần thứ 7 trong năm nhằm hỗ trợ nền kinh tế đang gặp khó khăn và chịu ảnh hưởng lớn từ thuế quan của Mỹ.     Goldman Sachs dự báo FED và ECB tiếp tục giảm lãi suất VTV.vn - Ngân hàng Goldman Sachs vừa điều chỉnh dự báo về chính sách tiền tệ của Cục Dự trữ liên bang Mỹ (Fed) và Ngân hàng Trung ương châu Âu (ECB).     ECB gặp thách thức trong kế hoạch triển khai đồng euro số VTV.vn - ECB cho rằng đồng euro số sẽ tăng cường \"tự chủ độc lập chiến lược\" của châu Âu, giúp giảm phụ thuộc vào các hãng thanh toán Mỹ như Mastercard, Visa, Apple Pay hay PayPal.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}