{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/duong-dan-cao-toc-lam-nha-ngap-tuong-nut-2025050319491512.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:40",
  "summary": "VTV.vn - Hàng loạt hộ dân tại xã Suối Cát, huyện Cam Lâm, tỉnh Khánh Hòa đang chịu ảnh hưởng nghiêm trọng từ việc thi công công trình đường dẫn vào cao tốc Nha Trang - Cam Lâm.",
  "content": "Cụ thể, nhiều ngôi nhà bị nứt tường, lún nền, thấm dột, gây ảnh hưởng lớn đến đời sống sinh hoạt của người dân.Đáng chú ý, một số hộ dân vừa xây dựng nhà mới để bàn giao mặt bằng cho dự án cũng bị hư hỏng nặng với các vết nứt chằng chịt, loang lổ. Bên cạnh đó, có 2 hộ gia đình thường xuyên bị ngập nước do nền đường thi công cao hơn nền nhà, nhưng lại không được lắp đặt hệ thống thoát nước phù hợp.Tính đến nay, đã có ít nhất 26 hộ dân bị ảnh hưởng trực tiếp. Mặc dù người dân đã nhiều lần gửi đơn kiến nghị đến UBND xã Suối Cát và UBND huyện Cam Lâm từ tháng 8/2023, nhưng sau gần hai năm, vẫn chưa nhận được bất kỳ phản hồi hay biện pháp xử lý nào từ cơ quan chức năng.Mòn mỏi đợi đền bù nứt nhà do thi công đường dẫn cao tốc Nha Trang - Cam Lâm Không phải do thiên tai, càng không phải sự cố bất ngờ – hàng loạt ngôi nhà tại xã Suối Cát, huyện Cam Lâm, tỉnh Khánh Hòa đang từng ngày xuống cấp với tường nứt, nền lún, mái thấm, chỉ vì công trình thi công đường dẫn vào cao tốc Nha Trang – Cam Lâm.Trong số 26 hộ dân bị ảnh hưởng, nhiều gia đình vừa xây nhà mới sau khi tự nguyện bàn giao đất cho dự án, nay phải sống giữa những vết nứt chằng chịt chỉ sau vài tháng đưa vào sử dụng. Gần hai năm qua, người dân đã liên tục gửi đơn kiến nghị, UBND xã Suối Cát cũng đã ba lần phát văn bản đề nghị xử lý, nhưng tất cả vẫn chỉ nhận lại sự im lặng kéo dài từ phía đơn vị thi công.Tại thôn Khánh Thành Nam, xã Suối Cát – nơi tuyến đường dẫn cao tốc đã được hoàn thành và đưa vào khai thác – nổi bật một căn nhà hai tầng với lớp sơn còn mới. Thế nhưng, vẻ bề ngoài ấy không thể che giấu sự xuống cấp bên trong: những vết nứt như mạng nhện xuất hiện khắp trần, tường, vách ngăn và cả chân cầu thang. Đây là tổ ấm của một hộ dân từng chấp nhận rời bỏ nhà cũ, gom góp xây dựng lại từ đầu với hy vọng an cư lạc nghiệp sau khi nhường đất cho dự án cao tốc. Vậy mà chỉ vài tháng sau, khi quá trình lu lèn nền đường được tiến hành, toàn bộ ngôi nhà đã bắt đầu xuất hiện dấu hiệu nứt vỡ nghiêm trọng.Bà Phan Thị Thảo, Thôn Khánh Thành Nam, xã Suối Cát, huyện Cam Lâm, Khánh Hòa cho biết: \"Chúng tôi chấp hành tốt chủ trương đường lối của nhà nước đưa ra, là giao đất làm dự án đường cao tốc Bắc - Nam phía Đông, chúng tôi nhận tiền đền bù rồi giải toả, xây lại nhà mới đây, nhưng mới xây nhà có mấy tháng thôi là đã nứt như thế, ảnh hưởng rất nhiều đến cuộc sống sau này\". Không riêng gia đình này, theo phản ánh, 26 hộ dân sống sát tuyến đường dẫn vào cao tốc đều đang đối mặt với tình trạng tương tự. Tường nứt, nền lún, thấm dột mỗi mùa mưa. Ngoài ra, có 2 hộ bị ngập thường xuyên do nền đường dẫn thi công cao hơn nền nhà mà không có hệ thống thoát nước phù hợp.Theo tìm hiểu, tình trạng nhà cửa nứt nẻ, lún nền tại xã Suối Cát đã được người dân chính thức phản ánh từ tháng 8/2023. Cụ thể, ngày 16/8/2023, nhiều hộ dân đồng loạt ký tên, gửi đơn kiến nghị lên UBND xã Suối Cát, sau đó chuyển tiếp đến UBND huyện Cam Lâm.Ngày 26/10/2023, UBND huyện Cam Lâm đã có văn bản gửi Ban Quản lý Dự án đường Hồ Chí Minh – đơn vị chủ đầu tư dự án, đề nghị làm việc với đơn vị thi công là Công ty TNHH Đầu tư đường cao tốc Nha Trang - Cam Lâm (thuộc Tập đoàn Sơn Hải) để kiểm tra, đánh giá và có phản hồi chính thức trước ngày 10/11/2023.Tiếp đó, ngày 3/11/2023, Ban Quản lý dự án có văn bản gửi đến Công ty TNHH Đầu tư đường cao tốc Nha Trang - Cam Lâm, yêu cầu phối hợp với đơn vị bảo hiểm, cử cán bộ chuyên môn đến hiện trường để xác minh thiệt hại, đánh giá mức độ ảnh hưởng và đưa ra phương án khắc phục.Tuy nhiên, kể từ đó đến nay, người dân vẫn chưa nhận được bất kỳ phản hồi hay động thái xử lý nào.Ông Lê Thành Huy, Phó Chủ tịch UBND xã Suối Cát, huyện Cam Lâm, Khánh Hòa cho biết: \"Sau khi người dân phản ánh, kiến nghị, thì địa phương cũng đã mời đơn vị trực tiếp đi đến từng nhà, chụp lại hình ảnh, bên Sơn Hải có cử kỹ thuật đi tham gia, và có ghi nhận lại hình ảnh và thống nhất sẽ trình cho lãnh đạo để xem xét, khoảng tháng 8/2024. Nhưng từ đó đến nay, rất nhiều kiến nghị, văn bản nhưng đơn vị chưa có 1 ý kiến nào phản hồi. UBND xã đã thực hiện chủ trương vận động người dân bàn giao mặt bằng để đơn vị thi công đẩy nhanh kịp tiến độ, nhưng sau khi thực hiện xong thì Sơn Hải lại không thực hiện lại nghĩa vụ của mình, dẫn đến lòng dân rất bức xúc\". Cao tốc Nha Trang – Cam Lâm đã hoàn thành, về đích đúng tiến độ. Nhưng với 26 hộ dân xã Suối Cát, hành trình tìm lại sự an toàn và công bằng cho mái nhà mình vẫn chưa có điểm dừng. Người dân đã chủ động nhường đất, chấp nhận thiệt thòi vì lợi ích chung. Nhưng khi cần được lắng nghe và bảo vệ quyền lợi chính đáng, họ lại bị bỏ quên ngay bên lề dự án.Những vết nứt trên tường có thể được trám lại, nhưng sự im lặng kéo dài từ đơn vị thi công đang từng ngày bào mòn niềm tin của người dân. Ông Lê Thành Huy, Phó Chủ tịch UBND xã Suối Cát, huyện Cam Lâm, Khánh Hòa cho biết: \"UBND xã đã thực hiện chủ trương vận động người dân bàn giao mặt bằng để đơn vị thi công đẩy nhanh kịp tiến độ, nhưng sau khi thực hiện xong thì Sơn Hải lại không thực hiện lại nghĩa vụ của mình, dẫn đến lòng dân rất bức xúc\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}