{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ky-niem-50-nam-giai-phong-truong-sa-tai-cam-ranh-20250430110944897.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:36",
  "summary": "VTV.vn - Vừa qua tại Quân cảng Cam Ranh (Vùng 4 Hải quân), chương trình chính luận nghệ thuật đặc biệt mang tên “Sức sống Trường Sa” đã diễn ra trang trọng và đầy cảm xúc.",
  "content": "Nhân kỷ niệm 50 năm Giải phóng quần đảo Trường Sa (29/4/1975 - 29/4/2025) và hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Dự chương trình có Trung tướng Thái Đại Ngọc - Ủy viên Trung ương Đảng, Phó Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam; Chuẩn Đô đốc Đỗ Văn Yên - Phó Chính ủy Quân chủng Hải quân; lãnh đạo Vùng 4 Hải quân; lãnh đạo tỉnh Khánh Hòa gồm bà Trần Thu Mai - Chủ tịch UBMTTQ Việt Nam tỉnh, ông Lê Hữu Hoàng - Phó Chủ tịch Thường trực UBND tỉnh cùng các vị trong Ban Thường vụ Tỉnh ủy, Thường trực HĐND, lãnh đạo các sở, ngành và hơn 1.000 cán bộ, chiến sĩ Vùng 4 Hải quân.Các đại biểu tham dự chương trình chính luận nghệ thuật “Sức sống Trường Sa” chụp hình lưu niệm trước giờ diễn ra chương trình.Với thời lượng hơn 120 phút, chương trình được dàn dựng công phu qua 3 chương: \"Huyền sử Trường Sa\", \"Trường Sa hôm nay\" và \"Vững chãi Trường Sa - Trái tim của Biển Đông\". Khán giả đã được thưởng thức các tiết mục nghệ thuật đặc sắc như đại hợp cảnh \"Huyền sử Trường Sa\", các ca khúc ca ngợi biển đảo, quê hương (\"Hát cùng lính đảo\", \"Tình em biển cả\", \"Thịnh vượng Việt Nam sáng ngời\"...) do hơn 300 ca sĩ, diễn viên, chiến sĩ, thiếu nhi biểu diễn, trong đó có nhiều nghệ sĩ tên tuổi như Phương Thanh, Nam Cường...Phần giao lưu với 2 cựu chiến binh Đào Mạnh Hồng và Lê Văn Tấn.Đặc biệt, phần giao lưu với các khách mời đã mang lại nhiều cung bậc cảm xúc: từ những chia sẻ của các cựu binh trực tiếp tham gia giải phóng Trường Sa 50 năm trước như ông Đào Mạnh Hồng, ông Lê Văn Tấn; câu chuyện ngư dân Trần Đi được cứu chữa tại đảo; đến cuộc hội ngộ xúc động của gia đình em Nguyễn Ngọc Trường Xuân (ca sinh mổ năm 2011 tại Trường Sa) và bác sĩ Hồ Xuân Lãng. Các phóng sự về lịch sử giải phóng, quá trình xây dựng và diện mạo đổi thay của Trường Sa cũng được trình chiếu xen kẽ. Dịp này, các cựu chiến binh Trường Sa cũng đã trao tặng nhiều kỷ vật cho Bảo tàng Trường Sa tương lai.Phát biểu tại chương trình, Phó Chủ tịch Thường trực UBND tỉnh Lê Hữu Hoàng đánh giá cao ý nghĩa của chương trình trong việc ôn lại lịch sử, tri ân thế hệ đi trước và giáo dục truyền thống cho thế hệ trẻ. Ông nhấn mạnh quyết tâm của tỉnh Khánh Hòa trong việc xây dựng Trường Sa thành trung tâm kinh tế, văn hóa, xã hội trên biển, pháo đài vững chắc bảo vệ chủ quyền, thông qua việc ưu tiên tuyên truyền, phối hợp chặt chẽ với hải quân, phát triển kinh tế biển bền vững và huy động hiệu quả các nguồn lực với phương châm \"Cả nước vì Trường Sa thân yêu\".Các tiết mục biểu diễn tại sự kiện.Các tiết mục biểu diễn tại sự kiện.Các tiết biểu diễn tại sự kiện.Chương trình \"Sức sống Trường Sa\" đã lan tỏa mạnh mẽ thông điệp về ý chí bảo vệ chủ quyền biển đảo và khát vọng xây dựng một quốc gia mạnh về biển, làm giàu từ biển.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}