{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/su-tro-lai-cua-hien-tuong-tho-nu-mot-thoi-2025030723075177.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:40:26",
  "summary": "VTV.vn - Nhà thơ Đào Phong Lan sau một thời gian vắng bóng trên thi đàn đã trở lại  với dấu ấn sáng tác mới và hé lộ về sự chuyển hướng thú vị sang mảng văn học dành cho thiếu nhi.",
  "content": "Nhà thơ Đào Phong Lan là một trong những gương mặt nhận được nhiều sự quan tâm khi xuất hiện và giới thiệu tác phẩm trong Ngày thơ Việt Nam tại TP Hồ Chí Minh năm 2025 với chủ đề \"Bài ca thống nhất\". Chị sinh năm 1975, dấu mốc thời gian mà sau này chị cảm nhận có rất nhiều ý nghĩa đối với con đường nghệ thuật, với sứ mệnh mà chị theo đuổi với tư cách là một người cầm bút, cống hiến cho đời những vần thơ, khơi gợi những rung cảm sâu sắc. Nhà thơ Đào Phong Lan (Ảnh:NVCC)Sự kiện Ngày thơ Việt Nam 2025 cũng ghi thêm một thành tích mới trong hành trang vốn đầy ắp các giải thưởng của nữ thi sĩ - một người làm thơ, được đọc thơ trên Đài Tiếng nói Việt Nam từ khi lên 8 tuổi, sau này trở thành một cây bút rất quen thuộc với độc giả, nhất là ở mảng thơ tình. Đào Phong Lan nhận được giải Nhì trong cuộc thi thơ Nhân nghĩa đất phương Nam với chùm thơ Như tung đám lửa lên trời, Di chúc một người phương Nam. Chị bảo rằng mình đã được chở che, yêu thương, được đón nhận bằng tất cả sự bao dung, hào sảng ở mảnh đất của nắng, của gió, của nghĩa tình. Khi gửi dự thi sáng tác Di chúc một người phương Nam, Đào Phương Lan cho biết với chị cái chết không phải là kết thúc mà có thể là sự khởi đầu mới, đầy ý nghĩa và hi vọng như cách thế hệ ông cha đi trước đã hi sinh để mang lại thành quả độc lập, hòa bình cho con cháu. Nhà thơ Đào Phong Lan nhận giải Nhì trong cuộc thi sáng tác Nhân nghĩa đất phương Nam 2025 (Ảnh: BTC)Trở lại thi đàn sau một thời gian khá dài vắng bóng và nhận được sự quan tâm cùng tập thơ Em không thể nói lời từ biệt cũng như giải Nhì cuộc thi thơ Nhân nghĩa đất phương Nam nhưng theo theo chia sẻ của Đào Phong Lan, năm 2025 chị sẽ chuyển hướng, tập trung nhiều hơn vào các sáng tác dành cho thiếu nhi. Với chị đó cũng là cách để được sống lại với khoảng thời gian trong trẻo, vô tư, những ký ức thơ ấu hồn nhiên nhất. Chị dự kiến sẽ sớm giới thiệu đến độc giả các tập truyện mang nhiều màu sắc khác nhau hợp tác cùng Nhà xuất bản Kim Đồng.Dự án mới dành cho thiếu nhi của nhà thơ Đào Phong LanĐể khởi động thế giới tuổi thơ trong các sáng tác, mới đây Đào Phong Lan đã giới thiệu podcast dành cho đối tượng trẻ em từ 7 tuổi trở lên với tên gọi Mắt nhắm lại - Tai mở ra. Podcast sẽ là những câu chuyện nhỏ nhưng thú vị, giúp các bé hiểu thêm về thế giới xung quanh, có thêm kỹ năng sống hay đơn giản chỉ là biết cách ứng xử với mọi điều xung quanh. Chị chia sẻ ý tưởng thực hiện xuất phát từ mong muốn giúp trẻ em có thêm sự lựa chọn lành mạnh thay vì bị cuốn vào các nội dung không phù hợp với lứa tuổi, tập thói quen ngưng sử dụng các thiết bị điện tử, và chỉ cần nằm nhắm mắt nghe chương trình, giúp trí tưởng tượng bay xa trước khi ngủ một giấc ngon lành.   Ngày Thơ Việt Nam tại TP Hồ Chí Minh: Vinh danh các tác giả đoạt giải trong cuộc thi sáng tác \"Nhân nghĩa đất phương Nam\" VTV.vn - Trong lần thứ hai tổ chức, cuộc thi thơ đã nhận được hơn 1.500 tác phẩm dự thi, lan tỏa tinh thần nhân ái, hào sảng của con người phương Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}