{
  "category": "cong-nghe",
  "url": "https://vtv.vn/the-gioi/my-tuyen-bo-so-huu-cong-nghe-be-cong-thoi-gian-va-khong-gian-tien-xa-vao-ranh-gioi-vo-tan-20250419165114141.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:59",
  "summary": "VTV.vn - Theo Giám đốc Văn phòng Chính sách khoa học và công nghệ Nhà Trắng Michael Kratsios, với công nghệ này, nước Mỹ đang bước vào “Thời đại hoàng kim mới”.",
  "content": "Bình luận của Cố vấn khoa học hàng đầu Nhà Trắng, ông Michael Kratsios hôm 14/4 (giờ Mỹ) đã lan truyền nhanh chóng sau bài phát biểu trong đó ông khẳng định công nghệ Mỹ hiện nay có thể \"điều khiển thời gian và không gian\" và \"hủy diệt khoảng cách\" - làm dấy lên nhiều đồn đoán trên mạng xã hội.Ông Kratsios đã đưa ra tuyên bố khá táo bạo này trong Hội nghị khoa học Endless Frontiers Retreat ở Texas, nơi tập trung vào việc thúc đẩy các sáng kiến ​​công nghệ của Mỹ để duy trì khả năng cạnh tranh toàn cầu.\"Các công nghệ của chúng tôi cho phép điều khiển thời gian và không gian, khiến mọi thứ phát triển và cải thiện năng suất\", ông Kratsios nhấn mạnh trong bài phát biểu.Ông Kratsios đã mô tả chương trình nghị sự về công nghệ của chính quyền Trump là \"tập trung vào việc thúc đẩy nghiên cứu và phát triển\", đồng thời cho phép các công ty Mỹ dẫn đầu toàn cầu. Ở phần kết bài phát biểu, ông tiếp tục nhắc lại công nghệ \"hủy diệt khoảng cách\" của Mỹ.\"Chính sự lựa chọn của mỗi cá nhân sẽ tạo nên Thời đại hoàng kim mới của nước Mỹ: Nó cho phép chế ngự tình trạng ‘xơ cứng’ của đất nước, thúc đẩy việc chế tạo ra các công nghệ mới và cống hiến hết mình cho những khám phá khoa học có thể bẻ cong thời gian và không gian, đưa chúng ta tiến xa hơn vào ranh giới vô tận\", ông Kratsios nhấn mạnh.Cố vấn khoa học hàng đầu của Nhà Trắng, ông Michael Kratsios (bên trái) đứng cạnh Tổng thống Mỹ Donald Trump. (Ảnh: X)Làn sóng tranh cãi trên mạng xã hộiSự lan truyền của tuyên bố trên đã phản ánh tác động ngày càng tăng của phương tiện truyền thông xã hội trong việc định hình sự hiểu biết của công chúng đối với các thông điệp gây tranh cãi.Mặc dù Nhà Trắng chưa đưa ra lời giải thích chính thức, nhưng cách diễn đạt của bài phát biểu cho thấy cụm từ này mang tính ẩn dụ, có ý ám chỉ bản chất biến đổi của sự đổi mới hiện đại, chứ không phải sự thao túng theo nghĩa đen của không gian-thời gian hoặc phát minh ra cỗ máy du hành thời gian.Một người bình luận hỏi: \"Thưa ngài, ý ngài là gì khi nói đến 'công nghệ cho phép chúng ta thao túng thời gian và không gian' và 'năng lượng vô hạn'?\".\"Xin hãy giải thích rõ hơn về việc thao túng thời gian và không gian\", một người khác hỏi.Công nghệ \"bẻ cong thời gian và không gian\" mà ông Kratsios tuyên bố, có thể là một ẩn dụ để mô tả sức mạnh biến đổi của các công nghệ hiện đại. (Ảnh: Editverse)Tờ Newsweek đã liên hệ với ông Kratsios để xin thêm bình luận qua email hôm 17/4, nhưng vẫn chưa có câu trả lời.Khi Hoa Kỳ đang chuẩn bị kỷ niệm 250 năm thành lập vào năm 2026, bài phát biểu của ông Kratsios là một trong số nhiều nỗ lực gần đây của chính quyền Trump nhằm làm nổi bật tuyên ngôn: \"Thời kỳ hoàng kim của sự đổi mới\" mà Mỹ đang theo đuổi.Mặc dù Nhà Trắng chưa đưa ra lời giải thích chính thức, nhưng theo giới chuyên gia, ngữ cảnh của bài phát biểu cho thấy ông Kratsios có thể đang sử dụng ngôn ngữ ẩn dụ để mô tả sức mạnh biến đổi của các công nghệ hiện đại như trí tuệ nhân tạo, công nghệ hàng không vũ trụ và các công cụ nâng cao năng suất khác.Kể từ khi ông Trump trở lại Nhà Trắng hồi tháng 1/2025, Chính quyền Mỹ đã có sự góp mặt của nhiều đại diện từ giới công nghệ, những người được cho là sẽ góp phần định hình chính sách của nước Mỹ trong 4 năm tới.   Đồng hồ ngày tận thế tiến sát mốc nửa đêm, cảnh báo nguy cơ thảm họa toàn cầu VTV.vn - Các nhà khoa học hạt nhân ngày 29/1 đã điều chỉnh Đồng hồ ngày tận thế (Doomsday Clock) tiến sát mốc nửa đêm hơn bao giờ hết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}