{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lat-thuyen-cho-nguoi-di-cu-ngoai-khoi-hy-lap-7-nguoi-tu-vong-2025040320465067.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:15",
  "summary": "VTV.vn - Ít nhất 7 người đã thiệt mạng trong một vụ lật thuyền chở người di cư ở ngoài khơi bờ biển Hy Lạp vào ngày 3/4.",
  "content": "Thuyền chở người di cư bị lật khi di chuyển từ Thổ Nhĩ Kỳ đến đảo Lesbos của Hy Lạp.Theo lực lượng bảo vệ bờ biển, thi thể của các nạn nhân đã được tìm thấy trên vùng biển phía Bắc đảo Lesbos. Hàng chục người đã được cứu sống, trong khi công tác tìm kiếm và cứu nạn vẫn đang diễn ra. Hiện chưa có thông tin chính xác quốc tịch của các nạn nhân, cũng như nguyên nhân dẫn đến vụ lật thuyền chở người di cư.Thời tiết trong khu vực được ghi nhận là tốt vào thời điểm xảy ra vụ việc. Chiến dịch tìm kiếm đang được tiến hành với sự tham gia của 3 tàu tuần duyên, một trực thăng của không quân và một tàu dân sự gần hiện trường.Vào tháng 12/2024, ít nhất 5 người di cư đã chết đuối sau khi thuyền gỗ của họ bị lật ngoài khơi đảo Gavdos, phía Nam Hy Lạp. Theo Lực lượng bảo vệ bờ biển Hy Lạp, cơ quan chức năng đang mở rộng phạm vi tìm kiếm những người mất tích khác sau khi ít nhất 39 người di cư - hầu hết là người Pakistan - đã được giải cứu. Hoạt động giải cứu người di cư với sự hỗ trợ của các tàu của lực lượng bảo vệ bờ biển, máy bay hải quân đã tìm kiếm khu vực này kể từ khi chính quyền Hy Lạp được cảnh báo về vụ lật thuyền chở người di cư vào đêm trước đó.Người di cư chen chúc trên tàu ở ngoài khơi miền Nam Hy Lạp (Ảnh: Lực lượng bảo vệ bờ biển Hy Lạp)Cùng ngày, một tàu chở hàng treo cờ Malta đã giải cứu 47 người di cư từ một chiếc thuyền đang đi cách Gavdos khoảng 40 hải lý, trong khi một tàu chở dầu đã giải cứu 88 người di cư khác cách hòn đảo nhỏ ở phía Nam Hy Lạp khoảng 28 hải lý.Hy Lạp là cửa ngõ được ưa chuộng vào Liên minh châu Âu đối với người di cư và người tị nạn từ Trung Đông, châu Phi và châu Á trong năm 2015 - 2016, khi gần 1 triệu người đổ bộ lên các đảo của nước này, chủ yếu là bằng xuồng cao su. Năm 2023, hàng trăm người di cư bị chết đuối khi một con tàu quá tải bị lật và chìm ở vùng biển quốc tế ngoài khơi thị trấn ven biển Pylos ở phía Tây Nam Hy Lạp. Đây là một trong những thảm họa tàu thuyền chết người nhất từ trước đến nay ở biển Địa Trung Hải.Hy Lạp là một trong những điểm trung chuyển chính của người di cư - chủ yếu đến từ Trung Đông, châu Phi và châu Á - tìm đường vào Liên minh châu Âu. Họ thường sử dụng xuồng cao su vượt biển từ bờ biển Thổ Nhĩ Kỳ đến các đảo Hy Lạp. Tuy nhiên, những hành trình này đầy rủi ro do điều kiện biển cả và tình trạng sử dụng tàu không đủ điều kiện an toàn. Nhằm hạn chế dòng người di cư, Chính phủ Hy Lạp đã tăng cường tuần tra trên biển.        Chìm thuyền chở người di cư ngoài khơi Hy Lạp, 21 người thiệt mạng VTV.vn - Lực lượng bảo vệ bờ biển Hy Lạp thông báo, có ít nhất 21 người thiệt mạng và hàng chục người khác mất tích khi 2 chiếc thuyền chở người di cư chìm ngoài khơi nước này.     Chìm thuyền chở người di cư tại Hy Lạp, nhiều người mất tích VTV.vn - Địa điểm thuyền đắm nằm giữa hai hòn đảo nhỏ Agathonisi và Farmakonisi của Hy Lạp, cách bờ biển Thổ Nhĩ Kỳ 10 hải lý.     Đắm thuyền chở người di cư làm 112 người thiệt mạng VTV.vn - Cuối tuần qua, một vụ đắm thuyền chở người di cư đã diễn ra ngoài khơi bờ biển Đông Nam Tunisia khiến 112 người thiệt mạng. Lực lượng hải quân đã cứu sống được 68 người.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}