{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/trung-tam-truyen-hinh-viet-nam-tai-tp-ho-chi-minh-san-sang-cho-chuoi-su-kien-30-4-2025042313053854.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:50",
  "summary": "VTV.vn - Đội ngũ thực hiện các chương trình đã tập trung, dồn sức chuẩn bị trong nhiều tháng qua để mang đến cho khán giả trọn vẹn không khí sôi nổi, náo nức của ngày hội non sông.",
  "content": "Hòa trong chuỗi chương trình đặc biệt của Đài Truyền hình Việt Nam nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh (Trung tâm) đã tham gia tích cực với tinh thần làm việc tập trung cao độ từ khi nhận nhiệm vụ trong 2 tháng qua.Riêng sự kiện được người dân cả nước và bạn bè quốc tế chờ đón - Lễ kỷ niệm, diễu binh, diễu hành cấp quốc gia nhân dịp 50 năm Ngày Giải phóng miền Nam, Trung tâm đã huy động 80 nhân sự (chiếm 40%) trong tổng số toàn bộ ekip sản xuất gồm cán bộ kỹ thuật, phóng viên và đạo diễn có chuyên môn cao. Tất cả đều chuẩn bị sẵn sàng để mang tới cho khán giả cả nước những hình ảnh mang tính lịch sử tại lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Thực hiện phóng sự trong các buổi hợp luyện tại đường Lê Duẩn, Quận 1, TP Hồ Chí Minh. (Ảnh: Mai Trang)Đài Truyền hình Việt Nam huy động đội ngũ 200 cán bộ kỹ thuật, phóng viên và đạo diễn có chuyên môn cao đến từ các đơn vị của VTV, cùng 6 xe truyền hình lưu động, 2 xe vệ tinh, 46 camera, hơn 100 micro cùng các thiết bị chuyên dụng, bảo đảm tín hiệu ổn định, chất lượng cao. Tất cả đều chuẩn bị sẵn sàng để mang tới cho khán giả cả nước những hình ảnh mang tính lịch sử tại lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Vị trí đặt máy quay của ekip truyền hình trực tiếp. (Ảnh: Đức Hanh)Góc máy trên cao có tầm bao quát rộng, hướng về phía Hội trường Thống Nhất. (Ảnh: Đức Hanh)Từ nhiều ngày qua, ekip sản xuất đã khảo sát chọn các góc máy đẹp mắt, phù hợp nhất. (Ảnh: Đức Hanh)Các buổi làm việc của nhóm sản xuất chương trình truyền hình trực tiếp lễ diễu binh, diễu hành luôn tất bật nhưng mọi người đều thấy vinh dự và tự hào khi được tham gia nhiệm vụ đặc biệt này.Bên cạnh đó, Trung tâm cũng phối hợp thực hiện cùng các đơn vị khác của VTV để thực hiện các chương trình nghệ thuật đặc biệt như Đất nước trọn niềm vui, Vang mãi khúc khải hoàn...Ghi hình các chiến sĩ rà phá bom, mìn để đảm bảo an ninh, an toàn cho khu vực diễn ra lễ diễu binh, diễu hành tại trung tâm TP Hồ Chí Minh. (Ảnh: Mai Trang)Ngoài ra, từ nhiều tháng qua, hàng loạt những chương trình VTV Đặc biệt, phim tài liệu, ký sự, phóng sự... đã được đội ngũ sản xuất của Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh thực hiện với quyết tâm cao là mang lại những chương trình ý nghĩa, nội dung truyền tải hấp cho người xem. Ghi hình các đơn vị giữ gìn anh ninh, trật tự cho các buổi hợp luyện lễ diễu binh, diễu hành. (Ảnh: Mai Trang)VTV9 thực hiện loạt phóng sự trong những buổi tập của các khối diễu binh, diễu hành ở Đồng Nai. (Ảnh: Minh Nguyễn)Công tác chuẩn bị cho sự kiện cấp quốc gia ngày 30/4 luôn được cập nhật trên các kênh sóng, các nền tảng của Đài Truyền hình Việt Nam. (Ảnh: Minh Nguyễn)Bên cạnh các phóng sự cập nhật công tác tập luyện của các khối tham gia trong lễ diễu binh, diễu hành, không khí náo nức, phấn khởi đón chờ sự kiện quốc gia đặc biệt của người dân tại TP Hồ Chí Minh, Trung tâm còn thực hiện các phim tài liệu Nhiệm vụ bí mật, Tôi sinh năm 1975, Nửa thế kỷ - Một giấc mơ, Trước giờ toàn thắng, Sài Gòn - Ngày về chiến thắng... lần lượt được phát sóng trên các kênh sóng và nền tảng của Đài Truyền hình Việt Nam.Phỏng vấn nhân vật trong Bảo tàng Biệt động Sài Gòn - Gia Định cho phóng sự \"Khi di tích thành di sản\". (Ảnh: Lưu Phương)Ekip thực hiện phim tài liệu \"Nhiệm vụ bí mật\" đã thực hiện sản xuất trong vòng 1 năm trước khi phát sóng dịp 30/4. (Ảnh: Bùi Đình Dương)\"Chúng tôi vinh dự và tự hào được nhận nhiệm vụ này. Thứ nhất, chúng tôi cảm thấy phải thực hiện bằng được để khán giả cảm nhận được tinh thần, sức mạnh và sự lớn mạnh không ngừng của Quân đội Nhân dân, của Công an Nhân dân sau 50 năm đất nước thống nhất. Thứ hai, làm sao phải tập trung truyền tải bằng được tinh thần đại đoàn kết dân tộc, tinh thần Nam Bắc một nhà và bản lĩnh, bản sắc và văn hóa của dân tộc Việt Nam trong kỷ nguyên mới\".(Ông Từ Lương, Giám đốc Trung tâm Truyền hình Việt Nam tại TP. Hồ Chí Minh)Đài Truyền hình Việt Nam truyền hình trực tiếp trên tất cả các kênh (VTV1, VTV2, VTV3, VTV4, nhóm kênh VTV5, VTV7, VTV8, VTV9, VTV Cần Thơ) từ 06h00 đến 10h00 ngày 30/4 Chương trình đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước gồm: Bản tin Thời sự đặc biệt (06h00 - 06h25), chương trình nghệ thuật (06h25 - 07h00) và Lễ Kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.     VTV chuẩn bị kỹ lưỡng, quy mô lớn cho truyền hình trực tiếp lễ kỷ niệm, diễu binh, diễu hành VTV.vn - Lễ kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước được truyền hình trực tiếp trên VTV1 từ 7h ngày 30/4 (từ 6h30 trên VTVgo).          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}