{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nhom-thanh-thieu-nien-cuop-giat-tai-san-cua-nguoi-di-duong-o-kien-giang-20250425100712144.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:58",
  "summary": "VTV.vn - Sau khi cướp giật túi xách của nạn nhân, các đối tượng nhanh chóng tẩu thoát và lẩn trốn trong một nhà trọ ở phường Vĩnh Quang, TP Rạch Giá.",
  "content": "Công an xã Tân Hội (huyện Tân Hiệp, tỉnh Kiên Giang) ngày 24/4 cho biết, đã phối hợp với đội nghiệp vụ thuộc Phòng Cảnh sát hình sự, Trung tâm Thông tin chỉ huy Công an tỉnh truy bắt thành công nhóm đối tượng thực hiện vụ cướp giật tài sản xảy ra trước đó tại ấp Tân Thọ, xã Tân Hội.3 đối tượng thực hiện hành vi cướp giật tài sản của cặp vợ chồng đi xe máy. (Ảnh trích từ camera)Trước đó, khoảng 3h30 ngày 15/4, ông N.V.D (SN 1975) chở vợ là bà T.K.T (SN 1978), cả 2 cùng ngụ xã Đông Hưng B, huyện An Minh. Khi đang lưu thông bằng xe máy trên tỉnh lộ 961, đoạn qua cầu kênh Quế Bá, xã Tân Hội, cặp vợ chồng bị 3 đối tượng đi xe gắn máy màu xám, không rõ biển số áp sát, giật túi xách của bà T, sau đó nhanh chóng tẩu thoát về hướng xã Tân Thành (Tân Hiệp). Trong túi xách có các tài sản gồm: điện thoại, trang sức vàng và tiền mặt, tổng giá trị ước tính khoảng 130 triệu đồng.Từ hình ảnh camera của người dân cung cấp, Công an xã Tân Hội đã nhanh chóng phối hợp với đội nghiệp vụ thuộc Phòng Cảnh sát hình sự và Trung tâm Thông tin chỉ huy Công an tỉnh truy tìm các nghi phạm, xác định nhóm đối tượng cướp giật tài sản đang lẩn trốn tại một nhà trọ ở phường Vĩnh Quang, TP Rạch Giá.Các đối tượng gồm: N.H.K (SN 2008, ngụ xã Bình Giang, huyện Hòn Đất); L.T.T (SN 2008, ngụ phường Vĩnh Thanh, TP Rạch Giá); D.L.G.H (SN 2007, ngụ thị trấn Tân Hiệp, huyện Tân Hiệp).Các đối tượng T, H và K từ trái qua phải tại cơ quan công an.Tại cơ quan công an, các đối tượng thừa nhận thực hiện hành vi phạm tội. Sau khi phát hiện cặp vợ chồng có mang theo túi xách màu vàng, nghi có tài sản, nên đối tượng H đã điều khiển xe, phía sau chở T và K, chạy bám theo nạn nhân. Đến đoạn đường vắng người, đối tượng K ngồi sau đã giật túi xách của nạn nhân.Hiện Cơ quan Cảnh sát điều tra Công an tỉnh Kiên Giang (Phòng Cảnh sát hình sự) đã ra quyết định tạm giữ người và phương tiện để tiếp tục điều tra, làm rõ, xử lý theo quy định pháp luật.   Bắt nhóm đối tượng dàn cảnh để cướp giật tài sản tại lễ hội đông người VTV.vn - Khi phát hiện bị hại có đeo dây chuyền hoặc tài sản có giá trị thì nhóm đối tượng này sẽ áp sát và vây quanh người bị hại rồi xô đẩy, chen lấn để cướp giật. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}