{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tuan-hung-tinh-thuc-cung-am-nhac-moi-dan-anh-tai-cuc-chat-toi-voi-goc-ban-cong-20250417220016859.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:40",
  "summary": "VTV.vn - NSND Tự Long, Đăng Khôi, Cường Seven, (S)trong Trọng Hiếu, Tăng Phúc, BB Trần, Kiên Ứng sẽ là những khách mời cho liveshow kỷ niệm 30 năm ca hát của Tuấn Hưng.",
  "content": "Lần đầu tiên đưa “thương hiệu” âm nhạc mang tên Góc ban công vào TP Hồ Chí Minh, Tuấn Hưng nói đây là thời điểm anh hiện thực hóa ước mơ của chính mình.“Ngày mới bắt đầu, Góc ban công ở số 19 Hàng Khay, Hà Nội chỉ là một ước mơ giản dị, đơn thuần là được hát để phục vụ miễn phí cho những khán giả yêu thương âm nhạc của Tuấn Hưng. Thế rồi cảm xúc khi đứng trên ban công nhà mình cứ lớn dần lên và càng ngày, chương trình càng được mọi người yêu thích.Nhiều anh em bạn bè đã hỏi tôi, tại sao không tổ chức một liveshow Góc ban công hẳn hoi và đưa nơi chốn quen thuộc của mình đến với khán giả khắp nơi. Đó là một ý tưởng tuyệt vời mà tôi từng nghĩ tới, và nó càng hiện hữu rõ hơn sau khi tôi tham gia Anh trai vượt ngàn chông gai. Lửa nghề một lần nữa cháy lại, mạnh mẽ hơn bao giờ hết. Vậy thì làm đi Hưng, chần chừ gì nữa” - Tuấn Hưng chia sẻ.Tuấn Hưng trong tiết mục Là anh đóTiết mục Nét của các thành viên nhà Tinh hoaNam ca sĩ cũng cho biết, dấu mốc đặc biệt trong sự nghiệp 30 năm ca hát cũng đồng thời là bước ngoặt Nam tiến của anh sau một thời gian cân nhắc và quyết định vì tình cảm và sự ưu tiên dành cho gia đình. “Tôi cũng mong muốn sự nghiệp âm nhạc của mình có đổi mới khi Nam tiến. Tham gia Anh trai vượt ngàn chông gai, tôi từng làm việc với nhiều nghệ sĩ trẻ và tài năng, kết nối với những nguồn năng lượng mới. Năm 2025, tôi muốn bản thân thoát ra những điều cũ kỹ và cập nhật nhiều xu hướng mới” - anh trải lòng- \"Thêm vào đó, tôi có sự thay đổi về cách ứng xử, tinh thần và lối sống khi được làm việc với nhiều người trẻ. Thiên thời, địa lợi, nhân hòa giúp tôi tỉnh thức đúng lúc và tìm lại được lửa nghề của mình\".Tuấn Hưng tìm lại được lửa nghề khi tham gia Anh trai vượt ngàn chông gaiNhững Anh tài tham gia liveshow cũng chính là những người đã có hành trình \"vượt ngàn chông gai\" nhiều kỷ niệm với Tuấn Hưng như NSND Tự Long, Đăng Khôi, Cường Seven, (S)TRONG Trọng Hiếu, Tăng Phúc, BB Trần, Kiên Ứng.NSND Tự Long và Tuấn Hưng đều thuộc nhóm Anh tài huyền thoại, nhận được sự quan tâm của khán giả ngay từ khi xác nhận tham gia chương trình. Đồng hành với nhau từ nhà Tinh tú, sang nhà Cá lớn và sau này là nhà Tinh hoa, 2 nghệ sĩ đã có khoảng thời gian làm việc cùng nhau khá dài. Những phân đoạn bộ đôi đã “có tuổi” này giận hờn vu vơ, “dỗi” nhau trên sóng từng nhận được sự chia sẻ rầm rộ của khán giả.Đăng Khôi và (S)TRONG Trọng Hiếu đều cùng nhà Cá Lớn với Tuấn Hưng. 3 anh em kết hợp với Thanh Duy và SOOBIN thể hiện tiết mục Là anh đó rất thành công. Còn Cường Seven, BB Trần và Kiên Ứng lại là những người anh em cùng nhà Tinh hoa với Tuấn Hưng ở Công diễn 5, cùng làm nên tiết mục Nét bùng nổ. Ngoài ra chương trình còn có sự tham gia đặc biệt của hai khách mời Binz và Mono.Góc ban công Tour - Liveshow Tỉnh thức sẽ diễn ra vào ngày 10/5/2025 tại Nhà thi đấu Quân khu 7, TP Hồ Chí Minh, còn lịch trình tại Hà Nội vẫn chưa hé lộ. 3 địa điểm còn lại trên hành trình vẫn còn là một ẩn số.   Các Anh tài 'Anh trai vượt ngàn chông gai' sẽ diễn tại chương trình nghệ thuật dịp 30/4 VTV.vn - Hơn 1.000 nghệ sĩ quy tụ trong chương trình nghệ thuật \"Đất nước trọn niềm vui\" mừng 50 năm đất nước thống nhất, trong đó có các Anh tài từ Anh trai vượt ngàn chông gai. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}