{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dua-tri-thuc-ve-co-hoc-luong-tu-den-gan-hon-voi-cong-dong-20250415141254367.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:07",
  "summary": "VTV.vn - Năm 2025 đánh dấu tròn 100 năm cơ học lượng tử chính thức hình thành như một ngành khoa học độc lập.",
  "content": "Nhân dịp kỷ niệm Ngày Lượng tử thế giới (14/4), 100 năm ra đời của thuyết lượng tử và Năm Quốc tế Khoa học và Công nghệ lượng tử, Trung tâm Dữ liệu và Thông tin khoa học phối hợp với Hội Vật lý Việt Nam tổ chức Bài giảng đại chúng với chủ đề \"Sự ra đời của cơ học lượng tử và ứng dụng\".Phát biểu khai mạc sự kiện, bà Nguyễn Thị Vân Nga - Giám đốc Trung tâm Dữ liệu và Thông tin khoa học - cho biết, trong những năm qua, Trung tâm dữ liệu và Thông tin khoa học phối hợp với các đơn vị trong và ngoài Viện Hàn lâm Khoa học và Công nghệ Việt Nam tổ chức rất thành công các bài giảng đại chúng nhằm đưa tri thức khoa học công nghệ đến gần hơn với cộng đồng, góp phần lan tỏa tinh thần học tập, nuôi dưỡng niềm đam mê khoa học trong xã hội.Bà Nguyễn Thị Vân Nga - Giám đốc Trung tâm Dữ liệu và Thông tin khoa học - phát biểu khai mạc sự kiệnNăm 2025 đánh dấu tròn 100 năm cơ học lượng tử chính thức hình thành như một ngành khoa học độc lập. Một thế kỷ đã trôi qua nhưng cơ học lượng tử vẫn không ngừng chứng minh sức sống mạnh mẽ và vai trò then chốt của mình trong nền khoa học hiện đại. Cơ học lượng tử là một trong những thành tựu vĩ đại nhất của khoa học hiện đại. Từ những khám phá ban đầu ở thế kỷ XX đến nay, cơ học lượng tử không chỉ làm thay đổi nền tảng nhận thức của nhân loại về thế giới vi mô, mà còn mở ra hàng loạt ứng dụng đột phá trong nhiều lĩnh vực công nghệ - từ điện tử, máy tính, truyền thông cho đến y sinh học và trí tuệ nhân tạo.Phát biểu tại sự kiện, GS. TS. Nguyễn Quang Liêm - Chủ tịch Hội Vật lý Việt Nam - cho rằng, Trung tâm Dữ liệu và Thông tin Khoa học là đơn vị luôn đồng hành cùng Hội Vật lý Việt Nam tổ chức các chương trình nhằm truyền tải kiến thức khoa học nói chung và vật lý nói riêng đến với công chúng. GS. TS. Nguyễn Quang Liêm tin tưởng, với các bài giảng được trình bày tại sự kiện, các diễn giả sẽ đem tới cho khán giả những thông tin thực sự hữu ích và thú vị.GS. TS. Nguyễn Quang Liêm - Chủ tịch Hội Vật lý Việt Nam - chia sẻ tại sự kiện\"Trong tương lai gần, Hội Vật lý Việt Nam luôn khuyến khích học sinh giỏi của các trường phổ thông theo học ngành Vật lý và Khoa học công nghệ. Đây là công việc tương đối mới của các nhà Vật lý nhưng cũng là công việc của Hội. Trong nhiều năm với suy nghĩ là Vật lý khó, Khoa học Công nghệ khó nên số lượng học sinh giỏi của các trường sẽ chọn những ngành dễ tìm việc làm và có thu nhập cao hơn\" - GS. TS. Nguyễn Quang Liêm nhấn mạnh. Theo GS. TS. Nguyễn Quang Liêm, nền tảng để phát triển khoa học công nghệ, công nghiệp hoá hiện đại hoá đất nước và hội nhập quốc tế thì ngành Vật lý đóng vai trò quan trọng. Trong những năm gần đây, Hội Vật lý Việt Nam tích cực và chú trọng đối tượng là trường chuyên, để thu hút và truyền cảm hứng cho các em học sinh hiểu thế nào về Vật lý, thế nào là Khoa học Công nghệ, ý nghĩa của Vật lý đối với sự đóng góp và phát triển của đất nước.Sự kiện có sự tham gia của lãnh đạo Trung tâm Dữ liệu và Thông tin khoa học; lãnh đạo Hội Vật lý; lãnh đạo một số đơn vị trực thuộc Viện Hàn lâm Khoa học và Công nghệ Việt Nam và các diễn giả là những nhà khoa học đầu ngành trong lĩnh vực vật lý lượng tửTrong bài giảng của mình, GS. TS. Đào Tiến Khoa từ Viện Năng lượng Nguyên tử Việt Nam đã trình bày bài giảng có chủ đề \"Khởi đầu của cơ học lượng tử, hệ thức bất định, hiệu ứng xuyên hầm và nguyên lý Pauli\". Bài giảng đã giúp độc giả hiểu hơn về các tên tuối lớn của nền vật lý hiện đại, gắn liền với những phát minh nền tảng đưa tới sự hình thành cơ học lượng tử, qua đó giúp người nghe có thể nhập môn dễ dàng vào cơ sở của vật lý lượng tử. Nội dung bài nói chuyện tập trung cụ thể vào ý nghĩa vật lý và vai trò quan trọng của một số kết quả nghiên cứu thời kỳ đầu của thuyết lượng tử như hệ thức bất định, hiệu ứng xuyên hầm và nguyên lý loại trừ Pauli.GS. TS. Đào Tiến Khoa trình bày bài giảng  \"Khởi đầu của cơ học lượng tử, hệ thức bất định, hiệu ứng xuyên hầm và nguyên lý Pauli\"Ở bài giảng thứ hai với tựa đề \"Vật lý lượng tử của thế kỷ 21: Từ máy tính và thông tin lượng tử đến các hệ sinh dược học phân tử\", GS. TS. Nguyễn Thế Toàn từ Trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội mang đến cho người nghe các thông tin về một số vấn đề có tính nền tảng và có tính triết lý gắn với các khái niệm mới và các nguyên lý mới như tính hiện thực lượng tử, tính bất định, tính phi định xứ, khác hẳn với các nguyên lý cổ điển. Diễn giả cũng tập trung nói về những ứng dụng đa dạng trong các lĩnh vực khác nhau, từ tính toán và máy tính lượng tử đến chế tạo dược phẩm và các ứng dụng trong Y - Lý Sinh mà tác giả có nhiều kết quả nghiên cứu trong thời gian gần đây.GS. TS. Nguyễn Thế Toàn trình bày bài giảng \"Vật lý lượng tử của thế kỷ 21: Từ máy tính và thông tin lượng tử đến các hệ sinh dược học phân tử\"Chia sẻ những kinh nghiệm \"Từ nghiên cứu cơ bản tới thiết kế các linh kiện lượng tử\", GS. TS. Đỗ Văn Nam từ Trường Đại học Phenikaa tập trung nói về quá trình theo thời gian mà nhân loại đã trải qua, đi từ những nghiên cứu cơ bản ban đầu, qua những nghiên cứu đột phá trong thuyết lượng tử được ứng dụng ngay vào cuộc sống như: Khám phá về bán dẫn và thiết kế chế tạo các linh kiện điện tử được ứng dụng và có mặt trong hầu hết các máy móc, thiết bị trong cuộc sống đời thường hiện nay.GS. TS. Đỗ Văn Nam trình bày bài giảng \"Từ nghiên cứu cơ bản tới thiết kế các linh kiện lượng tử\"Tại sự kiện, các diễn giả, các nhà khoa học đã cùng thảo luận, đặt các câu hỏi xoay quanh các chủ đề mà ba diễn giả trình bày nhằm làm rõ hơn những kiến thức, kinh nghiệm từ quá trình học tập và nghiên cứu đến thực tế ứng dụng trong cuộc sống.Sau buổi thứ hai, chuỗi Bài giảng đại chúng về Khoa học và Công nghệ lượng tử kỳ vọng sẽ giúp người nghe hiểu sâu hơn về cơ học lượng tử, những tư duy mới về các vật liệu liên quan, khả năng tìm ra những vật liệu mới sẽ xuất hiện, qua đó khích lệ sinh viên, công chúng đến với nghiên cứu khoa học nói chung và Vật lý nói riêng.   Để khoa học lượng tử không chỉ là lý thuyết mà đến gần hơn với đời sống VTV.vn - Theo các chuyên gia, trong thế kỷ qua, lý thuyết lượng tử đã trở thành nền tảng cho nhiều lĩnh vực và cách mạng hóa ngành điện tử hiện đại cũng như viễn thông toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}