{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/quang-ninh-7-nam-lien-tiep-dan-dau-bang-xep-hang-pci-ha-noi-tut-hang-20240509101138179.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:07",
  "summary": "VTV.vn - Quảng Ninh tiếp tục dẫn đầu về Chỉ số năng lực cạnh tranh cấp tỉnh năm 2023, trong khi Hà Nội tụt đến 8 bậc.",
  "content": "Sáng 9/5, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) công bố Chỉ số năng lực cạnh tranh cấp tỉnh năm 2023 (PCI 2023). Cũng giống như PCI 2022, VCCI chỉ công bố 30 địa phương có điểm số PCI cao nhất thay vì 63 tỉnh thành.Cũng như nhiều năm qua, trong bảng xếp hạng PCI năm nay, Quảng Ninh tiếp tục đứng đầu với 71,25 điểm. Theo VCCI, địa phương này ghi dấu ấn rõ rệt trong việc giảm thiểu gánh nặng hành chính cho doanh nghiệp, khi chỉ số thành phần \"Chi phí thời gian\" đạt 8,54 điểm, cao nhất cả nước. Cùng với đó, Quảng Ninh tiếp tục triển khai hiệu quả các chương trình hỗ trợ doanh nghiệp, với chỉ số thành phần \"Hỗ trợ doanh nghiệp\" đạt 7,72 điểm, đứng thứ 2 toàn quốc. Tỉnh này còn đứng thứ 3 cả nước về nỗ lực cắt giảm gánh nặng chi phí không chính thức cho doanh nghiệp, với chỉ số thành phần \"Chi phí không chính thức\" đạt 7,72 điểm.Top 30 tỉnh, thành phố có chất lượng điều hành tốt nhất năm 2023Chỉ số PCI đo lường chất lượng điều hành kinh tế của chính quyền cấp tỉnh trên 10 lĩnh vực quan trọng đối với sự phát triển của các doanh nghiệp thuộc khu vực kinh tế tư nhân. Theo đó, một địa phương được coi là có chất lượng điều hành tốt khi có: 1. Chi phí gia nhập thị trường thấp2. Tiếp cận đất đai dễ dàng và sử dụng đất ổn định3. Môi trường kinh doanh minh bạch và thông tin kinh doanh công khai4. Chi phí không chính thức thấp5. Thời gian thanh tra, kiểm tra và thực hiện các quy định, thủ tục hành chính nhanh chóng6. Môi trường cạnh tranh bình đẳng7. Chính quyền tỉnh năng động, sáng tạo trong giải quyết vấn đề cho doanh nghiệp8. Chính sách hỗ trợ doanh nghiệp triển khai đáp ứng nhu cầu doanh nghiệp9. Chất lượng đào tạo lao động tốt10. Thủ tục giải quyết tranh chấp công bằng, hiệu quả và an ninh trật tự được duy trì\"Kết quả xếp hạng PCI 2023 dựa trên khảo sát thường niên trên 8.000 doanh nghiệp thuộc khu vực kinh tế tư nhân trong nước (doanh nghiệp tư nhân) tại 63 tỉnh, thành trên cả nước; 1.500 doanh nghiệp có vốn đầu tư nước ngoài; gần 6.000 doanh nghiệp mới thành lập\", VCCI cho biết.Có bước tiến lớn về điểm số (2,49 điểm) và tăng tới 8 bậc so với năm 2022, tỉnh Long An giành vị trí thứ 2 trong bảng xếp hạng PCI 2023 với 70,94 điểm. Các doanh nghiệp đánh giá cao địa phương này trong về nỗ lực cắt giảm chi phí không chính thức cho doanh nghiệp với chỉ số \"Chi phí không chính thức\" đạt 7,74 điểm, đứng thứ 2/62 địa phương. Tỉnh Long An cũng được các doanh nghiệp đánh giá cao về chất lượng, hiệu quả cải cách thủ tục hành chính, với chỉ số \"Chi phí thời gian\" đạt 8,40 điểm, đứng thứ 4/63 tỉnh, thành phố. Tỉnh Long An còn được các doanh nghiệp ghi nhận về tính năng động, tiên phong của bộ máy chính quyền với chỉ số \"Tính năng động, tiên phong\" đạt 7,24 điểm, đứng thứ 4 trên cả nước.Các vị trí tiếp theo trong Top 5 của bảng xếp hạng PCI 2023 lần lượt là TP Hải Phòng (70,34 điểm) và các tỉnh Bắc Giang (69,75 điểm), Đồng Tháp (69,66 điểm). TP Hải Phòng tiếp tục kéo dài chuỗi 3 năm liên tiếp trong Top 5 PCI kể từ năm 2021, còn Bắc Giang đánh dấu lần thứ 2 xuất hiện trong Top 5 kể từ năm 2022. Tỉnh Đồng Tháp tiếp tục kéo dài chuỗi 16 năm liên tục nằm trong Top 5 PCI cả nước từ năm 2008 tới nay.Các vị trí còn lại trong Top 10 của bảng xếp hạng PCI 2023 có các tỉnh Bà Rịa - Vũng Tàu (69,57 điểm), Bến Tre (69,20 điểm), Thừa Thiên Huế (69,19 điểm), Hậu Giang (69,17 điểm) và Phú Thọ (69,10 điểm). Trong đó, các tỉnh Bến Tre, Hậu Giang và Phú Thọ là gương mặt mới trong Top 10 của bảng xếp hạng PCI 2023 so với năm 2022…Nhóm 30 tỉnh, thành phố có chất lượng điều hành kinh tế tốt nhất trong PCI 2023 có một số gương mặt mới so với năm 2022. Đó là các tỉnh Hải Dương, Bình Thuận, Ninh Bình, Tây Ninh, Đắk Nông, Cà Mau, Tiền Giang và Thanh Hóa. \"Đây là dấu hiệu cho thấy các tỉnh ở nhóm sau có sự bám đuổi và bứt phá mạnh mẽ để bước vào Top 30 của bảng xếp hạng PCI\", VCCI cho biết.Hà Nội chỉ đứng thứ 28/30 trong Top 30 tỉnh, thành phố có chất lượng điều hành tốt nhất năm 2023, tụt 8 bậc so với năm 2022Một điểm đáng chú ý trong PCI 2023, với 5 thành phố trực thuộc Trung ương chỉ có duy nhất Hải Phòng góp mặt trong Top 10 (thứ 3). Trong khi đó Cần Thơ xếp thứ 14, Đà Nẵng ở vị trí thứ 16, TP Hồ Chí Minh tiếp tục giữ vị trí thứ 27. Hà Nội xếp ở vị trí thứ 28 (tụt đến 8 bậc so với PCI 2022). Đáng chú ý, 5 trong 10 chỉ số thành phần của Hà Nội trong PCI 2023 giảm so với 2022 là: \"Tiếp cận đất đai\", \"Tính minh bạch\", \"Cạnh tranh bình đẳng\", \"Đào tạo lao động\" và \"Thiết chế pháp lý và An ninh trật tự\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}