{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/viettel-cyber-security-chinh-thuc-hoat-dong-duoi-mo-hinh-cong-ty-doc-lap-20250402150336008.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:52",
  "summary": "VTV.vn - Viettel Cyber Security chính thức bước vào giai đoạn phát triển mới, tăng tốc hiện thực hóa khát vọng vươn mình ra quốc tế với con người và công nghệ \"Make in Vietnam\".",
  "content": "Ngày 1/4/2025, Tập đoàn Công nghiệp - Viễn thông Quân đội Viettel chính thức công bố thành lập Công ty TNHH Một thành viên An ninh mạng Viettel (Viettel Cyber Security – VCS) trên cơ sở tiền thân là Công ty An ninh mạng Viettel - đánh dấu một bước tiến quan trọng của Viettel trong chiến lược đầu tư, phát triển và nghiên cứu chuyên sâu trong lĩnh vực an ninh mạng. Với mô hình kinh doanh mới, VCS hướng đến việc mở rộng phạm vi hoạt động, phát triển hệ sinh thái sản phẩm dịch vụ toàn diện và tiếp cận sâu rộng hơn với cộng đồng doanh nghiệp và người dân, xây dựng một không gian mạng an toàn bền vững, góp phần xây dựng xã hội số, kinh tế số bền vững.10 năm sáng tạo công nghệ vì không gian mạng an toànTrải qua chặng đường hơn 10 năm nghiên cứu và phát triển, VCS đã trở thành đơn vị hàng đầu trong lĩnh vực an ninh mạng tại Việt Nam, đồng hành và đảm bảo an toàn thông tin cho các hệ thống trọng yếu quốc gia, hệ thống CNTT quan trọng của hàng trăm tổ chức, doanh nghiệp, tập đoàn lớn tại Việt Nam cũng như trên thế giới. VCS tự hào với đội ngũ hơn 500 nhân sự tài năng, trong đó có nhiều chuyên gia ATTT được cộng đồng quốc tế đánh giá cao, ghi danh tại nhiều bảng xếp hạng của Microsoft, Bugcrowd,… hay các cuộc thi tấn công mạng uy tín trên thế giới về bảo mật ATTT như Pwn2Own, Seccon…Tới nay, VCS đã phát hiện hơn 400 lỗ hổng bảo mật Zero-day trên các nền tảng công nghệ lớn, đóng góp một phần không nhỏ vào việc giảm thiểu các cuộc tấn công mạng và nâng cao tri thức an ninh mạng toàn cầu.VCS giành ngôi vị vô địch (Master of Pwn) 2 năm liên tiếp tại Pwn2OwnVCS còn hướng tới phát triển các giải pháp an toàn thông tin đáp ứng những tiêu chuẩn khắt khe của quốc tế. Trong những năm qua, VCS đã đưa hệ sinh thái giải pháp sản phẩm dịch vụ ATTT Việt bước chân ra ngoài thế giới và gặt hái được nhiều giải thưởng, chứng nhận quốc tế uy tín: Stevie Awards, IT World Awards, Cybersecurity Excellence Awards,… Đây chính là những minh chứng rõ ràng cho chất lượng sản phẩm và dịch vụ của VCS cung cấp cho khách hàng, không chỉ với khách hàng ở trong nước, mà còn thành công thuyết phục và thiết lập được hệ thống khách hàng tại Nhật Bản, Philippines.Bước chuyển mình chiến lược - Mở rộng không gian, nâng cao sứ mệnh bảo vệ thế giới sốViệc chuyển mình sang mô hình kinh doanh độc lập đánh dấu một bước tiến chiến lược giúp VCS chủ động hơn trong việc mở rộng thị trường và nâng cao năng lực bảo vệ không gian số. Trên quy mô quốc tế, VCS sẽ tiếp tục đẩy mạnh sự hiện diện tại các quốc gia trọng điểm như Nhật Bản, Philippines và hướng mở rộng ra các quốc gia khác, mục tiêu trở thành doanh nghiệp an ninh mạng hàng đầu khu vực.  VCS tích cực đẩy mạnh sự hiện diện tại các quốc gia trọng điểm như Nhật Bản, Philippines,…Tại thị trường trong nước, không chỉ tiếp tục nhiệm vụ bảo vệ an ninh, an toàn thông tin cho tập đoàn lớn và hệ thống trọng yếu, VCS xác định mở rộng hệ sinh thái sản phẩm dịch vụ đến nhóm doanh nghiệp vừa và nhỏ cũng như các tập khách hàng là các cá nhân và hộ gia đình với mong muốn đưa ATTT trở nên gần gũi hơn, giúp mọi tổ chức, doanh nghiệp và người dân đều có thể tiếp cận các giải pháp sản phẩm dịch vụ an toàn thông tin hiệu quả với mức chi phí hợp lý, góp phần xây dựng một môi trường mạng an toàn, bền vững hơn trên quy mô toàn xã hội.Song song với chiến lược mở rộng thị trường, VCS cam kết trải nghiệm khách hàng là ưu tiên hàng đầu trong giai đoạn phát triển mới. Không chỉ cung cấp dịch vụ ngắn hạn, VCS hướng tới mô hình đồng hành bền vững, trở thành đối tác bảo mật, bảo đảm an toàn thông tin trong suốt hành trình phát triển của khách hàng. Trọng tâm trong năm nay là tối ưu hóa dịch vụ, cá nhân hóa trải nghiệm và hướng tới mang lại những giá trị thực sự cho khách hàng, giúp khách hàng không chỉ được bảo vệ tốt mà còn chủ động thích ứng trước mọi nguy cơ an ninh mạng.  VCS hướng tới mô hình đồng hành bền vững, trở thành đối tác bảo đảm ATTT theo hành trình phát triển của khách hàngDù chuyển đổi sang mô hình công ty độc lập, VCS vẫn là một thành viên quan trọng trong hệ sinh thái của Tập đoàn Công nghiệp – Viễn thông Quân đội Viettel. Việc thừa hưởng nền tảng công nghệ, tri thức từ hạ tầng viễn thông tiên tiến, tiềm lực vững mạnh cùng mạng lưới khách hàng rộng lớn từ Tập đoàn mang lại lợi thế chiến lược giúp VCS có thể đẩy nhanh tốc độ phát triển và mở rộng phạm vi hoạt động. Với vai trò là đơn vị tiên phong trong lĩnh vực an ninh mạng, VCS cũng sẽ tiếp tục đồng hành cùng Tập đoàn trong việc bảo vệ hệ sinh thái số toàn diện từ viễn thông, công nghệ thông tin đến các lĩnh vực chiến lược như chính phủ điện tử, tài chính – ngân hàng, hạ tầng số,…Việc trở thành công ty độc lập không chỉ là một sự thay đổi đơn thuần về mô hình hoạt động, mà là một cam kết mạnh mẽ của VCS trong việc nâng tầm giá trị bảo mật, luôn đồng hành và mang tới những giá trị dài lâu cho khách hàng, kiến tạo một không gian mạng an toàn, bền vững, nơi mọi tổ chức và cá nhân đều có thể an tâm phát triển trong kỷ nguyên số. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}