{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/che-do-an-it-dam-co-the-lam-giam-24-nguy-co-mac-benh-tim-o-phu-nu-20230326232257603.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:06",
  "summary": "VTV.vn - Nghiên cứu cho thấy chế độ ăn ít đạm mang lại rất nhiều lợi ích như giảm nguy cơ mắc các bệnh tim mạch ở cả nam và nữ giới.",
  "content": "Theo Tổ chức Y tế Thế giới, bệnh tim là căn bệnh gây tử vong số một trên toàn cầu. Số lượng phụ nữ không qua khỏi do các biến chứng động mạch vành cao gấp đôi so với bệnh ung thư vú tại Vương quốc Anh. Vào năm 2020, cứ 5 ca tử vong ở phụ nữ tại Mỹ thì có một ca là do bệnh tim.“Từ lâu, chúng ta đã biết rằng ăn theo phong cách Địa Trung Hải (chế độ ăn ít đạm) rất tốt cho tim mạch và các lợi ích cũng đặc biệt phát huy tốt khi xem xét riêng ở phụ nữ”, Victoria Taylor, chuyên gia dinh dưỡng cấp cao tại Anh cho biết.Trong một nghiên cứu liên quan tới chế độ ăn này, một nhóm phụ nữ tham gia thử nghiệm đã được chấm điểm dựa trên chế độ ăn và được khuyến khích ăn nhiều thực phẩm có lợi như rau, trái cây, ngũ cốc nguyên hạt, các loại đậu, quả hạch và hải sản, đồng thời ăn ít thịt đỏ và thịt chế biến sẵn - tất cả đều thuộc chế độ ăn Địa Trung Hải. Kết quả cho thấy những phụ nữ tuân thủ chặt chẽ nhất chế độ ăn Địa Trung Hải có nguy cơ mắc bệnh tim thấp hơn 24% và nguy cơ tử vong sớm thấp hơn 23% so với những phụ nữ hầu như không tuân theo chế độ ăn kiêng này. Bác sĩ tim mạch, Tiến sĩ Roxana Mehran, người không tham gia nghiên cứu cho biết: “Tôi rất vui vì giờ đây đã biết được những dữ liệu không được trình bày hoặc không được cung cấp đầy đủ trong các nghiên cứu trước về hiệu quả ở cả nữ giới và nam giới”. Các nhà nghiên cứu đã chạy số liệu trên nam giới và nhận thấy kết quả gần như tương tự: nguy cơ mắc bệnh tim thấp hơn 22% và nguy cơ tử vong sớm thấp hơn 23%.Tiến sĩ David Katz, một chuyên gia về y học dự phòng và lối sống và dinh dưỡng cho biết lợi ích đối với tim mạch của chế độ ăn kiêng chất lượng cao là như nhau bất kể giới tính. “Những gì chúng ta biết về lợi ích của chế độ ăn Địa Trung Hải trước đây không phân biệt giới tính” - ông nói.Tuy nhiên, nghiên cứu đã kể trên vẫn có những hạn chế nhất định. Tất cả nghiên cứu đều được ghi nhận bởi quan sát, không thể chỉ ra mối quan hệ nguyên nhân và kết quả, chúng hoàn toàn dựa vào các báo cáo của cá nhân nên chắc chắn độ chính xác bị ảnh hưởng bởi trí nhớ của từng người. Taylor chia sẻ. “Các tác giả đã thừa nhận sự tồn tại của những hạn chế. Họ cũng khuyến nghị rằng chúng ta nên thận trọng với các phát hiện, tuy rằng kết quả cũng hỗ trợ nhu cầu nghiên cứu cụ thể hơn về giới tính. Cho dù bạn thuộc nữ giới hay nam giới, một lối sống lành mạnh như chế độ ăn kiêng Địa Trung Hải có thể giúp giảm nguy cơ mắc các bệnh về tim và tuần hoàn cũng như các yếu tố gây ra chúng, chẳng hạn như bệnh tiểu đường loại 2, béo phì, huyết áp cao. và cholesterol cao”.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}