{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dao-dien-bui-thac-chuyen-chia-se-hanh-trinh-10-nam-ap-u-va-thuc-hien-dia-dao-20250422214351846.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:34",
  "summary": "VTV.vn - Hành trình đưa địa đạo Củ Chi lên màn ảnh rộng của đạo diễn Bùi Thạc Chuyên là sự thôi thúc mạnh mẽ từ những ký ức phi thường của chính những người du kích năm xưa.",
  "content": "Nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025), Đoàn Thanh niên Bộ Văn hóa, Thể thao và Du lịch phối hợp cùng Đoàn Thanh niên một số đơn vị tổ chức chương trình đặc biệt \"Tri ân lịch sử - Truyền lửa thanh niên\" vào tối 21/4.Điểm nhấn của sự kiện là buổi trình chiếu bộ phim điện ảnh \"Địa đạo: Mặt trời trong bóng tối\", kết hợp cùng hoạt động giao lưu giữa các đoàn viên thanh niên và ê-kíp làm phim.Đoàn làm phim \"Địa đạo\" giao lưu cùng khán giả (Ảnh: Đoàn Thanh niên Bộ Văn hóa, Thể thao và Du lịch)Tại buổi giao lưu, đạo diễn Bùi Thạc Chuyên đã có những chia sẻ đầy xúc động về hành trình kéo dài một thập kỷ để đưa dự án điện ảnh Địa đạo - Mặt trời trong bóng tối lên màn ảnh rộng: \"Năm 2014, chính nhờ một dự án làm phim 3D ngắn 10 phút về địa đạo Củ Chi của anh Nam đã tạo cơ hội quý báu để tôi thực hiện các cuộc phỏng vấn với những cô chú du kích. Những đoạn phỏng vấn được trình chiếu ở cuối bộ phim mà mọi người vừa xem chính là tư liệu tôi thu thập được trong chuyến đi năm đó.Quá trình tìm hiểu sâu hơn đã giúp tôi nhận ra rằng đó thực sự là một chiến lược tài ba của Chủ tịch Hồ Chí Minh và các nhà lãnh đạo Việt Nam, được hình thành từ những năm 1941-1942. Chiến lược ấy đã khơi nguồn cảm hứng bất tận, minh chứng cho sức mạnh của một dân tộc nhỏ bé nhưng kiên cường, không thể bị khuất phục trước bất kỳ đối thủ nào, dù mạnh đến đâu. Những con người ấy thật sự phi thường và đó là tiền đề cho một câu chuyện điện ảnh tuyệt vời. Tôi đã mất hai năm để hoàn thiện kịch bản này, tiếp theo đó là giai đoạn tìm kiếm cơ hội sản xuất, thậm chí phải chỉnh sửa, viết lại nhiều lần. Càng nghiên cứu, tôi càng thấm nhuần hơn giá trị của câu chuyện, và may mắn thay, đến năm 2022, cơ hội làm phim đã đến, để ngày hôm nay, tác phẩm có thể được giới thiệu đến khán giả.\"Phim Địa đạo mang đến cho khán giả nhiều cảm xúc khi xemHành trình 10 năm ấp ủ và thực hiện \"Địa đạo - Mặt trời trong bóng tối\" không hề bằng phẳng. Đạo diễn Bùi Thạc Chuyên đã trải qua vô vàn khó khăn từ việc nghiên cứu tư liệu lịch sử, xây dựng kịch bản, tìm hiểu và xây dựng bối cảnh phù hợp để quay phim cho đến quá trình tuyển chọn diễn viên và thực hiện các cảnh quay phức tạp dưới lòng đất.Chia sẻ thêm tại buổi giao lưu, đạo diễn Bùi Thạc Chuyên tiết lộ: \"Không có ánh sáng thì không thể làm phim. Nhưng ở dưới địa đạo thì ánh sáng gần như bằng không. Đó là một trong những thách thức lớn nhất mà đoàn làm phim phải vượt qua. Mỗi cảnh quay đều phải chia nhỏ, dàn dựng tỉ mỉ để giữ được tính chân thực.\"Khi xây dựng bối cảnh, đạo diễn cùng họa sĩ thiết kế đã cố gắng suy nghĩ như những người nông dân Củ Chi, hình dung những đường địa đạo không được đào một cách thẳng hàng, mà in đậm dấu ấn của lao động thủ công, của bóng tối và những khó khăn vật chất. Chính yếu tố 'con người' này đã kiến tạo nên một không gian sống động, chân thật, trở thành điều kiện lý tưởng cho các diễn viên được hòa mình vào nhân vật. Ê-kíp đã tái hiện ba tầng địa đạo trong phim trường, bao gồm hầm họp, bếp và 250m đường hầm, tạo ra một môi trường 360 độ để có thể cảm nhận cuộc sống chân thực nhất của những người du kích Củ Chi.Đạo diễn Bùi Thạc Chuyên tại buổi giao lưu.Thông qua chương trình \"Tri ân lịch sử - Truyền lửa thanh niên\", Ban tổ chức mong muốn góp phần lan tỏa thông điệp: biết ơn quá khứ, sống có trách nhiệm với hiện tại và kiến tạo một tương lai vững bền; đồng thời, khẳng định vai trò thiết yếu của văn hóa - nghệ thuật, đặc biệt là điện ảnh trong giáo dục tư tưởng và khơi dậy lý tưởng sống đẹp cho thế hệ trẻ Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}