{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-sinh-dat-quyet-tam-dat-diem-900-1000-trong-ky-thi-danh-gia-nang-luc-20250330093515571.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:28",
  "summary": "VTV.vn - Dành nhiều tháng để ôn thi, tập trung luyện đề, tăng cường tự học... nhiều thí sinh tham dự kỳ thi Đánh giá năng lực hy vọng giành điểm số cao trong đợt thi đầu tiên.",
  "content": "Sáng 30/3, hơn 128.000 thí sinh (theo đăng ký) đã bước vào đợt 1 kỳ thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh tại 118 điểm thi trên 25 tỉnh, thành.Tại điểm thi ở trường Đại học Khoa học Tự nhiên (Quận 5, TP Hồ Chí Minh), từ hơn 6h sáng, các thí sinh đã bắt đầu có mặt. Các thí sinh có mặt trong ngày 30/3 để tham dự Kỳ thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh (Ảnh: Huyền Linh)Ghi nhận trước giờ thi của phóng viên Thời báo VTV cho thấy, rất nhiều thí sinh có tâm lý thoải mái, hào hứng thử sức để kiểm tra kết quả ôn tập của mình sau một thời gian nỗ lực. Một số bạn đặt ra quyết tâm cao, muốn chinh phục những cột mốc điểm 900+, 1.000+ (điểm tối đa là 1.200) và cho biết sẽ sẵn sàng tham dự tiếp đợt 2 của kỳ thi Đánh giá năng lực tổ chức vào tháng 6 tới đây.Vĩnh Nghiệp, học sinh trường Phổ thông Năng khiếu, gặp sự cố gãy chân trước kỳ thi. Nam sinh chia sẻ, gia đình hỗ trợ đưa đón và không để chấn thương ảnh hưởng đến quá trình ôn tập cũng như tinh thần làm bài (Ảnh: Huyền Linh)Đông Khang, học sinh trường Phổ thông Năng khiếu, cho biết đã dành nhiều thời gian ôn tập kỹ lưỡng trước kỳ thi. Nam sinh tự tin nhất với môn tiếng Anh và hy vọng đạt kết quả tốt để xét tuyển vào ngành yêu thíchHân Hoa và Phương Thanh, học sinh lớp chuyên Văn trường THPT chuyên Lê Hồng Phong đã dành nhiều thời gian ôn tập kỹ lưỡng. Mong muốn chinh phục mốc điểm 1000+ nhưng hai nữ sinh cho biết không quá áp lực mà có tinh thần thoải mái, nỗ lực hết sức có thể (Ảnh: Hoàng Hường)Hoàng Vinh (trái), học sinh trường THPT Hùng Vương mong muốn sẽ vượt qua được những thử thách với môn Toán để đạt điểm 900+. Trong khi đó Tân Thành (phải) cho biết sẽ cố gắng phát huy thế mạnh với các môn tự nhiên. Nam sinh đã tập trung ôn tập cho kỳ thi từ đầu năm lớp 12 và duy trì lịch ôn đều đặn hàng ngày (Ảnh: Hoàng Hường)Quá trình chấm thi sẽ diễn ra từ 31/3 đến 15/4/2025. Kết quả dự kiến sẽ được công bố vào ngày 16/4.Tiếp đó, đợt 2 Kỳ thi Đánh giá Năng lực năm 2025 của Đại học Quốc gia TP Hồ Chí Minh sẽ mở đăng ký từ 17/4 đến hết 7/5 và tổ chức thi vào ngày 1/6.Sau 7 năm triển khai, từ 2018 đến 2024, kỳ thi Đánh giá năng lực đã trở thành phương thức tuyển sinh đáng tin cậy, góp phần nâng cao chất lượng tuyển sinh không chỉ tại Đại học Quốc gia TP Hồ Chí Minh mà còn ở nhiều trường Đại học và Cao đẳng trên cả nước.Năm 2024, kỳ thi đã mở rộng quy mô tổ chức tại 26 tỉnh/thành phố, thu hút gần 107.000 thí sinh tham gia (tăng hơn 21 lần so với năm 2018) và được hơn 100 trường Đại học, Cao đẳng sử dụng kết quả thi để xét tuyển. Kỳ thi Đánh giá năng lực đã giúp Đại học Quốc gia TP Hồ Chí Minh tuyển được hơn 9.200 sinh viên, chiếm hơn 38% chỉ tiêu tuyển sinh của năm 2024.   Hôm nay (30/3), các thí sinh dự thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh VTV.vn - Theo đăng ký, sẽ có hơn 128.000 thí sinh tham gia đợt 1 kỳ thi Đánh giá năng lực, được phân bổ qua 55 cụm thi với 118 địa điểm tại 25 tỉnh, thành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}