{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thong-nhat-day-2-buoi-ngay-mien-phi-tu-nam-hoc-2025-2026-20250507091745471.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:20",
  "summary": "VTV.vn - Tổng Bí thư Tô Lâm yêu cầu ngành giáo dục, các địa phương chuẩn bị điều kiện để dạy 2 buổi/ngày miễn phí ở bậc tiểu học, THCS, từ năm học 2025 - 2026.",
  "content": "Văn phòng Trung ương Đảng vừa có thông báo kết luận của Tổng Bí thư Tô Lâm tại buổi làm việc ngày 18/4 với Chính phủ và các ban, bộ, ngành về tình hình thực hiện các nghị quyết của Trung ương về giáo dục và đào tạo; chuẩn bị nghị quyết của Bộ Chính trị về đột phá giáo dục, đào tạo và một số chủ trương hỗ trợ dạy và học.Không thu phí dạy 2 buổi/ngàyTổng Bí thư Tô Lâm thống nhất chủ trương các trường tiểu học, THCS tổ chức dạy học 2 buổi/ngày tùy theo điều kiện của từng địa phương về cơ sở vật chất, tài chính và giáo viên.Việc dạy 2 buổi/ngày đảm bảo không thu phí và giảm áp lực với học sinh. (Ảnh: PLO)Chủ trương cần có lộ trình thực hiện từng bước, trong đó cần kết hợp Nhà nước đầu tư là chính và khuyến khích xã hội hóa.\"Việc dạy học 2 buổi/ngày bảo đảm không thu phí và giảm áp lực với học sinh, tăng cường dạy học về văn hóa, nghệ thuật, bảo đảm học sinh phát triển toàn diện\", kết luận nêu.Tổng Bí thư giao Chính phủ chỉ đạo Bộ GD-ĐT, các bộ, ngành địa phương chuẩn bị đầy đủ các điều kiện về cơ sở vật chất, giáo viên, nội dung chương trình dạy học, hoạt động giáo dục để các trường tiểu học, THCS dạy học 2 buổi/ngày, đảm bảo nâng cao chất lượng giáo dục. Thời gian thực hiện từ năm học 2025 - 2026.Bên cạnh đó, Tổng Bí thư thống nhất chủ trương Nhà nước hỗ trợ bữa ăn trưa cho học sinh tiểu học và THCS các xã biên giới, trong đó ưu tiên các xã biên giới miền núi. Đối tượng bao gồm cả học sinh người dân tộc thiểu số và học sinh là người dân tộc Kinh sống tại các xã biên giới.Các địa phương cần tập trung xây dựng hoàn thiện các trường liên cấp nội trú, bán trú cho các xã biên giới, tạo thuận lợi cho việc học tập và sinh hoạt của học sinh.Kết luận nêu: \"Chú ý xây dựng trường học phải có đủ phòng học, phòng thực hành thí nghiệm, có nước sinh hoạt, nhà bếp, nhà tắm, nhà vệ sinh, có sân chơi, chỗ ở cho giáo viên\".Cùng với đó, các xã biên giới giáp quốc gia nào thì cần dạy tiếng nước đó cho học sinh, mục tiêu tương lai là tăng cường giao lưu nhân dân giữa 2 nước.Tổng Bí thư lưu ý thực hiện chủ trương này theo lộ trình, phù hợp với tình hình kinh tế của đất nước. Trong quá trình tổ chức thực hiện cần tăng cường kiểm tra, giám sát, nghiêm cấm việc bớt xén tiêu chuẩn ăn của học sinh.Trước mắt thực hiện tại những xã biên giới đất liền, bắt đầu từ năm học 2025-2026. Trên cơ sở kết quả thực hiện sẽ sơ kết để nhân rộng dần ra toàn quốc.Tổng Bí thư khuyến khích các địa phương có thể cân đối kinh phí thì thực hiện ngay chủ trường này trên địa bàn quản lý của mình.Hiện cả nước có 23,2 triệu học sinh phổ thông. Trong đó, bậc tiểu học có khoảng 8,9 triệu em, bậc THCS khoảng 6,5 triệu. Hiện, việc dạy học 2 buổi mỗi ngày là bắt buộc với bậc tiểu học và khuyến khích ở THCS, THPT.Phải tháo gỡ điểm nghẽn, nâng cao chất lượng giáo dụcCũng tại kết luận, Tổng Bí thư nhìn nhận thời gian qua, Đảng và Nhà nước luôn coi giáo dục đào tạo, cùng với khoa học công nghệ là quốc sách hàng đầu và đã có nhiều chủ trương, chính sách quan trọng nhằm phát triển, đổi mới căn bản, toàn diện giáo dục và đào tạo, đạt được nhiều kết quả quan trọng.Tuy nhiên, hệ thống giáo dục và đào tạo vẫn chưa có bước phát triển bứt phá, chưa đáp ứng kỳ vọng của xã hội, nhất là yêu cầu phát triển toàn diện con người và đào tạo nguồn nhân lực chất lượng cao.Dù có nhiều chương trình mục tiêu quốc gia nhưng điều kiện học tập và sinh hoạt của học sinh ở các vùng sâu, vùng xa, vùng đồng bào dân tộc thiểu số và miền núi còn rất khó khăn, số trẻ tới lớp còn thấp.Nguyên nhân chính là còn nhiều điểm nghẽn, hạn chế trong tư duy, nhận thức, thể chế, chính sách, phương thức lãnh đạo, chỉ đạo, cơ chế quản lý, phân bổ và sử dụng nguồn lực cho phát triển giáo dục và đào tạo.Bối cảnh mới của đất nước đặt ra yêu cầu đào tạo lớp người mới phát triển toàn diện, có đủ bản lĩnh, trí tuệ, sức khỏe tương xứng để thực hiện hai mục tiêu 100 năm của đất nước.Trước những yêu cầu này, Tổng Bí thư cho rằng cần phải có các quyết sách mạnh mẽ về thể chế, chính sách để tháo gỡ những điểm nghẽn, tập trung nguồn lực đầu tư nhanh chóng hiện đại hóa, nâng cao chất lượng giáo dục, đào tạo nhằm mục tiêu phát triển toàn diện người học và tạo nguồn nhân lực chất lượng cao, đáp ứng yêu cầu phát triển đất nước bứt phá trong giai đoạn mới.Tổng Bí thư đồng ý giao Đảng ủy Chính phủ chỉ đạo Bộ GD-ĐT chủ trì, phối hợp nghiên cứu, xây dựng đề án trình Bộ Chính trị để ban hành nghị quyết về đột phá phát triển giáo dục và đào tạo (tương tự Nghị quyết số 57 của Bộ Chính trị về khoa học, công nghệ).Nghị quyết này không thay thế các nghị quyết đã có, mà lựa chọn những vấn đề then chốt, điểm nghẽn lớn hiện nay để tập trung chỉ đạo, tạo chuyển biến rõ ràng, cụ thể trong lĩnh vực giáo dục, đào tạo. Thời hạn hoàn thành trong tháng 5/2025.   Đề xuất bổ sung miễn học phí cho trẻ dưới 5 tuổi, hỗ trợ học phí trường dân lập VTV.vn - Nghị quyết sẽ bổ sung các đối tượng được miễn tại các cơ sở giáo dục công lập, hỗ trợ đóng học phí và hỗ trợ học phí tại cơ sở giáo dục dân lập, tư thục. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}