{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/gan-700-nguoi-sap-bay-duong-day-lua-dao-chuyen-doi-tin-dung-thanh-tien-mat-20250423154859807.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:49",
  "summary": "VTV.vn - Gần 700 người \"sập bẫy\" đường dây lừa đảo chuyển đổi tín dụng thành tiền mặt, bị chiếm đoạt hơn 1,8 tỉ đồng.",
  "content": "Ngày 23/4, Công an Thành phố Hồ Chí Minh cho biết đang điều tra vụ án \"Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản\" do Đào Thị Kiều Oanh, Lê Thị Kim Hòa cùng đồng phạm thực hiện tại quận Tân Bình (Thành phố Hồ Chí Minh). Theo điều tra ban đầu, tháng 7/2022, Kiều Oanh nhờ người yêu là anh H.V.L. đứng tên thành lập Công ty TNHH Dịch vụ thương mại quốc tế P&L để hợp thức hóa hoạt động tư vấn vay tiêu dùng. Tuy nhiên, công ty này chỉ là \"bình phong\", thực chất do Oanh điều hành, nhằm tạo vỏ bọc hợp pháp cho các hoạt động lừa đảo chiếm đoạt tài sản.Tháng 10/2022, Lê Thị Kim Hòa và Đào Thị Kiều Oanh bàn bạc, thống nhất mỗi người góp 300 triệu đồng mở thêm chi nhánh công ty tại địa chỉ 1039 đường Cách Mạng Tháng 8, quận Tân Bình. Tại đây, Oanh và Hòa tuyển dụng nhân viên, thực hiện hoạt động chiếm đoạt tài sản của các chủ thẻ tín dụng (Visa, Master... sử dụng thanh toán trước, trả tiền ngân hàng sau).Sau khi nạn nhân cung cấp thông tin, nhóm này thực hiện các giao dịch giả mua hàng, dịch vụ không có thật trên mạng, thông qua các cổng thanh toán điện tử như Alepay, Vimo... Số tiền bị trừ từ thẻ sẽ được nhóm này chuyển về tài khoản của các thành viên trong nhóm. Sau đó, nhóm này chỉ chuyển lại cho chủ thẻ khoảng 75% số tiền, phần còn lại chiếm đoạt và chia nhau.nhóm này còn mua thông tin cá nhân của người dùng thẻ tín dụng từ các nguồn trên mạng, lập đội ngũ nhân viên gọi điện gồm hơn 40 người, trong đó có các nhân sự chủ chốt như Dương Bảo Trâm, Lê Thị Tuyết Hương, Nguyễn Văn Lương, Nguyễn Đức Bình…Từ ngày 24/10 đến 28/12/2022, nhóm này đã thực hiện 614 giao dịch lừa đảo, chiếm đoạt tổng cộng hơn 1,8 tỉ đồng. Tổng số tiền bị rút khỏi tài khoản của các nạn nhân lên tới hơn 7,2 tỉ đồng.Hiện  đã có 76 bị hại liên hệ với cơ quan điều tra để cung cấp thông tin, tài liệu phục vụ điều tra. Tuy nhiên, lực lượng chức năng cho biết còn rất nhiều người vẫn chưa trình báo.Cơ quan CSĐT Công an TP Hồ Chí Minh kêu gọi các bị hại sớm liên hệ làm việc để được bảo vệ quyền lợi. Thời hạn tiếp nhận thông tin đến hết ngày 30/4/2025. Sau thời điểm này, cơ quan công an sẽ không tiếp nhận, giải quyết các trường hợp mới liên quan đến vụ án.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}