{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thuc-day-cac-dong-luc-tang-truong-trong-quy-ii-20250501124330745.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:42",
  "summary": "VTV.vn - \"Cỗ xe tam mã\" gồm đầu tư, xuất khẩu, tiêu dùng là các động lực tăng trưởng truyền thống.",
  "content": "Bên cạnh đó là những động lực mới như khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. Nhiệm vụ đẩy mạnh cả hai nhóm động lực này đã được Chính phủ, Thủ tướng Chính phủ liên tục chỉ đạo.Với các địa phương đã thực hiện sắp xếp bộ máy các sở ban ngành và tiến tới sẽ còn bỏ chính quyền cấp huyện, sắp xếp lại cấp xã càng đòi hỏi cần chủ động nhiều giải pháp hơn nữa. Có như vậy mới không gián đoạn công việc, phát huy tốt nền tảng của quý I để đạt được mục tiêu tăng trưởng kinh tế của cả năm.Quý đầu năm, Công ty AVC Việt Nam sản xuất linh kiện cho các sản phẩm công nghệ trí tuệ nhân tạo đã đạt doanh thu 300 triệu USD, tăng 20% so với kế hoạch. Từ 4 nhà xưởng hiện có, doanh nghiệp sẽ tiếp tục mở rộng lên gấp đôi quy mô sản xuất.Ông Cheng Ching Hsiang - Tổng Giám đốc Công ty AVC Việt Nam cho biết: \"Năm nay chúng tôi đặt mục tiêu doanh thu đạt 1,2 tỷ USD. Đồng thời, nhằm chuẩn bị kế hoạch mở rộng thì công ty đã mua khu đất 240.000 m2 tại Hà Nam để khởi công các nhà xưởng vào tháng 8 năm nay\".Một chiếc máy sản xuất thiết bị tản nhiệt mỗi giờ có thể cho ra đời 40 sản phẩm, bằng khoảng 20 công nhân làm bằng tay. Để đáp ứng nhu cầu của thị trường, doanh nghiệp đang nghiên cứu cải tiến để nâng lên gấp đôi năng suất trong thời gian tới. Với nền tảng tăng trưởng kinh tế quý I đứng trong top10 cả nước, ngay trong quý II này, tỉnh Hà Nam sẽ tập trung nhiều nhiệm vụ cho mục tiêu tăng trưởng kinh tế cả năm đạt 10,5% theo Nghị quyết Chính phủ đề ra. Đó là đẩy mạnh giải ngân vốn đầu tư công, tiếp tục cải thiện môi trường đầu tư kinh doanh; thúc đẩy đầu tư tư nhân, thu hút đầu tư trực tiếp nước ngoài và phát triển nguồn nhân lực chất lượng cao.Tiếp đà tăng trưởng sản xuất công nghiệp trên 40% trong các tháng đầu năm nay, tỉnh Phú Thọ cũng đang hỗ trợ tích cực cho các dự án lớn có vốn đầu tư trực tiếp nước ngoài trong các lĩnh vực sản xuất linh kiện điện tử, gạch ngói, nội thất...Dù đã có những kết quả tăng trưởng khả quan, nhưng bước vào quý II này, bối cảnh thế giới diễn biến khó lường, cạnh tranh thương mại xảy ra trên diện rộng, các địa phương sẽ cần phát huy tối đa các nguồn lực trong nước, tiếp tục hoàn thiện cơ chế chính sách, tạo thuận lợi về đất đai, thủ tục cho doanh nghiệp, đóng góp cho mục tiêu tăng trưởng cả nước năm nay đạt 8% trở lên và hai con số trong những năm tiếp theo.   Các bộ, cơ quan phải xác định rõ giải pháp giúp Việt Nam bước vào kỷ nguyên tăng trưởng cao, bền vững VTV.vn - Phó Thủ tướng Bùi Thanh Sơn yêu cầu các bộ, cơ quan phải nêu rõ những giải pháp để góp phần đưa Việt Nam bước vào kỷ nguyên mới tăng trưởng cao và bền vững. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}