{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/bo-khoa-hoc-va-cong-nghe-lam-viec-voi-doanh-nghiep-ve-trien-khai-nhiem-vu-chuyen-doi-so-quoc-gia-20250328005554375.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:46",
  "summary": "VTV.vn - Bộ Khoa học và Công nghệ yêu cầu doanh nghiệp cần phải triển khai nhanh, đảm bảo đúng nội dung cam kết và báo cáo kết quả để Chính phủ nắm được.",
  "content": "Ngày 27/3, tại CMC Tower, đoàn công tác của Bộ Khoa học và Công nghệ (Bộ KH&CN) do ông Đào Ngọc Chiến - Giám đốc Văn phòng Trọng điểm cấp Nhà nước - làm Trưởng đoàn đã có buổi làm việc với đại diện CMC về việc triển khai hai nhiệm vụ chuyển đổi số quốc gia mà tập đoàn đang thực hiện.Ông Đào Ngọc Chiến, Giám đốc Văn phòng Trọng điểm cấp Nhà nước, phát biểu tại buổi làm việc.Hai nhiệm vụ chuyển đổi số quốc gia mà CMC đảm nhận đó là: CMC cam kết xây dựng nền tảng điện toán đám mây CMC Cloud trở thành nền tảng điện toán đám mây số 1 của người Việt và xây dựng nền tảng tri thức Việt AI - hệ sinh thái mở C.OpenAI với hai sản phẩm trợ lý ảo C.LS: trợ lý ảo hỗ trợ xây dựng và tổ chức thực hiện VBQP pháp luật và trợ lí ảo công dân.Ông Nguyễn Trung Chính, Chủ tịch HĐQT/Chủ tịch điều hành CMC, bày tỏ sự tự hào và vinh dự khi CMC được giao trọng trách thực thi hai nhiệm vụ chuyển đổi số quốc gia quan trọng.Ông Nguyễn Trung Chính, Chủ tịch HĐQT/Chủ tịch điều hành CMC (ở giữa), vinh dự khi CMC được giao trọng trách thực thi hai nhiệm vụ chuyển đổi số quốc gia quan trọng.Tại buổi làm việc, ông Đặng Tùng Sơn, Phó Chủ tịch/Giám đốc Chiến lược CMC và TS Đặng Minh Tuấn, Viện trưởng Viện ứng dụng Công nghệ CMC, đại diện Tập đoàn Công nghệ CMC đã trực tiếp trình bày chi tiết về các công nghệ lõi đang được phát triển cho nền tảng điện toán đám mây CMC Cloud và hai trợ lý ảo C.LS.Đại diện Bộ KH&CN đã lắng nghe nắm bắt nhu cầu phát triển công nghệ thời gian tới của Tập đoàn CMC cũng như chia sẻ chủ trương, chính sách của Bộ sắp thực hiện trong thời gian tới. Liên quan đến hai nhiệm vụ chuyển đổi số quốc gia, Bộ trưởng Bộ KH&CN Nguyễn Mạnh Hùng chỉ đạo và yêu cầu doanh nghiệp CMC cần phải triển khai nhanh, đảm bảo đúng nội dung cam kết, các nội dung cam kết có thể đo lường ra kết quả và báo cáo kết quả để Chính phủ nắm được. Đại diện Bộ KH&CN cũng có những trao đổi quan trọng nhằm định hướng chiến lược phát triển các công nghệ mà CMC đang theo đuổi và định hướng đầu tư phát triển công nghệ mà CMC đang thực hiện trong khuôn khổ hai nhiệm vụ quốc gia.Ông Đào Ngọc Chiến đánh giá cao những nỗ lực của CMC trong việc phát triển công nghệ lõi, ghi nhận những nhu cầu của CMC và nhấn mạnh sự cần thiết của việc hợp tác giữa cơ quan quản lý Nhà nước và doanh nghiệp tư nhân trong các dự án lớn về chuyển đổi số. Bộ KH&CN cũng đề xuất các phương hướng hỗ trợ nhằm giúp CMC tiếp cận tốt hơn với các nguồn lực từ Nhà nước, từ đó thúc đẩy nhanh quá trình nghiên cứu và ứng dụng công nghệ vào thực tiễn.Toàn cảnh buổi làm việc giữa đại diện Bộ KH&CN và Tập đoàn Công nghệ CMC về việc triển khai hai nhiệm vụ chuyển đổi số quốc gia mà tập đoàn đang thực hiện.Một trong những trọng tâm của buổi làm việc là định hướng hợp tác đầu tư theo mô hình dự án lớn giữa Bộ KH&CN và CMC. Bộ trưởng Bộ KH&CN đã giao ông Đào Ngọc Chiến chủ trì việc trao đổi với các đơn vị nhằm tìm kiếm phương án hợp tác hiệu quả, bảo đảm tính bền vững và lợi ích lâu dài cho cả hai bên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}