{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khuyen-cao-nguoi-nuoc-ngoai-xuat-trinh-day-du-thi-thuc-khi-lam-thu-tuc-nhap-canh-20250507173247167.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:55",
  "summary": "VTV.vn - Người nước ngoài cần xuất trình đầy đủ thị thực hợp lệ khi làm thủ tục nhập cảnh; kiểm tra kỹ loại thị thực và thời hạn tạm trú được đóng dấu trong hộ chiếu.",
  "content": "Ngày 7/5, Công an thành phố Hà Nội cho biết, Phòng Quản lý Xuất nhập cảnh đã phát hiện một trường hợp người nước ngoài vi phạm quy định về xuất nhập cảnh do không xuất trình thị thực điện tử (e-visa) khi làm thủ tục nhập cảnh.Cụ thể, ông S.D.T.J (quốc tịch Anh), tạm trú tại phường Tứ Liên, quận Tây Hồ, thành phố Hà Nội, đã được cấp e-visa có thời hạn từ ngày 3/2/2025 đến 24/4/2025. Tuy nhiên, khi nhập cảnh tại Sân bay quốc tế Nội Bài, do nhầm tưởng thông tin đã được lưu trên hệ thống nên người này không xuất trình e-visa. Do đó, ông S.D.T.J chỉ được nhập cảnh theo diện miễn thị thực đơn phương, được tạm trú đến ngày 16/3/2025. Do không kiểm tra lại thời hạn tạm trú được đóng dấu trong hộ chiếu, người đàn ông này lầm tưởng vẫn được phép lưu trú theo thời hạn của e-visa, dẫn đến vi phạm quy định về tạm trú.Theo lực lượng chức năng, căn cứ Điểm đ, khoản 4, Điều 18 Nghị định số 144/2021/NĐ-CP ngày 31/12/2021, người nước ngoài sử dụng chứng nhận tạm trú quá thời hạn từ 30 đến dưới 60 ngày sẽ bị xử phạt hành chính từ 5-10 triệu đồng, đồng thời, có thể áp dụng hình phạt bổ sung là trục xuất.Phòng Quản lý Xuất nhập cảnh, Công an thành phố Hà Nội khuyến cáo người nước ngoài cần xuất trình đầy đủ thị thực hợp lệ khi làm thủ tục nhập cảnh; kiểm tra kỹ loại thị thực và thời hạn tạm trú được đóng dấu trong hộ chiếu. Ngoài ra, người nước ngoài phải luôn theo dõi thời hạn tạm trú, không lưu trú quá thời gian cho phép; tuân thủ nghiêm các quy định về xuất nhập cảnh là điều kiện tiên quyết để đảm bảo lưu trú tại Việt Nam hợp pháp, an toàn và không phát sinh rủi ro pháp lý.   Gia hạn miễn thị thực nhập cảnh Việt Nam cho công dân 12 nước VTV.vn - Gia hạn miễn thị thực nhập cảnh Việt Nam cho công dân 12 nước từ ngày 15/3/2025 đến hết ngày 14/3/2028. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}