{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/siet-chat-an-toan-giao-thong-duong-thuy-dip-le-20250503094408582.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:13",
  "summary": "VTV.vn - Lượng khách du lịch tăng cao dịp lễ, tỉnh Khánh Hòa siết chặt kiểm soát an toàn giao thông đường thủy, đảm bảo an toàn cho du khách tham quan Vịnh Nha Trang.",
  "content": "Công tác đảm bảo trật tự, an toàn giao thông đường thủy đang được siết chặt hơn nhằm ứng phó với tình trạng gia tăng đột biến lượng khách du lịch đổ về các điểm vui chơi ven biển và các tuyến đường thủy nội địa trong dịp nghỉ lễ.Tại tỉnh Khánh Hòa, lượng du khách đến tham quan các điểm du lịch trên vịnh Nha Trang trong dịp lễ năm nay dự kiến tăng khoảng 20% so với cùng kỳ năm ngoái. Trước tình hình đó, lực lượng cảnh sát đường thủy đã tăng cường công tác kiểm soát, đặc biệt tại các bến tàu du lịch, nhằm đảm bảo an toàn cho người dân và du khách.Những ngày qua, bến tàu du lịch Nha Trang đón lượng lớn du khách đến tham gia các tour tham quan Vịnh Nha Trang. Hàng trăm lượt tàu và cano hoạt động mỗi ngày để đưa đón khách, khiến công tác đảm bảo trật tự, an toàn giao thông đường thủy trở nên cấp thiết. Trước tình hình này, lực lượng Cảnh sát giao thông – Công an tỉnh Khánh Hòa đã tăng cường tuần tra, kiểm soát nhằm đảm bảo an toàn cho du khách và phương tiện tham gia giao thông trên biển.Thiếu tá Lê Văn Hưởng, Đội phó Đội Cảnh sát giao thông Đường thủy, Công an tỉnh Khánh Hòa cho biết: \"Chúng tôi tăng cường kiểm tra và kiên quyết xử lý các lỗi vi phạm như:  Để khách không mặc áo phao, phương tiện cơi nới...ngoài ra chúng tôi còn bố trí một tổ  thường xuyên tuần tra trên biển để kịp thời xử lý vi phạm, đảm bảo an toàn cho du khách\". Lực lượng chức năng đã xử lý nhiều trường hợp vi phạm, nhắc nhở hàng trăm chủ phương tiện và du khách chấp hành quy định an toàn. Cảng vụ hàng hải Nha Trang và Ban quản lý bến tàu du lịch cũng tích cực phối hợp, giúp nâng cao nhận thức của doanh nghiệp và cộng đồng.Anh Nguyễn Quốc Huy, Hướng dẫn viên du lịch Công ty Du lịch Hoàn Hảo Travel cho biết:\"Nhắc nhở du khách phải mặc áo phao trong  suốt hành trình. Tuân thủ nghiêm các quy định an toàn khi lên xuống tàu và khi đi trên biển\". Tour tham quan biển đảo vẫn luôn là thế mạnh của Khánh Hòa, thu hút nhiều du khách. Việc chú trọng an toàn cho du khách khi tham gia hoạt động này không chỉ xây dựng thương hiệu du lịch Nha Trang, góp phần mục tiêu đón khoảng 12 triệu khách trong năm 2025 của ngành du lịch Khánh Hoà.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}