{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hai-doi-tuong-van-chuyen-ma-tuy-qua-duong-chuyen-phat-nhanh-linh-an-tu-hinh-20250424210949773.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:59",
  "summary": "VTV.vn - Đồng Văn Hậu, Nguyễn Hữu Bình đã lợi dụng hình thức chuyển phát nhanh và ký gửi hàng hóa thông qua các công ty giao hàng, chuyển phát nhanh để vận chuyển ma túy.",
  "content": "Ngày 24/4, Tòa án nhân dân tỉnh Bình Phước đã mở phiên tòa xét xử, tuyên bản án sơ thẩm đối với 5 bị cáo trong đường dây vận chuyển ma túy bằng hình thức chuyển phát nhanh, với số lượng gần 8,5 kg ma túy các loại.Các bị cáo: Nguyễn Hữu Bình và Đồng Văn Hậu, Nguyễn Thị Lan và Bùi Thị Ngọc Trung tại phiên xét xử. (Ảnh: CAND)Hội đồng xét xử Tòa án nhân dân tỉnh Bình Phước đã tuyên phạt Đồng Văn Hậu (29 tuổi, ngụ huyện Phú Riềng, tỉnh Bình Phước) mức án tử hình cho tội \"Vận chuyển trái phép chất ma túy\", 8 năm tù về tội \"Tổ chức sử dụng trái phép chất ma túy\" và 8 năm tù về tội \"Tàng trữ trái phép chất ma túy\", tổng hợp các hình phát là tử hình.Tòa tuyên phạt Nguyễn Hữu Bình (32 tuổi, ngụ huyện Đồng Phú, tỉnh Bình Phước) mức án tử hình về tội \"Vận chuyển trái phép chất ma túy\", 8 năm tù về tội \"Tổ chức sử dụng trái phép chất ma túy\", tổng hợp hình phạt là tử hình.Nguyễn Thị Lan (28 tuổi, ngụ huyện Phú Riềng) nhận 8 năm tù về tội \"Tàng trữ trái phép chất ma túy\" và 7 năm tù về tội \"Tổ chức sử dụng trái phép chất ma túy\", tổng hợp hình phạt là 15 năm tù.Bùi Thị Ngọc Trung (32 tuổi, ngụ huyện Phú Riềng) lĩnh 6 năm tù về tội \"Tổ chức sử dụng trái phép chất ma túy\" và Lê Thanh Sang (35 tuổi, ngụ huyện Đồng Phú) nhận 13 năm tù về tội \"Mua bán trái phép chất ma túy\".Trong 2 ngày 17 và 24/4, Tòa án nhân dân tỉnh Bình Phước đã đưa ra xét xử sơ thẩm vụ án.Theo cáo trạng, Đồng Văn Hậu, Nguyễn Hữu Bình và người đàn ông sử dụng tài khoản Telegram \"Lucifer Nguyễn\" (không rõ lai lịch) đã lợi dụng hình thức chuyển phát nhanh và ký gửi hàng hóa thông qua các công ty giao hàng, chuyển phát nhanh tại Bình Dương để vận chuyển trái phép chất ma túy.Từ tháng 5/2024 đến ngày 20/6/2024, Hậu nhiều lần đến địa điểm \"Lucifer Nguyễn\" cất giấu ma túy khác nhau và mang các loại ma túy như thuốc lắc, ma túy khay và ma túy nước vui về nhà tại (xã Phú Riềng, huyện Phú Riềng) để cất giấu. Bị cáo Lê Thanh Sang tại tòa. (Ảnh: Nhân dân)Tiếp đó \"Lucifer Nguyễn\" chỉ cách cho Hậu đóng gói ma túy, rồi đi xuống thành phố Thủ Dầu Một, tỉnh Bình Dương gửi cho công ty chuyển phát nhanh để vận chuyển đến trực tiếp cho khách mua.Thời gian đầu, Hậu làm 1 mình, sau đó có thêm Bình (bạn của Hậu) vừa đi cai nghiện về. Sau khi được Hậu đề nghị cùng tham gia và được trả công bằng ma túy để sử dụng, Bình đã đồng ý.Ngày 20/6/2024, khi đang trên đường mang ma túy xuống thành phố Thủ Dầu Một để gửi, Bình bị Công an tỉnh Bình Phước kiểm tra, phát hiện cùng tang vật là hơn 0,86 kg ma túy các loại, trên đường ĐT.741, đoạn qua thị trấn Tân Phú, huyện Đồng Phú.Khám xét khẩn cấp nơi ở của Hậu, Công an tiếp tục thu giữ hơn 7,6 kg ma túy các loại. Quá trình điều tra, công an xác định, Hậu còn có hành vi tàng trữ trái phép hơn 12 gam ma túy loại Methamphetamine và nhiều lần cung cấp ma túy cho cho Lan, Trung và Bình sử dụng.Với Nguyễn Thị Lan, sau khi được Hậu cho ma túy, đối tượng mang về tàng trữ 14 gram, còn một phần mang đi để tổ chức sử dụng trái phép cùng Hậu, Trung và Bình. Trung cũng được xác định đã nhiều lần chuẩn bị bộ dụng cụ sử dụng trái phép chất ma túy cùng Lan, Hậu và Bình.Riêng Lê Thanh Sang không thừa nhận hành vi phạm tội. Tuy nhiên căn cứ lời khai của Hậu, Bình cùng một số người khác từng mua ma túy của Sang và qua xác định hiện trường, kết quả nhận dạng, sao kê lịch sử giao dịch tài khoản ngân hàng, lực lượng chức năng xác định Sang đã nhiều lần thực hiện hành vi bán trái phép chất ma túy.Ngoài ra, theo cáo trạng, trước khi phạm tội, Đồng Văn Hậu đã có 3 tiền án về tội: Trộm cắp tài sản; Chứa chấp hoặc tiêu thụ tài sản do người khác phạm tội mà có và Cướp tài sản\". Cả 3 tiền án đều chưa được xóa án tích.Nguyễn Hữu Bình cũng có 3 tiền án cùng về tội trộm cắp tài sản và 2 tiền sự về tội trộm cắp tài sản và áp dụng biện pháp hành chính đưa vào cơ sở cai nghiện bắt buộc. Lê Thanh Sang cũng có 1 tiền án về tội trộm cắp tài sản.   Liên tục triệt phá vụ vận chuyển ma túy từ nước ngoài vào Việt Nam VTV.vn - 3 ngày qua, lực lượng chức năng đã liên tục đấu tranh triệt phá nhiều đường dây vận chuyển trái phép chất ma túy từ nước ngoài vào Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}