{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-voi-ban-linh-tri-tue-va-suc-manh-viet-nam-tiep-tuc-lap-nen-nhung-ky-tich-trong-ky-nguyen-moi-20250430083618802.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:32",
  "summary": "VTV.vn - Thay mặt lãnh đạo Đảng, Nhà nước, Trung ương Mặt trận Tổ quốc Việt Nam, Tổng Bí thư Tô Lâm đã đọc Diễn văn kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Sáng 30/4, tại Thành phố Hồ Chí Minh, Ban Chấp hành Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và Thành phố Hồ Chí Minh đã tổ chức trọng thể Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Nghi lễ bắn 21 loạt đại bác trên nền Quốc thiều nước CHXHCN Việt Nam. (Ảnh: TTXVN)Mở đầu Lễ kỷ niệm là chương trình nghệ thuật chào mừng được dàn dựng công phu với chủ đề \"Rạng rỡ non sông Việt Nam\" do Ban Tổ chức Kỷ niệm các ngày lễ lớn Thành phố Hồ Chí Minh chủ trì, phối hợp cùng Bộ Văn hóa, Thể thao và Du lịch, Bộ Quốc phòng, Bộ Công an thực hiện.Lễ kỷ niệm bắt đầu bằng nghi lễ chào cờ trong tiếng rền vang của 21 loạt đại bác do đội pháo lễ thực hiện tại bến Bạch Đằng, Quận 1, Thành phố Hồ Chí Minh.Trong không khí trang nghiêm, trọng thể của Lễ kỷ niệm, thay mặt lãnh đạo Đảng, Nhà nước, Trung ương Mặt trận Tổ quốc Việt Nam, Tổng Bí thư Tô Lâm đã đọc Diễn văn kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Khát vọng bảo vệ nền độc lập, thống nhất đất nướcTổng Bí thư Tô Lâm nhấn mạnh, trong giờ phút thiêng liêng này, chúng ta thành kính tưởng nhớ và bày tỏ lòng biết ơn vô hạn đối với công lao trời biển của Chủ tịch Hồ Chí Minh kính yêu - Lãnh tụ thiên tài của Đảng và dân tộc ta, người thầy vĩ đại của cách mạng Việt Nam, Anh hùng giải phóng dân tộc, Danh nhân văn hóa thế giới, người chiến sĩ lỗi lạc của phong trào cộng sản và công nhân quốc tế - với khát vọng cháy bỏng giải phóng miền Nam, thống nhất đất nước. Chúng ta mãi khắc ghi và biết ơn công lao to lớn của các vị lãnh đạo cách mạng tiền bối, các anh hùng liệt sĩ, các Mẹ Việt Nam Anh hùng, Anh hùng lực lượng vũ trang nhân dân, các thế hệ cán bộ, tướng lĩnh, sĩ quan, chiến sĩ, dân quân du kích, thanh niên xung phong, dân công hỏa tuyến, các đồng chí thương binh, bệnh binh, gia đình liệt sĩ, gia đình có công với cách mạng, các cựu chiến binh cùng toàn thể lực lượng vũ trang nhân dân và nhân dân trên khắp mọi miền Tổ quốc cũng như người Việt Nam ở nước ngoài, đã cống hiến, hy sinh cho sự nghiệp giải phóng hoàn toàn miền Nam, thống nhất đất nước.Tổng Bí thư Tô Lâm đọc diễn văn Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. (Ảnh: TTXVN)Tổng Bí thư chân thành cảm ơn sự ủng hộ, giúp đỡ to lớn, quý báu, chí nghĩa, chí tình, thủy chung, son sắt của anh em, đồng chí và bạn bè quốc tế, các lực lượng tiến bộ và nhân dân yêu chuộng hòa bình trên thế giới đối với sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước của nhân dân Việt Nam.Tổng Bí thư nêu rõ, với khát vọng cháy bỏng bảo vệ nền độc lập, thống nhất đất nước, với tinh thần \"Không có gì quý hơn độc lập tự do\", trên khắp mọi miền Tổ quốc \"từ Mục Nam quan đến Mũi Cà Mau\", cả dân tộc chung sức đồng lòng đánh đuổi quân xâm lược và nơi đâu cũng ghi dấu sự dũng cảm, hy sinh và những chiến công oanh liệt của quân và dân ta. Nung nấu ý chí sắt đá \"giải phóng miền Nam chúng ta cùng quyết tiến bước\", quân dân ta đã giành thắng lợi từng bước, đánh đổ từng bộ phận, tiến tới giành thắng lợi hoàn toàn với đỉnh cao là Chiến dịch Hồ Chí Minh lịch sử, thu non sông về một mối.Tổng Bí thư khẳng định, thắng lợi của sự nghiệp kháng chiến chống Mỹ cứu nước bắt nguồn từ sự lãnh đạo đúng đắn, sáng tạo của Đảng; từ đường lối chiến tranh nhân dân, tiến hành bằng sức mạnh đại đoàn kết toàn dân tộc và đoàn kết quốc tế; từ sự kết hợp đấu tranh quân sự, đấu tranh chính trị, đấu tranh ngoại giao và nghệ thuật chọn đúng thời cơ, tập trung lực lượng tiến hành tổng tấn công và nổi dậy; từ sức mạnh của hậu phương lớn miền Bắc đối với tiền tuyến lớn miền Nam, với tinh thần: Thóc không thiếu một cân, quân không thiếu một người; xẻ dọc Trường Sơn đi cứu nước; từ sự ủng hộ, giúp đỡ to lớn, chí nghĩa, chí tình và hiệu quả của Liên Xô, Trung Quốc và các nước xã hội chủ nghĩa anh em; của tình đoàn kết đặc biệt Việt Nam - Lào - Campuchia; của nhân dân và các lực lượng yêu chuộng hòa bình, tiến bộ trên thế giới, trong đó có cả nhân dân tiến bộ Mỹ. Đặc biệt, Đại thắng mùa Xuân năm 1975 đã cổ vũ mạnh mẽ phong trào đấu tranh giải phóng dân tộc của nhân dân thế giới vì hòa bình, độc lập dân tộc, dân chủ và tiến bộ xã hội; mở đầu sự phá sản của chủ nghĩa thực dân kiểu mới trên toàn thế giới, tạo ra bước ngoặt quan trọng trong lịch sử nhân loại thế kỷ XX.Tổng Bí thư Tô Lâm, thay mặt lãnh đạo Đảng, Nhà nước trao tặng danh hiệu “Anh hùng Lao động” cho Đảng bộ, Chính quyền và Nhân dân Thành phố Hồ Chí Minh. (Ảnh: TTXVN)Tổng Bí thư nhấn mạnh, cùng với ý nghĩa mang tầm vóc thời đại, Đại thắng mùa Xuân 1975 để lại những bài học kinh nghiệm có giá trị sâu sắc cả về lý luận và thực tiễn đối với sự nghiệp cách mạng của Đảng và dân tộc ta. Nhưng bài học lớn nhất, đồng thời là nhân tố hàng đầu quyết định thắng lợi của Đại thắng mùa Xuân 1975 là giữ vững sự lãnh đạo tuyệt đối của Đảng; xây dựng Đảng vững mạnh toàn diện; nâng cao năng lực lãnh đạo và sức chiến đấu của Đảng trong suốt quá trình đấu tranh giải phóng dân tộc, thống nhất đất nước và bảo vệ thành quả của chủ nghĩa xã hội.Tổng Bí thư cho biết, phát huy những bài học quý báu từ thắng lợi của cuộc kháng chiến chống Mỹ cứu nước, dưới sự lãnh đạo của Đảng, toàn dân, toàn quân ta đã chung sức, đồng lòng bắt tay khôi phục, tái thiết, xây dựng và phát triển đất nước. Sau 50 năm thống nhất đất nước, gần 40 năm thực hiện công cuộc đổi mới, đất nước ta đã vượt qua nhiều khó khăn, thử thách, đạt được những thành tựu vĩ đại, có ý nghĩa lịch sử và tạo được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày hôm nay.Để hiện thực hóa khát vọng xây dựng nước Việt Nam, Tổng Bí thư nêu rõ cần phải giải phóng toàn bộ sức sản xuất, khơi thông mọi nguồn lực, phát huy mọi tiềm năng, thế mạnh của đất nước để thúc đẩy mạnh mẽ phát triển kinh tế - xã hội. Năm 2025, phấn đấu tăng trưởng kinh tế đạt từ 8% trở lên và đạt hai con số trong giai đoạn 2026 - 2030, quyết tâm thực hiện thắng lợi các mục tiêu chiến lược đến năm 2030, Việt Nam trở thành nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045, trở thành nước phát triển, thu nhập cao theo định hướng xã hội chủ nghĩa. Tập trung giải quyết dứt điểm các điểm nghẽn, nút thắt về thể chế phát triển; điều chỉnh không gian kinh tế, mở rộng không gian phát triển, tăng cường phân cấp, phân quyền, phân bổ và kết hợp các nguồn lực kinh tế; xác lập mô hình tăng trưởng mới lấy khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số làm động lực chính nhằm tạo chuyển biến mạnh mẽ về năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế, xác định kinh tế tư nhân là một động lực quan trọng nhất của nền kinh tế quốc gia. Tiếp tục đột phá tư duy và phương thức tạo ra sức sản xuất mới, lực lượng sản xuất mới, chất lượng mới.Xây dựng đất nước ngày càng \"đàng hoàng hơn, to đẹp hơn\"Tổng Bí thư xúc động bày tỏ, tự hào với truyền thống lịch sử vẻ vang của dân tộc, với lòng biết ơn vô hạn trước những cống hiến, hy sinh to lớn của chiến sỹ, đồng bào cả nước, chúng ta càng ý thức rõ trách nhiệm phải thực hiện lời căn dặn của Bác trước lúc đi xa \"Đảng phải có kế hoạch thật tốt để phát triển kinh tế, văn hóa, nhằm không ngừng nâng cao đời sống của Nhân dân\".Thực hiện nhất quán quan điểm \"dân là gốc\", con người là trung tâm, là chủ thể, là mục đích của công cuộc xây dựng, phát triển đất nước và bảo vệ Tổ quốc, Tổng Bí thư nhấn mạnh, triển khai mạnh mẽ chính sách hòa hợp, hòa giải dân tộc với tinh thần chúng ta đều mang dòng máu Lạc Hồng, đều là anh em ruột thịt, \"như cây một cội, như con một nhà\". Tất cả người Việt Nam đều là con dân nước Việt, đều có quyền sống, làm việc, quyền tự do mưu cầu hạnh phúc và yêu thương trên mảnh đất quê hương, đều có quyền và trách nhiệm góp sức xây dựng Tổ quốc. Với chủ trương khép lại quá khứ, tôn trọng khác biệt, hướng tới tương lai, toàn đảng, toàn dân và toàn quân ta cùng ra sức phấn đấu xây dựng một nước Việt Nam hòa bình, thống nhất, hạnh phúc, giàu mạnh và phát triển.Tổng Bí thư nêu rõ, là một dân tộc đã trải qua muôn vàn đau thương và tổn thất vì chiến tranh trong quá khứ và cũng là dân tộc được thụ hưởng những lợi ích to lớn từ hòa bình, hợp tác hữu nghị trong những thập kỷ vừa qua, Việt Nam tha thiết mong muốn cùng cộng đồng quốc tế xây dựng một tương lai hòa bình, thịnh vượng, đoàn kết, phát triển; với mong muốn để lại cho thế hệ mai sau không chỉ một thế giới tốt đẹp hơn, mà cả niềm tin và sự cảm phục về ý thức trách nhiệm và sự thông tuệ của thế hệ hôm nay.Tổng Bí thư Tô Lâm, thay mặt lãnh đạo Đảng, Nhà nước trao tặng danh hiệu “Anh hùng Lao động” cho Đảng bộ, Chính quyền và Nhân dân Thành phố Hồ Chí Minh. (Ảnh: TTXVN)Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước cũng là thời điểm lịch sử để mọi người Việt Nam, mọi tầng lớp nhân dân, đồng bào các dân tộc, tôn giáo, những đảng viên và mọi người dân trong nước và người Việt Nam ở nước ngoài, muôn triệu người như một, đoàn kết, chung tay, hướng về Tổ quốc vì mục tiêu xây dựng một nước Việt Nam giàu mạnh, phồn vinh, văn minh, hạnh phúc.Là một dân tộc đã chịu nhiều mất mát, đau thương do chiến tranh, thấu hiểu sâu sắc giá trị quý báu của hòa bình, độc lập, tự do, Tổng Bí thư nêu rõ, cần tiếp tục tăng cường và hiện đại hóa quốc phòng, an ninh, xây dựng nền quốc phòng toàn dân vì hòa bình và tự vệ, bảo vệ vững chắc Tổ quốc \"từ sớm\", \"từ xa\", \"giữ nước từ khi nước chưa nguy\"; xây dựng và phát huy \"thế trận lòng dân\", củng cố vững chắc thế trận quốc phòng toàn dân và thế trận an ninh nhân dân.Tự hào về Đảng quang vinh và những chiến công vĩ đại của quân và dân ta dưới sự lãnh đạo của Đảng, Tổng Bí thư chỉ rõ, nỗ lực xây dựng Đảng trong sạch, vững mạnh, toàn diện để Đảng thật sự \"là đạo đức, là văn minh\", tiêu biểu cho trí tuệ, danh dự, lương tri của dân tộc và thời đại, xứng đáng với niềm tin, sự lựa chọn và sự kỳ vọng của nhân dân. Phát huy tinh thần Đại thắng mùa Xuân 1975, phát huy các giá trị và những thành tựu đã đạt được qua 40 năm Đổi mới, toàn Đảng, toàn dân, toàn quân ta ra sức phấn đấu hoàn thành thắng lợi kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025, thi đua lập nhiều thành tích chào mừng Đại hội Đảng các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng. Tổng Bí thư khẳng định: \"Với bản lĩnh, trí tuệ và sức mạnh Việt Nam, chúng ta đã làm nên Đại thắng mùa Xuân 1975, nhất định chúng ta sẽ tiếp tục giành được nhiều thành tựu vĩ đại hơn nữa, lập nên những kỳ tích trong kỷ nguyên mới, kỷ nguyên giàu mạnh, văn minh, thịnh vượng, vươn mình của dân tộc, xây dựng đất nước ta ngày càng\"đàng hoàng hơn, to đẹp hơn\", sánh vai với các cường quốc năm châu như tâm nguyện của Chủ tịch Hồ Chí Minh và khát vọng của toàn dân tộc\".Trong không khí hào hùng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, đồng chí Thiếu tướng Trần Ngọc Thổ, đại diện lực lượng tham gia Chiến dịch Hồ Chí Minh lịch sử chia sẻ về những năm tháng lịch sử không bao giờ quên về những người con đất Việt đã cống hiến tuổi thanh xuân, lòng dũng cảm và cả máu xương của mình cho ngày toàn thắng. Thiếu tướng Trần Ngọc Thổ tin tưởng rằng thế hệ trẻ hôm nay và mai sau sẽ kế thừa sự nghiệp thế hệ của cha anh để lại, giữ vững và phát huy truyền thống của dân tộc, truyền thống quyết chiến quyết thắng của Quân đội nhân dân Việt Nam anh hùng, đem hết sức mình xây dựng đất nước ta ngày càng giàu đẹp, phồn vinh, hạnh phúc, đưa đất nước vững bước vào kỷ nguyên mới.Đại diện thế hệ trẻ, Ủy viên Ban Chấp hành Thành đoàn Thành phố Hồ Chí Minh, Bí thư Đoàn trường Đại học Kinh tế - Luật, Đại học Quốc gia Thành phố Hồ Chí Minh, em Huỳnh Mạnh Phương bày tỏ lòng biết ơn vô hạn đối với thế hệ cha anh đã hy sinh vì Tổ quốc. Em Huỳnh Mạnh Phương chia sẻ, thế hệ thanh niên luôn nhận thức sâu sắc trách nhiệm, sứ mệnh thiêng liêng của mình trong việc tiếp nối ngọn lửa cách mạng mà các thế hệ cha anh đã trao truyền, khắc ghi chân lý nước Việt Nam là một, dân tộc Việt Nam là một. Tự hào truyền thống vẻ vang của đất nước, thế hệ đi sau sẽ luôn vững vàng niềm tin theo con đường mà Đảng, Bác Hồ đã lựa chọn, trau dồi phẩm chất đạo đức, nêu cao lòng yêu nước, tinh thần tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc, giữ gìn và phát huy những giá trị quý báu của đất nước, lan tỏa giá trị Việt ra trường quốc tế, xứng đáng là công dân trẻ của thế hệ Việt Nam anh hùng.Nhân dịp này, thay mặt lãnh đạo Đảng, Nhà nước, Tổng Bí thư Tô Lâm trao tặng danh hiệu \"Anh hùng Lao động\" cho Đảng bộ, Chính quyền và nhân dân Thành phố Hồ Chí Minh vì đã có thành tích đặc biệt xuất sắc trong phòng, chống đại dịch COVID-19 và phục hồi phát triển kinh tế - xã hội, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc.Tiếp đến, đồng chí Thượng tướng Nguyễn Văn Nghĩa, Phó Tổng tham mưu trưởng Quân đội Nhân dân Việt Nam điều hành diễu binh, diễu hành.    Phát biểu của Tổng Bí thư Tô Lâm tại buổi gặp mặt cán bộ lão thành cách mạng, người có công, gia đình chính sách tiêu biểu VTV.vn - Thời báo VTV trân trọng giới thiệu toàn văn Phát biểu của Tổng Bí thư Tô Lâm tại buổi gặp mặt cán bộ lão thành cách mạng, người có công, gia đình chính sách tiêu biểu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}