{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thu-do-moscow-cua-nga-tang-cuong-hang-loat-bien-phap-an-ninh-truoc-le-ky-niem-ngay-chien-thang-9-5-20240506072423897.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:07",
  "summary": "VTV.vn - Trong những ngày đầu tháng 5, cả nước Nga đang chuẩn bị các hoạt động kỷ niệm 79 năm Ngày Chiến thắng và cả lễ tuyên thệ nhậm chức của Tổng thống Putin.",
  "content": "Chính quyền thủ đô Moscow của Nga đã tăng cường các biện pháp an ninh, đặc biệt là sau vụ tấn công khủng bố phòng hòa nhạc Crocus City Hall vào cuối tháng 3 vừa qua.Trước thềm lễ kỷ niệm Ngày Chiến thắng 9/5 năm nay, một số khu vực ở Nga - đặc biệt là gần biên giới với Ukraine - đã quyết định hủy bỏ một số sự kiện lớn, trong đó có các cuộc duyệt binh, pháo hoa và lễ diễu hành Trung đoàn bất tử. Các quyết định được đưa ra nhằm đảm bảo bảo an ninh cho người dân trong tình hình hiện tại.Tại thủ đô Moscow, những biện pháp an ninh được tăng cường tại các khu dân cư và và trên những tuyến đường cao tốc đặc biệt. Lực lượng an ninh cũng tăng cường kiểm soát các cơ sở có khả năng hiện diện những người cư trú bất hợp pháp hoặc lưu trữ hàng cấm. Các sĩ quan thực thi pháp luật Nga tuần tra Quảng trường Đỏ ở Moscow trước Ngày Chiến thắng 9/5/2023 (Ảnh: Sky News)Các thiết bị nhiễu sóng siêu mạnh đã được lắp đặt ở trung tâm thủ đô và các lực lượng phòng không bổ sung được triển khai.Trước đó, vào ngày Quốc tế Lao động 1/5, Bộ Nội vụ Nga đã huy động hơn 11.000 nhân viên các cơ quan nội vụ nhằm đảm bảo an ninh trật tự tại các sự kiện tập trung đông người.Đảm bảo an ninh chống khủng bố là nhiệm vụ ưu tiên của Bộ Nội vụ Nga trong thời điểm kỷ niệm 79 năm Ngày Chiến thắng 9/5 và trong lễ tuyên thệ nhậm chức của Tổng thống Nga Putin vào ngày 7/5. Điện Kremlin cho biết các lực lượng đặc nhiệm Nga đã và đang làm mọi thứ cần thiết để ngăn chặn các hành động khiêu khích có thể xảy ra trong những ngày này.        Nga duyệt binh kỷ niệm 78 năm Ngày Chiến thắng 9/5 VTV.vn - Hôm nay (9/5), cả nước Nga kỷ niệm 78 năm Ngày Chiến thắng phát xít Đức trong cuộc Chiến tranh Vệ quốc Vĩ đại (9/5/1945 - 9/5/2023).     Nga tăng cường an ninh trong lễ duyệt binh 9/5 VTV.vn - Nga đã tăng cường các biện pháp an ninh cho lễ duyệt binh Ngày Chiến thắng 9/5, trong khi một số thành phố khác đã phải hủy bỏ kế hoạch duyệt binh.     Nga tổng duyệt duyệt binh kỷ niệm Ngày Chiến thắng 9/5 VTV.vn - Ngày 7/5, trên Quảng trường Đỏ ở thủ đô Moscow của Nga, lễ tổng duyệt chuẩn bị cho lễ duyệt binh kỷ niệm 78 năm Ngày Chiến thắng phát xít Đức đã diễn ra.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}