{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-khong-kich-yemen-it-nhat-12-nguoi-thiet-mang-20250421154339979.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:33",
  "summary": "VTV.vn - Lực lượng Houthi tại Yemen cho biết các cuộc không kích của Mỹ nhằm vào thủ đô Sanaa đã khiến ít nhất 12 người thiệt mạng và 30 người khác bị thương.",
  "content": "Theo thông báo được đưa ra ngày 21/4, lực lượng Houthi cho biết các cuộc không kích đã đánh trúng khu chợ thuộc khu dân cư Farwa, quận Shuub, thủ đô Sanaa. Đây là khu vực từng nhiều lần bị Mỹ oanh kích trước đó.Kênh truyền hình al-Masirah của lực lượng Houthi phát sóng những hình ảnh cho thấy nhiều xe cộ và công trình bị hư hại, cùng với đó là cảnh người dân hoảng loạn, trong đó có người bế theo một thi thể nghi là trẻ em. Một số nạn nhân bị thương được đưa đến bệnh viện trong tình trạng nguy kịch.Ngoài thủ đô Sanaa, các cuộc tấn công trong đêm còn nhắm vào các tỉnh Amran, Hodeida, Marib và Saada.Cảnh đổ nát sau cuộc không kích được cho là do quân đội Mỹ thực hiện tại Sanaa, Yemen,  ngày 21/4/2025. (Ảnh: AP)Trước đó, trong tuần qua, Mỹ cũng đã tiến hành không kích cảng nhiên liệu Ras Isa ở Yemen, khiến ít nhất 74 người thiệt mạng và 171 người khác bị thương.Chiến dịch không kích của Mỹ được cho là nhằm đáp trả các vụ tấn công của lực lượng Houthi vào tàu thuyền qua Biển Đỏ - tuyến đường thương mại huyết mạch toàn cầu, cũng như các cuộc tấn công nhằm vào Israel. Houthi hiện là lực lượng cuối cùng trong \"trục kháng cự\" do Iran hậu thuẫn vẫn duy trì khả năng tấn công vào Israel.Theo đánh giá của hãng tin AP, chiến dịch tấn công hiện nay do chính quyền Tổng thống Donald Trump phát động có quy mô lớn hơn so với các chiến dịch dưới thời người tiền nhiệm Joe Biden. Chiến dịch bắt đầu sau khi lực lượng Houthi tuyên bố sẽ nối lại việc tấn công các tàu \"thuộc Israel\", nhằm phản đối việc ngăn chặn viện trợ nhân đạo vào Dải Gaza.Cảnh hoang tàn tại chợ nổi tiếng Farwah sau cuộc không kích ngày 21/4/2025. (Ảnh: AP)Từ tháng 11/2023 đến tháng 1/2024, lực lượng Houthi đã tấn công hơn 100 tàu hàng thương mại bằng tên lửa và máy bay không người lái, trong đó có hai tàu bị đánh chìm và 4 thủy thủ thiệt mạng. Các vụ tấn công này đã làm gián đoạn nghiêm trọng hoạt động thương mại tại hành lang Biển Đỏ, nơi trung chuyển khoảng 1.000 tỷ USD hàng hóa mỗi năm.Tuy nhiên, việc xác định mức độ thiệt hại chính xác trong chiến dịch không kích của Mỹ là rất khó khăn, do phía quân đội Hoa Kỳ không công bố thông tin chi tiết về mục tiêu tấn công hoặc thương vong. Trong khi đó, lực lượng Houthi kiểm soát chặt các khu vực bị tấn công và cũng không công bố đầy đủ thông tin về các cuộc không kích, bao gồm cả những địa điểm có thể là mục tiêu quân sự.        Mỹ không kích chết chóc nhất vào Yemen khiến 74 người tử vong VTV.vn - Mỹ hôm 18/4 đã tiến hành cuộc không kích vào một cảng dầu quan trọng do lực lượng Houthi của Yemen kiểm soát, khiến 74 người chết và nhiều người khác bị thương.     Mỹ tiếp tục không kích Yemen, 6 người tử vong VTV.vn - Các cuộc không kích của Mỹ tại khu vực Sanaa của Yemen đã khiến 6 người thiệt mạng và làm bị thương hơn 10 người khác - theo truyền thông của lực lượng Houthi.     Mỹ tiếp tục không kích lực lượng Houthi tại Yemen VTV.vn - Các cuộc không kích mới của Mỹ nhằm vào nhiều khu vực do lực lượng Houthi kiểm soát tại Yemen đã khiến ít nhất một người thiệt mạng và nhiều người khác bị thương.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}