{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nhieu-hang-cong-nghe-ngung-ban-san-pham-vi-chinh-sach-thue-cua-my-20250409162942857.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:09",
  "summary": "VTV.vn - Nhiều hãng công nghệ Mỹ đặt nhà máy sản xuất tại nước ngoài đã phải dừng bán một số sản phẩm hoặc áp dụng phụ phí cho khách hàng do ảnh hưởng từ thuế quan.",
  "content": "Sau khi chính sách thuế mới của Tổng thống Mỹ Donald Trump có hiệu lực, nhiều doanh nghiệp đã phải thay đổi chiến lược sản xuất để thích ứng. Trong thông báo trên mạng xã hội X ngày 8/4, Framework Computer tuyên bố, công ty sẽ dừng bán một số mẫu laptop: \"Do mức thuế mới có hiệu lực từ ngày 5/4, chúng tôi tạm thời dừng bán một số mẫu máy tính xách tay dòng Framework 13 chạy chip Ultra 5 125H và Ryzen 5 7640U tại Mỹ. Hiện tại, các mẫu máy này sẽ bị xóa khỏi website cho thị trường Mỹ. Chúng tôi sẽ tiếp tục cung cấp thông tin khi có chuyển biến mới\".Chia sẻ về lý do của việc tạm dừng, Framework Computer cho biết, đơn vị sản xuất các dòng laptop này của công ty đặt tại Đài Loan (Trung Quốc) nên phải chịu mức thuế nhập khẩu 10% khi vào thị trường Mỹ. Tuy nhiên, khi chính sách thuế đối ứng của Mỹ được áp dụng, đơn vị này sẽ phải đối mặt với mức thuế mới lên tới 32%.Ngoài dòng máy Framework 13, công ty đặt trụ sở tại San Francisco cũng cân nhắc dừng bán một số mẫu sản phẩm khác tại Mỹ, trong đó có phiên bản Framework Laptop 12 mới nhất. Framework Computer cho biết sẽ định giá lại sản phẩm \"nếu không có lựa chọn thay thế nào khác\".Trong khi đó, một công ty khác là Razer cũng đã hạ một số mẫu laptop chủ lực khỏi trang bán hàng tại thị trường Mỹ, bao gồm dòng Razer Blade 14, Razer Blade 16 và Razer Blade 18. Thiết bị chơi game cầm tay Razer Edge cũng không còn trên trang bán hàng của Razer, thay vào đó, công ty chỉ còn bán vỏ máy và phụ kiện.Trang bán hàng của Razer đã không còn hiển thị các mẫu laptop mà chỉ còn vỏ máy và phụ kiệnTheo PCWorld, động thái dừng bán hàng của Razer có thể là một chiến thuật trì hoãn nhằm ứng phó với mức thuế đối ứng mới của Mỹ. Dù có trụ sở ở Irvine, California nhưng hầu hết các sản phẩm của công ty lại được sản xuất tại Trung Quốc - nơi Mỹ đánh thuế sản phẩm nhập khẩu tới 34% và hiện đã tăng lên 125% vì quốc gia này \"thiếu tôn trọng thị trường thế giới\".Cùng trong bối cảnh đó, Micron, nhà sản xuất chip nhớ cho các thiết bị điện tử, đã thông báo với khách hàng tại Mỹ rằng công ty sẽ áp dụng phụ phí từ 9/4 do liên quan đến vấn đề thuế quan. Công ty cũng nhắc lại những bình luận đã công bố ngày 21/3 rằng hãng có ý định chuyển chi phí cho khách hàng ở những khu vực chịu tác động của thuế quan.Theo Reuters, hãng sản xuất module bộ nhớ NAND đặt trụ sở tại châu Á cũng cho biết đang áp dụng cách tiếp cận tương tự như Micron. CEO của công ty cho biết: \"Nếu khách hàng không muốn chịu thuế mới, chúng tôi không thể chuyển hàng. Chúng tôi không thể chịu trách nhiệm về các quyết định mà chính phủ của các bạn đưa ra. Với thuế suất mới, sẽ không có công ty nào hào phóng nói rằng: Tôi sẽ chịu gánh nặng này\".Với phần lớn chuỗi cung ứng đặt tại Trung Quốc và Ấn Độ, để giảm tác động của chính sách thuế mới, Apple đã lựa chọn tích trữ sản phẩm để bán tại thị trường Mỹ. Theo Times of India dẫn nguồn từ quan chức cấp cao của Ấn Độ, đã có tới 5 chuyến bay chở đầy iPhone và các sản phẩm Apple khác từ Ấn Độ và Trung Quốc về Mỹ chỉ trong 3 ngày cuối tháng 3. Theo các chuyên gia dự đoán, giá iPhone có thể tăng 30 - 40% nếu Apple chuyển chi phí thuế mới sang người tiêu dùng.    Chi phí sửa đồ điện tử tăng sau \"cơn bão\" thuế quan của Mỹ VTV.vn - Linh kiện điện tử nhập khẩu từ các quốc gia châu Á tăng giá do thuế quan sẽ đẩy chi phí sửa chữa các thiết bị công nghệ lên cao. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}