{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/gan-ket-nguoi-viet-tre-o-nuoc-ngoai-voi-lich-su-dat-nuoc-20250501175214266.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:36",
  "summary": "VTV.vn - Giáo dục cho thế hệ con cháu truyền thống văn hóa, lịch sử dựng nước, giữ nước của các thế hệ cha ông luôn là ưu tiên của mỗi gia đình người Việt.",
  "content": "Với những người Việt ở nước ngoài, công việc này đòi hỏi sự nỗ lực hơn từ thế hệ ông bà, cha mẹ, bởi trẻ em thiếu cả môi trường và những ấn phẩm văn hóa, lịch sử của Việt Nam với ngôn ngữ của nước sở tại.Tuy nhiên, những khó khăn này có thể giảm bớt khi ngày càng có nhiều ấn phẩm văn hóa, lịch sử với cách thể hiện sáng tạo giúp các em nhỏ người Việt tiếp cận dễ dàng hơn với lịch sử nước nhà.Ông Trần Đại Thắng - Giám đốc Công ty sách Đông A - cho biết: \"Chúng tôi đã thực hiện cuốn sách Lịch sử Việt Nam bằng hình này từ lúc lên ý tưởng vào năm 2017, cho đến nay đã 18 năm. Tôi rất vui được chia sẻ về quá trình thực hiện cuốn sách cho các anh chị người Việt ở Brussels và mọi người rất hào hứng về cuốn sách này\".Bà Trịnh Thanh Dung - người Việt tại Bỉ - bày tỏ: \"Khi có quyển sách Lịch sử Việt Nam bằng hình, điều đầu tiên khi tôi được nhìn thấy những hình ảnh này là tôi rất là xúc động. Nó gợi lại trong ký ức của tôi đất nước Việt Nam, từ thời mà tổ tiên đã dựng nước như thế nào, đến những năm tháng cách mạng làm nên lịch sử oai hùng, thống nhất đất nước, thời đại của Hồ Chí Minh. Cuốn sách này ra mắt đúng vào tháng 4, thời điểm Việt Nam đang chuẩn bị kỷ niệm 50 năm thống nhất đất nước\".Ông Lê Văn Vọng - người Việt tại Bỉ - nói: \"Với cuốn sách này, người Việt sinh sống ở nước ngoài sẽ có điều kiện ôn lại cội nguồn của mình. Các thế hệ sau cũng biết về Việt Nam, quê hương đã sinh ra bố mẹ các em, đất nước có nền lịch sử tuyệt vời\".Ông Trần Đại Thắng chia sẻ: \"Bằng hình ảnh trực diện trong cuốn sách, các em có thể nắm bắt về lịch sử Việt Nam qua những hình ảnh. Điều này sẽ dễ hiểu hơn vì các em sinh ra ở nước ngoài, với vốn từ hạn chế hơn, việc đọc một cuốn sách dài sẽ khó khăn hơn. Chúng tôi sẽ dịch cuốn sách Lịch sử Việt Nam bằng hình ra tiếng Anh. Nếu cuốn sách dịch ra tiếng Anh được đón nhận, chúng tôi sẽ làm tiếp các ngôn ngữ khác như tiếng Pháp\".Việc được tiếp cận nhiều dòng sách, ấn phẩm lịch sử, văn hóa của Việt Nam với những hình thức sáng tạo mới là cơ sở giúp những người Việt xa xứ - nhất là thế hệ người Việt sinh ra và lớn lên ở nước ngoài - gìn giữ văn hóa, truyền thống và lịch sử hào hùng của cha ông.   Người Việt ở nước ngoài hướng về Đại lễ 30/4 VTV.vn - Cộng đồng người Việt ở nước ngoài xúc động và tự hào hướng về lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}