{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/kiem-tra-dot-xuat-hoc-sinh-vi-pham-giao-thong-20250401011328806.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:52",
  "summary": "VTV.vn - Phòng Cảnh sát giao thông (Công an TP Hà Nội) vừa đồng loạt triển khai xử lý các trường hợp học sinh vi phạm trật tự an toàn giao thông (TTATGT) trên nhiều tuyến đường.",
  "content": "Đúng 16h ngày 31/3, Phòng Cảnh sát giao thông (Công an thành phố Hà Nội) đồng loạt triển khai lực lượng xử lý các trường hợp học sinh vi phạm trật tự an toàn giao thông (TTATGT) trên nhiều tuyến đường thuộc các quận, huyện, thị xã. Mục đích của đợt kiểm tra để đánh giá thực tế tình hình qua đó có những giải pháp cùng ngành giáo dục và cơ quan chức năng chấm dứt triệt để tình trạng học sinh chưa gương mẫu vi phạm TTATGT, phụ huynh chưa noi gương vi phạm các lỗi thuộc về ý thức khi tham gia giao thông.Ghi nhận tại quận Ba Đình, Đội Cảnh sát giao thông số 2, ứng trực tại khu vực vườn hoa Mai Xuân Thưởng và Lý Tự Trọng đầu phố Thuỵ Khuê đã xử lý được 5 trường hợp vi phạm. Qua phân tích có 3 trường hợp phụ huynh không đội mũ bảo hiểm cho con ngồi sau, 2 trường hợp học sinh không đội mũ bảo hiểm tham gia giao thông. Cá biệt là trường hợp, N.V.K (học sinh một trường PTTH trên địa bàn quận Ba Đình) mang theo 2 mũ bảo hiểm, 1 mũ còn mới chưa bóc nilon nhưng không đội lên đầu mà treo trên xe. Khi thấy cảnh sát giao thông đã bỏ chạy vào một cơ quan.Học sinh không đội mũ bảo hiểm bị xử lý vi phạmCòn chị N. (ở phường Quán Thánh, quận Ba Đình) đón con đi học về không đội mũ bảo hiểm, thấy cảnh sát giao thông định quay đầu, nhưng vì đường đông không thực hiện được. Làm việc với tổ công tác chị T cho biết, do mải đi làm nên quên nhắc con không đội mũ. Bị xử lý lần này sẽ là bài học để sau không tái phạm.Trung tá Nguyễn Văn Hải, Đội phó Đội Cảnh sát giao thông số 2 cho biết, hiện tượng vi phạm TTATGT  liên quan đến học sinh đã giảm hẳn nhờ công tác tuyên truyền phối hợp với các nhà trường trên địa bàn. Như trong ngày 31-3, lực lượng Cảnh sát giao thông cùng Công ty TNHH Sản xuất và Kinh doanh VinFast, tổ chức buổi tuyên truyền nhằm trang bị kiến thức pháp luật giao thông và nâng cao kỹ năng tham gia giao thông an toàn cho1.500 học sinh khối 11, 12  học sinh Trường THPT Tây Hồ. Trong khuôn khổ chương trình, học sinh được tham gia các phần thi trải nghiệm hướng dẫn lái xe an toàn, thực hành kỹ năng điều khiển xe máy điện và kiểm tra, sử dụng mũ bảo hiểm đạt chuẩn.Còn tại quận Hoàn Kiếm, Đống Đa, Thanh Xuân…lực lượng chức năng tập trung kiểm tra khu vực gần các trường học, phát hiện một số trường hợp còn đi xe dàn hàng ngang.  Nhiều học sinh đi xe máy điện không đội mũ bảo hiểm bị dừng xe nhắc nhở, xử lý. Vào 17h10 ngày 31-3, tổ công tác Đội Cảnh sát giao thông số 6 làm nhiệm vụ tại đường Trần Duy Hưng đã dùng mô tô chuyên dụng giúp một học sinh cấp 2 bị lạc bố mẹ. Tổ công tác đã liên hệ với gia đình đưa học sinh bị lạc về nhà an toàn.Đại uý Nguyễn Anh Tú, cán bộ Đội Cảnh sát giao thông số 1 cho biết, thời gian qua, việc tăng cường tuyên truyền và xử lý đã giúp giảm đáng kể tình trạng học sinh vi phạm TTATGT. Việc kiểm tra đột xuất không chỉ nhằm nắm bắt thực tế mà còn có tác dụng răn đe, phòng ngừa. \"Song song với xử lý, Cảnh sát giao thông sẽ phối hợp với các cơ sở giáo dục trên địa bàn để tuyên truyền trong nhà trường, nhắc nhở học sinh chấp hành quy định về an toàn giao thông. Bên cạnh đó, các tổ công tác cũng sẽ duy trì kiểm tra thường xuyên để bảo đảm trật tự giao thông,\" - Đại uý Tú nóiChứng kiến các tổ công tác làm nhiệm vụ, nhiều người dân ghi nhận sự cần thiết của việc kiểm tra. Chị Lê Thị Lan (ở phường Giang Biên, quận Long Biên, Hà Nội) cho biết, học sinh vi phạm giao thông không chỉ nguy hiểm cho bản thân mà còn ảnh hưởng đến người đi đường. Ngoài kiểm tra, nhắc nhở cần xử lý nghiêm hơn nữa chấm dứt tình trạng \"đầu xanh, đầu đỏ\" lạng lách đánh võng gây nguy hiểm cho người tham gia giao thông.Phương tiện bị tạm giữ.Ông Nguyễn Tuấn Anh, Hiệu trưởng Trường THPT Tây Hồ, cho biết, nhà trường luôn chú trọng giáo dục an toàn giao thông để học sinh có ý thức chấp hành luật, bảo vệ bản thân và cộng đồng. Cũng theo đó, luôn có những tiết học ngoại khoá, những buổi nói chuyện để cơ hội giúp các em tiếp cận kiến thức thực tiễn, nâng cao kỹ năng xử lý tình huống khi tham gia giao thông.Phòng Cảnh sát giao thông thống kê, trong quý I, năm 2025  thông qua tuần tra kiểm soát đã phát hiện xử lý 2.289 trường hợp học sinh vi phạm TTATGT, trong đó 1.964 trường hợp vi phạm quy định về đội mũ bảo hiểm, 470 trường hợp không đủ điều kiện điều khiển, xử lý 173 chủ xe giao xe cho người chưa đủ điều kiện điều khiển.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}