{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-29-cuoc-hoi-ngo-day-nuoc-mat-va-oan-han-2025042501251811.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:34",
  "summary": "VTV.vn -Tập 29 \"Mẹ biển\" đưa khán giả đến với những diễn biến cao trào và đầy cảm xúc, khi các mối quan hệ trong gia đình Hai Thơ – Ba Sịa – Đại đứng trước thử thách nghiệt ngã.",
  "content": "Sau khi được mẹ động viên, Bến đã chủ động quan tâm hơn đến Lụa. Anh mua tặng cô một đôi găng tay để cô có thể làm việc thuận tiện hơn. Tuy nhiên, Lụa khéo léo từ chối với lý do ngại mắc nợ, bởi cả má và anh Bến đã giúp đỡ cô rất nhiều. Bến không nản lòng, vẫn chân thành: \"Ngại gì, cầm lấy đi, lần sau anh không đưa nữa\". Trở lại với gia đình Hai Thơ. Trong lúc Hai Thơ đang là áo cho chồng – ông Ba Sịa – để đi đám giỗ, thì bất ngờ, Đại xuất hiện. Cái tên tưởng chừng đã lùi vào quá khứ bỗng chốc trở về, không chỉ bằng hình hài hiện tại mà còn mang theo bao giận dữ, uất hận và ghen tuông chưa từng nguôi suốt 20 năm.Cảnh tượng Hai Thơ sững sờ khi nhìn thấy Đại, rồi bị ông ta sỉ nhục chỉ vì chuyện chiếc áo năm xưa, khiến ai cũng hiểu Đại là người vẫn luôn ghen tuông vô cớ. Một chuyện nhỏ nhặt tưởng đã quên, lại là thứ mà Đại ghi nhớ suốt hai thập kỷ. Ông trách móc, đau đớn kể lại những năm tháng tù đày, sống với hy vọng được đoàn tụ, để rồi giờ đây lại thấy người vợ năm xưa bên cạnh người đàn ông khác. Cơn giận của ông ta bộc phát dữ dội, đỉnh điểm là khi cầm chiếc bàn là lao vào Hai Thơ, rồi quay sang đánh Ba Sịa khi ông này xuất hiện. Dù hai Thơ ra sức van xin nhưng Đại vẫn không kiềm chế được cơn thịnh nộ. Hai Thơ phải gào lên: \"Ông ác lắm!\" nhưng câu nói ấy chỉ khiến Đại thêm kích động. \"Tôi tin rằng cô sẽ chờ tôi giống như ngày trước. Hoặc giả như cô có lấy người khác, thì không phải là thằng chó này!\". Trong lòng Đại cũng chất chứa sự căm hận với Ba Sịa. Sau khi gây ra hỗn loạn trong nhà, Đại bỏ đi. Căn nhà trở lại im lặng. Hai Thơ lo lắng nhìn Ba Sịa với gương mặt bầm tím, bà trăn trở không biết phải giải thích với con trai ra sao. Bà đề nghị Ba Sịa tạm lánh mặt để tránh làm lớn chuyện, tránh khiến gia đình thêm xáo trộn.Trong khi đó, Đại trở về bè cá, chìm trong men rượu và những cơn ám ảnh quá khứ. Càng nghĩ đến hiện thực phũ phàng, ông càng uống nhiều, như thể rượu có thể làm nguôi đi những cay đắng trong lòng. Sáng hôm sau, chủ bè phát hiện Đại say xỉn ngủ ngoài trời, bực tức đuổi việc ông vì cảm thấy \"làm ơn mắc oán\". Đại giờ đây không còn chỗ dựa, không công việc, không gia đình, không ai để chia sẻ. Ông tìm đến nhà Tư Sáng nhưng không gặp.Trớ trêu thay, trên đường, ông bắt gặp Hai Thơ đang vội vã đi chợ mua đồ về tẩm bổ cho Ba Sịa. Hình ảnh đó khiến Đại sục sôi giận dữ. Ông quay lại nhà Hai Thơ, ngồi chờ giữa nhà. Khi Hai Thơ bưng mâm cơm bước vào, ông chặn lại, buộc cô phải đối mặt.Cuộc đối thoại giữa Hai Thơ và Đại lần này đầy nghẹn ngào. Cô hỏi ông thực sự muốn gì, còn ông thì thú nhận rằng bản thân cũng không biết nữa, vì điều ông muốn giờ có lẽ không thể thực hiện. Hai Thơ cầu xin ông buông bỏ, nhưng Đại không dễ gì dừng lại. Ông gào lên, chất vấn vì sao cô nhất định phải chọn Ba Sịa, có phải vì hai người muốn ông chết rục xương trong tù?Đỉnh điểm của tập phim là khi Đại bất ngờ lao về phía Hai Thơ, gằn giọng: \"Cô thực sự muốn làm phải không? Cô thách tôi hả?\" Liệu Đại sẽ làm gì Hai Thơ trong tình huống này? Mời quý vị khán giả xem diễn biến chi tiết tập 30 vào lúc 21h tối nay (25/4). trên VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}