{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hon-600-trieu-mat-khau-facebook-va-instagram-khong-duoc-ma-hoa-20240930114047905.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:21",
  "summary": "VTV.vn - Theo cuộc điều tra kéo dài 5 năm của Ủy ban Bảo vệ Dữ liệu Ireland, hơn 600 triệu mật khẩu Facebook và Instagram được lưu dưới dạng văn bản thuần túy thay vì mã hóa.",
  "content": "Theo AppleInsider, Meta, khi đó là Facebook, từng thừa nhận đã lưu trữ hàng trăm triệu mật khẩu mà không mã hóa vào thời điểm tháng 4/2019. Mặc dù ông lớn mạng xã hội này nhấn mạnh rằng mật khẩu \"không thể truy cập từ bên ngoài công ty\" nhưng cũng cho biết khoảng 2.000 kỹ sư đã thực hiện hơn 9 triệu truy vấn trên cơ sở dữ liệu này.Giờ đây, sau cuộc điều tra kéo dài 5 năm của Ủy ban Bảo vệ Dữ liệu Ireland (DPC), số mật khẩu không mã hóa kể trên đã được công khai với con số hơn 600 triệu tại Ireland. Theo quy định chung về bảo vệ dữ liệu (GDPR) của châu Âu, Meta bị phạt 101,5 triệu USD.Nói về mức phạt áp dụng với Meta, ông Graham Doyle - Phó ủy viên DPC - cho biết: \"Đối với hầu hết người dùng, mật khẩu không nên được lưu trữ dưới dạng văn bản thuần túy do những rủi ro về việc lạm dụng khi có người truy cập vào dữ liệu đó. Cần lưu ý rằng, số lượng mật khẩu trong trường hợp này đặc biệt nhạy cảm vì chúng sẽ cho phép truy cập vào tài khoản mạng xã hội của người dùng\".Tại Ireland, Meta bị kết luận vi phạm 4 điều khoản trong GDPR, một trong đó là \"không thông báo cho DPC về sự cố rò rỉ dữ liệu cá nhân liên quan đến việc lưu trữ mật khẩu người dùng dưới dạng văn bản thuần túy\". Thực tế, Meta tại Ireland đã báo cáo sự cố nhưng muộn hơn vài tháng sau khi sự việc được phát hiện.Ngoài mức phạt và thông báo về sai phạm, toàn bộ quyết định của DPC vẫn chưa được công khai. Theo Apple Insider, nhiều khả năng vấn đề chỉ liên quan đến người dùng ngoài thị trường Mỹ. Trước đó, vào năm 2019, Facebook từng chia sẻ với CNN rằng, phần lớn mật khẩu dạng văn bản thuần túy được áp dụng cho dịch vụ Facebook Lite - phiên bản gọn nhẹ của mạng xã hội này dành cho các khu vực trên thế giới có kết nối Internet chậm hơn.Hiện tại, Meta cũng đưa ra kháng cáo đối với một quyết định của DPC vào năm 2023 liên quan đến GDPR. Theo MoneyCheck, Meta bị phạt khoảng 1,3 tỷ USD vì vi phạm quy định bảo vệ dữ liệu liên quan đến việc chuyển dữ liệu người dùng giữa châu Âu và Mỹ.Phán quyết chống lại Meta diễn ra sau nhiều năm xảy ra các vụ bê bối về quyền riêng tư và an ninh của Facebook. Mạng xã hội này từ lâu bị các cơ quan điều tra về việc chia sẻ dữ liệu với các công ty khác.   Làm thế nào để bảo vệ bản thân trước nguy cơ rò rỉ mật khẩu? VTV.vn - Tình trạng lộ lọt dữ liệu cá nhân ngày càng trở nên nghiêm trọng hơn khi hàng tỷ mật khẩu người dùng được đăng tải công khai trên diễn đàn dành cho tin tặc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}