{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-thong-sri-lanka-anura-kumara-dissanayaka-bat-dau-tham-cap-nha-nuoc-den-viet-nam-20250504082919258.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:54",
  "summary": "VTV.vn - Sáng 4/5, Tổng thống Sri Lanka Anura Kumara Dissanayaka đến Hà Nội, bắt đầu thăm cấp Nhà nước đến Việt Nam và dự Đại lễ Phật đản Liên hợp quốc Vesak từ ngày 4-6/5/2025.",
  "content": "Sáng 4/5, Tổng thống nước Cộng hòa Xã hội chủ nghĩa dân chủ Sri Lanka Anura Kumara Dissanayaka đến Hà Nội, bắt đầu thăm cấp Nhà nước đến Việt Nam và dự Đại lễ Phật đản Liên hợp quốc Vesak từ ngày 4-6/5/2025, theo lời mời của Chủ tịch nước Lương Cường.Đón Tổng thống Anura Kumara Dissanayaka và Đoàn tại sân bay quốc tế Nội Bài có: Thứ trưởng Bộ Ngoại giao Nguyễn Mạnh Cường; Thứ trưởng Bộ Dân tộc và Tôn giáo Nông Thị Hà; Đại sứ Việt Nam tại Sri Lanka Trịnh Thị Tâm; Đại sứ Sri Lanka tại Việt Nam Perera Wewala Appuhamillage Udam Poshitha.Tháp tùng Tổng thống Sri Lanka Anura Kumara Dissanayaka thăm cấp Nhà nước đến Việt Nam có Bộ trưởng Ngoại giao, Lao động nước ngoài và Du lịch Vijitha Herath; Đại sứ Sri Lanka tại Việt Nam Poshitha Perera; Thứ trưởng Bộ Ngoại giao phụ trách hợp tác chính trị Đông Á Shashikala Premawardhana; Cục trưởng Cục Lễ tân Bộ Ngoại giao Madhuka Wickramarachchi; Trợ lý Tổng thống Muditha Nanayakkara.Ông Anura Kumara Dissanayaka là Tổng thống kiêm Bộ trưởng Quốc phòng, Bộ trưởng Tài chính, Kế hoạch và Phát triển Kinh tế, Bộ trưởng Kinh tế số của Sri Lanka.Tổng thống Sri Lanka Anura Kumara Dissanayaka sinh năm 1968, ở Dewahoowa, Matale, Sri Lanka. Ông có bằng Cử nhân Khoa học, Đại học Kelaniya. Từ năm 1997-1998, ông là Trưởng ban Điều hành Quốc gia Hội Sinh viên xã hội chủ nghĩa, được bầu vào Ủy ban Trung ương của Đảng Mặt trận giải phóng nhân dân (JVP). Từ năm 1998-2000, ông được vào Bộ Chính trị của JVP. Từ năm 2000-2004, ông là Nghị sĩ Quốc hội. Từ năm 2004-2008, ông là Bộ trưởng Bộ Nông nghiệp, Đất đai, Thủy lợi và Chăn nuôi. Từ năm 2008-2010, ông là lãnh đạo JVP tại Quốc hội. Từ năm 2010-2014, ông tái đắc cử Nghị sĩ Quốc hội. Từ năm 2014-2020, ông là lãnh đạo JVP. Từ năm 2020-2021, ông tái đắc cử Nghị sĩ Quốc hội. Từ năm 2021-2024, ông là Tổng thống, lãnh đạo JVP, nòng cốt của Liên minh cầm quyền Đảng Quyền lực nhân dân quốc gia (NPP). Việt Nam và Sri Lanka thiết lập quan hệ ngoại giao ngày 21/7/1970. Hai nước có quan hệ hữu nghị truyền thống và hợp tác nhiều mặt. Các đảng phái chính trị tại Sri Lanka có thiện cảm và coi trọng quan hệ với Việt Nam, coi Việt Nam là hình mẫu thành công trong phát triển kinh tế để Sri Lanka học tập. Sri Lanka đã công nhận Việt Nam có nền kinh tế thị trường đầy đủ.Trước thềm chuyến thăm Việt Nam của Tổng thống Sri Lanka Anura Kumara Dissanayaka, Đại sứ Việt Nam tại Sri Lanka Trịnh Thị Tâm cho biết chuyến thăm của Tổng thống Anura Kumara Dissanayaka là chuyến thăm Việt Nam đầu tiên trong vòng 16 năm qua kể từ năm 2009 của một nguyên thủ quốc gia Sri Lanka và cũng là chuyến thăm Việt Nam đầu tiên của Tổng thống Anura Kumara Dissanayaka kể từ khi nhậm chức tháng 9/2024.Về phía Việt Nam, chuyến thăm sẽ là dịp để tái khẳng định sự coi trọng đối với Sri Lanka, nước bạn bè truyền thống và là đối tác quan trọng của Việt Nam tại khu vực Nam Á, đồng thời trao đổi và thúc đẩy hợp tác cùng có lợi, nhất là trong các lĩnh vực mà hai nước đều có thế mạnh như thương mại, đầu tư, nông nghiệp, thủy sản, du lịch, giáo dục, văn hóa, dược phẩm, năng lượng tái tạo, giao lưu nhân dân. Chuyến thăm góp phần đẩy mạnh hợp tác trong các lĩnh vực mới và tiềm năng như chuyển đổi số, kinh tế số, chuyển đổi năng lượng, trí tuệ nhân tạo…Chuyến thăm diễn ra đúng dịp Việt Nam và Sri Lanka kỷ niệm 55 năm ngày thiết lập quan hệ ngoại giao (1970 - 2025), là dịp để hai bên cùng nhìn lại quan hệ hợp tác sau hơn 5 thập kỷ hình thành và phát triển, từ đó đề ra các phương hướng, biện pháp để củng cố, phát triển quan hệ hữu nghị và hợp tác trong bối cảnh tình hình mới, phù hợp với lợi ích của hai nước, đồng thời đóng góp cho sự phát triển chung, hòa bình và hợp tác ở khu vực.\"Tôi tin rằng chuyến thăm Việt Nam của Tổng thống Sri Lanka lần này sẽ là sự khởi đầu cho giai đoạn hợp tác sâu rộng hơn giữa Việt Nam và Sri Lanka trong những năm tới, mang lại lợi ích cho cả hai quốc gia và đóng góp vào hòa bình, hợp tác, phát triển, thịnh vượng chung của khu vực và thế giới\", Đại sứ Trịnh Thị Tâm bày tỏ tin tưởng./.Lễ đón Tổng thống nước Cộng hòa Xã hội Chủ nghĩa Dân chủ Sri Lanka Anura Kumara Dissanayaka tại sân bay Quốc tế Nội Bài. Ảnh: Minh Đức/TTXVN* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}