{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhung-hinh-anh-ngoan-muc-ve-vu-tru-quan-sat-tu-iss-20250419215826084.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:10",
  "summary": "VTV.vn - Don Pettit - phi hành gia kỳ cựu của NASA trở về Trái Đất sau bảy tháng sống và làm việc trên Trạm vũ trụ quốc tế ISS, mang theo những hình ảnh ngoạn mục về vũ trụ.",
  "content": "Ngày 20/4 (giờ Việt Nam), Don Pettit - phi hành gia cao tuổi nhất của NASA đã hoàn thành nhiệm vụ kéo dài 220 ngày trên Trạm vũ trụ quốc tế (ISS) và trở lại Trái Đất đúng vào mốc đặc biệt ngày sinh nhật lần thứ 70.Không chỉ là một nhà khoa học kỳ cựu, ông Pettit còn nổi tiếng với những sáng kiến độc đáo và góc nhìn nghệ thuật về vũ trụ. Một trong những phát minh của ông - \"chiếc cốc không trọng lực\" (Capillary Beverage hay Zero-G cup) - là vật thể đầu tiên được cấp bằng sáng chế ngay trong không gian, giúp phi hành gia dễ dàng uống nước khi không có trọng lực.Bên cạnh đó, ông cũng được biết đến như một nhiếp ảnh gia thiên văn xuất sắc với những bức ảnh độc đáo về vũ trụ. Đối với ông, nhiếp ảnh không gian là hành trình khám phá góc nhìn mới: \"Trái Đất vốn đã đẹp khi bạn đứng trên mặt đất, nhưng nhìn từ không gian, vẻ đẹp đó càng thêm huyền ảo. Nếu có ai đó sống cả đời trong quỹ đạo, có lẽ khi trở lại mặt đất, họ sẽ thấy Trái Đất là khung cảnh đẹp nhất từng chứng kiến\".Những bức ảnh của ông thường được chụp từ Cupola – khoang quan sát có bảy cửa sổ trên Trạm vũ trụ quốc tế – nơi được các phi hành gia yêu thích vì có tầm nhìn rộng mở xuống Trái Đất.Trong bảy tháng vừa qua, ông Pettit đã ghi lại nhiều khoảnh khắc ấn tượng về cuộc sống trong không gian, mang đến cho con người trên Trái Đất cơ hội chiêm ngưỡng vẻ đẹp kỳ diệu của vũ trụ qua ống kính đầy cảm hứng.Dải Ngân Hà xuất hiện bên kia đường chân trời của Trái Đất vào ngày 3/2/2025. (Ảnh: NASA)Don Pettit, một nhiếp ảnh gia thiên văn đầy nhiệt huyết. (Ảnh: NASA)Một loạt các cảnh tượng thiên thể, bao gồm Ngân Hà, ánh sáng hoàng đạo, và các ngôi sao giống như những điểm sáng. (Ảnh: NASA)Tàu vũ trụ không người lái Starship 8 của SpaceX vỡ ra ở tầng khí quyển phía trên và rơi trở lại Trái Đất. (Ảnh: NASA)Biển Địa Trung Hải được nhìn thấy từ Trạm vũ trụ quốc tế. (Ảnh: NASA)Bức ảnh phơi sáng 30 giây của Pettit cho thấy vệt màu xanh lá cây không rõ nguyên nhân trên Thái Bình Dương. (Ảnh: NASA)Quan sát các vì sao từ Trạm vũ trụ quốc tế. (Ảnh: NASA)Một khung hình từ video tua nhanh thời gian của Pettit cho thấy các động cơ đẩy đang bắn vào tàu vũ trụ chở hàng SpaceX Dragon sau khi nó tách khỏi cổng phía trước của trạm trên mô-đun Harmony. (Ảnh: NASA)Sử dụng màn hình máy tính xách tay, bộ lọc phân cực và tủ đông của trạm vũ trụ, Pettit đã tạo ra những miếng băng mỏng trong điều kiện vi trọng lực, để lộ ra những tinh thể băng đầy màu sắc, vỡ vụn. Tủ đông nằm ở nhiệt độ âm 140 độ F (âm 95 độ C). (Ảnh: NASA)Pettit chụp được một bức ảnh tuyệt đẹp về màu sắc vũ trụ khi Mặt trời bắt đầu mọc trên Thái Bình Dương. (Ảnh: NASA)Pettit và phi hành gia NASA Matthew Dominick đã vô cùng kinh ngạc khi thấy trạm vũ trụ đang bay qua cực quang. (Ảnh: NASA)Pettit ghi lại cảnh những tia sét rọi sáng những đám mây xa xa trên Thái Bình Dương vào buổi đêm (Ảnh: NASA)        Mỹ tuyên bố sở hữu công nghệ ‘bẻ cong thời gian và không gian’, tiến xa vào ranh giới vô tận VTV.vn - Theo Giám đốc Văn phòng Chính sách khoa học và công nghệ Nhà Trắng Michael Kratsios, với công nghệ này, nước Mỹ đang bước vào “Thời đại hoàng kim mới”.     169 hạt sen cùng nữ phi hành gia gốc Việt bay vào không gian VTV.vn - Trong chuyến bay vào không gian này, Trung tâm Vũ trụ Việt Nam đã cung cấp 169 hạt sen giống để cùng Amanda Nguyễn thực hiện hành trình vượt ra ngoài Trái Đất.     NASA phóng thành công kính viễn vọng không gian SPHEREx VTV.vn - NASA mới thông báo về việc phóng thành công kính viễn vọng không gian SPHEREx, mở ra một kỉ nguyên mới trong việc khám phá vũ trụ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}