{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/sao-phim-sex-and-the-city-va-dong-nghiep-tiet-lo-nhieu-thong-tin-hau-truong-bat-ngo-20250302203134261.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:05",
  "summary": "VTV.vn - Kristin Davis - một trong những nữ diễn viên chính của phim Sex and the City - đã cùng với Rob Lowe chia sẻ những câu chuyện ít biết.",
  "content": "Khi tham gia chương trình Literally! with Rob Lowe, Kristin Davis đã tâm sự về chuyện tình của cô và nam diễn viên kiêm người dẫn chương trình nổi tiếng Alec Baldwin. Hai ngôi sao đã có khoảng thời gian hẹn hò ngắn ngủi vào khoảng năm 2001. Kristin Davis cho biết khi mối quan hệ không thể tiếp tục, cô vẫn không muốn chia tay vì... quá thích ngôi nhà tuyệt đẹp của Alec Baldwin. Kristin Davis và Alec Baldwin tham dự một trận đấu quần vợt năm 2001 (Ảnh: Ezra Shaw/Allsport/Getty)Câu chuyện khá riêng tư này được đề cập trong chương trình là vì trước đó trong podcast mang tên Are You a Charlotte? Kristin Davis từng đưa ra lời cảnh báo khán giả rằng, đừng cho bất cứ ai đang hẹn hò vay tiền. Nữ diễn viên cũng kể lại trải nghiệm của chính mình khi từng bị bạn trai - một người cùng nghề - ngó lơ sau khi mượn được khoản tiền khá lớn. Danh tính nhân vật này trở thành chủ đề gây xôn xao khi lần lượt những người từng hẹn hò với sao phim Sex and the City bị điểm danh. Nhưng qua cuộc trò chuyện cùng với Rob Lowe, Kristin Davis phủ nhận Alec Baldwin là \"nam chính\" trong câu chuyện vay tiền không trả. Cô cho biết thời điểm mà họ hẹn hò, Alec rất giàu có. Tuy không nói thẳng tên nhưng nữ diễn viên để lại thông tin rằng, nam diễn viên quỵt tiền kia hiện đang thất nghiệp. Kristin Davis là ngôi sao không thể thiếu trong các loạt phim truyền hình, điện ảnh Sex and the City và cả phim hậu truyện And Just Like That... (Ảnh: Getty Images)Cuộc trò chuyện của Kristin Davis và Rob Lowe còn thu hút sự chú ý của công chúng khi trao đổi về việc \"cảnh nóng\" trên phim ảnh đang ngày càng ít dần. Nam diễn viên Rob Lowe tỏ ra ngạc nhiên khi những người đóng \"cảnh nóng\" được khen là dũng cảm, hi sinh vì nghệ thuật. Bởi trước kia, đó là chuyện bình thường, thậm chí là bắt buộc để tạo sự hấp dẫn cho diễn biến phim. Cùng với thời gian, hai diễn viên cho biết nhận thức của nghệ sĩ cũng như thị hiếu của công chúng đã thay đổi dẫn đến cách thể hiện khác nhau trên màn ảnh, ngay cả việc ăn mặc trên phim, trên thảm đỏ cũng không còn như trước.   Diễn viên quay 'cảnh nóng' thực tế như thế nào? VTV.vn - Có rất nhiều yếu tố gây căng thẳng và câu hỏi có thể nảy sinh đối với một diễn viên khi phải đối mặt với viễn cảnh quay 'cảnh nóng'. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}