{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/chatgpt-da-co-the-ghi-nho-moi-dieu-nguoi-dung-chia-se-20250411150438736.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:28",
  "summary": "VTV.vn - OpenAI nâng cấp khả năng ghi nhớ cho ChatGPT, cho phép chatbot ghi nhớ mọi chi tiết người dùng chia sẻ nhằm nâng cao mức độ hỗ trợ và cá nhân hóa.",
  "content": "Ngày 11/4, OpenAI công bố nâng cấp tính năng ghi nhớ trên ChatGPT, cho phép chatbot tham chiếu toàn bộ lịch sử trò chuyện với người dùng nhằm cung cấp phản hồi cá nhân hóa hơn.Theo công bố từ OpenAI, ChatGPT sẽ tận dụng những dữ liệu thu thập được về sở thích, thói quen và mối quan tâm của người dùng để hỗ trợ hiệu quả hơn trong việc viết lách, xin lời khuyên, học tập và nhiều tình huống khác.\"Đây là một tính năng tuyệt vời và đầy tiềm năng. Nó gợi mở tương lai nơi các hệ thống AI có thể thấu hiểu bạn theo thời gian và trở thành công cụ cực kỳ hữu ích, được cá nhân hóa sâu sắc,\" CEO OpenAI Sam Altman chia sẻ trên mạng xã hội X.Trước đó, ChatGPT đã được tích hợp tính năng \"Memory\", cho phép người dùng chủ động lưu lại các đoạn hội thoại, câu hỏi hoặc yêu cầu cụ thể nhằm cải thiện chất lượng tương tác về sau. Những nội dung này có thể được kiểm soát trong mục \"Quản lý ghi nhớ\".Tuy nhiên, ở lần cập nhật này, ChatGPT đã được mở rộng khả năng ghi nhớ một cách chủ động và tự nhiên hơn. Chatbot có thể tự động nhận biết và lưu giữ những thông tin quan trọng từ các cuộc hội thoại mà không cần người dùng chỉ định. Chẳng hạn, nếu phát hiện người dùng là người hâm mộ bóng chày, ChatGPT có thể đưa yếu tố này vào các phản hồi phù hợp trong tương lai.OpenAI bổ sung tính năng ghi nhớ cho ChatGPT (Ảnh: OpenAI)OpenAI cho biết người dùng vẫn hoàn toàn có thể tắt tính năng ghi nhớ hoặc ngừng cho phép tham chiếu đến các cuộc trò chuyện trước đó bất kỳ lúc nào trong phần Cài đặt. Tính năng ghi nhớ nâng cấp hiện đang được triển khai cho tất cả người dùng ChatGPT Plus và ChatGPT Pro, ngoại trừ một số quốc gia như Vương quốc Anh, Thụy Sĩ, Na Uy và Iceland. Các nhóm người dùng ChatGPT Team, Enterprise và Edu sẽ được cập nhật tính năng này trong vài tuần tới.ChatGPT lập kỷ lục là ứng dụng có tốc độ tăng trưởng người dùng nhanh nhất trong lịch sử. Theo báo cáo gửi các nhà đầu tư vào tháng 3, Barclays cho biết ChatGPT đã thu hút thêm 100 triệu người dùng chỉ sau hai tháng. Tính đến tháng 4, chatbot này cũng đã đạt mốc 20 triệu thuê bao trả phí, tăng 30% so với cuối năm ngoái.        Cơn sốt tạo ảnh AI trên ChatGPT khiến OpenAI \"đau đầu\" VTV.vn - Những giờ qua, mạng xã hội tràn ngập loạt hình ảnh ấn tượng được tạo ra bằng công cụ AI của ChatGPT – sản phẩm do OpenAI phát triển.     ChatGPT nâng cấp tạo ảnh siêu thực, vẽ đồ thị cho người dùng VTV.vn - OpenAI vừa công bố mở rộng tính năng tạo ảnh AI cho tất cả người dùng ChatGPT, bao gồm cả tài khoản miễn phí, đồng thời bổ sung hàng loạt cải tiến đáng chú ý.     Dùng ChatGPT nhiều có thể làm tăng cảm giác cô đơn VTV.vn - Việc sử dụng ChatGPT với tần suất cao có thể dẫn đến cảm giác cô đơn nhiều hơn, theo nghiên cứu từ OpenAI.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}