{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/alec-baldwin-se-phai-hau-toa-vi-vu-no-sung-gay-chet-nguoi-tren-truong-quay-20240411124724789.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:30",
  "summary": "VTV.vn - Khi đội bào chữa của nam diễn viên Alec Baldwin tìm cách bác bỏ cáo trạng ngộ sát, công tố đã nêu một số chi tiết khiến họ phải truy tố.",
  "content": "Các công tố viên ở New Mexico đã bảo vệ việc xử lý vụ ngộ sát chống lại Alec Baldwin trong vụ nổ súng ở trường quay phim Rust năm 2021, nộp các giấy tờ tòa án trong đó cáo buộc nam diễn viên đã sơ suất không đảm bảo rằng khẩu súng mà ông ta được giao không được nạp đạn trực tiếp.Diễn viên Alec Bakwin trên phim trường RustCác luật sư của ông Baldwin đã đệ đơn vào tháng trước để tìm cách bác bỏ cáo buộc, gọi việc truy tố nam diễn viên là \"lạm dụng hệ thống\" và cáo buộc các công tố viên đã không đưa ra được bằng chứng cho đại bồi thẩm đoàn có thể giúp ích cho vụ án.Vào tháng 10/2021, trên trường quay phim Rust, diễn viên Baldwin đang tập kéo cò khẩu súng mà ông cho là an toàn thì bất ngờ đạn thật phát nổ, giết chết nhà quay phim Halyna Hutchins. Người thợ chịu trách nhiệm về vũ khí trên phim trường, Hannah Gutierrez-Reed, đã bị kết tội ngộ sát vào tháng trước vì đã nạp một viên đạn thật vào súng trên một phim trường mà lẽ ra không có bất kỳ loại đạn thật nào. Cô phải đối mặt với án tù 18 tháng.Trong phiên tòa hôm 8/4, các công tố viên đã đưa ra một số lập luận của họ để tiếp tục vụ án hình sự chống lại ông Baldwin. Họ cáo buộc ông cư xử trên trường quay: \"Hoàn toàn không quan tâm đến việc hành vi của ông ảnh hưởng đến những người xung quanh như thế nào\", và họ bảo vệ phần trình bày của mình trước đại bồi thẩm đoàn.Alec Balwin và khẩu súng gây tai nạn\"Nhiệm vụ của các công tố viên đặc biệt là điều tra vụ án và khởi tố vụ án một cách công bằng và vô tư, và chúng tôi sẽ tiếp tục làm như vậy bất chấp những nỗ lực không ngừng nghỉ của bị cáo nhằm làm mất uy tín và đe dọa cơ quan công tố,\" các công tố viên Kari T. Morrissey và Jason J. Lewis đã viết.Ngay từ đầu, diễn viên Alec Baldwin, 66 tuổi, đã phủ nhận trách nhiệm về cái chết của nhà quay phim Hutchins. Ông khẳng định rằng ông không bóp cò, rằng ông đã được thông báo rằng khẩu súng không có đạn thật và cô Hutchins đã hướng dẫn ông nơi chĩa vũ khí khi bắn.Hồ sơ mới miêu tả ông Baldwin dưới góc nhìn bất lợi, cáo buộc ông \"nói dối một cách không biết xấu hổ\" về vụ nổ súng. Trong hồ sơ còn mô tả một cuộc gọi mà ông đã thực hiện vào ngày xảy ra vụ nổ súng trong phòng phỏng vấn ở Sở Cảnh sát trưởng và đã được các nhà điều tra quay video. Trong video có đoạn ông Alec Balwin yêu cầu gia đình không hủy chuyến đi nghỉ đến New Mexico bất chấp thảm kịch vừa xảy ra: \"Chúng ta sẽ đi và tận hưởng kỳ nghỉ\".Hồ sơ tòa án cũng cung cấp bản tường trình về các sự kiện dẫn đến quyết định của cơ quan công tố khôi phục vụ án hình sự chống lại ông Baldwin, vài tháng sau khi cơ quan công tố rút lại cáo buộc ngộ sát ban đầu đối với ông.Phiên tòa xét xử diễn viên Alec Baldwin dự kiến diễn ra vào tháng Bảy tới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}