{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/vnexpress-bat-tay-fpt-trien-khai-ai-agents-nang-tam-cac-giai-marathon-dang-cap-20250409101421835.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:41",
  "summary": "VTV.vn - VnExpress gia nhập đường đua ứng dụng AI, triển khai trợ lý ảo AI Agent tự động tư vấn thông tin các giải Marathon, mang đến trải nghiệm thể thao đẳng cấp, chuyên nghiệp.",
  "content": "VnExpress – Tiên phong tạo đột phá cho các sự kiện thể thao chuyên nghiệp Với tinh thần đổi mới, sáng tạo và không ngừng chuyển động cùng thời đại, VnExpress cũng đang bứt phá trên một \"đường chạy\" khác, đó là đường đua công nghệ. Bắt tay cùng FPT Smart Cloud, thành viên tập đoàn FPT, VnExpress chính thức tích hợp trợ lý ảo FPT AI Agent vào vận hành hệ thống giải chạy VnExpress Marathon. Đây là bước đi thể h iện tầm nhìn dài hạn của VnExpress trong việc nâng cao hiệu quả hoạt động và tối ưu trải nghiệm người dùng, mở ra một cuộc cách mạng trong trải nghiệm khách hàng khi tham gia các giải thi đấu thể thao: Thông minh hơn, nhanh hơn và cá nhân hóa hơn. Mỗi mùa giải, VnExpress Marathon thu hút hàng chục nghìn vận động viên tham gia, nhưng đội ngũ hỗ trợ lại vô cùng \"mỏng\" với chỉ vài người trực fanpage, website và email. Họ phải xử lý hàng chục nghìn tin nhắn nghìn tin nhắn hỏi thông tin về giải chạy, đa phần là những câu hỏi thường gặp về cách thức đăng kí, thanh toán, nhận mã QR, đổi thông tin, cấp Race-kit... Đặc biệt, những ngày gần đến giải chạy, khi nhu cầu hỗ trợ tăng đột biến, đội ngũ tư vấn viên thường xuyên trong tình trạng căng thẳng, gấp gáp để có thể phản hồi người tham gia kịp thời. Đáp ứng hiệu quả bài toán của VnEpress, FPT AI Agents có khả năng hỗ trợ người dùng ngay trên fanpage, livechat website, xử lý đồng thời hàng trăm truy vấn cùng lúc, hoạt động liên tục 24/7. Để đảm bảo tính chính xác và nhanh chóng, hệ thống được kết nối API với hệ thống backend của VnExpress Marathon, giúp tra cứu trạng thái đăng ký, mã QR và thông tin sự kiện một cách liền mạch. Từ đăng ký, chọn cự ly, thanh toán, nhận thông báo... đến tra cứu kết quả, nhận chứng nhận hoàn thành sau sự kiện – tất cả được rút gọn chỉ trong vài tin nhắn, thay vì chờ đợi phản hồi thủ công như trước đây. AI Agents - Chuẩn mực mới cho các sự kiện chuyên nghiệp trong thời đại số Không phải là chatbot đơn thuần theo kịch bản cố định, AI Agents của VnExpress được tích hợp hàng loạt công nghệ AI hàng đầu thế giới hiện nay như AI tạo sinh (Generative AI), mô hình ngôn ngữ lớn (LLM), có khả năng tạo ra những cuộc hội thoại tự nhiên, nắm bắt tình huống và phản ứng linh hoạt như con người. Đặc biệt, AI Agents còn được trang bị công nghệ thị giác máy tính (Computer Vision) để nhận diện mã QR, hỗ trợ các quy trình liên quan đến hình ảnh. Một công nghệ quan trọng nữa của FPT AI Agents là phân tích cảm xúc (Sentiment Analysis), giúp AI nhận diện tâm trạng người dùng để đưa ra phản hồi phù hợp. Thậm chí, khi cảm nhận được sự khó chịu từ người dùng, hệ thống sẽ tự động chuyển tiếp cho tư vấn viên để đảm bảo cuộc trò chuyện vẫn diễn ra hiệu quả.  Điểm khác biệt nổi bật là khả năng tự động hóa toàn bộ hành trình của người tham gia giải chạy, từ trước – trong – đến sau sự kiện. Nếu trước đây, người dùng phải mất nhiều giờ, thậm chí vài ngày để được hỗ trợ, thì nay, chỉ vài giây là có thể hoàn tất các thao tác như đăng ký, kiểm tra mã QR, đổi cự ly, nhận kết quả thi đấu hoặc tải ảnh sự kiện. Mọi thứ diễn ra trực tiếp trên khung chat, không cần tải ứng dụng hay gọi hotline. Tính tức thì, chính xác và cá nhân hóa đã trở thành chuẩn mực mới cho trải nghiệm người dùng tại các giải thi đấu thể thao. Việc tích hợp AI Agents không chỉ giải phóng áp lực và tối ưu nguồn nhân lực, mà còn là lời khẳng định vị thế dẫn đầu của VnExpress trên hành trình đổi mới sáng tạo, đặt ra một chuẩn mực mới cho ngành tổ chức sự kiện, đặc biệt là các giải thi đấu thể thao tại Việt Nam. Đó không chỉ là giải pháp cho bài toán nhân sự và hiệu suất, mà còn là chiến lược dài hạn để tạo dựng một mô hình tổ chức sự kiện hiện đại có số lượng người tham gia đông và tôn chỉ lấy người tham gia làm trung tâm, mang lại những trải nghiệm tiện ích thông minh, đơn giản. Trong tương lai không xa, AI Agents sẽ tiếp tục phát triển và lan tỏa sang nhiều ngành nghề khác, sẽ không chỉ là \"trợ lý ảo\" trong các giải chạy, mà là \"đồng nghiệp AI\" thiết yếu trong mọi tương tác giữa doanh nghiệp và khách hàng. Trong một thế giới công nghệ không ngừng dịch chuyển, việc ứng dụng AI vào từng trải nghiệm của người dùng không còn là điều xa vời, mà đang trở thành tiêu chuẩn mới. Với sự đồng hành cùng tập đoàn công nghệ FPT, VnExpress không chỉ tổ chức những giải chạy chất lượng, mà còn dẫn đầu trong việc kiến tạo một mô hình sự kiện thể thao thông minh, hiệu quả, định hình cuộc chơi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}