{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/kip-thoi-dap-tat-dam-chay-tai-quan-an-chuan-bi-khai-truong-2025033116040743.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:13",
  "summary": "VTV.vn - Thời điểm xảy ra cháy, quán đóng cửa nên không gây thiệt hại về người.",
  "content": "Vụ hỏa hoạn xảy ra trưa 30/3 tại thôn Lương, xã Vĩnh Khúc, huyện Văn Giang (Hưng Yên) đã gây hư hại khoảng 60m2 quán ăn uống chuẩn bị khai trương và ảnh hưởng tới 1 nhà dân bên cạnh. Thời điểm xảy ra cháy, quán đóng cửa nên không gây thiệt hại về người.Theo người dân chứng kiến vụ việc cho biết, vào khoảng 11 giờ cùng ngày người dân địa phương phát hiện đám cháy và báo cho lực lượng chức năng về việc xảy ra hỏa hoạn trên địa bàn.Ngay sau đó, lực lượng chức năng đã kịp thời có mặt, triển khai các phương án chữa cháy. Tuy nhiên, do quán ăn có chứa nhiều vật liệu dễ cháy nên ngọn lửa bùng phát mạnh. Ngọn lửa bùng lên dữ dội, tạo ra khói đen độc hại bao trùm cả một khu vực, khiến nhiều người dân lo lắng.Công an tỉnh Hưng Yên đã điều động 2 xe chữa cháy chuyên nghiệp tới hiện trường; triển khai các biện pháp nghiệp vụ, dập tắt đám cháy vào lúc 12 giờ cùng ngày.Hiện trường vụ cháy quán ăn chuẩn bị khai trương. Ảnh: TTXVN phátTheo ông Lương Đình Quyên, Chủ tịch Ủy ban nhân dân xã Vĩnh Khúc, huyện Văn Giang, bước đầu ghi nhận vụ hỏa hoạn làm ảnh hưởng tới khoảng 60m2 nhà khung mái tôn, quây xung quanh tôn xốp cùng nhiều vật dụng trong quán. Ngoài ra, vụ hỏa hoạn còn gây ảnh hưởng đến nhà dân bên cạnh, 2 tầng làm hư hại một số đồ vật.Chủ quán bị cháy được xác định là ông Lê Văn T; gia đình bên cạnh bị ảnh hưởng là ông Lương Văn H.Liên quan đến vụ hỏa hoạn trên, đại diện phòng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ Công an tỉnh Hưng Yên cho biết, nguyên nhân ban đầu có thể do đốt rác. Tuy nhiên, hiện cơ quan chức năng đang điều tra làm rõ nguyên nhân của vụ hỏa hoạn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}