{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhieu-cong-ty-van-dong-hanh-lang-am-tham-tiep-tay-gay-o-nhiem-moi-truong-2025042515140992.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:26",
  "summary": "VTV.vn - Đây được xem là một trong những hành động góp phần đảo ngược cam kết theo đuổi phát triển bền vững.",
  "content": "Một phân tích mới cho thấy nhiều công ty luật và quan hệ công chúng tại châu Âu đang âm thầm hỗ trợ các tập đoàn dầu mỏ lớn vận động hành lang, góp phần làm chậm quá trình chuyển đổi năng lượng tại EU.Tổ chức phi lợi nhuận Good Lobby đã công bố kết quả phân tích từ Cơ sở đăng ký minh bạch của EU, cho thấy một số công ty PR và luật sư đã nhận hàng trăm nghìn Euro từ các tập đoàn dầu khí như ExxonMobil, ConocoPhillips hay Equinor để vận động hành lang cho các chính sách liên quan đến môi trường.Dù các hợp đồng với khách hàng ngành dầu khí chỉ chiếm khoảng 1% doanh thu, nhiều công ty vẫn giữ các đối tác này vì không phải đối mặt với áp lực công khai và quy định ràng buộc từ các cơ quan quản lý. \"Họ tiếp tục hợp tác với các tập đoàn gây ô nhiễm lớn, bất chấp đóng góp tài chính không đáng kể, vì không bị ràng buộc bởi bất kỳ trách nhiệm nào\", ông Alberto Alemanno – người sáng lập Good Lobby – nhận định.Theo báo cáo, một số công ty như Burson, Cohn & Wolfe... đã nhận tới gần 700.000 Euro từ ExxonMobil năm 2024. FTI Consulting cũng nhận từ 300.000 đến 400.000 Euro từ ConocoPhillips. Trong khi đó, Nove đã làm việc với nhiều tập đoàn, trong đó có ExxonMobil, TotalEnergies và SNAM.(Ảnh minh hoạ: AP)Mặc dù công khai cam kết hỗ trợ phát triển bền vững, các hoạt động thực tế của các công ty này dường như vẫn đi ngược lại với tuyên bố. Nove thậm chí còn giúp một khách hàng vận động thành công để tránh một quy định hạn chế khí thải fluor, vốn là chất gây hại cho khí hậu.Tổ chức Clean Creatives kêu gọi các công ty truyền thông không làm việc với ngành dầu khí, cho rằng đây là lúc các công ty PR nên chấm dứt hợp tác với các \"khách hàng gây ô nhiễm\" để giữ uy tín, thu hút nhân tài và tránh rủi ro bị trừng phạt từ các quy định tương lai.Một số công ty phản bác rằng khách hàng của họ đang chuyển hướng sang năng lượng tái tạo. Ví dụ, Aula Europe cho biết họ làm việc với Neste - công ty đang theo đuổi các giải pháp năng lượng tuần hoàn. Trong khi đó, A2A - khách hàng của Must & Partners - khẳng định 50% sản lượng điện năm 2024 đến từ năng lượng tái tạo.Dù vậy, các chuyên gia cảnh báo việc vận động cho ngành nhiên liệu hóa thạch đang góp phần làm chậm tiến trình chống biến đổi khí hậu của châu Âu.        Tổng thống Mỹ Joe Biden ban hành lệnh cấm khoan thăm dò dầu khí ngoài khơi VTV.vn - Tổng thống Mỹ Joe Biden mới ban hành lệnh cấm khoan thăm dò dầu khí ngoài khơi tại hầu hết các vùng biển, nhằm bảo vệ môi trường và đối phó biến đổi khí hậu.     Mỹ nghiên cứu tái sử dụng nước thải từ khai thác dầu khí VTV.vn - Chất thải nguy hại đang ngày càng gia tăng từ ngành công nghiệp dầu khí ở Mỹ nhưng đây lại đang được xem xét như một cơ hội kinh doanh khả thi.     Mỹ áp đặt lệnh trừng phạt mới đối với ngành dầu khí của Iran VTV.vn - Ngày 27/6, Ngoại trưởng Mỹ Antony BLinkSelecteden đã công bố các biện pháp trừng phạt mới đối với ngành dầu khí của Iran.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}