{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/khanh-hoa-nguoi-dan-va-du-khach-cung-hoa-nhip-le-phat-dan-vesak-lien-hop-quoc-2025-20250505201722749.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:56",
  "summary": "VTV.vn - Lễ rước Phật và thắp sáng 7 đóa hoa sen khổng lồ huyền ảo giữa dòng sông Cái, TP Nha Trang đã tạo điểm nhấn cho chuỗi hoạt động mừng Đại lễ Vesak Liên Hiệp Quốc 2025.",
  "content": "Trong không khí trang nghiêm và rực rỡ sắc màu, người dân và du khách đã cùng nhau đón mừng Đại lễ Phật Đản Vesak Liên Hợp Quốc 2025 tại TP Nha Trang, tỉnh Khánh Hòa với điểm nhấn là Lễ rước Phật và thắp sáng 7 đóa hoa sen khổng lồ huyền ảo giữa dòng sông Cái.Mở đầu cho chuỗi hoạt động kính mừng Đại lễ Vesak Liên Hiệp Quốc 2025, tăng ni, Phật tử và đông đảo người dân đã tham gia Lễ rước Phật xuất phát từ chùa Hội Phước, qua các tuyến đường trung tâm thành phố, tiến về chùa Long Sơn - biểu tượng Phật giáo của xứ Trầm Hương Khánh Hòa. Nhiều du khách và người dân đã dừng chân ghi lại khoảnh khắc thiêng liêng của đoàn rước. Lễ rước Phật được tổ chức long trọng.Phật tử rước Phật với tất cả lòng thành kính.Các tăng ni tham gia Lễ rước Phật với đèn sen rực rỡ.Cộng đồng Phật tử tham gia múa Rồng chào đón Đại lễ Phật Đản.Lễ khai mạc thắp sáng 7 hoa sen khổng lồ tại bờ kè cầu Hà Ra, sông Cái cũng đã tạo nên cảnh tượng lung linh huyền ảo, thu hút sự quan tâm của người dân và du khách.Đèn hoa sen khổng lồ được thả xuống dòng sông Cái.Chị Trần Mai Hương- du khách đến từ TP. Hồ Chí Minh chia sẻ: Tôi từng dự lễ Phật Đản ở nhiều nơi, nhưng đây là lần đầu tiên thấy những đóa sen lớn đến vậy được thắp sáng giữa sông. Cảnh tượng rất bình yên.Khung cảnh bình yên bên cầu Hà Ra, sông Cái, TP. Nha Trang.Mỗi đóa sen cao 3 mét, dài 5 mét, nặng khoảng 500kg, được lắp hệ thống đèn chiếu sáng từ bên trong, tạo hiệu ứng lung linh như những \"bông sen ánh sáng\" giữa lòng thành phố biển. Không chỉ là biểu tượng tôn giáo, 7 đóa sen còn nhanh chóng trở thành điểm đến thu hút du khách check-in.Hoa sen khổng lồ được thắp sáng.Ông Nguyễn Minh Tùng tại phường Vĩnh Phước, TP. Nha Trang dẫn theo hai con nhỏ đến dự lễ cho biết: Tôi muốn các con cảm nhận được không khí lễ hội truyền thống, hiểu thêm về đạo lý nhà Phật. Nhìn dòng người rước Phật, ai cũng có cảm giác nhẹ lòng, như gửi đi những lo toan trong cuộc sống.7 đóa sen rực rỡ trên sông Cái.Đại lễ Phật Đản Vesak Liên Hợp Quốc 2025 tại Khánh Hòa sẽ tiếp tục sôi động với chương trình nghệ thuật \"Hoa sen tỏa ngát muôn đời\" diễn ra tối 10.5 tại Quảng trường 2/4. Dự kiến có hơn 300 nghệ sĩ bao gồm đoàn nghệ thuật Ấn Độ, đoàn ca múa nhạc Hải Đăng và các Phật tử sẽ mang đến những tiết mục ca múa đặc sắc tôn vinh vẻ đẹp từ bi và trí tuệ của đạo Phật. Tâm điểm của chuỗi sự kiện - lễ chính thức sẽ được cử hành vào lúc 6 giờ sáng ngày 12.5 và lễ thả 3.000 hoa đăng cầu nguyện hòa bình, diễn ra vào tối cùng ngày.Bờ kè Hà Ra, sông Cái trở thành điểm đến thu hút du khách .Việt Nam đăng cai Đại lễ Vesak Liên Hợp Quốc lần thứ 20 tại TP Hồ Chí Minh, những hoạt động tâm linh, văn hóa tại Khánh Hòa không chỉ thể hiện lòng thành kính của cộng đồng Phật tử mà còn góp phần giới thiệu vẻ đẹp của vùng đất Nha Trang - Khánh Hòa đến bạn bè quốc tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}