{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hose-ra-mat-giao-dien-website-moi-cung-thoi-diem-van-hanh-krx-20250429174657731.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:34",
  "summary": "VTV.vn - Từ ngày 5/5/2025, Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) chính thức ra mắt Trang thông tin điện tử (website) mới tại địa chỉ www.hsx.vn.",
  "content": "Từ ngày 5/5/2025, Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) chính thức ra mắt Trang thông tin điện tử (website) mới tại địa chỉ www.hsx.vn, cùng với sự kiện ra mắt và vận hành chính thức Hệ thống công nghệ thông tin mới cho thị trường chứng khoán Việt Nam (KRX).Về mặt hình thức, giao diện website của HOSE được thiết kế theo phong cách mới, hiện đại, chuyên nghiệp, màu sắc hài hòa và đồng bộ với màu Logo của HOSE với nhiều tính năng nổi bật. Giao diện tập trung vào việc phân tách và gom các thông tin lại theo từng nhóm để bố cục rõ ràng, người dùng sẽ dễ dàng tiếp cận được các thông tin cần thiết theo nhu cầu.Về tổng quan thị trường toàn diện, website cung cấp thông tin chi tiết về các bộ chỉ số VN-Index, Hose-Index cùng danh sách \"Top 10 cổ phiếu trong ngày\", một công cụ hữu ích giúp nhà đầu tư nhanh chóng nắm bắt xu hướng thị trường.Phần \"Tin hoạt động từ Sở giao dịch\" và \"Tin hoạt động từ tổ chức niêm yết\" sẽ được bố trí vào một chuyên mục được cập nhật thường xuyên, đảm bảo nhà đầu tư không bỏ lỡ bất kỳ thông tin quan trọng nào từ HOSE và các công ty niêm yết.Các hạng mục dữ liệu thị trường và dữ liệu sản phẩm thông tin tách bạch, giúp nhà đầu tư cá nhân, chuyên nghiệp có thể dễ dàng tiếp cận. Từ lịch sự kiện, điểm tin giao dịch, thông tin bộ chỉ số, thông tin dữ liệu giao dịch cuối ngày, Top trong ngày. Ngoài ra, nếu cần chuyên sâu hơn, các dịch vụ cung cấp thông tin thống kê cuối ngày, dữ liệu có tính toán, thông tin công bố tập trung, datafeed được xây dựng để sẵn sàng phục vụ.Bên cạnh đó, các thông tin trên website mới cũng được xây dựng, thiết kế nhằm hỗ trợ tối đa nhà đầu tư; trong đó, các mục giới thiệu dịch vụ, sản phẩm mới, văn bản pháp quy, HOSE không chỉ cung cấp thông tin mà còn hỗ trợ nhà đầu tư hiểu rõ hơn về quy định và các dịch vụ mà HOSE cung cấp.Đáng chú ý, website của HOSE được xây dựng dựa theo chuẩn dữ liệu FIX Protocol (Financial Information Exchage Protocol) là một chuẩn giao thức phổ biến trong ngành tài chính chứng khoán để trao đổi thông tin dữ liệu giao dịch điện tử thời gian thực. Dữ liệu được đẩy ra theo chuẩn dữ liệu FIX có tốc độ truyền tải nhanh, đáp ứng các yêu cầu về hiệu quả, khả năng linh hoạt.Với trang thông tin điện tử mới, HOSE cho biết không chỉ xem đây là một phương tiện công bố thông tin, mà còn là một nền tảng để kết nối nhà đầu tư. Qua đó, đảm bảo các nhà đầu tư có thể tiếp cận với nguồn thông tin chính thống dưới nhiều hình thức, nhanh chóng, chính xác, thu hút sự quan tâm hơn nữa đến thị trường chứng khoán; đồng thời là cầu nối để các cơ quan quản lý, tổ chức thị trường, các thành viên tham gia thị trường và nhà đầu tư có thể cùng đồng hành phát triển thị trường chứng khoán Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}