{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/viet-nam-chia-se-sau-sac-voi-kho-khan-cua-cuba-20250219193838325.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:52:03",
  "summary": "VTV.vn - Chiều 19/2, tại Phủ Chủ tịch, Chủ tịch nước Lương Cường đã tiếp Ủy viên Bộ Chính trị, Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla.",
  "content": "Chủ tịch nước Lương Cường tiếp Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla. (Ảnh: TTXVN)Tiếp Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla, Chủ tịch nước Lương Cường khẳng định Việt Nam luôn trân trọng sự ủng hộ vô tư của Cuba trong thời gian khó khăn trước đây. Việt Nam luôn theo dõi sát tình hình và chia sẻ với khó khăn mà Cuba đang gặp phải. Chủ tịch nước Lương Cường tiếp Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla. (Ảnh: TTXVN)Chủ tịch nước hoan nghênh hai bên đã phối hợp chặt chẽ để triển khai kết quả chuyến thăm cấp Nhà nước tới Cuba của Tổng Bí thư Tô Lâm; đề nghị tiếp tục trao đổi đoàn cấp cao, triển khai hiệu quả các thỏa thuận, phát huy cơ chế đối thoại và tăng cường hợp tác tại các diễn đàn đa phương; chú trọng tuyên truyền, giáo dục cho thế hệ trẻ về truyền thống 65 năm mối quan hệ mẫu mực mực đã được Chủ tịch Hồ Chí Minh, Lãnh tụ Fidel Castro đặt nền móng và nhiều thế hệ lãnh đạo dày công vun đắp.Tiếp Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla, Chủ tịch nước Lương Cường khẳng định Việt Nam luôn theo dõi sát tình hình và chia sẻ với khó khăn mà Cuba đang gặp phải. (Ảnh: TTXVN)Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla khẳng định Cuba luôn trân trọng tình đoàn kết và sự ủng hộ, giúp đỡ của Việt Nam, mong muốn tiếp tục trao đổi kinh nghiệm và hợp tác với Việt Nam trên tất cả các kênh; thúc đẩy quan hệ kinh tế, thương mại, đầu tư đi vào chiều sâu, tương xứng với quan hệ chính trị đặc biệt của hai nước.   Làm sâu sắc hơn mối quan hệ mẫu mực Việt Nam - Cuba VTV.vn - Chiều 18/2, Thủ tướng Phạm Minh Chính tiếp Bộ trưởng Ngoại giao Cuba Bruno Rodríguez Parrilla đang thăm chính thức Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}