{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-dieu-may-bay-giup-israel-dap-dam-chay-rung-lich-su-20250415224709715.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:42",
  "summary": "VTV.vn - Ukraine cam kết sẽ điều máy bay đến Israel hỗ trợ dập cháy rừng nghiêm trọng ở nước này.",
  "content": "Times of Israel dẫn thông báo từ văn phòng Ngoại trưởng Israel Gideon Sa’ar xác nhận thông tin trên hôm 1/5.Ngoài Ukraine, một số quốc gia châu Âu khác cũng lên tiếng cho biết sẽ điều máy bay đến hỗ trợ Israel xử lý cháy rừng gồm Tây Ban Nha, Pháp, Romania, Croatia, Italy.Vụ cháy rừng xảy ra từ ngày 30/4 đã khiến 22 người bị thương và kích hoạt tình trạng khẩn cấp trên toàn Israel.Vụ cháy rừng quy mô xảy ra trùng thời điểm Israel kỷ niệm 77 năm Quốc khánh. Vào dịp này, các gia đình người Israel thường tổ chức tiệc nước ngoài trời ở công viên và trong rừng. Tuy nhiên, năm nay Cơ quan Cứu hỏa và Cứu nạn Israel đã cảnh báo công chúng tránh xa các công viên hoặc rừng đồng thời phải hết sức cẩn thận khi nhóm lửa nướng thịt. Lễ kỷ niệm Quốc khánh Israel dự kiến diễn ra tối 30/4 tại Jerusalem cũng bị hủy bỏ.Cùng ngày 1/5, Thủ tướng Benjamin Netanyahu tiết lộ rằng cho đến nay đã có 18 người bị bắt vì nghi ngờ tiếp tay gây cháy rừng bên ngoài Jerusalem. Ông Netanyahu khẳng định rằng một trong những nghi phạm bị bắt quả tang khi đang phóng hỏa.Thủ tướng Netanyahu nói rằng vụ cháy rừng không hề đơn giản, nó gây hại đến thiên nhiên và cả con người. Nhà lãnh đạo Israel bổ sung: \"Tôi tin chắc rằng chúng ta sẽ vượt qua được thách thức này. Chúng tôi đang nỗ lực dập tắt đám cháy và khôi phục những gì đã bị tàn phá\".Hiện các cơ quan chức năng Israel vẫn chưa thể khẳng định trận cháy rừng bắt nguồn từ nguyên nhân tự nhiên hay do con người. Tuy nhiên, trang tin The Media Line ngày 30/4 dẫn lời một quan chức giấu tên của Israel cho biết, nhà chức trách đang nghi ngờ nguyên nhân vụ cháy là do \"khủng bố\".Năm 2010, một vụ cháy rừng lớn kéo dài 4 ngày trên núi Carmel ở phía bắc Israel đã cướp đi sinh mạng của 44 người và phá hủy diện tích khoảng 48,5 km2, phần lớn là rừng.Israel đang đối mặt với vụ cháy rừng quy mô lớn ở những ngọn đồi bên ngoài Jerusalem, được đánh giá có thể là lớn nhất trong lịch sử nước này và diễn biến còn phức tạp.Trận cháy rừng được cho là khởi phát gần khu Mesilat Zion vào khoảng 9h30 sáng 30/4 (theo giờ địa phương), sau đó nhanh chóng lan rộng do gió mạnh kết hợp với đợt không khí khô nóng.   Israel đối mặt cháy rừng quy mô lớn nghi do 'khủng bố' VTV.vn - Israel đang đối mặt với vụ cháy rừng quy mô lớn ở những ngọn đồi bên ngoài Jerusalem, được đánh giá có thể là lớn nhất trong lịch sử nước này và diễn biến còn phức tạp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}