{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-han-hoan-chao-don-dai-le-vesak-lien-hop-quoc-2025-20250504095502851.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:45",
  "summary": "VTV.vn - Từ ngày 6 đến 8/5/2025, TP Hồ Chí Minh vinh dự đăng cai tổ chức Đại lễ Vesak Liên hợp quốc lần thứ 20, một trong những sự kiện Phật giáo quốc tế quan trọng.",
  "content": "Với chủ đề \"Đoàn kết và bao dung vì nhân phẩm con người: Tuệ giác Phật giáo vì hòa bình thế giới và phát triển bền vững\", Đại lễ Vesak Liên hợp quốc 2025 thu hút hơn 2.700 đại biểu, trong đó có khoảng 1.300 đại biểu quốc tế đến từ 85 quốc gia và vùng lãnh thổ.Lễ hội Văn hóa Phật giáo tại Công viên Láng Le (huyện Bình Chánh), là một trong những hoạt động mở màn cho chuỗi sự kiện Vesak 2025. Với 285 gian hàng trưng bày sản phẩm truyền thống, ấn phẩm Phật giáo và dịch vụ phục vụ du khách, lễ hội còn tổ chức triển lãm thư tịch cổ, biểu diễn nghệ thuật của các đoàn trong và ngoài nước, chương trình trà đạo và lễ thượng Đại Phật kỳ 500m².  Đại lễ Vesak 2025 thu hút 2.700  đại biểu ở trên thế giới đến với TP Hồ Chí MinhĐặc biệt, xá lợi Đức Phật Thích Ca Mâu Ni được rước từ Ấn Độ về Việt Nam bằng chuyên cơ quân sự, hiện đang được tôn trí tại chùa Thanh Tâm (huyện Bình Chánh) từ ngày 2 đến 8/5, để Phật tử và người dân chiêm bái.  Ngoài ra, xá lợi trái tim Bồ tát Thích Quảng Đức sẽ được tôn trí tại Việt Nam Quốc Tự (quận 10) từ ngày 6 đến 10/5, phục vụ nhu cầu chiêm bái và tưởng niệm của cộng đồng.  TP Hồ Chí Minh đã chuẩn bị chu đáo cho đại lễ VesakĐại lễ Vesak Liên hợp quốc 2025 tại TP Hồ Chi Minh là dịp để Phật tử và người dân chiêm bái, học hỏi và thực hành giáo lý Phật giáo, đồng thời là cơ hội để giới thiệu hình ảnh đất nước, con người Việt Nam yêu chuộng hòa bình, thân thiện, đoàn kết và hòa hợp đến bạn bè quốc tế.  Với sự chuẩn bị chu đáo và sự tham gia đông đảo của cộng đồng, Đại lễ Vesak 2025 hứa hẹn sẽ là một sự kiện văn hóa, tâm linh đặc sắc, góp phần lan tỏa thông điệp hòa bình và từ bi của Phật giáo đến toàn thế giới.  Một số hình ảnh của TP Hồ Chí Minh chào đón đại lễ Vesak 2025:Đây là dịp để quảng bá hình ảnh đất nước con người Việt Nam nói chung và TP Hồ Chí Minh nói riêng đến với bạn bè quốc tế        Tổng thống Sri Lanka sẽ thăm cấp Nhà nước đến Việt Nam và dự Đại lễ Phật đản Liên hợp quốc Vesak VTV.vn - Tổng thống Cộng hòa xã hội chủ nghĩa dân chủ Sri Lanka Anura Kumara Dissanayake sẽ thăm cấp Nhà nước đến Việt Nam và dự Đại lễ Phật đản Liên hợp quốc Vesak.     Phó Thủ tướng Mai Văn Chính khảo sát công tác chuẩn bị cho Đại lễ Phật đản Vesak Liên Hợp Quốc 2025 VTV.vn - Phó Thủ tướng Chính phủ Mai Văn Chính ghi nhận nỗ lực của các đơn vị đã hoàn thành cơ bản các hạng mục công trình cũng như công tác chuẩn bị hậu cần cho đại lễ.     Phát động cuộc thi ảnh nghệ thuật chào mừng Đại lễ Phật Đản Vesak Liên hợp quốc 2025 VTV.vn - Chiều ngày 20/1, Hội Nhiếp ảnh TP Hồ Chí Minh phối hợp với Viện Nghiên cứu Phật học Việt Nam phát động cuộc thi ảnh nghệ thuật “Tuệ giác Phật giáo: Nhân phẩm và hòa bình”.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}