{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-mot-giam-doc-cong-ty-bat-dong-san-o-binh-duong-20250427203441967.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:30",
  "summary": "VTV.vn - Phạm Văn Huynh, Giám đốc Công ty Bất động sản Phạm Huynh, đưa ra thông tin gian dối để ký hợp đồng thỏa thuận chuyển nhượng dự án, nhằm chiếm đoạt tiền của nhiều người.",
  "content": "Ngày 27/4, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Dương thông tin vừa khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Phạm Văn Huynh (SN 1991; quê huyện U Minh Thượng, tỉnh Kiên Giang) để điều tra làm rõ hành vi lừa đảo chiếm đoạt tài sản.Phạm Văn Huynh (Ảnh: Công an tỉnh Bình Dương)Phạm Văn Huynh là Giám đốc Công ty TNHH Tư vấn Đầu tư Bất động sản Phạm Huynh, trụ sở đặt tại khu phố An Lợi, Phường Hòa Lợi, thành phố Bến Cát, tỉnh Bình Dương.Trong quá trình hoạt động kinh doanh bất động sản, Huynh đưa ra thông tin gian dối để ký hợp đồng thỏa thuận chuyển nhượng dự án khu nhà ở Hoàng Lộc - Phú Chánh ở phường Phú Chánh, thành phố Tân Uyên, tỉnh Bình Dương của một công ty khác nhằm chiếm đoạt tiền của nhiều người.Quá trình điều tra, cơ quan công an xác định, chủ đầu tư của dự án này là Công ty bất động sản Hoàng Lộc hoàn toàn không có ủy quyền hoặc cho phép Công ty Phạm Huynh chào bán các nền đất trong dự án nói trên.Để phục vụ công tác điều tra, mở rộng vụ án, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Dương thông báo ai là người bị hại, người có liên quan đến bị can Phạm Văn Huynh hoặc Công ty TNHH Tư vấn Đầu tư Bất động sản Phạm Huynh thì liên hệ với Cơ quan Cảnh sát điều tra Công an tỉnh Bình Dương (địa chỉ: Đường N1-5b, KCN Bàu Bàng, thị trấn Lai Uyên, Bàu Bàng, tỉnh Bình Dương) hoặc liên hệ Điều tra viên Phạm Minh Trí, số điện thoại: 0933.843.843, để được giải quyết theo quy định của pháp luật.   Khởi tố Giám đốc Công ty sản xuất bê tông Đạt Vinh vì trốn thuế VTV.vn - Công an tỉnh Thái Bình vừa khởi tố vụ án, khởi tố bị can đối với giám đốc một công ty sản xuất bê tông về tội trốn thuế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}