{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ca-6-hoc-sinh-viet-nam-gianh-huy-chuong-vang-olympic-giao-luu-toan-hoc-20250426132744275.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:52",
  "summary": "VTV.vn - Cả 6 học sinh Việt Nam tham dự Kỳ thi Olympic Giao lưu Toán học Turkmenistan lần thứ 2 đều đạt Huy chương Vàng.",
  "content": "Ngày 25/4/2025, Bộ GD&ĐT nhận được thông tin chính thức về kết quả dự thi của đoàn Việt Nam, cả 6 học sinh tham gia đều giành Huy chương Vàng.Cụ thể, 3 học sinh giành Huy chương Vàng với 40 điểm, gồm: Nguyễn Trí Hậu, học sinh học sinh lớp 11, trường THPT chuyên Nguyễn Bỉnh Khiêm, tỉnh Quảng Nam; Nguyễn Trí Hiền, học sinh học sinh lớp 11, trường THPT chuyên Nguyễn Bỉnh Khiêm, tỉnh Quảng Nam; Nguyễn Phúc Nguyên, học sinh lớp 11, trường THCS-THPT Newton, Hà Nội.Em Trần Quang Nhật, học sinh lớp 12, trường THPT chuyên Lê Quý Đôn, thành phố Đà Nẵng, giành Huy chương Vàng với 35 điểm.Em Lại Gia Khải, hoc sinh lớp 11, trường THPT chuyên Sư Phạm, Đại học Sư Phạm Hà Nội, giành Huy chương Vàng với 34 điểm.Em Vũ Việt Hà, học sinh lớp 12, trường THPT chuyên Nguyễn Trãi, tỉnh Hải Dương, giành Huy chương Vàng với 31 điểm.Olympic Giao lưu Toán học Turkmenistan hướng tới việc nuôi dưỡng các tài năng và năng lực của của học sinh, tăng cường tình hữu nghị, phát triển tư tưởng tiến bộ, tư duy mở của thanh thiếu niên.Bài thi diễn ra trong một ngày. Đề thi gồm 5 bài toán, mỗi bài toán 10 điểm; thời gian làm bài là 5 tiếng.Với sự tham gia của 15 nước (trong đó có một số quốc gia có truyền thống môn Toán tốt như Trung Quốc, Nga, Bulgari, Thổ Nhĩ Kỳ,…), Ban Tổ chức trao giải chính thức cho 50% thí sinh dự thi; trong đó, tỷ lệ các huy chương Vàng: Bạc: Đồng là 1:2:3. Ngoài ra, Ban tổ chức trao bằng khen cho các học sinh đạt điểm tối đa cho 1 bài toán.Trước đó, nhận lời mời của Bộ Giáo dục Turkmenistan, Bộ GD&ĐT đã đề nghị Viện Toán học, thuộc Viện Hàn lâm Khoa học và Công nghệ Việt Nam thành lập đoàn học sinh tham dự Kỳ thi Olympic Giao lưu Toán học Turkmenistan lần thứ 2 (2nd International Mathematical Olympiad for High School Students, Turkmenistan), tổ chức từ ngày 21 đến ngày 26/4/2025 tại thủ đô Ashgabat, Turkmenistan. Kỳ thi được tổ chức nhằm để tôn vinh \"Năm quốc tế về Hòa Bình và Tin cậy\".Trên đề xuất đó, Viện Toán học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam thành lập đoàn học sinh tham dự kỳ thi, bao gồm: thầy Nguyễn Chu Gia Vượng, Viện Toán học, Trưởng đoàn; thầy Vũ Thế Khôi, Viện Toán học, Phó trưởng đoàn và 6 học sinh xếp hạng từ thứ 7 đến 12 trong Kỳ thi chọn đội tuyển Olympic.Các học sinh này không nằm trong đội hình chính thức dự Olympic Toán quốc tế lần thứ 66 tổ chức tại Australia. Đoàn được thành lập theo hình thức xã hội hóa.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}