{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ky-thi-olympic-truyen-thong-30-4-lan-thu-xxix-hai-truong-chuyen-cua-tp-ho-chi-minh-dan-dau-ve-so-huy-chuong-20250407084402153.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:40",
  "summary": "VTV.vn - Các học sinh đến từ THPT chuyên Lê Hồng Phong và Phổ thông Năng khiếu đã giành kết quả xuất sắc trong cuộc thi truyền thống lần thứ XXIX năm 2025.",
  "content": "Kỳ thi Olympic truyền thống 30/4 là sân chơi trí tuệ dành cho các học sinh lớp chuyên, trường chuyên giao lưu, học hỏi kinh nghiệm và tạo nguồn cho đội tuyển thi học sinh giỏi Quốc gia của mỗi đơn vị.Năm nay kỳ thi được tổ chức tại trường THPT chuyên Lê Hồng Phong (Quận 5, TP Hồ Chí Minh) thu hút 97 đoàn học sinh giỏi từ nhiều tỉnh thành trên cả nước, với hơn 3.000 thí sinh tham gia. Các môn thi bao gồm: Toán học, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Tiếng Pháp.Kỳ thi diễn ra ngày 5/4 và bế mạc, tổng kết, trao giải ngày 6/4.Kỳ thi Olympic truyền thống 30/4 năm 2025 được tổ chức tại trường THPT chuyên Lê Hồng Phong (Quận 5, TP Hồ Chí Minh)Kết quả, đội thi đến từ trường THPT chuyên Lê Hồng Phong dẫn đầu với tổng số 60 huy chương trong đó 54 huy chương vàng (HCV), 05 huy chương bạc (HCB) và 01 huy chương đồng (HCĐ).Xếp thứ 2 là trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh.Bảng thống kê số lượng huy chương ở các môn của trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh - trong kỳ thi Olympic truyền thống 30/4 năm 2025 (Ảnh: PTNK)Trong bảng thành tích của học sinh trường Phổ thông Năng khiếu, đáng chú ý tất cả huy chương của bộ môn tiếng Anh đều là HCV. Ngoài ra, lớp 10 chuyên Anh của trường cũng chia sẻ kết quả với 6 thành viên tham dự kỳ thi đều đoạt giải, trong đó 3/6 giành HCV tiếng Anh, ngoài ra còn 1 HCV môn Sinh học, 1 HCB và 1 HCĐ môn Địa lý.Các thành viên lớp 10 chuyên Anh trường Phổ thông Năng khiếu giành được thành tích nổi bật trong kỳ thi Olympic truyền thống 30/4 năm 2025 (Ảnh: Xứ sở Thần ChAnh)Các vị trí tiếp theo trong bảng tổng sắp huy chương của kỳ thi Olympic truyền thống 30/4 năm 2025 là THPT chuyên Lê Quý Đôn (Bà rịa - Vũng Tàu), THPT chuyên Nguyễn Bỉnh Khiêm (Quảng Nam), THPT chuyên Lương Thế Vinh (Đồng Nai)...   Hai trường chuyên tại TP Hồ Chí Minh tuyển sinh lớp 10 trên toàn quốc VTV.vn - Năm học 2025-2026, trường THPT chuyên Trần Đại Nghĩa được phép tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}