{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/anh-banh-mi-thit-va-ca-tro-nen-dat-do-hon-bao-gio-het-20250430081216688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:44",
  "summary": "VTV.vn - Lạm phát thực phẩm tại Anh trong tháng 4/2025 đạt mức kỷ lục trong vòng 11 tháng khi các mặt hàng chủ lực như bánh mì, thịt và cá trở nên đắt đỏ.",
  "content": "Lạm phát thực phẩm tại Anh trong tháng 4/2025 đạt mức kỷ lục trong vòng 11 tháng khi các mặt hàng chủ lực như bánh mì, thịt và cá trở nên đắt đỏ do chi phí của các nhà bán lẻ tăng cao.Theo số liệu của Hiệp hội Bán lẻ Anh (BRC) công bố ngày 29/4, giá thực phẩm trong tháng 4/2025 tăng 2,6%, so với mức 2,4% trong tháng Ba và là mức tăng cao nhất kể từ tháng 5/2024.Giá thực phẩm tươi sống trong tháng 4/2025 tăng 1,8%  so với năm trước và cao hơn mức 1,4% trong tháng 3 và  mức trung bình 1,5% của 3 tháng đầu năm, BRC cho biết. Giá thực phẩm có thể bảo quản ở nhiệt độ phòng tăng 3,7%, không đổi so với tháng trước nhưng cao hơn mức trung bình 3,4% của 3 tháng.Số liệu của BRC được đưa ra trước khi số liệu lạm phát chính thức được công bố vào tháng Năm. Số liệu trước đó từ cả hai nguồn đều cho thấy giá thực phẩm từ đầu năm tăng cao so với năm 2024.Giám đốc điều hành BRC, Helen Dickinson, cho biết giá các mặt hàng thiết yếu hàng ngày, như bánh mì, thịt và cá đều tăng từ tháng 3 đến tháng 4, giai đoạn mà các nhà bán lẻ phải đối mặt hàng loạt chi phí mới do mức đóng bảo hiểm quốc gia của người sử dụng lao động và mức lương tối thiểu đều tăng.Kể từ khi Bộ trưởng Tài chính Rachel Reeves công bố kế hoạch Ngân sách mùa Thu hồi tháng 10 năm ngoái, theo đó mức thuế cao hơn đối với người sử dụng lao động sẽ được áp dụng từ tháng 4, nhiều cuộc khảo sát doanh nghiệp cho thấy các công ty đều có kế hoạch cắt giảm biên chế và tăng giá để bù đắp chi phí.Tháng trước, Ngân hàng Trung ương Anh (BoE) cũng cho biết lạm phát thực phẩm đầu năm nay tăng cao hơn dự kiến, được thúc đẩy bởi các yếu tố trong nước như chi phí lao động tăng bên cạnh những cú sốc từ bên ngoài.Mức tăng giá thực phẩm trong tháng 4/2025 ảnh hưởng nặng nề nhất đến các gia đình nghèo bởi họ chi phần lớn thu nhập cho các mặt hàng thiết yếu.(Ảnh minh họa)Kinh tế Vương quốc Anh được dự báo sẽ tăng trưởng chậm lại đáng kể trong hai năm tới, do cuộc chiến thuế quan toàn cầu dưới thời Tổng thống Mỹ Donald Trump gây áp lực lên chi tiêu tiêu dùng và đầu tư kinh doanh.Kết luận trên được EY Item Club, một nhóm dự báo kinh tế do công ty kế toán thuộc nhóm Big Four là EY, thực hiện. Cùng lúc đó, một cuộc khảo sát riêng cho thấy niềm tin vào nền kinh tế Anh đã rơi xuống mức thấp nhất từng được ghi nhận.Cuộc thăm dò mới nhất của Ipsos, công ty đã theo dõi chỉ số lạc quan kinh tế ròng tại Anh từ năm 1978, cho thấy 3/4 người Anh dự báo kinh tế sẽ xấu đi trong năm tới. Chỉ 7% người Anh nghĩ rằng kinh tế sẽ cải thiện, trong khi 13% cho rằng sẽ giữ nguyên.EY Item Club dự báo Tổng sản phẩm quốc nội (GDP) của Anh sẽ chỉ tăng 0,8% trong năm 2025, giảm so với mức dự báo 1% hồi tháng 2/2025. Dự báo cho năm 2026 cũng bị cắt giảm từ 1,6% xuống còn 0,9% do các tác động dài hạn ảnh hưởng đến Vương quốc Anh.Tuần trước, Quỹ Tiền tệ Quốc tế (IMF) đã hạ dự báo tăng trưởng của Anh trong năm 2025 xuống 1,1%, so với mức 1,6% được đưa ra hồi tháng 1/2025.Thống đốc Andrew Bailey cảnh báo Anh đang đối mặt với một \"cú sốc tăng trưởng\" do các chính sách thương mại của ông Trump.Khoảng 16% hàng hóa xuất khẩu của Anh là sang Mỹ, nơi đang áp dụng mức thuế nhập khẩu cơ bản 10% đối với hầu hết các quốc gia và 25% đối với ô tô, thép và nhôm. Điều này sẽ ảnh hưởng trực tiếp đến tăng trưởng do làm giảm nhu cầu đối với các sản phẩm của Anh.Nghiên cứu chỉ ra rằng các doanh nghiệp Anh đang ứng phó với nguy cơ gián đoạn chuỗi cung ứng từ thuế quan khi tìm kiếm các thị trường xuất khẩu mới ở châu Á, châu Phi và Australia.Một cuộc khảo sát với 500 doanh nghiệp do công ty tư vấn và kế toán BDO thực hiện cho thấy, việc mở rộng hoặc xuất khẩu ra nước ngoài là ưu tiên hàng đầu của gần 30% doanh nghiệp quy mô vừa của Anh trong năm 2026.Gần 40% công ty được khảo sát dự kiến sẽ tăng xuất khẩu trong năm tới, con số này tăng lên hơn 50% đối với các doanh nghiệp trong lĩnh vực bán lẻ, bán buôn và công nghệ.Trong số những doanh nghiệp hy vọng thúc đẩy doanh số quốc tế, hơn 30% doanh nghiệp đang nhắm đến tăng trưởng ở châu Phi, 38% doanh nghiệp dự định tăng doanh số bán hàng sang Australia và 30% doanh nghiệp tập trung vào tăng trưởng ở châu Á.Các nhà xuất khẩu Anh dự kiến sẽ tập trung trở lại vào các quốc gia Liên minh châu Âu (EU), với 41% doanh nghiệp quy mô vừa của Anh đặt mục tiêu thúc đẩy doanh số bán hàng sang các nước thành viên.Ông Richard Austin, một đối tác tại BDO, cho biết mặc dù vẫn còn nhiều thách thức, song các doanh nghiệp quy mô vừa của Anh rất tham vọng và đang tập trung vào việc thúc đẩy tăng trưởng.   Báo động tình trạng 'chờ đợi trên cáng' tại Anh VTV.vn - Tình trạng căng thẳng đang ngày càng gia tăng đối với Dịch vụ Y tế Quốc gia Anh (NHS). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}