{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lai-chau-hang-loat-sai-pham-trong-quan-ly-dat-dai-va-dau-tu-cong-tai-huyen-muong-te-20250423104858857.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:07",
  "summary": "VTV.vn - Thanh tra tỉnh Lai Châu phát hiện nhiều vi phạm nghiêm trọng tại huyện Mường Tè, làm thất thoát hơn 1,9 tỷ đồng ngân sách Nhà nước.",
  "content": "Thanh tra tỉnh Lai Châu chỉ rõ trách nhiệm chính thuộc về UBND huyện, Ban Quản lý dự án đầu tư xây dựng và các đơn vị liên quan.Trong hai năm 2022-2023, UBND huyện Mường Tè đã thực hiện thu hồi 223,09 ha đất cho 24 dự án và chi hơn 63 tỷ đồng cho bồi thường, hỗ trợ tái định cư. Tuy nhiên, công tác này bộc lộ nhiều sai sót nghiêm trọng.Thanh tra tỉnh phát hiện có 7 dự án thu hồi đất vượt kế hoạch, với tổng diện tích vượt mức lên tới 6,44 ha. Một số dự án được triển khai dù chưa có văn bản chấp thuận từ cơ quan có thẩm quyền, vi phạm Luật Đất đai năm 2013.Bên cạnh đó, toàn bộ 31 phương án bồi thường, hỗ trợ tái định cư đều không xác định rõ diện tích đất nông nghiệp của các hộ bị thu hồi, gây khó khăn trong việc tính toán và thực hiện đền bù. Đáng chú ý, 30/31 phương án không áp dụng chính sách thưởng di chuyển đúng tiến độ, dẫn đến việc hỗ trợ chưa thực sự hiệu quả.Ngoài ra, quá trình chuyển mục đích sử dụng đất và đấu giá quyền sử dụng đất tại huyện cũng tồn tại nhiều vi phạm. Hồ sơ của 11 trường hợp kiểm tra cho thấy quy trình hành chính bị chậm trễ so với quy định. Trong khi đó, 4 cuộc đấu giá đất được tổ chức nhưng chưa tuân thủ quy trình pháp lý, vi phạm Thông tư liên tịch số 14/2015/TTLT-BTNMT-BTP. Việc bàn giao đất khi chưa hoàn tất thủ tục pháp lý tiềm ẩn nhiều rủi ro và gây thất thoát ngân sách Nhà nước.Thanh tra tỉnh Lai Châu đã tiến hành kiểm tra 184 dự án đầu tư công tại huyện Mường Tè và phát hiện nhiều bất cập trong quá trình thực hiện và quyết toán.Cụ thể, có 93 dự án (tương đương 50,5%) chưa lập báo cáo quyết toán, ảnh hưởng đến việc đánh giá hiệu quả sử dụng vốn. Ngoài ra, 146 dự án chậm báo cáo quyết toán với thời gian trễ kéo dài từ dưới 6 tháng đến hơn 5 năm.Trong quá trình thi công, nhiều sai phạm về hồ sơ, tính toán chi phí đã làm phát sinh sai số lên tới hơn 1,7 tỷ đồng. Đặc biệt, 7/12 công trình được nghiệm thu thanh toán sai khối lượng, dẫn đến thất thoát hơn 69 triệu đồng.Ngoài ra, công tác lựa chọn nhà thầu tại huyện Mường Tè cũng tồn tại nhiều vi phạm, không tuân thủ Điều 8 và Điều 22 của Luật Đấu thầu năm 2013, gây ảnh hưởng đến tiến độ và chất lượng dự án.Hoạt động khai thác khoáng sản tại huyện Mường Tè thời gian qua vẫn diễn ra phức tạp dù UBND huyện đã ban hành nhiều văn bản chỉ đạo kiểm tra.Thanh tra tỉnh ghi nhận có 6 cá nhân bị xử phạt hành chính với tổng số tiền 246 triệu đồng, nhưng số tiền thực nộp vào ngân sách chỉ đạt hơn 124 triệu đồng (khoảng 50,6%). Ngoài ra, 4 vụ khai thác khoáng sản trái phép vẫn chưa được xử lý dứt điểm, làm gia tăng nguy cơ thất thoát tài nguyên và ảnh hưởng tiêu cực đến môi trường.Những bất cập trong công tác quản lý khoáng sản cho thấy chính quyền địa phương chưa có các biện pháp kiểm soát hiệu quả, dẫn đến tình trạng khai thác trái phép kéo dài mà chưa có giải pháp xử lý triệt để.Trước hàng loạt sai phạm, Thanh tra tỉnh Lai Châu xác định trách nhiệm chính thuộc về UBND huyện Mường Tè, đặc biệt là Chủ tịch, Phó Chủ tịch UBND huyện và các phòng ban chuyên môn có liên quan.Các đơn vị chịu trách nhiệm bao gồm: Phòng Tài nguyên & Môi trường, Phòng Tài chính, Ban Quản lý dự án đầu tư, Trung tâm Phát triển quỹ đất cùng nhiều đơn vị khác. Bên cạnh đó, UBND các xã, thị trấn như Thu Lũm, Ka Lăng, Tá Bạ, Mường Tè, Mù Cả, Pa Ủ, Tà Tổng... cũng có trách nhiệm trong việc thực hiện sai quy trình về quản lý đất đai, đầu tư công và khai thác khoáng sản.Trước tình hình này, Thanh tra tỉnh yêu cầu UBND huyện Mường Tè tổ chức kiểm điểm, xử lý trách nhiệm của các cá nhân, tổ chức liên quan. Đồng thời, phải thu hồi hơn 1,7 tỷ đồng về ngân sách Nhà nước, giảm trừ hơn 200 triệu đồng qua thanh toán, quyết toán.Ngoài ra, huyện cần rà soát lại các dự án thu hồi đất, đấu giá đất và đầu tư công, đảm bảo tuân thủ đúng quy định pháp luật, hạn chế tối đa thất thoát ngân sách. Công tác quản lý tài nguyên khoáng sản cũng cần được tăng cường, tránh tình trạng khai thác trái phép tiếp diễn trong thời gian tới.Kết luận thanh tra số 1317 một lần nữa gióng lên hồi chuông cảnh báo về công tác quản lý đất đai, đầu tư công và khai thác khoáng sản tại huyện Mường Tè. Việc xử lý trách nhiệm và thực hiện các kiến nghị của Thanh tra tỉnh sẽ là yếu tố then chốt để địa phương chấn chỉnh, khắc phục những sai phạm, đảm bảo sự minh bạch và hiệu quả trong quản lý Nhà nước./. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}