{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tp-ho-chi-minh-nguoi-dan-vo-oa-cam-xuc-voi-man-phao-hoa-dem-30-4-lich-su-20250430224306438.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:21",
  "summary": "VTV.vn - Đêm 30/4/2025, bầu trời TP Hồ Chí Minh rực rỡ bởi những chùm pháo hoa tầm cao, đánh dấu khoảnh khắc lịch sử kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Hàng ngàn người dân và du khách tại Công viên Bến Bạch Đằng, phố đi bộ Nguyễn Huệ và dọc sông Sài Gòn đã cùng vỡ òa cảm xúc trong không khí hân hoan, tự hào. Góc nhìn từ trên cao ghi lại toàn cảnh màn pháo hoa tráng lệ.Hàng ngàn người đón xem pháo hoa cùng dàn pháo chào mừng Ngày Kỷ niệm 50 năm Giải phóng miền Nam, Thống nhất đất nước.Từ chiều tối, dòng người đã nườm nượp đổ về khu vực trung tâm TP Hồ Chí Minh. Các tuyến đường như Tôn Đức Thắng, Nguyễn Huệ, Võ Văn Kiệt, Bến Vân Đồn,... chật kín xe cộ. Tại Công viên Bến Bạch Đằng, nhiều gia đình mang chiếu, ghế gấp, thậm chí đồ ăn vặt để \"cắm trại\" từ sớm, chờ đợi màn pháo hoa. Mọi góc nhìn đều hướng lên bầu trời. Ảnh: Vũ Hoàn/Thời báo VTVChị Hoàng Bích Việt (TP Thủ Đức) chia sẻ: \"Cả nhà tôi quyết định ở lại thành phố để xem pháo hoa dịp nghỉ lễ này. Từ 14 giờ, chúng tôi đã có mặt ở Bến Bạch Đằng. Không khí rộn ràng làm tôi xúc động, như được sống lại niềm vui của ngày thống nhất\".Khoảnh khắc pháo hoa thắp sáng bầu trời đúng 21 giờ, tại khu vực đầu Đường hầm sông Sài Gòn (TP Thủ Đức), 1.500 quả pháo hoa tầm cao cùng 30 giàn pháo tầm thấp và 10 giàn hỏa thuật đồng loạt khai hỏa. Những chùm pháo hoa đa sắc màu bung nở, vẽ nên những hình ảnh rực rỡ trên nền trời đêm, phản chiếu xuống mặt nước sông Sài Gòn lung linh.Thành phố như rực rỡ hơn dưới ánh sáng của những chùm pháo hoa đầy màu sắc.Tiếng reo hò vang dội từ biển người, xen lẫn tiếng pháo hùng hồn, tạo nên một bữa tiệc ánh sáng và cảm xúc khó quên. Anh Nguyễn Văn Điệp (Quận 8) không giấu nổi niềm vui: \"Mỗi lần pháo hoa nổ, cả đám đông hò reo, tôi cũng vỗ tay theo. Cảm giác tự hào dâng trào, như cả đất nước đang cùng hòa nhịp trong khoảnh khắc này.\" Không chỉ ở khu vực trung tâm, TP Hồ Chí Minh tổ chức bắn pháo hoa tại 30 điểm trên toàn thành phố, từ Khu Đền tưởng niệm Liệt sĩ Bến Dược (Củ Chi) đến các điểm tầm thấp như Công viên Đầm Sen, Landmark 81, đảm bảo người dân khắp nơi đều được chiêm ngưỡng. Chương trình pháo hoa nằm trong chuỗi sự kiện \"Sắc màu Thành phố Bác\" cùng với lễ diễu binh, các hoạt động thể thao trên sông Sài Gòn và các hoạt động nghệ thuật tại phố đi bộ Nguyễn Huệ. Tất cả đã tạo nên một TP Hồ Chí Minh rực rỡ, tràn đầy năng lượng, sẵn sàng bước vào kỷ nguyên mới.    TP Hồ Chí Minh: Mãn nhãn với màn pháo hoa tầm cao đêm 26/4 VTV.vn - Tối 26/4, người dân TP Hồ Chí Minh vỡ òa cảm xúc với màn bắn pháo hoa tầm cao nằm trong chuỗi sự kiện Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}