{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/no-co-the-chay-viec-vao-nganh-cong-an-lua-dao-chiem-doat-300-trieu-dong-20250422175720146.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:02",
  "summary": "VTV.vn - Nguyễn Mạnh Thắng đã đưa ra thông tin gian dối rằng có thể \"chạy\" cho người khác vào học tại trường thuộc ngành công an để lừa đảo, chiếm đoạt 300 triệu đồng.",
  "content": "Cơ quan Cảnh sát điều tra Công an TP Hà Nội đã ra quyết định truy nã đặc biệt đối với Nguyễn Mạnh Thắng (sinh năm 1982, trú tại số 26 ngõ 1142 Đê La Thành, phường Ngọc Khánh, quận Ba Đình, TP Hà Nội) về tội Lừa đảo chiếm đoạt tài sản, quy định tại khoản 3 Điều 174 Bộ luật Hình sự.Đối tượng Nguyễn Mạnh Thắng. (Ảnh: Công an TP Hà Nội)Theo tài liệu điều tra, vào năm 2015, Nguyễn Mạnh Thắng nhận 200 triệu đồng từ một gia đình tại Hà Nam để \"chạy\" cho con trai họ vào học tại một trường thuộc ngành công an, dù người này không đủ điểm xét tuyển và Thắng không có thẩm quyền can thiệp. Đến năm 2016, Thắng tiếp tục yêu cầu chuyển thêm 100 triệu đồng với lý do hồ sơ đang được xét duyệt.Tổng số tiền bị chiếm đoạt là 300 triệu đồng. Sau nhiều lần thất hứa và kéo dài thời gian, người được \"hứa hẹn\" vẫn không được đi học như cam kết. Gia đình bị hại yêu cầu hoàn lại tiền nhưng Thắng không trả, sau đó bỏ trốn khỏi nơi cư trú.Ngày 20/12/2024, Cơ quan Cảnh sát điều tra Công an quận Thanh Xuân ra Quyết định khởi tố bị can đối với Nguyễn Mạnh Thắng về tội \"Lừa đảo chiếm đoạt tài sản\". Tuy nhiên, đối tượng Thắng đã bỏ trốn tại nơi cư trú. Ngày 17/4/2025, Cơ quan Cảnh sát điều tra Công an TP Hà Nội đã ra quyết định truy nã đối tượng.Nếu phát hiện đối tượng ở đâu, người dân có thể báo ngay cho Cơ quan Cảnh sát điều tra Công an TP Hà Nội (SĐT: 0972.178.968), Cơ quan Công an gần nhất hoặc cung cấp thông tin qua trang Facebook Công an TP Hà Nội để được giải quyết theo quy định pháp luật.   Cảnh báo lợi dụng hình thức “xe ôm công nghệ” để lừa đảo VTV.vn - Công an thành phố Hà Nội khuyến cáo người dân sử dụng các app xe công nghệ cần kiểm tra kỹ thông tin tài xế, điểm đánh giá của khách hàng đối với tài xế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}