{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-doi-nam-nu-trom-80-dien-thoai-tri-gia-600-trieu-dong-20250425164153058.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:34",
  "summary": "VTV.vn - Lực lượng Công an tỉnh An Giang đã nhanh chóng bắt giam đôi nam nữ đột nhập trộm cắp hơn 80 điện thoại di động tại cửa hàng ở thị xã Tân Châu.",
  "content": "Cơ quan Cảnh sát điều tra, Công an tỉnh An Giang vừa ra Quyết định khởi tố vụ án, khởi tố bị can và Lệnh tạm giam đối với Phạm Thanh Hải Em (sinh năm 1988, trú huyện Cao Lãnh, tỉnh Đồng Tháp) và Huỳnh Thị Kim Nga (sinh năm 1995, trú thành phố Vĩnh Long, tỉnh Vĩnh Long) về tội \"Trộm cắp tài sản\".Các quyết định và lệnh trên được Viện kiểm sát nhân dân tỉnh An Giang phê chuẩn.Số lượng lớn điện thoại bị trộm đã được công an thu giữTrước đó, khoảng 23h ngày 8/4, cửa hàng điện thoại “Kim Oanh” thuộc ấp 1, xã Vĩnh Xương, thị xã Tân Châu, tỉnh An Giang, bị kẻ gian sử dụng kìm cộng lực cắt khóa cửa, đột nhập vào lấy đi khoảng hơn 80 điện thoại di động các loại, trị giá ước tính khoảng 600 triệu đồng.Ngay sau khi vụ việc xảy ra, Ban Giám đốc Công an tỉnh An Giang đã chỉ đạo Phòng Cảnh sát hình sự phối hợp cùng Công an xã Vĩnh Xương và các đơn vị nghiệp vụ, tổ chức khám nghiệm hiện trường, điều tra, truy xét đối tượng gây án.Đến sáng ngày 12/4, lực lượng Công an đã xác định, bắt giữ Huỳnh Thị Kim Nga, thu giữ 17 chiếc điện thoại.Qua đấu tranh khai thác, đến ngày 21/4, lực lượng Cảnh sát hình sự tiếp tục bắt giữ Phạm Thanh Hải Em khi đối tượng đang lẩn trốn tại thành phố Cao Lãnh, tỉnh Đồng Tháp.Bước đầu Hải Em và Nga đã thừa nhận hành vi phạm tội. Đến nay, cơ quan chức năng đã thu hồi số lượng lớn trong 80 điện thoại mà các đối tượng đã trộm được tại cửa hàng Kim Oanh.Phòng Cảnh sát hình sự, Công an tỉnh An Giang đang phối hợp với lực lượng hình sự Công an các tỉnh tiếp tục điều tra, truy xét các đối tượng liên quan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}