{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nhat-ban-dang-di-dung-huong-tren-con-duong-dat-muc-tieu-phat-thai-dong-bang-0-20250427091757749.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:24",
  "summary": "VTV.vn - Lượng phát thải khí nhà kính tại Nhật Bản đã ghi nhận mức thấp kỷ lục trong năm tài khóa 2023 (tính từ 4/2023 đến tháng 3/2024).",
  "content": "Theo công bố của Bộ Môi trường Nhật Bản cách đây 2 ngày, sau khi trừ đi lượng khí thải được hấp thụ bởi tự nhiên như rừng, lượng khí thải nhà kính trong năm tài khóa 2023 của Nhật Bản đã giảm 4% so với năm trước, xuống còn khoảng hơn 1.000 triệu tấn CO2. Nếu so với mốc năm tài khóa 2013, tức là cách 10 năm trước, lượng khí thải nhà kính tại Nhật Bản đã giảm được hơn 27%.Báo NHK phân tích, lượng khí thải nhà kính của Nhật Bản giảm do tỷ lệ năng lượng tái tạo và điện hạt nhân trong cơ cấu sản xuất điện tăng lên cũng như lượng phát thải từ lĩnh vực sản xuất trong nước lại giảm.Theo báo Nikkei, nguồn phát thải CO2 chính tại Nhật Bản là các nhà máy nhiệt điện đốt than hoặc đốt khí tự nhiên. Việc đưa các nguồn năng lượng tái tạo như năng lượng mặt trời, năng lượng gió vào sử dụng rộng rãi cùng với khởi động lại các nhà máy điện hạt nhân diễn ra nhanh chóng, khiến tỷ lệ các nhà máy điện nhật đã giảm xuống dưới mức 70% kể từ năm xảy ra sự cố điện hạt nhân 2011.Theo báo Mainichi, lượng khí thải đều ở tất cả các lĩnh vực so với năm trước, như công nghiệp giảm 4%, giao thông vận tải giảm 0,7%; lĩnh vực kinh doanh giảm 6,2% và hộ gia đình là 6,8%. Theo tờ báo này, một trong những lý do khiến khu vực dân cư giảm mạnh là do nhiệt độ mùa đông năm tài chính 2023 tương đối cao, dẫn đến mức tiêu thụ năng lượng thấp.Theo báo Asahi, lượng hấp thụ khí CO2 bởi rừng và các nguồn khác là gần 54 triệu tấn, khoảng hơn 5% so với lượng khí phát thải và không đổi so với năm trước. Theo đó, Nhật Bản cần tăng lượng hấp thụ CO2 bằng cách xây dựng nhiều các bể bê tông hấp thụ CO2 và nuôi trồng nhiều rong biển ngoài khơi.Mặc dù ghi nhận lượng phát thải khí nhà kính giảm kỷ lục nhưng dư luận Nhật Bản cho rằng, nước này mới đi được 1/4 quãng đường và vẫn phải nỗ lực rất nhiều để đạt được mục tiêu phát thải dòng bằng 0 vào năm 2050.   Áp dụng mức phí đối với phát thải ngành hàng hải VTV.vn - Các quốc gia tại cơ quan vận tải biển của Liên hợp quốc đã đạt được thỏa thuận về tiêu chuẩn phát thải nhiên liệu toàn cầu cho ngành hàng hải. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}