{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nhieu-doanh-nghiep-niem-yet-dat-quyet-tam-tang-truong-20250428105325344.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:50",
  "summary": "VTV.vn - Với nhận thức tài chính của người dân ngày càng cao, cơ hội tăng trưởng chỉ dành cho những công ty có đội ngũ chuyên gia tốt, tạo ra các sản phẩm giá trị cho nhà đầu tư.",
  "content": "Thị trường chứng khoán trong nước ghi nhận một tuần hồi phục với chỉ số VN-Index kết thúc tuần qua tăng điểm, chốt ở mốc gần 1.230 điểm. Đáng chú ý là trước tình hình biến động thuế quan toàn cầu, nhiều cổ phiếu đã phục hồi tương đối ấn tượng, thậm chí vượt cả đỉnh cũ. Điều này cho thấy dòng tiền trong nước đã phần nào tập trung hơn vào nội tại doanh nghiệp và nền kinh tế, thay vì quá chú tâm vào biến động của thế giới. Nội lực từ trong nước vẫn đang tạo dư địa cho nhiều doanh nghiệp tự tin với kết quả kinh doanh trong giai đoạn mới.Chia sẻ trong buổi hội thảo phân tích giữa các doanh nghiệp, nhà đầu tư và công ty chứng khoán về bối cảnh thị trường chứng khoán trong giai đoạn căng thẳng thương mại, đại diện doanh nghiệp xuất khẩu cho biết, phần lớn họ cũng đã chủ động đa dạng hóa thị trường. Do vậy, mục tiêu tăng trưởng năm 2025 và giai đoạn tới vẫn được đặt ở mức cao, gắn với tinh thần phát triển chung của đất nước và nội lực của khối tư nhân.Nhiều doanh nghiệp niêm yết đặt quyết tâm tăng trưởngÔng Nguyễn Văn Thời - Chủ tịch Hội đồng quản trị Công ty Đầu tư và Thương mại TNG cho biết: \"Doanh nghiệp tư nhân sau này sẽ giúp đất nước Việt Nam vươn mình. Đó là một định hướng rất lớn của đồng chí Tổng bí thư cũng như định hướng của Đảng Cộng sản Việt Nam. Tôi cho điều đó rất tuyệt vời và doanh nghiệp tư nhân như chúng tôi đón nhận, tạo động lực cho doanh nghiệp tư nhân phát triển với tốc độ phát triển bình quân trên hai con số từ năm 2026 đến năm 2030. Mục tiêu cho đến năm 2030, chúng tôi đạt doanh thu 1 tỷ USD\".Diễn biến trên thị trường chứng khoán nhiều khi phản ánh tâm lý nhà đầu tư hơn là nội tại doanh nghiệp. Theo phân tích, những hoạt động liên quan đến xuất nhập khẩu Hoa Kỳ chỉ chiếm khoảng 5-6% quy mô vốn hoá của toàn bộ thị trường chứng khoán.Bà Nguyễn Hoàng Yến - Giám đốc Khối Quản lý tài sản, Công ty Chứng khoán Mirae Asset Việt Nam nhận định: \"Với thời đại thông tin đa chiều hiện nay, ngoài nhu cầu tiếp cận thông tin liên tục cập nhật, nhà đầu tư còn hướng đến các kênh thông tin có tính xác thực, hệ thống và có tính chuyên sâu. Và IR giúp nhà đầu tư cập nhật thông tin nhanh chóng, đánh giá các thông tin đó như thế nào, quyết định đầu tư ra sao. Tôi hi vọng những hoạt động này sẽ  hỗ trợ cho các nhà đầu tư mới và một phần nào đó tham gia góp phần cho thị trường Việt Nam phát triển lành mạnh và bền vững\".Đại diện công ty chứng khoán cũng cho biết, đầu tư cá nhân vẫn sẽ là xu hướng chính của năm nay và giai đoạn tới với sự phát triển của dân số. Tuy nhiên, với nhận thức tài chính của người dân ngày càng cao, cơ hội tăng trưởng chỉ dành cho những công ty có đội ngũ chuyên gia tốt, tạo ra các sản phẩm giá trị cho cộng đồng đầu tư.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}