{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dropbox-tich-hop-ai-vao-tinh-nang-tim-kiem-du-lieu-20250427095754922.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:44",
  "summary": "VTV.vn - Dịch vụ lưu trữ trực tuyến Dropbox mới đây đã bổ sung tính năng tìm kiếm tích hợp trí tuệ nhân tạo (AI), cho phép người dùng dễ dàng tìm kiếm dữ liệu đang được lưu trữ.",
  "content": "Hiện nay, các công ty lớn như Google và Microsoft đã trang bị cho bộ công cụ của họ các tính năng và trợ lý AI. Trong khi đó, các công ty khởi nghiệp như ClickUp và ReadAI tập trung nhiều vào việc xây dựng các công cụ tích hợp AI và tăng khả năng tìm kiếm. Để bắt kịp với xu hướng ngày càng tăng này trong việc truyền tải AI vào bộ công cụ kỹ thuật số, Dropbox đã lựa chọn nâng cấp công cụ tìm kiếm AI của mình.Trước đó, vào tháng 6/2023, Dropbox từng giới thiệu tính năng Dropbox Dash cho phép người dùng tìm kiếm nhanh chóng các dữ liệu được lưu trữ trên dịch vụ của công ty. Mới đây, Dropbox đã công bố bản cập nhật lớn cho tính năng này với việc tích hợp AI, không chỉ giúp người dùng tìm kiếm thông tin nhanh hơn mà còn hỗ trợ họ sử dụng thông tin một cách hiệu quả.Với Dropbox Dash phiên bản mới, thay vì người dùng phải tự mình lục lọi qua hàng đống tài liệu, công cụ có thể tổng hợp thông tin liên quan từ nội dung của các tài liệu đang lưu trữ sẵn theo yêu cầu của người dùng thông qua chức năng tóm tắt tài liệu bằng AI. Ví dụ, người dùng chỉ cần đặt câu hỏi như \"những điểm chính rút ra từ nghiên cứu khách hàng hồi tháng trước là gì?\", Dash sẽ nhanh chóng phân tích các báo cáo, biên bản họp hay thậm chí các đoạn trao đổi đang được lưu trữ trên Dropbox để cung cấp một bản tóm tắt trong thời gian chỉ vài giây.Dropbox cho phép người dùng tìm kiếm các định dạng dữ liệu khác nhau thông qua các truy vấn ngôn ngữ tự nhiên (Ảnh: Dropbox)Không chỉ dừng lại ở việc tóm tắt, công cụ còn hỗ trợ tạo bản nháp đầu tiên cho các kế hoạch. Dash sẽ tự động tổng hợp thông tin từ các tài liệu chiến lược, thời gian của các chiến dịch trước đó và thông tin ngân sách để tạo ra bản nháp theo yêu cầu, giúp người dùng tiết kiệm hàng giờ tìm kiếm và tổng hợp dữ liệu. Thậm chí, AI còn có thể trình bày theo mẫu và văn phong đặc trưng của nhóm.Không chỉ tìm kiếm các nội dung sẵn có trong văn bản lưu trữ trên Dropbox, phiên bản Dash mới còn cho phép tìm kiếm mọi loại nội dung trở nên dễ dàng hơn, bao gồm cả hình ảnh, video và âm thanh. Công cụ còn hỗ trợ tìm kiếm thông tin ẩn sâu trong các nội dung đa phương tiện, điều mà các công cụ tìm kiếm truyền thống chưa thực hiện được.Các tính năng AI mới trên Dropbox đã được cập nhật đến người dùng từ ngày 24/4.   Cần thực hiện 150.000 lượt tìm kiếm trên Google mới gặp phải 1 lỗi VTV.vn - Theo Google, nếu một người tìm kiếm trên công cụ của công ty 10 lần mỗi ngày, họ có thể sử dụng công cụ tới 40 năm mà không gặp trục trặc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}