{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/luong-tang-ca-cua-nguoi-lao-dong-co-bi-tru-thue-thu-nhap-ca-nhan-20250425125216852.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:05",
  "summary": "VTV.vn - Phần thu nhập tăng thêm do người lao động làm ngoài giờ hoặc làm đêm được miễn thuế thu nhập cá nhân.",
  "content": "Phản ánh đến phóng viên mới đây, chị Phạm Thị Bích Vân, công nhân một công ty ở Khu chế xuất Linh Trung I, TP Thủ Đức, TP Hồ Chí Minh cho hay từ đầu năm đến nay do đơn hàng nhiều, thời gian giao hàng gấp nên chị thường xuyên làm thêm giờ để đáp ứng nhu cầu sản xuất của công ty.Vì tăng ca nên lương của chị Vân cũng tăng đáng kể, từ mức 8 triệu đồng/tháng (gồm lương cơ bản, phụ cấp, không có tiền làm thêm giờ) lên 15-16 triệu đồng/tháng. Do không có người phụ thuộc nên những tháng lương cao do có tiền làm thêm giờ, chị Vân đều bị công ty trừ thuế thu nhập cá nhân.\"Công ty tôi trừ thuế thu nhập cá nhân căn cứ trên tổng thu nhập hằng tháng của người lao động, bao gồm cả tiền lương tăng ca. Tôi đang băn khoăn liệu việc trừ thuế thu nhập cá nhân của công ty có đúng quy định?\"Liên quan đến thắc mắc này, Cục Thuế cho hay theo Thông tư số 111/2013/TT-BTC ngày 15/8/2013 của Bộ Tài chính, thu nhập từ phần tiền lương, tiền công do làm việc ban đêm hoặc làm thêm giờ được trả cao hơn so với tiền lương, tiền công làm ban ngày, làm trong giờ theo quy định của Bộ Luật Lao động sẽ được miễn thuế thu nhập cá nhân.Cụ thể, phần tiền lương, tiền công được trả cao hơn do người lao động phải làm việc ban đêm hoặc làm thêm giờ sẽ được miễn thuế thu nhập cá nhân, trên phần chênh lệch so với tiền lương, tiền công trả theo ngày làm việc bình thường.Ví dụ, ông A có mức lương trả theo ngày làm việc bình thường là 40.000 đồng/giờ.Trường hợp ông A làm thêm giờ vào ngày thường, được trả 60.000 đồng/giờ, thì phần thu nhập được miễn thuế là: 60.000 - 40.000 = 20.000 đồng/giờ.Trường hợp ông A làm thêm vào ngày nghỉ hoặc ngày lễ, được trả 80.000 đồng/giờ, thì phần thu nhập được miễn thuế là: 80.000 - 40.000 = 40.000 đồng/giờNhư vậy, chỉ phần thu nhập tăng thêm do làm ngoài giờ hoặc làm đêm mới được miễn thuế, còn phần tương đương mức lương làm việc bình thường vẫn tính vào thu nhập chịu thuế.Theo Điều 98 Bộ Luật Lao động 2019, người lao động khi làm thêm giờ sẽ được trả lương theo đơn giá tiền lương hoặc tiền lương thực trả, với mức như sau:Làm thêm vào ngày làm việc bình thường: được trả ít nhất 150% mức lương đang hưởng;Làm thêm vào ngày nghỉ hằng tuần: được trả ít nhất 200% mức lương;Làm thêm vào ngày nghỉ lễ, Tết, hoặc ngày nghỉ có hưởng lương: được trả ít nhất 300% mức lương, chưa kể tiền lương ngày lễ, Tết đối với người lao động hưởng lương theo ngày.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}