{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/giai-thuong-baeksang-2025-khi-cuoc-doi-cho-ban-qua-quyt-thang-lon-20250506061629695.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:28",
  "summary": "VTV.vn - Bộ phim \"Harbin\" và chương trình \"Culinary Class Wars\" đã vinh dự nhận được Giải thưởng Daesang ở hạng mục phim và truyền hình tại Giải thưởng nghệ thuật Baeksang năm nay.",
  "content": "Giải thưởng nghệ thuật Baeksang lần thứ 61 đã diễn ra vào ngày 5/5 tại COEX ở Samseong-dong, Gangnam, Seoul. Bộ phim \"Harbin\", thu hút 4,91 triệu lượt khán giả, đã giành được Giải thưởng lớn ở hạng mục phim. Trong khi đó, chương trình tạp kỹ gốc \"Culinary Class Wars\" của Netflix đã giành giải thưởng cao nhất ở hạng mục truyền hình sau khi tạo được tiếng vang đáng kể. \"Harbin\" cũng giành giải Phim hay nhất, củng cố thêm sự ca ngợi về mặt nghệ thuật của mình.Bộ phim gốc \"Uprising\" của Netflix đã giành được ba giải thưởng: Nam diễn viên mới xuất sắc nhất (Jung Sung Il), Kịch bản xuất sắc nhất (Park Chan Wook & Shin Chul) và Chỉ đạo nghệ thuật xuất sắc nhất (Jo Young Wook). Bộ phim đã giành được nhiều chiến thắng nhất ở hạng mục phim.Ở hạng mục truyền hình, \"Culinary Class Wars\" đã đánh bại những đối thủ nặng ký như phim gốc của Netflix là \"Khi cuộc đời cho bạn quả quýt\" và \"The Trauma Code: Heroes on Call\" để giành Giải thưởng lớn.Mặc dù không giành được Giải thưởng lớn, \"Khi cuộc đời cho bạn quả quýt\" đã trở thành bộ phim chiến thắng lớn nhất chung cuộc, giành được bốn giải thưởng: Phim truyền hình hay nhất, Nam diễn viên phụ xuất sắc nhất (Choi Dae Hoon), Nữ diễn viên phụ xuất sắc nhất (Yeom Hye Ran) và Kịch bản hay nhất (Im Sang Choon).\"Jeongnyeon: The Star Is Born\" của tvN đã giành được hai giải thưởng: Nữ diễn viên chính xuất sắc nhất (Kim Tae Ri) và Chỉ đạo nghệ thuật xuất sắc nhất (Jang Young Gyu). Trong khi đó, bộ phim \"Doubt\" của MBC cũng giành được hai giải thưởng: Nữ diễn viên mới xuất sắc nhất (Chae Won Bin) và Đạo diễn xuất sắc nhất (Song Yeon Hwa). Giải thưởng Chương trình tạp kỹ đã được trao cho \"Punghyanggo\" - một chương trình trên YouTube có sự tham gia của Yoo Jae Suk.Đạo diễn Park Chan Wook, người đồng nhận Giải thưởng Kịch bản, đã đề cập đến cuộc bầu cử tổng thống sắp tới vào tháng 6 trong bài phát biểu nhận giải của mình, nhấn mạnh đến phẩm chất của một nhà lãnh đạo giỏi. Nữ diễn viên Roh Yoon Seo cũng khiến khán giả xúc động khi đọc một phần bài phát biểu nhận giải bằng ngôn ngữ ký hiệu sau khi nhận giải Nữ diễn viên mới xuất sắc nhất.   Đề cử Nam diễn viên chính xuất sắc nhất của Beaksang 2025 - Cuộc đụng độ của các vị thần diễn xuất VTV.vn - Baeksang 2025 có sự góp mặt của dàn diễn viên xuất sắc trong hạng mục Nam diễn viên truyền hình xuất sắc - từ ngôi sao đang lên Byun Woo Seok đến cựu binh Han Suk Kyu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}