{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/75-trieu-cu-tri-canada-di-bo-phieu-som-bau-cu-quoc-hoi-2025042906302423.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:18",
  "summary": "VTV.vn - Cử tri Canada vào ngày 28/4 đã đi bỏ phiếu trong cuộc bầu cử quốc hội ở nước này.",
  "content": "Đảng nào giành đa số ở Quốc hội Canada trong cuộc bầu cử sớm này sẽ giành quyền thành lập chính phủ. Đây là cuộc bầu cử quan trọng, được dự báo là sẽ tác động mạnh đến chính sách kinh tế, xã hội ở đất nước hơn 41 triệu dân này.Đã có 7,5 triệu cử tri Canada đi bỏ phiếu sớm - một kỷ lục cho thấy sự quan tâm của cử tri đối với các vấn đề mà Canada đang phải đối mặt.Cuộc bầu cử quốc hội lần này được xem là cuộc cạnh tranh giữa hai đảng dẫn đầu là đảng Tự do cầm quyền của Thủ tướng đương nhiệm Mark Carney 60 tuổi và đảng Bảo thủ của ứng cử viên Pierre Poilievre, 46 tuổi. Các cuộc thăm dò diễn ra trước ngày bầu cử đều thấy tỷ lệ sát sao giữa hai đảng.(Ảnh: AP)Các vấn đề cử tri Canada quan tâm gồm nhập cư, giá nhà ở và lạm phát tăng cao, cũng như vấn đề quan hệ với Mỹ.Ông Vinh Chung - Chủ tịch Hội Doanh nhân Việt Nam - Canada khu vực phía Đông - nói: \"Kết quả thăm dò rất sát sao bởi hai ứng cử đều có những đường lối tập trung vào đối đầu về kinh tế\".Một điểm khác biệt nữa của cuộc bầu cử năm nay tại Canada đến từ Tổng thống Mỹ Donald Trump khi ông liên tục đề nghị Canada nên trở thành bang thứ 51 của Mỹ.Ông Raj Doobay - quản lý điểm bầu cử tại Ottawa, Canada - cho biết: \"Cử tri đi bỏ phiếu nhằm lựa chọn đảng mà họ ủng hộ, để cho họ cảm thấy không bị tổn thương, với một thông điệp rõ ràng từ những thách thức mà Tổng thống Mỹ Donald Trump đang gửi đến cho người dân Canada. Và họ muốn chọn người lãnh đạo sẽ đứng sát cánh cùng họ''.(Ảnh: AP)Ông Phạm Tâm Thiên Ân - kỹ sư công nghệ, cử tri Ottawa - bày tỏ: \"Tôi rất hy vọng đảng thắng cử sẽ giải quyết được vấn đề đang tồn tại ở Canada, khiến nước này tụt hậu rất nhiều so với thế giới trong những năm qua. Đồng thời đảng này cũng có thể ứng phó được với chính sách thuế quan của Mỹ\".Cử tri Canada mong muốn dù đảng nào giành thắng lợi trong cuộc bầu cử này khi nắm quyền sẽ xử lý được vấn đề nhà ở, giá cả sinh hoạt tăng cao và vấn đề thuế quan với Mỹ.   Thủ tướng Canada Mark Carney kêu gọi bầu cử sớm VTV.vn - Tân Thủ tướng Canada Mark Carney đã kêu gọi bầu cử sớm vào ngày 28/4, nói rằng ông cần một hành động mạnh mẽ để đối phó với mối đe dọa từ Mỹ. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}