{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/peru-dinh-chi-hoat-dong-khai-thac-vang-sau-vu-13-bao-ve-mo-bi-hanh-quyet-20250506171308429.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:51",
  "summary": "VTV.vn - Tổng thống Peru Dina Boluarte đã áp đặt lệnh giới nghiêm và đình chỉ hoạt động khai thác vàng ở khu vực Pataz, miền Bắc nước này.",
  "content": "Đây là địa phương nơi 13 bảo vệ của công ty khai thác vàng ở Pataz đã thiệt mạng sau khi bị các đối tượng khai thác trái phép bắt cóc và sát hại. Nguyên nhân được cho là do các thành viên băng đảng muốn tranh giành quyền kiểm soát mỏ vàng này.Công ty khai thác vàng La Poderosa - có trụ sở ở Pataz, phía Bắc thủ đô Lima, Peru - vào ngày 4/5 cho biết cảnh sát nước này đã tìm thấy thi thể 13 công nhân hợp đồng của một doanh nghiệp địa phương bên trong một hầm mỏ. Theo thông tin từ công ty La Poderosa, các bảo vệ này được triển khai để đảm bảo an ninh tại mỏ vàng ở Pataz, do gần đây có một nhóm người khai thác vàng nghi có liên hệ với các thành viên băng đảng xuất hiện và khai thác trái phép tại khu mỏ.Ngày 26/4, nhóm tội phạm này đã phục kích, tấn công mỏ vàng, bắt cóc 13 bảo vệ rồi nhốt họ trong hầm mỏ. Các đối tượng liên tục gửi tin nhắn đe dọa đến người thân của những nhân viên bảo vệ trong suốt một tuần. Vài ngày sau, một tài khoản đã đăng trên mạng xã hội quay cảnh nhóm bảo vệ bị nhóm tội phạm hành quyết bằng súng.Phát biểu trước các phóng viên hôm 5/5, Tổng thống Boluarte nêu rõ quân đội sẽ nắm quyền kiểm soát hoàn toàn các mỏ do công ty khai thác mỏ La Poderosa điều hành và đình chỉ mọi hoạt động khai thác trong 30 ngày. Tổng thống Boluarte cũng công bố một số biện pháp khác nhằm kiểm soát tình hình - bao gồm lệnh giới nghiêm vào ban đêm và lập một căn cứ quân sự tại Pataz.Tổng thống Peru Dina Boluarte (Ảnh: AFP/Getty Images)Những biện pháp trên được đưa ra trong bối cảnh trong những tháng gần đây, một số mỏ do công ty Poderosa quản lý trở thành mục tiêu của các nhóm khai thác bất hợp pháp có vũ trang. 13 người được tìm thấy đã tử vong hôm 4/5 đều là nhân viên của một nhà thầu phụ của La Poderosa.Phản ứng của Chính phủ Peru diễn ra trong bối cảnh làn sóng phẫn nộ về vụ sát hại 13 người đàn ông bị bọn tội phạm nghi có liên quan đến hoạt động khai thác bất hợp pháp giam giữ trong một tuần. Cảnh sát cho biết các con tin đã bị tra tấn và đoạn video - được cho là do chính những kẻ bắt cóc quay lại - cho thấy các công nhân mỏ đã bị bắn chết ở cự ly gần.Hiện cảnh sát Peru  chưa đưa ra thông báo mới về vụ việc. Bộ Nội vụ Peru vẫn đang triển khai lực lượng đặc nhiệm để xác định vị trí và bắt giữ những kẻ chịu trách nhiệm cho những tội ác kinh hoàng này.Hoạt động khai thác vàng bất hợp pháp đã tăng vọt ở Peru - quốc gia sản xuất kim loại quý lớn nhất khu vực Mỹ Latin. Trong khi đó, tội phạm cũng hoành hành ở nước này. Năm 2024, Peru đã ghi nhận tỷ lệ giết người tăng kỷ lục - tăng 35,9% so với năm 2023.Trước đây, hoạt động khai thác vàng bất hợp pháp chỉ giới hạn ở một số khu vực nhất định, nhưng đã lan rộng trên khắp cả nước Peru kể từ khi đại dịch COVID-19 bùng phát.Theo công ty La Poderosa, các nhóm tội phạm tranh giành quyền kiểm soát khu mỏ ở Pataz đến nay đã sát hại 39 công nhân kể từ khi công ty bắt đầu khai thác vàng vào năm 1980.   Peru: Cháy mỏ vàng ở vùng hẻo lánh, hàng chục người thiệt mạng VTV.vn - Ít nhất 27 người đã thiệt mạng trong một vụ cháy mỏ vàng tại một khu vực hẻo lánh thuộc tỉnh Arequipa, miền Nam Peru. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}