{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dam-phan-de-dua-muc-thue-nhap-khau-viet-nam-hoa-ky-ve-0-20250405205127553.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:56",
  "summary": "VTV.vn - Việt Nam sẵn sàng trao đổi với phía Hoa Kỳ để đưa mức thuế nhập khẩu về 0% đối với hàng hóa nhập khẩu từ Hoa Kỳ.",
  "content": "Việt Nam sẵn sàng trao đổi với phía Hoa Kỳ để đưa mức thuế nhập khẩu về 0% đối với hàng hóa nhập khẩu từ Hoa Kỳ, đồng thời đề nghị phía Hoa Kỳ áp dụng mức thuế tương tự đối với hàng hoá nhập khẩu từ Việt Nam. Đây là một trong những nội dung tại cuộc điện đàm diễn ra vào tối ngày hôm qua theo giờ Việt Nam, giữa Tổng Bí thư Tô Lâm và Tổng thống Hoa Kỳ Donald Trump.Ngay sau cuộc điện đàm, trên mạng xã hội Truth Social, Tổng thống Trump viết: \"Tôi vừa có một cuộc điện đàm rất hiệu quả với ông Tô Lâm, Tổng Bí thư Đảng Cộng sản Việt Nam. Ông Tô Lâm nói với tôi rằng Việt Nam muốn giảm thuế quan xuống mức 0 nếu họ có thể đạt được thỏa thuận với Hoa Kỳ. Tôi đã thay mặt đất nước chúng ta cảm ơn ông và nói rằng tôi mong đợi một cuộc gặp trong thời gian tới\".Cuộc điện đàm đã được giới chuyên gia kinh tế, nhất là các doanh nghiệp, các Hiệp hội ngành hàng đánh giá cao, thể hiện sự chủ động, phản ứng nhanh nhạy và nhất quán từ lãnh đạo Đảng, Nhà nước, với chủ trương xuyên suốt là Việt Nam muốn làm bạn với tất cả các nước, bày tỏ mong muốn \"thực thi chính sách mở cửa và hợp tác trong mọi lĩnh vực\".Có nhiều điều đặc biệt từ cuộc điện đàm đêm qua. Tổng Bí thư Tô Lâm là một trong những nhà lãnh đạo đầu tiên trên thế giới điện đàm với Tổng thống Hoa Kỳ để đàm phán về thuế quan. Và đây cũng là cuộc điện đàm lãnh đạo cấp cao đầu tiên mà ông Trump đăng tải trên tài khoản mạng xã hội cá nhân.Các trang tin quốc tế uy tín như CNN, Bloomberg cũng đã ngay lập tức đưa tin và khẳng định tầm quan trọng của sự kiện này. Còn với các doanh nghiệp, hiệp hội trong nước, cuộc điện đàm mở ra những tín hiệu vô cùng tích cực.Thời gian qua, Việt Nam đã và đang gia tăng nhập khẩu hàng hóa từ Hoa KỳBà Hoàng Thị Liên - Chủ tịch Hiệp hội Hồ tiêu và Cây gia vị Việt Nam cho biết: \"Thực sự, Tổng Bí thư Tô Lâm đã làm một việc hết sức giúp ích cho đất nước trong thời điểm này. Đây là một thời điểm vàng, vì trong đàm phán, ai đến trước sẽ là người có cơ hội thành công và thắng cao nhất\".Bà Lê Hằng - Phó Tổng thư ký Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP) chia sẻ: \"Cộng đồng doanh nghiệp chúng tôi thực sự cảm kích và biết ơn Đảng và Chính phủ đã kịp thời quan tâm, đặc biệt là cuộc điện đàm hôm qua của Tổng Bí thư Tô Lâm. Thực sự là một tín hiệu rất tích cực, thể hiện sự linh hoạt, nhanh nhạy của Tổng Bí thư. Chúng tôi hy vọng rằng, đây là bước ngoặt để chính sách thuế quan của Mỹ xuống chiều hướng thuận lợi hơn\".Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam. Hàng hóa Việt Nam xuất sang Hoa Kỳ chủ yếu là cạnh tranh với các nước thứ ba, không cạnh tranh trực tiếp với doanh nghiệp Hoa Kỳ. Do vậy, đứng trước những biến động thương mại toàn cầu, Việt Nam cần giữ sự ổn định, bền vững trong quan hệ kinh tế với Hoa Kỳ, thông qua việc giải quyết vấn đề thuế quan.Ông Nguyễn Sĩ Dũng - Nguyên Phó Chủ nhiệm Văn phòng Quốc hội nêu ý kiến: \"Tôi nghĩ phản ứng rất nhanh nhạy và rất đúng đắn, vừa kịp thời nhưng lại vừa có tầm nhìn chiến lược. Chúng ta phản ứng với vấn đề đầu tiên phải xử lý là thuế quan. Nếu mức ấy bị áp đặt thì rất nhiều doanh nghiệp bị ảnh hưởng, hàng hoá của Việt Nam bị ảnh hưởng\".Ông Phạm Quang Vinh - Nguyên Thứ trưởng Bộ Ngoại giao nhận định: \"Hai bên vì có lợi ích cho nên chúng ta xử lý vấn đề thuế quan này trên tinh thần bình tĩnh và đồng thời, chủ động khai thác những hài hoà lợi ích giữa hai bên. Nếu hai bên có được thoả thuận thì sẵn sàng đưa thuế quan về 0 từ cả hai phía. Tôi cũng suy nghĩ rằng, nếu đưa thuế quan về 0, không khác gì một hiệp định thương mại tự do, nó là một mô hình nhỏ\".Các nhà kinh tế kiến nghị, các doanh nghiệp Việt Nam có thể tăng cường nhập khẩu những sản phẩm thế mạnh của MỹỞ chiều ngược lại, thời gian qua, Việt Nam cũng đã và đang gia tăng nhập khẩu hàng hóa từ Hoa Kỳ. Năm ngoái, kim ngạch nhập khẩu tăng gần 8% so với năm 2023. Các nhà kinh tế kiến nghị, các doanh nghiệp Việt Nam có thể tăng cường nhập khẩu những sản phẩm thế mạnh của thị trường này.PGS. TS. Nguyễn Thường Lạng - Giảng viên cao cấp, Viện Thương mại và Kinh tế quốc tế, Đại học Kinh tế quốc dân đưa ra nhận định: \"Nhập khẩu các mặt hàng công nghệ, nhập khẩu các dịch vụ, thậm chí nhập khẩu hàng hoá Việt Nam chưa có thể sản xuất được. Hàng công nghệ bao giờ giá rất cao, thậm chí giá độc quyền. Tôi nghĩ bán một mặt hàng công nghệ cao có thể bán bằng hàng nghìn tấn nông sản. Và những dịch liên quan đến hàng không vũ trụ, đào tạo nguồn nhân lực chất lượng cao như đào tạo kỹ sư AI…\"Các nhà doanh nghiệp nước ngoài tại Việt Nam và các nhà doanh nghiệp Việt Nam đang xuất khẩu hàng hóa sang Hoa Kỳ đều coi cuộc điện đàm đêm qua giữa Tổng Bí thư Tô Lâm và Tổng thống Donald Trump sẽ khởi đầu cho những cuộc đàm phán giữa hai Chính phủ theo hướng tích cực và thiện chí để các mức thuế có thể giảm xuống, thấp hơn nhiều so với mức 46%.Ngay sau cuộc họp của Thường trực Chính phủ, sau khi Chính quyền Tổng thống Mỹ Donald Trump công bố chính sách thuế nhập khẩu đối ứng, Thủ tướng Phạm Minh Chính đã ký Quyết định thành lập Tổ công tác về tăng cường hợp tác, chủ động thích ứng với điều chỉnh chính sách kinh tế, thương mại của Hoa Kỳ.Triển khai kết luận của cuộc họp Thường trực Chính phủ, chiều qua, Phó Thủ tướng Hồ Đức Phớc chủ trì cuộc họp, để Chính phủ và lãnh đạo các Bộ, ngành lắng nghe ý kiến từ các doanh nghiệp, Hiệp hội doanh nghiệp trong đó có các doanh nghiệp xuất khẩu lớn. Những kiến nghị đã được tổng hợp, có thể là cơ sở để Phó Thủ tướng Hồ Đức Phớc làm việc với phía Chính phủ Hoa Kỳ, trong chuyến công tác bắt đầu từ cuối tuần này. Ngay trong chiều nay Thường trực Chính phủ tiếp tục họp để tiếp tục đánh giá diễn biến tình hình.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}