{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/day-manh-hop-tac-nghi-vien-viet-nam-kazakhstan-20250506034905551.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:29",
  "summary": "VTV.vn - Tối 5/5, tại thủ đô Astana, Tổng Bí thư Tô Lâm đã hội kiến Chủ tịch Thượng viện Cộng hòa Kazakhstan Maulen Ashimbayev.",
  "content": "Tổng Bí thư Tô Lâm nhấn mạnh chuyến thăm diễn ra vào thời điểm lịch sử khi Việt Nam kỉ niệm 50 năm chiến thắng 30/4 và Kazakhstan kỉ niệm 80 năm chiến thắng phát xít, bày tỏ vui mừng có chuyến thăm cấp Nhà nước đến Kazakhstan, người bạn thủy chung của Việt Nam.Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Ảnh: TTXVNCho rằng hợp tác giữa Thượng viện Kazakhstan với Quốc hội Việt Nam là hết sức quan trọng, hai nhà Lãnh đạo nhất trí đẩy mạnh hợp tác, thúc đẩy trao đổi đoàn trên kênh nghị viện; tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thoả thuận hợp tác mà Chính phủ hai nước đã ký kết; tăng cường hợp tác về đào tạo cán bộ, chính sách phát triển và xây dựng đảng, các cơ quan thanh niên để tăng cường hiểu biết lẫn nhau.Chủ tịch Thượng viện Maulen Ashimbayev nhấn mạnh ý nghĩa quan trọng của chuyến thăm đầu tiên của Tổng Bí thư Đảng cộng sản Việt Nam kể từ khi hai nước thiết lập quan hệ ngoại giao từ năm 1992, khẳng định Kazakhstan hết sức coi trọng quan hệ với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Ảnh: TTXVNChủ tịch Thượng viện nhắc lại chuyến thăm Kazakhstan của Chủ tịch Hồ Chí Minh năm 1959, nhấn mạnh chuyến thăm của Tổng Bí thư Tô Lâm là sự tiếp nối truyền thống quan hệ tốt đẹp giữa hai nước, mở ra những cơ hội hợp tác cho cả hai bên.Nhân dịp này, Tổng Bí thư Tô Lâm đã chuyển lời thăm hỏi và lời mời của Chủ tịch Quốc hội Trần Thanh Mẫn đến Chủ tịch Thượng viện Kazakhstan thăm Việt Nam. Chủ tịch Thượng viện Maulen Ashimbayev cũng trân trọng mời Chủ tịch Quốc hội Trần Thanh Mẫn thăm Kazakhstan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}