{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/le-hoi-pho-2025-bao-ton-va-quang-ba-mon-an-quoc-hon-quoc-tuy-cua-viet-nam-20250419234441531.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:46",
  "summary": "VTV.vn - Festival Phở 2025 với chủ đề \"Tinh hoa Phở Việt - Di sản trong kỷ nguyên số\" là sự kiện ẩm thực quy mô lớn nhằm tôn vinh, bảo tồn và quảng bá di sản \"Phở Việt Nam\".",
  "content": "Festival Phở 2025 được tổ chức từ ngày18 đến 20/4/2025 tại Hoàng thành Thăng Long, Hà Nội quy tụ các thương hiệu phở nổi tiếng từ ba miền, kết hợp công nghệ số, triển lãm, workshop, và tọa đàm chuyên sâu, mang đến trải nghiệm độc đáo về hành trình phở từ truyền thống đến hiện đại.Trải nghiệm sự đa dạng về nguyên liệu, nước dùng và phong cách chế biến…, tất cả nhằm bảo tồn và quảng bá \"Phở Việt Nam\" hướng tới đạt đến trở thành di sản văn hóa phi vật thể quốc gia và đề cử UNESCO.Ngay từ ngày đầu tiên (18/4), lễ hội phở đã thu hút hàng nghìn du khách trong và ngoài nước tới tham dự.Đến với lễ hội năm nay, chỉ cần một thao tác đó là quét mã QR đơn giản, tất cả những thông tin như danh sách các gian hàng, hay giá của một tô phở, cũng như các hoạt động trải nghiệm sẽ có trong sự kiện…Đến từ Tây Bắc có phở ngô của Hà Giang. Bánh phở được làm từ những hạt ngô vàng ruộm trên cao nguyên núi đá, tạo nên vị riêng có.Từ Nam Định, có phở Giao Cù, phở Lạc Hồng và đặc biệt là sự sáng tạo ra bánh phở gấc. Chủ nhà Hà Nội có phở Thìn Bờ Hồ, phở Tư lùn... Tất cả tạo nên sự đa dạng về trải nghiệm cho thực khách.Không chỉ là ẩm thực, các gian hàng còn được kết hợp với không gian văn hoá biểu diễn nghệ thuật gắn liền với đặc trưng của các địa phương như hát xẩm, múa sạp… khiến các du khách, đặc biệt là những người trẻ vô cùng thích thú.Lễ hội Phở 2025 không chỉ là sự kiện văn hóa ẩm thực mà còn là dịp để quảng bá giá trị văn hóa Việt Nam ra thế giới, đồng thời thể hiện sự đổi mới sáng tạo trong việc bảo tồn và phát triển di sản văn hóa trong kỷ nguyên số.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}