{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tp-ho-chi-minh-da-hoan-thanh-xoa-nha-tam-dot-nat-20250425213852193.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:20",
  "summary": "VTV.vn - TP Hồ Chí Minh đã hoàn thành mục tiêu xóa hoàn toàn 1.200 căn nhà tạm, nhà dột nát, về đích sớm trước 30/4.",
  "content": "Hơn 1.200 hộ dân tại TP Hồ Chí Minh nay đã không còn phải lo lắng mỗi khi nắng mưa nhờ chương trình xóa bỏ nhà tạm, nhà dột nát được triển khai mạnh mẽ. Thành phố đã hoàn thành mục tiêu này trước thời hạn 30/4, mang lại niềm vui lớn đúng dịp kỷ niệm ngày thống nhất đất nước.Thành công này là kết quả của sự nỗ lực không ngừng từ cả hệ thống chính trị và sự chung tay góp sức của toàn xã hội, nhằm giúp đỡ những người dân có hoàn cảnh khó khăn được sống trong những ngôi nhà khang trang, an toàn và ấm áp hơn.Một minh chứng cụ thể cho tinh thần sẻ chia đó là trường hợp bà Nguyễn Thị Mót. Căn nhà của bà đã được sửa chữa, cải tạo từ sự đóng góp của thầy và trò Trường THPT Trần Hưng Đạo, quận Gò Vấp, thông qua sự kết nối của Hội Chữ thập đỏ. Buổi lễ mừng tân gia không chỉ là niềm vui riêng của bà Mót, mà còn là niềm tự hào chung của cả cộng đồng. Món quà nhỏ nhưng đầy ý nghĩa này đã tiếp thêm động lực cho các hoạt động thiện nguyện trong nhà trường, lan tỏa tinh thần nhân ái đến nhiều thế hệ học sinh.Ông Vũ Trường Hải, Giáo viên Trường Trung học phổ thông Trần Hưng Đạo, quận Gò Vấp, TP Hồ Chí Minh cho biết: \"Kỷ niệm 20 năm thành lập trường thì ban lãnh đạo nhà trường gom tất cả những công trình nhỏ lại, để thực hiện một cái công trình lớn để nó mang ý nghĩa lớn hơn. Qua việc này các em sẽ chung tay nhiều hơn, góp sức nhiều hơn để làm những công trình khác ý nghĩa nhiều hơn\". 899 căn nhà tạm, nhà dột nát đã được xây dựng, sửa chữa như vậy, từ sự vận động của các tổ chức chính trị - xã hội  và Quỹ \"Vì người nghèo\" tại TP Hồ Chí Minh, với phương châm đúng việc, đúng người.Việc sửa chữa căn nhà có thể sập bất cứ lúc nào của bà Đào Thị Ngọc, xã Phước Vĩnh An, huyện Củ Chi, tưởng chừng phải hủy bỏ. Vì bà Ngọc chỉ là người được cho mượn đất cất nhà. Điều kiện pháp lý là vướng mắc lớn nhất khi thực hiện xóa nhà tạm ở TP Hồ Chí Minh và được dồn sức tháo gỡ. Còn căn nhà của ông Trần Văn May, xã Tân Phú Trung, huyện Củ Chi, 1 trong 323 căn nhà được TP Hồ Chí Minh đưa vào chương trình Chung tay xóa nhà tạm, nhà dột nát lại được hoàn thành bằng một cách đặc biệt. Ngoài 60 triệu đồng được hỗ trợ, hai con ông May góp thêm 10 triệu để làm lại cửa sắt, cửa gỗ. Ông Phạm Minh Tuấn, Phó Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP Hồ Chí Minh cho biết: \"Khi chúng ta triển khai một hoạt động mang ý nghĩa như thế thì nó tạo nên sự đồng tâm đồng thuận của người dân\". Xóa 100% nhà tạm, nhà dột nát trên địa bàn là một công trình ý nghĩa từ nỗ lực của khối đại đoàn kết TP Hồ Chí Minh chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Với truyền thống nghĩa tình, TP Hồ Chí Minh lại tiếp tục hỗ trợ xóa nhà tạm, nhà dột nát tại nhiều địa phương để an cư  thoát nghèo sẽ là niềm vui chung lan tỏa khắp nơi.10 tỉnh, thành đã hoàn thành xóa nhà tạm, nhà dột nát Cùng với TP Hồ Chí Minh, có thêm tỉnh Kiên Giang công bố hoàn thành chương trình xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ cận nghèo nâng số địa phương hoàn thành chương trình này lên 10 tỉnh thành.Sau gần một năm triển khai, tỉnh Kiên Giang đã hỗ trợ xây mới và sửa chữa được hơn 3.600 căn nhà cho hộ nghèo, hộ cận nghèo với tổng số tiền hơn gần 230 tỷ đồng.Chương trình đã giúp nhiều hộ gia đình ổn định cuộc sống, an cư, lạc nghiệp, góp phần quan trọng vào giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}