{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-19-ly-say-thai-nguyen-suy-sup-vi-mat-con-20250425012057716.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:10",
  "summary": "VTV.vn - Nguyên đã gỡ bỏ mọi lo lắng và áp lực để trở thành một ông bố tốt, sẵn sàng chào đón đứa trẻ đến với đời mình. Nhưng mọi thứ đã sụp đổ khi Ly sảy thai.",
  "content": "Nguyên lần đầu tiên trực tiếp đưa Ly đi khám thai. Nhìn hình ảnh siêu âm thai nhi trên máy, anh ít nhiều cảm thấy bỡ ngỡ, xúc động, nhiều thứ cảm xúc đột ngột xuất hiện... Nguyên đang dần làm quen với vai trò mới của mình.         Khi cả 2 dời bệnh viện, Ly nói với Nguyên: \"Bác sĩ dặn cần nghỉ ngơi tĩnh dưỡng, em nghĩ ra nước ngoài hoặc đến khu nghỉ dưỡng 5 sao cũng được\". Đáp lại lời Ly, Nguyên nói anh không có tiền, vừa phải đi xin làm quản lý nhỏ tại một quán cà phê. \"Nhưng tôi sẽ đảm bảo cuộc sống có mức chi tiêu bình thường\" - Nguyên nói thêm, như để chấn an Ly. Nghe đến đây, Ly lập tức nói: \"Chú Thuỵ của anh cũng phải lo cho anh chứ, rồi lo cho cả đứa cháu của dòng họ nữa\".'Tôi không còn là một cậu ấm, suốt ngày ăn chơi phá phách, tiêu tiền của bố mẹ nữa'.Nguyên tuyên bố với Ly khi cô gợi ý chuyện chú Thuỵ sẽ có trách nhiệm với con Nguyên.Nguyên dừng lại khi nghe Ly nói câu này. Anh ngay lập tức khẳng định mình đã không còn là con người cũ như trước đây. Giờ anh chẳng còn gì, đến nhà còn phải đi ở nhờ.\"Đừng mơ mộng, ảo tưởng nữa\" - Nguyên nói với Ly.Ly không muốn làm căng thẳng vấn đề. Nhưng rõ ràng, cô ta đang mong đợi một điều gì đó từ người chú giàu có của Nguyên. Ly đã gọi cho chú Thuỵ trước đó thông báo việc mang thai. Dường như cô ta luôn cho rằng Nguyên không thể mất hết, không được thừa kế gì... Ly nói với Nguyên bụng cô ta ngày càng lớn và muốn 2 gia đình xúc tiến chuyện cưới xin.Nguyên muốn trở thành một người tốt...Thay vì đi đặt nhà hàng như lời chú Thuỵ gợi ý, Nguyên muốn tự tay mình làm mâm cơm cúng cho bố. Anh đã nhờ ông Nhân hỗ trợ đi mua đồ cùng mình.               Khi chú Thuỵ nhìn thấy Nguyên lau dọn ban thờ, bày biện hoa quả, tất tả sắp xếp các thứ, ông tỏ ra rất ngạc nhiên. Chú Thuỵ nói với ông Nhân rằng Nguyên bây giờ khác quá.\"Cảm ơn anh dã dẫn dắt cháu tôi. Nhìn thấy nó thay đổi mỗi ngày tôi rất mừng\" - chú Thuỵ nói với ông Nhân.'Khi con người ta nhận thức được rồi thì thay đổi là chuyện bình thường'.Ông Nhân nói với chú Thuỵ.Trong lúc làm lễ trước ban thờ của bố mình, Nguyên tâm sự với bố rằng 100 ngày vừa qua anh đã rời xa bố và cũng là 100 ngày anh được đi nhiều nơi và học được nhiều điều. Nhưng Nguyên cũng nói thêm rằng anh hiểu tương lai phía trước chắc sẽ có nhiều khó khăn đang chờ đợi mình.\"Bố hãy dõi theo con và dẫn đường chỉ lối cho con bố nhé!\". Những chia sẻ của Nguyên chú Thuỵ đều nghe hết. Dường như ông đã nhận thấy sự trưởng thành của Nguyên. Nguyên dường như đã lớn, đã là một con người khác - biết suy nghĩ hơn. Đó hẳn là điều anh trai ông chờ đợi và sự chờ đợi ấy giờ đã đến.\"Con sẽ cố gắng trở thành một người con như bố mong muốn\" - Nguyên nói thêm.Trong cuộc nói chuyện riêng sau đó, ông Thuỵ đã khen ngợi Nguyên qua câu nói rằng \"sắp làm bố có khác, chững chạc hẳn ra\".Nguyên nói rằng anh đã nhận ra một kiểu tình cảm bố con rất lạ khi về nhà ông Nhân ở quê, rằng dù đứa con có làm gì ở ngoaì, như tù tội thì khi về nhà, người con đó vẫn là người con dại dột của mình. Chú Thuỵ mỉm cười khi nghe những chia sẻ của Nguyên. Đúng là những chuyến đi vừa qua đã thay đổi suy nghĩ của đứa cháu ngông cuồng của ông.'Con mình sai nghĩa là mình cũng sai'.Nguyên nói.\"Khi con người ta trở thành bố sẽ làm cho con người ta tốt đẹp hơn và cháu cũng muốn làm một người bố như vậy\".Chú Thuỵ vẫn nghi ngờ Ly...Vì đã xác định cưới Ly nên Nguyên đã mời Ly đến nhà vào 100 ngày bố mình. Vì thế, chú Thuỵ cũng chạm mặt Ly tại đây. Dù thấy việc sắp có con có tác động lớn đến Nguyên, khiến anh muốn thay đổi thành con người tốt hơn, nhưng chú Thuỵ đã thay đổi sắc mặt khi nhìn thấy Ly. Ông không tin cô gái này...Mặc dù có sự nghi ngờ, nhưng trong cuộc nói chuyện riêng với Ly, chú Thuỵ không tỏ ra điều gì. Ông nói nhà neo người, gia đình Nguyê giờ chẳng con ai nên chú sẽ cùng Nguyên đến gặp bố mẹ Ly.       Chú Thuỵ nói rằng việc Ly muốn gắn bó, muốn sinh con cho Nguyên khi mà Nguyên đang trắng tay khiến chú rất cảm động. Đáp lại, Ly nói trước đây bản thân có nhận thức và hành động sai nhưng sau mọi chuyện, cô ta nhận ra chỉ có Nguyên là tốt với mình.Ly sảy thai...Muốn trở thành một người bố tốt, Nguyên chấp nhận quay trở lại với Ly vá cưới cô ta - người từng phản bội anh với người đàn ông khác. Nguyên đã đi mua nhẫn cưới. Tuy nhiên, vào đúng lúc anh đi chọn nhẫn thì Ly bị ngã và phải nhập viện. Theo bác sĩ thông báo với Nguyên, Ly bị ngã và đã hỏng thai. Tình trạng sức khoẻ của cô ta rất tệ và cần nhập viện ngay.Nguyên bàng hoàng khi nghe thông báo. Đứa trẻ anh mong đợi giờ đã không còn nữa. Nguyên cảm thấy nặng nề và một nỗi mất mát lớn dần lên trong anh.      Nguyên tưởng như một cuộc sống mới, một chương mới sắp đến với mình. Nhưng giờ đây, mọi thứ đã vụn vỡ hết.Trong cuộc nói chuyện sau đó, Ly nói khi đang nghe điện thoại của Nguyên thì bị người lạ cướp điện thoại và đẩy cô ngã. Ly khóc và xin lỗi đã làm mất con.      Đáp lại lời Ly, Nguyên nói có lẽ anh và đứa trẻ không đủ duyên và có thể, đứa trẻ thấy anh và Ly chưa đủ tư cách làm bố mẹ.\"Con không còn, liệu chúng ta...\" - Ly hỏi Nguyên.\"Không có chúng ta đâu\" - Nguyên đáp lại.'Sau chuyện này, tôi và cô hãy sống tốt phần đời còn lại của chính mình'.Nguyên suy sụp...\"Lúc đầu, cháu cảm thấy sợ tất cả. Cháu sợ phải gánh vác, cháu sợ làm bố, cháu sợ con cháu sẽ trở thành một đứa trẻ bất hạnh. Cháu sợ phải gắn bó với một người mà cháu không còn yêu nữa. Nhưng khi cháu vượt qua tất cả những nỗi sợ ấy và cháu đã sẵn sàng ganhs vác thì đứa trẻ lại rời đi. Chắc tại cháu chưa đủ tốt chú ạ\" - Nguyên tâm sự với ông Nhân.Nguyên đã suy sụp và bỏ ăn, ở lỳ trong phòng mấy ngày.Tuy nhiên, Ly có thật sự sảy thai do bị giật túi và bị xô ngã như cô ta nói với Nguyên hay không? Trong khi đi vào làm thủ tục cho bố, Linh Đan đã vô tình nghe được cuộc nói chuyện của 2 y tá. Họ bình luận khi nhìn Nguyên đẩy xe lăn cho Ly. Theo 2 y tá này thì sản phụ được chồng đẹp trai đẩy xe \"có thai nhưng vẫn chơi bời\".Chú Thuỵ cũng không tin lý do Ly sảy thai là do bị đẩy ngã như Nguyên nói. Ông khẳng định: \"Chú không tin con bé đấy\".Tập 20 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (25/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 18: Nguyên nhận két quả xét nghiệm ADN, bạn gái cũ yêu cầu cưới VTV.vn - Cuối cùng, Nguyên cũng nhận được kết quả xét nghiệm ADN giữa anh và thai nhi trong bụng Ly. Theo kết quả này, anh thật sự là bố của đứa trẻ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}