{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tu-dien-vien-trien-vong-phim-18-den-niem-hi-vong-moi-cua-vu-tru-sieu-anh-hung-20250504222622767.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:31",
  "summary": "VTV.vn - Florence Pugh đang là ngôi sao được quan tâm nhất hiện nay với màn trình diễn tỏa sáng cùng phim Thunderbolts* (Biệt đội sấm sét).",
  "content": "Florence Pugh sinh năm 1996, có vai diễn đầu tiên từ năm 2014 nhưng trở nên nổi bật, thu hút sự chú ý khi vào vai chính trong phim 18+ với nhiều \"cảnh nóng\" Lady Macbeth (năm 2016). Là phim độc lập kinh phí thấp, Lady Macbeth gây ngạc nhiên khi mang đến câu chuyện đầy nhục cảm, tham vọng của phụ nữ thông qua diễn xuất bùng nổ, thuyết phục của Florence Pugh - khi đó vẫn còn là cái tên khá mới mẻ.Từ một phát hiện mang tính đột phá, từ một diễn viên trẻ đầy triển vọng Florence Pugh trở thành ngôi sao của dòng phim độc lập, sau đó góp mặt trong nhiều phim ăn khách như Little Women hay Black Widow... Cô là trường hợp khá đặc biệt trong giới diễn viên Hollywood khi có sắc vóc đầy đặn, khỏe khoắn, phong cách thời trang táo bạo. Florence Pugh cũng được biết đến như một ngôi sao thẳng thắn, cá tính, mạnh mẽ, không ngại va chạm.Sự xuất hiện của Florence Pugh trong vũ trụ điện ảnh siêu anh hùng của Marvel là bất ngờ thú vị, với lần chào sân đầu tiên trong phim Black Widow trong vai cô em gái ngang tàng, nhưng cũng đầy tổn thương Yelena. Phim bị chê tuy nhiên ngay từ thời điểm đó, Florence Pugh đã cho thấy tiềm năng tiến xa hơn nữa. Và cô đã tìm được vị trí thủ lĩnh một cách xứng đáng trong Thunderbolts* - bộ phim đang bội thu lời khen và mang lại doanh thu tốt cho Marvel sau giai đoạn chìm trong khủng hoảng.Phim Thunderbolts* (Ảnh: Marvel)Trả lời phỏng vấn Variety, Florence Pugh cho biết đây là bộ phim sẽ giúp ích cho rất nhiều người với thông điệp của sự sẻ chia, mở lòng để kết nối. Hành trình chữa lành của nhân vật Yelena để từ một người cô đơn, lạc lõng, mất phương hướng trở thành người gắn kết cả một tập thể những con người \"thất bại\", \"đổ vỡ\", \"ngoài rìa xã hội\" đã nhận được sự đồng cảm lớn của khán giả. Trong phim, không dưới một lần nhân vật Red Guardian/Alexei Shostakov (do David Harbour đóng) nhắc đến \"ánh sáng\" ở Yelena. Đó cũng là điều người xem cảm nhận rõ rệt về sự tươi mới, khác biệt mà Florence Pugh mang đến cho vũ trụ siêu anh hùng vốn đầy ắp các ngôi sao. Nữ diễn viên cũng cho thấy nhiệt huyết cống hiến cũng như độ liều của mình khi thực hiện cú nhảy dù từ tòa nhà cao thứ hai thế giới ở Malaysia.Cảnh quay mạo hiểm của Florence Pugh trong phim Thunderbolts* (Ảnh: Marvel)Nhờ sự đầu tư chỉn chu, cách tiếp cận sáng tạo, hấp dẫn, Thunderbolts* đang mang về những \"trái ngọt\" cho không chỉ Marvel mà cả thị trường phim có phần ảm đạm. Phim đạt doanh thu công chiếu 76 triệu USD ở thị trường Bắc Mỹ. Đây là con số không thực sự cao với phim siêu anh hùng Marvel, vốn thường khởi động với doanh thu hàng trăm triệu USD. Tuy nhiên, Thunderbolts* tập trung vào các anh hùng ít được biết. Doanh thu bán vé này gần với Shang-Chi and the Ten Rings (75 triệu USD) và Eternals (71 triệu USD), cũng giới thiệu các nhân vật chính mới hơn của Marvel. Các nhà phân tích tin rằng Thunderbolts* sẽ nhận được sự thúc đẩy quan trọng trong những tuần tới từ các nhà phê bình và khán giả, những người đã đón nhận bộ phim với 88% trên Rotten Tomatoes và điểm \"A-\" trong các cuộc thăm dò ý kiến ​​​​sau khi ra rạp của CinemaScore. Marvel được đánh giá có bước đi đúng hướng sau một loạt các bộ phim bị đánh giá kém như Captain America: Brave New World, Ant Man and the Wasp: Quantumania và The Marvels.“Đây là một sự mở đầu rất tốt cho một câu chuyện siêu anh hùng mới,” David A. Gross, người điều hành công ty tư vấn phim Franchise Entertainment Research, cho biết. “Nó không nằm trong top đầu của tất cả các phim siêu anh hùng ra mắt, nhưng nó ở trên mức trung bình đối với thể loại này. Và trong trường hợp này, trung bình là một con số lớn.”Trên toàn cầu, Thunderbolts* kết thúc tuần công chiếu với 162,1 triệu USD và sẽ duy trì sức hút khá tốt trong thời gian tới.Thunderbolts* tốn 180 triệu USD để sản xuất và khoảng 100 triệu USD để tiếp thị. Disney hy vọng, phim đánh dấu sự phục hồi phong độ cho dòng siêu anh hùng trước khi bước vào một giai đoạn mới với các dự án siêu khủng. Vào cuối mùa hè, Marvel sẽ tiếp tục tung ra công bố The Fantastic Four: First Steps vào ngày 25/7 trong khi đối thủ Warner Bros. và DC sẽ ra mắt Superman vào ngày 11/7.   \"Biệt đội sấm sét\" gây sốt VTV.vn - Phim mới của Marvel Thunderbolts* thành công trong việc khuấy động mùa phim hè với doanh thu tốt và những đánh giá tích cực sau chuỗi thất vọng về các siêu anh hùng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}