{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-bi-cao-buoc-ngan-can-nhan-tai-ai-roi-bo-cong-ty-20250409163202237.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:29",
  "summary": "VTV.vn - Một cựu nhân viên của Google đã tố cáo công ty cố tình sử dụng các hợp đồng ràng buộc để ngăn các nhân tài trong lĩnh vực trí tuệ nhân tạo (AI) \"nhảy việc\".",
  "content": "Giữ chân các nhân tài hàng đầu, đặc biệt trong lĩnh vực AI, là điều hề không đơn giản trong bối cảnh cạnh tranh khốc liệt giữa các công ty công nghệ lớn hiện nay. DeepMind, bộ phận AI của Google, được cho là đã phải sử dụng các thỏa thuận không cạnh tranh đối với một số nhân viên AI tại Anh.Theo cựu nhân viên Nando de Freitas của DeepMind, các hợp đồng làm việc của công ty có thể khiến cho một chuyên gia AI không làm gì trong suốt một năm. Điều này nhằm ngăn nhân tài AI rời bỏ công ty. Tuy nhiên, cách làm này có thể khiến các nhà nghiên cứu cảm thấy bị tụt hậu khỏi tốc độ phát triển nhanh chóng của công nghệ mới. De Freitas gọi những hợp đồng này là \"lạm dụng quyền lực\".Cựu nhân viên Google cũng đưa ra lời khuyên đối với các nhân tài AI rằng, cách tốt nhất để tránh những ràng buộc là hãy suy nghĩ thật kỹ trước khi đặt bút ký vào hợp đồng. Tuy nhiên, với những người cần nguồn thu nhập ổn định, thậm chí bị hấp dẫn bởi mức lương cao, họ có thể chấp nhận các điều khoản bất lợi về thời gian cam kết ở lại công ty. Từ năm 2024, Ủy ban Thương mại Liên bang (FTC) của Mỹ đã cấm các điều khoản không cạnh tranh ở những bang như California. Tuy nhiên, bộ phận DeepMind của Google lại đặt trụ sở tại Anh, do đó, công ty vẫn có thể \"lách luật\".Hiện tại, De Freitas đã chuyển sang Microsoft và đảm nhận vị trí Phó Chủ tịch mảng Trí tuệ nhân tạo. Ông cho biết, một số nhân viên hiện tại của DeepMind vẫn liên hệ với ông để tìm cách thoát khỏi các hợp đồng \"lạm dụng quyền lực\" của Google. Tuy nhiên, De Freitas chỉ khuyên họ nên tìm kiếm sự giúp đỡ từ chính những người lãnh đạo khác tại Google.Phản hồi về thông tin trên, Google cho biết, các hợp đồng lao động của công ty hoàn toàn phù hợp với tiêu chuẩn thị trường. \"Do tính nhạy cảm của công việc, chúng tôi sử dụng các điều khoản một cách chọn lọc để bảo vệ lợi ích hợp pháp của mình\" - Google nhấn mạnh.   Google cho trải nghiệm miễn phí Gemini 2.5 Pro VTV.vn - Mô hình AI mới Gemini 2.5 Pro được Google tuyên bố cho phép trải nghiệm miễn phí với mọi tài khoản và hiện không giới hạn thời gian dùng thử. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}