{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tang-toc-giai-ngan-von-dau-tu-cong-va-kich-cau-tieu-dung-chia-khoa-cho-tang-truong-nam-2025-20250411184002908.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:01",
  "summary": "VTV.vn - Một phần ba thời gian năm 2025 đã đi qua, theo các chuyên gia kinh tế, để đạt mục tiêu tăng trưởng, nước ta cần tăng tốc giải ngân vốn đầu tư công và kích cầu tiêu dùng.",
  "content": "Bức tranh kinh tế khởi sắc nhưng vẫn tiềm ẩn \"nỗi lo\"Số liệu thống kê của Bộ Tài chính cho thấy, quý I/2025, nền kinh tế phục hồi tích cực với mức tăng trưởng GDP so với cùng kỳ đạt 6,93%. Như vậy, độ tăng trưởng GDP trong quý I giảm tương đối so với mức 7,55% của quý IV/2024. Đáng chú ý, con số này thấp hơn mục tiêu tăng trưởng của kịch bản GDP cả năm đạt 8%. Điều này đã tạo sức ép rất lớn lên các quý tiếp theo, nhất là trong bối cảnh toàn cầu biến động, thương mại căng thẳng bởi chính sách thuế quan của Hoa Kỳ.Tại phiên họp Chính phủ thường kỳ tháng 3/2025, Thủ tướng Chính phủ Phạm Minh Chính đánh giá, tăng trưởng GDP quý I/2025 đạt 6,93%, cao hơn cùng kỳ 5 năm qua và cao hơn kịch bản tăng trưởng ban đầu, dù vẫn thấp hơn kịch bản tăng trưởng mới. Việc Việt Nam tăng trưởng thuộc nhóm cao trong khu vực và quốc tế là tín hiệu đáng mừng trong bối cảnh hiện nay.Thống kê cũng cho thấy, mặc dù khu vực nông, lâm nghiệp và thủy sản có tốc độ tăng trưởng cao hơn (3,74% so với 2,99%), song tốc độ tăng trưởng của khu vực công nghiệp - xây dựng và dịch vụ đã chậm lại (tăng trưởng của khu vực công nghiệp - xây dựng giảm từ 8,35% xuống 7,42%, còn khu vực dịch vụ giảm từ 8,21% xuống 7,7%).Lý giải nguyên nhân của hiện trạng này, TS. Nguyễn Đức Độ - Phó Viện trưởng Viện Kinh tế Tài chính (Học viện Tài chính) cho rằng do xuất khẩu giảm tốc. Quý I/2025 xuất khẩu chỉ tăng 9,71% so với cùng kỳ, thấp hơn mức 11,35% của quý IV/2024. Tích lũy tài sản cũng giảm tốc từ 7,98% xuống còn 7,24%. Riêng tiêu dùng cuối cùng duy trì được tốc độ tăng trưởng 7,45%, giảm không đáng kể so với mức 7,54% của quý IV/2024. Con số này cũng tương đương mức tăng trưởng so với cùng kỳ của tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng trong quý I/2025 sau khi trừ đi yếu tố giá là 7,5%.Hiện số vốn chưa phân bổ chi tiết còn khá lớn (57,7 nghìn tỷ đồng, chiếm khoảng 7,0%) của 19 Bộ, cơ quan trung ương và 32 địa phương. Hơn thế nữa, theo thống kê của Bộ Tài chính, ước giải ngân vốn đầu tư công từ đầu năm đến ngày 31/3 là 78.712 tỷ đồng, đạt 8,98% kế hoạch, đạt 9,53% kế hoạch Thủ tướng Chính phủ giao. Trong 3 tháng đầu năm, nhiều các bộ, cơ quan trung ương và địa phương chưa giải ngân. Cụ thể có 17 bộ, cơ quan trung ương chưa giải ngân, có 16 bộ, cơ quan trung ương và 6 địa phương giải ngân dưới 5%...Tăng tốc giải ngân vốn đầu tư công và kích cầu Nhận định về thời gian tới, ông Độ cho rằng, trong quý II xuất khẩu có thể vẫn đạt mức tăng trưởng khá. Tuy nhiên, trong nửa cuối năm 2025 xuất khẩu sẽ tăng trưởng chậm hơn do chính sách thuế đối ứng của Mỹ cao hơn mức hiện nay, cũng như nguy cơ chiến tranh thương mại giữa Mỹ và các đối tác lớn có thể khiến kinh tế thế giới tăng trưởng chậm lại, thậm chí rơi vào suy thoái. Đó là chưa kể, việc kiểm soát xuất xứ hàng hóa cũng ảnh hưởng đến quy mô xuất khẩu. \"Trong bối cảnh thị trường thế giới còn nhiều bất định, ít nhất trong ngắn hạn, các hoạt động đầu tư, sản xuất kinh doanh của nước ta sẽ bị ảnh hưởng\", ông Độ nhấn mạnh.Với một nền kinh tế đã và đang phụ thuộc khá lớn vào xuất khẩu như nước ta, thì việc thực hiện mục tiêu tăng trưởng năm 2025 trong bối cảnh hiện nay đang đối mặt với rất nhiều thách thức. \"Các động lực tăng trưởng bị ảnh hưởng nặng nề, ổn định kinh tế vĩ mô gặp nhiều rủi ro gia tăng, công tác an sinh xã hội có thể đối mặt với nhiều thách thức\", Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng đánh giá.Do đó, theo các chuyên gia kinh tế, để đạt được mục tiêu tăng trưởng GDP 8% trong năm 2025 thì tăng tốc giải ngân vốn đầu tư công và kích cầu tiêu dùng chính là \"chìa khóa\" thành công. Tiêu dùng và đầu tư công được kỳ vọng sẽ là những động lực chính đối với tăng trưởng kinh tế trong thời gian tới, thay cho xuất khẩu và đầu tư tư nhân. \"Chính phủ cần quyết liệt, tăng tốc giải ngân vốn đầu tư công và ban hành các chính sách kích cầu tiêu dùng trong nước một cách hiệu quả. Trong đó có thể sử dụng các giải pháp như hạ lãi suất, giảm thuế...\", ông Độ khẳng định.Về vấn đề này, theo ông Shantanu Chakraborty – Giám đốc Quốc gia Ngân hàng Phát triển châu Á tại Việt Nam, việc đảm bảo dòng vốn đầu tư công hiệu quả, đúng tiến độ trong 9 tháng tới sẽ là yếu tố then chốt để đạt Việt Nam được các mục tiêu tăng trưởng bền vững trong năm 2025.Trước yêu cầu cấp bách đặt ra, Thủ tướng Chính phủ Phạm Minh Chính vừa yêu cầu các bộ, cơ quan trung ương và địa phương đẩy mạnh giải ngân vốn đầu tư công năm 2025. Bên cạnh việc nghiêm khắc phê bình 19 Bộ, cơ quan trung ương và 28 địa phương chưa phân bổ chi tiết hết kế hoạch vốn đầu tư công nguồn ngân sách nhà nước năm 2025 đã được giao, Thủ tướng yêu cầu các bộ, cơ quan trung ương và địa phương quán triệt, xác định rõ nhiệm vụ đẩy mạnh giải ngân kế hoạch vốn đầu tư công năm 2025 là một trong những nhiệm vụ chính trị trọng tâm hàng đầu cần ưu tiên tập trung.Song song với đó, kích cầu tiêu dùng thị trường nội địa cũng là \"chìa khóa\" quan trọng. Theo TS. Nguyễn Bích Lâm, nguyên Tổng Cục trưởng Tổng Cục Thống kê (nay là Cục Thống kê), kích cầu tiêu dùng là yếu tố quan trọng mang tính chủ đạo cho sự tăng trưởng của nền kinh tế. Nước ta cần có những giải pháp để kích thích động lực tiêu dùng này. \"Trong đó cần áp dụng chính sách hỗ trợ để thúc đẩy tiêu dùng như chính sách hỗ trợ người lao động. Người dân Việt Nam phải chi tiêu cho hàng hóa, dịch vụ sản xuất trong nước, do đó cần đẩy mạnh Cuộc Vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\". Nếu người dân tiêu dùng hàng nhập khẩu, và sử dụng dịch vụ nhập khẩu vô hình chung sẽ làm cho GDP trong nước giảm đi...\", ông Lâm phân tích thêm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}