{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lai-chau-nguoi-cong-dat-nam-cha-dua-cay-vang-xanh-phu-xanh-doi-troc-20250311193037499.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:28",
  "summary": "VTV.vn - Phủ xanh các diện tích đất nương sản xuất kém hiệu quả, cây quế tại xã Nậm Chà, huyện Nậm Nhùn, tỉnh Lai Châu đang từng bước giúp người dân giảm nghèo bền vững.",
  "content": "Bản Táng Ngá, xã Nậm Chà là bản duy nhất của huyện Nậm Nhùn, tỉnh Lai Châu có 100% đồng bào dân tộc Cống sinh sống. Đến thăm bản, ấn tượng đầu tiên 2 bên đường dẫn đến trung tâm bản những cây quế xanh tốt, có chiều cao từ 10 – 15m. Những năm gần đây, cây quế đã dần thay thế cho những cây trồng cũ kém hiệu quả, mang lại nhiều tín hiệu vui cho bà con dân bản.Chị Lùng Thị Hợp, Bản Táng Ngá, xã Nậm Chà, huyện Nậm Nhùn, tỉnh Lai Châu chia sẻ: \"Năm 2017, Ban Quản lý rừng phòng hộ huyện triển khai dự án trồng rừng đến bà con dân bản với giống cây trồng là cây quế. Do là giống cây mới nên nhiều hộ dân còn e dè, chưa tin tưởng nhiều vào hiệu quả mang lại. Vì vậy, chúng tôi đẩy mạnh công tác tuyên truyền, các cán bộ, đảng viên tiền phong, gương mẫu đi đầu nên đã có 70 hộ trong bản đăng ký trên 40ha đất sản xuất kém hiệu quả sang trồng quế. Do hầu hết diện tích trồng là đất nương sắn, ngô gần đường giao thông nên việc triển khai trồng có nhiều thuận lợi. Với tỷ lệ cây sống đạt 80%, sau gần 10 năm trồng, cây quế của bà con dân bản đạt đường kính thân cây khoảng 20cm đến 30cm, cao từ  10 – 15 mét. Đã có đơn vị thu mua liên hệ với hộ gia đình hợp đồng mua các diện tích quế với giá hàng trăm triệu đồng. Với những tín hiệu ban đầu, bà con dân bản tin tưởng cây quế sẽ đem lại thu nhập cao\".Trồng quế được người dân trồng từ nhiều năm qua.Được biết, cây quế triển khai trồng tại xã Nậm Chà trong nhiều năm qua, tập trung ở 2 bản: Táng Ngá và Nậm Chà với tổng diện tích hiện có là gần 60ha. Được trồng theo dự án phát triển rừng do Ban Quản lý rừng phòng hộ huyện làm chủ đầu tư, theo hình thức bà con đăng ký góp đất, đơn vị cấp miễn phí giống và hướng dẫn trồng chăm sóc; mỗi hécta đất đăng ký được hỗ trợ 6 triệu đồng tiền chuyển đổi. Toàn bộ diện tích trồng quế là đất nương đồi trước đây bà con dùng để trồng cây lương thực phục vụ chăn nuôi, sau nhiều năm đã cho năng suất kém.  Người dân nhận được hỗ trợ từ chính quyền khi trồng quế phát triển kinh tế.Khi triển khai cấp ủy chính quyền địa phương đã tạo điều kiện tốt nhất cho đơn vị đầu tư và người dân thực hiện dự án trồng quế, hỗ trợ bà con làm các thủ tục chuyển đổi đất nhanh gọn. Phối hợp với cán bộ Ban Quản lý rừng phòng hộ huyện tổ chức các buổi tuyên truyền, hướng dẫn bà con trồng và chăm sóc cây quế.  Thời gian đầu, do thiếu kinh nghiệm chăm sóc khiến một số diện tích cây quế bị chết hoặc kém phát triển. Vì vậy, UBND xã đã chỉ đạo các ban, ngành, đoàn thể của xã, bản lồng ghép việc tuyên truyền công tác chăm sóc cây quế vào các buổi sinh hoạt, họp bản. Nhờ đó, bà con chú ý tới kỹ thuật chăm sóc, các diện tích quế tiếp tục phát triển tốt.  Cây hợp thổ nhưỡng, tăng trưởng nhanh.Anh Lý Văn Chém, Trưởng bản Táng Ngá, xã Nậm Chà, huyện Nậm Nhùn, tỉnh Lai Châu cho biết: \"Qua quá trình canh tác bà con chủ yếu canh tác lúa, ngô, sắn nguồn thu nhập thấp được Đảng, Nhà nước quan tâm. Năm 2017 được hỗ trợ giống quế, phân bón, công chăm sóc để chuyển đổi đất, năm 2017 chúng tôi trồng được 30ha đến nay bản Táng Ngá trồng được 125ha\". Hiện các diện tích quế trồng từ năm 2017  đến nay, cây phát triển tốt, các diện tích trồng sớm cây đã có thể cho thu hoạch cành lá.  Thời gian gần đây, đã có đơn vị thu mua đến liên hệ đặt mua một số diện tích với giá từ 800 nghìn – 1 triệu đồng/cây, hợp đồng thanh toán khi cây đủ điều kiện thu hoạch sau 8 – 10 năm trồng. Với mật độ 5.000 cây/ha hứa hẹn sẽ mang lại nguồn thu lớn cho bà con. Chính sách hỗ trợ nhân dân trồng quế khi triển khai trên địa bàn xã Nậm Chà, huyện Nậm Nhùn, tỉnh Lai Châu đã phát huy hiệu quả. Từ đó, khẳng định hiệu quả của cây quế khi triển khai trên địa bàn.  Diện tích quế sẽ được người dân huyện Nậm Nhùn mở rộng trong thời gian tới.Những nương sắn, nương  ngô bạc màu, kém hiệu quả trước kia, hiện nay đã được thay thế bởi màu xanh của quế, màu của no ấm đang ngày càng được lan tỏa mạnh mẽ ở bản Táng Ngá này, như minh chứng cho sự đổi thay trong cuộc sống của đồng bào dân tộc Cống nơi đây. Ông Mùa A Phừ, Phó chủ tịch UBND xã Nậm Chà, huyện Nậm Nhùn, tỉnh Lai Châu cho biết: \"Đảng ủy, chính quyền xã Nậm Chà cũng đã triển khai các Nghị quyết 07, 08 đến với toàn thể bà con trên địa bàn. Thực hiện nghị quyết 08 bà con được hỗ trợ giống, phân bón, ngày công bà con rất đồng tình ủng hộ.\"  Cây quế không chỉ phủ xanh các diện tích đồi trọc, tăng tỷ lệ che phủ rừng cho xã Nậm Chà, huyện Nậm Nhùn, tỉnh Lai Châu cây quế còn mang lại nhiều niềm vui về giá trị kinh tế cho bà con. Chính quyền xã tiếp tục tạo mọi điều kiện thuận lợi nhất giúp bà con đăng ký chuyển đổi đất sang trồng quế và cử cán bộ chuyên môn phối hợp trong công tác triển khai. Qua đó, tiếp tục mở rộng diện tích cây quế mang lại giá trị kinh tế cho bà con.   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}