{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bac-kan-xu-ly-hang-loat-vi-pham-nong-do-con-bao-dong-tinh-trang-hoc-sinh-lai-xe-dip-le-20250505140600372.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:28",
  "summary": "VTV.vn - Theo báo cáo của Phòng CSGT Công an tỉnh Bắc Kạn, trong kỳ nghỉ lễ đơn vị đã huy động tối đa lực lượng, phương tiện, tổ chức 90 tổ công tác với 260 cán bộ chiến sĩ",
  "content": "Nhằm đảm bảo trật tự an toàn giao thông (TTATGT) trong dịp nghỉ lễ 30/4 và 1/5 vừa qua, lực lượng Cảnh sát Giao thông (CSGT) tỉnh Bắc Kạn đã triển khai đồng bộ các biện pháp tuần tra kiểm soát, xử lý nghiêm các hành vi vi phạm, góp phần giữ vững ổn định tình hình giao thông trên địa bàn.Theo báo cáo từ Phòng Cảnh sát Giao thông (PC08) Công an tỉnh Bắc Kạn, trong 5 ngày nghỉ lễ (từ ngày 30/4 đến hết ngày 4/5), đơn vị đã huy động tối đa lực lượng, phương tiện, tổ chức 90 tổ tuần tra kiểm soát (TTKS) với 260 lượt cán bộ chiến sĩ (CBCS) tham gia trên các tuyến đường trọng điểm.Qua công tác TTKS, lực lượng CSGT đã phát hiện và lập biên bản xử lý 223 trường hợp vi phạm TTATGT. Trong đó, vi phạm nồng độ cồn chiếm tỷ lệ cao nhất với 65 trường hợp, tiếp đến là 58 trường hợp vi phạm tốc độ. Các hành vi vi phạm phổ biến khác bao gồm: không có Giấy phép lái xe (GPLX) (22 trường hợp), không chấp hành tín hiệu đèn giao thông (09 trường hợp), vi phạm phần đường, làn đường (11 trường hợp), và không đội mũ bảo hiểm (17 trường hợp).Ngoài ra, còn có 60 trường hợp vi phạm các lỗi khác. Đáng chú ý, lực lượng chức năng đã phát hiện và xử lý 02 trường hợp xe quá tải trọng trên 150% và 01 trường hợp thay đổi kích thước thành thùng xe trái phép.Công tác xử lý vi phạm được thực hiện nghiêm minh theo quy định pháp luật. Lực lượng chức năng đã ra quyết định tạm giữ 84 phương tiện (bao gồm 5 ô tô và 79 mô tô), tước GPLX 04 trường hợp, trừ điểm GPLX 65 trường hợp. Tổng số tiền phạt ước tính từ các vi phạm lên đến 705.200.000 đồng.Đặc biệt, trong số các trường hợp vi phạm, có 15 trường hợp là lứa tuổi học sinh. Các lỗi vi phạm chủ yếu bao gồm: chưa đủ tuổi điều khiển phương tiện (8 trường hợp), không đội mũ bảo hiểm (8 trường hợp), vi phạm nồng độ cồn (2 trường hợp) và các lỗi khác (6 trường hợp). Điều này cho thấy sự cần thiết phải tăng cường công tác tuyên truyền, giáo dục pháp luật về TTATGT trong trường học và gia đình.Một tín hiệu đáng mừng là trong suốt 5 ngày nghỉ lễ, trên địa bàn tỉnh Bắc Kạn không xảy ra tai nạn giao thông và tình trạng ùn tắc giao thông nghiêm trọng. Kết quả này thể hiện sự nỗ lực của lực lượng CSGT cũng như ý thức chấp hành pháp luật của người dân ngày càng được nâng cao.Công an tỉnh Bắc Kạn sẽ tiếp tục duy trì công tác TTKS, xử lý nghiêm các hành vi vi phạm, đặc biệt là các lỗi trực tiếp gây tai nạn giao thông, nhằm đảm bảo an toàn tính mạng, tài sản cho người dân khi tham gia giao thông.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}