{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hop-tac-dao-tao-nhan-luc-cao-cap-nhat-kien-thuc-trong-chan-doan-va-dieu-tri-20250507084849006.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:39",
  "summary": "VTV.vn -  Bệnh viện Bạch Mai và đối tác tăng cường hợp tác toàn diện nhằm nâng cao các dịch vụ chăm sóc sức khỏe và năng lực nghiên cứu y học của cán bộ y tế.",
  "content": "Bệnh viện Bạch Mai và Pfizer Việt Nam vừa ký kết Biên bản ghi nhớ (MOU) tăng cường hợp tác toàn diện nhằm nâng cao các dịch vụ chăm sóc sức khỏe và năng lực nghiên cứu y học của cán bộ y tế của Bệnh viện. Tiếp nối Biên bản ghi nhớ (MOU) trước đó, Biên bản ghi nhớ lần này thiết lập sự hợp tác toàn diện giữa 2 bên, tập trung về đào tạo, cập nhật kiến thức về chẩn đoán, dự phòng và điều trị để xây dựng một đội ngũ cán bộ y tế vững kiến thức chuyên môn, tăng cường kết nối, hợp tác với các tổ chức và chuyên gia trong và ngoài nước, thực hiện các hoạt động đào tạo, giáo dục y tế và các hoạt động hướng tới lợi ích của người bệnh và cộng đồng.Bệnh viện Bạch Mai và Pfizer Việt Nam vừa ký kết Biên bản ghi nhớ (MOU) tăng cường hợp tác toàn diện nhằm nâng cao các dịch vụ chăm sóc sức khỏe và năng lực nghiên cứu y học của cán bộ y tế của Bệnh viện.PGS. TS. BS. Đào Xuân Cơ, Giám đốc Bệnh viện Bạch Mai, bày tỏ: \"Sự hợp tác này chắc chắn sẽ nâng cao khả năng của chúng tôi trong việc cung cấp các dịch vụ chăm sóc sức khỏe chất lượng cao và thúc đẩy nghiên cứu y học, cuối cùng mang lại lợi ích cho bệnh nhân và cộng đồng\".Trong khi đó, ông Darrell Oh, Tổng Giám đốc của Pfizer Việt Nam, cho biết: \"Bằng cách hợp tác với Bệnh viện Bạch Mai, chúng tôi mong muốn tận dụng chuyên môn và nguồn lực của mình để mang lại các giải pháp sáng tạo cho bệnh nhân và chuyên gia chăm sóc sức khỏe\". Ông cũng cho biết thêm, sự hợp tác giữa hai bên nhằm tận dụng thế mạnh của cả hai bên, tập trung nâng cao các dịch vụ và kết quả chăm sóc sức khỏe cho người bệnh.Bệnh Viện Bạch Mai là bệnh viện chuyên sâu kỹ thuật cao, bệnh viện đa khoa hạng đặc Biệt, trực thuộc Bộ Y tế. PGS.TS Đào Xuân Cơ cho biết, mỗi ngày bệnh viện tiếp nhận thăm khám khoảng từ 6.000 - 8.000 lượt người; điều trị hàng nghìn bệnh nhân nội trú.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}