{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lien-tiep-phat-hien-dau-an-sua-gia-vi-sao-qua-mat-duoc-luc-luong-chuc-nang-20250503083940605.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:45",
  "summary": "VTV.vn - Trước thực tế thực phẩm giả tràn lan, đe dọa sức khỏe người dân, trách nhiệm quản lý nhà nước cần được siết chặt, không để người tiêu dùng tiếp tục mua nhầm, dùng nhầm.",
  "content": "Dầu ăn, mì chính, thực phẩm chức năng, thậm chí cả sữa bột là những mặt hàng thiết yếu trong bữa ăn hàng ngày của hàng triệu người dân Việt Nam. Những mặt hàng này đang trở thành mục tiêu của các đường dây sản xuất, phân phối hàng giả. Gần đây, hàng loạt vụ triệt phá với quy mô lớn đã được công bố, làm dấy lên lo ngại về một thị trường đầy rủi ro và một cơ chế giám sát chưa thật sự chặt chẽ.Trung tá Mai Quang Khải, Cục Cảnh sát phòng chống tội phạm về môi trường (Bộ Công an)Trong cuộc trao đổi với phóng viên VTV, Trung tá Mai Quang Khải, Cục Cảnh sát phòng chống tội phạm về môi trường (Bộ Công an), cho biết: \"Theo quy định, trong trường hợp các doanh nghiệp tự ý thay đổi các thành phần công bố mà thay đổi lại cái tính năng, tác dụng của sản phẩm thì doanh nghiệp phải làm lại hồ sơ công bố hoặc là phải thông báo tới cơ quan quản lý nhà nước về sự công bố này.Tuy nhiên, trong các vụ việc của cơ quan công an phát hiện vừa rồi thì các đối tượng đã không thực hiện việc tự đăng ký công bố cũng như thông báo lại thay đổi các thành phần với mục đích là để tăng cường tính năng, tác dụng của sản phẩm để bán sản phẩm được lợi nhuận nhiều hơn\".Không chỉ quảng bá rầm rộ trên mạng xã hội hay mời người nổi tiếng làm đại diện, các đối tượng còn thâm nhập trực tiếp vào kênh phân phối như nhà thuốc, đại lý bán lẻ, thậm chí cả bếp ăn tập thể tại bệnh viện, khu công nghiệp. Đây là những nơi lẽ ra phải là \"vùng an toàn\" về thực phẩm những lại giúp sức cho các vi phạm. Vụ việc tại Công ty TNHH Fahivo Việt Nam với hơn 170 tấn gia vị, dầu ăn, phụ gia giả là minh chứng rõ nét cho sự \"lọt lưới\" của hàng giả trong hệ thống tiêu thụ chính thống.Cận cảnh máy móc được sử dụng để làm dầu ăn giả tại Phú Thọ\"Các đối tượng kết hợp cả phương thức truyền thống hiện đại. Các đối tượng sử dụng các chiêu trò truyền thông lôi kéo những người già, những người bệnh lý nền. Ví dụ người đang nuôi con nhỏ,  những phụ nữ có điều kiện kinh tế khó khăn ở các khu công nghiệp để tổ chức các tour du lịch 0 đồng cũng như các hội thảo chuyên đề để giới thiệu, quảng bá sản phẩm. Họ bán sản phẩm với giá rất là đắt và đánh lừa lòng tin của người tiêu dùng về chất lượng cũng như là tác dụng, công dụng của sản phẩm đó\", Trung tá Mai Quang Khải cho biết thêm.Theo Trung tá Khải, kẽ hở lớn nhất trong công tác quản lý chính là chuyển từ tiền kiểm sang hậu kiểm theo Nghị định 15/2018. Khi doanh nghiệp được tự công bố chất lượng, tự chịu trách nhiệm mà thiếu đi khâu giám sát chặt chẽ từ cơ quan quản lý, việc cố tình lách luật, gian lận thành phần trở nên dễ dàng hơn bao giờ hết.\"Qua các vụ việc thì cơ quan chúng tôi đánh giá việc thanh tra hậu kiểm bao gồm là thanh tra hậu kiểm định kỳ cũng như đột xuất chưa đáp ứng được các yêu cầu đề ra. Thứ nhất là về tần suất cũng như là các nội dung kiểm tra, thanh tra thì thường các đoàn thanh tra, kiểm tra cũng có đến. Tuy nhiên, về con người, về lực lượng cũng mỏng, cũng không thể là thanh tra, kiểm tra hết được 100 % tất cả các doanh nghiệp sản xuất. Thứ hai là về nội dung thanh tra, kiểm tra như chúng tôi biết thì có thể là thanh tra về điều kiện an toàn thực phẩm cũng như là thanh tra, kiểm tra về chất lượng, an toàn thực phẩm. Căn cứ để đánh giá về chất lượng, an toàn thực phẩm thì một trong những căn cứ rõ nhất là phải lấy mẫu và kiểm nghiệm xem có đúng chỉ tiêu công bố hay không\", Trung tá Khải chia sẻ. Trung tá Mai Quang Khải khẳng định thủ đoạn của các đối tượng làm hàng giả ngày càng tinh viMột thực tế nghiêm trọng hơn là việc kiểm nghiệm chất lượng chủ yếu tập trung vào chỉ tiêu an toàn, bỏ qua nhiều yếu tố liên quan đến hiệu quả, thành phần công bố, khiến hàng loạt sản phẩm trôi nổi có thể \"qua mặt\" lực lượng chức năng.Tình trạng \"quản lý ba đầu mối\" bao gồm: Bộ Y tế, Bộ Công Thương, Bộ Nông nghiệp và Môi trường cùng sự tham gia của chính quyền địa phương đã tạo ra một hệ thống giám sát cồng kềnh, dễ phát sinh đùn đẩy trách nhiệm. Mặc dù Chỉ thị 17 của Ban Bí thư năm 2022 đã nêu rõ yêu cầu thống nhất đầu mối quản lý nhà nước về an toàn thực phẩm, nhưng cho đến nay, mô hình này vẫn chưa được triển khai hoàn chỉnh.\"Về các quy định pháp luật thì theo tôi thì trước mắt Bộ Y tế cũng như các cơ quan chức năng chủ trì sớm tham mưu Chính phủ sửa đổi, bổ sung Luật An toàn thực phẩm 2010 theo hướng hoàn thiện mô hình và phương thức quản lý nhà nước về an toàn phẩm, đáp ứng được yêu cầu nhiệm vụ trong tình hình mới cũng như là tuyên truyền nâng cao nhận thức và cái hiểu biết về pháp luật cho một là người sản xuất, kinh doanh thực phẩm và hai là người tiêu dùng thực phẩm, nâng cao ý thức tự giác chấp hành pháp luật của người dân và doanh nghiệp trong lĩnh vực này. Cần xử lý nghiêm các vụ việc vi phạm pháp luật về an toàn thực phẩm để cảnh tỉnh răn đe, phòng ngừa, nâng chế tài xử lý, cả hành chính cũng như hình sự để các đối tượng có thể từ bỏ ý định thực hiện hành vi phạm tội\", Trung tá Khải nêu.Việc phòng chống hàng giả không thể chỉ trông chờ vào lực lượng chuyên trách mà cần có sự phối hợp của người tiêu dùngCũng theo Trung tá Khải, việc phòng chống hàng giả không thể chỉ trông chờ vào lực lượng chuyên trách, mà đòi hỏi sự tham gia của chính người tiêu dùng, các đơn vị phân phối và doanh nghiệp sản xuất chân chính. Bởi một khi thực phẩm giả đã lọt vào bếp ăn tập thể, nhà trường, bệnh viện thì ranh giới giữa hành vi vi phạm kinh tế và tội ác sức khỏe là cực kỳ mong manh.Trong bối cảnh đó, vai trò của các doanh nghiệp cung ứng thực phẩm, dược phẩm trở nên quan trọng hơn bao giờ hết. Không chỉ cần đảm bảo quy trình sản xuất đúng quy định, họ còn phải giám sát chặt chẽ chuỗi phân phối, tránh để sản phẩm bị \"bóp méo\" khi đến tay người tiêu dùng. Các bếp ăn, bệnh viện, trường học, những nơi từng được xem là an toàn, cũng cần nâng cao cảnh giác, không dễ dàng cấp quyền tiếp cận cho các nhà cung cấp thiếu minh bạch.Về phía người tiêu dùng, nâng cao nhận thức chính là \"lá chắn\" đầu tiên. Việc lựa chọn sản phẩm rõ nguồn gốc, có chứng nhận kiểm định, xuất xứ rõ ràng… không chỉ là bảo vệ bản thân mà còn góp phần \"khai tử\" thị trường hàng giả. Chống hàng giả, thực phẩm giả phải được coi là một chính sách ưu tiên, không chỉ là trách nhiệm của ngành công an, y tế hay công thương, mà là cam kết chung của cả hệ thống chính trị trong việc bảo vệ sức khỏe cộng đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}