{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hop-tac-phat-trien-ai-va-nguon-nhan-luc-voi-chinh-phu-doanh-nghiep-indonesia-20250418155650126.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:26",
  "summary": "VTV.vn - Bộ trưởng Bộ Kế hoạch Phát triển quốc gia Indonesia và các doanh nghiệp lớn của nước này đã thảo luận chuyên sâu với FPT nhằm mở rộng hợp tác trong chuyển đổi số.",
  "content": "Mới đây, Bộ trưởng Bộ Kế hoạch Phát triển quốc gia Indonesia (Bappenas) Rachmat Pambudy, Đại sứ Indonesia tại Việt Nam Denny Abdi, Chủ tịch Hội đồng Doanh nghiệp Indonesia (IBC) Arsjad Rasjid, các doanh nghiệp lớn của Indonesia như Tập đoàn Japfa, Tập đoàn Indika, Nutricell, Prasetia Dwidharrma và BRI Ventures đã thăm FPT và trao đổi cơ hội hợp tác chuyển đổi số, phát triển nguồn nhân lực.Hai bên đã thảo luận chuyên sâu nhằm mở rộng hợp tác trong chuyển đổi số, tập trung vào các lĩnh vực như trí tuệ nhân tạo (AI), bán dẫn và phát triển nguồn nhân lực trẻ. Một trong những đề xuất trọng tâm là thành lập Nhóm công tác chung với sự tham gia của đại diện chính phủ, doanh nghiệp và các chuyên gia để xây dựng hệ sinh thái bán dẫn và thúc đẩy chuyển đổi số trên nhiều lĩnh vực tại Indonesia.Đoàn đại biểu cũng tìm hiểu các cơ hội hợp tác với FPT trong phát triển các chương trình đào tạo nhằm nuôi dưỡng đội ngũ nhân lực trẻ có kỹ năng sẵn sàng cho tương lai.Chia sẻ tại sự kiện, Chủ tịch HĐQT FPT Trương Gia Bình cho biết, từ kinh nghiệm triển khai chuyển đổi số cho các tỉnh, thành của Việt Nam và các doanh nghiệp trên quy mô toàn cầu, FPT sẵn sàng chia sẻ kiến thức, trở thành đối tác chiến lược của Indonesia trong kiến tạo một nền kinh tế số vì người dân, với nền tảng là dữ liệu, AI, chip và con người.Chủ tịch HĐQT FPT Trương Gia Bình tiếp Bộ trưởng Kế hoạch và Phát triển quốc gia IndonesiaĐồng quan điểm, Bộ trưởng Bộ Kế hoạch Phát triển quốc gia Indonesia (Bappenas) Rachmat Pambud bày tỏ sự ngưỡng mộ trước quyết tâm và nỗ lực của Việt Nam nói chung và FPT nói riêng trong quá trình chuyển đổi số và đây chính là tinh thần mà Indonesia đang cần để thúc đẩy cuộc cách mạng chuyển đổi số toàn diện. \"Điều các bạn đang ấp ủ và dốc sức thực hiện bằng cả trái tim chính là điều Indonesia cần ngày hôm nay\" - Bộ trưởng Bộ Kế hoạch Phát triển quốc gia Indonesia chia sẻ, đồng thời khẳng định FPT là \"người tạo ra sự khác biệt\" mà ông mong muốn đồng hành trong kỷ nguyên chuyển đổi số mới của Indonesia.Ông Arsjad Rasjid, Chủ tịch Hội đồng Doanh nghiệp Indonesia (IBC), nhấn mạnh vai trò then chốt của chip trong việc thúc đẩy các ngành khác như xe điện và ESG. Ông bày tỏ kỳ vọng rằng, Indonesia có thể xây dựng hệ sinh thái chip thông qua hợp tác với các quốc gia láng giềng như Việt Nam. \"Chúng tôi rất ấn tượng với những gì Việt Nam và FPT đang kiến tạo, không chỉ về công nghệ mà còn ở con người. Chúng tôi mong muốn hợp tác với Việt Nam trong lĩnh vực này và việc thành lập Nhóm công tác chung là sáng kiến lý tưởng để hiện thực hóa mục tiêu trên\" - ông Arsjad Rasjid chia sẻ.Chuyến thăm tiếp nối chuỗi hợp tác thành công giữa FPT và các đối tác tại Indonesia. Mới đây, FPT đã ký kết thỏa thuận khung với KMP Aryadhana, thương xã hàng đầu Indonesia trong lĩnh vực đổi mới sáng tạo nhằm thúc đẩy ứng dụng công nghệ tiên tiến trong 5 năm tới. Tập đoàn cũng đang triển khai các giải pháp AI tiên tiến cho Pertamina, công ty dầu khí lớn nhất Indonesia. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}