{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/am-long-bua-sang-2000-dong-tai-chua-phuoc-tho-20250414122003252.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:27",
  "summary": "VTV.vn - Tại xã Ninh Phụng, thị xã Ninh Hòa, tỉnh Khánh Hòa, quán Tịnh tâm chay thuộc chùa Phước Thọ đã trở thành điểm đến quen thuộc của những tấm lòng nhân ái.",
  "content": "6h sáng chủ nhật tại Tịnh tâm chay, tiếng cười nói rôm rả ở khu bếp, bên cạnh là hồ sen nở hoa thơm ngát. Bà Phạm Thị Oánh vừa nhặt rau, vừa tươi cười chia sẻ với phóng viên: \"Tôi tham gia làm công quả ở đây đã 18 năm rồi, cứ rảnh lúc nào hoặc khi có chương trình từ thiện là tôi đến. Cũng vì thấy sư cô vất vả nuôi các chú tiểu, mà cũng vì mình thấy rất vui khi được giúp đỡ những mảnh đời khó khăn.\"Tịnh tâm chay được sư trụ trì chùa Phước Thọ mở ra với mong muốn san sẻ yêu thương tới các hoàn cảnh khó khăn.Khu vực bếp cạnh hồ sen thơm mát.Bà Oánh đến đây từ 4h sáng để phụ bếp.Một tháng gần đây, quán bắt đầu mở bán bữa sáng vào mỗi sáng chủ nhật, với mức giá tượng trưng 2.000 đồng cho mỗi phần ăn. Từ bánh mì sốt vang, bánh bèo đến mì chay, mỗi món ăn đều được chuẩn bị tỉ mỉ, không chỉ bằng nguyên liệu thanh đạm mà còn bằng cả tấm lòng của người nấu.Chị Hiền, một người mẹ đưa các con đến đây ăn sáng, không giấu nổi sự biết ơn: \"Bình thường ra ngoài ăn sáng cũng tốn tiền lắm, nhiều người dân vẫn còn khổ. May có các nhà hảo tâm ủng hộ nên phật tử chúng mình cũng được bữa sáng ‘cứu đói’.\"Mỗi phần ăn sáng vào sáng chủ nhật có giá chỉ 2.000 đồng.Gia đình chị Hiền rất cảm kích với bữa sáng của nhà chùa.Bà Phan Thị Túy cười rạng rỡ, dẫn theo một người bạn cùng đến dùng bữa: \"Cô thường ăn chay ở đây nhưng hôm nay mới ăn thử bữa sáng 2.000, thấy vui quá. Đồ ăn thì vẫn ngon từ trước tới nay.\"Không dừng lại ở bữa sáng chủ nhật, Tịnh tâm chay còn phục vụ cơm trưa mỗi ngày với giá bình dân, và buffet chay đồng giá 30.000 đồng vào các ngày rằm, mùng 1. Đặc biệt, có những ngày sư cô tổ chức nấu cơm, cháo miễn phí cho bệnh nhân và người khuyết tật, bà Oánh và các tình nguyện viên lại có mặt từ 2 giờ sáng để chuẩn bị. Đó là sự cống hiến lặng thầm nhưng đầy ý nghĩa.Bà Túy (bên trái) ăn sáng tại chỗ và mua thêm nhiều phần ăn mang về.Hiện nhà chùa đang nuôi ăn học 10 chú tiểu. Vào những lúc rảnh rỗi, các bạn nhỏ tham gia vào công việc bếp núc, phụ bàn cho quán ăn. Mỗi em có một hoàn cảnh khó khăn khác nhau, người thì mồ côi, người thì gia đình không có điều kiện nuôi dưỡng, nên ngôi chùa như mái ấm thứ hai của các em, còn sư cô, phật tử là các thành viên trong gia đình lớn.Các bạn nhỏ có hoàn cảnh đặc biệt được chùa cưu mang.Không phải ai đến đây cũng có điều kiện vật chất để đóng góp. Có người chỉ góp được một phần công sức, nhưng giá trị mà họ nhận lại chính là sự bình an trong tâm hồn.Anh Nguyễn Minh Hòa, kể trong ánh mắt trầm lặng: \"Năm 2013, hai con của mình bị mất khi đi tắm suối, nên vợ chồng mình đã tìm đến cửa chùa để tìm lại bình an. Cuộc sống gia đình đã trở lại bình thường, dù không có tài chính để ủng hộ, nhưng chúng mình muốn bỏ công sức ra để giúp đỡ sư cô.\"Với anh Hòa và nhiều phật tử khác, việc góp công, góp sức vào những hoạt động thiện nguyện tại chùa không chỉ là cách giúp người, mà còn là hành trình chữa lành chính mình.Nhiều phật tử thường xuyên đến phụ giúp.Món bánh bèo chay.Thực đơn bữa sáng chủ nhật được thay đổi hàng tuần.Nhiều thực khách trả nhiều hơn 2.000 đồng cho một suất ăn để ủng hộ các chương trình thiện nguyện.Bữa sáng 2.000 đồng tưởng chừng như đơn giản, nhưng lại vô cùng ấm áp. Nó không chỉ giúp đỡ những người lao động nghèo, người bán vé số, học sinh có hoàn cảnh khó khăn… mà còn trở thành biểu tượng của tình người, của sự gắn kết cộng đồng.Trong cuộc sống hiện đại đầy biến động, chính những hành động giản dị như thế – một bữa cơm chay, một phần ăn sáng, một nụ cười trao nhau – lại góp phần xoa dịu bao vất vả, gắn kết con người bằng sợi dây vô hình nhưng bền chặt: lòng nhân ái.Tịnh tâm chay lan tỏa tinh thần ăn chay đến nhiều người dân.Một bồn rửa xinh xắn ngoài trời.Quán nằm ngay đối diện chùa Phước Thọ.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}