{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/con-dao-mua-gio-chuong-den-va-cham-vao-lich-su-20150425143446873.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:54",
  "summary": "VTV.vn - Đây là cảm xúc của BTV Hồng Nhung – người đã lên ý tưởng làm bộ phim tài liệu Côn Đảo mùa gió chướng. Bộ phim được thực hiện hướng đến ngày lễ 30/4.",
  "content": "Sau cuộc trò chuyện với BTV Thúy Hằng, VTV News đã có cuộc trò chuyện thứ hai với BTV Hồng Nhung (Phòng Tiếng Anh, Ban Truyền hình Đối ngoại) – 1 trong 5 thành viên của ê-kíp phim Côn Đảo mùa gió chướng - về những câu chuyện phía sau bộ phim này. Chị chính là người đã đưa ra ý tưởng thực hiện Côn Đảo mùa gió chướng sau chuyến khảo sát Côn Đảo vào năm 2014.\n“Năm ngoái, sau khi đi Trà Vinh, tôi đã ghé qua Côn Đảo 2 ngày để làm một khảo sát nho nhỏ cho chương trình Vietnam Discovery mà tôi dự định làm ở đây” – BTV Hồng Nhung mở đầu cuộc trò chuyện – “Thú thực, lúc ấy tôi chưa có ý tưởng gì về việc làm phim tài liệu, chỉ đơn giản là đi tìm chất liệu cho Vietnam Discovery thôi. Cuối cùng, mục đích đầu tiên của chuyến đi đến bây giờ vẫn chưa thực hiện được, mà lại là một sản phẩm khác ngoài dự định của mình”.\nĐiều gì từ chuyến đi ấy đã thôi thúc chị làm bộ phim này?\n- Tôi nghĩ mọi điều bắt nguồn từ những cuộc nói chuyện riêng lẻ của tôi với những người dân địa phương – người lái taxi đưa tôi từ sân bay đến khách sạn, những người xe ôm, những người dân bản xứ, những người cựu tù… Khi nói chuyện với họ, tôi phát hiện ra rằng ngoài thiên nhiên kỳ vĩ và những thứ gắn liền với du lịch như lặn biển thì cuộc sống ở đây hết sức thú vị. Nó thú vị ở bản thân của những người dân sinh sống tại đây, ở sự hiền hòa của họ và thú vị ở chính sự vắng vẻ của nơi này. Với một người đến từ thành phố đông đúc như Hà Nội, tôi cảm thấy mình bị cuốn hút.\nCó điều gì đặc biệt trong những điều họ kể khiến chị thích thú như thế?\n- Đó là cách họ nói về tình yêu của họ với Côn Đảo và vì sao họ yêu mến nơi này. Tôi rất ngạc nhiên là có những người hoàn toàn không phải người dân ở đây, họ đến từ những nơi khác nhau tại Việt Nam và Côn Đảo không phải quê hương của họ.\nTrước năm 1975, những người sống ở đây phần lớn gia đình là lính Bảo An, nếu không chỉ có tù nhân và những người làm cho bộ máy của nhà tù thôi. Sau năm 1975, có những người tù quay lại đây sinh sống và xây dựng Côn Đảo. Rồi nhiều người ở những nơi khác, vì cuộc sống khó khăn, ra đây. Nhưng sau 40 năm, có một đặc điểm chung ở họ là họ đều rất yêu nơi này. Có những người đã nói rằng họ sẽ không quay lại quê họ, sẽ gắn bó với Côn Đảo mãi mãi.\nTrước khi ra Côn Đảo, chị đã hình dung như thế nào về nơi này?\n- Trước khi đặt chân tới đây, cũng giống như nhiều người, tôi nghĩ đến những nhà tù lạnh lẽo. Tôi đã nghĩ ra đó chắc sợ lắm, không biết có lạnh lẽo không và mình có ngủ được không? Nhưng trái với những gì mình tưởng tượng và hình dung, với khí hậu như thế tôi đã ngủ rất ngon. (cười).\nCuộc sống ở đây rất hiền hòa, khí hậu tốt, người dân thì vô cùng thân thiện. Nếu không đi đến những nhà tù bạn sẽ không cảm thấy đây đã từng là nơi đáng sợ như thế, nó đã từng được ví như địa ngục trần gian. Cái cảm giác khiến tôi thích thú là sự tồn tại song song – quá khứ và hiện tại – của nơi này. Một quá khứ dữ dội và khắc nghiệt và một hiện tại rất đỗi yên bình và giản dị. Chính điều này khiến tôi cảm thấy Côn Đảo thú vị. Nơi này có nhiều hơn những thứ như nhà tù mà mình từng được nghe và cũng có nhiều hơn những thứ của một khu du lịch bình thường.\n\n\n\nHậu trường một cảnh quay của ê-kíp phim Côn Đảo mùa gió chướng.\n\n\nNhư vậy là ý tưởng đầu tiên của chị về Vietnam Discovery đã phải nhường cho Côn Đảo mùa gió chướng?\n- Đúng vậy. Bạn sẽ rất ngạc nhiên khi gặp những người lính thuộc chế độ cũ, nghe những câu chuyện họ kể và tận mắt chứng kiến cuộc sống của họ ngày nay. Họ sống rất hòa hợp và con cháu họ bây giờ đều làm cho nhà nước và có cuộc sống phát triển, ổn định.\nKhi chúng tôi phỏng vấn, họ nói không gặp bất kỳ khó khăn gì. Trước đó, tôi đã nghĩ nếu mình hỏi chắc họ sẽ có nhiều uẩn ức, đau thương hay cảm xúc gì đó tương tự thế. Nhưng sự thật lại không phải vậy. Không có gì như thế cả. Họ sinh sống rất bình thường.\nMọi thứ ở họ đơn giản lắm?\n- Đúng thế. Mọi thứ rất đơn giản. Họ cư xử và đối đãi với nhau đơn giản và giản dị. Tôi thấy mọi thứ rất yên bình. Chẳng có gì giống như những điều tôi đã vẽ ra trong đầu trước khi đến đây.\nVậy, cảm xúc của chị sau chuyến đi năm trước và năm nay có thay đổi không? Sau khi được tiếp xúc sâu hơn với Côn Đảo, điều đọng lại trong chị là gì?\n- Lúc chúng tôi đến đây quay phim, ngồi trên máy bay và nhìn thấy Côn Đảo từ phía xa, Hằng đã quay sang tôi và nói cô ấy cảm thấy rất xúc động. Vì cô ấy chưa đến đây bao giờ.\nCòn tôi, lần đầu tiên tới Côn Đảo là cảm giác háo hức. Khi tôi nhìn và ngắm Côn Đảo từ trên cao, tôi chỉ thấy nơi này rất đẹp.\nCó phải cảm giác như mình đang được chạm vào một phần của lịch sử - một địa danh mình chỉ được nghe qua những trang sách và bây giờ mới được đến?\n- Đúng. Tôi cảm thấy mình thật may mắn vì đã được đến một nơi mà rất nhiều người muốn đến và tôi còn được đến đây tận 2 lần.\nMặc dù được đi 2 lần, lần sau dài ngày hơn lần đầu, nhưng tôi vẫn cảm thấy là chưa đủ, bởi vẫn còn rất nhiều thứ ở đây mình chưa được khám phá hết. Có quá nhiều những câu chuyện mà ngay cả với những người làm tại bảo tàng họ vẫn đang phải sưu tầm. Và cũng còn quá nhiều thứ để kể.\nTôi nghĩ, nếu bạn đến Côn Đảo, bạn được nghe những câu chuyện và được đứng trên mảnh đất này – được nhìn ngắm thiên nhiên kỳ vỹ và được gặp gỡ những con người Côn Đảo, nghe họ kể chuyện, bạn sẽ cảm thấy rất xúc động và tự hào.\nĐúng như bạn nói, đó là một mảnh đất có quá nhiều ý nghĩa lịch sử và khi đến đây, mình cảm thấy như được chạm vào một phần của lịch sử. Rất xúc động.\n\n\n\n\nMột câu hỏi cuối, sau khi thực hiện bộ phim này, có sự chi phối nào không cho dự án của chị với chương trình Vietnam Discovery – chương trình mà vì nó chị đã tới Côn Đảo?\n- Chắc chắn là có. Trước đây, khi làm những chương trình khám phá, tôi muốn thông qua trải nghiệm của nhân vật, làm thế nào để người xem có thể cảm nhận được những nét văn hóa của địa phương ấy. Nhưng sau khi làm Côn Đảo mùa gió chướng, mấy tháng nữa khi tôi quay chương trình Vietnam Discovery tại Côn Đảo, tôi sẽ không chỉ làm về những nét văn hóa. Ngoài cảnh vật, tôi sẽ để người xem được khám phá tâm hồn của những con người sinh sống tại đây. Với mỗi người dân, mỗi công việc họ làm trên hòn đảo này đều rất thú vị.\nTôi đã từng vô cùng ngạc nhiên khi nghe những người dân Côn Đảo say sưa nói về tình cảm của họ dành cho hòn đảo này. Tôi đã tự hỏi tại sao họ lại yêu mến nơi này đến thế? Điều này khiến tôi nghĩ mình sẽ phải đi sâu vào con người nhiều hơn nữa, về tình cảm của họ, rằng tại sao họ lại có sự yêu mến như thế cho mảnh đất này?\nTôi nghĩ, nếu có thể chuyển tải được những nét tâm hồn ấy tới khán giả thì đó sẽ là thành công cho chương trình Vietnam Discovery.\nCảm ơn chị về cuộc trò chuyện!\nCôn đảo mùa gió chướng dự kiến sẽ lên sóng vào 7h ngày 28/4 trên kênh VTV1.\nMời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam TV Online."
}