{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nguoi-ham-mo-lo-ngai-ve-suc-khoe-cua-jennie-blackpink-20250423101121572.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:03",
  "summary": "VTV.vn - Nhiều người lo lắng sau những màn trình diễn gần đây của Jennie tại Coachella 2025. Vấn đề sức khỏe và chế độ ăn uống của cô đột ngột quay trở lại.",
  "content": "Các màn trình diễn của Jennie trong 2 tuần tại Coachella đã nhận được nhiều phản ứng khác nhau - khen ngợi cũng có và chê cũng có. Về những nhận xét tiêu cực, Jennie bị chỉ trích về màn trình diễn tổng thể. Nhiều người nói rằng Jennie trông kiệt sức trong suốt buổi biểu diễn của cô tại Coachella và điều này đã làm dấy lên mối lo ngại về sức khỏe từ những người hâm mộ cô.Những cuộc thảo luận này tiếp tục được nói nhiều hơn sau màn trình diễn vào cuối tuần thứ hai của Jennie tại Coachella, khiến những cuộc thảo luận liên quan đến việc ăn uống của cô lại nổi lên một lần nữa.Trước đó, Jennie đã xuất hiện trên chương trình YouTube của Girls' Day Hyeri vào đầu năm nay và cả hai đã thảo luận về một số chủ đề. Khi nói về đồ ăn, Jennie thừa nhận rằng cô không thích ăn và muốn hấp thụ mọi thứ cô cần trong một viên thuốc duy nhất.Video này đã xuất hiện trở lại trong một cuộc thảo luận về màn trình diễn và sức bền của Jennie tại Coachella. Trong một video TikTok hiện đang lan truyền, một người dùng đã thảo luận về màn trình diễn của Jennie tại Coachella, cho rằng điểm yếu của cô khi biểu diễn là do chế độ ăn uống.Nhiều người bình luận đã nhắc lại những lời trước đây của Jennie về việc ăn uống cũng như nhu cầu phải có cơ bắp khi biểu diễn. Một số người bình luận về cách các thần tượng K-Pop ăn kiêng nói chung, nói rằng cần phải có sự thay đổi nếu họ muốn có sức khỏe thật sự.   Màn trình diễn tuần 2 của Jennie (BLACKPINK) tại Coachella được khen ngợi VTV.vn - Cư dân mạng đánh giá mà trình diễn lần này của Jennie là màn trình diễn tuyệt vời nhất trong sự nghiệp của cô. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}