{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/thanh-nien-vo-lam-khach-cuop-giat-3-tiem-vang-o-ha-noi-20250413221032848.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:46",
  "summary": "VTV.vn - Phan Trung Hiếu giả vờ đến hỏi mua vàng, sau đó lợi dụng sơ hở của nhân viên tiệm vàng đã cầm vàng chạy ra cửa và lên xe máy phóng đi.",
  "content": "Ngày 13/4, Công an TP Hà Nội cho biết, Phòng Cảnh sát hình sự Công an thành phố đã phối hợp với các đơn vị nghiệp vụ bắt giữ đối tượng cướp giật tài sản tại tiệm vàng trên địa bàn phường Đại Kim, quận Hoàng Mai, Hà Nội.Đối tượng Phan Trung Hiếu. (Ảnh: CAHN)Trước đó, vào chiều 7/4, Công an phường Đại Kim nhận tin báo về việc một nam thanh niên cướp giật 2 cây vàng tại tiệm vàng trên phố Đại Từ, phường Đại Kim. Đối tượng giả vờ đến hỏi mua vàng, sau đó lợi dụng sơ hở của nhân viên quán đã cầm vàng chạy ra cửa và lên xe máy phóng đi.Ngay sau khi tiếp nhận thông tin, Phòng Cảnh sát hình sự, Công an TP Hà Nội đã phối hợp Công an phường Đại Kim và các đơn vị nghiệp vụ khẩn trương điều tra, truy bắt đối tượng gây án. Đến 11/4, Phòng Cảnh sát hình sự đã bắt giữ thủ phạm là Phan Trung Hiếu (SN 2007; trú tại Phú Châu, Ba Vì, Hà Nội), thu giữ tang vật là 1,3 cây vàng, còn 7 chỉ vàng đối tượng khai nhận đã mang đi tiêu thụ tại một tiệm vàng trên địa bàn huyện Ba Vì.Tang vật vụ án. (Ảnh: CAHN)Qua đấu tranh khai thác, đối tượng khai nhận đã thực hiện 2 vụ cướp giật khác tại tiệm vàng trên địa bàn huyện Hoài Đức, với thủ đoạn tương tự. Hai vụ này, đối tượng chiếm đoạt được 13 chỉ vàng.Hiện Phòng Cảnh sát hình sự đang tiếp tục điều tra, xử lý đối tượng theo quy định.   Chủ tiệm vàng Phú Cường chuyển gần 9.500 tỷ đồng trái phép qua biên giới VTV.vn - Theo cáo trạng, trong giai đoạn từ năm 2014 - 2018, Giám đốc Công ty Vàng Phú Cường bị cáo buộc đã thực hiện hành vi vận chuyển trái phép gần 9.500 tỷ đồng qua biên giới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}