{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-tran-thanh-man-sap-xep-bo-may-de-co-nguon-luc-lo-cho-dan-20250418201648898.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:13",
  "summary": "VTV.vn - Chiều 18/4, Chủ tịch Quốc hội Trần Thanh Mẫn và đoàn đại biểu Quốc hội tỉnh Hậu Giang đã tiếp xúc cử tri trước Kỳ họp thứ 9, Quốc hội khóa XV.",
  "content": "Tại cuộc tiếp xúc, cử tri đồng tình thống nhất cao với chủ trương của Trung ương về sắp xếp tinh gọn bộ máy, sáp nhập địa giới hành chính, góp phần mở rộng không gian phát triển, thúc đẩy phát triển kinh tế, chăm lo tốt hơn đời sống nhân dân. Cử tri cũng bày tỏ băn khoăn về việc sử dụng hiệu quả các trụ sở công dôi dư, chế độ chính sách cho các cán bộ, công chức, viên chức nghỉ trước tuổi, các cán bộ bán chuyên trách và việc giải quyết thủ tục hành chính cho người dân.Chủ tịch Quốc hội Trần Thanh Mẫn tiếp xúc cử tri trước Kỳ họp thứ 9, Quốc hội khóa XV. (Ảnh: TTXVN)Ghi nhận các kiến nghị của cử tri, Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ, sắp xếp, tinh gọn bộ máy là cuộc cách mạng lớn chưa từng có để có một bộ máy hoạt động hiệu lực, hiệu quả, đồng thời có nguồn lực lo cho dân. Chủ tịch Quốc hội cho biết, tại kỳ họp Quốc hội thứ 9 dự kiến khai mạc ngày 5/5 và bế mạc ngày 30/6, Quốc hội sẽ xem xét thông qua trên 30 dự án Luật, 20 dự thảo Nghị quyết; trong đó quan trọng nhất là sửa 8 điều của Hiến pháp 2013 để phục vụ sắp xếp, tinh gọn bộ máy.Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ, kỳ họp Quốc hội thứ 9 cũng sẽ sửa Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp, dự kiến sẽ bầu đại biểu Quốc hội khóa XVI, đại biểu Hội đồng nhân dân ngày 15/3/2026 và kỳ họp Quốc hội thứ nhất khóa XVI sẽ diễn ra vào ngày 6/4/2026. Chủ tịch Quốc hội Trần Thanh Mẫn với cử tri thành phố Vị Thanh, tỉnh Hậu Giang. (Ảnh: TTXVN)Về việc xử lý các trụ sở dôi dư sau sắp xếp, Chủ tịch Quốc hội nhắc lại chỉ đạo của Tổng Bí thư Tô Lâm về việc sử dụng hiệu quả, tránh lãng phí.Chủ tịch Quốc hội Trần Thanh Mẫn yêu cầu Hậu Giang không vì sắp xếp tổ chức mà lơ là nhiệm vụ nào, không trông chờ, ỷ lại, đảm bảo thông suốt các nhiệm vụ phát triển kinh tế, xã hội với mục tiêu đạt tăng trưởng ít nhất 8% trong năm nay và phấn đấu đạt hai con số giai đoạn tiếp theo; tiếp tục đẩy mạnh chuyển đổi số, ứng dụng công nghệ cao trong sản xuất nông nghiệp, nâng cao chất lượng đào tạo nguồn nhân lực phục vụ cho phát triển kinh tế - xã hội của tỉnh. Chủ tịch Quốc hội cũng đề nghị Hậu Giang triển khai hiệu quả Chỉ thị 45 của của Bộ Chính trị về đại hội đảng bộ các cấp tiến tới Đại hội Đảng lần thứ XIV.Chủ tịch Quốc hội thăm, tặng quà Mẹ Việt Nam Anh hùng Nguyễn Thị Kim Hoa. (Ảnh: TTXVN)Trước đó, nhân kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước, Chủ tịch Quốc hội Trần Thanh Mẫn đã trao 50 phần quà tặng các gia đình chính sách, gia đình có công với cách mạng của tỉnh; thể hiện lòng tri ân sự hy sinh đối với sự nghiệp cách mạng; góp phần nâng cao ý thức, trách nhiệm của các cấp, các ngành trong thực hiện chính sách đối với người có công. Cũng tại thành phố Vị Thanh, Chủ tịch Quốc hội đã thăm, tặng quà Mẹ Việt Nam Anh hùng Nguyễn Thị Kim Hoa có chồng và con là liệt sỹ.   Khẩn trương tháo gỡ khó khăn cho các dự án động lực, chủ động sắp xếp bộ máy theo tinh thần “vừa chạy, vừa xếp hàng” VTV.vn - Phó Thủ tướng Thường trực yêu cầu Quảng Ninh tiếp tục chủ động sắp xếp, tinh gọn bộ máy theo tinh thần \"vừa chạy, vừa xếp hàng\"; khẩn trương tháo gỡ khó khăn cho các dự án động lực. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}