{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/van-hoa-viet-qua-nhung-ta-ao-dai-20250428112621629.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:50",
  "summary": "VTV.vn - Chương trình \"Sông Cầu - Mạch nguồn di sản\" do UNDN tỉnh Bắc Kạn tổ chức nhằm giới thiệu và quảng bá di sản văn hóa phi vật thể, gắn với phát triển du lịch vùng Đông Bắc.",
  "content": "Chương trình \"Sông Cầu - Mạch nguồn di sản\" do UBND tỉnh Bắc Kạn tổ chức quy tụ sự tham gia của đông đảo nghệ nhân, nghệ sĩ đến từ Bắc Kạn, Thái Nguyên, Bắc Giang, Bắc Ninh, Hải Dương và Hà Nội. Đêm nghệ thuật không chỉ tôn vinh di sản văn hóa phi vật thể, mà còn mở ra những cơ hội kết nối và phát triển du lịch bền vững cho vùng Đông Bắc Việt Nam.Nhà thiết kế Vũ Thảo Giang đã mang đến một đêm trình diễn đầy cảm xúc với 6 bộ sưu tập đặc biệt trong chương trình \"Sông Cầu - Mạch nguồn di sản\", diễn ra tại sân khấu nổi giữa lòng sông Cầu, thành phố Bắc Kạn vào tối 26/4/2025. Sự kiện này nhằm giới thiệu và quảng bá di sản văn hóa phi vật thể, gắn với phát triển du lịch vùng Đông Bắc.            NTK Vũ Thảo Giang lấy cảm hứng từ vẻ đẹp thiên nhiên và đời sống văn hóa của các vùng đất như Bắc Kạn, Thái Nguyên, Bắc Ninh, Bắc Giang, Hà Nội và Hải Dương, với các họa tiết thổ cẩm đặc trưng của dân tộc Tày, Nùng, Dao.Chương trình chia thành ba lượt trình diễn: Lượt 1 gồm Bắc Kạn và Thái Nguyên, cùng thiết kế áo dài thổ cẩm; Lượt 2 giới thiệu Bắc Ninh và Bắc Giang; Lượt 3 là Hà Nội và Hải Dương. Mỗi bộ sưu tập là một bức tranh sống động về các địa danh nổi tiếng, từ hồ Ba Bể đến đồi chè Tân Cương, phản ánh sự đa dạng và phong phú của văn hóa dân tộc.      Khi thời trang là cầu nối văn hóa các vùng miền trên cả nước.NTK Vũ Thảo Giang chia sẻ rằng mỗi chiếc áo dài không chỉ là trang phục mà còn là \"đại sứ văn hóa\", giúp lan tỏa những giá trị lịch sử, tín ngưỡng, thiên nhiên và con người Việt Nam. Trước đó, chị cũng nhận giải thưởng thiết kế sản phẩm du lịch tiêu biểu tại Hội nghị Tổng kết Công tác năm 2022, ghi nhận những đóng góp trong việc kết hợp thời trang và di sản.Chương trình \"Sông Cầu - Mạch nguồn di sản\" không chỉ tôn vinh di sản văn hóa mà còn thúc đẩy kết nối du lịch bền vững cho các tỉnh Đông Bắc Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}