{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-viet-o-nuoc-ngoai-huong-ve-dai-le-30-4-20250430200332955.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:57",
  "summary": "VTV.vn - Cộng đồng người Việt ở nước ngoài xúc động và tự hào hướng về lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Dù đang sinh sống xa quê hương, cộng đồng người Việt ở nhiều quốc gia đã cùng nhau theo dõi Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước với niềm xúc động và tự hào sâu sắc.Sáng 30/4, tại Đại sứ quán Việt Nam ở Trung Quốc, các cán bộ, nhân viên cùng gia đình và cộng đồng người Việt đã tập trung tại hội trường để cùng theo dõi chương trình truyền hình trực tiếp lễ diễu binh, diễu hành cấp quốc gia từ TP. Hồ Chí Minh. Không khí trang nghiêm, xúc động lan tỏa trong từng ánh mắt, lời nói, khi mọi người cùng nhau tưởng nhớ lịch sử và tri ân các thế hệ đi trước.Chị Lê Thùy Chang, nghiên cứu sinh tại Đại học Truyền thông Trung Quốc, chia sẻ: \"Là một người sinh sống và học tập ở nước ngoài, em vô cùng xúc động khi thấy người dân hai bên đường chào đón các chú bộ đội. Em cảm nhận được tinh thần yêu nước và niềm tin vào tương lai của đất nước\".Tại Nhật Bản, không khí mừng đại lễ cũng sôi nổi không kém. Ngay từ sáng sớm, văn phòng của Công ty VTI tại Tokyo đã rợp sắc cờ đỏ sao vàng. Những kỹ sư trẻ người Việt cùng bạn bè Nhật Bản cùng nhau trang trí, chuẩn bị màn hình lớn để theo dõi buổi lễ từ quê hương.(Ảnh chụp màn hình)Anh Trần Xuân Khôi, Tổng Giám đốc Công ty VTI, cho biết: \"Dù không thể có mặt tại TP. Hồ Chí Minh, chúng tôi tổ chức cho anh em xem lễ diễu binh qua truyền hình. Tất cả đều tràn ngập lòng biết ơn thế hệ cha ông đã hy sinh để chúng ta có được nền hòa bình hôm nay\".Trong không khí trang trọng ấy, có cả những người từng trực tiếp tham gia chiến đấu. Bác Trần Đức Văn, cựu chiến binh từng chiến đấu ở chiến trường miền Nam, xúc động nói: \"Tôi rất phấn khởi khi được tham dự ngày hội giải phóng dân tộc, dù đang ở nước bạn. Đây là niềm vui của cả dân tộc\".Chị Nguyễn Nữ Hương Giang, sống tại Tokyo, cũng không giấu được niềm tự hào: \"Bố em là cựu chiến binh, luôn nhắc chúng em phải biết ơn những người đi trước để có nền độc lập như hôm nay\".Dù ở cách xa Tổ quốc hàng nghìn km, dù là ngày đi làm tại nước sở tại, nhưng trong ngày 30/4 lịch sử, mọi trái tim của người Việt xa xứ đều cùng hướng về đất mẹ, cùng tự hào nói lên một lời hứa: \"Mừng ngày thống nhất đất nước, mang công nghệ Việt ra thế giới\".        Người Việt ở Nga hướng về Ngày Giải phóng miền Nam 30/4 VTV.vn - Vào những ngày này, cả nước đang tưng bừng chuẩn bị cho đại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.     Nhiều người Việt ở nước ngoài bị lừa đảo qua mạng xã hội VTV.vn - Lợi dụng sự thiếu hiểu biết về pháp luật và tâm lý muốn làm nhanh các thủ tục, nhiều đối tượng đã lừa đảo người Việt sinh sống ở nước ngoài thông qua mạng xã hội.     Tết cộng đồng người Việt tại New York, Mỹ VTV.vn - Ngày 26/1 (theo giờ Việt Nam), Phái đoàn Thường trực Việt Nam tại Liên hợp quốc đã tổ chức chương trình \"Tết Cộng đồng - Xuân Quê hương, Ất Tỵ 2025\".       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}