{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/fpt-cong-bo-goi-ho-tro-3-trieu-usd-cho-ai-startup-20250411150842311.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:33",
  "summary": "VTV.vn - FPT Startup Innovation 2025 khởi động với AI Startup Discovery Day tại TP.HCM, thu hút hơn 50 startup cùng thảo luận. Hà Nội sẽ là điểm dừng tiếp theo vào ngày 16/4.",
  "content": "FPT Startup Innovation là chương trình thường niên dành cho Startup do FPT Smart Cloud (thành viên tập đoàn FPT) triển khai. Đơn vị chiến lược về AI & Cloud của FPT hướng tới làm chủ các giải pháp chuyển đổi số toàn diện, trao quyền sáng tạo cho người dùng và dẫn dắt đột phá bằng công nghệ.Qua hai năm triển khai, FPT Startup Innovation đã hỗ trợ hơn 20 startup với tổng giá trị cam kết tài trợ lên tới 90 tỷ đồng, góp phần xây dựng cộng đồng khởi nghiệp lớn mạnh về năng lực công nghệ và khả năng tiếp cận thị trường.  Bước sang mùa thứ ba, FPT Startup Innovation tiếp tục đồng hành cùng các doanh nghiệp khởi nghiệp trong lĩnh vực công nghệ, đặc biệt là các AI Startup phát triển sản phẩm, giải pháp hoặc mô hình kinh doanh dựa trên nền tảng cốt lõi là Trí tuệ nhân tạo (AI). Trong bối cảnh Việt Nam đang đẩy mạnh phát triển công nghệ AI trên quy mô quốc gia, Chính phủ đã ban hành Nghị quyết 57, định hướng triển khai Chiến lược Quốc gia về nghiên cứu, phát triển và ứng dụng trí tuệ nhân tạo đến năm 2030. Nghị quyết đóng vai trò như một khởi đầu quan trọng trong việc xây dựng hệ sinh thái AI toàn diện với những chính sách và cơ chế hỗ trợ khởi nghiệp tại Việt Nam. Bối cảnh đó mở ra cơ hội phát triển vượt bậc cho các startup công nghệ, trong đó AI trở thành yếu tố cốt lõi trong chuyển đổi số các ngành như sản xuất, tài chính – ngân hàng, chăm sóc sức khỏe, giáo dục và nông nghiệp công nghệ cao. Theo ông Đoàn Đăng Khoa, Phó Tổng Giám đốc FPT Smart Cloud, Tập đoàn FPT - cơ hội dành cho các startup công nghệ, đặc biệt là AI startup, chưa bao giờ thuận lợi như hiện nay. Sự kết hợp giữa chính sách, hạ tầng và công nghệ sẽ tạo nên một tam giác phát triển bền vững, nơi startup là mắt xích quan trọng trong hệ sinh thái đổi mới sáng tạo của quốc gia. Điểm khác biệt lớn nhất của năm nay là sự đồng hành của các đối tác quốc tế do FPT mời tham gia. Không chỉ định hướng phát triển và thương mại hóa mô hình AI ở quy mô toàn cầu, FPT và đối tác sẽ cung cấp các gói quyền lợi phù hợp cho từng startup được lựa chọn trong chương trình, từ giai đoạn pre-seed cho đến vòng gọi vốn series A. Đặc biệt, FPT công bố gói hỗ trợ lên đến 3 triệu USD Cloud Credit, cho phép các doanh nghiệp khởi nghiệp tiếp cận và khai thác tối đa những lợi ích công nghệ từ bộ giải pháp FPT AI Factory. Điều này không chỉ giúp AI startup tăng tốc phát triển công nghệ, mở rộng kết nối với các Quỹ đầu tư, các đơn vị truyền thông, tư vấn chiến lược... mà còn có cơ hội khẳng định vị thế trên thị trường quốc tế.Sau sự kiện mở đầu, chương trình FPT Startup Innovation 2025 sẽ tiếp tục với các khóa đào tạo kĩ thuật chuyên sâu, cuộc thi lập trình AI Hackathon dự kiến tổ chức vào tháng 6/2025 và sự kiện trình diễn sản phẩm Demo Day. Với chuỗi hoạt động bài bản, chương trình không chỉ cung cấp nền tảng công nghệ, mà còn là không gian để các AI Startup tăng tốc hoàn thiện sản phẩm, giải quyết các bài toán thực tiễn từ đó gia tăng cơ hội tiếp cận khách hàng và các nhà đầu tư.  FPT Startup Innovation 2025 cũng là một trong những hoạt động hiện thực cam kết của FPT trong việc góp phần đưa Việt Nam trở thành trung tâm AI quan trọng của khu vực và trên thế giới. Thông tin chi tiết về chương trình FPT Startup Innovation 2025: Tại đây* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}