{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/son-tung-m-tp-mong-lan-toa-nhieu-tinh-yeu-thuong-hon-20250107150735246.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:17",
  "summary": "VTV.vn - Kết thúc chuyến thăm điểm trường mới tại thôn Làng Nủ vào sáng 7/1, ca sĩ Sơn Tùng M-TP cho biết anh rất trân trọng khoảng thời gian mình đã có ở đây.",
  "content": "Sau 4 tháng kể từ thời điểm công bố ủng hộ 1,5 tỷ đồng hỗ trợ xây điểm trường liên cấp cho thôn Làng Nủ thông qua Quỹ Tấm lòng Việt, Đài THVN, Sơn Tùng cũng đã được đặt chân đến điểm trường mới. Trước khi đến thăm điểm trường, nam ca sĩ đã thắp hương tưởng nhớ đồng bào tử nạn trong cơn bão số 3 xảy ra vào tháng 9/2024. Tại Nhà trưng bày cạnh bia tưởng niệm, khi nghe những người dân Làng Nủ chia sẻ về những ngày tang thương mà nơi đây đã trải qua, nam ca sĩ lặng người xúc động.Sơn Tùng sau đó đã có cuộc gặp gỡ với các cô giáo, các em học sinh tại điểm trường mới và trải qua một buổi sáng đáng nhớ tại đây. Anh nói: \"Tùng đã có một tiết học không được bình thường nhưng thấy tình yêu thương của các học trò trong tiết học dành cho mình, tôi hạnh phúc vô cùng. Tôi đã thoáng nghĩ nếu tôi có một căn nhà ở đây thì tôi hạnh phúc đến nhường nào không biết nữa? Tôi đã hỏi các cô giáo trưa nay cho tôi xin ké bát cơm được không, các cô nói cho ké từ giờ đến cuối năm cũng được luôn\".\"Tùng rất trân trọng những khoảnh khắc mình có từ sáng đến giờ. Thực sự những gì Tùng đang có ở khoảnh khắc này Tùng sẽ không bao giờ quên\" - Sơn Tùng nói tiếp - \"Tùng mong, Tùng và tất cả những bạn trẻ nơi đây, chúng ta có thể lan tỏa thật nhiều tình yêu thương không chỉ đến Làng Nủ mà còn rất nhiều những nơi khác đang cần sự chăm sóc, quan tâm và tình yêu thương của chúng ta\".Kết thúc chia sẻ của mình, Sơn Tùng nói - gửi gắm tới các bạn trẻ: \"Hãy là những người trẻ thật văn minh\".Trước đó, vào cuối tháng 9 năm 2024, Sơn Tùng đã có một chia sẻ ngắn về những cảm xúc của mình dành cho những người dân của thôn Làng Nủ - những người đã phải gánh chịu thiệt hại khủng khiếp của cơn bão số 3. Anh nói: \"Những ngày qua, khi nghe những tin tức liên quan đến hậu quả của bão Yagi, Tùng thực sự rất xót xa và đau lòng đến không thể nói nên lời trước những mất mát quá to lớn mà mọi người đã và đang phải gánh chịu.Tùng xin được gửi lời chia buồn sâu sắc nhất đến những gia đình đã phải mất đi người thân, và xin được san sẻ một phần nào nỗi đau với những người đang phải oằn mình trước những khó khăn, tổn thất do cơn bão gây ra. Tùng biết, không có điều gì có thể bù đắp được những mất mát mà mọi người đang phải trải qua… Nhưng Tùng tin rằng với sự chung tay của cả cộng đồng, các cấp chính quyền, các tổ chức xã hội, chúng ta sẽ sớm vượt qua khó khăn và cùng nhau xây dựng lại một cuộc sống mới cho mọi người.Cảm ơn Quỹ Tấm Lòng Việt cùng các cấp chính quyền địa phương đã tạo điều kiện cho tập thể M-TP Entertainment được góp một phần nhỏ bé và được mang \"Dreams In The Sky\" đến với đồng bào vùng lũ. Một ngôi trường mới sẽ là biểu tượng của một sự khởi đầu mới, một niềm hy vọng mới cho thế hệ trẻ của làng. Đây cũng là tinh thần mà M-TP Entertainment đã và đang thực hiện thông qua chuỗi dự án cộng đồng \"Dreams In The Sky\" - hướng đến việc chắp cánh ước mơ cho các em nhỏ. Tùng hy vọng rằng ngôi trường mới này sẽ là một món quà thật ý nghĩa, giúp các em nhỏ nơi đây có thêm động lực để học tập, vượt khó và vươn đến một tương lai tươi đẹp hơn\".   M-TP Entertainment hỗ trợ xây điểm trường liên cấp cho thôn Làng Nủ thông qua Quỹ Tấm lòng Việt Thông qua Quỹ Tấm lòng Việt, công ty M-TP Entertainment hỗ trợ 1,5 tỷ đồng xây dựng điểm trường liên cấp Mầm non và Tiểu học mới cho thôn Làng Nủ, xã Phúc Khánh (Bảo Yên, Lào Cai). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}