{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/18-co-gai-bi-giam-long-trong-quan-karaoke-va-massage-o-bac-giang-20250427205433675.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:03",
  "summary": "VTV.vn - 18 nữ nhân viên từ 13 - 20 tuổi bị nữ chủ quán karaoke và massage Moonlight (Bắc Giang) và một số đối tượng giữ trái pháp luật trong thời gian dài.",
  "content": "Ngày 27/4, Công an tỉnh Bắc Giang thông tin, Cơ quan Cảnh sát điều tra Công an tỉnh đã ra quyết định khởi tố vụ án, khởi tố bị can và ra Lệnh tạm giam đối với Dương Thị Thảo (SN 1995), Dương Đình Kiên (SN 1997, trú tại TP Sông Công, tỉnh Thái Nguyên) và Hoàng Thị Ngọc (SN 1995, trú tại huyện Đại Từ, tỉnh Thái Nguyên) để điều tra về tội Bắt, giữ người trái pháp luật.Vừa qua, cháu Hoàng Thị Phi N (16 tuổi, ở tỉnh Hà Giang) được Phòng Cảnh sát hình sự, Công an tỉnh Bắc Giang, giải cứu thoát khỏi quán karaoke và massage Moonligh (có địa chỉ tại tổ dân phố Thanh Hưng, thị trấn Đồi Ngô, huyện Lục Nam, tỉnh Bắc Giang), sau gần 2 năm bị chủ cơ sở này là Dương Thị Thảo và các đối tượng ở đây \"giam lỏng\" để phục vụ cho hoạt động kinh doanh karaoke, massage.Bị can Hoàng Thị Ngọc.Cháu N. cho biết, khoảng tháng 5/2023, cháu N đã tìm việc làm trên Facebook và thấy quán karaoke, massage Moonligh tuyển nhân viên dọn bàn, bưng bê cà phê nên đã bắt xe từ Hà Giang về cơ sở này làm việc. Ban đầu, N được chủ cơ sở ký hợp đồng làm nhân viên dọn dẹp, bưng bê cà phê với mức lương 5 triệu đồng/tháng. Tuy nhiên, một thời gian sau đó, N phải thực hiện bấm bài trong quán hát và massage cho khách. Nếu làm không được hoặc có khách phản ánh làm không tốt thì sẽ bị đánh đập.Để tránh sự phát hiện của gia đình các nhân viên ở đây và lực lượng chức năng, Dương Thị Thảo đã chỉ đạo Dương Đình Kiên và Hoàng Thị Ngọc quản lý, giám sát chặt chẽ các nhân viên.Bị can Dương Đình Kiên.Theo điều tra, các nhân viên ở đây phải làm việc từ 8h sáng đến 12h trưa và từ 15h chiều đến 3h sáng. Mọi sinh hoạt và làm việc chỉ gói gọn trong căn phòng kê la liệt các giường 3 tầng và trong khuôn viên nhà của Thảo.Xung quanh khuôn viên của gia đình Thảo được xây tường bao cao, vây kín mít. Kiên và Ngọc trực tiếp ngủ cùng phòng với các nhân viên để quản lý, giám sát. Khi ngủ, Kiên và Ngọc khóa cửa 2 lớp để phòng ngừa các nhân viên trốn.Khi đến đây, các nhân viên bị thu hết điện thoại, rất ít khi được gọi điện về nhà dưới sự giám sát của Kiên và Ngọc. Nhiều cháu vì sợ bị đánh đập nên không dám bỏ trốn.Nơi ăn ngủ của các nạn nhân.Cơ quan điều tra xác định, tổng số 18 cô gái là nhân viên của quán karaoke và massage Moonlight bị “giam lỏng” trong một thời gian dài ở đây. Đáng chú ý, trong số này, có 2 bé gái mới 13, 14 tuổi đến từ các tỉnh Tây Bắc, số còn lại chủ yếu là những cô gái ở độ tuổi 16 - 20 tuổi ở nhiều tỉnh, thành phố khác nhau.Bị “giam lỏng” nên nhiều cô gái có định bỏ trốn, thậm chí có trường hợp đã bỏ trốn 4 lần nhưng bất thành. Cùng cực quá, có 1 trường hợp đã nhặt thuốc diệt chuột ở trong khuôn viên để uống, tuy nhiên may mắn không tử vong.Hiện vụ án đang được mở rộng điều tra.   Nhóm nam nữ tổ chức “tiệc” ma túy trong quán karaoke VTV.vn - Kiểm tra hành chính tại một quán karaoke ở Bình Thuận, lực lượng chức năng phát hiện 3 người gồm gồm 1 nữ và 2 nam đang có hành vi tổ chức sử dụng trái phép chất ma túy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}