{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dot-kich-nha-rieng-cua-cuu-tong-thong-han-quoc-yoon-suk-yeol-20250430203429978.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:30",
  "summary": "VTV.vn - Ngày 30/4, lực lượng chức năng đã đột kích nhà riêng của cựu Tổng thống Yoon Suk-yeol, một phần trong cuộc điều tra về mối quan hệ giữa gia đình ông và một pháp sư.",
  "content": "Văn phòng Công tố Quận Nam Seoul đã cử các công tố viên và điều tra viên đến nhà riêng của cựu Tổng thống Hàn Quốc Yoon Suk-yeol ở Seocho-dong, phía Nam thủ đô Seoul, vào buổi sáng 30/4. Cuộc đột kích là một phần của cuộc điều tra nhằm mục đích thu thập bằng chứng về việc pháp sư Jeon Seong-bae (còn được gọi là Geon Jin) bị cáo buộc tặng quà xa xỉ cho cựu đệ nhất phu nhân Kim Keon-hee.Các công tố viên hiện đang điều tra cáo buộc về một quan chức cấp cao của Giáo hội Thống nhất đã giao quà gồm: một vòng cổ kim cương, một chiếc túi đắt tiền và nhân sâm cho pháp sư Jeon, ngay sau khi ông Yoon Suk-yeol được bầu làm Tổng thống Hàn Quốc vào năm 2022, như một món quà cho cựu đệ nhất phu nhân.Cơ quan chức năng Hàn Quốc cũng đang nỗ lực xác minh tính xác thực của việc giao quà cho pháp sư Jeon và tìm hiểu xem liệu cựu đệ nhất phu nhân khi đó có từng nhận chúng hay không.Cựu Tổng thống Hàn Quốc Yoon Suk-yeol (Ảnh: Anadolu)Các công tố viên tin rằng quan chức Giáo hội Thống nhất đã cố gắng hối lộ bà Kim Keon-hee để được ủy quyền hỗ trợ phát triển chính thức cho một dự án tại Campuchia.Cuộc đột kích hôm 30/4 cũng bao gồm việc rà soát văn phòng của Covana Contents - trước đây do bà Kim Keon-hee điều hành - và nhà riêng hai phụ tá của bà.Các công tố viên đã thu giữ điện thoại di động, giấy tờ và các bằng chứng khác từ nơi ở của bà Kim Keon-hee. Bên công tố vẫn chưa nêu tên bà Kim Keon-hee là nghi phạm, giữ nguyên tình trạng pháp lý của bà là nhân chứng, mặc dù họ có thể thay đổi tình trạng này trong quá trình điều tra.Một nhóm người ủng hộ ông Yoon Suk-yeol đã tụ tập trước căn hộ của cựu Tổng thống, hô vang các khẩu hiệu phản đối cuộc đột kích trong khi các công tố viên khám xét nhà của ông.Cựu Tổng thống Yoon đã bị Tòa án Hiến pháp Hàn Quốc tước bỏ mọi quyền lực và đặc quyền vào đầu tháng 4 này sau vụ việc ban bố lệnh thiết quân luật vào ngày 3/12/2024. Ông đã buộc phải chuyển khỏi dinh thự tổng thống, đến ở tại ngôi nhà cũ của mình ở quận Seocho, Seoul.Vợ chồng cựu Tổng thống Yoon phải đối mặt với những lời cáo buộc về mối quan hệ với một pháp sư khác. Những người chỉ trích cho biết ông Yoon đã chuyển địa điểm Văn phòng Tổng thống vào đầu nhiệm kỳ của mình trong năm 2022 theo lời khuyên của pháp sư.        Cựu Tổng thống Hàn Quốc Yoon Suk-yeol phủ nhận cáo buộc nổi loạn VTV.vn - Cựu Tổng thống Hàn Quốc Yoon hôm 14/4 đã phủ nhận cáo buộc nổi loạn trong phiên khai mạc phiên tòa hình sự xét xử về việc ông ban bố thiết quân luật hồi tháng 12/2024.     Cựu Tổng thống Hàn Quốc Yoon Suk Yeol hầu tòa hình sự VTV.vn - Đây là phiên tòa hình sự đầu tiên diễn ra sau khi ông Yoon bị bãi nhiệm vì ban bố thiết quân luật, đánh dấu một bước ngoặt chính trị nghiêm trọng tại Hàn Quốc.     Hàn Quốc: Tổng thống Yoon Suk Yeol bị phế truất VTV.vn - Sáng 4/4, theo phán quyết của Tòa án Hiến pháp Hàn Quốc, Tổng thống Yoon Suk Yeol đã chính thức bị bãi nhiệm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}