{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hanh-trinh-thong-nhat-cua-cuu-chien-binh-77-tuoi-20250421235159266.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:07",
  "summary": "VTV.vn - Một người cựu chiến binh ở Thành phố Vinh, tỉnh Nghệ An đã bày tỏ niềm vui được sống trong những ngày đại lễ của dân tộc theo cách vô cùng đặc biệt.",
  "content": "Từ Thành phố Vinh, tỉnh Nghệ An, ngày 17/4, ông Trần Văn Thanh (77 tuổi) khởi hành vào Thành phố Hồ Chí Minh trên chiếc xe gắn máy đã cũ. Những vật dụng ông mang theo gọn gàng, đơn sơ nhất có thể. Hành trang quý giá nhất với ông, là lá cờ tổ quốc tung bay trên khắp mọi nẻo đường, và bộ quân phục.Trên hành trình của mình, ông Thanh muốn ghé thăm Thành cổ Quảng Trị - nơi mình đã từng chiến đấu. Một lý do nữa khiến ông lựa chọn đi xe máy, là vì ông muốn ngắm nhìn vẻ đẹp của đất nước.Đi đến đâu, ông Thanh cũng nhận được sự quan tâm, yêu  mến của người dân. Nhưng vì không muốn làm phiền đến mọi người, ông đã tự mang theo nhiều vật dụng cá nhân, như bếp, nồi, bình đun nước để có thể chủ động việc ăn, nghỉ…Sau hàng trăm cây số, lá cờ ông mang theo đã bị sờn góc, chị Xuyên, một người họ hàng của ông tại Quảng Ngãi đã giúp ông may lại lá cờ, để ông yên tâm tiếp tục hành trìnhKhi ông Thanh bắt đầu hành trình, người thân của ông vô cùng lo lắng, do ông tuổi đã cao. Tuy nhiên, ông vẫn giữ tinh thần của một người lính, quyết tâm và thực hiện đến cùng. Ông dự kiến đến khoảng ngày 28 – 29/4 sẽ vào đến Thành phố Hồ Chí Minh, để kịp tham gia Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, được trực tiếp theo dõi lễ diễu binh và các hoạt động ý nghĩa khác.Đi đến đâu ông cũng nhận được sự quan tâm của mọi người. Và có rất nhiều người yêu mến vẫn đang dõi theo hành trình của ông.   Người trẻ làm sống lại những thước phim lịch sử VTV.vn - Nhiều bạn trẻ lại có những cách rất riêng để hướng về ngày lễ lớn của dân tộc - ngày giải phóng miền Nam, thống nhất đất nước. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}