{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bac-ninh-dat-nong-nghiep-bi-bien-thanh-bai-tap-ket-vat-lieu-nguoi-dan-lo-mat-dat-20250426055917858.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:05",
  "summary": "VTV.vn - Cho thuê đất để sản xuất nông nghiệp, nhưng nhiều năm qua lại bị dùng sai mục đích làm bãi tập kết vật liệu xây dựng, người dân xã Đức Long lo nguy cơ mất đất.",
  "content": "Người dân tại xã Đức Long, thị xã Quế Võ, tỉnh Bắc Ninh phản ánh về việc đất của họ cho thầu để sản xuất nông nghiệp nhưng lại biến thành các bãi tập kết vật liệu xây dựng. Còn hơn nửa năm nữa, sẽ hết hạn cho thuê thầu, có khả năng họ sẽ không được trả lại diện tích đất đã được cấp sổ đỏ.Ông Nguyễn Quốc Chuyên (người dân xã Đức Long) cho biết, năm 1994 gia đình ông được giao ruộng và diện tích này đã được cấp sổ đỏ. Năm 2005, thời điểm đó do không có tiền để cứng hóa  kênh mương, nên HTX thời bấy giờ vận động các hộ ngoài bãi cho 2 hộ gia đình thuê 2,8 ha đất bãi, thời hạn 20 năm với số tiền 62 triệu đồng, để lấy kinh phí triển khai. Nhưng điều đáng nói, người thuê không sản xuất nông nghiệp mà sử dụng làm bãi tập kết vật liệu xây dựng nhiều năm nay.Các hộ dân cũng cho biết, hiện các diện tích đang làm bến bãi vẫn đang thuộc quyền sử dụng của họ. Và từ khi các bến bãi này hoạt động, cuộc sống của người dân đã bị ảnh hưởng rất nhiều.Đại diện UBND xã Đức Long  cho biết, khu vực này đang tồn tại 2 bãi tập kết vật liệu xây dựng trong đó 1 bãi đã được tỉnh Bắc Ninh cấp phép, một bãi đang làm các thủ tục nhưng chưa được cấp phép. Năm 2013, theo quy hoạch phân khu được phê duyệt, khu vực này đã được quy hoạch thành đất thương mại dịch vụ, làm bến bãi chứ không còn là đất nông nghiệp. Hiện xã đang tính đến phương án bố trí đổi ruộng cho các hộ có đất bãi tại đây dồn về các xứ đồng khác.Theo hợp đồng cho thuê thầu trước đây thì  đến tháng 11/2025 sẽ hết hạn, kể cả bãi tập kết vật liệu được tỉnh Bắc Ninh cấp  cũng đến thời điểm hết hạn hợp đồng thuê đất. Nguyện vọng của người dân là yêu cầu các bến bãi tập kết vật liệu xây dựng di dời để trả lại đất nông nghiệp cho bà con canh tác. Khi nào nhà nước triển khai dự án sẽ tiến hành các bước đền bù và hoán đổi  sau.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}