{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vietjet-ra-mat-hang-hang-khong-vietjet-qazaqstan-20250506162550619.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:43",
  "summary": "VTV.vn -  Vietjet và Qazaq Air công bố hợp tác chiến lược, chuẩn bị cho ra mắt hãng hàng không \"Vietjet Qazaqstan\" tại Diễn đàn Doanh nghiệp Kazakhstan – Việt Nam.",
  "content": "Sự kiện diễn ra trang trọng với sự tham dự của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tại Cộng hòa Kazakhstan. Sự kiện diễn ra trang trọng với sự tham dự của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tại Cộng hòa Kazakhstan Tại sự kiện, Bộ Tài chính Việt Nam đã trao Giấy chứng nhận đầu tư ra nước ngoài cho Công ty Aviation Holdings, thành viên của Vietjet, nhằm thực hiện giao dịch mua cổ phần chiến lược tại hãng hàng không Qazaq Air. Đây là một phần trong chiến lược mở rộng quốc tế của Vietjet, góp phần củng cố quan hệ song phương Việt Nam – Kazakhstan về hợp tác hàng không, kinh tế, văn hoá nói chung, đồng thời mở ra chương mới cho ngành hàng không Trung Á. Tổng Giám đốc Vietjet Đinh Việt Phương và Tổng Giám đốc Qazaq Air Adilbek Umraliyev trao thỏa thuận hợp tác, trước sự chứng kiến của Tổng Bí thư Tô Lâm, Phó Thủ tướng Kazakhstan Yermek Kosherbayev và Phó Thủ tướng, Bộ trưởng Ngoại giao Bùi Thanh Sơn Theo thỏa thuận hợp tác, hai bên sẽ cùng phát triển và vận hành hãng hàng không Vietjet Qazaqstan, tiền thân là Qazaq Air. Vietjet Qazaqstan là hãng hàng không thế hệ mới chi phí thấp, được kỳ vọng trở thành cầu nối hàng không chiến lược giữa Kazakhstan với Việt Nam, Đông Nam Á và các trung tâm hàng không quốc tế. Hãng sẽ phục vụ nhu cầu di chuyển ngày càng cao của người dân Kazakhstan, qua đó thúc đẩy du lịch, thương mại, logistics xuyên Á, đồng thời góp phần phát triển kinh tế - xã hội địa phương với hàng nghìn việc làm chất lượng cao. Bộ Tài chính Việt Nam trao Giấy chứng nhận đầu tư ra nước ngoài cho Công ty Aviation Holdings Cũng tại sự kiện, Vietjet Qazaqstan và Tập đoàn Boeing ký kết Thỏa thuận khung về hỗ trợ kỹ thuật cho đội tàu bay Boeing 737 của Vietjet Qazaqstan. Cụ thể, Boeing sẽ hỗ trợ toàn diện từ cung cấp phần mềm kỹ thuật, phụ tùng, huấn luyện phi công và kỹ sư, đến bảo dưỡng và nâng cấp tàu bay nhằm đảm bảo cho đội bay vận hành hiệu quả và an toàn. Tổng Giám đốc Vietjet Đinh Việt Phương, Chủ tịch Qazaq Air Andrew Cowen và bà Aysem Sargin, Giám đốc điều hành Boeing khu vực Thổ Nhĩ Kỳ và Trung Á, trao Thỏa thuận khung về hỗ trợ kỹ thuật cho đội tàu bay Boeing 737 trong tương lai Vietjet Qazaqstan dự kiến sẽ khai thác ít nhất 20 tàu bay Boeing 737, mở rộng mạnh mẽ mạng bay nội địa và quốc tế. Hãng sẽ áp dụng mô hình vận hành hiện đại, quản trị số hóa và hệ thống đào tạo nhân sự tiên tiến với sự hỗ trợ kỹ thuật và vận hành từ Vietjet. Tổng Giám đốc Vietjet Đinh Việt Phương phát biểu tại sự kiện Với kinh nghiệm vận hành hàng không hiện đại, công nghệ tiên tiến và mạng lưới đối tác toàn cầu, Vietjet đầu tư vào Kazakhstan với vai trò tiên phong của Tập đoàn Việt Nam trong việc thúc đẩy hợp tác đa phương, chuyển giao công nghệ, hỗ trợ đào tạo nguồn nhân lực, hiện đại hóa hạ tầng và nâng cao năng lực cạnh tranh của ngành hàng không khu vực. Mô hình hợp tác này không chỉ mang lại hiệu quả kinh tế mà còn phục vụ lợi ích quốc gia, tăng cường kết nối khu vực cũng như đóng góp vào thịnh vượng chung. Vietjet Qazaqstan là hãng hàng không thế hệ mới chi phí thấp, được kỳ vọng trở thành cầu nối hàng không chiến lược giữa Kazakhstan với Việt Nam Trước đó, Vietjet Thái Lan đã trở thành một trong những hãng hàng không chi phí thấp hàng đầu tại Thái Lan sau thời gian hoạt động hiệu quả.  Luôn đặt sứ mệnh quốc gia và trách nhiệm cộng đồng lên hàng đầu, Vietjet được biết đến là hãng hàng không quốc dân. Mỗi bước phát triển, mỗi thị trường mới mà Vietjet tham gia đều hướng đến việc thúc đẩy kết nối, hỗ trợ phát triển kinh tế - xã hội, và tạo ra giá trị bền vững lâu dài cho người dân, quốc gia và khu vực. Chính điều đó đã làm nên tầm vóc của một hãng hàng không tiên phong – đại diện cho hình ảnh một Việt Nam năng động, hội nhập và có trách nhiệm trên trường quốc tế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}