{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/an-tuong-le-30-4-trong-mat-du-khach-nuoc-ngoai-20250427002908051.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:09",
  "summary": "VTV.vn - Dù đến từ nhiều quốc gia, nhưng khi hòa mình vào không khí kỷ niệm 30/4 tại TP Hồ Chí Minh, những người bạn quốc tế đều cảm nhận rõ lòng yêu nước của người dân Việt Nam.",
  "content": "Được chiêm ngưỡng những màn biểu diễn nghệ thuật, những cuộc diễu binh hợp luyện hay các triển lãm lịch sử, mỗi người đã có những cảm xúc riêng về không khí ngày lễ đặc biệt này tại thành phố Hồ Chí Minh.Đường phố rực rỡ sắc cờ đỏ sao vàng, băng rôn và khẩu hiệu. Không khí hào hùng hợp luyện diễu binh, diễu hành mừng kỷ niệm 50 năm ngày giải phóng miền Nam, thống nhất đất nước. Tất cả đã để lại dấu ấn đặc biệt trong lòng du khách quốc tế.Anh Talor Carol (Du khách đến từ Mỹ) nói: \"Thật thú vị khi chúng tôi được xem hợp luyện diễu binh cho lễ kỷ niệm 50 năm ngày thống nhất đất nước. Lễ kỷ niệm này nhắc tôi nhớ về lần đầu đến Việt Nam - một bầu không khí tràn ngập sự ấm áp, hạnh phúc và lòng biết ơn\".Không quân Việt Nam tích cực luyện tập trước thềm đại lễ 30/4. (Ảnh: Minh Nguyễn).Đối với những người nước ngoài từng có nhiều kỉ niệm gắn bó với Việt Nam, không khí những ngày này tại TP Hồ Chí Minh còn gợi họ nhớ về những kí ức của ngày 30/4/1975. Bà Nataly Nikokosheva, người từng là sinh viên lớp tiếng Việt, khoa Quan hệ quốc tế tại Đại học Quốc gia Quan hệ Quốc tế Moscow là một trong số đó.Bà Nataly Nikokosheva (Người Nga sống tại TP. Hồ Chí Minh) nhớ lại: \"30/4/1975, khi nhận được tin về sự kiện vĩ đại đó, chúng tôi trong lớp tất cả đều hoan hô, ôm nhau, chúc mừng nhau, chúc mừng các bạn Việt Nam. 50 năm ngày giải phóng miền Nam thì có bao nhiêu sự kiện, rất là sôi động\".Ngoài sự chuẩn bị công phu trên khắp phố phường, không khí lễ hội còn thu hút nhiều nghệ sĩ quốc tế. Với ca sĩ người Mỹ Kyo York, những ngày tháng 4 này mang đến cho anh cảm xúc khó quên khi tham gia chuỗi sự kiện nghệ thuật; Sắc màu thành phố.Ca sỹ Kyo York (Người Mỹ sống tại TP. Hồ Chí Minh) chia sẻ: \"Đó là sự may mắn của mình khi mình được diễn ở hai nơi rất là quan trọng ở Việt Nam. Việt Nam là quê hương thứ hai của Kyo\".Tinh thần yêu nước, lòng biết ơn và không khí lễ hội tại TP Hồ Chí Minh đã để lại cảm xúc sâu đậm trong lòng du khách quốc tế, như một câu chuyện sống động về khát vọng hòa bình, tự do và sức mạnh đoàn kết của dân tộc Việt Nam.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}