{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/no-cong-toan-cau-cham-nguong-cao-bao-phu-ca-nuoc-giau-20241220152123591.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:50",
  "summary": "VTV.vn - Năm 2024, nợ công toàn cầu được dự báo sẽ chạm ngưỡng 102 nghìn tỷ USD. Điều này sẽ gây ra nhiều sóng gió trên thị trường tài chính thế giới.",
  "content": "Hoa Kỳ tiếp tục chứng kiến khối nợ công phình toTheo dự báo, thời gian tới, nợ công toàn cầu có thể sẽ tăng nhanh hơn so với các nhận định trước đó bởi chính sách của nhiều chính phủ không giải quyết được các rủi ro trong bối cảnh dân số già và chi phí y tế tăng lên. Tình trạng nợ công của Mỹ kể từ năm 1993 đến nay, dựa trên dữ liệu từ trang Fiscal Data của Bộ Tài chính Hoa Kỳ.Bên cạnh đó, căng thẳng địa chính trị leo thang cũng có thể làm tăng chi tiêu cho quân sự và gia tăng áp lực với ngân sách của các chính phủ. Chi phí trả lãi của Chính phủ Hoa Kỳ thời gian qua tăng vọt và được dự báo chiếm 17% tổng chi tiêu ngân sách liên bang trong năm nay. Chi phí này cũng được dự báo tăng thêm nữa trong bối cảnh lãi suất cao làm tăng chi phí cho các khoản vay mới.Đáng chú ý, với tư cách nền kinh tế lớn nhất thế giới, Hoa Kỳ tiếp tục chứng kiến khối nợ công phình to, chiếm gần 34,6% tổng nợ công toàn cầu năm 2024. Tiền trả lãi ròng cho các khoản nợ công của Chính phủ Hoa Kỳ năm nay được dự báo tăng lên gần 900 tỷ USD. Con số này được dự báo sẽ tăng lên 1,7 nghìn tỷ USD vào năm 2034.Có thể thấy, nợ công của Hoa Kỳ tương đương tổng GDP của Trung Quốc, Nhật Bản, Đức, Ấn Độ và Anh cộng lại. Từ năm 2020 đến nay, nợ công Hoa Kỳ tăng mạnh, chiếm hơn 30% tổng mức nợ công hiện tại. Để so sánh, nợ của chính phủ nước này vào đầu năm 2008 là 9,2 nghìn tỷ USD và lần đầu vượt mốc 1 nghìn tỷ USD vào năm 1981.Nhiều nước \"giàu\" chật vật với gánh nặng nợ công Bên cạnh Hoa Kỳ, các nền kinh tế phát triển hàng đầu thế giới cũng chật vật với gánh nặng nợ công. Trung Quốc đứng thứ hai trong danh sách toàn cầu với tỷ trọng 16,1%. Trong 5 năm tới, tỷ lệ nợ công trên GDP của nước này được dự báo sẽ tăng lên 111,1%, từ mức 90,1% của năm 2024.Áp lực phục hồi kinh tế, đầu tư cho an sinh xã hội, ứng phó biến đổi khí hậu... đã khiến nhiều chính phủ phải vay mượn để bù đắp thâm hụt ngân sách quốc gia, dẫn đến nợ công tăng cao.   Thực tế cho thấy, thời gian qua, Trung Quốc đang chuẩn bị các chính sách kích thích kinh tế mới trong bối cảnh nước này đối mặt rủi ro thuế quan tăng cao ở Hoa Kỳ. Theo đó, tỷ lệ nợ công trên GDP của Trung Quốc có thể tăng nhanh hơn so với các dự báo hiện tại.  Ấn Độ, đứng thứ 7 toàn cầu, có khối nợ công 3,2 nghìn tỷ USD, tương đương hơn 83% GDP năm 2024, tăng từ mức 74% của năm 2019. Tuy nhiên, nhờ tăng trưởng kinh tế mạnh mẽ và các chính sách tài khóa giúp tăng thu ngân sách, tỷ lệ nợ công trên GDP của nước này được dự báo sẽ giảm dần xuống còn 80,5% vào năm 2028.  Tại châu Âu, EU là nước có nợ công cao nhất với khoảng 3,65 nghìn tỷ USD, tương đương 101,8% GDP. Tỷ lệ này cao hơn nhiều so với mức bình quân 77,4% của khu vực. Châu Âu có tỷ lệ nợ công/GDP thấp hơn nhiều so với khu vực Bắc Mỹ và châu Á - Thái Bình Dương. Tuy nhiên, ngân sách chính phủ tại các nước trong khu vực này được dự báo sẽ chịu áp lực gia tăng trong thời gian tới do tăng trưởng kinh tế ì ạch, chiến tranh thương mại và dân số già.Gây ra nhiều sóng gió trên thị trường tài chính thế giớiMặc dù quả bom nợ công đe dọa phát nổ tại nhiều nước trên thế giới, song các nước nghèo lại là đối tượng chịu ảnh hưởng nặng nề hơn cả.Theo các nhà phân tích, khối nợ khổng lồ toàn cầu không chỉ là \"hòn đá tảng\" cản bước các nước thực hiện các mục tiêu phát triển bền vững mà còn có thể gây ra nhiều sóng gió trên thị trường tài chính thế giới. Đáng lo ngại, các nhà kinh tế tính toán, khối nợ công dự kiến ngày càng phình to và trong kịch bản xấu nhất sẽ chạm mức 115% GDP vào năm 2026. Điều này ảnh hưởng tiêu cực đến triển vọng tăng trưởng kinh tế cũng như sự ổn định bền vững của nền kinh tế toàn cầu.Thực tế cho thấy, nhiều nước nghèo chìm trong nợ nần với nợ công trung bình lên tới trên 70% GDP. Thậm chí, Ghana, Sri Lanka, Zambia đã rơi vào cảnh vỡ nợ, trong khi nhiều nước khác cũng nặng gánh sau khi chu kỳ tăng lãi suất toàn cầu đẩy chi phí đi vay lên cao. Nguyên nhân chính dẫn đến nợ không ngừng gia tăng là các nền kinh tế thu nhập thấp phải vay rất nhiều trong giai đoạn Covid-19 bùng phát, khiến thâm hụt ngân sách tăng mạnh. Ngoài ra, khoảng 60% số nước này đang chìm trong xung đột vũ trang hoặc bất ổn an ninh, dễ bị tổn thương trước thiên tai.../.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}