{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/cac-nha-dau-tu-elon-musk-can-roi-doge-quay-lai-tesla-ngay-lap-tuc-20250421113041738.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:09",
  "summary": "VTV.vn - Nhiều chuyên gia và các nhà đầu tư cảnh báo CEO Elon Musk đang đứng ở ngã ba đường khi Tesla chuẩn bị công bố báo cáo thu nhập đầu tư trong tuần này.",
  "content": "Nhà sản xuất xe điện hàng đầu thế giới, Tesla dự kiến sẽ công bố kết quả kinh doanh quý I vào thứ 3 tuần này (theo giờ Mỹ). Và trước thời điểm được xem là rất quan trọng với Tesla, nhiều nhà phân tích trong đó có Dan Ives của Wedbush Securities đang gióng lên hồi chuông cảnh báo lớn, kêu gọi Elon Musk cần phải có quyết định ngay lúc này. \"Musk cần phải rời khỏi chính phủ, rút khỏi DOGE và quay lại làm CEO toàn thời gian của Tesla\", Ives viết trong báo cáo vừa được công bố.\"Tesla là Musk và Musk là Tesla…. Bất kỳ ai nghĩ rằng thiệt hại về thương hiệu mà Musk gây ra là không có thật, hãy dành thời gian nói chuyện với những người mua ô tô ở Hoa Kỳ, châu Âu và châu Á… Bạn sẽ nghĩ khác sau những cuộc thảo luận đó\", Dan Ives nói. Hai tuần trước, Ives dự báo, cổ phiếu của Tesla sẽ giảm xuống 43%, với lý do cuộc khủng hoảng thương hiệu do chính sách thương mại của Musk và Tổng thống Hoa Kỳ Donald Trump gây ra cho Tesla.Mối lo ngại lớn nhất của Ives là khả năng Tesla bị cuốn vào làn sóng phản đối chính sách thuế quan của ông tổng thống Trump tại Trung Quốc. Thị trường tỷ dân là nơi Tesla tạo ra hơn 1/5 doanh thu vào năm ngoái.Bên cạnh đó, Elon Musk cũng đang là gương mặt đại diện cho nỗ lực của Tổng thống Trump trong chiến dịch cắt nhân sự, quy mô và phạm vi của chính phủ liên bang. Điều này khiến những nhiều người Mỹ cấp tiến tức giận. Và đây, theo nhận định của Dan Ives là những khách hàng quan trọng của nhà sản xuất xe điện hàng đầu nước Mỹ.\"Thật không may, Tesla đã trở thành biểu tượng chính trị toàn cầu\", ông Ives viết. Nhà phân tích này đã chỉ ra một số dẫn chứng cho luận điểm này: Cổ phiếu của Tesla đã bị \"đè bẹp\" kể từ khi ông Trump nhậm chức, số lượng xe giao trong quý đầu tiên của công ty \"rất tệ\" và các cuộc biểu tình chống lại Tesla vẫn tiếp diễn.Ives cho biết Tesla phải đối mặt với \"khả năng phá hủy nhu cầu vĩnh viễn từ 15%-20% đối với những người mua xe của hãng trong tương lai\". Và lý do lớn nhất của việc này là do thiệt hại về thương hiệu mà Elon Musk đã gây ra.Theo thống kê, cổ phiếu Tesla đã giảm 43% kể từ ngày 17/1. Khi công ty báo cáo kết quả kinh doanh vào thứ 3, Tesla sẽ phải đối mặt với các câu hỏi lớn về doanh số bán hàng trong năm 2025, tiến độ của kế hoạch xe tự hành và mạng lưới robotaxi, cũng như thuế quan sẽ tác động đến lợi nhuận như thế nào. \"Vai trò của Musk tại Nhà Trắng sẽ đè nặng lên mọi thứ\", Ives nhận định.Mặc dù vậy, Ives cho biết ông vẫn lạc quan về Tesla khi gọi đây là một trong những \"công ty công nghệ đột phá nhất trên toàn cầu trong những năm tới\". Tuy nhiên, ông cho biết Tesla cần \"tài sản quan trọng nhất\" của mình  - Elon Musk - trở lại làm việc toàn thời gian tại công ty.\"Chúng tôi coi đây là ngã ba đường: nếu Musk rời Nhà Trắng, sẽ có thiệt hại vĩnh viễn về thương hiệu, nhưng Tesla sẽ có tài sản quan trọng nhất. Nhà tư tưởng chiến lược trở lại làm CEO toàn thời gian\", Ives viết.\"Nếu Musk chọn ở lại Nhà Trắng, điều đó có thể thay đổi tương lai của Tesla và thiệt hại về thương hiệu sẽ gia tăng\", chuyên gia này viết thêm. Thuế quan khiến kế hoạch sản xuất nhiều mẫu xe mới của Tesla bị gián đoạnReuters dẫn lời một số nguồn tin cho hay, kế hoạch đưa nhiều linh kiện lắp ráp xe tải điện Cybercab và Semi từ Trung Quốc về Mỹ của Tesla đã bị dừng lại sau khi Tổng thống Donald Trump tăng thuế với hàng hóa sản xuất tại quốc gia tỷ dân lên tới 145%. Theo Reuters, động thái này có thể làm gián đoạn kế hoạch sản xuất hàng loạt các mẫu xe rất được mong đợi của Tesla. Theo đánh giá của CEO Elon Musk, những mẫu xe này sẽ \"tạo động lực tăng trưởng cho nhà sản xuất ô tô Mỹ\". Các nguồn tin cho hay, Tesla sẵn sàng chấp nhận các mức thuế bổ sung lên tới 34% cho các loại hàng hóa sản xuất tại Trung Quốc. Tuy nhiên, mức thuế vượt quá 100% khiến các kế hoạch bị dừng lại. Ảnh minh họaÔng Trump đã áp thuế 84% với hàng hóa Mỹ vào ngày 9/4, sau đó tăng lên 125%, qua đó nâng tổng mức thuế đối với hàng hóa Trung Quốc xuất khẩu sang Hoa Kỳ lên 145%.Nguồn tin cho biết thêm, Tesla dự kiến bắt đầu nhận lô hàng linh kiện trong tháng tới với mục tiêu sản xuất thử nghiệm hai mẫu xe Cybercab và Semi vào tháng 10 năm nay, sau đó sản xuất hàng loạt vào năm 2026. Trong đó, Cybercab sẽ được sản xuất tại Texas và Semi tại Nevada.Với diễn biến mới, không rõ lệnh dừng đưa linh kiện sang Mỹ sẽ kéo dài trong bao lâu.Trong hai năm qua, Tesla đã tăng tỷ lệ linh kiện có nguồn gốc nội địa cho các nhà máy tại Mỹ do lo ngại về khả năng Hoa Kỳ áp thuế đối với Trung Quốc.Phát biểu tại Nhà Trắng vào thứ Hai, ông Trump cho biết ông đang cân nhắc sửa đổi mức thuế 25% áp dụng đối với ô tô và phụ tùng ô tô nhập khẩu từ Mexico, Canada và một số nơi khác. Mức thuế này có thể làm tăng chi phí của một chiếc ô tô lên hàng nghìn USD và các công ty \"cần một chút thời gian để chuyển sản xuất về Mỹ\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}