{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bo-cong-an-phat-hien-duong-day-san-xuat-thuc-pham-gia-bao-ve-suc-khoe-cho-tre-em-20250425111221246.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:45",
  "summary": "VTV.vn - BABY SHARK và Medi Kid Calcium K2 là 2 sản phẩm Bộ Công an xác định là giả do Công ty TNHH công nghệ Herbitech (ở Hà Nội) sản xuất.",
  "content": "Ngày 25/4, Văn phòng Cơ quan CSĐT Bộ Công an cho biết đang điều tra đường dây sản xuất thực phẩm bảo vệ sức khoẻ rất lớn, sử dụng phiếu kết quả thử nghiệm giả mạo để đưa sản phẩm ra thị trường. Đặc biệt, các đối tượng trong đường dây này đã nhắm vào việc bổ sung dinh dưỡng cho trẻ em, trong đó có trẻ sơ sinh.Người cầm đầu đường dây là Phạm Vũ Khiêm, Giám đốc Công ty TNHH công nghệ Herbitech. Phạm Vũ Khiêm, Giám đốc Công ty TNHH công nghệ Herbitech. Ảnh: CAQuá trình điều tra, lực lượng chức năng xác định, 2 sản phẩm thực phẩm bảo vệ sức khoẻ được xác định là làm giả do Công ty TNHH Công nghệ Herbitech ở khối 8, xã Phù Lỗ, huyện Sóc Sơn, Hà Nội sản xuất là BABY SHARK và Medi Kid Calcium K2.Cơ quan Công an xác định, Công ty trên đã gia công, sản xuất hơn 200 sản phẩm có giá trị lên tới hàng trăm tỉ đồng, nhưng lại thiếu sự kiểm soát về chất lượng. Mặc dù sản phẩm được quảng cáo là nhập khẩu từ Pháp, Đức, Mỹ, nhưng thực tế giá thành và chất lượng không đúng như công bố.Tại cơ quan Công an, bước đầu, đối tượng Phạm Vũ Khiêm khai nhận đã sửa khoản chỉ tiêu đạt công bố sản phẩm. Cụ thể là sửa nội dung không đạt thành đạt để đưa ra thị trường.Thiếu tá Nguyễn Văn Thành, cán bộ Văn phòng cơ quan CSĐT (Bộ Công an) cho biết, các đối tượng sản xuất hàng giả sẽ sản xuất ra hàng loạt các sản phẩm theo tiêu chí của khách hàng. Theo đó, để sản phẩm giả được lưu hành ra thị trường thì các đối tượng sẽ gửi các mẫu đi trưng cầu để các công ty có chức năng về xét nghiệm, kiểm nghiệm lại đúng thành phần, định lượng như đã công bố hay không. Khi tiến hành kiểm nghiệm thì các mẫu kiểm nghiệm không đạt được như sản phẩm công bố, các đối tượng sẽ thực hiện liên kết và trao đổi, thống nhất với các công ty xét nghiệm để chỉnh sửa kết quả, hoặc làm khống cả phiếu kết quả kiểm nghiệm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}