{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tuoi-tre-ca-nuoc-thap-nen-tri-an-cac-anh-hung-liet-si-20250428222915348.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:51",
  "summary": "VTV.vn - Tối ngày 28/4, Trung ương Đoàn TNCS Hồ Chí Minh đã tổ chức Lễ thắp nến tri ân các anh hùng liệt sĩ.",
  "content": "Đây là hoạt động nhằm tri ân những người con ưu tú của dân tộc đã hiến dâng tuổi xuân cho nền độc lập, tự do, thống nhất của Tổ quốc… Điểm cầu Trung ương được tổ chức tại Nghĩa trang liệt sĩ TP. Hồ Chí Minh và 8 điểm cầu nhánh được tổ chức tại Nghĩa trang các tỉnh, thành phố: Quảng Trị, Đà Nẵng, Đắk Lắk, Bình Dương, Tây Ninh, Đồng Nai, Long An, Đồng Tháp - những địa danh đã ghi dấu những trang sử hào hùng, những chiến công vang dội trong cuộc kháng chiến, góp phần làm nên chiến thắng vĩ đại mùa xuân năm 1975.Các đại biểu dành 1 phút tưởng niệm và dâng hương các anh hùng liệt sĩTham dự buổi lễ tại TP Hồ Chí Minh có Ủy viên Trung ương Đảng, Phó Chánh Văn phòng Thường trực Văn phòng Trung ương Đảng Lâm Phương Thanh; Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh Nguyễn Thanh Nghị; Ủy viên dự khuyết Trung ương Đảng, Bí thư thứ nhất Trung ương Đoàn Bùi Quang Huy; Phó Bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP Nguyễn Phước Lộc; Trưởng ban Tuyên giáo và Dân vận Thành ủy Nguyễn Mạnh Cường.Phát biểu tại buổi lễ, Bí thư thứ nhất Trung ương đoàn Bùi Quang Huy bày tỏ lòng tri ân sâu sắc tới anh linh các anh hùng liệt sĩ, các Mẹ Việt Nam Anh hùng, các thương binh, bệnh binh, gia đình chính sách và những người có công với cách mạng. \"Máu đào của các anh hùng liệt sĩ đã tô thắm lá cờ Tổ quốc, xương cốt hóa thành hình hài non sông, để đất nước hôm nay được nở hoa độc lập, kết trái tự do. Tuổi trẻ Việt Nam đời đời khắc ghi công lao ấy\".   Thế hệ trẻ luôn biết ơn sâu sắc những người hiến dâng tuổi xuân cho Tổ quốcÔng Bùi Quang Huy kêu gọi tuổi trẻ cả nước tiếp tục phát huy truyền thống cách mạng, trân trọng hòa bình, đoàn kết, sáng tạo, sống trách nhiệm, nỗ lực cống hiến cho sự phát triển của đất nước trong giai đoạn mới.  Song song với lễ thắp nến tri ân, trong những ngày qua, tuổi trẻ cả nước đã sôi nổi tổ chức nhiều hoạt động thiết thực kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Tiêu biểu như: thăm hỏi, tri ân các Mẹ Việt Nam Anh hùng, cựu chiến binh, gia đình thương binh, liệt sĩ; chỉnh trang, tu sửa nghĩa trang, đài tưởng niệm liệt sĩ; xây dựng và sửa chữa nhà tình nghĩa; tổ chức các hành trình về nguồn, cuộc thi \"Tự hào Việt Nam\" tìm hiểu truyền thống lịch sử dân tộc.Những ngọn nến được thắp lên với sự trân trọng và tri ânĐặc biệt, chương trình \"Ngọn nến tri ân\" được tổ chức trực tuyến, thu hút sự tham gia của hàng vạn đoàn viên, thanh thiếu nhi và nhân dân, lan tỏa thông điệp yêu nước, biết ơn thế hệ đi trước trên không gian mạng. Mỗi hành động, dù nhỏ, đều thể hiện tình cảm và trách nhiệm sâu sắc của tuổi trẻ hôm nay trước những hy sinh to lớn của thế hệ cha anh.   Sôi nổi chương trình \"Hòa Bình đẹp lắm\" chào mừng các ngày lễ lớn VTV.vn - Chiều nay (28/4), tại Công viên Tuệ Tĩnh (TP Nha Trang), chương trình \"Hòa bình đẹp lắm\" diễn ra với nhiều hoạt động văn hóa, trải nghiệm ý nghĩa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}