{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hop-nhat-bao-va-dai-phat-thanh-truyen-hinh-quang-binh-20250428163230964.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:49",
  "summary": "VTV.vn - Tỉnh Quảng Bình hợp nhất Báo và Đài Phát thanh - Truyền hình, xây dựng cơ quan báo chí đa phương tiện, vận hành theo mô hình tòa soạn hội tụ.",
  "content": "Chiều 28/4, Ban Thường vụ Tỉnh ủy Quảng Bình tổ chức hội nghị công bố quyết định hợp nhất, thành lập Báo và Đài Phát thanh - Truyền hình Quảng Bình.Tại hội nghị, Ban Thường vụ Tỉnh ủy Quảng Bình quyết định hợp nhất Báo Quảng Bình và Đài Phát thanh và Truyền hình Quảng Bình, thành lập Báo và Đài Phát thanh - Truyền hình Quảng Bình. Đây là đơn vị sự nghiệp công lập trực thuộc Tỉnh ủy Quảng Bình, chính thức đi vào hoạt động từ ngày 1/5/2025.  Báo và Đài Phát thanh - Truyền hình Quảng Bình bao gồm báo in, báo điện tử, phát thanh, truyền hình. Trụ sở làm việc sau khi hợp nhất, cơ sở 1 tại trụ sở Báo Quảng Bình và cơ sở 2 tại trụ sở Đài Phát thanh và Truyền hình Quảng Bình. Các nội dung công việc đảm bảo vận hành theo mô hình Tòa soạn hội tụ. Tổng số được giao năm 2025 của Báo và Đài Phát thanh - Truyền hình Quảng Bình là 160 biên chế, có 8 phòng ban chuyên môn, giảm 50% so với khi chưa hợp nhất.  Ông Đinh Tùng Lâm, được bổ nhiệm giữ chức Tổng Biên tập Báo và Đài Phát thanh - Truyền hình Quảng Bình. Ban Thường vụ Tỉnh uỷ Quảng Bình cũng điều động, bổ nhiệm các ông Đoàn Xuân Thắng, Phó Giám đốc Đài phát thanh và Truyền hình Quảng Bình; Nguyễn Hữu Toàn, Phó Giám đốc Đài phát thanh và Truyền hình Quảng Bình; ông Cao Trường Sơn, Phó Tổng biên tập Báo Quảng Bình giữ chức vụ Phó Tổng biên tập Báo và Đài Phát thanh- Truyền hình Quảng Bình.  Ông Lê Ngọc Quang, Bí thư Tỉnh ủy Quảng Bình cho biết, đây là bước đi quan trọng, tạo nền tảng để tiến tới thực hiện thành công việc hợp nhất cơ quan báo chí 2 tỉnh Quảng Bình và Quảng Trị, đáp ứng yêu cầu quản lý, điều hành mới của tỉnh hợp nhất. Ông Quang đề nghị tập thể lãnh đạo, cán bộ, viên chức và người lao động của Báo và Đài Phát thanh - Truyền hình Quảng Bình cần phát huy tinh thần đoàn kết, chủ động, sáng tạo, tiếp tục xây dựng cơ quan báo chí hiện đại, chuyên nghiệp, gắn với định hướng chính trị vững vàng và gần gũi với Nhân dân. Chủ động xây dựng kế hoạch, phương án chuẩn bị cho việc hợp nhất với Báo và Đài Phát thanh - Truyền hình Quảng Trị ngay sau dịp nghỉ lễ; rà soát, đánh giá hiện trạng nhân sự, cơ sở vật chất, công nghệ, quy trình vận hành; đề xuất mô hình tổ chức phù hợp, tinh gọn, hiệu quả, đáp ứng yêu cầu tuyên truyền trong tỉnh hợp nhất.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}