{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/tiep-song-truyen-hinh-truc-tiep-va-chia-se-tren-mang-xa-hoi-le-dieu-binh-dieu-hanh-30-4-2025042915464143.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:15",
  "summary": "VTV.vn-Đài THVN thông báo về việc tiếp sóng truyền hình trực tiếp và chia sẻ trên mạng xã hội Lễ kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Chương trình đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước sẽ được truyền hình trực tiếp (THTT) (liền mạch) trên kênh VTV1 ngày 30/4/2025 với thời gian dự kiến:- Bản tin thời sự của VTV: từ 06h00 đến 06h25.- Chương trình nghệ thuật: từ 06h25 đến 07h00.- Lễ kỷ niệm, diễu binh, diễu hành: từ 07h00 đến 10h00.Về việc tiếp sóng trên các kênh truyền hình trong nước, thực hiện Hướng dẫn số 01-HD/BTGDVTW ngày 21/02/2025 của Ban Tuyên giáo và Dân vận Trung ương hướng dẫn tuyên truyền kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025), các đơn vị có chức năng hoạt động truyền hình trên cả nước có thể tiếp sóng chương trình này (bao gồm logo VTV1) thông qua các hạ tầng truyền dẫn kênh VTV1 hiện có. Tín hiệu chương trình trên kênh VTV1 được phát sóng qua hệ thống truyền hình số mặt đất DVB-T2 từ các trạm phát sóng trên địa bàn hoặc thu tín hiệu trực tiếp qua vệ tinh.Về tiếp sóng trên Báo điện tử trong nước: Báo điện tử trong nước có thể tiếp sóng chương trình này để phát trên nền tảng website của Báo. Các báo liên hệ với Trung tâm Công nghệ và Truyền dẫn phát sóng để được hỗ trợ về tín hiệu truyền hình.Các báo có thể nhúng link của youtube VTV24 để có luồng trực tiếp sự kiện theo địa chỉ: https://www.youtube.com/@vtv24.Về việc tiếp phát trực tiếp trên mạng xã hội: Đài THVN không cung cấp tín hiệu trực tiếp để các cơ quan, tổ chức, cá nhân trong và ngoài nước tiếp phát trực tiếp trên mạng xã hội (như youtube, facebook, tiktok,...).Tuy nhiên, các cơ quan, tổ chức, cá nhân có thể chia sẻ đường dẫn của fanpage VTV24 trên hệ thống mạng xã hội của mình. Địa chỉ fanpage VTV24: https://www.facebook.com/tintucvtv24.Đối với báo chí nước ngoài nếu có nhu cầu, đề nghị các cơ quan báo chí nước ngoài liên hệ thông qua Vụ Thông tin Báo chí (Bộ Ngoại giao) để được tiếp sóng.Đầu mối hỗ trợ của Đài THVN:- Hỗ trợ đạo diễn phát sóng: Bà Nguyễn Thị Mai Hương, Trưởng phòng Đạo diễn phát sóng, Ban Chương trình, Đài THVN. Điện thoại: 0902184882.- Hỗ trợ kỹ thuật truyền dẫn phát sóng: Ông Đỗ Mạnh Cường, Trưởng phòng Phân phối đa nền tảng, Trung tâm Công nghệ và Truyền dẫn phát sóng, Đài THVN. Điện thoại: 0902118919.- Hỗ trợ tiếp sóng trên báo điện tử và chia sẻ trên mạng xã hội: Ông Nguyễn Vũ Hoàng, Trưởng phòng Công nghệ và Phát triển dịch vụ - VTV Digital - Đài THVN. Điện thoại: 0904225445.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}