{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cong-an-bac-kan-tiep-nhan-2-cong-dan-bi-myanmar-truc-xuat-sau-khi-sap-bay-viec-nhe-luong-cao-20250501200724162.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:03",
  "summary": "VTV.vn - Công an tỉnh Bắc Kạn vừa tiếp nhận 02 trường hợp là công dân Việt Nam có hộ khẩu thường trú tại tỉnh Bắc Kạn bị phía Myanmar trục xuất.",
  "content": "Phòng Cảnh sát hình sự Công an tỉnh Bắc Kạn phối hợp Cục Cảnh sát hình sự, Bộ Công an vừa tiếp nhận 02 trường hợp là công dân Việt Nam có hộ khẩu thường trú tại tỉnh Bắc Kạn bị phía Myanmar trục xuất.Hai người này là nạn nhân của chiêu trò lừa đảo tinh vi, bị dụ dỗ sang nước ngoài lao động trái phép với lời hứa hẹn về mức thu nhập \"khủng\".  Trường hợp thứ nhất là anh N.C.T. Cuối năm 2024, qua mạng xã hội Facebook, anh T được một đối tượng tên Ngọc chào mời sang khu tự trị Mae Sot, Thái Lan làm nhân viên chăm sóc khách hàng, bán hàng online với lương 18 triệu đồng/tháng cùng nhiều ưu đãi hấp dẫn khác.   Tin lời, anh T đã cung cấp thông tin cá nhân và được hướng dẫn bay sang Bangkok, Thái Lan vào giữa tháng 11/2024. Tuy nhiên, thay vì được đưa đến nơi làm việc như hứa hẹn, anh T lại bị các đối tượng đưa thẳng qua biên giới vào lãnh thổ Myanmar.  Tại Myanmar, anh T bị ép làm việc trong một tòa nhà dưới sự giám sát chặt chẽ 24/24 giờ, không được tự do đi lại hay liên lạc với người thân. Công việc thực tế là sử dụng các tài khoản mạng xã hội giả để lừa đảo, dụ dỗ những người đang có nhu cầu tìm việc làm sang nước ngoài.Anh T phải làm việc từ 8 giờ sáng đến tối muộn hàng ngày và đối mặt với hình phạt nếu không tuân thủ. Đến ngày 23/02/2025, anh T được lực lượng quân đội Myanmar phối hợp với quân đội Thái Lan giải cứu và đưa về khu tập trung, trước khi bị trục xuất về nước qua sân bay Nội Bài vào ngày 28/4/2025.Chị H.T.H, trú tại thành phố Bắc Kạn bị trục xuất về nước qua sân bay Nội Bài.Cùng chung cảnh ngộ, chị H.T.H, trú tại thành phố Bắc Kạn, cũng bị một người phụ nữ dụ dỗ sang Thái Lan làm việc với lời hứa hẹn lương cao vào tháng 12/2024. Sau khi bay sang Bangkok, chị H cũng bị đưa thẳng sang Myanmar và làm việc cho chủ người Trung Quốc tại một tòa nhà ở khu vực Myawaddy. Công việc của chị H là tạo các tài khoản mạng xã hội giả để kết bạn và lừa đảo các khách hàng người Mỹ tham gia vào các sàn giao dịch chứng khoán ảo nhằm chiếm đoạt tiền của họ. Khi muốn về nước, chị bị công ty yêu cầu đền bù số tiền lên tới 150.000.000 đồng.   Do gia đình không có khả năng chi trả, chị buộc phải tiếp tục làm việc cho đến khi được lực lượng quân đội Myanmar phát hiện và đưa đến khu tập trung, cuối cùng bị trục xuất về nước vào ngày 28/4/2025.  Các trường hợp trên là lời cảnh tỉnh cho người dân về những thủ đoạn lừa đảo việc làm tại nước ngoài ngày càng tinh vi. Với những lời mời chào \"việc nhẹ, lương cao\", bao trọn chi phí đi lại, nhiều người dễ dàng sập bẫy và trở thành nạn nhân của lao động cưỡng bức hoặc tham gia vào các hoạt động phi pháp.   Công an tỉnh Bắc Kạn khuyến cáo người dân cần hết sức cảnh giác, tìm hiểu kỹ thông tin và xác minh rõ ràng trước khi quyết định đi làm việc ở nước ngoài, tránh rơi vào tình cảnh đáng tiếc.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}