{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ly-hai-tai-hien-ky-uc-thoi-chien-tai-dia-diem-co-that-o-mien-trung-trong-lat-mat-8-20250416122515875.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:58",
  "summary": "VTV.vn - Dù chi tiết mưa bom ở rừng dừa trong đoạn giới thiệu rất ngắn nhưng cũng cho thấy tâm huyết của đoàn phim với từng bối cảnh.",
  "content": "Từ khi bắt đầu xây dựng chuỗi phim Lật mặt, đạo diễn Lý Hải không ngừng làm mới mình bằng việc thử sức với nhiều thể loại và đề tài khác nhau. Tuy nhiên, dù là hành động gay cấn hay tình cảm nhẹ nhàng, tất cả các phần phim đều có một điểm chung: chất \"Việt\" luôn hiện diện rõ nét trong từng khung hình, bối cảnh, và câu chuyện.Với Lý Hải, điện ảnh không chỉ thuần túy mang tính giải trímà luôn đặt nhiều tâm huyết vào việc lồng ghép các yếu tố văn hóa, lịch sử vào mỗi tác phẩm.Diễn viên Trần Kim Hải và Quyên Hứa trong cảnh phim \"Lật mặt 8: Vòng tay nắng\".Đây là lần đầu tiên trong chuỗi phim Lật mặt có cảnh chiến tranh. Phân cảnh này không chỉ là điểm nhấn về mặt hình ảnh, mà còn là thử thách lớn với đạo diễn, khi Lý Hải đặt ra yêu cầu khắt khe về tính chân thật trong ý tưởng, cách kể chuyện lẫn khâu sản xuất.Sự khốc liệt của chiến tranh được thể hiện rõ nét với những hàng dừa gãy đổ, những ngôi nhà không còn nguyên vẹn, và bom rơi liên tục như muốn thiêu rụi tất cả. Sự sống thật mong manh giữa khói lửa chiến tranh, vì vậy những ước mơ, đam mê cá nhân dường như cũng trở nên nhỏ bé trước thời cuộc.Lý Hải muốn cảnh quay mang tính chật thật từ địa danh có thật trong lịch sử nhưng những khu vực có ý nghĩa lịch sử thì không phù hợp để quay phim, hoặc nhiều nơi cảnh đẹp thì không có ý nghĩa lịch sử cách mạng.Quá trình thiết kế bối cảnh cháy nổSau nhiều lần tìm kiếm, địa điểm được chọn là xã Thiện Nghiệp, phường Hàm Tiến, tỉnh Bình Thuận. Người chủ đất cũng là người đã trải qua và chứng khiến những mất mát đau thương trong thời kỳ kháng chiến chống Mỹ ngay trên cánh rừng của gia đình mình. Cảnh quay thực hiện chân thật và phải đảm bảo an toàn cho diễn viên.Trong một đại cảnh cháy nổ được quay trực tiếp, không sử dụng nhiều đến công nghệ mô phỏng hình ảnh CGI, việc chuẩn bị phải rất kỹ càng, bao gồm sự tham gia của các chuyên gia cháy nổ để đảm bảo cảnh quay đẹp mà vẫn an toàn. Có 5 máy quay được sử dụng chỉ trong cảnh này, gồm 3 máy quay lớn và 2 thiết bị bay không người lái. Sự tập trung của ê kíp là tuyệt đối để từng diễn viên, nhân viên đoàn đều biết được vị trí của mình, tránh đến gần những vị trí sẽ xảy ra cháy nổ. Đạo diễn Lý Hải vừa chỉ đạo trực tiếp cảnh quay, vừa nín thở theo dõi từng \"cú nổ\" trong tích tắc.Lật mặt 8: Vòng tay nắng do Lý Hải viết kịch bản, đạo diễn sẽ chính thức khởi chiếu tại rạp từ ngày 30/4/2025.        Dàn diễn viên 'Lật mặt 8' trình diễn những ca khúc đậm chất Việt trước hàng ngàn khán giả VTV.vn - Những tiết mục trình diễn trong buổi gặp gỡ khán giả trước ngày trình chiếu chính thức bộ phim đã gây ấn tượng.     “Lật mặt 8” hé lộ nhiều đại cảnh ấn tượng VTV.vn - Hai bối cảnh trái ngược của quá khứ và hiện tại trong phim đã tạo nhiều ấn tượng cho khán giả.     Lật mặt 8 thu hút 5.000 người tuyển vai VTV.vn - Số lượng người đăng ký tuyển vai trực tuyến và tại chỗ của phần phim mới gấp đôi \"Lật mặt 7: Một điều ước\".          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}