{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/binh-dan-hoc-vu-so-tien-de-quan-trong-de-xay-dung-nguon-nhan-luc-so-chat-luong-cao-20250403091701608.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:26",
  "summary": "VTV.vn - Phong trào Bình dân học vụ số giúp phổ cập tri thức công nghệ, kỹ năng số cho toàn dân, đóng vai trò đặc biệt quan trọng trong tiến trình chuyển đổi số quốc gia.",
  "content": "Cách đây 80 năm, sau Cách mạng Tháng Tám, khi 90% dân số Việt Nam còn mù chữ, Chủ tịch Hồ Chí Minh đã phát động phong trào Bình dân học vụ - một chiến dịch lớn nhằm xóa mù chữ cho người lớn, đặc biệt là nông dân, công nhân và người lao động nghèo. Phong trào ấy không chỉ nâng cao dân trí mà còn trở thành biểu tượng của tinh thần tự học và học tập suốt đời. Ngày nay, trong kỷ nguyên số và hướng tới xã hội thông minh, tinh thần ấy đang được kế thừa và phát triển dưới hình thức mới - Bình dân học vụ số, với sứ mệnh phổ cập kiến thức, kỹ năng số đến mọi tầng lớp nhân dân, để không ai bị bỏ lại phía sau trong tiến trình số hóa đất nước.Việc phổ cập kỹ năng số không chỉ giúp người dân khai thác tốt lợi ích của công nghệ mà còn góp phần nâng cao hiệu suất lao động, thúc đẩy sáng tạo và cải thiện chất lượng cuộc sống. Đây cũng là tiền đề quan trọng để xây dựng nguồn nhân lực số chất lượng cao, đáp ứng yêu cầu của nền kinh tế tri thức và hội nhập quốc tế.Nền tảng Bình dân học vụ số tại địa chỉ binhdanhocvuso.gov.vn đã được đưa vào vận hành chính thức trên toàn quốc từ ngày 1/4/2025. Nền tảng được thiết kế nhằm kết nối với các hệ thống số khác, phục vụ hiệu quả công cuộc chuyển đổi số quốc gia. Với sự hỗ trợ từ Bộ Công an và các đơn vị công nghệ, nền tảng Bình dân học vụ số đã được nâng cấp với các tính năng mới như: tích hợp đăng nhập qua VNeID, sử dụng AI giám sát học tập, cấp chứng nhận qua Blockchain…Nền tảng Bình dân học vụ số chính thức được vận hành trên toàn quốc từ ngày 1/4/2025Đây là hành động cụ thể hóa Nghị quyết số 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, Nghị quyết số 03/NQ-CP của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 57-NQ/TW, đồng thời hưởng ứng và thực hiện theo chỉ đạo của Tổng Bí thư Tô Lâm về việc triển khai phong trào Bình dân học vụ số và học tập suốt đời.Với phương châm \"Kiến thức là nền tảng, công nghệ là công cụ để tiến xa\", phong trào Bình dân học vụ số không chỉ dựa vào chính sách hỗ trợ từ Chính phủ, mà còn chú trọng nâng cao nhận thức, khuyến khích từng cá nhân tự học, chủ động tham gia vào không gian số, từ đó góp phần thúc đẩy sự phát triển chung của đất nước.Phong trào Bình dân học vụ số cũng đã được phát động trong đoàn viên, thanh niên nhằm phát huy tuổi trẻ tham gia hỗ trợ nâng cao năng lực số, khả năng sử dụng các thiết bị và ứng dụng số cho người dân.Phong trào giúp người dân tiếp cận và tận dụng công nghệ trong cuộc sống, nâng cao năng suất lao động, tạo cơ hội việc làm mới và hình thành cộng đồng thích ứng với chuyển đổi số; tham gia xây dựng Chính phủ số, xã hội số, kinh tế số, công dân số; đồng thời khẳng định vai trò tiên phong, xung kích, sáng tạo của thanh niên và Hội Liên hiệp Thanh niên Việt Nam trong kỷ nguyên số của đất nước.Phong trào gồm các nội dung: tuyên truyền, nâng cao nhận thức cho các tầng lớp nhân dân, các cấp bộ Hội, hội viên, thanh niên về Bình dân học vụ số; thành lập các đội hình Bình dân học vụ số do thanh niên làm nòng cốt; tổ chức các lớp Bình dân học vụ số.Trong năm 2025, nội dung này được tập trung triển khai cao điểm trong Tháng Thanh niên và Chiến dịch Thanh niên tình nguyện Hè. Hội Liên hiệp Thanh niên Việt Nam các tỉnh, thành phố, đơn vị trực thuộc phối hợp với chính quyền địa phương, đơn vị liên quan thành lập đội hình Bình dân học vụ số phù hợp với điều kiện thực tế. Mỗi cơ sở Hội thành lập ít nhất 1 đội hình. Các thành viên tham gia tự nguyện được tập huấn, trang bị kỹ năng cơ bản về công nghệ thông tin cùng những kiến thức cần thiết để hướng dẫn, hỗ trợ người dân và có thể được hỗ trợ kinh phí hoạt động, tùy theo tình hình địa phương.   Bình dân học vụ số - Hành trình phổ cập tri thức số cho toàn dân VTV.vn - Bình dân học vụ số là bước tiến quan trọng nhằm phổ cập tri thức công nghệ và kỹ năng số cho toàn dân, góp phần thúc đẩy chuyển đổi số quốc gia toàn diện và bền vững. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}