{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thu-ngan-sach-tu-xuat-nhap-khau-tang-hon-12-trong-4-thang-dau-nam-20250507144331293.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:28",
  "summary": "VTV.vn - Thu ngân sách từ hoạt động xuất nhập khẩu 4 tháng đầu năm 2025 đạt hơn 142.000 tỉ đồng, tăng 12,1% so với cùng kỳ năm trước.",
  "content": "Trong tháng 4.2025, tổng trị giá xuất nhập khẩu hàng hóa của Việt Nam đạt 74,31 tỉ USD, giảm 1,4% (giảm 1,06 tỉ USD) so với tháng trước. Trong đó, trị giá xuất khẩu đạt 37,44 tỉ USD, giảm 2,8%, tương ứng giảm 1,06 tỉ USD; trị giá nhập khẩu đạt 36,87 tỉ USD, giữ nguyên so với tháng trước. Cán cân thương mại hàng hóa thặng dư 0,57 tỉ USD, giảm 64,7% so với mức thặng dư 1,64 tỉ USD của tháng 3.2025.Lũy kế 4 tháng đầu năm 2025, tổng trị giá xuất nhập khẩu hàng hóa đạt 276,89 tỉ USD, tăng 15,7% (tăng 37,51 tỉ USD) so với cùng kỳ năm 2024. Trong đó, trị giá xuất khẩu đạt 140,34 tỉ USD, tăng 13% (tăng 16,12 tỉ USD); trị giá nhập khẩu đạt 136,55 tỉ USD, tăng 18,6% (tăng 21,39 tỉ USD). Cán cân thương mại thặng dư 3,8 tỉ USD, giảm 58,2% so với mức thặng dư 9,05 tỉ USD cùng kỳ năm trước.Về thu ngân sách nhà nước (NSNN), trong tháng 4.2025, số thu từ hoạt động xuất nhập khẩu đạt 39.732 tỉ đồng, giảm 0,6% so với tháng trước. Lũy kế 4 tháng đầu năm, số thu đạt 142.122 tỉ đồng, bằng 34,58% dự toán được giao, tăng 12,1% so với cùng kỳ năm 2024.Hoạt động chống buôn lậu, gian lận thương mại tiếp tục được đẩy mạnh. Trong tháng 4.2025, toàn ngành Hải quan phát hiện, bắt giữ và xử lý 1.330 vụ vi phạm, trị giá hàng hóa vi phạm ước đạt 1.867 tỉ đồng, thu nộp NSNN 65,86 tỉ đồng. Số vụ việc giảm 73 vụ (giảm 5,2%) so với cùng kỳ năm trước; số vụ chuyển cơ quan khác khởi tố giảm từ 15 vụ xuống 12 vụ (giảm 20%); không có vụ việc nào khởi tố mới.Tính lũy kế 4 tháng đầu năm (15.12.2024 – 14.4.2025), ngành Hải quan đã phát hiện, bắt giữ và xử lý 5.206 vụ vi phạm, trị giá hàng hóa vi phạm khoảng 10.331 tỉ đồng, thu nộp NSNN xấp xỉ 347,16 tỉ đồng. Số vụ khởi tố là 0, số vụ chuyển khởi tố là 34 vụ.Theo Cục Hải quan, các vi phạm buôn lậu, gian lận thương mại diễn biến phức tạp, đặc biệt trên tuyến biển (chiếm 52,8% tổng số vụ). Hàng hóa tập trung qua các cảng quan trọng như Đình Vũ, Nam Hải Đình Vũ, Tân Vũ, VIP Green, Cát Lái, ICD Phước Long, Hiệp Phước, Vict, Cái Mép…Với các hành vi chủ yếu là khai sai tên hàng, chủng loại, chất lượng, trị giá, mã số, xuất xứ. Bên cạnh đó, hoạt động vận chuyển trái phép ma túy, tiền tệ, vàng qua biên giới gia tăng trên tuyến hàng không, với thủ đoạn ngày càng tinh vi, lợi dụng thương mại điện tử, chuyển phát nhanh, ký gửi hàng hóa. Trên tuyến đường bộ, tình trạng mua bán, vận chuyển pháo nổ, đường kính trắng tiếp diễn ở khu vực biên giới Việt - Lào; còn tại biên giới Việt - Trung, Việt - Campuchia, hoạt động vận chuyển hàng hóa không có hóa đơn, chứng từ (đặc biệt là thực phẩm đông lạnh, bách hóa tiêu dùng, thuốc lá điếu, lá thuốc lá) vẫn phức tạp.Trong tháng 4/2025 (16/3 – 15/4/2025), ngành Hải quan chủ trì, phối hợp cùng Công an, Bộ đội Biên phòng phát hiện, bắt giữ 16 vụ với 27 đối tượng. Tang vật thu giữ gồm 1.517 kg ma túy các loại: 32,8 kg cần sa, 3,7 kg heroin, 1,86 kg cocain, 1.407 kg ketamine, 72,4 kg ma túy tổng hợp (MTTH) và 1.599 viên MTTH dạng viên.4 tháng đầu năm 2025 (16.12.2024 – 15.4.2025), toàn ngành phát hiện, bắt giữ 64 vụ với 74 đối tượng. Tang vật thu được gồm 1.719 kg ma túy các loại: 401,7 gram thuốc phiện, 66,8 kg cần sa, 14,8 kg heroin, 1,8 kg cocain, 1.420 kg ketamine, 214 kg MTTH, 1.599 viên MTTH dạng viên, 2,005 kg ma túy khác và 60.000 viên ma túy khác dạng viên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}