{
  "category": "cong-nghe",
  "url": "https://vtv.vn/xa-hoi/mao-danh-kol-nguoi-noi-tieng-de-ban-hang-gia-hang-kem-chat-luong-20250418114848612.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:28",
  "summary": "VTV.vn - Hình ảnh, uy tín của người nổi tiếng có nguy cơ bị lợi dụng để \"gài bẫy\" lòng tin của người tiêu dùng, tiêu thụ hàng giả, kém chất lượng.",
  "content": "\"Có nên mua sản phẩm này không? Đợi xem review đã\" là suy nghĩ  đầu tiên của nhiều người tiêu dùng, đặc biệt là thế hệ trẻ. Theo nghiên cứu của đơn vị Kantar Profiles, có 2 người trẻ thì 1 người sẽ có xu hướng dành ra một khoản thời gian nhất định để xem đánh giá, hay các video giới thiệu sản phẩm trước khi đi đến quyết định mua hàng. Lợi dung tâm lý này, không ít đối tượng lừa đảo đã lập các Fanpage mạo danh người nổi tiếng, người có sức ảnh hưởng để bán hàng giả, hàng kém chất lượng. Chiêu trò không mới nhưng bằng cách sử dụng công nghệ trí tuệ nhân tạo, các đối tượng đã liên tục biến hóa ra nhiều kịch bản tinh vi, khiến không ít người tiêu dùng \"sập bẫy\".Tôn hành giả - giả hành tôn, tưởng chừng như câu nói này chỉ có trong phim nhưng thực tế câu chuyện này đang diễn ra phổ biến trên các nền tảng mạng xã hội. Đây là nội dung giới thiểu sản phẩm tai nghe được đăng tải y hệt trên Fanpage giả mạo một nhà sáng tạo nội dung Vinh Xô. Điều này được thực hiện ngay sau khi fanpage chính chủ đăng tải lên.\"Trên những video Tiktok của mình bỗng dưng xuất hiện có hàng loạt những comment là thằng này bán đồ điểu, đồ giả mà lên mạng review cái gì\", anh Trần Xuân Vinh, Chủ tài khoản mạng xã hội Vật Vờ Studio và Vinh Xô cho biết.Bất lực, oan ức khi phải nhận những bình luận tiêu cực. Là người làm sáng tạo nội dung, việc đăng tải công khai hàng ngày là một phần công việc của anh Vinh. Tuy nhiên, đây cũng được coi là \"lỗ hổng\", khiến cho các kẻ gian dễ dàng đánh cắp thông tin.Liên tục bị mạo danh fanpage để bán hàng giả, hàng nhái, anh Vinh và anh Hiếu đã nhiều lần báo cáo lên nền tảng. Tuy nhiên, vừa dập được page này, page khác đã được lập nên. Theo các chuyên gia, người tiêu dùng cần hết sức cảnh giác trước những lời mời gọi mua hàng chính hãng, giảm giá sốc.Năm 2024, tổng thiệt hại do lừa đảo trực tuyến ước tính gần 19.000 tỷ đồng. Sự bùng nổ của không gian mạng vừa là cơ hội cho nhiều người kiếm tiền, nhưng cũng là \"miếng bánh ngon\" cho các đối tượng xấu. Theo các chuyên gia, người tiêu dùng cũng cần phải tự nâng cao kỹ năng an ninh mạng để bảo vệ bản thân khỏi tấn công của đối tượng lừa đảo, vì phòng bệnh còn hơn chữa bệnh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}