{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/van-chuyen-thue-ma-tuy-hai-thanh-nien-linh-40-nam-tu-20250422170807303.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:49",
  "summary": "VTV.vn - Do cần tiền tiêu xài cá nhân, hai nam thanh niên đã nhận lời vận chuyển ma túy thuê để lấy 6 triệu tiền công.",
  "content": "Ngày 22/4 TAND tỉnh Kon Tum đã mở phiên tòa xét xử đối với bị cáo A Hùng (SN 1982, trú tại xã Pờ Y, huyện Ngọc Hồi, tỉnh Kon Tum) và A Đại (SN 2001, trú tại thôn Đăk Mế, xã Pờ Y, huyện Ngọc Hồi) về tội \"Vận chuyển trái phép chất ma túy\" quy định tại khoản 4 Điều 250 Bộ luật Hình sự.Theo cáo trạng, do cần tiền tiêu xài cá nhân, A Hùng, A Đại đã nhận lời vận chuyển ma túy thuê để lấy tiền công, với số tiền 6.000.000 đồng, mỗi người 3.000.000 đồng (nhưng chưa nhận được tiền công) đi từ thôn Bắc Phong, xã Pờ Y, huyện Ngọc Hồi, tỉnh Kon Tum đến thôn Ngọc Yên Phúc, xã Đăk Xú, huyện Ngọc Hồi, tỉnh Kon Tum.Vào lúc 16 giờ ngày 23/01/2024, A Hùng điều khiển xe mô tô biển kiểm soát 82B1-546.73 chở phía sau A Đại đi giao ma túy cho 2 người đàn ông tên Tư và Vinh (chưa rõ nhân thân, lai lịch). Tư gọi điện thoại cho A Hùng nói đi 2 người thì không nhận hàng, nên A Hùng bảo A Đại xuống xe và đưa ma túy cho A Hùng.  A Đại xuống xe và đi bộ theo chiều ngược lại, còn A Hùng cầm gói ma túy nhét vào cạp quần tiếp tục điều khiển xe mô tô đi đến điểm hẹn giao ma túy.Trong lúc A Hùng lấy từ trong người ra một túi nylon đựng một hình hộp chữ nhật cầm trên tay giơ ra cho Tư, Vinh xem. Lúc này Tư, Vinh nói đi lấy tiền rồi bỏ đi, còn A Hùng nhét túi vào cạp quần đứng gần xe mô tô thì bị Tổ công tác Công an huyện Ngọc Hồi, tỉnh Kon Tum bắt quả tang.Kết luận giám định thể hiện chất rắn dạng cục bột màu trắng trong phong bì niêm phong gửi giám định là ma túy, loại heroin, khối lượng mẫu là 352,19 gam.Tại phiên tòa, HĐXX đã tuyên phạt bị cáo A Hùng 20 năm tù; bị cáo A Đại 20 năm tù về tội \"Vận chuyển trái phép chất ma túy\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}