{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-nhom-doi-tuong-mang-theo-hung-khi-di-giai-quyet-mau-thuan-20250416115733688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:42",
  "summary": "VTV.vn - Cơ quan CSĐT Công an tỉnh Thanh Hóa vừa ra Quyết định khởi tố bị can 10 đối tượng dùng súng ná bắn đạn bi, dao, kiếm đuổi đánh nhau gây rối trật tự công cộng vào ngày 2/4.",
  "content": "Theo đó, 10 bị can bị khởi tố điều ra về tội \"Gây rối trật tự công cộng\", gồm: Lê Văn Hảo, sinh năm 2007; Dương Văn Đức Chung, sinh năm 2007; Lê Viết Phúc, sinh năm 2006; Hà Vũ Quang Thịnh, sinh năm 2007; Nguyễn Bá Tùng, sinh năm 2004; Lê Đình Thắng, sinh năm 2005; Nguyễn Văn Đạt, sinh năm 2007; Trần Văn Dương, sinh năm 2006 đều trú ở huyện Triệu Sơn; Lê Duy Ánh, sinh năm 2007 và Trần Tuấn Kiệt, sinh năm 2007 cùng trú ở xã Đông Hoàng (TP Thanh Hóa).Theo kết quả điều tra ban đầu: Khoảng 20 giờ ngày 2/4, do mâu thuẫn từ trước, 10 bị can nói trên cùng hàng chục đối tượng khác ở thị trấn Triệu Sơn, huyện Triệu Sơn và xã Đông Hoàng (TP Thanh Hóa) đi 7 xe máy, không đội mũ bảo hiểm, dùng dao, kiếm, súng ná bắn đạn bi, vỏ chai bia rượt đuổi đánh nhau trên dọc tuyến đường từ thị trấn Triệu Sơn về xã Đông Hoàng (TP Thanh Hóa) làm 1 người bị thương. Tang vật và phương tiện thu giữ tại cơ quan Công an. Ảnh: Báo Thanh HoáTrong quá trình đuổi đánh nhau trên đường, các đối tượng đã điều khiển những chiếc xe máy đã được cải tạo hệ thống đèn, còi và cầm dao, kiếm đuổi nhau với tốc độ cao, quẹt chân chống xuống đường gây tóe lửa, phát ra âm thanh gầm rú... khiến nhiều người dân hết sức hoang mang, lo sợ.Xét hành vi đuổi đánh nhau, gây thương tích của các đối tượng đã gây nguy hiểm cho xã hội và làm ảnh hưởng xấu đến tình hình an ninh, trật tự, ngày 12/4/2025 Cơ quan Cảnh sát điều tra Công an tỉnh đã khởi tố bị can đối với 10 đối tượng, đồng thời tiếp tục điều tra, làm rõ hành vi vi phạm của một số đối tượng khác để đưa ra xử lý nghiêm trước pháp luật.Vụ việc hiện đang tiếp tục được điều tra, làm rõ * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}