{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-danh-gia-nang-luc-o-tp-ho-chi-minh-nam-2025-thi-sinh-de-mat-diem-voi-cac-cau-hoi-mon-toan-2025033002352275.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:13",
  "summary": "VTV.vn - Nhiều thí sinh chung ý kiến rằng, đề thi đợt 1 Kỳ thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh khó hơn dự đoán, nhất là với các câu hỏi Toán.",
  "content": "Theo thống kê, tổng số thí sinh dự thi Đánh giá năng lực sáng 30/3 là 126.311, vắng 2.027, tỉ lệ đạt 98,42%, cao nhất từ trước đến nay.Trường Đại học Sư phạm Kỹ thuật TP Hồ Chí Minh (HCMUTE) là 1 trong 35 địa điểm tổ chức kỳ thi Đánh giá năng lực trên địa bàn thành phố.Trường HCMUTE là một trong 35 địa điểm tổ chức kỳ thi đánh giá năng lực năm 2025 tại TP Hồ Chí Minh (Ảnh: Vương Hãn)Chia sẻ với phóng viên Thời báo VTV có mặt tại địa điểm thi HCMUTE, nhiều học sinh cho biết gặp khó khăn với các câu hỏi về Toán. Em Nguyễn Hải Hào, học sinh trường THPT Hiệp Bình nhận xét: \"Em thấy đề thi năm nay không quá khó nhưng cũng không dễ. Phần thi làm em thấy hóc búa nhất là câu xác suất của môn Toán và phần tiếng Anh. Em nghĩ mình có thể đạt được khoảng 800-900 điểm\".Nguyễn Lê Như đến từ trường THPT Nguyễn Hữu Huân và Nguyễn Ngọc Bảo Trân của trường THPT Tân Bình cũng cho rằng phần Toán khó với nhiều kiến thức từ lớp 10 và 11, trong khi lớp 12 lại ít.Trần Duy Phương của trường THPT Tân Phú cho biết: \"Đề thi Đánh giá năng lực năm nay quá dài, lúc vừa đọc đề em hơi choáng váng. Em nghĩ mình đã đánh bừa vài chục câu. Khó nhất vẫn là Toán, rất khó. Dù sao em cũng chỉ dự định thi để thử sức. Nếu kết quả tốt thì em sẽ thi tiếp đợt 2 để nâng cao thành tích, còn nếu không thì em sẽ xem xét lại về định hướng\".Nhiều học sinh không tự tin lắm về kết quả bài thi Đánh giá năng lực (Ảnh: Vương Hãn)Tại điểm thi trường Đại học Sài Gòn (Quận 5), giữa tiết trời nắng gắt, các phụ huynh kiên nhẫn chờ đợi con hoàn thành bài thi Đánh giá năng lực.Phụ huynh đội nắng chờ con hoàn thành bài thi Đánh giá năng lực tại điểm trường Đại học Sài Gòn (Ảnh: Huyền Linh)Những thí sinh đầu tiên hoàn thành bài thi Đánh giá năng lực nhận được sự cổ vũ của tình nguyện viên hỗ trợ kỳ thi và các phụ huynh (Ảnh: Huyền Linh)Thục Uyên (THPT Trần Hữu Trang, Quận 5) nhận xét đề thi năm nay có độ khó đồng đều, trong đó các câu hỏi tiếng Anh khiến em gặp nhiều thử thách nhất (Ảnh: Huyền Linh)Nguyễn Hải Đăng (THPT Hùng Vương, Quận 5) cho biết phần Toán khó. Với các câu hỏi thuộc về Khoa học Xã hội, em đã cố gắng tập trung tư duy và giải quyết khá tốt. Khi làm bài, Hải Đăng ưu tiên hoàn thành những câu dễ trước để đảm bảo điểm số, sau đó mới quay lại xử lý các câu khó.Điểm thi tại trường Đại học Khoa học Tự nhiên (Quận 5) tập trung học sinh đến từ các trường chuyên như THPT chuyên Lê Hồng Phong, Phổ thông Năng khiếu. Khá nhiều bạn cho biết đã nỗ lực hết sức khi làm bài và tương đối tự tin. Tuy nhiên các câu hỏi về Toán vẫn được nhận định là khó, có thể khiến mất điểm nếu không bình tĩnh, đọc kỹ và vận dụng tốt kiến thức đã được học. Bảo Trân (phải) trường Phổ thông Năng khiếu cho rằng đề thi Đánh giá năng lực khó hơn thấy rõ so với đề minh họa. Nữ sinh sẽ tập trung ôn luyện, củng cố, bổ sung các phần kiến thức còn chưa thực sự mạnh để không bị tâm lý, căng thẳng trong đợt thi thứ 2 (Ảnh: Hoàng Hường)Từ năm 2025, cấu trúc đề thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh được điều chỉnh phù hợp với Chương tình giáo dục phổ thông 2018. Đề thi gồm 120 câu hỏi trắc nghiệm, điểm tối đa của bài thi là 1.200 điểm.Kết quả đợt 1 kỳ thi Đánh giá năng lực năm 2025 dự kiến sẽ được thông báo vào ngày 16/4.   Hôm nay (30/3), các thí sinh dự thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh VTV.vn - Theo đăng ký, sẽ có hơn 128.000 thí sinh tham gia đợt 1 kỳ thi Đánh giá năng lực, được phân bổ qua 55 cụm thi với 118 địa điểm tại 25 tỉnh, thành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}