{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/danh-sap-mang-luoi-phat-tan-hinh-anh-lam-dung-tre-em-tai-chau-au-20250410145629145.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:43",
  "summary": "VTV.vn - Cảnh sát Ba Lan thông báo đã phối hợp với 11 quốc gia châu Âu triệt phá một mạng lưới trực tuyến quy mô lớn phát tán hình ảnh lạm dụng tình dục trẻ em.",
  "content": "Trong chiến dịch có mật danh FEVER, cảnh sát đã bắt giữ 166 nghi phạm trên khắp châu Âu, trong đó có 98 người tại Ba Lan. Trong số những người bị bắt giữ, 111 người đã bị tạm giam, riêng tại Ba Lan là 48 người.Theo cơ quan phòng chống tội phạm mạng Ba Lan, trong số các nghi phạm có những kẻ trực tiếp sản xuất video và hình ảnh lạm dụng tình dục trẻ vị thành niên, điều hành các diễn đàn trao đổi nội dung độc hại, thậm chí xúi giục trẻ có ý định tự tử. Một số nghi phạm còn là người thân quen của các nạn nhân.Tại Ba Lan, khoảng 600 cảnh sát đã tiến hành 159 cuộc khám xét, thu giữ hơn 1.700 thiết bị và dữ liệu điện tử, bao gồm máy tính, ổ cứng, điện thoại và thẻ SIM. Trong chiến dịch, cảnh sát thu giữ tổng cộng hơn 520.000 tập tin ảnh và video lạm dụng tình dục trẻ em.Chiến dịch được tiến hành với sự phối hợp của Cơ quan Cảnh sát châu Âu (Europol), Đội Phân tích Chống Khủng bố hợp tác Mỹ (JCAT) và lực lượng chức năng của các quốc gia như Đức, Đan Mạch, Hy Lạp, Ireland, Romania và Tây Ban Nha.Vụ việc có liên quan đến một chiến dịch lớn khác do cảnh sát Đức dẫn đầu nhằm triệt phá nền tảng \"KidFlix\" - một trong những nền tảng phát tán ấu dâm lớn nhất thế giới. Trong vụ \"KidFlix\", nhà chức trách đã bắt giữ 79 người và giải cứu 39 trẻ em.Trong khi đó, tại châu Á, lực lượng cảnh sát từ Singapore, Hong Kong (Trung Quốc), Nhật Bản, Hàn Quốc, Malaysia và Thái Lan mới đây đã bắt giữ 435 nghi phạm vì nghi ngờ tham gia vào các hoạt động lạm dụng tình dục trẻ em trực tuyến. Đây là kết quả của một chiến dịch xuyên quốc gia tiến hành điều tra từ ngày 24/2 đến ngày 28/3.Bên cạnh các nghi phạm bị bắt giữ, 109 người khác cũng đang nằm trong diện tình nghi, nâng tổng số đối tượng bị điều tra lên đến 525 nam và 19 nữ, trong độ tuổi từ 13 đến 68.Trong chiến dịch xuyên quốc gia này, các sĩ quan đã tiến hành đột kích tại 269 địa điểm ở Singapore, Nhật Bản, Malaysia, Hàn Quốc, Thái Lan và Hong Kong (Trung Quốc). Các thiết bị điện tử, bao gồm 84 máy tính, 279 điện thoại di động, 32 máy tính bảng, 150 thiết bị lưu trữ và 9 bộ định tuyến, cũng như các tài liệu lạm dụng tình dục trẻ em do các công cụ trí tuệ nhân tạo tạo ra, đã bị thu giữ.Các nghi phạm bị bắt vì bị tình nghi liên quan đến các tội danh như: sản xuất, sở hữu, tiếp cận và phân phối tài liệu lạm dụng tình dục trẻ em; xâm hại tình dục; đe dọa phân phối hình ảnh hoặc bản ghi âm riêng tư; giao tiếp tình dục với trẻ vị thành niên; bán và truyền tải tài liệu khiêu dâm; Sở hữu phim khiêu dâm...   Kỷ lục gần 123.000 vụ lạm dụng trẻ em vào năm 2023 tại Nhật Bản VTV.vn - Cảnh sát Nhật Bản đã cảnh báo các trung tâm phúc lợi trẻ em về con số kỷ lục 122.806 trẻ nghi bị lạm dụng vào năm 2023, tăng 6,1% so với năm trước đó. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}