{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/khong-con-cho-cho-viec-chia-chi-tieu-tuyen-sinh-dai-hoc-tuy-tien-20250404152004944.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:16",
  "summary": "VTV.vn - Thứ trưởng Bộ GDĐT Hoàng Minh Sơn chỉ ra điểm nghẽn trong tuyển sinh các năm qua: Phân bổ chỉ tiêu giữa các phương thức không có căn cứ khoa học, dễ dẫn đến tiêu cực.",
  "content": "Việc Bộ Giáo dục và Đào tạo (GDĐT) yêu cầu các cơ sở đào tạo thực hiện quy đổi điểm trúng tuyển giữa các phương thức xét tuyển trong cùng một ngành, theo Thứ trưởng Hoàng Minh Sơn, đây không phải là lựa chọn, mà là điều bắt buộc nếu chúng ta muốn duy trì công bằng và minh bạch trong tuyển sinh.Từ bất cập thực tế đến yêu cầu phải hành động\"Nếu một ngành có nhiều phương thức xét tuyển, điểm chuẩn giữa các phương thức phải tương đương về mức độ đánh giá năng lực thí sinh. Nếu không thì không thể dùng chung cho một ngành được\", Thứ trưởng Hoàng Minh Sơn nhấn mạnh.Ông chỉ rõ, trong thực tế có ngành dùng đồng thời 3 phương thức: Thi tốt nghiệp THPT, học bạ và đánh giá năng lực, nhưng điểm chuẩn mỗi phương thức lại khác biệt rất lớn, ví dụ: 28 điểm thi THPT, 24 điểm học bạ, 70 điểm đánh giá tư duy... \"Điểm chuẩn thấp hay cao không quan trọng, quan trọng là có cùng đánh giá đúng năng lực thí sinh hay không\".Theo Thứ trưởng Hoàng Minh Sơn, nếu 2 kỳ thi đo lường năng lực hoàn toàn khác nhau thì không nên cùng dùng cho một ngành. \"Nhưng nếu đã dùng thì phải đánh giá cùng năng lực cốt lõi của ngành. Khi đó điểm trúng tuyển phải quy đổi được\".Đây là nguyên tắc quan trọng nhằm bảo đảm độ tin cậy, công bằng trong tuyển sinh – yếu tố  để duy trì niềm tin của xã hội vào chất lượng đào tạo đại học.Thứ trưởng Hoàng Minh Sơn cho biết: \"Có nhiều phương pháp. Cách phổ biến là sử dụng dữ liệu hàng trăm nghìn thí sinh có tham gia đồng thời nhiều kỳ thi\". Ví dụ:Phân vị (percentile): Lấy top 1%, 5%, 10% thí sinh trong kỳ thi A và kỳ thi B, từ đó xác định mức điểm tương đương. Nếu top 10% ở thi THPT là 27 điểm, và top 10% ở kỳ thi đánh giá năng lực là 110 điểm, thì 27 ≈ 110.Hồi quy tuyến tính: Phân tích mối quan hệ tuyến tính giữa điểm các phương thức, thiết lập công thức quy đổi dạng y = ax + b. Càng chia nhỏ khoảng dữ liệu, kết quả càng chính xác.Z-score (chuẩn hóa): Dùng điểm lệch chuẩn để đưa các điểm về cùng một thang đo, cho phép so sánh khách quan giữa các phương thức khác nhau.\"Thực ra, hỏi ChatGPT cũng ra các công thức này hết\", ông nói dí dỏm, cho thấy đây là việc không quá phức tạp về mặt kỹ thuật.Không còn chỗ cho việc chia chỉ tiêu tùy tiệnThứ trưởng Sơn cũng chỉ ra một điểm nghẽn trong tuyển sinh các năm qua: Phân bổ chỉ tiêu giữa các phương thức không có căn cứ khoa học, dễ dẫn đến tiêu cực.Thứ trưởng Bộ GDĐT Hoàng Minh SơnVí dụ, ngành A có 200 chỉ tiêu, trường chia 100 cho học bạ, 100 cho thi THPT. Nhưng trong thực tế, vì ảo, vì tính toán nhập học, các trường có thể tự ý gọi 120 ở phương thức A và chỉ 90 ở phương thức B. \"Ai giám sát được điều đó minh bạch? Đây là kẽ hở cực kỳ nguy hiểm nếu không siết chặt quy định\".Do đó, việc Bộ GDĐT bỏ xét tuyển sớm và yêu cầu quy đổi điểm chính là để chấm dứt tình trạng này.Bộ không áp đặt công thức chung, nhưng yêu cầu các trường nếu sử dụng nhiều phương thức thì điểm chuẩn phải thể hiện được sự tương đương. \"Tự chủ không thể tách rời khỏi trách nhiệm. Các trường phải chứng minh được căn cứ khoa học và minh bạch\", Thứ trưởng nhấn mạnh.Một băn khoăn đặt ra là, nếu mỗi trường quy đổi một cách, liệu có gây ra sự thiếu công bằng mới? Thứ trưởng Hoàng Minh Sơn thừa nhận: \"Việc các trường quy đổi khác nhau là có thể xảy ra, vì mỗi trường, mỗi ngành có đặc thù riêng\". Tuy nhiên, Bộ GDĐT sẽ ban hành khung quy đổi chung, không phân biệt theo ngành mà dựa trên dữ liệu rộng của tất cả thí sinh, có thể theo từng khối xét tuyển.Từ đó, các trường có thể điều chỉnh phù hợp với điều kiện riêng nhưng vẫn đảm bảo nằm trong giới hạn hợp lý. \"Chúng tôi tin rằng khi có khung quy đổi chung, các trường sẽ không điều chỉnh quá lớn nếu không có căn cứ rõ ràng\", Thứ trưởng nhấn mạnh. Điều này vừa giữ được quyền tự chủ, vừa tránh tình trạng mỗi nơi một kiểu quy đổi gây hỗn loạn trong hệ thống.Chính sách quy đổi điểm không nhằm làm khó các trường hay thí sinh, mà là để bảo vệ sự công bằng, minh bạch và chất lượng của hệ thống tuyển sinh. Nếu để tồn tại tình trạng mỗi trường một kiểu tính điểm, mỗi ngành một kiểu phân bổ thì nguy cơ mất niềm tin vào giáo dục đại học là hiện hữu.\"Chúng ta không thể chọn đứng yên khi thấy kẽ hở có thể dẫn đến tiêu cực. Việc quy đổi điểm là giải pháp bắt buộc để bịt lỗ hổng và hướng đến một kỳ tuyển sinh công bằng, đáng tin cậy\", Thứ trưởng Hoàng Minh Sơn kết luận.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}