{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/nhat-ban-phuc-hoi-san-xuat-nho-tri-tue-nhan-tao-20250210112636802.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:45",
  "summary": "VTV.vn - Cũng một phần nhờ vào trí tuệ nhân tạo AI, lợi nhuận của ngành sản xuất ở Nhật Bản đã tăng trưởng đến 8% trong giai đoạn từ tháng 4 đến tháng 12/2024.",
  "content": "Cũng một phần nhờ vào trí tuệ nhân tạo AI, lợi nhuận của ngành sản xuất ở Nhật Bản đã tăng trưởng đến 8% trong giai đoạn từ tháng 4 đến tháng 12/2024, so với cùng kỳ của năm trước. Nguyên nhân là do các khoản đầu tư liên quan đến trí tuệ nhân tạo tăng nhanh, tạo hiệu ứng lan tỏa khiến cho ngành sản xuất Nhật Bản phục hồi.Tờ Nihon Keizai, tờ báo kinh tế lớn nhất Nhật Bản, đã tập hợp báo cáo tài chính từ tháng 4 đến tháng 12 năm ngoái của 331 công ty lớn, chiếm 80% vốn hóa thị trường cho thấy, lợi nhuận của các khoản đầu tư liên quan đến trí tuệ nhân tạo đang ngày càng lan rộng, điển hình như: Công ty thực phẩm và công nghệ sinh học Ajinomoto đã công bố mức lợi nhuận cao kỷ lục trong giai đoạn từ tháng 4-12/2024 nhờ doanh số bán vật liệu cách điện. Tập đoàn hóa chất Asahi Kasei đã ghi nhận mức tăng 68% lợi nhuận ròng nhờ doanh số bán mạnh các loại nhựa dùng trong sản xuất chip. Sumitomo Chemical đã tăng doanh số bán các loại hóa chất tẩy rửa dùng trong sản xuất chip, trong khi Sekisui Chemical được thúc đẩy bởi băng dính để cố định chất nền.Sự lan rộng của trí tuệ nhân tạo đang thúc đẩy nhu cầu về các trung tâm dữ liệu và thiết bị cơ sở hạ tầng điện liên quan. Doanh số bán mạnh các thiết bị quang học và cáp điện đã thúc đẩy lợi nhuận của Sumitomo Electric. Các công ty phần mềm như NEC và Fujitsu đã đạt mức tăng lợi nhuận lần lượt là 2,1 lần và 3,5 lần.Trong bối cảnh ngành công nghiệp ô tô và công nghiệp thép của Nhật Bản đang gặp khó khăn, sự phát triển bùng nổ của trí tuệ nhân tạo đã tạo hiệu ứng thúc đẩy ngành sản xuất phát triển, cùng với đó là đồng Yen thấp cũng làm gia tăng lợi nhuận của lĩnh vực này.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}