{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lu-doan-172-vung-3-hai-quan-phat-dong-dot-thi-dua-cao-diem-nam-2025-20250506091257609.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:09",
  "summary": "VTV.vn - Ngày 5/5/2025, tại TP. Đà Nẵng, Lữ đoàn 172, Vùng 3 Hải quân tổ chức phát động đợt thi đua cao điểm chào mừng Đại hội Đại biểu Đảng bộ Vùng 3 Hải quân.",
  "content": "Đợt thi đua cao điểm chào mừng Đại hội Đại biểu Đảng bộ Vùng 3 Hải quân lần thứ XII, nhiệm kỳ 2025- 2030 là một trong những đợt thi đua cao điểm đột kích trong Phong trào thi đua quyết thắng năm 2025 của Lữ đoàn. Với chủ đề \"Đoàn kết, dân chủ, kỷ cương, trách nhiệm, hoàn thành tốt nhiệm vụ\", các cơ quan, đơn vị tập trung phấn đấu thực hiện thi đua giành \" 4 nhất\" với nội dung như sau: Nhận thức, trách nhiệm, ý chí quyết tâm cao; thực hiện nhiệm vụ đạt kết quả cao nhất; dân chủ, đoàn kết, chấp hành kỷ luật nghiêm nhất và tổ chức các hoạt động hiệu quả nhất.Đại diện các cơ quan, đơn vị ký giao ước thi đua.Buổi phát động đợt thi đua cao điểm đã tạo không khí thi đua sôi nổi, tinh thần phấn khởi, đồng thời, góp phần nâng cao nhận thức cho cán bộ, chiến sĩ toàn Lữ đoàn về mục đích, ý nghĩa, yêu cầu và nôi dung của Đại hội. Qua đó, xây dựng động cơ quyết tâm thi đua đúng đắn, ý thức tự lực, từ cường, chủ động, sáng tạo, khắc phục khó khăn hoàn thành tốt nhiệm vụ được giao, thiết thực chào mừng Đại hội Đại biểu Đảng bộ Vùng 3 Hải quân lần thứ XII, nhiệm kỳ 2025 - 2030.  Cùng ngày, Lữ đoàn đã tổ chức mít-tinh, thao diễn PCCN hưởng ứng tháng hành động về AT, VSLĐ và PCCN năm 2025 với chủ đề tháng hành động là \"Tăng cường đánh giá, nhận diện nguy cơ, rủi ro và chủ động triển khai các biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc\". Đây là hoạt động có ý nghĩa, thiết thực nhằm nâng cao nhận thức và tuân thủ pháp luật về an toàn vệ sinh lao động, cải thiện môi trường làm việc, đánh giá nhận diện rủi ro về AT, VSLĐ và PCCN. Từ đó, nâng cao ý thức tự giác của cán bộ, chiến sĩ về AT, VSLĐ và PCCN; đầu tư xây dựng nâng cấp doanh trại cơ sở hậu cần kỹ thuật gắn thực hiện tháng hành động với tổ chức tốt cuộc vận động 50; nâng cao tính phòng ngừa, tăng cường trách nhiệm của lãnh đạo, chỉ huy các cấp trong công tác kiểm tra, đánh giá, kiểm soát các nguy cơ rủi ro về tai nạn lao động, bệnh nghệ nghiệp…  Quang cảnh buổi hoạt động hưởng ứng tháng hành động về AT, VSLĐ và PCCN năm 2025.Ngay sau lễ mít tinh, các cơ quan, đơn vị trong toàn Lữ đoàn căn cứ vào chức năng, nhiệm vụ, tổ chức các hoạt động hưởng ứng tháng hành động về AT, VSLĐ và PCCN năm 2025. Cụ thể, Lữ đoàn đã tổ chức cho các đơn vị huấn luyện về kỹ năng đảm bảo AT, VSLĐ và PCCN và thao diễn luyện tập đảm bảo an toàn PCCN, thực hành dập lửa trong các tình huống khác nhau.  Đợt thi đua cao điểm diễn ra từ ngày 07/5 đến 07/6/2025 và Tháng hành động về AT, VSLĐ và PCCN năm 2025 diễn ra từ ngày 01/5 đến 31/5/2025.  Một số hình ảnh tại buổi thao diễn PCCN.Một số hình ảnh tại buổi thao diễn PCCN.Một số hình ảnh tại buổi thao diễn PCCN.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}