{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tri-tue-nhan-tao-thach-thuc-lon-cho-nganh-nang-luong-20250425110726529.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:41",
  "summary": "VTV.vn - Trí tuệ nhân tạo (AI) đang mở ra một kỷ nguyên công nghệ mới, nhưng cũng kéo theo một thách thức chưa từng có với ngành năng lượng toàn cầu.",
  "content": "Tại Mỹ, báo chí tuần qua đã liên tục cảnh báo: Các trung tâm dữ liệu AI đang trở thành \"cỗ máy ngốn điện\" khổng lồ, gây áp lực lớn lên lưới điện quốc gia và thúc đẩy các tập đoàn công nghệ bước vào cuộc đua tìm nguồn điện sạch và ổn định.Theo dữ liệu từ Trung tâm nghiên cứu quốc gia Hoa Kỳ, đến năm 2028, riêng các trung tâm dữ liệu có thể tiêu thụ tới 12% tổng lượng điện năng của Mỹ, tức gấp tới 3 lần so với hiện nay.The Washington Post mô tả đây là cơn khát điện chưa từng có, do nhu cầu từ các trung tâm dữ liệu AI tăng vọt. Tại bang Georgia, nhu cầu điện trong thập kỷ tới dự báo tăng gấp 17 lần so với mức hiện nay. AI là nguyên nhân chính đòi hỏi nhu cầu năng lương cao hơn gấp bội.WTJ trích dẫn báo cáo của Cơ quan năng lượng quốc tế (IEA): Một trung tâm dữ liệu AI trung bình tiêu thụ điện ngang với 100.000 hộ dân. Những siêu trung tâm đang được xây dựng thậm chí tiêu thụ gấp 20 lần con số đó.Riêng tại Mỹ, đến cuối thập kỷ này, lượng điện AI sử dụng có thể ngang bằng toàn bộ ngành sản xuất nhôm, thép, xi măng và hóa chất cộng lại.Các công ty sản xuất điện tại Mỹ đang đối mặt với áp lực lớn khi phải nâng cấp lưới điện để đáp ứng nhu cầu ngày càng tăng của AI. Trong bối cảnh đó, điện hạt nhân nổi lên như một lựa chọn chiến lược.Trí tuệ nhân tạo (AI) đang mở ra một kỷ nguyên công nghệ mới, nhưng cũng kéo theo một thách thức chưa từng có với ngành năng lượng toàn cầu. Ảnh minh họa.Reuters đưa tin, Microsoft đã ký thỏa thuận 20 năm với Constellation Energy để tái khởi động nhà máy điện hạt nhân Three Mile Island, với khoản đầu tư 1,6 tỷ USD. Đây là lần đầu tiên một nhà máy điện hạt nhân đã ngừng hoạt động tại Mỹ được phục hồi để phục vụ riêng cho AI.Báo cáo từ IMF cảnh báo, đến năm 2030, nhu cầu điện toàn cầu do AI có thể đạt 1.500 Terawatt-giờ - tương đương mức tiêu thụ điện của Ấn Độ hiện nay.Dù kéo theo nguy cơ gia tăng phát thải khí nhà kính, nhưng IMF cho rằng tăng trưởng GDP toàn cầu từ AI sẽ vượt xa chi phí môi trường. Đây là một bài toán mà nhiều quốc gia đang phải đối mặt.Trong kỷ nguyên AI, điện không chỉ là nhiên liệu mà là quyền lực. Việc các tập đoàn công nghệ lớn \"đặt cược\" vào điện hạt nhân và năng lượng sạch, cho thấy rõ rằng AI không thể phát triển nếu thiếu một hạ tầng năng lượng đủ mạnh, đủ ổn định và đủ bền vững.   Sự thật ẩn giấu phía sau tài năng của trí tuệ nhân tạo VTV.vn - Trên thực tế, thay vì tự động hoàn toàn, các ứng dụng AI lại phụ thuộc vào một mạng lưới lao động khổng lồ trên toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}