{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-nga-bat-dau-trien-khai-quan-doi-trieu-tien-o-khu-vuc-kursk-2024121517031594.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:04",
  "summary": "VTV.vn - Tổng thống Zelensky cho biết trong bài phát biểu vào tối 14/12 rằng Nga đã bắt đầu triển khai binh lính Triều Tiên trong các hoạt động của nước này ở khu vực Kursk.",
  "content": "Theo ông Zelensky, Nga đã bắt đầu triển khai binh lính Triều Tiên để tấn công các vị trí của Ukraine ở khu vực Kursk. Ông có bằng chứng sơ bộ cho thấy lực lượng Nga đã bắt đầu sử dụng số lượng đáng kể binh sĩ Triều Tiên trong các cuộc tấn công.Theo đó, Nga đưa  binh sĩ Triều Tiên vào các đơn vị kết hợp và sử dụng họ trong các hoạt động ở khu vực Kursk - nơi Ukraine đã tiến hành một cuộc tấn công xâm nhập kể từ tháng 8. Theo ông Zelensky, lực lượng Triều Tiên có thể cũng được triển khai ở các khu vực khác của tiền tuyến và tổn thất trong nhóm này là đáng chú ý.Tháng 11, ông Zelensky thông tin 11.000 quân Triều Tiên đã có mặt tại khu vực Kursk phía Tây nước Nga và đã phải chịu tổn thất.Mỹ và Hàn Quốc đã cáo buộc Triều Tiên cử hơn 10.000 quân đến giúp Nga, sau khi Moscow và Bình Nhưỡng ký một hiệp ước quốc phòng mang tính bước ngoặt vào mùa hè này. Triều Tiên và Nga đã củng cố quan hệ quân sự kể từ khi xung đột Nga - Ukraine bùng nổ vào tháng 2/2022.Dù bất ngờ trước chiến dịch tấn công xâm nhập vào khu vực Kursk, Nga đã liên tục giành lại lãnh thổ, ngăn chặn bước tiến của Ukraine và nhanh chóng tăng viện cho khu vực này.Một nguồn tin quân đội Ukraine nói với AFP vào tháng 11 rằng Kiev hiện đang kiểm soát 800 km2 của khu vực Kursk, giảm so với tuyên bố trước đó là gần 1.400 km2.   Hàn Quốc nhận định hơn 10.000 quân Triều Tiên ở Nga VTV.vn - Hơn 10.000 binh lính Triều Tiên đã đến Nga để hỗ trợ cuộc chiến chống lại Ukraine, với \"một số lượng đáng kể\" ở các khu vực tiền tuyến bao gồm vùng Kursk. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}