{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/chien-si-hai-quan-nuoi-duong-thoi-quen-doc-sach-20250421151329445.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:45",
  "summary": "VTV.vn - Hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam lần thứ 4 năm 2025, các cán bộ chiến sĩ Hải quân đã có nhiều hoạt động sôi nổi, ý nghĩa.",
  "content": "Đọc sách trong lòng biển - Thói quen nuôi dưỡng tinh thần của thủy thủ tàu ngầm Lữ đoàn 189Trong lực lượng Hải quân Nhân dân Việt Nam, tàu ngầm là lực lượng tác chiến đặc biệt, hoạt động trong môi trường đặc thù và đòi hỏi tính kỷ luật, chính xác cao. Không gian sinh hoạt chật hẹp, thiếu ánh sáng tự nhiên, không có kết nối internet, sóng điện thoại, tivi…đó là những thách thức đặt ra đối với các thủy thủ tàu ngầm trong việc tìm kiếm hình thức giải trí phù hợp sau những giờ làm việc căng thẳng. Thượng tá Lê Trung Hiếu, Chính trị viên (Tàu ngầm 182-Hà Nội) cho biết: \"Trong điều kiện hoạt động đặc thù của tàu ngầm, sau những giờ huấn luyện, đi ca căng thẳng, để tái tạo năng lượng, sức khỏe, giữ vững tinh thần và ý chí cho cán bộ, thủy thủ chúng tôi duy trì rất nhiều hình thức giải trí cho các cán bộ, thủy thủ lựa chọn như xem phim tại câu lạc bộ, tổ chức giao lưu cờ vua, cờ tướng, tổ chức sinh nhật trong lòng biển, bản tin hành trình trong lòng biển… Trong các hình thức đó thì đọc sách là hình thức mà được nhiều cán bộ, thủy thủ lựa chọn nhất\".  Thư viện Lữ đoàn 189Trên tàu ngầm, việc đọc sách không đơn thuần là thú vui hay giải trí. Nó còn là phương pháp hữu hiệu để cán bộ, thủy thủ tự học tập, nghiên cứu nâng cao trình độ chuyên môn, kỹ năng xử lý tình huống trong quá trình thực hiện nhiệm vụ. Thiếu tá Trần Trung Nguyên, Trưởng ngành ra đa - sô na (Tàu 187 - Bà Rịa - Vũng Tàu) chia sẻ: \"Tàu ngầm kilo 636 là lớp tàu ngầm diezel - điện hiện đại, tích hợp nhiều công nghệ kỹ thuật tiên tiến, đòi hỏi thủy thủ phải có trình độ chuyên môn cao, sự hiểu biết toàn diện và khả năng xử lý tình huống nhanh nhạy. Trong bối cảnh đó, đọc sách đã trở thành một hình thức tự học tập có hiệu quả, giúp tôi củng cố kiến thức chuyên ngành, cập nhật kiến thức mới, kinh nghiệm khai thác, bảo quản, bảo dưỡng, làm chủ vững chắc vũ khí trang bị kỹ thuật, làm cơ sở vận dụng cho quá trình huấn luyện, công tác, nghiên cứu sáng kiến, cải tiến kỹ thuật phục vụ nhiệm vụ huấn luyện và sẵn sàng chiến đấu\".  Việc đọc sách trên tàu không hề ngẫu nhiên hay bộc phát, mà đã hình thành như một thói quen, một nếp văn hóa được cán bộ, thủy thủ duy trì nghiêm túc, có kỷ luật. Nhiều thủy thủ đã tự đặt ra cho mình mục tiêu đọc sách mỗi ngày, lựa chọn đầu sách theo từng chủ đề để bồi dưỡng kiến thức chuyên môn, rèn luyện tư duy logic, hoặc đơn giản là tìm một chút nhẹ nhàng từ những vần thơ, áng văn đầy cảm xúc về quê hương, đất nước. Thượng úy CN Lê Mạnh Hoàng, nhân viên lái tín hiệu (Kíp tàu ngầm số 8) chia sẻ: \"Tôi dành ít nhất 30 phút cho việc đọc sách mỗi ngày, khi thực hiện nhiệm vụ trên biển thì thời gian mà tôi đọc sách sẽ nhiều hơn; trong quá trình đọc tôi thường ghi chép lại các nội dung mà tôi tâm đắc và sau đó chia sẻ lại cho đồng chí, đồng đội hoặc giới thiệu cuốn sách đó cho đồng đội cùng đọc. Tôi thường đọc các sách về lịch sử, văn học nghệ thuật, trước mỗi lần đi biển thực hiện nhiệm vụ tôi lên thư viện lựa chọn và mượn những cuốn sách mà mình yêu thích để mang đi đọc\".  Cán bộ, thuỷ thủ tham quan các mô hình sách.Không chỉ là hành trình \"đơn độc\" giữa người với sách, việc đọc còn trở thành cầu nối tình cảm giữa các thủy thủ. Họ cùng nhau chia sẻ, trao đổi sách, thảo luận về nội dung, kể cho nhau nghe những điều thú vị vừa đọc được. Chính điều đó góp phần xây dựng một không khí đoàn kết đặc biệt - điều vô cùng quý giá trong môi trường khép kín như tàu ngầm và trong những hải trình dài ngày trên biển.  Trên mỗi tàu ngầm đều có một tủ sách nhỏ được đặt trang trọng tại Câu lạc bộ của tàu. Dù không có quá nhiều không gian, nhưng trong tủ có rất nhiều đầu sách, báo và tạp chí được lựa chọn rất kỹ lưỡng; từ những sách lý luận chính trị, sách về Đảng, về Bác Hồ kính yêu, đến các tác phẩm văn học kinh điển trong nước và thế giới, sách lịch sử, địa lý, kỹ năng sống, các tài liệu pháp luật, chuyên ngành quân sự, kỹ thuật tàu ngầm, sách về biển, đảo Tổ quốc... Mỗi cuốn sách, mỗi tủ sách nhỏ này chính là biểu hiện sinh động của \"văn hóa tàu ngầm\" - trở thành một điểm đến quen thuộc của cán bộ, thủy mỗi khi kết thúc nhiệm vụ trực, huấn luyện hay trong những buổi tối yên tĩnh giữa lòng đại dương. Trung tá Nguyễn Văn Thuân, Chính trị viên (Tàu ngầm 183-TP. Hồ Chí Minh), cho biết: \"Sách không chỉ thường xuyên bổ sung từ thư viện của Lữ đoàn, mà còn do đơn vị kết nghĩa tặng, một số khác là sách được chính các thủy thủ trong tàu đóng góp trong những lần phát động. Những cuốn sách mà các thủy thủ yêu thích, từng gắn bó trong thời gian học tập, công tác hoặc được người thân tặng, giờ đây trở thành tài sản chung cho đồng đội cùng đọc. Đồng thời với việc phát động ủng hộ sách, chúng tôi còn khuyến khích các thủy thủ đọc sách bằng việc tặng cho cán bộ, thủy thủ những cuốn sách mà họ yêu thích vào những dịp sinh nhật hoặc đạt các thành tích cao trong huấn luyện, sẵn sàng chiến đấu và công tác tại đơn vị. Theo tôi, việc tặng sách không chỉ mang ý nghĩa tri ân, động viên mà còn góp phần xây dựng thói quen đọc, bồi dưỡng nhân cách và bản lĩnh cho thủy thủ tàu ngầm\".  Chia sẻ về những kỷ niệm khi gặp gỡ, giao lưu, tìm hiểu và lan tỏa giá trị sách và văn hóa đọc với các thủy thủ tàu ngầm Lữ đoàn 189, Tiến sĩ giáo dục học, nhà thơ Nguyễn Thụy Anh, Chủ nhiệm Câu lạc bộ Đọc sách cùng con cho biết: \"Qua việc tiếp xúc, khảo sát và tìm hiểu về những câu chuyện đọc sách tại Lữ đoàn 189, tôi thấy việc đọc sách và phát huy giá trị của sách được sự quan tâm đặc biệt của Thủ trưởng Lữ đoàn cũng như Chỉ huy các cơ quan, đơn vị và việc đọc sách đã trở thành thói quen của rất nhiều cán bộ, thủy thủ. Có lẽ, với thủy thủ tàu ngầm, đọc sách không đơn thuần chỉ là cách giải trí nhẹ nhõm sau những giờ huấn luyện vất vả và trong những chuyến công tác trong lòng biển mà còn là phương pháp tự học, nâng cao trình độ một cách hiệu quả. Những câu hỏi sắc sảo được nêu lên khi trao đổi về sách cho thấy các thủy thủ đang rèn luyện cho mình kỹ thuật cá nhân liên quan đến việc đọc nhanh, đọc sâu, ghi chép và phản biện. Tôi nghĩ, đây chính là các bước cơ bản của việc xây dựng văn hóa đọc hiệu quả và bền vững trong Quân đội. Có thể nói, đọc sách đối với thủy thủ tàu ngầm Lữ đoàn 189 không phải là một phong trào bề nổi mà đã và đang trở thành hoạt động bề sâu, thực chất, mang lại ích lợi có thật cho công việc và cho cuộc sống của họ\".  Đọc sách tại câu lạc bộ của tàu ngầm.Thượng tá Hoàng Văn Đồng, Bí thư Đảng ủy, Phụ trách Chính ủy Lữ đoàn cho biết: \"Để duy trì văn hóa đọc ở đơn vị, góp phần làm phong phú đời sống tinh thần, nâng cao hiểu biết, đồng thời giáo dục ý thức, trách nhiệm cho cán bộ, chiến sĩ trong thực hiện nhiệm vụ, thời gian qua Lữ đoàn đã triển khai và duy trì hoạt động hiệu quả của nhiều mô hình, hoạt động như: Tủ sách pháp luật, Mỗi tuần một cuốn sách, Đọc sách trong lòng biển, Mỗi ngày 10 trang sách, hàng tuần làm clip giới thiệu sách và trình chiếu cho bộ đội xem, tổ chức tọa đàm sách, gắn phong trào đọc sách với mô hình \"Mỗi ngày một lời Bác Hồ dạy\", \"Mỗi tuần một tình huống pháp luật\"… Văn hóa đọc đã góp phần xây dựng nhân cách, hình ảnh người thủy thủ tàu ngầm Việt Nam mẫu mực, đẹp từ trong đơn vị, gia đình đến ngoài xã hội với những phẩm chất tiêu biểu \"Vinh dự, trách nhiệm, lịch thiệp, kỷ cương, đoàn kết, khiêm nhường, kiên cường, quyết thắng\"\".  Đồng hành cùng những thủy thủ tàu ngầm ở giữa lòng đại dương sâu thẳm, sách vẫn âm thầm lên tiếng - không phải bằng lời, mà bằng sức mạnh nuôi dưỡng tinh thần, hun đúc trí tuệ và bồi dưỡng lòng yêu nước cho những thủy thủ tàu ngầm. Lẫn trong tiếng máy rì rầm và sự tĩnh lặng đặc trưng của lòng biển, những trang sách vẫn tiếp tục được lật mở - như những ánh sáng nhỏ bé nhưng mạnh mẽ, đồng hành cùng những thủy thủ tàu ngầm Lữ đoàn 189 trong hành trình làm chủ đại dương.  Mỗi cuốn sách là một niềm tự hàoSáng 21/4, tại thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu, Lữ đoàn 171, Vùng 2 Hải quân tổ chức Ngày sách và Văn hóa đọc Việt Nam. Cán bộ, chiến sĩ đọc sách tại thư viện.Với chủ đề \"Mỗi cuốn sách một niềm tự hào\" Các hoạt động Ngày sách và văn hóa đọc của đơn vị năm nay tập trung vào: Giới thiệu những cuốn sách lịch sử về cuộc tổng tiến công mùa xuân năm 1975, giải phóng miền Nam, thống nhất đất nước, giới thiệu những tác phẩm nhân kỷ niệm 70 năm ngày thành lập Hải quân nhân nhân Việt Nam anh hùng.Các cán bộ, chiến sĩ đọc sách tại thư viện trong giờ nghỉ.Thời gian qua Lữ đoàn rất chú trọng phát triển văn hóa đọc trong cán bộ, chiến sĩ. Đã tổ chức luân chuyển 1000 cuốn sách từ thư viện tỉnh Bà Rịa – Vũng Tàu xuống các tủ sách của các tàu chiến đấu của Lữ đoàn phục vụ kịp thời nhu cầu đọc sách của cán bộ, chiến sĩ trong Lữ đoàn. Thông qua các hoạt động hưởng ứng Ngày sách và văn hóa đọc giúp cán bộ, chiến sĩ tiếp cận được nhiều thông tin mới, đa dạng hơn, thúc đẩy phong trào đọc, nghiên cứu, nâng cao nhận thức chính trị; đồng thời, tiếp tục tạo sự chuyển biến rõ nét trong xây dựng và phát triển thói quen, nhu cầu, kỹ năng và phong trào đọc sách cho cán bộ, chiến sĩ trong đơn vị.Trường Sa hướng về Ngày sách và Văn hóa đọc Việt NamNăm nay, cán bộ, chiến sĩ Lữ đoàn 146 - Đoàn Trường Sa hướng về ngày sách và văn hoá đọc Việt Nam với ba thông điệp chủ đạo: \"Văn hóa đọc - Kết nối cộng đồng\", \"Cùng sách bước vào kỷ nguyên vươn mình của dân tộc\", \"Đọc sách làm giàu tri thức, nuôi dưỡng khát vọng, thúc đẩy đổi mới, sáng tạo\".Cùng với các hoạt động chào mừng kỷ niệm 50 năm ngày giải phóng quần đảo Trường Sa (29/4/1975 – 29/4/2025), 50 năm giải phóng hoàn toàn miềm Nam thống nhất đất nước (30/4/1975 – 30/4/2025). Cán bộ chiến sĩ lữ đoàn từ đất liền đến đảo xa đã hưởng ứng sâu sắc, với nhiều hoạt động đa dạng, phong phú, không chỉ khẳng định vai trò then chốt của tri thức trong kỷ nguyên mới mà còn là lời hiệu triệu, khơi dậy niềm tự hào và khát vọng vươn lên của cả dân tộc.Giới thiệu sách tại công viên Đại tướng Võ Nguyên Giáp trên Đảo Sơn Ca.Với đặc thù trên quần đảo Trường Sa không phủ sóng mạng internet như ở đất liền nên việc tiếp cận với trí tuệ nhân tạo (AI), công nghệ số, và các loại hình truyền thông khác gặp nhiều khó khăn. Vì vậy với cán bộ chiến sĩ, nhân dân trên quần đảo Trường Sa thì văn hoá đọc - một trong những yếu tố cốt lõi để xây dựng tri thức và bồi đắp tư duy lại càng trở nên chủ đạo và quan trọng.Đồng chí Thượng tá Nguyễn Duy Bá, Chủ nhiệm chính trị Lữ đoàn cho biết: Năm nay đơn vị tổ chức nhiều hoạt động lồng ghép vào dịp kỷ niệm 50 năm giải phóng quần đảo Trường Sa (29/4/1975 – 29/4/2025), 50 năm giải phóng hoàn toàn miềm Nam thống nhất đất nước (30/4/1975 – 30/4/2025) với nhiều hình thức đa dạng, phong phú như: Tuyên truyền bằng pa nô, khẩu hiệu; tổ chức đọc sách theo nhóm, tổ chức toạ đàm sách gắn với lịch sử xây dựng, chiến đấu trưởng thành của quần đảo Trường Sa, của Quân chủng Hải quân; biên tập và giới thiệu những cuốn sách hay ý nghĩa và phát trên hệ thống truyền thanh nội bộ của đơn vị.Cán bộ, chiến sĩ  Đảo An Bang đọc sách trong ngày nghỉTrực tiếp công tác trên Đảo Sinh Tồn Đông, trung tá Lương Tú Đa, Chính trị viên đảo cho biết: Mặc dù đơn vị thực hiện nhiều nhiệm vụ đan xen, nhưng chỉ huy đảo đã làm tốt công tác giáo dục về ý nghĩa, tầm quan trọng của Ngày sách và Văn hoá đọc Việt Nam năm 2025 với thông điệp \"Cùng sách bước vào kỷ nguyên vươn mình của dân tộc\"; với nhiều hoạt động đầy ý nghĩa; thành lập tổ đọc sách, tổng hợp các cuốn sách hay, ý nghĩa trưng bày tại phòng sinh hoạt chung phục vụ cán bộ, chiến sĩ tìm hiểu tham khảo; tổ chức giới thiệu cuốn sách hay, ý nghĩa; tiến hành xếp mô hình sách với ý tưởng sáng tạo, độc đáo.Đọc sách theo nhóm tại Đảo Thuyền Chài ATrung sỹ Thái Hữu Phước, Cụm chiến đấu 2, Đảo Phan Vinh, trên tay cầm cuốn sách đang đọc dở dang hồ hởi cho biết: Tranh thủ những giờ nghỉ, ngày nghỉ chúng em lại tìm đến với sách, xem sách như là những người bạn để quên đi căng thẳng, mệt nhọc sau một ngày huấn luyện công tác; đặc biệt có nhiều cuốn sách đã rèn luyện thêm cho các em về kỹ năng sống; kỹ năng hoàn thành tốt nhiệm vụ trên quần đảo Trường sa.Cán bộ, chiến sĩ Đảo Sinh Tồn Đông sau buổi thi giới thiệu sách.Thông qua hoạt động ngày sách và văn hoá đọc Việt Nam năm 2025 tiếp tục khẳng định với mong muốn khơi dậy và phát triển phong trào đọc sách trong cán bộ, chiến sĩ, nhân dân trên quần đảo Trương Sa, nâng cao nhận thức về ý nghĩa to lớn của việc đọc sách đối với sự phát triển toàn diện của mỗi cá nhân và cả xã hội. Góp phần hình thành và phát triển phẩm chất cao đẹp \"Bộ đội Cụ Hồ - Người chiến sĩ Hải quân\" trong tình hình mới; bảo vệ vững chắc chủ quyền biển đảo thân yêu của Tổ quốc.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}