{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nang-nong-o-bac-bo-va-trung-bo-kha-nang-keo-dai-den-9-5-20250505163044753.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:28",
  "summary": "VTV.vn - Trung tâm Dự báo khí tượng thủy văn quốc gia cảnh báo nắng nóng ở Bắc Bộ và Trung Bộ có khả năng kéo dài đến khoảng ngày 9/5, sau đó dịu dần.",
  "content": "Trung tâm cho biết, ngày 5/5, khu vực từ Nghệ An đến Quảng Ngãi có nắng nóng, có nơi nắng nóng gay gắt với nhiệt độ lúc 13h phổ biến 35-36°C, có nơi trên 37°C như: Quỳ Hợp (Nghệ An) 37,2°C, Ba Tơ (Quảng Ngãi) 37,2°C,… Độ ẩm tương đối lúc 13h phổ biến 55–60%. Khu vực Bắc Bộ có nắng nóng cục bộ, nhiệt độ có nơi trên 35°C, độ ẩm phổ biến 55–65%.Dự báo ngày 6–7/5, trung du, đồng bằng Bắc Bộ, Sơn La và Hòa Bình có nắng nóng với nhiệt độ cao nhất phổ biến 35-36°C, có nơi trên 36°C; độ ẩm thấp nhất phổ biến 55-60%.Từ Thanh Hóa đến Phú Yên có nắng nóng, có nơi nắng nóng gay gắt với nhiệt độ cao nhất phổ biến 35-38°C, có nơi trên 38°C; độ ẩm thấp nhất phổ biến 50-55%. Thời gian nóng kéo dài từ 11h-16h trong ngày.Trung tâm cảnh báo nắng nóng ở Bắc Bộ và Trung Bộ còn có khả năng kéo dài đến khoảng ngày 9/5, sau đó dịu dần.Cấp độ rủi ro thiên tai: Cấp 1.Do ảnh hưởng của nắng nóng, có nơi nắng nóng gay gắt kết hợp với độ ẩm trong không khí giảm thấp nên có nguy cơ xảy ra cháy nổ và hỏa hoạn ở khu vực dân cư do nhu cầu sử dụng điện tăng cao và nguy cơ xảy ra cháy rừng.Ngoài ra, nắng nóng còn có thể gây tình trạng mất nước, kiệt sức, đột qụy do sốc nhiệt đối với cơ thể người khi tiếp xúc lâu với nền nhiệt độ cao.Trung tâm lưu ý nhiệt độ dự báo trong các bản tin nắng nóng và nhiệt độ cảm nhận thực tế ngoài trời có thể chênh lệch từ 2-4 độ, thậm chí có thể cao hơn phụ thuộc vào các điều kiện mặt đệm như bê tông, đường nhựa.   Tháng 5, miền Bắc và miền Trung có nơi nắng nóng trên 40 độ C VTV.vn - Tháng 5 nắng nóng tại miền Bắc, miền Trung có xu hướng gia tăng. Đây là tháng thường nóng nhất trong năm, có nơi trên 40 độ C. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}