{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/sao-khue-2025-vinh-danh-198-nen-tang-dich-vu-giai-phap-so-xuat-sac-20250419104549806.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:49",
  "summary": "VTV.vn - Với gần 200 sản phẩm, dịch vụ, giải pháp số xuất sắc trải rộng 9 nhóm lĩnh vực, Sao Khuê 2025 đã góp phần minh chứng cho sự bứt phá của ngành CNTT Việt Nam.",
  "content": "Ngày 19/4, Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (VINASA) đã tổ chức lễ vinh danh và trao Giải thưởng Sao Khuê 2025, dưới sự bảo trợ của Bộ Khoa học và Công nghệ.Qua 3 vòng đánh giá nghiêm ngặt Sơ loại - Thuyết trình và Chung tuyển, Hội đồng Chung tuyển toàn quốc do Tiến sĩ Nguyễn Quân - nguyên Bộ trưởng Bộ Khoa học và Công nghệ làm Chủ tịch - cùng 40 chuyên gia uy tín, đã lựa chọn 198 nền tảng, dịch vụ, giải pháp số xuất sắc để trao Giải thưởng Sao Khuê 2025.Phát biểu tại lễ vinh danh và trao giải, ông Nguyễn Văn Khoa - Chủ tịch VINASA - khẳng định: \"Các doanh nghiệp công nghệ Việt Nam không chỉ dừng lại ở thị trường nội địa mà còn mang trí tuệ Việt ra thế giới. Các giải pháp về AI, Blockchain và điện toán đám mây được vinh danh hôm nay đã được đưa vào những hợp đồng lớn tại các thị trường khó tính như Nhật Bản, châu Âu và Bắc Mỹ. Những thành tựu này không chỉ đóng góp vào tăng trưởng kinh tế mà còn khẳng định vị thế của Việt Nam như một trung tâm cung cấp dịch vụ số, trung tâm đổi mới sáng tạo trong khu vực và trên toàn cầu. Nghị quyết 57-NQ/TW đang tạo ra một động lực rất lớn, đất nước đang đòi hỏi nỗ lực sáng tạo công nghệ mạnh mẽ hơn bao giờ hết. Tôi kêu gọi các doanh nghiệp công nghệ nỗ lực sáng tạo hơn nữa, liên kết chặt chẽ hơn nữa để sẵn sàng giải những bài toán lớn của đất nước\".Ông Nguyễn Văn Khoa - Chủ tịch VINASA - phát biểu tại sự kiệnTheo đại diện Ban Tổ chức giải thưởng, Nghị quyết 57-NQ/TW không chỉ là \"kim chỉ Nam\" mà còn là lời kêu gọi mạnh mẽ để ngành CNTT Việt Nam sáng tạo vươn mình, tự chủ và dẫn dắt trong nghiên cứu phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số - những yếu tố quyết định phát triển của các quốc gia.Theo thống kê, các doanh nghiệp công nghệ đã trực tiếp đóng góp vào tỷ trọng kinh tế số 18,3% GDP năm 2024 với tốc độ tăng trưởng 20%. Trong bức tranh chung đó, số liệu mà Sao Khuê năm nay ghi nhận được cho thấy, doanh thu năm 2024 của 198 đề cử đoạt giải đạt khoảng gần 48,000 tỷ đồng (tương đương gần 2 tỷ USD), chiếm gần 20% doanh thu của toàn ngành phần mềm và dịch vụ CNTT Việt Nam năm 2024. Các giải pháp này đang trực tiếp góp phần chuyển đổi số, thông minh hóa các quy trình nghiệp vụ và thủ tục hành chính, giải quyết các bài toán của Chính phủ, chính quyền trong hầu hết các lĩnh vực kinh tế trọng điểm, từ đó không chỉ mang lại tiện ích cho người dân và doanh nghiệp trong nước mà còn phục vụ phát triển thị trường quốc tế.Các giải thưởng được vinh danh tại Sao Khuê 2025 bao gồm: 5 giải pháp xuất sắc chuyển đổi số Chính phủ, chính quyền, khu vực công; 19 đề cử xuất sắc trong hạng mục cộng đồng, người dân; 34 đề cử xuất sắc thúc đẩy quản trị doanh nghiệp; 11 giải pháp chuyển đổi số xuất sắc lĩnh vực kinh tế - công nghiệp; 29 giải pháp số xuất sắc lĩnh vực thị trường - tiêu dùng; 26 nền tảng - hạ tầng công nghệ nổi bật; 11 nền tảng, sản phẩm, giải pháp, dịch vụ số, các dự án đổi mới sáng tạo; 42 sản phẩm phần mềm, dịch vụ mới và 21 giải pháp tiên phong về dịch vụ số.Các hạng mục xét trao giải năm 2025 được chia thành 9 nhómTừ các sản phẩm đoạt giải, Hội đồng cũng lựa chọn các đề cử xuất sắc tại mỗi nhóm lĩnh vực để tiến hành xếp hạng Sao Khuê 5 sao nhằm ghi nhận những sản phẩm, dịch vụ vượt trội về công nghệ, hiệu quả kinh tế và tác động xã hội. Đáng chú ý là năm nay có 25 đề cử được xếp hạng 5 sao - là năm có số lượng giải thưởng xếp hạng 5 sao lớn nhất trong lịch sử Giải thưởng Sao Khuê từ trước đến nay. Dựa trên bộ tiêu chí nâng cao, Hội đồng cũng tiến hành bình chọn top 10 Sao Khuê 2025 - hạng mục danh giá nhất của giải. Năm nay, hạng mục cao nhất này chỉ có 9 sản phẩm - dịch vụ, tiên phong trong các lĩnh vực như bảo hiểm/chứngkhoán/đầu tư, Fintech, tiếp cận số, dịch vụ chuyển đổi số, số hóa dữ liệu, ngân hàng số, thiết bị thông minh, quản trị hệ thống CNTT và giáo dục đào tạo.Loạt sản phẩm AI và Hạ tầng số gây ấn tượng tại Sao Khuê 2025Tại sự kiện FPT gây ấn tượng với 13 sản phẩm, giải pháp dịch vụ được vinh danh trong Top 10 Sao Khuê, Xếp hạng 5 Sao, đồng thời là những sản phẩm vượt trội về công nghệ, đặc biệt là AI, GenAI,  và có những đóng góp hiệu quả cho phát triển kinh tế số, xã hội số. Hai sản phẩm, dịch vụ đứng trong Top 10 Sao Khuê gồm: Dịch vụ quản trị vận hành hạ tầng CNTT và Phần mềm FPT Camera Agent. Hai sản phẩm được xếp hạng 5 Sao gồm: Bộ sản phẩm giám sát thông minh ứng dụng AI và IoT cho bán lẻ; Ứng dụng FPT Play.FPT Camera Agent (FCA) là phần mềm giúp chuyển đổi camera cơ bản thành camera thông minh, phát triển trên nền tảng firmware và cloud camera tự chủ Made by FPTNgoài ra, 09 sản phẩm, dịch vụ, giải pháp khác thuộc hệ sinh thái Made by FPT cũng được vinh danh tại Sao Khuê 2025 gồm: Phần mềm Lõi tài chính Volar FINEX - sản phẩm Core Tài chính Make in Viet Nam tiên phong trên thị trường; Nền tảng Công dân số dCitizen; Dịch vụ số hóa tài liệu – iSOMA; Ứng dụng giáo dục số Meduverse; AIDP - AI Agent Digital Platform; Ultra Fast; Ứng dụng Hi FPT và bộ theo dõi glucose liên tục 3P.Năm 2025, có đến 102 hồ sơ đề cử đăng ký vào nhóm Các dịch vụ giải pháp đổi mới sáng tạo, giải pháp mới, với kết quả 53 đề cử đạt giải, 5 giải pháp được xếp hạng 5 sao. Các ứng dụng và giải pháp trong lĩnh vực này đều ứng dụng các công nghệ mới như AI, AI agent, AI vision, Blockchain, robot... với nhiều yếu tố đổi mới sáng tạo được đưa vào nhằm tối ưu hiệu quả phục vụ người dùng và doanh nghiệp. Qua đó, khẳng định những nỗ lực sáng tạo không ngừng, tinh thần dấn thân, vươn mình của doanh nghiệp công nghệ số để cùng đất nước bước vào kỷ nguyên vươn mình của dân tộc.   Chính thức phát động Giải thưởng Sao Khuê 2025 VTV.vn - Giải thưởng năm nay tiếp tục nhiệm vụ tìm kiếm và giới thiệu những sản phẩm khoa học, công nghệ xuất sắc để vinh danh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}