{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thoi-tiet-ngay-3-5-bac-bo-co-noi-nang-nong-tren-35-do-c-20250503062932637.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:26",
  "summary": "VTV.vn -  Ngày và đêm 3/5, Bắc Bộ trời ngày nắng, có nơi nắng nóng trên 35 độ C. Nhiều nơi trên cả nước chiều tối và đêm có mưa rào và dông cục bộ, cần đề phòng lốc, sét, mưa đá.",
  "content": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, ngày và đêm 3/5, Bắc Bộ trời ngày nắng, có nơi nắng nóng trên 35 độ C. Nhiều nơi trên cả nước chiều tối và đêm có mưa rào và dông cục bộ, cần đề phòng lốc, sét, mưa đá và gió giật mạnh trong mưa dông.Riêng khu vực Tây Nguyên và Nam Bộ chiều và tối 3/5 có mưa rào và dông rải rác, cục bộ có nơi mưa to với lượng mưa từ 10-30 mm, có nơi trên 50 mm.Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Mưa lớn cục bộ có khả năng gây ra lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc và tình trạng ngập úng tại các vùng trũng, thấp.Thời tiết tại các khu vực trên cả nước: Phía Tây Bắc Bộ ngày nắng, có nơi nắng nóng; chiều tối và đêm có mưa rào và dông vài nơi. Trong mưa dông đề phòng lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất phổ biến 22-25 độ C, có nơi dưới 22 độ C; cao nhất từ 31-34 độ C, có nơi trên 35 độ C.Phía Đông Bắc Bộ ngày nắng, có nơi nắng nóng; chiều tối và đêm có mưa rào và dông vài nơi. Cảnh báo khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh trong mưa dông. Nhiệt độ thấp nhất 22-25 độ C; cao nhất 31-34 độ C, có nơi trên 35 độ C.Các tỉnh từ Thanh Hóa đến Thừa Thiên Huế ngày nắng, chiều tối và đêm có mưa rào và dông vài nơi. Trong cơn dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất 23-26 độ C; cao nhất 31-34 độ C.Khu vực từ Đà Nẵng đến Bình Thuận ngày nắng; chiều tối và đêm có mưa rào và dông vài nơi, cần đề phòng các hiện tượng thời tiết nguy hiểm trong mưa dông. Nhiệt độ thấp nhất 24-27 độ C; cao nhất 31-34 độ C.Tây Nguyên có mưa rào và dông vài nơi; riêng chiều và tối có mưa rào và dông rải rác, cục bộ có nơi mưa to. Trong mưa dông có thể xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất 20-23 độ C; cao nhất 30-33 độ C.Nam Bộ mưa rào và dông vài nơi; riêng chiều và tối có mưa rào và dông rải rác, có nơi mưa to. Cảnh báo lốc, sét, mưa đá và gió giật mạnh trong mưa dông. Nhiệt độ thấp nhất từ 24-27 độ C; cao nhất từ 31-34 độ C.Hà Nội ngày nắng, đêm không mưa, gió nhẹ. Nhiệt độ thấp nhất từ 23-25 độ C, cao nhất từ 32-34 độ C.Trước nguy cơ xảy ra lốc, sét, mưa đá và gió giật mạnh trong mưa dông, người dân cần nâng cao cảnh giác và chủ động phòng tránh. Bởi, có thể gây ảnh hưởng đến sản xuất nông nghiệp, làm gãy đổ cây cối, hư hại nhà cửa, các công trình giao thông, cơ sở hạ tầng...Trên biển, ngày và đêm 3/5, ở vùng biển phía Nam của khu vực Giữa Biển Đông, khu vực Nam Biển Đông (bao gồm vùng biển quần đảo Trường Sa), vùng biển từ Bình Định đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và dông rải rác.Trong mưa dông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 6-7. Toàn bộ tàu thuyền hoạt động ở các khu vực trên đều có nguy cơ chịu tác động của lốc xoáy, gió giật mạnh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}