{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hanh-trinh-pha-ken-cua-nhung-tai-nang-cong-nghe-tre-20250329095453411.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:48",
  "summary": "VTV.vn - Từ ghế nhà trường, các sinh viên tài năng chọn dấn thân vào hành trình khám phá, ứng dụng công nghệ mới và phát triển bản thân cùng Tập đoàn Công nghệ hàng đầu Việt Nam.",
  "content": "Dù sở hữu thành tích xuất sắc, các thực tập sinh vẫn gặp nhiều thách thức khi bước vào môi trường thực tế. Với sự dẫn dắt của mentor các dự án thực chiến, các tài năng trẻ đã trưởng thành hơn, sắc bén trong tư duy và trở thành phiên bản ưu tú hơn của chính mình.Các sinh viên sinh tài năng trong mùa đầu tiên của chương trình Thực tập sinh tài năng tại FPT.Trưởng thành nhờ trải nghiệmVượt qua hơn 500 ứng viên và ba vòng tuyển chọn, Nguyễn Huy Thái – Sinh viên lớp Tài năng, Đại học Công nghệ (Đại học Quốc gia Hà Nội) là một trong 15 thực tập sinh được lựa chọn trong mùa đầu tiên, cũng là tài năng trẻ nhất trở thành Kỹ sư Công nghệ Cloud FPT sau chương trình đào tạo.Bước vào chương trình, Thái từng nghĩ công việc sẽ \"chill\" nhưng thực tế lại hoàn toàn khác. Em sớm được tham gia vào các dự án thực chiến, xây dựng tư duy chủ động, nắm bắt tổng quan quy trình nghiên cứu và phát triển sản phẩm công nghệ. Dù đã được tiếp cận các khái niệm về Cloud trên giảng đường, em vẫn choáng ngợp trước khối kiến thức chuyên môn khổng lồ. Được hệ thống hóa kiến thức cốt lõi, hướng dẫn sát sao từ mentor và hỗ trợ bởi các nền tảng học tập, Huy Thái dần hoàn thiện kỹ năng, tự tin hơn và trở thành nhân tố tiềm năng của chương trình.Thái chia sẻ sự tự hào vì không nhiều sinh viên có cơ hội trải nghiệm các công nghệ mới nhất, gặp gỡ các kỹ sư, chuyên gia đến từ NVIDIA, Landing AI,... là các đối tác của FPT trên toàn cầu. \"Không chỉ tập trung vào kỹ năng code và phát triển sản phẩm, em còn được học hỏi toàn bộ quy trình từ nghiên cứu, thu thập yêu cầu khách hàng, phân tích nghiệp vụ, đến lập trình. Đó thực sự là một may mắn\".Sáng tạo để khác biệt  Đỗ Thành Đạt bước vào chương trình Thực tập sinh tài năng với profile khủng cùng loạt thành tích ấn tượng. Đạt là cựu học sinh Chuyên Tin Trường Phan Bội Châu, đồng tác giả hai bài báo khoa học trên tạp chí quốc tế, và vô địch nhiều cuộc thi lập trình lớn. Trải qua tháng đào tạo với kết quả cao, Đạt được lựa chọn tham gia đóng góp cho dự án FPT AI Agents - một nền tảng AI tiên tiến, để khởi tạo và vận hành AI Agents đa ngôn ngữ do FPT phát triển. Đạt kể lại những ngày miệt mài với tiến độ dự án, có hôm đến 1 giờ sáng, nhưng em không thấy mệt mà đổi lại là sự phấn khích khi các sản phẩm được golive, mang lại hiệu suất đột phá cho doanh nghiệp và trải nghiệm của người dùng.Trong môi trường đề cao sáng tạo, Đạt như \"cá gặp nước\" khi em luôn được đề xuất, thử nghiệm những ý tưởng mới, khích lệ nghĩ khác, làm khác để tạo ra những kết quả vượt trội hơn. \"Thay vì tiếp cận bài toán truy xuất thông tin của AI theo phương pháp truyền thống, em đã ứng dụng công nghệ LLM và Knowledge Graph để cải thiện hiệu suất và độ chính xác. Khi đọc các bài nghiên cứu hay xu hướng công nghệ mới, em luôn tự hỏi làm sao để áp dụng vào sản phẩm của mình? Chính tư duy được học tại FPT đã giúp em không ngừng tiến bộ\", Đạt chia sẻ. Em chính thức trở thành Kỹ sư AI tại FPT, nuôi giấc mơ tạo ra những ứng dụng hữu ích cho đời sống và xã hội.Dám chinh phục giới hạnNguyễn Anh Kiệt - Sinh viên ngành CNTT, Học viện Công nghệ Bưu chính Viễn thông từng đạt giải Nhì tại cuộc thi Sáng tạo trẻ, với thiết bị bay tìm kiếm người mất tích. Kiệt đam mê công nghệ và mày mò chế tạo từ những ngày còn học cấp 2. Em cũng là thủ lĩnh sinh viên và tích cực phát triển các cộng đồng công nghệ tại Hà Nội. Không ngừng thử thách bản thân, Kiệt tìm kiếm cơ hội chinh phục những dự án Cloud quy mô lớn. Nhanh chóng bắt nhịp với chương trình đào tạo tại Khối Công nghệ Cloud, Kiệt khẳng định năng lực khi triển khai thành công dự án nâng cấp VM Console, phục vụ hàng trăm người dùng nội bộ. Sau 6 tháng thực tập, em chính thức trở thành Kỹ sư Công nghệ Cloud, sẵn sàng đóng góp vào những dự án quan trọng tiếp theo.Thực tập sinh tài năng Nguyễn Anh Kiệt.Nguyễn Anh Kiệt chia sẻ: \"Em may mắn khi có mentor đồng hành là anh Trần Quốc Sang. Mỗi ngày, dù bận rộn, anh vẫn dành khung thời gian cố định để cập nhật tiến độ, chia sẻ kiến thức và giải đáp cho em trong công việc. Khi tham gia vào thực tế, em mới hiểu sự bài bản của chương trình đào tạo đã giúp em ứng dụng ngay vào công việc mà không gặp nhiều khó khăn.\" Kiệt định hướng trở thành Chuyên gia trong lĩnh vực OpenStack, là diễn giả của các sự kiện công nghệ quốc tế giống như mentor của mình.Hành trình bứt phá của các thực tập sinh tài năng luôn có sự đồng hành của các mentor và môi trường thực chiến đầy sáng tạo. Mùa hai của FPT Smart Cloud Young Talent đã trở lại, tiếp tục trao cơ hội cho những nhân tố trẻ đam mê AI & Cloud. Đăng ký đến 31/03/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}