{
  "category": "cong-nghe",
  "url": "https://vtv.vn/truyen-hinh/robocon-viet-nam-chuan-bi-cho-mua-giai-moi-20250401121752141.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:43",
  "summary": "VTV.vn - Vòng sơ tuyển của Cuộc thi Sáng tạo Robot Việt Nam - Robocon Việt Nam 2025 sẽ diễn ra từ ngày 4/6 - 6/6/2025 tại Nhà thi đấu tỉnh Ninh Bình.",
  "content": "Trong những năm qua, Robocon đã trở thành sân chơi quen thuộc của Đài Truyền hình Việt Nam dành cho các bạn sinh viên đến từ các trường Đại học, Cao đẳng và Trung cấp thuộc khối kỹ thuật trên toàn quốc. Năm nay, ABU Robocon - vòng đấu quốc tế của cuộc thi - sẽ được tổ chức tại Mông Cổ. Để chọn ra đại diện của Việt Nam tham dự Robocon châu Á - Thái Bình Dương, Ban Tổ chức đã gửi thông báo tới các trường về kế hoạch tổ chức Cuộc thi Sáng tạo Robot Việt Nam - Robocon Việt Nam 2025.Theo đó, từ ngày 1/4 - 20/5/2025, các đội hoàn chỉnh thủ tục đăng ký và chế tạo robot. Hồ sơ đăng ký tham dự cuộc thi gửi về Phòng Khoa học và Công nghệ, Ban Chuyên đề - Khoa giáo, Đài Truyền hình Việt Nam, Tầng 16 Tòa nhà trung tâm - 43 Nguyễn Chí Thanh, Ba Đình, Hà Nội.Phong bì hồ sơ ghi rõ: Hồ sơ đăng ký tham dự Cuộc thi Sáng tạo Robot Việt Nam 2025. Mọi thông tin chi tiết có thể liên hệ Tổ thường trực Robocon Việt Nam theo số: 0982017524. Vòng sơ tuyển của Robocon Việt Nam 2025 sẽ diễn ra từ ngày 4/6 - 6/6/2025 tại Nhà thi đấu tỉnh Ninh Bình, đường Đinh Tiên Hoàng, phường Đông Thành, thành phố Ninh Bình, tỉnh Ninh Bình.Vòng chung kết của cuộc thi sẽ diễn ra từ ngày 8/6 - 13/6/2025 tại Nhà thi đấu tỉnh Ninh Bình, đường Đinh Tiên Hoàng, phường Đông Thành, thành phố Ninh Bình, tỉnh Ninh Bình.Điều kiện cần để tham dự Robocon Việt Nam 2025Theo thông báo của Ban Tổ chức, tại thời điểm dự thi hoặc xét sơ khảo, tất cả các thành viên của đội phải đang học tại cùng một trường Đại học/Cao đẳng, bao gồm 3 thành viên thi đấu chính thức, 2 thành viên hỗ trợ và 1 chỉ đạo viên (nếu có).Hồ sơ dự thi phải được trường xác nhận và cử tham gia cuộc thi. Mỗi trường được cử tối đa 5 đội tham gia thi.Hồ sơ đề xuất tham dự vòng sơ khảo bao gồm: - Mô tả sơ bộ phương án thiết kế robot, bao gồm thông tin về khối lượng, kích thước, vật liệu, cảm biến, động cơ... Thông tin về các vật dụng dùng trong quá trình thi đấu (cơ cấu gắp, ném, thiết bị cấp/nạp nguồn điện, cấp/nạp hơi...).- Mô tả sơ bộ về sân thử robot của đội/trường.- Phương án đảm bảo an toàn thi đấu cho các thành viên và khán giả.- Cam kết về tuân thủ Luật thi đấu và tinh thần Fairplay.Cách lựa chọn đội tham gia vòng chung kết Robocon Việt Nam 2025Giống như năm ngoái, tại Robocon Việt Nam năm nay, các đội đăng ký sẽ không tham gia thi đấu vòng loại. Ban Tổ chức sẽ tính thành tích của các đội đăng ký dựa trên kết quả hoạt động của robot tại vòng sơ tuyển.Tại vòng sơ tuyển, các đội tham gia cuộc thi tập trung tại sân thi đấu do Ban Tổ chức chuẩn bị ở thành phố Ninh Bình. Sau đó, các đội sẽ trình diễn khả năng ghi điểm/hoàn thành nhiệm vụ đề thi đặt ra trên sân thi đấu tiêu chuẩn. Mỗi đội sẽ trình diễn 3 lần và không có thi đấu đối kháng.Thành viên Ban Tổ chức/Điều hành thi đấu sẽ giám sát và thống kê kết quả, lấy điểm trung bình cộng 3 lần trình diễn hoặc lấy kết quả lần trình diễn tốt nhất làm căn cứ xét vào vòng chung kết. Các đội giành kết quả tốt nhất của vòng sơ tuyển sẽ lọt vào vòng chung kết. Tại vòng chung kết, các đội thi đấu theo vòng bảng, tứ kết, bán kết và chung kết để chọn ra đội vô địch Robocon Việt Nam 2025. Vòng chung kết sẽ tổ chức thi đấu đối kháng tập trung tại sân thi đấu.   ABU Robocon 2024 diễn ra thành công và để lại ấn tượng đẹp VTV.vn - Cuộc thi với những màn tranh tài kịch tính, hấp dẫn của 13 đội tuyển đã tạo nên không khí sôi động và chuyên nghiệp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}