{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/san-xuat-cong-nghiep-thang-4-tang-truong-tich-cuc-20250506171340414.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:00",
  "summary": "VTV.vn - Lĩnh vực sản xuất công nghiệp tháng 4 ghi nhận xu hướng tiếp tục tăng trưởng tích cực.",
  "content": "Chỉ số sản xuất toàn ngành công nghiệp (IIP) trong tháng 4 ước tính tăng 1,4% so với tháng trước và tăng 8,9% so với cùng kỳ năm ngoái. Tính chung cả 4 tháng, chỉ số này đã tăng 8,4% so với cùng kỳ. Những lĩnh vực tăng trưởng mạnh có thể kể đến như chế biến, chế tạo; sản xuất và phân phối điện; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải...Cụ thể, ngành chế biến, chế tạo tăng 10,8% so với cùng kỳ năm trước; cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 7,6%; sản xuất và phân phối điện tăng 4,6%; riêng ngành khai khoáng giảm 4,2%.Tính chung 4 tháng đầu năm 2025, IIP ước tính tăng 8,4% so với cùng kỳ năm trước (cùng kỳ năm 2024 tăng 6,3%). Trong đó, ngành chế biến, chế tạo tăng 10,1% (cùng kỳ năm 2024 tăng 6,5%), đóng góp 8,5 điểm phần trăm vào mức tăng chung; ngành sản xuất và phân phối điện tăng 5,1% (cùng kỳ năm 2024 tăng 13,0%), đóng góp 0,5 điểm phần trăm; ngành cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 10,2% (cùng kỳ năm 2024 tăng 6,0%), đóng góp 0,1 điểm phần trăm; ngành khai khoáng giảm 4,5% (cùng kỳ năm 2024 giảm 4,1%), làm giảm 0,7 điểm phần trăm.Đáng chú ý, chỉ số sản xuất công nghiệp 4 tháng đầu năm 2025 của một số ngành trọng điểm cấp II tăng so với cùng kỳ năm trước: Sản xuất xe có động cơ tăng 35,1%; sản xuất da và các sản phẩm có liên quan tăng 16,7%; sản xuất sản phẩm từ cao su và plastic tăng 16,4%; sản xuất trang phục tăng 15,7%; chế biến gỗ và sản xuất sản phẩm từ gỗ, tre, nứa... tăng 15,2%; sản xuất than cốc, sản phẩm dầu mỏ tinh chế tăng 14,1%; dệt tăng 10,5%; sản xuất sản phẩm từ kim loại đúc sẵn (trừ máy móc, thiết bị) tăng 10,0%; sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học tăng 9,8%; sản xuất chế biến thực phẩm tăng 9,1%; sản xuất hóa chất và sản phẩm hóa chất tăng 6,0%; sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí tăng 5,1%.Ở chiều ngược lại, chỉ số IIP của một số ngành giảm: Khai thác dầu thô và khí đốt tự nhiên giảm 10,9%; sản xuất thiết bị điện giảm 6,2%; sản xuất đồ uống giảm 0,1%.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}