{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/anh-my-chua-dat-duoc-thoa-thuan-thue-quan-20250426151013987.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:43",
  "summary": "VTV.vn-Bộ trưởng Tài chính Anh Rachel Reeves đã \"ra về tay trắng\" sau khi chính quyền Tổng thống Donald Trump đưa ra yêu cầu về việc giảm thuế đối với ô tô Mỹ nhập khẩu vào Anh.",
  "content": "Sau cuộc gặp người đồng cấp Mỹ Scott Bessent, Bộ trưởng Tài chính Anh Rachel Reeves đã \"ra về tay trắng\" sau khi chính quyền Tổng thống Donald Trump đưa ra yêu cầu mới về việc giảm thuế đối với ô tô Mỹ nhập khẩu vào Anh.Cụ thể, hai bên không thống nhất được quan điểm khi phía Mỹ đưa ra những yêu cầu mới, trong đó có việc cắt giảm thuế đối với ô tô nhập khẩu vào Anh.Sau khi Tổng thống Trump công bố các mức thuế quan toàn cầu mới hồi đầu tháng 4/2025, Anh đã đàm phán rất tích cực với đối tác Mỹ với hy vọng Washingon sẽ giảm nhẹ các mức thuế áp dụng đối với London, bao gồm mức thuế cơ sở 10% đối với tất cả các loại hàng hóa, cùng mức thuế 25% đối với ô tô và thép của Anh. Trong khi những cuộc đàm phán cho đến nay vẫn chưa đem lại kết quả khả quan, Washington đang yêu cầu London cắt giảm mức thuế 10% đối với ô tô Mỹ xuống còn 2,5%.Tình trạng London chưa đạt được thỏa thuận với Washingon về việc giảm nhẹ thuế quan đang khiến các nhà sản xuất xe hơi của Anh lo lắng. Ông Mike Hawes - Giám đốc điều hành Hiệp hội các nhà sản xuất và kinh doanh ô tô của Anh (SMMT) - thừa nhận thuế quan đang gây tác động nghiêm trọng, đáng kể và ngay lập tức đối với các thương hiệu xe sang của \"Xứ sở sương mù\" như Aston Martin, Bentley, Jaguar Land Rover và McLaren - vốn phụ thuộc vào những người tiêu dùng giàu có ở Mỹ.Để tránh tác động từ mức thuế quan 25% đối với ô tô của Anh, Jaguar Land Rover đã đình chỉ các lô hàng đến Mỹ, trong khi Aston Martin bày tỏ hy vọng sẽ chuyển một phần chi phí thuế quan cho người tiêu dùng. Nguồn tin thân cận với công ty tiết lộ Aston Martin dự kiến lợi nhuận gộp của hãng sẽ bị sụt giảm tới 30 triệu bảng Anh (khoảng 40 triệu USD) do thuế quan của Mỹ, có khả năng xóa sổ toàn bộ lợi nhuận mà các nhà phân tích từng kỳ vọng trong năm nay.Theo Viện Nghiên cứu Chính sách công của Anh, thuế quan của Mỹ sẽ ảnh hưởng đến hơn 25.000 việc làm trực tiếp trong ngành sản xuất ô tô của \"Xứ sở sương mù\".Số liệu của SMMT ghi nhận 16,9% trong tổng số gần 780.000 xe hơi được sản xuất tại Anh được xuất khẩu sang Mỹ trong năm 2024. Tuy vậy, chỉ có 18.000 ô tô sản xuất tại Mỹ được nhập khẩu vào Anh trong năm ngoái.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}