{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/elon-musk-xem-xet-ung-dung-blockchain-trong-chinh-phu-my-20250129015656979.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:44",
  "summary": "VTV.vn - Tỷ phú Elon Musk đang cân nhắc việc thúc đẩy sử dụng công nghệ blockchain để cải thiện hiệu suất hoạt động của chính phủ.",
  "content": "Nguồn tin của Fortune tiết lộ, tỷ phú Elon Musk - người đứng đầu Ban Hiệu suất Chính phủ Mỹ (DOGE) - đã trao đổi với các cộng sự thân cận về ý tưởng sử dụng sổ cái kỹ thuật số (digital ledger) như một giải pháp nhằm giảm chi phí vận hành chính phủ.Các cuộc thảo luận xoay quanh cách sử dụng blockchain để theo dõi chi tiêu ngân sách liên bang, bảo mật dữ liệu, thực hiện thanh toán và quản lý bất động sản. Lãnh đạo DOGE đã làm việc với đại diện của nhiều hệ thống blockchain công khai để đánh giá tiềm năng công nghệ này.DOGE, được thành lập theo sắc lệnh hành pháp ngày 20/1 của Tổng thống Trump, có nhiệm vụ hiện đại hóa công nghệ và phần mềm của liên bang, hướng đến tối ưu hóa hiệu quả và năng suất quản lý chính phủ. Tổng thống Trump cho biết nhóm này sẽ phối hợp với Văn phòng Quản lý và Ngân sách Nhà Trắng (OMB) để xác định các khoản cắt giảm chi tiêu và hoàn thiện báo cáo đề xuất trước ngày 4/7/2026.Blockchain được xem là một trong số các công cụ công nghệ mà Musk và đội ngũ của ông có thể sử dụng để cắt giảm chi phí, loại bỏ chi tiêu lãng phí, gian lận và lạm dụng - những vấn đề cốt lõi mà ông Trump nhấn mạnh trong chiến dịch tranh cử năm 2024.Tỷ phú Elon Musk (trái) bắt tay với ông Trump trong sự kiện vận động tranh cử ở bang Pennsylvania năm 2024 (Ảnh: AFP)Hồi tháng 12/2024, nhóm chuyển giao của ông Trump đã được nghe trình bày các ý tưởng về cách ứng dụng blockchain, tập trung vào tiềm năng của công nghệ này trong việc bảo vệ dữ liệu quan trọng của chính phủ và theo dõi dòng tiền một cách minh bạch, hiệu quả.Ý tưởng áp dụng blockchain vào các dự án quy mô lớn không phải điều mới mẻ, nhưng việc triển khai công nghệ này trên quy mô lớn như chính phủ Mỹ là điều chưa từng được thử nghiệm. Trước đây, nhiều tập đoàn lớn như Walmart đã triển khai các dự án blockchain riêng. Tuy nhiên, phần lớn các dự án này sử dụng blockchain nội bộ, không công khai giao dịch cho cộng đồng.Các dự án blockchain nội bộ do các tập đoàn hợp tác triển khai thường gặp khó khăn trong quản lý, dẫn đến đình trệ. Một số dự án cũng nhận ra rằng blockchain không hẳn rẻ hơn hay hiệu quả hơn công nghệ cơ sở dữ liệu hiện có. Năm 2019, công ty tư vấn Gartner từng dự đoán rằng \"90% nền tảng blockchain doanh nghiệp hiện tại sẽ cần thay thế trước năm 2021\" để đảm bảo tính cạnh tranh và bảo mật.Theo Fortune, các blockchain công khai, chẳng hạn như blockchain được sử dụng bởi Bitcoin và Solana, vẫn gặp phải những thách thức riêng, do chúng được điều hành bởi các mạng máy tính phi tập trung.Dẫu vậy, trong những năm gần đây, một số tổ chức lớn đã bắt đầu áp dụng blockchain công khai cho các mục đích kinh doanh. Chẳng hạn, BlackRock đã phát hành một quỹ thị trường tiền tệ trên sổ cái của một số loại tiền mã hóa khác nhau. Ngoài ra, Cơ quan quản lý xe cơ giới bang California (California DMV) cũng đã số hóa hàng triệu giấy tờ đăng ký sở hữu xe trên blockchain Avalanche.   Thị trường blockchain toàn cầu có thể đạt 1.200 tỷ USD vào năm 2030 VTV.vn - Theo thống kê của Statista, thị trường blockchain có thể đạt 1.200 tỷ USD vào năm 2030, trong đó chiếm một tỷ lệ lớn là các dạng tài sản mã hoá và hoạt động liên quan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}