{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dinh-ngoc-diep-khan-gia-viet-ngay-cang-tinh-te-nen-chung-toi-luon-muon-tot-hon-20250426083637815.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:08",
  "summary": "VTV.vn - Hàng trăm khán giả đã tới buổi ra mắt phim “Thám Tử Kiên: Kỳ Án Không Đầu” để chào đón đoàn làm phim.",
  "content": "Chia sẻ tại lễ ra mắt phim, Đạo diễn Victor Vũ trải lòng rằng anh rất “hạnh phúc và xúc động” khi có mặt trong buổi premiere tại Hà Nội “Thám tử Kiên: Kỳ án không đầu”. Khu vực phía Bắc là nguồn cảm hứng của hai tác phẩm gần nhất của Victor Vũ là “Người Vợ Cuối Cùng” và “Thám tử Kiên: Kỳ án không đầu”, chính vì thế, việc trở lại nơi được xem như là “nguồn dinh dưỡng sáng tạo”, Victor Vũ cho biết anh và các diễn viên vô cùng hạnh phúc. Thám tử Kiên: Kỳ án không đầu” là dự án phim mới nhất của Victor Vũ. Phim mang màu sắc trinh thám cổ trang thuộc thể loại tâm linh - ly kỳ - phá án.Đạo diễn Victor Vũ và dàn diễn viên trong buổi lễ ra mắt phim ở Hà NộiDàn diễn viên chính trong phim bao gồm: Quốc Huy vai Thám tử Kiên, Đinh Ngọc Diệp vai Hai Mẫn, Quốc Anh vai Thạc, Anh Phạm vai Tuyết và Minh Anh vai Nga, NSƯT Xuân Trang trong vai Quan Liêm, NSND Mỹ Uyên trong vai Bà Vượng (vợ quan Liêm). Đây đều là những cái tên đã ghi được dấu ấn với khán giả trong nhiều năm qua. Đặc biệt hơn, nhiều người đang chờ đợi vào sự trở lại của Đinh Ngọc Diệp với một vai diễn quan trọng, nắm giữ nhiều bí mật của bộ phim lần này.Tại buổi ra mắt phim tại Hà Nội, diễn viên - nhà sản xuất Đinh Ngọc Diệp chia sẻ, cô “chỉ muốn bày tỏ sự biết ơn” khi dự án phim có cơ hội ra rạp, chạm đến được đại chúng. “Tôi luôn nghĩ rằng khán giả Việt có gu thẩm mỹ tốt và sự tinh tế trong thưởng thức nghệ thuật. Khán giả luôn dành những góp ý rất thẳng thắn và chính ekip cũng rất mừng khi nhận được những nhận định dù là khen hay chê. Tôi muốn nếu có phần tiếp theo, phim phải ngày càng tốt hơn nữa”, người đảm nhận vai Hai Mẫn bộc bạch.Diễn viên - nhà sản xuất Đinh Ngọc Diệp chia sẻTrong bộ phim lần này, Đinh Ngọc Diệp và NSND Mỹ Uyên cũng có một phân đoạn tranh đấu với nhau. Cả hai khẳng định đều đã được tập luyện, bồi dưỡng về kỹ thuật từ sớm. Chính vì vậy, dù quay trong rừng lúc trời khuya, hai diễn viên đều rất thoải mái và cảm thấy an toàn. Tuy nhiên, trong quá trình quay hình, cũng đã có những lúc Đinh Ngọc Diệp không kiểm soát được toàn bộ các phân cảnh. “Đã có những lúc tôi vô tình làm chị Mỹ Uyên bị trật xương sườn vì thực hiện động tác quá mạnh. Dù rất đau, chị vẫn không dừng lại vì mong muốn tiếp tục ‘giữ nhịp’ cho đoàn phim. Sự cố gắng và chuyên nghiệp đó khiến tôi - một người em của chị - phải cúi đầu nể phục”, Đinh Ngọc Diệp nói về người đàn chị trong buổi premiere tại Hà Nội.NSND Mỹ Uyên tâm sự: “Trước khi nhận vai diễn, tôi đọc rất kỹ kịch bản để tưởng tượng ra chân dung nhân vật. Không có nhân vật nào là nhỏ, tôi luôn tin như vậy. Đạo diễn Victor Vũ cũng rất ‘tham’, đặc biệt là những phân cảnh hành động. Lúc trên set quay, chúng tôi rất vất vả để đáp ứng được yêu cầu của đạo diễn võ thuật. Nhưng giờ khi coi lại, tôi thấy sự nỗ lực đó rất đáng\". Bên cạnh những tên tuổi kì cựu, dự án phim mới nhất của Victor Vũ cũng hội tụ nhiều gương mặt mới, trong đó có Minh Anh - diễn viên 17 tuổi nhưng đảm nhận nhân vật rất quan trọng trong cốt truyện của “Thám tử Kiên: Kỳ án không đầu”. Nữ diễn viên trẻ là người đã tự đăng ký tham gia casting. “Minh Anh thực sự làm tôi bất ngờ. Bạn còn quá trẻ. Nhân vật Nga lại đòi hỏi nhiều cảm xúc. Khi bạn diễn một phân đoạn lúc casting, tôi thấy rõ sự tự tin và hoàn toàn nhập vai của bạn. Sau tổng cộng 4 vòng casting, Minh Anh là lựa chọn hoàn hảo cho vai diễn này\", Victor Vũ nói. Phim điện ảnh “Thám tử Kiên: Kỳ án không đầu” khởi chiếu dịp Lễ 30/4/2025 tại các rạp trên toàn quốc. Phim có suất chiếu đặc biệt từ 18h 25/4, cả ngày 26/4 và 27/4/2025.Trước đó, khi được hỏi về kỳ vọng doanh thu của dự án, Victor Vũ cho biết, dù đã có những bộ phim ăn khách như Người vợ cuối cùng, Mắt biếc nhưng các bộ phim có doanh thu trăm tỷ không là ưu tiên hàng đầu của anh. \"Dù đã có những bộ phim đứng đầu phòng vé nhưng các bộ phim nghìn tỷ, trăm tỷ không là mục tiêu hàng đầu của tôi. Tôi muốn có những bộ phim mà 10 hay 15 năm sau khi xem lại không thấy bị cũ. Khán giả vẫn xúc động khi xem phim. Đó là điều tôi luôn muốn\", Victor Vũ cho biết.Nam đạo diễn cũng cho biết thêm, dù không biết mình đã làm được chưa nhưng những bộ phim \"timeless\" (vượt thời gian) mới là đích đến của anh với mỗi dự án phim.   ‘Thám tử Kiên’ đưa lên phim 1.000 món đồ gốm sứ thủ công VTV.vn - Ngoài bối cảnh, phục trang, đạo diễn Victor Vũ còn nhấn mạnh đến đạo cụ gốm sứ trong phim mới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}