{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trien-lam-cong-nghe-gitex-vietnam-se-lan-dau-tien-dien-ra-tai-ha-noi-vao-nam-2026-20250502111947403.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:40",
  "summary": "VTV.vn - Hà Nội sẽ đăng cai tổ chức sự kiện công nghệ  GITEX Vietnam vào tháng 10/2026. Đây là thông tin được thông báo tại GITEX ASIA x Ai Everything Singapore vừa qua.",
  "content": "Được tổ chức bởi Trung tâm Thương mại Thế giới Dubai (DWTC) và KAOUN International phối hợp với Trung tâm Đổi mới sáng tạo Quốc gia Việt Nam (NIC), GITEX Vietnam sẽ lần đầu tiên diễn ra tại Hà Nội từ ngày 1 đến 2 tháng 10 năm 2026. Quan hệ hợp tác chiến lược này được xúc tiến bởi Viện Tony Blair vì Sự Thay đổi Toàn cầu (TBI), đánh dấu một chương mới trong hành trình mở rộng toàn cầu của GITEX, đồng thời là sự kiện trọng điểm trong Tuần lễ Đổi mới Quốc gia của Việt Nam, hướng đến việc thúc đẩy hệ sinh thái quốc gia đạt mục tiêu có nền kinh tế số trị giá 200 tỷ USD vào năm 2030.GITEX Vietnam sẽ lần đầu tiên diễn ra tại Hà Nội từ ngày 1 đến 2 tháng 10 năm 2026GITEX tiếp tục mang đến cơ hội tiếp cận chưa từng có với các thị trường mới, nguồn vốn, nhân tài, quan hệ đối tác và cơ hội phát triển – những giá trị mà chỉ thương hiệu triển lãm công nghệ lớn nhất thế giới mới có thể mang lại. Với danh tiếng kéo dài 45 năm qua, GITEX đã trở thành biểu tượng cho sự kết nối quốc tế và mở rộng toàn cầu, cũng như đang có mặt tại 7 quốc gia và 4 khu vực, bao gồm Đức, Morocco, Nigeria, Singapore, Thái Lan, UAE và mới nhất là Việt Nam.  Thông báo được công bố sau khi sự kiện GITEX ASIA x Ai Everything Singapore khép lại vào tuần trước, nối tiếp các tuyên bố chung gần đây giữa Việt Nam và UAE về việc khởi động đàm phán thiết lập hiệp định đối tác kinh tế toàn diện (CEPA) nhằm nâng tầm quan hệ thương mại và kinh tế song phương.Bà Trixie LohMirmand, Phó Chủ tịch Điều hành DWTC và CEO KAOUN International, chia sẻ: \"GITEX Vietnam sẽ là một cột mốc quan trọng trong quá trình chuyển đổi số của Việt Nam và các nền kinh tế mới nổi tại Đông Nam Á. Đồng thời, sự kiện này nêu bật và nâng tầm giá trị của những thành tựu, chính sách tiến bộ, nguồn nhân lực, cơ sở hạ tầng đang phát triển và khát vọng ngày càng lớn mạnh của một nền kinh tế trẻ đến với thế giới. Qua đó, chúng tôi kỳ vọng GITEX Vietnam sẽ mở ra làn sóng hợp tác kinh doanh mới giữa các chính phủ và khu vực tư nhân trên toàn cầu, đưa các hệ sinh thái năng động và đầy động lực trong khu vực – vốn chưa được thế giới biết đến một cách toàn diện – lên bản đồ công nghệ quốc tế. Tôi tin rằng thế giới công nghệ sẽ đón nhận nhiều bất ngờ thú vị từ GITEX Vietnam.\"Bà Kim Ngọc Thanh Nga, Phó Giám đốc NIC, bày tỏ: \"Thông báo về việc GITEX đến Việt Nam là một bước ngoặt cho hệ sinh thái công nghệ, đổi mới và đầu tư số của đất nước – và là một khoảnh khắc định hình cho khu vực Đông Nam Á. Vốn đã thành công trong việc thu hẹp khoảng cách số và định hình xu hướng công nghệ toàn cầu, sự mở rộng của GITEX vào Việt Nam chắc chắn sẽ là chất xúc tác mạnh mẽ cho sự phát triển kinh tế - xã hội ở cấp độ địa phương, khu vực và quốc tế. Chúng tôi đang đón nhận một cơ hội đặc biệt để xây dựng tương lai dựa trên đổi mới, hợp tác và kết nối toàn cầu.\"Việt Nam đã và đang trở thành động lực quan trọng trong quá trình phát triển công nghệ tại Đông Nam Á, khẳng định vị thế là trung tâm công nghệ năng động của khu vực và là đầu mối then chốt trong chuỗi cung ứng toàn cầu.Hiện tại, Việt Nam xếp thứ hai và thứ năm toàn cầu về xuất khẩu điện thoại thông minh và máy tính. Riêng ngành công nghiệp bán dẫn đã vượt mốc 18 tỷ USD vào năm 2024 (theo SEMI). Ngành sản xuất và xây dựng tiếp tục dẫn đầu phát triển kinh tế quốc gia, với 17,4 triệu lao động và chiếm 33,4% tổng việc làm toàn quốc (theo GSO).  Ngoài ra, Chiến lược Quốc gia về Phát triển Kinh tế số và Xã hội số của Việt Nam hướng tới mục tiêu đưa đất nước trở thành trung tâm CNTT và an ninh mạng của khu vực vào năm 2030, ưu tiên phát triển hạ tầng AI, an ninh mạng, internet tốc độ cao, trung tâm dữ liệu xanh, khu công nghệ thông tin chuyên biệt...Bà Kim Ngọc Thanh Nga kết luận: \"Chúng tôi rất hào hứng với triển vọng tổ chức các cuộc đối thoại có ý nghĩa, xây dựng các quan hệ hợp tác mới, giới thiệu cơ hội đồng đầu tư và mở rộng hiểu biết về các công nghệ mới cùng các đối tác toàn cầu. GITEX VIETNAM sẽ trở thành nền tảng hàng đầu để cộng đồng công nghệ, startup và đầu tư kết nối, chia sẻ và cùng định hình tương lai của nền kinh tế ứng dụng AI\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}