{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/park-seo-joon-am-tham-tai-tro-phau-thuat-khoi-u-nao-cho-benh-nhan-tre-20250430100406861.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:10",
  "summary": "VTV.vn - Park Seo Joon khiến người hâm mộ xúc động với sự hào phóng thầm lặng của mình, giúp tài trợ cho ca phẫu thuật khối u não của một bệnh nhân trẻ.",
  "content": "Nam diễn viên Park Seo Joon một lần nữa cho thấy lý do tại sao anh được yêu mến ngoài màn ảnh. Truyền thông Hàn Quốc vừa đưa tin rằng nam diễn viên đã âm thầm tài trợ cho ca phẫu thuật khối u não của một bệnh nhân trẻ, và việc làm này khi được tiết lộ đã chạm đến vô số trái tim. Anh được ca ngợi bởi hành động tử tế sâu sắc và đầy thiết thực của mình.Vào ngày 29 tháng 4 (theo giờ địa phương), Park Seo Joon đã chia sẻ một bức thư viết tay lên tài khoản mạng xã hội của mình. Đây là bức thư được gửi từ gia đình của một bệnh nhân trẻ, người đã được thay đổi cuộc sống nhờ lòng hào phóng của nam diễn viên. Gia đình đã kể lại hành trình đau lòng của họ, kể chi tiết về việc đứa con của họ được chẩn đoán mắc khối u não vào tháng 1 năm 2024. Giữa những khó khăn về mặt tình cảm và tài chính, sự ủng hộ của Park đã trở thành ánh sáng cuối đường hầm.\"Lúc đầu, chúng tôi nghĩ rằng chỉ có gia đình mình bị nguyền rủa và rơi vào tuyệt vọng sâu sắc\" - gia đình viết trong lá thư - \"Nhưng sau khi hoàn thành thành công ca ghép đầu tiên, hy vọng đã bắt đầu trở lại. Giờ đây, chúng tôi tin rằng đứa con của mình, vốn đã khỏe mạnh hơn, sẽ vượt qua được chặng đường phía trước\".Lá thư cũng tiết lộ rằng khi biết Park Seo Joon tài trợ cho ca phẫu thuật, đứa trẻ tràn đầy động lực và hy vọng, thậm chí còn bày tỏ ước mơ trở nên nổi tiếng một ngày nào đó để đích thân cảm ơn nam diễn viên. \"Đây là lần đầu tiên sau một thời gian dài, gia đình chúng tôi cười\" - gia đình bệnh nhân nói trong lá thư, nhấn mạnh sự ủng hộ của Park Seo Joon có sức tác động lớn như thế nào.Để đáp lại những chia sẻ từ gia đình này, Park Seo Joon đã đăng lời nhắn chân thành của riêng mình bên dưới lá thư: \"Một lần nữa, tôi được nhắc nhở phải sống siêng năng hơn nữa. Chúng ta hãy gặp lại nhau sau khi bạn hồi phục khỏe mạnh\".Anh cũng chia sẻ một lá thư từ Bệnh viện Seoul Samsung, xác nhận rằng khoản quyên góp của anh đã tài trợ trực tiếp cho ca phẫu thuật. Các nhân viên bệnh viện đã bày tỏ một cách nồng nhiệt: \"Bạn - người hiến tặng đã cho ai đó lòng can đảm để đứng lên một lần nữa và hy vọng để sống tiếp - giống như chính mùa xuân đối với chúng tôi\".Sự chân thành của Park Seo Joon trong việc giúp đỡ người khác tiếp tục truyền cảm hứng cho người hâm mộ và cư dân mạng.   Park Seo Joon chính thức trở lại với dự án phim tình cảm mới VTV.vn - Vào ngày 25/3, JTBC đã công bố dàn diễn viên cho bộ phim truyền hình lãng mạn sắp tới mang tên Waiting for Gyeongdo. Phim dự kiến phát sóng vào nửa cuối năm 2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}