{
  "category": "chinh-tri",
  "url": "https://vtv.vn/giao-duc/can-them-8200-ti-dong-de-mien-hoc-phi-cho-hoc-sinh-ca-nuoc-20250409174756988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:33",
  "summary": "VTV.vn - Bộ Giáo dục và Đào tạo đã gửi Bộ Tư pháp thẩm định dự thảo nghị quyết của Quốc hội về miễn học phí giáo dục mầm non đến giáo dục phổ thông.",
  "content": "Dự thảo do Bộ GD&ĐT chủ trì xây dựng. Việc xây dựng dự thảo nghị quyết nhằm cụ thể hóa các kết luận của Bộ Chính trị, trong đó có quyết định miễn học phí cho học sinh mầm non và học sinh phổ thông trong hệ thống trường công lập. Các đối tượng học sinh khác thực hiện theo quy định của pháp luật.Dự thảo tờ trình của Bộ GD&ĐT xây dựng nêu rõ đối tượng không phải đóng học phí theo quy định của Luật Giáo dục 2019 là học sinh tiểu học. Đối tượng miễn học phí theo quy định của Luật Giáo dục 2019 gồm trẻ em mầm non 5 tuổi; học sinh THCS.Đánh giá tác động đến ngân sách nhà nước, Bộ GD&ĐT cho biết, theo số liệu thống kê năm học 2023-2024, hiện cả nước có 23,2 triệu học sinh (trong đó: 21,5 triệu học sinh công lập, chiếm 93%; 1,7 triệu học sinh ngoài công lập, chiếm 7%). Số học sinh chia theo cấp học: 4,8 triệu trẻ em mầm non (3,8 triệu trẻ em công lập; 1 triệu trẻ em ngoài công lập); 8,8 triệu học sinh tiểu học, 6,5 triệu học sinh THCS, 2,99 triệu học sinh THPT.Bộ GD&ĐT căn cứ theo mức học phí tối thiểu theo quy định tại Nghị định số 81/2021/NĐ-CP và Nghị định số 97/2023/NĐ-CP của Chính phủ để ước tính như sau:Tổng nhu cầu kinh phí ngân sách nhà nước phải chỉ trả để thực hiện miễn học phí cho trẻ em mầm non, học sinh phổ thông công lập và hỗ trợ học phí cho trẻ em mầm non, học sinh phổ thông ngoài công lập là trên dưới 30 nghìn tỷ đồng (mức ngân sách cần đảm bảo sẽ phụ thuộc vào mức học phí cụ thể của từng tỉnh/thành phố trực thuộc Trung ương theo thẩm quyền của Hội đồng nhân dân cấp tỉnh quyết định trên cơ sở quy định mức sàn, trần học phí quy định của Chính phủ).Tổng ngân sách nhà nước đã thực hiện miễn (không thu) học phí đối với: Trẻ em mầm non 5 tuổi; học sinh tiểu học; học sinh THCS từ năm học 2025- 2026 là 22,5 nghìn tỷ đồng.Như vậy, số ngân sách nhà nước tăng thêm khi thực hiện chính sách theo Nghị quyết của Quốc hội là 8,2 nghìn tỷ đồng.Đối với người dân, Bộ GD&ĐT cho biết, người dân là đối tượng trực tiếp thụ hưởng từ chính sách, góp phần giảm bớt gánh nặng kinh tế đối với gia đình khó khăn; thúc đẩy tiêu dùng hàng hóa, dịch vụ đối với phần học phí tiết kiệm được.Dự kiến nguồn lực thực hiện từ nguồn ngân sách trung ương và ngân sách địa phương, từ nguồn lực hợp pháp khác.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}