{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cac-san-pham-apple-ban-tai-my-se-chu-yeu-san-xuat-tai-an-do-va-viet-nam-20250503171225679.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:50",
  "summary": "VTV.vn - CEO Tim Cook xác nhận, phần lớn iPhone và các sản phẩm khác của Apple tại Mỹ sẽ đến từ Ấn Độ và Việt Nam.",
  "content": "Theo Wall Street Journal, Apple đang có những động thái chiến lược nhằm giảm thiểu tác động từ cuộc chiến thương mại Mỹ - Trung. Cụ thể, công ty bắt đầu sản xuất phần lớn iPhone cho khách hàng Mỹ tại Ấn Độ và chuyển hoạt động sản xuất iPad sang Việt Nam. Quyết định này nhằm bảo vệ người dùng tại Mỹ tránh khỏi tình trạng giá sản phẩm tăng cao do thuế quan đang áp dụng đối với hàng hóa từ Trung Quốc.Trong nhiều năm, Apple đã phụ thuộc vào các nhà máy tại Trung Quốc để đáp ứng nhu cầu về sản phẩm của hãng trên toàn cầu. Đây là một trong những tập đoàn công nghệ chịu ảnh hưởng nặng nề từ các chính sách thuế quan nhắm vào Trung Quốc, nơi phần lớn sản phẩm của hãng được lắp ráp.CEO Tim Cook thừa nhận, nếu các chính sách thuế quan hiện hành vẫn được duy trì, chi phí của Apple trong quý tới có thể tăng thêm khoảng 900 triệu USD. Ông cũng lưu ý rằng, con số này có thể còn lớn hơn trong các quý tiếp theo. Điều này có thể khiến công ty buộc phải cân nhắc giữa các lựa chọn: chuyển chi phí cho khách hàng hoặc chuyển hướng sản xuất. CEO Tim Cook cho biết, mặc dù không thiệt hại lớn về tài chính nhưng rủi ro dài hạn là quá lớn. Việc chuyển hoạt động sản xuất sang Ấn Độ và Việt Nam giúp Apple có thể ổn định chuỗi cung ứng và giảm thiểu tác động từ các đợt tăng giá trong tương lai.CEO Apple khẳng định, công ty sẽ tiếp tục đa dạng hóa chuỗi cung ứng, giảm sự phụ thuộc vào một quốc gia duy nhất.Quá trình chuyển đổi đòi hỏi Apple phải thích nghi với các quy định về hải quan, luật lao động, thuế và nguồn gốc sản phẩm tại các quốc gia mới. Dù vậy, trong quý đầu năm 2025, Apple vẫn ghi nhận doanh thu 95,36 tỷ USD và lợi nhuận 24,78 tỷ USD. Tuy nhiên, chi phí sản xuất dự kiến ​​sẽ tăng, đặc biệt là do chi phí sản xuất thiết bị tại Ấn Độ có thể cao hơn tới 10% so với Trung Quốc.Không chỉ Apple, các \"ông lớn\" khác như Microsoft và HP cũng bắt đầu chuyển sản xuất khỏi Trung Quốc vì lý do thuế quan, quy định và chi phí lao động tăng cao. Căng thẳng thương mại Mỹ - Trung hiện đang ảnh hưởng đến chiến lược dài hạn của các công ty trong nhiều ngành. Làn sóng tái cấu trúc chuỗi cung ứng của các công ty lớn tạo đà tăng trưởng trong các lĩnh vực sản xuất của Việt Nam và Ấn Độ, thúc đẩy chính phủ các nước này đưa ra nhiều ưu đãi về thuế và các ưu đãi khác để thu hút đầu tư nước ngoài.   Lướt web trên iPhone dùng Safari hay Chrome để bảo mật? VTV.vn - Apple đang tận dụng các vấn đề gần đây của Google với Chrome để ngầm khuyến cáo người dùng iPhone nên gỡ bỏ trình duyệt này khỏi thiết bị của mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}