{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/cac-diem-du-lich-tai-mien-bac-thu-hut-luong-lon-du-khach-dip-nghi-le-20250504223850963.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:26",
  "summary": "VTV.vn - Không khí lễ hội rộn ràng cùng nhiều hoạt động hấp dẫn, nhiều địa phương ở miền Bắc thu hút hàng trăm nghìn lượt du khách trong dịp nghỉ lễ 30/4 - 1/5 năm nay.",
  "content": "Từ 30/4 - 4/5, các điểm du lịch nổi bật tại miền Bắc như Hạ Long, Sa Pa, Cát Bà và Hà Nam đều ghi nhận lượng khách tăng đột biến so với cùng kỳ năm 2024. Không khí rực rỡ sắc đỏ của cờ Tổ quốc, những màn trình diễn nghệ thuật đặc sắc cùng trải nghiệm mới lạ đã góp phần tạo nên “bức tranh vàng” cho ngành du lịch nội địa.Hạ Long dẫn đầu lượt khách, Carnaval 2025 bùng nổQuảng Ninh tiếp tục giữ vững vị thế đầu tàu du lịch khu vực phía Bắc với trên 1 triệu lượt du khách, đạt 113% so với cùng kỳ năm 2024 (Theo thông tin từ Sở Văn hóa, Thể thao và Du lịch). Trong đó, khách quốc tế ước tính đạt 84.200 lượt, đạt 110% so với cùng kỳ năm 2024. Khách lưu trú ước là 420.000 lượt, đạt 109% so với cùng kỳ năm 2024. Tổng thu du lịch ước đạt 2.766 tỷ đồng, đạt 142% so với cùng kỳ năm 2024.Riêng ngày 1/5, tổng lượng khách lên đến 320.000 lượt, trong đó có khoảng 134.000 khách lưu trú và hơn 21.000 khách quốc tế. Doanh thu toàn ngành ước đạt 1.334 tỷ đồng. Nổi bật nhất là Carnaval Hạ Long 2025 tổ chức tại quảng trường Sun Carnival với sự tham gia của khoảng 20.000 người dân và du khách.Carnaval Hạ Long lần thứ 18 với chủ đề “Kết nối di sản - Tiên phong tỏa sáng”- kỳ canarval cuối cùng thành phố Hạ Long tổ chức (Ảnh: Hương Linh)Lào Cai, các điểm du lịch đều đông kháchTheo Ủy ban nhân dân thị xã Sa Pa (Lào Cai), chỉ trong hai ngày đầu của kỳ nghỉ lễ 30/4 và 1/5, tổng khách du lịch đến Sa Pa đã đạt tới con số 57.575 lượt. Trong đó, khách quốc tế 7.357 lượt, còn lại là du khách nội địa. Tổng doanh thu từ du lịch sau 2 ngày đạt trên 121 tỷ đồng. Tính chung cả kỳ nghỉ lễ (5 ngày), công suất buồng phòng đạt 95%, riêng các ngày từ 1 đến 3/5 đạt 99%.Trong đó, đỉnh Fansipan trở thành tâm điểm khi hình ảnh cờ Tổ quốc tung bay giữa biển mây đã thu hút hàng nghìn du khách.Ninh Bình: Du lịch thăng hoa, lập đỉnh mới về số lượng du kháchTheo Sở Du lịch Ninh Bình, trong dịp nghỉ lễ 30/4 - 1/5 kéo dài 5 ngày, các điểm du lịch trên địa bàn tỉnh ước đón trên 700.000 lượt khách, là con số ấn tượng nhất từ trước tới nay khi tăng 48,9% so với dịp nghỉ lễ năm 2024 (trong đó có trên 124.000 lượt khách quốc tế, tăng 112,9%).Các điểm tham quan tại Ninh Bình luôn nhộn nhịp khách những ngày nghỉ lễ vừa qua (Ảnh: Trung tâm xúc tiến du lịch Ninh Bình).Cát Bà: Lượng khách tăng gấp 3 lần so với cùng kỳKỳ nghỉ lễ năm nay (từ ngày 30/4 đến ngày 4/5), nhiều khách sạn, nhà nghỉ du lịch tại khu vực nội thành, Đồ Sơn, Cát Bà, công suất phòng đạt 100%.Theo thông tin từ UBND huyện Cát Hải, trong 2 ngày đầu của kỳ nghỉ lễ 30/4 - 1/5, đảo Cát Bà đã đón hơn 50.000 lượt khách. Trong đó, ngày 30/4 đón khoảng 30.000 lượt, ngày 1/5 đón hơn 20.000 lượt khách. Công suất các phòng của hệ thống khách sạn đạt trên 80%.Tuyến cáp treo Cát Hải - Phù Long giúp việc ra đảo Cát Bà trở nên thuận tiện hơn, kéo theo lượng khách tăng gấp 3 lần so với dịp lễ năm trước. Từ tháng 5, nơi đây còn đưa vào vận hành các hoạt động giải trí mới như show jetski, pháo hoa trên biển, chợ đêm và chuỗi nhà hàng ven biển, hứa hẹn một mùa hè sôi động.Cáp treo đưa du khách ra Cát Bà hoạt động hết công suất những ngày này. (Ảnh minh họa)Theo ban quản lý ga cáp treo, chỉ riêng ngày 30/4, tuyến cáp treo đã phục vụ gần 6.500 lượt khách, gấp 3 lần lượng hành khách di chuyển qua cáp treo ra Cát Bà so với kỳ nghỉ năm ngoái.“Cơn sốt” du lịch nội địa miền Bắc đã lan tỏa khắp các địa phương với lượng khách tăng mạnh, nhiều điểm đến quá tải. Điều này không chỉ phản ánh nhu cầu du lịch cao mà còn là tín hiệu tích cực mở màn cho mùa hè rực rỡ của ngành du lịch Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}