{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tuoi-tre-tp-ho-chi-minh-no-luc-vi-thanh-cong-cua-dai-le-vesak-lien-hop-quoc-2025-20250507133745276.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:57",
  "summary": "VTV.vn - Một trong những hình ảnh đẹp tại Vesak 2025 đang diễn ra tại TP Hồ Chí Minh chính là sự hiện diện năng động, tận tâm của hơn 500 bạn trẻ tại các điểm tổ chức sự kiện.",
  "content": "Họ là những tình nguyện viên (TNV) được tuyển chọn nghiêm ngặt từ các trường Đại học, Học viện, Cao đẳng trên địa bàn TP Hồ Chí Minh, góp phần vào công tác tổ chức một trong những sự kiện Phật giáo quốc tế lớn nhất trong năm.Đại lễ Vesak 2025 đánh dấu lần thứ 4 Việt Nam đăng cai tổ chức sự kiện Phật giáo toàn cầu. Tại TP Hồ Chí Minh, nơi diễn ra các hoạt động trọng điểm, đội ngũ TNV được phân chia thành 6 nhóm công việc chính: đưa đón, tháp tùng đại biểu quốc tế và trong nước; lễ tân đón tiếp đại biểu tại khách sạn; hỗ trợ an ninh trật tự tại các điểm tôn trí Xá lợi và trái tim Bồ Tát Thích Quảng Đức; vệ sinh môi trường khu vực Công viên Láng Le; tham gia các tiểu ban truyền thông, hậu cần và nội dung.  Các tình nguyện viên tận tình hỗ trợ các đại biểu và người dânTrước khi chính thức nhận nhiệm vụ, các TNV đã được tập huấn kỹ lưỡng về kỹ năng giao tiếp, nghi lễ Phật giáo, ứng xử trong môi trường ngoại giao và kiến thức đa văn hóa. Dù là ngày nắng nóng hay giữa dòng người đông đúc, họ vẫn luôn giữ vững tinh thần \"dấn thân vì cộng đồng\", sẵn sàng hỗ trợ mọi lúc, mọi nơi.  Sự chuyên nghiệp của các bạn trẻ tạo ra điểm nhấn đẹp cho Vesak 2025 tại TP Hồ Chí MinhChiều 6/5, Bí thư T.Ư Đoàn - Chủ tịch Hội Liên hiệp Thanh niên Việt Nam - Nguyễn Tường Lâm cùng Bí thư Thành Đoàn TP Hồ Chí Minh - Ngô Minh Hải - đã đến thăm, động viên lực lượng TNV đang làm nhiệm vụ tại Học viện Phật giáo Việt Nam (huyện Bình Chánh). Tại đây, lãnh đạo Đoàn biểu dương tinh thần nghiêm túc, trách nhiệm và cầu thị của các bạn trẻ, khẳng định vai trò tiên phong của thanh niên trong việc kết nối văn hóa và lan tỏa hình ảnh đất nước Việt Nam thân thiện, năng động ra thế giới.  Bí thư T.Ư Đoàn Nguyễn Tường Lâm tặng quà động viên các tình nguyện viên\"Các bạn chính là hình ảnh tiêu biểu của thế hệ thanh niên Việt Nam trong thời đại mới, không chỉ sẵn sàng cống hiến mà còn là cầu nối văn hóa quốc tế\", Bí thư T.Ư Đoàn Nguyễn Tường Lâm nhấn mạnh.          TP Hồ Chí Minh siết chặt an ninh tại Đại lễ Vesak 2025 VTV.vn - Chiều 5/5, Trung tướng Lê Hồng Nam – Giám đốc Công an TP Hồ Chí Minh – dẫn đầu đoàn công tác kiểm tra toàn diện các vị trí trọng yếu tại Học viện Phật giáo Việt Nam     Lịch truyền hình trực tiếp Đại lễ Vesak 2025 trên VTV VTV.vn - Các chương trình lễ chính của Đại lễ Vesak Liên hợp quốc 2025 dự kiến được truyền hình trực tiếp trên VTV1 và VTV9.     Nhiều đoàn nghệ thuật quốc tế sẽ biểu diễn tại Đại lễ Vesak 2025 VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}