{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tham-hut-thuong-mai-cua-my-tang-cao-ky-luc-20250507094023117.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:44",
  "summary": "VTV.vn - Bộ Thương mại Mỹ vừa thông tin, thâm hụt thương mại của nước này trong tháng 3 vừa qua đã tăng vọt lên mức cao nhất từ trước đến nay.",
  "content": "Nguyên nhân chủ yếu do kim ngạch nhập khẩu hàng hóa tăng mạnh trước thời điểm Tổng thống Donald Trump triển khai chính sách thuế mới. Chính diễn biến này khiến GDP của Mỹ ghi nhận mức tăng trưởng âm trong quý I, lần đầu tiên sau 3 năm.Đạt kỷ lục hơn 140 tỷ USD trong một thángCụ thể, số liệu chính thức của Bộ Thương mại Mỹ cho thấy, nền kinh tế lớn nhất thế giới ghi nhận mức thâm hụt thương mại trong tháng 3 lên tới 140,5 tỷ USD, tăng 14% so với tháng 2. Đây là mức thâm hụt cao nhất tính theo tháng kể từ khi Mỹ bắt đầu thống kê số liệu này năm 1992. Trong đó, kim ngạch nhập khẩu tăng 4,4% lên 419 tỷ USD, với hàng tiêu dùng tăng mạnh nhất, đạt 22,5 tỷ USD. Kim ngạch xuất khẩu chỉ nhích nhẹ 0,2%, lên 278,5 tỷ USD.Cách đây một tuần, chính phủ Mỹ cho biết thâm hụt thương mại đã kéo giảm tăng trưởng GDP quý I tới 4,83 điểm %, mức giảm mạnh kỷ lục, khiến kinh tế Mỹ suy giảm với tốc độ 0,3% theo năm, đánh dấu quý đầu tiên tăng trưởng âm kể từ quý I/2022.Giới phân tích dự báo làn sóng nhập khẩu có thể sẽ hạ nhiệt từ tháng 5, qua đó hỗ trợ GDP của nền kinh tế lớn nhất thế giới phục hồi trong quý II.Chính vì thâm hụt thương mại tăng đã khiến tăng trưởng Tổng sản phẩm quốc nội (GDP) của Mỹ trong quý I giảm lần đầu tiên sau 3 năm khi đi lùi 0,3%, đảo ngược từ mức tăng 2,4% trong quý cuối năm ngoái. Đáng chú ý, con số này thấp hơn nhiều so với ước tính của thị trường là tăng 0,4%. Bộ Thương mại Mỹ giải thích, nguyên nhân chủ yếu do lượng hàng nhập khẩu tăng đột biến khi các doanh nghiệp và người tiêu dùng tích trữ trước khi Tổng thống Trump áp dụng mức thuế quan toàn diện.Cũng theo báo cáo từ Bộ Thương mại Mỹ, quốc gia này đã nhập khẩu một lượng hàng hóa kỷ lục từ 10 nước, bao gồm Mexico, Vương quốc Anh, Ireland, Hà Lan, Bỉ, Pháp, Đức, Ý, Ấn Độ và Việt Nam. Tuy nhiên, lượng hàng nhập khẩu từ Trung Quốc là thấp nhất trong 5 năm và có thể giảm thêm nữa vì ông Trump đã tăng thuế đối với hàng hóa Trung Quốc lên mức đáng kinh ngạc là 145%. Thâm hụt thương mại hàng hóa theo mùa với Trung Quốc thu hẹp xuống còn 24,8 tỷ USD từ 26,6 tỷ USD vào tháng 2. Thâm hụt thương mại với Canada cũng giảm xuống còn 4,9 tỷ USD từ 7,4 tỷ USD vào tháng 2.Có thể thấy, kể từ khi trở lại Nhà Trắng ngày 20/1 vừa qua, Tổng thống Trump đã công bố các chính sách thuế quan trên diện rộng nhằm thiết lập lại quan hệ thương mại của Mỹ với các đối tác trên toàn cầu. Mặc dù các mức thuế đối ứng đang được Mỹ tạm hoãn 90 ngày, kể từ ngày 9/4, ngoại trừ với Trung Quốc, song vẫn duy trì mức thuế cơ bản 10% đối với hàng hóa của hầu hết các quốc gia. Bên cạnh đó, các biện pháp cụ thể theo ngành cũng được công bố đối với thép, nhôm, ô tô và phụ tùng không sản xuất tại Mỹ, cùng với các mức thuế mới lên tới 145% đối với hàng hóa từ Trung Quốc. Đáp lại, Bắc Kinh cũng áp đặt tổng mức thuế 125% đối với hàng hóa Mỹ.Cán cân thương mại hàng tháng của MỹỞ chiều ngược lại, xuất khẩu hàng hóa tăng 0,7% lên 183,2 tỷ USD, mức cao nhất kể từ tháng 7/2022, được thúc đẩy bởi vật tư và vật liệu công nghiệp với mức tăng 2,2 tỷ USD trong bối cảnh giá khí đốt tự nhiên và vàng phi tiền tệ tăng. Xuất khẩu xe ô tô, phụ tùng và động cơ tăng 1,2 tỷ USD. Tuy nhiên, các nhà kinh tế cảnh báo rằng, sự gia tăng từ việc trợ cấp nhập khẩu có thể bị hạn chế bởi sự sụt giảm xuất khẩu khi các quốc gia khác tẩy chay hàng hóa và du lịch của Mỹ. Đã có sự sụt giảm về số lượng du khách đến xứ cờ hoa, đặc biệt là từ Canada, để phản đối thuế quan trừng phạt cũng như cuộc đàn áp nhập cư và suy nghĩ của ông Trump về việc sáp nhập Canada và Greenland.Trên thực tế, xuất khẩu dịch vụ đã giảm 0,9 tỷ USD xuống còn 95,2 tỷ USD vào tháng 3, do ngành du lịch giảm 1,3 tỷ USD.Làn sóng nhập khẩu có thể sẽ hạ nhiệt từ tháng 5Theo dự báo của giới phân tích, làn sóng nhập khẩu có thể vẫn tiếp diễn trong tháng 4 và sẽ hạ nhiệt từ tháng 5, qua đó hỗ trợ GDP của nền kinh tế lớn nhất thế giới phục hồi trong quý II. Đồng thời cũng cảnh báo rằng, tác động tích cực từ nhập khẩu tăng có thể bị bù đắp bởi sự sụt giảm xuất khẩu, do các quốc gia khác tẩy chay hàng hóa và du lịch Mỹ nhằm phản đối các chính sách thuế quan mang tính trừng phạt, cũng như những động thái gây tranh cãi liên quan đến nhập cư và phát ngôn về việc sáp nhập Canada và Greenland của Tổng thống Trump.\"Các doanh nghiệp rõ ràng đang phải vật lộn để tìm cách vượt qua giai đoạn thay đổi chưa từng có này, nhưng điều tồi tệ nhất chắc chắn vẫn chưa đến vì thuế nhập khẩu không bắt đầu được áp dụng nghiêm túc cho đến sau thông báo 'Ngày giải phóng' của Nhà Trắng vào ngày 2/4. Vẫn chưa có thỏa thuận thương mại nào được công bố trong Chính quyền Trump 2.0\", Christopher Rupkey, nhà kinh tế trưởng tại FWDBONDS cho biết.Các nhà kinh tế cho biết, dữ liệu kinh tế của Mỹ cho thấy dòng vốn tháo chạy khỏi đồng USD khi chính sách thuế quan liên tục thay đổi của Nhà Trắng khiến các nhà đầu tư lo sợ. Lượng dầu thô nhập khẩu giảm 1,2 tỷ USD.\"Giai đoạn hậu bầu cử từ tháng 12/2024 đến tháng 3/2025 đã chứng kiến ​​sự tích trữ tích lũy vàng và bạc thỏi ở nước ngoài theo năm là 92,5 tỷ USD\", Brian Bethune, giáo sư kinh tế tại Đại học Boston cho biết. Đồng thời theo Brian Bethune, \"việc 'đỗ' khoản tiết kiệm khan hiếm của Mỹ vào các tài sản không tạo ra thu nhập, không tạo ra lợi nhuận này gây ra hậu quả tiêu cực cho đồng USD\". Hiện đồng USD suy yếu khoảng 5,11% trong năm nay so với các loại tiền tệ của các đối tác thương mại chính của Mỹ.Trong cuộc chiến tranh thương mại ở nhiệm kỳ trước, mục tiêu chính của ông Trump là xử lý tình trạng thâm hụt thương mại nghiêm trọng của Mỹ, nhất là với Trung Quốc. Lần này, hai mối bận tâm chính của Tổng thống Mỹ  dẫn tới việc áp thuế quan là dòng người nhập cư trái phép và hoạt động buôn lậu chất cấm qua biên giới vào nước này. Đến nay, Cục Dự trữ Liên bang (Fed) vẫn gặp khá nhiều thách thức. Tác động của thuế quan đối với tăng trưởng và lạm phát đang là \"bài toán khó\" đối với Fed khi ngân hàng trung ương phải tìm cách duy trì giá cả ổn định và việc làm bền vững.Hôm 6/5, Fed bắt đầu cuộc họp chính sách kéo dài hai ngày nhằm đánh giá triển vọng kinh tế và điều chỉnh lãi suất. Các nhà phân tích dự đoán Fed sẽ tiếp tục tạm dừng cắt giảm lãi suất để quan sát và đánh giá kỹ hơn các tác động từ chính sách thuế quan của Tổng thống Trump đối với lạm phát cũng như tăng trưởng. Hiện Fed đang giữ lãi suất cơ bản ở mức 4,25 - 4,5%, duy trì từ tháng 12/2024 đến nay.Theo dữ liệu của công ty dịch vụ tài chính CME Group có trụ sở tại bang Illinois (Mỹ), các thị trường tài chính đánh giá có tới 97% khả năng Fed sẽ không thay đổi lãi suất trong kỳ họp lần này./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}