{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/quang-ngai-ra-soat-cac-diem-du-lich-tu-phat-tiem-an-nguy-co-mat-an-toan-20250504085310104.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:43:39",
  "summary": "VTV.vn - Quảng Ngãi vừa chỉ đạo tăng cường công tác phòng, chống tai nạn đuối nước đối với trẻ em ngay sau khi xảy ra 2 vụ đuối nước khiến 4 em học sinh mất tích tại huyện Mộ Đức.",
  "content": "Để kịp thời phòng ngừa và hạn chế tối đa các vụ đuối nước tương tự, đặc biệt trong kỳ nghỉ lễ và các thời gian nghỉ hè sắp tới, UBND tỉnh đã yêu cầu công an tỉnh chủ trì phối hợp với UBND huyện Mộ Đức tổ chức lực lượng cứu hộ, cứu nạn khẩn trương tổ chức tìm kiếm các nạn nhân bị mất tích. Đồng thời tăng cường tuần tra, kiểm soát tại các khu vực sông, suối, ao hồ, bãi biển thường có người dân và trẻ em tụ tập vui chơi, bơi lội; kiên quyết xử lý các trường hợp tổ chức hoạt động dưới nước không đảm bảo điều kiện an toàn theo quy định.Sở Y tế chỉ đạo, hướng dẫn các cơ sở khám bệnh, chữa bệnh ưu tiên tiếp nhận, điều trị, tư vấn chăm sóc sức khỏe, phục hồi chức năng cho trẻ em bị tai nạn đuối nước; tổ chức các lớp tập huấn nâng cao kỹ năng sơ cấp cứu khi có trường hợp đuối nước xảy ra; nâng cao kỹ năng tuyên truyền phòng, chống tai nạn đuối nước cho đội ngũ y tế địa phương, đảm bảo lực lượng y tế sẵn sàng ứng cứu các trường hợp khẩn cấp...Sở Giáo dục & Đào tạo tiếp tục chỉ đạo các cơ sở giáo dục tăng cường tuyên truyền, giáo dục kỹ năng phòng, tránh tai nạn đuối nước cho học sinh; tổ chức lồng ghép các hoạt động ngoại khóa, sinh hoạt lớp để hướng dẫn kỹ năng an toàn khi tham gia các hoạt động dưới nước; phối hợp với phụ huynh, chính quyền địa phương quản lý học sinh ngoài giờ học, đặc biệt trong thời gian nghỉ lễ, nghỉ hè.Lực lượng tại chỗ của địa phương cùng với lực lượng cứu hộ, cứu nạn tìm kiếm nạn nhân mất tích.Sở Văn hóa, Thể thao, Du lịch tỉnh chủ trì, phối hợp với các cơ quan, đơn vị tăng cường tuyên truyền, nâng cao trách nhiệm của gia đình trong việc trông giữ, giám sát, nhắc nhở con em về nguy cơ và kỹ năng phòng, chống đuối nước, chủ động đưa con đi học bơi và học kỹ năng an toàn trong môi trường nước.Sở Nông nghiệp & Môi trường chủ trì, phối hợp với các cơ quan, đơn vị liên quan rà soát lại hệ thống hồ, đập thủy lợi trên địa bàn tỉnh; tăng cường chỉ đạo, giám sát các tổ chức, cá nhân đang khai thác các ao, hồ, đập... tiến hành làm rào chắn an toàn, lắp đặt các biển cảnh báo nguy hiểm.Chủ tịch UBND các huyện, thị xã, thành phố tập trung triển khai ngay các giải pháp khắc phục những tồn tại, hạn chế trong công tác phòng, chống tai nạn đuối nước ở trẻ em trên địa bàn; rà soát các điểm có nguy cơ đuối nước trên địa bàn (sông, suối, ao hồ, bãi biển…) để có cảnh báo rõ ràng và bố trí lực lượng tuần tra, giám sát, đặc biệt trong các dịp lễ, hè.UBND huyện Mộ Đức kịp thời huy động lực lượng tại chỗ của địa phương cùng với lực lượng cứu hộ, cứu nạn Công an tỉnh tổ chức công tác tìm kiếm cứu hộ, cứu nạn các nạn nhân bị mất tích. Đồng thời, tổ chức thăm hỏi, hỗ trợ kịp thời các gia đình bị tai nạn. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}