{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/don-xem-vtv-dac-biet-han-gan-20h10-vtv1-20250503215326629.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:04",
  "summary": "VTV.vn - Bộ phim tài liệu VTV Đặc biệt - Hàn gắn sẽ chính thức lên sóng vào 20h10 hôm nay (4/5) trên kênh VTV1.",
  "content": "Phim tài liệu Hàn gắn do Ban Văn hoá – Giải trí, Đài Truyền hình Việt Nam sản xuất. Bộ phim là hành trình song song, ghi lại toàn bộ quá trình hai nhân vật chính của bộ phim - Robert (Bob) Judson và Dan Aguar - thực hiện bộ phim tại Việt Nam. Nhưng hơn cả một hậu trường, đây là một lát cắt chân thực và lay động về sự chuyển biến tâm thức, về những cuộc đối thoại không lời giữa lịch sử và hiện tại, giữa người Mỹ và người Việt, giữa chiến tranh và hòa bình.Bob Judson, người lính Mỹ từng trải qua khốc liệt của chiến tranh Việt Nam năm 1968, ôm ấp khát vọng trở về mảnh đất này, không phải để gợi lại quá khứ đau thương mà để tìm kiếm sự thấu hiểu và hòa giải. Còn Dan Aguar là một đạo diễn sinh năm 1958. Lớn lên trong bối cảnh phản chiến sôi sục ở Mỹ, nhưng chỉ khi đặt chân đến Việt Nam, Dan mới thực sự cảm nhận được chiều sâu của đất nước này. Hai nhà làm phim, thuộc hai thế hệ khác nhau, mang theo những góc nhìn riêng biệt, đã cùng nhau dấn thân vào một hành trình chung để khám phá và tìm kiếm những câu trả lời về Việt Nam.Đạo diễn Bùi Việt Hưng (Ban Văn hóa - Giải trí, Đài THVN) cho biết, ekip làm phim Hàn gắn đã có hành trình cùng hai nhà làm phim người Mỹ trong cả ba lần họ tới Việt Nam thực hiện tác phẩm Di sản hòa bình. \"Lần đầu là khi hai nhà làm phim tới Hà Nội để gặp gỡ ekip thảo luận về các địa điểm ghi hình, nhân vật họ tiếp cận. Sau đó, họ có 2 lần tới Việt Nam để ghi hình\", đạo diễn Bùi Việt Hưng kể.\"Điểm dừng chân đầu tiên của đoàn làm phim tại Việt Nam là DAVA ở Đà Nẵng, nơi chăm sóc những em nhỏ bị ảnh hưởng bởi chất độc da cam. Tại đây, họ đã có cơ hội gặp gỡ Matthew Keenan, một cựu binh Mỹ mắc bệnh do dioxin, người đã tìm thấy quê hương thứ hai của mình tại Việt Nam. Chứng kiến cảnh ông dịu dàng trò chuyện và đồng hành cùng các em nhỏ khuyết tật, như một người cha tinh thần, bên cạnh người bạn thân Nguyễn Ngọc Phương - một giáo viên tại DAVA và cũng là nạn nhân chất độc da cam - đã cho thấy rõ ràng sức mạnh của sự hàn gắn và lòng nhân ái\", đạo diễn Việt Hưng cho biết.Hành trình của đoàn phim tiếp tục đến Quảng Trị, nơi họ làm việc cùng Dự án RENEW trong các hoạt động tuyên truyền, rà phá bom mìn và hỗ trợ nạn nhân chiến tranh. Những cuộc gặp gỡ đầy xúc động với những con người như anh Hồ Văn Lai, người dùng chính câu chuyện của mình để tuyên truyền về phòng chống bom mìn, hay ông Đỗ Thiên Đăng, người đã vượt qua những khó khăn để sống một cuộc đời ý nghĩa, đã giúp Bob và Dan nhận ra một chân lý sâu sắc - những người Việt Nam, với nghị lực sống phi thường và tinh thần lạc quan, chính là những người anh hùng thực sự trong câu chuyện hậu chiến. Họ không than vãn về quá khứ mà chọn cách sống mạnh mẽ, cống hiến cho cộng đồng và truyền đi những thông điệp tích cực.Đạo diễn Bùi Việt Hưng chia sẻ cá nhân anh ấn tượng mạnh với nhân vật Dan Aguar. Cả quãng thời gian sinh viên, Dan Aguar đã biết tới chiến tranh Việt Nam ngay trên đất Mỹ. Nhưng chỉ tới khi đến Việt Nam, ông mới thực sự thấu hiểu những hậu quả mà cuộc chiến ấy để lại tại Việt Nam.\"Bộ phim có tên chủ đề Hàn gắn, đó cũng chính là một trong những thông điệp mà ekip muốn gửi gắm thông qua tác phẩm\" - đạo diễn Bùi Việt Hưng chia sẻ - \"Dù chiến tranh đã lùi xa nửa thế kỷ, nhưng những hậu quả mà nó để lại vẫn tiếp tục ám ảnh cuộc sống của hàng triệu người Việt Nam. Chất độc da cam vẫn đang từng ngày gây ra những nỗi đau âm ỉ cho nhiều thế hệ, và số bom mìn còn sót lại sau chiến tranh có thể sẽ phải mất hàng chục năm, thậm chí đến cả thế kỷ mới có thể được rà phá hoàn toàn. 50 năm không chỉ là một dấu mốc lịch sử, mà còn là lời nhắc nhớ về hành trình chưa dứt của những nỗ lực hàn gắn, phục hồi và chữa lành\".Phim tài liệu Hàn gắn do Ban Văn hoá - Giải trí và trường đại học Georgia, Hoa Kỳ phối hợp thực hiện, hướng tới chuỗi kỉ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước. Đón xem bộ phim phát sóng vào 20h10 ngày 4/5 trên VTV1!   VTV Đặc biệt - Hàn gắn:  Lát cắt chân thực và lay động về cuộc đối thoại không lời giữa lịch sử và hiện tại VTV.vn - Bằng cách tập trung khắc họa những cuộc gặp gỡ chân thực, xúc động giữa đạo diễn và nhân vật, giữa quá khứ và hiện tại, Hàn gắn trở thành một biểu tượng nhân văn mạnh mẽ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}