{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ban-hanh-5-quy-che-nghiep-vu-cho-he-thong-giao-dich-moi-krx-20250424195302135.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:54",
  "summary": "VTV.vn - Quy chế nghiệp vụ cho hệ thống công nghệ thông tin mới của thị trường chứng khoán Việt Nam (KRX) vừa được Sở Giao dịch Chứng khoán Việt Nam (VNX) ban hành.",
  "content": "Theo thông tin từ Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE), quy chế nghiệp vụ cho hệ thống công nghệ thông tin mới của thị trường chứng khoán Việt Nam (KRX) vừa được Sở Giao dịch Chứng khoán Việt Nam (VNX) ban hành.Cụ thể, ngày 18/4/2025, VNX đã ban hành 5 quy chế cho hệ thống công nghệ thông tin mới gồm: Quy chế niêm yết và giao dịch chứng khoán niêm yết; Quy chế đăng ký và quản lý giao dịch chứng khoán chưa niêm yết; Quy chế niêm yết và giao dịch hợp đồng tương lai; Quy chế thành viên của Sở Giao dịch Chứng khoán Việt Nam; Quy chế về hệ thống công nghệ thông tin kết nối giao dịch đến HOSE và Sở Giao dịch Chứng khoán Hà Nội.Thông tin chi tiết về các quy chế và bài viết giới thiệu về các điểm mới của các quy chế được đăng tải trên trang thông tin điện tử của Sở Giao dịch Chứng khoán Việt Nam tại địa chỉ: http://vietnamexchange.vn/vi/van-ban-phap-ly/6.\"Để chuẩn bị cho việc đưa hệ thống công nghệ thông tin mới cho thị trường chứng khoán Việt Nam vào vận hành, HOSE thông báo về việc ban hành các quy chế mới để các thành viên thị trường, nhà đầu tư biết và nắm bắt những thay đổi khi KRX chính thức được vận hành\", thông cáo của HOSE cho biết.Các quy chế trên sẽ chính thức có hiệu lực khi hệ thống KRX được đưa vào vận hành. Trong ngày 24/4, HOSE phát thông báo chính thức đưa vào vận hành hệ thống công nghệ thông tin mới cho thị trường chứng khoán Việt Nam kể từ ngày 5/5/2025.Để đảm bảo thị trường vận hành an toàn, thông suốt, HOSE đề nghị các thành viên thị trường tập trung bố trí đầy đủ các nguồn lực để đưa hệ thống công nghệ thông tin mới vào vận hành theo đúng kế hoạch; tăng cường giám sát, phổ biến, tuyên truyền đến các nhà đầu tư về các tính năng mới của hệ thống, đảm bảo thị trường giao dịch an toàn, liên tục, ổn định.Trước đó, HOSE cũng đã đưa ra một số lưu ý trong giao dịch khi áp dụng hệ thống KRX so với hiện tại; các ví dụ minh họa về lệnh ATO, lệnh ATC trong đợt khớp lệnh định kỳ để giúp cho nhà đầu tư nắm được các quy định về giao dịch chứng khoán mới…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}