{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/mua-ban-nguoi-nup-bong-cho-nhan-con-nuoi-20250330200019047.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:57",
  "summary": "VTV.vn - Việc cho, nhận con nuôi đã được pháp luật quy định chặt chẽ, cụ thể. Tuy nhiên việc này đang bị kẻ xấu lợi dụng để trục lợi.",
  "content": "Mới đây, Công an tỉnh Hòa Bình vừa bắt giữ ổ nhóm lừa đảo núp bóng hình thức cho, nhận con nuôi; đồng thời phát đi cảnh báo, từ việc kết nối qua mạng, cả người muốn cho và người muốn nhận con nuôi đều có thể là nạn nhân của những đối tượng cò mồi, mua bán trẻ sơ sinh.Do hoàn cảnh khó khăn, một người mẹ đã lên mạng đăng tin muốn tìm người nhận nuôi đứa con mới sinh của mình. Trong một hội nhóm cho, nhận con nuôi, chị được 1 đối tượng tự xưng là người mai mối tiếp cận. Đối tượng hứa hẹn sẽ giúp chị gửi con vào 1 gia đình khá giả. Chị đã tin tưởng hẹn gặp để giao con. Rất may ngay sau đó, chị đã nhận ra những dấu hiệu đáng ngờ.\"Lúc giao con cho những người đó, em thấy thái độ của họ rất thờ ơ. Họ nói là nhận con em về làm con nuôi, nhưng họ không hỏi em giấy chứng sinh của con. Do đó em mới nghi ngờ và đến trình báo công an\", người phụ nữ chia sẻ.Từ việc kết nối qua mạng, cả người muốn cho và người muốn nhận con nuôi đều có thể là nạn nhân của những đối tượng cò mồi, mua bán trẻ sơ sinh.Vào cuộc điều tra, cơ quan công an đã chặn bắt kịp thời ổ nhóm mua bán người núp bóng hình thức cho, nhận con nuôi. Đối tượng khai nhận được 1 đối tượng quen qua mạng, không rõ danh tính đặt mua trẻ sơ sinh theo giá thỏa thuận, sau đó đứng ra thiết lập ổ nhóm có 3 đối tượng khác cùng tham gia.Đối tượng Nguyễn Lê Thanh Tâm khai nhận: \"Người tìm được mẹ bầu muốn cho con được hứa trả 5 triệu đồng. Người đến đón bé và chăm đứa bé được hứa trả 15 triệu đồng. Mẹ bầu được trả 30 triệu đồng. Toàn bộ số tiền này đều do tôi ứng ra trước\".Không chỉ người cho, mà cả những người muốn nhận con nuôi cũng có thể mắc lừa. Như một người phụ nữ, ngoài khoản phí 50 triệu đồng trả cho trung gian để tìm con nuôi, chị còn phải trả phí cho những lần mẹ bầu đi thăm khám bác sĩ hay mua thuốc men, thực phẩm bổ sung cho mẹ bầu tăng cường sức khỏe. \"Ngay sau khi tôi chuyển tất cả các khoản đó, tất cả các kênh liên lạc với người trung gian đều bị chặn. Tôi cũng cất công đến tận nhà mẹ bầu, mẹ cũng không còn ở đó nữa\", người phụ nữ cho biết.Cơ quan công an nhận định, trong các hội nhóm cho, nhận con nuôi, những bài đăng mẹ bầu sắp sinh, muốn tìm gia đình tử tế để nhận nuôi con hầu hết là của các đối tượng trung gian cò mồi. Mục đích là để mua bán trẻ em, hưởng tiền chênh lệch hay mời chào dịch vụ làm giấy chứng sinh giả cho trẻ sơ sinh.\"Các đối tượng không hoạt động đơn lẻ, có tổ chức, nhiều đối tượng được phân công vai trò, vị trí cụ thể. Đối tượng cầm đầu thường không lộ diện nên khiến cơ quan công an mất rất nhiều thời gian điều tra, truy xét\", Đại úy Nguyễn Văn Đức, Phòng Cảnh sát hình sự, Công an tỉnh Hòa Bình, cho hay.Cách đây ít lâu, Công TP Hồ Chí Minh cũng đã bắt giữ Lê Hồng Anh ở quận 4 cầm đầu đường dây mua bán trẻ em. Thủ đoạn của đối tượng là thông qua các hội nhóm trên mạng, kết nối những sản phụ mang thai, không muốn nuôi con với người hiếm muộn để bán đứa trẻ nhằm hưởng lợi.Rất phức tạp khi có nhiều trường hợp muốn cho hay nhận con nuôi qua mạng giấu thông tin, nên ngay cả khi bị đối tượng cò mồi, mua bán trẻ em chiếm đoạt tiền, họ cũng chấp nhận và không tố cáo.Ngăn chặn tội phạm buôn bán ngườiViệc coi trẻ sơ sinh như một món hàng là điều vi phạm nghiêm trọng nhân quyền và giá trị của con người. Vậy biện pháp nào để có thể ngăn chặn hiệu quả hành vi lợi dụng việc cho, nhận con nuôi để buôn bán trẻ em nói riêng và tội phạm buôn bán người nói chung? Theo quy định của pháp luật, các đối tượng mắc tội danh này sẽ bị xử lý như thế nào?Quá trình thăm khám cho các mẹ bầu, ngoài việc tư vấn về tâm lý, về sức khỏe sinh sản, tại bệnh viện, việc đăng ký, theo dõi các trường hợp sản phụ có hoàn cảnh khó khăn luôn được các bác sĩ đặc biệt quan tâm.\"Lực lượng công an cơ sở cần làm tốt công tác điều tra cơ bản, thường xuyên phối hợp với các ban ngành của địa phương, đặc biệt là hội phụ nữ để nắm chắc tình hình địa bàn cũng như gia đình có mẹ bầu, gia đình có hoàn cảnh khó khăn sinh bé ra không có điều kiện nuôi dưỡng, từ đó tìm ra dấu hiệu bất thường cung cấp cho cơ quan chức năng, làm đầu mối phát hiện, đấu tranh phòng, chống tội phạm\", Thiếu tá Nguyễn Trọng Đức (Phòng Cảnh sát hình sự, Công an tỉnh Hòa Bình) cho biết.Dưới góc nhìn của các chuyên gia an ninh mạng, việc ngăn chặn hoạt động của các hội nhóm cũng có thể được xem là biện pháp. Tuy nhiên đây lại là vấn đề không hề đơn giản.\"Việc lập ra các hội nhóm này tương đối dễ dàng. Phần lớn người tham gia để ẩn danh. Trong khi chưa thực hiện được đầy đủ việc định danh các tài khoản mạng xã hội thì cần nâng cao ý thức của người dân để người dân hiểu được tham gia những hội nhóm như vậy là hành vi vi phạm pháp luật\", ông Vũ Ngọc Sơn, Giám đốc kỹ thuật Công ty Công nghệ an ninh mạng quốc gia Việt Nam, cho hay.Cách đây ít lâu, Tòa án nhân dân TP Hải Phòng đã mở phiên tòa xét xử 5 bị cáo về tội mua bán người dưới 16 tuổi. Quá trình điều tra, lực lượng chức năng đã làm rõ các bị cáo lợi dụng hoạt động cho, nhận con nuôi để thực hiện hành vi mua bán trẻ sơ sinh đối với 4 cháu bé. Trong đó, 3 vụ mua bán chót lọt và 1 vụ mua bán không thành. Bị cáo hưởng lợi nhiều nhất là hơn 38 triệu đồng, ít nhất 500 nghìn đồng. Tổng hình phạt dành cho các bị cáo này là 74 năm 6 tháng tù giam.Tội mua bán người có chế tài xử phạt cao nhất lên đến 20 tù theo quy định tại điều 150 Bộ luật Hình sự. Trường hợp đối tượng có hành vi mua bán người là trẻ em hoặc người dưới 16 tuổi, khung hình phạt cao nhất có thể lên tới tù chung thân.   Ngăn chặn trục lợi từ việc \"cho và nhận con nuôi\" trên mạng xã hội VTV.vn - Cơ quan công an cảnh báo rằng việc \"cho và nhận con nuôi\" trên mạng tiềm ẩn rất nhiều rủi ro. Cả người cho và người nhận đều có thể trở thành nạn nhân của lừa đảo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}