{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/krx-buoc-ngoat-cho-thi-truong-chung-khoan-viet-nam-20250505104252998.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:36",
  "summary": "VTV.vn - Mục tiêu cao nhất là khi kết nối với hệ thống mới KRX, với năng lực xử lý đến 4,5 triệu lệnh/phiên được trơn tru, thông suốt.",
  "content": "Trong những ngày nghỉ lễ vừa qua, việc chuyển đổi dữ liệu, khâu mang tính quyết định để hệ thống công nghệ thông tin mới cho thị trường chứng khoán, KRX go-live đã được hoàn tất. KRX không chỉ thay thế công nghệ hiện tại đã được sử dụng suốt 25 năm qua, mà còn là nền tảng thống nhất của các Sở Giao dịch Chứng khoán, Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam. Đồng thời, tích hợp cả thị trường cổ phiếu, trái phiếu, phái sinh trong một nền tảng.Theo Lãnh đạo Sở Giao dịch Chứng khoán TP. Hồ Chí Minh, Chủ đầu tư của dự án, việc chuyển đổi dữ liệu từ hệ thống giao dịch hiện hành sang hệ thống mới KRX được thực hiện từ ngày 29/4. Toàn bộ dữ liệu liên quan đến tình trạng sở hữu chứng khoán của tất cả các nhà đầu tư trên thị trường đã được cập nhật lên hệ thống KRX.Phiên vận hành thử ngày 3/5 đã diễn ra an toàn, thông suốt. Và ngày 4/5, các khâu kiểm tra lần cuối trên hệ thống mới cũng đã được tiến hành.Bà Trần Anh Đào - Phó Tổng giám đốc Phụ trách Ban điều hành, Sở Giao dịch Chứng khoán TP. Hồ Chí Minh cho biết: \"Thực hiện việc chuyển đổi dữ liệu đã được chuyển đổi đủ và đúng vào hệ thống mới. Căn cứ trên các báo cáo của tất cả các thành viên thị trường và các Sở Giao dịch Chứng khoán, Trung tâm lưu ký, chúng tôi có thể khẳng định, các công tác chuẩn bị cho việc vận hành hệ thống mới vào ngày 5/5 đã sẵn sàng\".KRX - một bước ngoặt rất lớn cho thị trường chứng khoán Việt NamMục tiêu cao nhất là khi kết nối với hệ thống mới KRX, với năng lực xử lý đến 4,5 triệu lệnh/phiên được trơn tru, thông suốt.Về phần các công ty chứng khoán, thời gian qua đã đầu tư nhiều triệu USD để nâng cấp hệ thống máy móc, công nghệ thông tin, đường truyền, nhân sự… sẵn sàng cho việc chuyển đổi.Bà Châu Thiên Trúc Quỳnh - Giám đốc Khối Tư vấn đầu tư, Công ty chứng khoán Vietcap chia sẻ: \"Chúng tôi tập trung nguồn lực cao nhất và tham gia tích cực trong quá trình chuyển đổi hệ thống và kiểm thử. Công tác chuyển đổi hệ thống và kiểm thử đã diễn ra khá suôn sẻ và trôi chảy\".Hệ thống giao dịch mới KRX cũng sẽ có một số điều chỉnh so với hệ thống cũ, về thứ tự ưu tiên các lệnh, cách hiển thị giá, quy định về chỉnh sửa lệnh…  Ngoài ra, room ngoại sẽ bị giảm ngay khi lệnh mua được nhập thay vì phải chỉ giảm khi lệnh được khớp như trước đây. Những thay đổi được đánh giá cơ bản là tiệm cận với thông lệ quốc tế.Ông Bùi Thế Tân - Giám đốc Khối Bán lẻ, Công ty chứng khoán SSI nhận định: \"Gần nhất chúng ta sẽ có được, hưởng thụ được sản phẩm chứng khoán lô lẻ mang tính chất cải thiện nhiều hơn. Và tiến xa hơn là xây dựng được một nền tảng để chúng ta làm được hệ thống CCP cho thị trường, kết hợp với Trung tâm lưu ký. Tôi nghĩ rằng đây là một bước ngoặt rất lớn cho thị trường chứng khoán Việt Nam\".Về dài hạn, hệ thống KRX đi vào vận hành được kỳ vọng mang đến những thay đổi trên thị trường, như giao dịch trong ngày T+0, cho phép bán khống, hay rút ngắn thời gian thanh toán, hợp đồng quyền chọn.Còn trước mắt, với những thay đổi từ ngày hôm nay, 5/5, các nhà đầu tư, đặc biệt là nhà đầu tư cá nhân có thể sẽ cần thời gian để làm quen.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}