{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thu-nhap-rong-cua-kenh-dao-panama-tang-len-345-ty-usd-20241026102328683.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:16",
  "summary": "VTV.vn - Cơ quan quản lý kênh đào Panama cho biết, lợi nhuận của kênh đào Panama đã tăng khoảng 9,5% trong năm tài chính kết thúc vào tháng 9 lên 3,45 tỷ USD.",
  "content": "Như vậy là mặc dù có một đợt hạn hán nghiêm trọng làm giảm số lượng tàu thuyền đi qua tuyến đường thủy, nhưng thu nhập ròng của kênh đào Panama vẫn tăng mạnh.Trên thực tế, việc hạn chế tàu thuyền qua lại kênh đào Panama góp phần làm gián đoạn thương mại toàn cầu. Trong gần 1 năm qua, số lượng tàu qua kênh Panama đã bị hạn chế khi rơi vào tình trạng không đủ nước để nâng và hạ tàu qua âu tàu. Không giống với các tuyến đường thủy khác như kênh đào Suez, kênh đào Panama - nơi thường xử lý khoảng 6% thương mại hàng hải toàn cầu - hoạt động bằng nước mưa từ các hồ nhân tạo Gatun và Alajuela.Năm khô hạn thứ 3 trong lịch sử kênh đào đã làm giảm lượng nước có thể vận hành, buộc cơ quan quản lý phải cắt giảm số lượng tàu được phép đi qua mỗi ngày từ cuối năm 2023 đến đầu năm 2024, đồng thời hạn chế độ mớn nước tối đa được phép. Chính những hạn chế này đã gây ra sự chậm trễ kéo dài cho một số tàu thuyền khi đi qua và buộc một số tàu khác phải tìm tuyến đường thay thế. Thực trạng này dự kiến được dỡ bỏ vào cuối năm nay sau khi lượng mưa bổ sung cho các hồ chứa nước.Theo thống kê, tuyến đường thủy này đã xử lý 423 triệu tấn hàng hóa qua các âu tàu và chứng kiến ​​trung bình 27,3 tàu qua lại mỗi ngày, giảm so với khoảng 36 tàu của năm trước. Tuy nhiên việc giảm 5% chi phí hoạt động đã giúp giảm bớt tác động tài chính của hạn hán.  Phó chủ tịch tài chính của Cơ quan quản lý kênh đào Panama, Victor Vial, trích dẫn số liệu sơ bộ rằng doanh thu tăng 18 triệu USD lên 4,99 tỷ USD. Kênh đào Panama sẽ thúc đẩy các dự án trị giá 8,5 tỷ USD trong bảy năm tới, bao gồm cơ sở hạ tầng mới.Panama đang đặt cược vào dự án trị giá 1,6 tỷ USD để ngăn sông Rio Indio như một giải pháp lâu dài để ứng phó với các sự kiện thời tiết khắc nghiệt. Việc tạo ra hồ chứa mới dự kiến ​​sẽ đòi hỏi phải di dời hàng trăm gia đình sống gần khu vực kênh đào./.Kênh đào Panama là tuyến đường thủy nhân tạo ở Trung Mỹ, nơi cung cấp tuyến đường vận chuyển hàng hóa với chi phí rẻ hơn nhiều cho tàu thuyền di chuyển giữa Thái Bình Dương và Đại Tây Dương.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}