{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trieu-tien-phat-trien-luc-luong-tac-chien-dac-biet-20250405231052271.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:55",
  "summary": "VTV.vn - Nhà lãnh đạo Kim Jong Un đã trực tiếp thị sát đơn vị tinh nhuệ, khẳng định vai trò chiến lược của lực lượng này trong xây dựng quân đội.",
  "content": "Ngày 5/4, Hãng thông tấn Trung ương Triều Tiên (KCNA) đưa tin, Chủ tịch Quốc vụ Kim Jong Un đã có chuyến thị sát căn cứ huấn luyện quân sự của các đơn vị tác chiến đặc biệt thuộc Quân đội Nhân dân Triều Tiên.Trong chuyến thăm, ông Kim Jong Un đã lên trạm quan sát để theo dõi cuộc huấn luyện chiến thuật chung và cuộc thi bắn súng nhỏ do binh sĩ từ nhiều đơn vị tinh nhuệ thực hiện theo chương trình huấn luyện chiến đấu.Đáng chú ý, nhà lãnh đạo Triều Tiên đã trực tiếp thử nghiệm một loại súng bắn tỉa mới do nước này tự phát triển, dự kiến sẽ được trang bị cho lực lượng tác chiến đặc biệt. Ông khẳng định, việc nâng cao năng lực của các đơn vị này là một phần quan trọng trong chiến lược hiện đại hóa quân đội Triều Tiên.Ông Kim Jong Un thăm một căn cứ huấn luyện quân sự của Triều Tiên. (Ảnh: KCNA)Giới quan sát cho rằng việc Chủ tịch Kim nhấn mạnh vai trò của lực lượng đặc biệt diễn ra trong bối cảnh khu vực có nhiều biến động về an ninh. Trước đó, Hàn Quốc từng nhận định rằng Triều Tiên có thể đã điều hàng nghìn binh sĩ thuộc lực lượng đặc biệt tới Nga.Các chuyên gia lo ngại, động thái này có thể giúp binh sĩ Triều Tiên tích lũy kinh nghiệm thực chiến tại nước ngoài, đồng thời mở ra khả năng hợp tác quân sự sâu rộng hơn giữa Bình Nhưỡng và Moscow, bao gồm cả chia sẻ công nghệ vũ khí hiện đại.        Hàn Quốc: Triều Tiên điều thêm 3.000 binh sĩ sang Nga hỗ trợ chiến sự tại Ukraine VTV.vn - Hàn Quốc cáo buộc Triều Tiên tiếp tục điều quân và khí tài sang hỗ trợ Nga, trong bối cảnh xung đột tại Ukraine kéo dài sang năm thứ tư.     Triều Tiên: UAV và AI là ưu tiên hàng đầu trong việc hiện đại hóa vũ khí VTV.vn - Chủ tịch Triều Tiên Kim Jong-un tuyên bố thiết bị bay không người lái và trí tuệ nhân tạo sẽ là ưu tiên hàng đầu trong việc phát triển vũ khí hiện đại của nước này.     Nga, Triều Tiên thúc đẩy hợp tác VTV.vn - Triều Tiên và Nga đang đẩy mạnh quan hệ hợp tác song phương trên nhiều lĩnh vực, từ an ninh tới kinh tế và y tế, thông qua các chuyến thăm và trao đổi đoàn cấp cao.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}