{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/bo-sung-13-noi-dung-vao-chuong-trinh-ky-hop-thu-9-cua-quoc-hoi-20250428203028389.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:10",
  "summary": "VTV.vn - Hôm nay (28/4), dưới sự chủ trì của Chủ tịch Quốc hội Trần Thanh Mẫn, Ủy ban Thường vụ Quốc hội tiếp tục phiên họp thứ 44.",
  "content": "Về việc chuẩn bị Kỳ họp Quốc hội thứ 9, Ủy ban Thường vụ Quốc hội đồng ý bổ sung thêm 13 nội dung trình Quốc hội xem xét, thông qua tại Kỳ họp thứ 9, trong đó có nội dung đề nghị Chính phủ báo cáo Quốc hội về tình hình và giải pháp ứng phó với quyết định áp thuế đối với hàng hóa xuất khẩu của Việt Nam sang thị trường Hoa Kỳ; nhất trí rút khỏi chương trình 4 nội dung, trong đó có dự án Luật Tổ chức cơ quan điều tra hình sự (sửa đổi). Như vậy tại Kỳ họp này, Quốc hội sẽ xem xét, quyết định 64 nội dung, nhóm nội dung. Chủ tịch Quốc hội Trần Thanh Mẫn yêu cầu chuẩn bị kỹ lưỡng các nội dung trình. Các Bộ trưởng, trưởng ngành phải theo sát cho đến khi dự án Luật, dự thảo Nghị quyết được thông qua.Cho ý kiến về dự án Luật Cán bộ, công chức (sửa đổi), Thường vụ Quốc hội nhất trí việc bảo đảm sự liên thông giữa cán bộ, công chức cấp xã với cấp tỉnh, thống nhất một chế độ công vụ từ Trung ương đến cấp xã; tán thành việc giữ nguyên tắc quản lý cán bộ, công chức là kết hợp giữa tiêu chuẩn chức danh, vị trí việc làm và chỉ tiêu biên chế, để bảo đảm tính ổn định.Cho ý kiến về Luật Xử lý vi phạm hành chính, Ủy ban Thường vụ Quốc hội đề nghị không sửa đổi quy định về thời hiệu xử phạt đối với vi phạm về trật tự, an toàn giao thông đường bộ lên 3 năm thay vì 1 năm; cân nhắc việc bổ sung quy định về xử lý tang vật, phương tiện bị tạm giữ bảo đảm chặt chẽ, hài hòa với yêu cầu tôn trọng quyền sở hữu tài sản của công dân được Hiến pháp bảo vệ.Ủy ban Thường vụ cũng đã cho ý kiến vào dự án Luật Tổ chức chính quyền địa phương (sửa đổi), dự án Luật sửa đổi, bổ sung một số điều của Luật Quốc tịch Việt Nam; cho ý kiến vào dự án Luật sửa đổi, bổ sung một số điều của Bộ luật Tố tụng hình sự cùng một số nội dung khác. Phiên họp 44 của Ủy ban Thường vụ Quốc hội bế mạc và chiều nay, hoàn thành chương trình đề ra.   Chủ tịch Quốc hội: Sớm ứng dụng công nghệ trí tuệ nhân tạo tại Kỳ họp Quốc hội thứ 9 VTV.vn - Chiều tối nay (22/4), Chủ tịch Quốc hội Trần Thanh Mẫn đã chủ trì họp nhằm cho ý kiến về việc ứng dụng công nghệ trí tuệ nhân tạo trong chuyển đổi số của Quốc hội. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}