{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dien-thoai-dung-goi-cuoc-4g-co-mat-phi-dich-vu-khi-tu-bat-song-5g-20241017190418911.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:28",
  "summary": "VTV.vn - Nhiều người dùng phản ánh về việc điện thoại của họ bất ngờ bắt được sóng 5G dù chưa đăng ký sử dụng gói cước dịch vụ này.",
  "content": "Ngày 15/10, Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) đã khai trương mạng 5G, trở thành doanh nghiệp đầu tiên cung cấp thương mại 5G chính thức tại Việt Nam.Viettel hiện có hơn 6.500 trạm phát sóng di động 5G, phủ sóng 100% thủ phủ của 63/63 tỉnh, thành phố, các khu công nghiệp, khu du lịch, cảng biển, sân bay, bệnh viện, đại học. Mạng 5G Viettel có tốc độ có thể đạt từ 700 Mbps - 1Gbps, cao gấp 10 lần so với tốc độ mạng 4G và độ trễ thấp gần như bằng 0. Mạng 5G Viettel triển khai đồng thời 5G trên cả 2 nền tảng kiến trúc 5G NSA (Non Stand Alone) và 5G SA (Stand Alone).Trong những ngày qua, nhiều người dùng cho biết, điện thoại của họ đôi khi bất ngờ bắt được sóng 5G dù chưa đăng ký sử dụng gói cước dịch vụ. Một số người dùng lo lắng về việc điện thoại tự động bắt sóng 5G có mất thêm phí dịch vụ hay không.Theo đại diện Viettel, ngay cả khi điện thoại của người dùng tự động nhận sóng 5G, thực chất thiết bị vẫn đang hoạt động theo gói cước hiện hành. Điều này đồng nghĩa với việc dữ liệu sẽ được tính theo gói cước 4G mà người dùng đã đăng ký trước đó.Hiện tại, Viettel cung cấp 11 gói cước trả trước và 8 gói cước trả sau dành cho khách hàng cá nhân. Người dùng sở hữu điện thoại hỗ trợ 5G có thể sử dụng ngay dịch vụ mà không phải đổi SIM.Các gói cước được tính theo tháng, với chi phí từ 135.000 - 480.000 đồng cho người dùng trả trước và từ 200.000 đến 2 triệu đồng cho trả sau.Cụ thể, gói cước 5G trả trước với giá 135.000 đồng/tháng mang tới người dùng dung lượng kết nối 4 GB/ngày, miễn phí kho phim TV360, miễn phí 20 GB dịch vụ lưu trữ. Gói cước trả trước có dung lượng lớn nhất là 20 GB/ngày, tương đương 600 GB/tháng, với mức giá 480.000 đồng/tháng.Gói cước trả sau lớn nhất có dung lượng dữ liệu lên đến 50 GB/ngày, mức giá lên đến 2 triệu đồng/tháng, cho thuê bao được miễn phí 60 phút/cuộc gọi nội mạng và 400 phút gọi ngoại mạng, 250 tin nhắn SMS trong nước. Người dùng có thể chọn mua gói chỉ 5G dữ liệu hoặc gói kết hợp cả nghe gọi, dữ liệu kèm theo miễn phí các nội dung khác.   Gói cước 5G khác gì với 4G? VTV.vn - Dù sở hữu mức giá gần gấp đôi so với gói cước 4G nhưng gói cước 5G mang đến người dùng dung lượng nhiều hơn gấp 8 lần đi kèm với nhiều tiện ích. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}