{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/kiem-tra-du-an-giai-nhat-nghien-cuu-khoa-hoc-duoc-cho-la-giong-san-pham-nuoc-ngoai-20250326231256648.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:26",
  "summary": "VTV.vn - Bộ Giáo dục và Đào tạo sẽ kiểm tra, nếu phát hiện vi phạm sẽ xử lý nghiêm theo quy chế cuộc thi và các quy định khác của ngành.",
  "content": "Cuộc thi nghiên cứu khoa học, kỹ thuật cấp quốc gia dành cho học sinh trung học cơ sở và trung học phổ thông do Bộ Giáo dục và Đào tạo, UBND thành phố Hồ Chí Minh, Sở Giáo dục và Đào tạo thành phố Hồ Chí Minh tổ chức từ ngày 19 đến ngày 21/3/2025. Có 212 dự án của học sinh tham dự cuộc thi.Tại cuộc thi nghiên cứu khoa học, kỹ thuật cấp quốc gia dành cho học sinh trung học cơ sở và trung học phổ thông năm học 2024-2025, Bộ GD&ĐT đã trao 12 giải Nhất, 36 giải Nhì, 36 giải Ba, 36 giải Tư cho các nhóm học sinh có dự án xuất sắc đến từ nhiều trường học trên toàn quốc.Tuy nhiên, một dự án đoạt giải Nhất cuộc thi được cho là có nhiều điểm giống với sản phẩm nghiên cứu của chuyên gia nước ngoài.Cụ thể, sau lễ trao thưởng, dự án đoạt giải Nhất có tên Hệ thống phân loại rác thông minh tích hợp trí tuệ nhân tạo và cảm biến âm thanh của một nhóm học sinh trung học phổ thông được cho là giống với một sản phẩm của nước ngoài.Sản phẩm Hệ thống phân loại rác thông minh tích hợp trí tuệ nhân tạo và cảm biến âm thanh đạt giải Nhất Cuộc thi nghiên cứu Khoa học, kỹ thuật (KHKT) cấp quốc gia do Bộ GD&ĐT tổ chức.Theo giới thiệu của sản phẩm, dự án đưa ra giải pháp sử dụng tín hiệu âm thanh kết hợp với trí tuệ nhân tạo để nhận diện và phân loại rác.Về sự việc trên, ông Thái Văn Tài, Vụ trưởng Vụ Giáo dục Phổ thông chia sẻ: “Bộ GD&ĐT đã nắm được thông tin về sự việc này. Đây là một cuộc thi mở nên việc kiểm tra sau cuộc thi cũng là một nhiệm vụ của Ban Tổ chức và chúng tôi đang thực hiện công việc này. Qua công tác kiểm tra, nếu phát hiện có vi phạm, Bộ GD&ĐT, Ban Tổ chức cuộc thi sẽ xử lý nghiêm theo Quy chế cuộc thi và các quy định khác của ngành”.Quy chế cuộc thi yêu cầu 'không gian lận'Theo điều 4 của thông tư 06/2024, ban hành quy chế cuộc thi nghiên cứu khoa học, kỹ thuật cấp quốc gia dành cho học sinh trung học cơ sở và trung học phổ thông, Bộ Giáo dục và Đào tạo quy định: \"Bảo đảm tính trung thực trong nghiên cứu khoa học; không gian lận, sao chép trái phép, giả mạo; không sử dụng hoặc trình bày nội dung, kết quả nghiên cứu của người khác như là kết quả nghiên cứu của mình\".\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}