{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/trien-lam-cua-jimin-bts-lap-ky-luc-tai-my-2025050515231998.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:34",
  "summary": "VTV.vn - Triển lãm cá nhân của Jimin đang là tâm điểm của sự chú ý khi lọt top BXH bán chạy nhất tại Mỹ.",
  "content": "Jimin - thành viên nhóm nhạc BTS - mới đây đã tổ chức triển lãm cá nhân mang tên The Truth Untold: Unspoken Truth (tạm dịch: Sự thật chưa kể: Sự thật chưa nói) tại New York (Mỹ). Triển lãm mang đến cái nhìn mới lạ về album solo đầu tiên mang tên FACE của nam thần tượng và nhìn nhận album thứ 2 sắp ra mắt với tựa đề MUSE của anh.Trước khi chính thức mở cửa, triển lãm đã mở bán vé trên nền tảng trực tuyến toàn cầu và ngay lập tức đạt vị trí số 1 trên danh sách Bán chạy nhất ở New York. Vị trí này được duy trì trong 4 ngày liên tiếp, từ 1/5 đến 4/5. Ngay sau khi thông tin đăng tải, hãng truyền thông SKPop Culture đã nhanh chóng đưa tin về thành công của triển lãm, gọi đây là một hiện tượng mang tên Jimin, nhấn mạnh sự nổi tiếng và sức ảnh hưởng của thành viên nhóm nhạc BTS tại Mỹ dù không quảng bá rầm rộ.Poster triển lãm cá nhân của Jimin tại New York (Mỹ). (Ảnh: Bighit Music)Trước đó, mức độ nổi tiếng của Jimin tại thị trường Mỹ đã được chứng minh qua nhiều BXH. Cụ thể, anh là nghệ sĩ solo Hàn Quốc đầu tiên dẫn đầu BXH Billboard Hot 100 với bản hit Like Crazy. Ca khúc Who của nam thần tượng cũng lọt vào BXH này trong 33 tuần, trở thành bài hát K-Pop có thời gian trụ hạng lâu nhất của một nghệ sĩ solo Hàn Quốc.Triển lãm cá nhân của Jimin sẽ được mở cửa từ ngày 31/5 đến ngày 29/6.        Jimin (BTS) lập kỷ lục mới trên iTunes VTV.vn - Ca khúc mới mang tên \"Who\" của Jimin đã đứng đầu BXH iTunes của hơn 110 quốc gia ngay sau khi ra mắt.     Khám phá chương trình thực tế du lịch sắp ra mắt của Jimin và Jungkook VTV.vn - Disney Plus xác nhận sẽ phát hành “Are You Sure” chương trình thực tế du lịch của 2 thành viên BTS vào ngày 8/8/2024.     Jimin (BTS) càn quét BXH iTunes toàn cầu với ca khúc mới VTV.vn - Không ngoài dự đoán, \"Smeraldo Garden Marching Band\" của Jimin lập tức khuấy đảo thị trường âm nhạc ngay sau khi ra mắt.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}