{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/pho-tong-thong-my-jd-vance-den-greenland-trong-chuyen-tham-gay-tranh-cai-20250329180237518.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:59",
  "summary": "VTV.vn - Ngày 28/3, Phó Tổng thống Mỹ J.D. Vance đã đến thăm Greenland và tổ chức một cuộc họp báo về kết quả chuyến đi vốn gây ra nhiều phản đối từ chính quyền sở tại và Đan Mạch.",
  "content": "Đan Mạch là quốc gia nắm quyền kiểm soát đảo Greenland.Phát biểu trước các binh sĩ Mỹ tại căn cứ không gian Pituffik của Mỹ ở hòn đảo Bắc Cực này, Phó Tổng thống Vance nhấn mạnh Washington phải giành quyền kiểm soát Greenland để đối phó với mối đe dọa từ Trung Quốc và Nga.Đứng cạnh các binh sĩ Mỹ và các quan chức cấp cao - trong đó có Cố vấn An ninh quốc gia Mike Waltz cùng vợ ông Waltz là bà Julia Nesheiwat, Bộ trưởng Năng lượng Chris Wright và Thượng nghị sĩ Utah Mike Lee, Phó Tổng thống Mỹ khẳng định chính quyền Tổng thống Trump không có vấn đề gì với người dân Greenland, mà là với chính quyền Đan Mạch.\"Thông điệp của chúng tôi gửi đến Đan Mạch rất rõ ràng. Các bạn đã không làm tốt vai trò của mình với người dân Greenland. Các bạn đầu tư quá ít vào sự phát triển của họ và cũng không chú trọng đến an ninh của vùng lãnh thổ quan trọng này\", ông Vance tuyên bố.Phó Tổng thống Mỹ J.D. Vance và những người cùng đoàn tham quan Căn cứ Không gian Pituffik của quân đội Mỹ tại Greenland, ngày 28/3Theo ông Vance, điều này cần phải thay đổi và Greenland sẽ được bảo vệ tốt hơn nếu nằm dưới sự bảo trợ an ninh của Mỹ thay vì Đan Mạch.Bên cạnh đó, Mỹ có ý định mở rộng sự hiện diện quân sự của mình xung quanh Greenland - bao gồm cả trên biển. Tuy nhiên, Washington không có kế hoạch bắt đầu những nỗ lực như vậy ngay bây giờ.Phó Tổng thống Vance nói rõ chính quyền Trump hy vọng Greenland độc lập cũng như gia nhập Mỹ một cách hòa bình. Và Washington không có kế hoạch sử dụng vũ lực quân sự trong trường hợp này.Trong khi đó, tại Nhà Trắng, Tổng thống Mỹ Donald Trump tiếp tục khẳng định nước này cần Greenland để bảo đảm hòa bình thế giới.Ngay trước khi ông Vance đặt chân đến Greenland, các nhà lãnh đạo chính trị ở hòn đảo này đã đạt thỏa thuận thành lập chính phủ liên minh bốn đảng, thể hiện sự đoàn kết trước áp lực từ Mỹ. Đảng Naleraq - lực lượng thân Washington nhất - đã rời khỏi cuộc đàm phán và không tham gia chính phủ mới.Phó Tổng thống Vance phát biểu tại Căn cứ Không gian Pituffik, ngày 28/3 (Ảnh: AP)Trong một động thái phản đối chính quyền Tổng thống Trump và chiến dịch giành quyền kiểm soát Greenland, 4 trong số 5 đảng lớn của hòn đảo đã ký vào thỏa thuận liên minh ngay hôm 28/3.Trang đầu tiên của văn bản khẳng định rõ ràng: \"Không ai có thể nghi ngờ rằng Greenland thuộc về chúng tôi. Chúng tôi quyết định tương lai của chính mình, tự chọn đối tác và tự xác định tốc độ phát triển\"; \"Chúng tôi phải cho thế giới thấy rằng chúng tôi đoàn kết, dù trong thịnh vượng hay gian khó. Lòng đoàn kết dân tộc phải đặt lên trên mọi bất đồng chính trị\".Greenland - từng là thuộc địa của Đan Mạch - hiện là một vùng lãnh thổ tự trị thuộc Vương quốc Đan Mạch, nhưng chính sách đối ngoại và an ninh vẫn do Copenhagen kiểm soát.Đầu tuần này, Thủ tướng Đan Mạch Mette Frederiksen đã chỉ trích Mỹ vì gây áp lực không thể chấp nhận được lên Greenland và Copenhagen nhằm giành quyền kiểm soát hòn đảo. Bà tuyên bố: \"Chúng tôi sẽ không khuất phục trước áp lực này\".Dường như không có ai ở vùng đất Greenland của Đan Mạch muốn tiếp xúc với bà Usha Vance - vợ Phó Tổng thống Mỹ J.D. Vance. Trang Independent của Anh dẫn nguồn từ Đài truyền hình Danish TV 2 cho biết giới chức Mỹ đã đi khắp Greenland để tìm kiếm những người dân địa phương muốn được Đệ nhị phu nhân Mỹ đến thăm. Tuy nhiên, người dân Greenland đã từ chối tiếp xúc với bà.        Thủ tướng Đan Mạch chỉ trích chuyến thăm của lãnh đạo Mỹ tới Greenland VTV.vn - Mỹ đang gây \"áp lực không thể chấp nhận được\" lên Greenland - Thủ tướng Đan Mạch Mette Frederiksen tuyên bố trước thềm chuyến thăm của Phó Tổng thống JD Vance.     Quan điểm của lãnh đạo Greenland về phát biểu sáp nhập của Tổng thống Donald Trump VTV.vn - Các nhà lãnh đạo chính trị Greenland đã kiên quyết phản đối những phát biểu gần đây của Tổng thống Mỹ Donald Trump về khả năng sáp nhập Greenland.     Greenland trước thách thức trên con đường độc lập VTV.vn - Cuộc bầu cử tại Greenland đã kết thúc với thắng lợi bất ngờ thuộc về đảng Dân chủ trung hữu, đánh bại liên minh cánh tả đương nhiệm và vượt qua đảng đối lập Naleraq.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}