{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-18-nguyen-nhan-ket-qua-xet-nghiem-adn-ban-gai-cu-yeu-cau-cuoi-20250418040328018.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:16",
  "summary": "VTV.vn - Cuối cùng, Nguyên cũng nhận được kết quả xét nghiệm ADN giữa anh và thai nhi trong bụng Ly. Theo kết quả này, anh thật sự là bố của đứa trẻ.",
  "content": "Vì đã bị Ly cắm một cái sừng to đùng trên đầu nên khi cô ta thông báo có thai với mình, Nguyên không tin. Anh yêu cầu Ly phải đi làm xét nghiệp huyết thống giữa mình với cái thai trong bụng. Nguyên nói nếu chính xác cái thai đó là con anh, anh sẽ nhận.Mặc dù tuyên bố như vậy nhưng Nguyên vô cùng bối rối và hoang mang. Trong suốt thời gian chờ đợi, anh cũng đã nghĩ đến viễn cảnh cái thai thật sự là con mình thì anh sẽ làm gì? Đón nhận đứa trẻ đó đến với cuộc đời mình hay từ bỏ?Với lịch sử mối quan hệ giữa mình với bố, Nguyên không tin mình có thể trở thành ông bố tốt và liệu cho đứa trẻ ra đời có phải điều đúng đắn - khi anh đang là kẻ vô sản?Nguyên đã suy nghĩ rất nhiều, đã chia sẻ tâm sự với cả ông Nhân lẫn chú Thuỵ và có vẻ như, Nguyên hoàn toàn không sẵn sàng làm bố.Và giờ đây, Nguyên đã có trong tay kết quả xét nghiệm. Theo kết quả Ly đưa, anh và thai nhi cô ta đang mang có quan hệ huyết thống. Nguyên nói sẽ chịu trách nhiệm nhưng Ly thì muốn anh cưới cô ta. Ly xin lỗi và muốn được hàn gắn mối quan hệ với Nguyên.         Liệu Nguyên có chấp nhận quay trở lại với Ly - người mà như anh nói với chú Thuỵ là không còn chút tôn trọng nào -  chỉ vì đứa trẻ?Những chặng đường bụi bặm tập 18 sẽ được phát sóng vào 20h hôm nay (18/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 13: Nguyên yêu cầu bạn gái xét nghiệm mới nhận con VTV.vn - Theo Ly, Nguyên chính là cha của cái thai cô đang mang trong bụng. Nguyên tất nhiên không tin - sau khi Ly cắm cho Nguyên cặp sừng trên đầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}