{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-30-quan-bi-chinh-bo-de-choi-bo-20250426031821883.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:35",
  "summary": "VTV.vn - Sau 20 năm, Quân mới được gọi tiếng cha nhưng đáp lại anh là sự chối bỏ của Đại.",
  "content": "Hai Thơ, Đại và Ba Sịa dằn vặt lẫn nhauTrong Mẹ biển tập 30, sự trở lại của Đại khiến cuộc sống của tất cả mọi người xáo trộn, nhất là khi ông mang trong lòng sự thù hận tột cùng. Đại tìm đến Hai Thơ làm bà không biết phải làm sao. Hai Thơ sẵn sàng làm theo mọi yêu cầu của Đại để ông từ bỏ được thù hận. Nghe vậy, Đại không kiềm chế được mà tấn công người phụ nữ mình từng rất yêu.          Phát hiện Đại muốn làm tổn thương Hai Thơ, Ba Sịa chạy vào ngăn nhưng không được. Ba Sịa tuyên bố sẵn sàng để Đại giết mình, miễn sao Hai Thơ không bị hại. Đại đã yêu cầu Ba Sịa phải quỳ xuống chân mình nếu muốn ông để cho Hai Thơ được yên. Ngay khi Ba Sịa làm theo đòi hỏi của Đại, Hai Thơ đã không thể nhẫn nhịn được nữa, bà ngăn Ba Sịa làm điều đó. \"Ông có biết đây là ai không hả? Đây chính là người đã nuôi dạy thằng Quân. Ông Sịa đã thương thằng Quân còn hơn con ruột của ổng. Ông ấy chính là ân nhân của tôi và ông đó. Ông đối xử với ân nhân của mình như vậy thì có khác gì một con quỷ dữ? Nếu như ông muốn giết ai đó để hả cơn giận thì người đó phải là tôi\", Hai Thơ chất vấn chồng cũ.Chứng kiến Hai Thơ đứng ra bảo vệ kẻ thù của mình, Đại phẫn uất bỏ đi. Ông không nỡ ra tay làm hại vợ mình. Còn Ba Sịa cũng không chịu nổi khi thấy người phụ nữ mình yêu thương tự trách bản thân, nhận mọi lỗi lầm về phía mình. Ông cầm dao muốn đối mặt với Đại đến mức kẻ sống người chết. May mắn là Hai Thơ đã khuyên ngăn Ba Sịa bình tĩnh lại, không chỉ vì bản thân Ba Sịa mà còn vì ông Hai Tánh, vì Quân. Hai Thơ giải thích Đại gặp nhiều chuyện bất ngờ nên cần thời gian để chấp nhận sự thật. \"Nếu ông ấy muốn giết tôi và ông thì đã giết rồi, đâu cần dằn vặt ba người như vậy\", Hai Thơ khuyên.Quân biết sự trở về của bố đẻCả Ba Sịa và Đại đều vô cùng phẫn uất, không biết phải làm sao nên tìm tới rượu để giải sầu. Khi trở về cửa hàng, Ba Sịa thấy Đại đang ngồi ở trước cửa. Đại tìm đến để chất vấn Ba Sịa vì cho rằng ông đã cướp cuộc đời của mình, cướp vợ con của mình. Để trả thù việc Ba Sịa từng khiến mình vào tù oan vì tội đốt tàu, Đại đã đổ xăng cửa hàng với mục đích đốt nơi này, khiến Ba Sịa phải chịu tội.          Trong lúc Đại đổ xăng thì Quân chạy đến ngăn cản kịp thời. Nhưng vì Đại mắng Hai Thơ là đồ phản trắc, Quân đã không nhẫn nhịn nữa và lao vào đánh nhau với Đại. Quân hoàn toàn không  biết đó là bố đẻ của mình. Ba Sịa cuối cùng đã phải nói sự thật cho Quân biết. Anh sững sờ khi nghe điều này. Càng khó tin hơn khi Đại tuyên bố: \"Mày không phải con ruột của tao. Tao không phải ba của mày\".Sau bao năm, Quân cuối cùng đã cất tiếng gọi ba song đáp lại anh lại là sự giận dữ, chối từ của cha ruột. \"Đứng bước theo tao! Mày bước thêm bước nữa, tao chết trước mặt mày cho mày coi\", Đại quát mắng Quân. Sau cuộc ẩu đả, Quân tiếp tục đi khắp nơi tìm ba mình. Tuy nhiên, Đại đã bị đuổi việc, không ai biết tin tức của ông.       Về phía Ba Sịa, ông trở về nhà kể toàn bộ cuộc gặp giữa Quân và bố đẻ cho Hai Thơ nghe. Bà đau đớn khi biết rằng con trai đã biết tất cả sự thật, còn bị bố đẻ chối bỏ. \"Ông trời ơi, sao ông gieo cho con cái nghịch cảnh này\", Hai Thơ khóc nói. Ngay sau đó, Hai Thơ cũng chạy đi tìm con trai để giải thích mọi chuyện. Hai Thơ không ngờ rằng mọi chuyện sẽ trở nên rắc rối hơn khi bà giấu Quân sự trở về của Đại. Nguyên nhân bà làm vậy là bởi không muốn con trai vướng vào ân oán của người lớn.Quân cũng hiểu cho những suy nghĩ của mẹ. Trong thâm tâm, anh cho rằng ba mình có nhiều nỗi niềm nên mới có hành động trả thù như vậy. Gần 20 năm lưu lạc, cuộc sống đã rất khắc nghiệt với Đại. Sau bao sinh tử trở về, niềm hy vọng cuối cùng của ông lại vụt tắt. Với Quân, Đại là một người cha đáng tự hào, là người tốt nhất trong mắt mình. Quân cho rằng trong câu chuyện của gia đình này, không ai là người có lỗi cả.Ba Sịa uống rượu rồi tìm về nhà ông Hai Tánh, kể cho ông nghe những chuyện xảy ra. Sự trở về của Đại không phải cơn ác mộng nữa. Ba Sịa lo sợ Đại sẽ lấy đi tất cả những gì mình đang có. Liệu Đại có từ bỏ được hận thù? Đón xem diễn biến mới của Mẹ biển phát sóng vào 21h từ thứ 2 đến thứ 6 hàng tuần trên kênh VTV1!   Mẹ biển - Tập 29: Quân nhận ra cha trong tình huống éo le VTV.vn - Vì bênh vực dượng Sịa, Quân lao vào ngăn cản Đại mà không hay biết đó là cha mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}