{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-34-lua-dau-don-biet-su-that-bi-me-ruot-bo-roi-nam-xua-20250506223830771.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:42",
  "summary": "VTV.vn - Lụa gặp lại mẹ ruột sau 20 năm nhưng sự trở về này lại không mang đến cho cô niềm hạnh phúc như cô vẫn nghĩ.",
  "content": "Trong Mẹ biển tập 34, Bảy bóng khoe với Ba Lành rằng đã chỉ nhà bà Hậu cho Huệ khiến Ba Lành tức tối, ngay lập tức chạy đến đó. “Phước gì, nghiệp trổ tới nơi rồi”, Ba Lành bực bội nói.Đúng như dự đoán, sự xuất hiện của Huệ khiến mẹ con bà Hậu bắt đầu vào chuỗi ngày sóng gió. Huệ tới nhà đúng lúc gặp cảnh bà Hậu không còn tỉnh táo, đánh Lụa vì không cho bà gặp con trai. Huệ chạy vào can thì bị bà Hậu đánh. Nhưng thay vì rời đi như lời Lụa nói thì Huệ lại xông vào đánh bà Hậu, làm bà bị ngã. Thấy vậy, Lụa đã đuổi Huệ đi. Cô còn dọa báo chính quyền nếu Huệ không chịu đi.            “Mày đuổi tao à, mày biết tao là ai không” - Huệ quát - “Mày báo chính quyền tới đây coi mày ngu sao. Mày bênh bà mẹ điên của mày mà đuổi má mày”. Điều Huệ nói khiến Lụa sững sờ. Cô hỏi dì Ba Lành sự thật ngay khi dì vừa tới nhà. Ba Lành lúc này cũng chẳng để Huệ yên, đuổi cổ Huệ ra khỏi nhà ngay lập tức.Thông qua dì Ba Lành, Lụa biết về cuộc sống của mẹ ruột sau khi rời xóm chài. “Có những chuyện mình không muốn kể vì khi kể ra thì người nghe buồn thêm. Má bay đâu có gì tốt đẹp đâu mà kể, kể ra rồi bay tổn thương, dì Ba thấy tội nghiệp con” - Ba Lành thú nhận - “Năm xưa, lúc cả làng chài trải qua một trận  bão bùng khủng khiếp, nhà tan cửa nát hết, bay mới có 3 tuổi, chưa biết gì hết. Vậy mà má bay quăng bay cho bà Hậu khùng nuôi tới bây lớn”. Ba Lành nghe ngóng được chuyện Huệ lấy chồng đại gia giàu có, có một đứa con trai. Huệ được cưng chiều, sống trong sung sướng. Nhưng Huệ biệt tăm biệt tích, không bao giờ hỏi thăm Lụa còn sống hay đã chết, chưa hề bố thí đồng nào phụ giúp nuôi con. Cuối cùng, khi trở về sau 20 năm, Huệ vẫn chưa biết hối lỗi, chưa từng một lời cảm tạ bà Hậu, còn đánh chửi bà. Lụa vừa nghe vừa khóc mà không biết phải làm sao.“Con gà, con vịt khi trời giông gió còn biết giang cánh ra bảo vệ con nó. Nhưng nó bỏ con cho người dưng nước lã, vậy thì nó đừng về đây, nó không xứng đáng làm mẹ”, Ba Lành phẫn uất nói.Cô gọi điện cho Quân nhưng không nói gì khiến anh vô cùng lo lắng. Không chỉ vậy, Quân tìm đến nhà thì chỉ thấy bà Hậu hốt hoảng, tìm người đi cứu Lụa. Anh cũng biết chuyện mẹ ruột của Lụa đã trở về sau 20 năm. Quân đi khắp nơi tìm Lụa mà không thấy. Trong khi đó, Huệ tới tìm Bảy bóng để tâm sự. Huệ lo lắng con gái sẽ không nhận lại mình. Nhưng Bảy bóng lại lạc quan cho rằng Lụa sẽ tha thứ và nhận lại mẹ ruột, bởi lá rụng về cội, nước về nguồn. Dù vậy, Bảy bóng khuyên Huệ nên từ từ, cho Lụa thời gian để chấp nhận mẹ. Nghe lời khuyên của Bảy bóng, Huệ mua đồ ăn mang tới cho mẹ con bà Hậu. Huệ nói muốn bù đắp cho con gái, xin được ở lại nhà bà Hậu. Tuy nhiên, Lụa chưa thể tha thứ cho mẹ. Cô gọi mẹ là dì và đuổi đi, thậm chí còn ném hết đồ ăn xuống đất. Thấy vậy, Huệ cũng tức giận bỏ đi. Quân đã chứng kiến được toàn bộ sự việc và an ủi người yêu.                     “Không sao đâu, đó cũng là phản ứng bình thường, không ai trách em hết” - Quân khuyên nhủ - “Anh hiểu cảm giác của em. Tụi mình từng nói với nhau về giấc mơ được gặp cha. Còn em, em có mong ước một ngày nào đó mẹ của em sẽ trở về để tìm em. Anh cũng có khác gì em. Lúc ba anh chưa trở về xóm chài này, anh chưa bao giờ tin ba anh đã mất. Lúc đó suy nghĩ của anh cũng đơn giản lắm. Anh chỉ nhớ về ba bằng ký ức đẹp đẽ, vô tình nó lại là liều thuốc chữa lành tâm hồn anh mỗi lúc gặp khó khăn. Vậy mà bây giờ, chính anh là người cắt thêm nỗi đau trong lòng ba. Thời điểm đó, tâm trạng của anh cũng giằng xé như em bây giờ”.Cho đến lúc này, Lụa vẫn chưa thể chấp nhận sự thật mình từng bị bỏ rơi. Cô vừa hận vừa cảm thấy có lỗi vì đối xử với mẹ ruột như hiện tại. Cô chưa biết bản thân phải làm gì tiếp theo. Quân đã khuyên người yêu nên làm theo con tim của mình mách bảo.Đón xem diễn biến mới của Mẹ biển phát sóng vào 21h từ thứ 2 đến thứ 6 hàng tuần trên kênh VTV1!   Mẹ biển - Tập 34: Bà Hậu hoảng loạn tìm người cứu Lụa VTV.vn - Vừa về tới quê, Huệ đã khiến mẹ con Hậu gặp sóng gió. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}