{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/an-do-canh-bao-phat-nang-cong-dan-pakistan-luu-lai-qua-han-chot-202504281716575.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:05",
  "summary": "VTV.vn - Chính phủ Ấn Độ cảnh báo mọi công dân Pakistan không rời khỏi Ấn Độ theo thời hạn quy định sẽ bị phạt theo nhiều hình thức.",
  "content": "Theo đó, công dân Pakistan lưu lại Ấn Độ quá hạn chót sẽ bị bắt giữ, truy tố và có thể phải chịu mức án tù lên tới 3 năm, phạt tiền tối đa lên tới 3.500 USD hoặc chịu cả hai hình phạt này.Thông báo \"Rời khỏi Ấn Độ\" đã được ban hành dành cho công dân Pakistan sau vụ tấn công khủng bố đẫm máu xảy ra tại Pahalgam (khu vực Jammu và Kashmir) vào ngày 22/4, khiến 26 người thiệt mạng, phần lớn là du khách. Vụ việc đã khiến quan hệ Ấn Độ - Pakistan leo thang căng thẳng. Ấn Độ cáo buộc Pakistan có liên quan đến vụ việc và áp đặt một loạt biện pháp mạnh, trong đó có hạ cấp quan hệ ngoại giao với Islamabad. Phía Pakistan đã bác bỏ cáo buộc này, đồng thời cũng có các động thái đáp trả tương ứng.New Delhi đã ấn định ngày 27/4 là hạn chót để những người mang thị thực thuộc Hiệp hội Hợp tác khu vực Nam Á (SAARC) rời khỏi Ấn Độ. Đối với những người mang thị thực y tế, thời hạn là đến ngày 29/4. Có tổng cộng 12 loại thị thực nằm trong diện bắt buộc phải xuất cảnh trước ngày 27/4 - bao gồm thị thực khi đến, kinh doanh, điện ảnh, nhà báo, quá cảnh, hội nghị, leo núi, sinh viên, du khách cá nhân, khách du lịch theo nhóm, hành hương và hành hương theo nhóm.Lực lượng an ninh Ấn Độ tuần tra dọc đường Ranh giới Kiểm soát (LoC) phân chia khu vực Kashmir giữa Ấn Độ và Pakistan (Ảnh: ANI/TTXVN)Theo Luật Di trú và Người nước ngoài năm 2025 (có hiệu lực từ ngày 4/4), bất kỳ hành vi lưu trú quá hạn, vi phạm điều kiện thị thực, hoặc xâm nhập khu vực cấm đều có thể bị xử phạt nghiêm khắc. Luật này nêu rõ: “Người nước ngoài cư trú tại Ấn Độ vượt quá thời hạn thị thực hoặc không có hộ chiếu hay giấy tờ hợp lệ, vi phạm các điều kiện của thị thực được cấp hoặc bất kỳ điều khoản nào khác theo luật này, sẽ phải đối mặt với mức án tù lên tới 3 năm, phạt tiền đến 3.500 USD hoặc cả hai”.Trong nỗ lực thực thi nghiêm quy định, ngày 25/4, Bộ trưởng Bộ Nội vụ Ấn Độ Amit Shah đã liên lạc với thủ hiến của các bang để yêu cầu siết chặt việc kiểm tra và đảm bảo không một công dân Pakistan nào lưu lại sau thời hạn đã nêu.Căng thẳng Ấn Độ - Pakistan leo thang sau khi xảy ra vụ thảm sát hôm 22/4 ở thung lũng Baisaran, thuộc khu vực do Ấn Độ kiểm soát ở Kashmir. Quân đội Ấn Độ cáo buộc binh sĩ Pakistan nhiều lần nổ súng vào các chốt quân sự của nước này dọc theo Ranh giới Kiểm soát (LoC) ở khu vực Kashmir trong đêm 25/4.Nhà chức trách Ấn Độ mô tả nhóm tay súng không rõ danh tính hạ sát 26 người, chủ yếu là du khách Ấn Độ. Nhận định đây là hành động khủng bố, Ấn Độ cáo buộc Pakistan hậu thuẫn cho những kẻ tấn công khủng bố. Trong khi đó, Pakistan đã phủ nhận mọi liên quan đến vụ tấn công kể trên.Tờ Hindustan Times vào ngày 26/4 đưa tin Thủ tướng Pakistan Shehbaz Sharif khẳng định quốc gia này chắc chắn phối hợp với cuộc điều tra trung lập về vụ tấn công ở Pahalgam.        Phiến quân tấn công du khách ở Kashmir (Ấn Độ), ít nhất 26 người thiệt mạng VTV.vn - Ít nhất 26 du khách đã thiệt mạng hôm 22/4 sau khi nhiều tay súng nổ súng tại một địa điểm ở Kashmir do Ấn Độ kiểm soát.     \"Chảo lửa\" Kashmir - điểm nóng xung đột giữa Ấn Độ và Pakistan lại bùng cháy VTV.vn - Ấn Độ đã áp dụng một loạt biện pháp cứng rắn nhằm hạ cấp quan hệ ngoại giao với Pakistan sau vụ tấn công khủng bố đẫm máu ở Pahalga làm 26 người thiệt mạng.     Căng thẳng Ấn Độ - Pakistan leo thang, nhiều gia đình bị chia cắt do đóng biên giới VTV.vn - Quan hệ ngoại giao căng thẳng giữa Ấn Độ và Pakistan sau vụ tấn công khủng bố tại khu vực Kashmir đang ảnh hưởng nhiều tới người dân hai nước.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}