{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-putin-quyen-lua-chon-nguoi-ke-nhiem-thuoc-ve-nguoi-dan-nga-20250505110929146.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:03",
  "summary": "VTV.vn - Tổng thống Nga Vladimir Putin cho biết ông luôn suy nghĩ về người kế nhiệm nhưng quyết định cuối cùng về nhà lãnh đạo tiếp theo thuộc về người dân Nga.",
  "content": "Trong bộ phim tài liệu phát sóng ngày 4/5 trên truyền hình nhà nước Nga có tựa đề \"Nước Nga, Điện Kremlin, Putin, 25 năm\", Tổng thống Putin (72 tuổi) đã được hỏi về việc suy nghĩ đến sự kế nhiệm. Ông Putin khẳng định: \"Tôi luôn suy nghĩ về điều đó. Nhưng sau tất cả, sự lựa chọn thuộc về người dân Nga, công dân cũng như các cử tri. Tôi nghĩ rằng nên có một người, hay đúng hơn là một số người, để người dân có quyền lựa chọn\".Tổng thống Putin cho rằng có thể có một cuộc cạnh tranh giữa một số ứng cử viên để trở thành người kế nhiệm ông. Ông cũng xác nhận đã có danh sách các ứng cử viên tiềm năng cho vị trí Tổng thống.Ông Putin, vốn là đặc vụ KGB, đã lãnh đạo nước Nga trong hơn 25 năm. Ông nắm quyền Tổng thống Nga trong giai đoạn 2000 - 2008, Thủ tướng Nga 2008 - 2012 và sau đó quay lại làm Tổng thống từ năm 2012 đến nay.Theo Tổng thống Putin, người kế nhiệm tiềm năng sẽ phải giành được sự tin tưởng của người dân Nga và ông luôn nhìn vào tiềm năng của mọi người khi nghĩ đến việc tìm người kế nhiệm. Ông cũng nhấn mạnh: \"Nếu không giành được lòng tin của nhân dân, Tổng thống tương lai sẽ khó có cơ hội làm nên điều vĩ đại\".Trước thềm cuộc bầu cử Tổng thống năm 2012, Nga sửa đổi hiến pháp, tăng nhiệm kỳ Tổng thống lên 6 năm. Nhiệm kỳ hiện tại của Tổng thống Putin sẽ kéo dài đến ngày 7/5/2030. Trên lý thuyết, ông Putin có thể tiếp tục tái tranh cử và có khả năng nắm quyền đến năm 2036.Theo hiến pháp Nga, không có người kế nhiệm rõ ràng của Tổng thống Putin. Nếu Tổng thống không thể hoàn thành nhiệm vụ của mình thì Thủ tướng, hiện là Mikhail Mishustin, sẽ nắm quyền Tổng thống.Theo một cuộc khảo sát do Quỹ Ý kiến ​​Công chúng (FOM) thực hiện mới đây, mức độ tin tưởng của công chúng Nga đối với Tổng thống Vladimir Putin vẫn ở mức 80%, với cùng tỷ lệ phần trăm số người được hỏi chấp thuận hiệu suất công việc của ông.Cuộc thăm dò được thực hiện từ ngày 14 - 16/2/2025, đã khảo sát trên 1.500 người tại Nga. \"Khi được hỏi trực tiếp rằng họ có tin tưởng ông Putin không, 80% người tham gia trả lời là 'có' (không thay đổi so với cuộc thăm dò trước đó). Phần lớn cũng tán thành hiệu suất công việc của Tổng thống (80%)\" - FOM cho biết.        Tổng thống Putin: Quân đội thế giới có thể học hỏi từ Nga VTV.vn - Tổng thống Nga Vladimir Putin cho rằng cuộc xung đột ở Ukraine là nguồn kinh nghiệm chiến trường quý giá cho quân đội của các nước.     Điện Kremlin lên tiếng về nội dung cuộc đàm phán giữa Tổng thống Putin với đặc phái viên Nhà Trắng VTV.vn - Tổng thống Nga Putin đã có một cuộc họp kéo dài với đặc phái viên của Tổng thống Mỹ, ông Steve Witkoff.     Tỷ lệ ủng hộ Tổng thống Putin trong cuộc thăm dò mới nhất VTV.vn - Người Nga có nhiều quan điểm khác nhau đối với các chính sách của Tổng thống Nga Putin trong cuộc xung đột ở Ukraine.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}