{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/mang-dau-dj-va-laptop-cua-quan-bar-di-cam-co-lay-tien-danh-bac-20250422173433223.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:36",
  "summary": "VTV.vn - Nguyễn Hoài Đông (nhân viên một quán bar) đã mang đầu DJ và laptop của quán đi cầm cố để lấy tiền đánh bạc và cam kết sẽ chuộc lại đồ. Tuy nhiên, sau đó đối tượng bỏ trốn.",
  "content": "Cơ quan Cảnh sát điều tra Công an TP Hà Nội đã ra quyết định truy nã đối với Nguyễn Hoài Đông (sinh năm 1999, trú tại xóm 6, xã Cát Văn, huyện Thanh Chương, tỉnh Nghệ An) về tội \"Lạm dụng tín nhiệm chiếm đoạt tài sản\", quy định tại khoản 1 Điều 175 Bộ luật Hình sự.Theo đó, ngày 14/4/2020, anh P.T.T (quản lý một quán bar trên phố Đường Thành, quận Hoàn Kiếm, Hà Nội) phát hiện nhân viên Nguyễn Hoài Đông rời khỏi quán và mang theo 1 đầu DJ và 1 laptop. Đối tượng Nguyễn Hoài Đông. (Ảnh: Công an Hà Nội)Trước đó, Đông xin ở lại quán do không còn chỗ ở, được anh T đồng ý với mục đích trông coi tài sản. Khi bị phát hiện, Đông thừa nhận đã mang tài sản đi cầm để lấy tiền đánh bạc và cam kết sẽ chuộc lại đồ. Tuy nhiên, sau đó đối tượng bỏ trốn và không thể liên lạc. Ngày 17/4/2020, anh T trình báo sự việc tới cơ quan công an.Căn cứ tài liệu điều tra, ngày 13/02/2025, Cơ quan Cảnh sát điều tra Công an quận Hoàn Kiếm đã ra Quyết định khởi tố bị can đối với Nguyễn Hoài Đông về tội \"Lạm dụng tín nhiệm chiếm đoạt tài sản\". Tuy nhiên, đối tượng Đông đã bỏ trốn tại nơi cư trú. Ngày 14/4/2025, Cơ quan Cảnh sát điều tra CATP Hà Nội đã ra quyết định truy nã đối tượng.Nếu phát hiện đối tượng ở đâu, người dân có thể báo ngay cho Cơ quan Cảnh sát điều tra Công an TP Hà Nội (đồng chí Tuấn, số điện thoại: 0914.151.111), Cơ quan Công an gần nhất hoặc cung cấp thông tin qua trang Facebook Công an TP Hà Nội để được giải quyết theo quy định pháp luật.   Cảnh giác trước thủ đoạn sử dụng điện thoại và hoá đơn giả để cầm cố VTV.vn - Chị K. cho biết, chị bị một nam thanh niên (không rõ danh tính) đến tiệm tạp hoá của mình và nhờ cầm cố chiếc điện thoại (nhái nhãn hiệu iPhone 15 Promax) do cần tiền gấp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}