{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/du-lich-am-thuc-tang-toc-dip-30-4-1-5-20250429173650133.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:20",
  "summary": "VTV.vn - Theo Cục Thống kê, quý I năm nay doanh thu dịch vụ lưu trú ăn uống và du lịch tăng khả quan, lần lượt tăng 14% và hơn 18% so với cùng kỳ năm trước.",
  "content": "Kỳ nghỉ lễ dài 5 ngày dịp 30/4-1/5 được các doanh nghiệp trong ngành dịch vụ kỳ vọng sẽ là cú hích cho tăng trưởng doanh thu dịch vụ trong quý II. Ghi nhận lượng đặt phòng lớn từ khách Trung Quốc, Hàn Quốc, Nhật Bản trong dịp nghỉ lễ 30/4-1/5, khách sạn cho biết đã chuẩn bị đủ nhân sự cho từng bộ phận, từng dịch vụ dựa theo khung giờ cao điểm khác nhau.Ông Sunny Ghaiee - Phó Tổng Giám đốc điều hành, Khách sạn Hanoi Daewoo cho biết: \"Tỷ lệ đặt phòng năm nay của chúng tôi cao hơn 30% so với năm ngoái. Không chỉ khách quốc tế, khách nội địa đến sử dụng dịch vụ ăn uống cũng rất đông, từ 12h trưa đến 14h chiều\".Không chỉ các cơ sở lưu trú, nhà hàng quán ăn dịp này cũng kỳ vọng đón lượng khách tăng gấp đôi so với những ngày cuối tuần, vì thế họ đã lên nhiều chương trình thu hút du khách đến sử dụng dịch vụ, tăng trải nghiệm khách hàng.Ông Nguyễn Trần Hanh - Giám đốc điều hành, Hệ thống Hatoyama chia sẻ: \"Chuẩn bị cho dịp 30/4 này, chúng tôi đã tổ chức một lực lượng nhân sự rất cẩn thận, bao gồm các đầu bếp, nhân viên phục vụ. Chúng tôi đã chuẩn bị đào tạo trước cả tháng, cán bộ công nhân viên sẽ thực hiện một tuần mặc đồ cờ đỏ sao vàng để chào mừng đại lễ này\".Các Thành phố lớn kỳ vọng những chương trình mang đậm nét địa phương sẽ giúp ngành du lịch tăng trưởng bền vững hơnDịp lễ 30/4 mang ý nghĩa lịch sử đặc biệt, nên các doanh nghiệp lữ hành cho biết, các tour chuyến mang ý nghĩa khám phá văn hoá, lịch sử trong ngày được nhiều du khách lựa chọn. Một số nơi tại TP. Hồ Chí Minh còn bổ sung dịch vụ ăn uống, xem diễu binh - pháo hoa, với mức giá từ 450.000 đồng đến 1,5 triệu đồng trong dịp đặc biệt này.Ông Võ Minh Trung - Giám đốc Khách sạn Riverside Saigon nêu ý kiến: \"Đặt phòng tăng khoảng 20-30%. Nhân dịp này, khách sạn cũng có các chương trình hỗ trợ các cựu chiến binh, để họ có các tour về thăm các chiến trường xưa\".Các Thành phố lớn kỳ vọng những chương trình mang đậm nét địa phương sẽ giúp ngành du lịch tăng trưởng bền vững hơn.Ông Lê Trương Hiền Hoà - Phó Giám đốc Sở Du lịch TP. Hồ Chí Minh nhận định: \"Các sản phẩm du lịch được tập trung nâng cao giá trị sản phẩm. Giá trị thu lại từ sản phẩm du lịch này giúp cho du khách có trải nghiệm tốt hơn và họ sẽ chi tiêu nhiều hơn\".Năm 2025, ngành du lịch Việt Nam đặt mục tiêu đón từ 22 - 23 triệu lượt khách quốc tế; phục vụ 120 - 130 triệu lượt khách nội địa để đóng góp tích cực cho mục tiêu tăng trưởng doanh thu hàng hoá và dịch vụ tiêu dùng 12% đã đặt ra.Trong dịp này, Cục Du lịch Quốc gia Việt Nam cũng ban hành văn bản gửi các Sở Du lịch, Sở Văn hóa, Thể thao và Du lịch trên cả nước, yêu cầu chuẩn bị đầy đủ các điều kiện cần thiết phục vụ du khách để ngành du lịch chủ động bứt phá dịp lễ 30/4 - 1/5 và cao điểm hè năm nay.Cục Du lịch Quốc gia yêu cầu các địa phương đẩy mạnh thanh tra, kiểm tra để phát hiện và xử lý nghiêm các vi phạm, đặc biệt là các hành vi gian lận, lừa đảo trên môi trường mạng liên quan du lịch. Các địa phương cần kiểm soát chất lượng dịch vụ lưu trú, lữ hành, vận chuyển, ăn uống... đảm bảo đúng giá niêm yết, không \"chặt chém\" du khách.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}