{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/du-met-gala-khach-moi-phai-tuan-thu-nhung-quy-tac-cuc-ky-nghiem-ngat-20250506062342489.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:07",
  "summary": "VTV.vn - Sự kiện thời trang lớn nhất hành tinh năm diễn ra vào thứ Hai đầu tiên của tháng 5. Để tham dự Met Gala, các ngôi sao phải đáp ứng các yêu cầu rất nghiêm ngặt.",
  "content": "Tổng biên tập tạp chí Vogue Anna Wintour, người đã chủ trì Met Gala với tư cách là chủ tịch hoặc đồng chủ tịch kể từ năm 1995, nổi tiếng với việc không khuyến khích những người tham dự chia sẻ chi tiết về những gì diễn ra bên trong sự kiện, yêu cầu các ngôi sao không sử dụng điện thoại hoặc tiết lộ quá nhiều về chính đêm tiệc. Vì thế sự kiện được quan tâm hàng đầu của giới giải trí này thực chất khá bí ẩn với công chúng, ngoại trừ những bộ hình lộng lẫy trên thảm đỏ.Ai được mời tới Met Gala?Để tham dự Met Gala, tất cả các vị khách phải được mời (được mời một lần không có nghĩa là sẽ được tham dự mọi năm). Những người nổi tiếng, ngôi sao thể thao, nhân vật thời trang và những cái tên nổi bật khác trong nền văn hóa đại chúng hiện nay nằm trong số những người có uy tín nhận được lời mời.Danh sách khách mời hạng A thường được giữ bí mật cho đến đêm trước Met Gala, mặc dù vậy người hâm mộ thời trang đưa ra dự đoán dựa trên những năm trước hoặc căn cứ vào những chia sẻ trước thềm sự kiện của các ngôi sao. Những khách mời quen thuộc và nhận được nhiều sự chờ đợi nhất ở Met Gala có thể kể tới Beyoncé, Rihanna, Blake Lively, Kim Kardashian... Đây là những người luôn khiến thảm đỏ sự kiện rực sáng, thu hút hơn bao giờ hết với những lựa chọn trang phục vô cùng ấn tượng, là chủ đề thảo luận sôi nổi của báo giới cũng như mạng xã hội.Các thành viên nhà Kardashian tại Met Gala 2022 (Ảnh: Getty Images)Các nhà thiết kế thời trang danh tiếng cũng thường là khách mời của Met Gala và họ sẽ xuất hiện cùng với những \"nàng thơ\" của mình.Ngay cả khi được mời, các vị khách cũng phải trả khoản tiền lớn cho sự kiện vì về bản chất Met Gala là sự kiện gây quỹ cho Bảo tàng Nghệ thuật Metropolitan. Tiền thu được sẽ được sử dụng cho bộ sưu tập thời trang đồ sộ của bảo tàng bao gồm quần áo và phụ kiện... từ 7 thế kỷ qua.Quy định về trang phụcRihanna luôn mang tới những trang phục hoành tráng, ấn tượng, nổi bật tới Met Gala (Quy định về trang phục là một trong những khía cạnh được bàn tán nhiều nhất của Met Gala, vì nhiều người nổi tiếng và các nhà thiết kế, các stylist đều có cách diễn giải riêng. Một số người chọn bám sát chủ đề theo nghĩa đen, những người khác chọn phong cách tiên phong, phá cách. Thậm chí luôn có những người mặc đồ... lạc đề.Chủ đề Met Gala 2025 hướng tới phong cách thời trang may đo và tôn vinh di sản của thời trang da màu. Đây là một trong những chủ đề được đánh giá thú vị, thiên về nam tính, tạo sự khác biệt trong nhiều năm trở lại đây.Điện thoại không được khuyến khíchVogue và \"bà trùm\" Anna Wintour áp dụng \"chính sách không sử dụng điện thoại\" trong khuôn viên sự kiện. Người tham dự sự kiện không được phép đăng ảnh bên trong sự kiện Met Gala lên mạng xã hội. Thực tế quy tắc này không được tuân thủ tuyệt đối. Để \"lách luật\", các sao thường tập trung chụp ảnh selfie ở các địa điểm như khu vực phòng tắm. Nhiều bức hình selfie để đời, tập hợp đông đảo người nổi tiếng đã được thực hiện trước tấm gương ở khu vực hậu trường.Bức hình selfie nổi tiếng tại Met Gala 2017 (Ảnh: Instagram của Kylie Jenner)Thuốc lá bị cấmTrong khi Vogue có nhiều hướng dẫn về Met Gala, thì Bảo tàng Nghệ thuật Metropolitan cũng có bộ quy tắc riêng để đảm bảo an toàn cho khách tham dự. Không hút thuốc nằm trong số đó, được nêu trên trang web của bảo tàng.\"Hút thuốc, bao gồm cả thuốc lá điện tử, bị cấm trong Bảo tàng hoặc gần lối vào\", hướng dẫn dành cho du khách nêu rõ. Ngoài sự an toàn của những người tham dự tiệc, quy định này còn bảo vệ cả những tác phẩm nghệ thuật vô giá bên trong triển lãm.Khách mời phải từ 18 tuổi trở lên và không được phép... nhảy bànNhững người được mời đến Met Gala phải từ 18 tuổi trở lên mới được tham dự sự kiện theo một quy định được đưa ra vào năm 2018. Không ít người nổi tiếng đã ngậm ngùi tiếc nuối vì chưa đủ tuổi tham dự. Chỗ ngồi được chỉ định cố định bên trong sự kiện theo sự kiểm soát từ phía chuyên gia tổ chức tiệc với mục đích mang đến sự thoải mái, vui vẻ cho các ngôi sao khi được xếp gần nhau. Đồng thời phía tổ chức cũng cân nhắc đến cả khả năng kết nối, tạo hiệu ứng giữa các khách mời, đảm bảo rằng giữa họ không có những vấn đề khó chịu.Vì danh sách khách mời thay đổi hàng năm và mối quan hệ giữa các ngôi sao cũng không phải lúc nào cũng ổn định nên công việc của những người tổ chức sự kiện, sắp xếp vị trí thường bận rộn tới những ngày chót.   Khám phá chủ đề của ngày hội thời trang lớn nhất hành tinh VTV.vn - Met Gala 2025 sẽ diễn ra vào ngày 5/5 (theo giờ địa phương) tại Bảo tàng Metropolitan với chủ đề hướng tới tôn vinh phong cách, di sản thời trang của người da đen. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}