{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/co-gia-re-nhu-beo-apple-tv-quyet-kho-mau-cung-netflix-va-disney-20190911104402253.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:48",
  "summary": "VTV.vn - Cổ phiếu Netflix, Disney và Roku đã rực đỏ, sau khi Apple công bố mức phí hàng tháng và thời điểm ra mắt dịch vụ truyền hình trực tuyến Apple TV+.",
  "content": "Trong đêm ra mắt sản phẩm diễn ra đêm qua (11/9) theo giờ Việt Nam, bên cạnh các sản phẩm mới, Apple đã chính thức công bố giá thuê bao của dịch vụ Apple TV+. Và mức phí mà Táo khuyết đưa ra khiến nhiều người phải giật mình: 4,99 USD/tháng cho gói gia đình. Dịch vụ này sẽ ra mắt vào ngày 1/11 tới đây.Tất cả đã phải sốc khi Apple công bố phí hàng tháng của Apple TV+ là 4,99 USD. Trước đó nhiều dự đoán rằng Apple sẽ áp mức phí 9,99 USDĐiều đáng nói nói là mức phí 4,99 USD rẻ hơn tất cả các đối thủ cạnh tranh được xem là lớn nhất và trực diện nhất của Apple TV+ hiện nay như Disney, Netflix hay Roku.Cụ thể, Disney+ có giá 7 USD/tháng, Amazon Prime Video có giá thấp nhất là 9 USD/tháng. Thuê bao của Hulu phải trả 6 USD/tháng. Trong khi đó, Netflix và HBO đều đưa ra mức giá hơn 10 USD/tháng với người dùng.Sau khi Táo khuyết công bố giá Apple TV+, ngay lập tức thị trường chứng khoán đã có phản ứng. Cổ phiếu của Disney, Netflix hay Roku đều giảm. Cổ phiếu của Disney giảm 2,76%, Netflix giảm 3,25% và nhất là cổ phiếu của Roku giảm tới 12,62%.Người mua iPhone, máy tính Mac hoặc Apple TV sẽ được dùng Apple TV+ miễn phí trong vòng 1 nămĐể thu hút người dùng, CEO Tim Cook trong sự kiện tối qua cũng tuyên bố, những khách hàng mua máy tính Mac, iPhone hoặc Apple TV được dùng Apple TV+ miễn phí trong vòng 1 năm.Streaming video được xem là nỗ lực đa dạng hóa các mảng kinh doanh của Apple khi việc bán các thiết bị phần cứng ngày càng trở nên khó khăn. Bên cạnh đó, thành công của những dịch vụ như Apple Music đang cho thấy tiềm năng lớn từ những dịch vụ trực tuyến nhất là khi Táo khuyết đã có lượng người dùng khổng lồ trên toàn cầu.Thị trường streaming đang chứng kiến sự bùng nổ hơn bao giờ hết khi hàng loạt ông lớn đều nhảy vào cuộc. Sau Amazon, Disney, Apple hay Netflix, nhà mạng AT&T dự kiến ​​sẽ triển khai một dịch vụ phát trực tuyến có tên HBO Max. Trong khi đóm Comcast đang lên kế hoạch giới thiệu nền tảng phát streaming của riêng mình.Apple TV+ sẽ ra mắt vào ngày 1/11 tại hơn 100 quốc giaTrong sự kiện tối qua, Apple đã trình làng 3 phiên bản iPhone 11, iPhone 11 Pro và iPhone 11 Pro Max. Trong đó, iPhone 11 là bản nâng cấp của iPhone XR, iPhone 11 Pro và iPhone 11 Pro  Max thay thế cho iPhone XS và XS Max. Bên cạnh đó là Watch Series 5 và iPad 10,2 inch.Ở mảng dịch vụ, ngoài Apple TV+, Apple cũng đã công bố giá dùng của nền tảng game Apple Arcade. Dịch vụ này cũng có giá 4,99 USD/tháng. Apple Arcade sẽ ra mắt vào ngày 19/9 tại đồng thời 150 quốc gia với hơn 100 trò chơi trong danh mục.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!"
}