{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tai-tu-keanu-reeves-tai-hop-voi-ban-dien-phim-toc-do-20250504061259042.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:06",
  "summary": "VTV.vn - Cặp đôi đình đám một thời với bom tấn Speed (Tốc độ) sẽ đóng cặp trong bộ phim mới thuộc thể loại kết hợp giữa ly kỳ, kịch tính và lãng mạn.",
  "content": "Keanu Reeves và Sandra Bullock cùng đóng phim Speed (Tốc độ) năm 1994. Khi đó cả hai đều còn rất trẻ và chưa vươn tới những vị thế hàng đầu ở Hollywood. Với bối cảnh tập trung trên một chuyến xe bus, phim hấp dẫn khán giả với những diễn biến căng thẳng đến nghẹt thở của cuộc giải cứu người dân trước nguy cơ phát nổ bất cứ lúc nào nếu chiếc xe không chạy đúng tốc độ mà kẻ phản diện đã lập trình. Được thực hiện với ngân sách khá khiêm tốn, Speed nhận được rất nhiều lời khen của khán giả và giới phê bình đồng thời mang về doanh thu \"khủng\" lên tới hơn 350 triệu USD, đứng thứ 5 trong danh sách phim ăn khách nhất của năm. Sự phối hợp ăn ý, diễn xuất xuất sắc của Keanu Reeves và Sandra Bullock đã đưa họ trở thành những ngôi sao được yêu thích đồng thời được khán giả bình chọn là một trong những cặp đẹp đôi nhất trên màn ảnh. Sau đó hai diễn viên còn đóng chung trong bộ phim The Lake House năm 2006 nhưng hiệu ứng không bùng nổ như thời Speed.Kể từ bước ngoặt đáng nhớ ấy, Keanu Reeves và Sandra Bullock có những bước phát triển theo hướng khác nhau trên con đường sự nghiệp. Nam diễn viên nổi tiếng với loạt phim tạo nên thương hiệu Matrix (Ma trận) và hiện tại là John Wick. Trong khi Sandra Bullock đã giành giải Oscar với phim The Blind Side và được đề cử giải Oscar cho vai diễn ở Gravity. Cô cũng từng trải qua nhiều biến cố trong cuộc sống khiến công việc có những thăng trầm, gián đoạn.Hiện tại các thông tin về bộ phim mới tái hợp hai ngôi sao đình đám chưa được tiết lộ cụ thể. Phim do Amazon MGM Studios phát triển và có sự tham gia của biên kịch nổi tiếng Noah Oppenheim người từng thành công với các phim như Jackie, Zero Day.   Keanu Reeves trở lại với John Wick 5 VTV.vn - Keanu Reeves xác nhận trở lại với phần 5 của \"John Wick\" sau hàng loạt đồn đoán về cái chết của nhân vật trong phần trước đó. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}