{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tac-gia-ban-hit-mot-vong-viet-nam-tim-duoc-tri-ky-moi-trong-am-nhac-20250421202445262.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:11",
  "summary": "VTV.vn - Nhạc sĩ Đông Thiên Đức bắt tay cùng ca sĩ bước ra từ cuộc thi Giọng hát Việt 2015 - Vicky Nhung - thực hiện sản phẩm âm nhạc mới. Đây là dấu mốc khá đặc biệt với cả hai.",
  "content": "Là một nghệ sĩ đa tài, từng ghi dấu ấn cả ở các cuộc thi ca hát và sáng tác, trong các sản phẩm âm nhạc trước đó, Vicky Nhung thường thể hiện những ca khúc do chính mình viết. Nhưng với MV mới Quên rồi khổ đau năm ấy, cựu thí sinh từng làm dậy sóng cuộc thi Giọng hát Việt 2015 cho biết, cô muốn tạo nên sự thay đổi và tìm đến với nhạc sĩ được xem là \"mát tay\" hiện nay trong làng nhạc Việt về khả năng tạo hit - Đông Thiên Đức. Đó cũng là cách Vicky Nhung chọn để làm mới bản thân, học hỏi thêm từ một người rất giỏi trong cách viết ca từ.Đông Thiên Đức - tác giả của những ca khúc như Một vòng Việt Nam, Ngày mai người ta đi lấy chồng, Khóa ly biệt - thì tìm thấy ở Vicky Nhung sự tương đồng, ăn ý về cảm xúc để gửi gắm ca khúc mà anh dành nhiều tâm huyết. Quên rồi khổ đau năm ấy mang màu sắc ballad buồn, nhẹ nhàng và sâu lắng, như một lời tự sự của người từng đi qua đổ vỡ nhưng chọn cách buông bỏ bằng sự bình thản và chữa lành bằng âm nhạc. Vicky Nhung muốn mang đến hình ảnh mới, cảm xúc mới cho khán giả thông qua việc hợp tác cùng Đông Thiên ĐứcTuy hai nghệ sĩ có con đường, phong cách khác nhau nhưng họ đã tìm thấy điểm tương đồng, gần gũi ở cách kể chuyện khéo léo, sự trau chuốt, kỹ lưỡng trong lời hát và thông điệp tích cực. Đông Thiên Đức tiết lộ, ca khúc đã có một hành trình dài, chìm nổi trước khi tìm được đúng người phù hợp để gửi gắm, để được thăng hoa và tới gần hơn với khán giả. Chất giọng bay bổng đặc trưng của Vicky Nhung mang đến màu sắc khá đặc biệt cho sáng tác, dễ gieo vào lòng người nghe những thổn thức vì những nuối tiếc, những kỷ niệm đã qua. “Âm nhạc có thể không xoá hết quá khứ, nhưng sẽ khiến chúng ta bước tiếp nhẹ nhàng hơn” - Vicky Nhung chia sẻ về những tâm tư được gửi gắm trong ca khúc bắt tay hợp tác cùng Đông Thiên Đức.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}