{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-cong-bo-phuong-an-tuyen-sinh-lop-10-truong-tu-thuc-vao-18-4-20250408002657969.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:01",
  "summary": "VTV.vn - Dự kiến, chỉ tiêu tuyển sinh của từng trường sẽ được công bố trong tháng 4/2025. Toàn thành phố Hà Nội hiện có hơn 100 trường THPT tư thục.",
  "content": "Năm học 2025-2026, các trường trung học phổ thông tư thục trên địa bàn thành phố Hà Nội áp dụng phương thức xét tuyển để tuyển học sinh vào lớp 10.Hội đồng tuyển sinh nhà trường sẽ xây dựng phương án tuyển sinh lớp 10 năm học 2025-2026 căn cứ vào các yếu tố: Điểm xét tuyển của thí sinh tham dự kỳ thi tuyển sinh vào lớp 10 trung học phổ thông công lập không chuyên năm học 2025-2026; kết quả rèn luyện, học tập của học sinh ở cấp trung học cơ sở, nếu lưu ban lớp nào thì lấy kết quả năm học lại của lớp đó và các quy định khác của quy chế tuyển sinh trung học cơ sở và tuyển sinh trung học phổ thông do Bộ Giáo dục và Đào tạo ban hành.Học sinh đăng ký dự tuyển vào trường bằng hình thức trực tuyến trên cổng thông tin tuyển sinh của trường. Sở Giáo dục và Đào tạo Hà Nội sẽ công bố cổng tuyển sinh trực tuyến vào lớp 10 năm học 2025-2026 của các trường tư thục trên cổng tuyển sinh đầu cấp của thành phố, tại địa chỉ https://tsdaucap.hanoi.gov.vn/, học sinh lưu ý quy định này để thực hiện đúng.Sở Giáo dục và Đào tạo Hà Nội sẽ giao chỉ tiêu tuyển sinh lớp 10 cho các trường trung học phổ thông tư thục năm học 2025-2026. Dự kiến, chỉ tiêu tuyển sinh của từng trường sẽ được công bố trong tháng 4/2025.Toàn thành phố hiện có hơn 100 trường trung học phổ thông tư thục.Kỳ tuyển sinh lớp 10 các trường trung học phổ thông công lập năm học 2025-2026 trên địa bàn thành phố Hà Nội sẽ diễn ra ngày 7 và 8/6. Các thí sinh có nguyện vọng dự tuyển vào lớp 10 trường trung học phổ thông chuyên làm bài các môn chuyên vào ngày 9/6.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}