{
  "category": "chinh-tri",
  "url": "https://vtv.vn/xa-hoi/ngay-30-4-cua-nhung-nguoi-linh-bien-20250430130945541.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:58",
  "summary": "VTV.vn - Sáng 30/4, tại các đảo thuộc quần đảo Trường Sa,  nhà giàn DK1, các tàu trực trên biển và các đơn vị Hải quân đều tổ chức kỷ niệm 50 năm Giải phóng miền Nam.",
  "content": "Sáng 30/4, qua các màn hình lớn phát truyền hình trực tiếp Lễ kỷ niệm hào hùng, xúc động từ thành phố mang tên Bác, quân dân trên quần đảo Trường Sa, nhà giàn DK1, các tàu trực trên biển và các đơn vị Hải quân đểu tổ chức xem Chương trình Truyền hình trực tiếp và tổ chức nhiều hoạt động hướng về ngày vui Nam Bắc một nhà, non sông một mối.Treo cờ Tổ quốc ở Trường SaTrung tá Cấn Ngọc Sơn, Chỉ huy trưởng đảo Trường Sa cho biết: Dù không được trực tiếp tham gia Lễ kỷ niệm, nhưng qua sóng truyền hình, cán bộ, chiến sĩ đảo Trường Sa vẫn cảm nhận rõ khí thế trang nghiêm, hào hùng và rất hoành tráng của cuộc diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Chúng tôi cảm thấy vinh dự và tự hào khi được góp phần nhỏ bé của mình vào nhiệm vụ bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc  Cán bộ chiến sĩ Nhà giàn DK1/12 xem diễu binh, diễu hành qua màn ảnh nhỏ.Từ vùng thềm lục địa phía Nam của Tổ quốc, Hạ sĩ, Nguyễn Đức Duy, Chiến sĩ Pháo thủ, Nhà giàn DK19 cho biết: Được theo dõi trực tiếp Lễ kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước trên sóng truyền hình, ngay giữa trùng khơi Tổ quốc, chúng tôi cảm thấy vô cùng tự hào về dân tộc Việt Nam, về Quân đội nhân dân Việt Nam anh hùng, và càng thấm thía hơn giá trị của độc lập, hòa bình – thành quả vĩ đại mà bao thế hệ cha anh đã hy sinh xương máu để giành được. Chúng tôi nguyện sẽ tiếp bước, quyết tâm bảo vệ vững chắc chủ quyền biển, đảo thiêng liêng của Tổ quốc, để nhân dân được yên bình, đất nước không ngừng phát triển  Cán bộ, chiến sĩ Nhà giàn DK1 thực hiện nghi lễ chào cờ trên thềm lục địa phía Nam của Tổ quốc.Cũng trong dịp này, các đơn vị thuộc Quân chủng Hải quân cũng tổ chức nhiều  hoạt động văn hóa, văn nghệ, thể dục thể thao, tạo không khí đoàn kết, vui tươi cho cán bộ, chiến sĩ; nâng cao hơn nữa đời sống văn hóa tinh thần, đồng thời động viên cán bộ, chiến sĩ quyết tâm thực hiện tốt nhiệm vụ, khắc phục khó khăn, bảo vệ vững chắc chủ quyền biển, đảo thiêng liêng của Tổ quốc.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}