{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dua-ai-vao-lam-viec-chung-20250417214942732.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:49",
  "summary": "VTV.vn - Một công ty sản xuất đồ uống Đan Mạch đã bổ sung các \"đồng nghiệp\" AI vào lực lượng lao động của mình.",
  "content": "Royal Unibrew, nhà sản xuất bia lớn thứ hai tại Đan Mạch, đã tạo nên bước ngoặt mới trong lĩnh vực công nghệ khi bộ phận tiếp thị của công ty này chào đón 5 nhân viên AI, bao gồm 1 chuyên gia thương hiệu, 1 nhà phân tích thị trường, 1 nhân viên thu thập dữ liệu bán hàng, 1 chuyên gia pha chế rượu và 1 chuyên gia thương mại.Năm nhân viên này bao gồm ba nam, hai nữ. Các nhân viên AI đều có tên, khuôn mặt và địa chỉ email, có thể thay đổi trang phục nhưng họ chỉ tồn tại trong thế giới ảo. Bà Michala Svane, Giám đốc tiếp thị của Royal Unibrew, cho biết, ban đầu các trợ lý AI này làm việc mà không có tên họ nhưng giờ đây, cả 5 \"đồng nghiệp\" này đều có câu chuyện riêng, có danh phận riêng, có thể thay đổi trang phục và tương tác với các nhân viên khác hàng ngày.\"Khi chúng tôi cập nhập hình ảnh cho các nhân viên AI, tần suất làm việc và tương tác giữa họ với các nhân viên tăng lên gấp 4 lần\" - bà Svane chia sẻ.Các nhân viên con người tương tác với các \"đồng nghiệp\" AI qua ứng dụng chat và email. Các nhân viên AI này có thể nhận sự trợ giúp để làm các công việc có quy chuẩn và tìm kiếm thông tin. Giám đốc tiếp thị của Royal Unibrew khẳng định, các nhân viên của công ty dễ dàng chấp nhận và làm việc cùng 5 nhân viên \"ảo\" mà không gặp bất kỳ trở ngại nào.Một nhân viên cho biết, khi có đồng nghiệp AI, công việc của cô trở nên dễ dàng hơn. Mọi thứ được hoàn thành nhanh hơn so với trước bởi tính chất công việc của nhân viên này là phải tra cứu rất nhiều báo cáo, xem email liên tục và kết nối với nhiều người. Ngoài ra, khi làm việc với các nhân viên AI, việc phân tích và đối chiếu thông tin có thể được thực hiện kín đáo hơn, qua đó giúp đảm bảo độ bảo mật thông tin cao hơn.Royal Unibrew kỳ vọng, các nhân viên AI có thể giải phóng hết tiềm năng của mọi người. Tuy nhiên, công ty cũng yêu cầu các nhân viên con người phải có tinh thần phản biện bởi đó chỉ là những cỗ máy được con người xây dựng và cần được điều chỉnh. đóng góp thêm tư duy sáng tạo.   Ứng dụng AI để kiểm tra chất lượng cá ngừ VTV.vn -  Công ty công nghệ Fujitsu và Đại học Tokai đã công bố thiết bị tích hợp AI cho phép xác định hàm lượng chất béo của cá ngừ vây xanh đông lạnh theo cách không phá hủy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}