{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/giam-doc-phan-tich-bsc-krx-di-vao-van-hanh-muc-tieu-nang-hang-thi-truong-gan-hon-20250506100905404.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:43",
  "summary": "VTV.vn - TS. Trần Thăng Long nhận định, KRX đi vào vận hành giúp thúc đẩy thị trường Việt Nam có thể được nâng hạng trong thời gian gần.",
  "content": "Để theo kịp sự phát triển nhanh chóng của thị trường chứng khoán, các cơ quan quản lý và vận hành thị trường đã chính thức đưa vào vận hành hệ thống công nghệ mới KRX sau nhiều năm chờ đợi. Đây được coi là một bước ngoặt lịch sử về công nghệ của thị trường chứng khoán. Hệ thống công nghệ mới được đánh giá là có nhiều ưu điểm và sự khác biệt, do vậy các thành viên trên thị trường và nhà đầu tư sẽ cần phải nắm thêm thông tin về hệ thống mới này để quá trình đầu tư diễn ra được thuận lợi và hiệu quả.Trao đổi về vấn đề này trong Talk show Phố Tài chính (The Finance Street) trên VTV8, chuyên gia đánh giá, trước mắt dù hệ thống vẫn đang trong giai đoạn đầu đi vào vận hành cơ bản, tuy nhiên sự kiện này đã mở ra cho thị trường những cơ hội để các nhà quản lý xây dựng, triển khai cơ chế trung tâm thanh toán bù trừ CCP, hay cho ra mắt các công cụ giao dịch mới trong tương lai như T+0, bán khống… cũng sẽ giúp đáp ứng tiêu chí của các tổ chức xếp hạng tín nhiệm và gia tăng thanh khoản cho thị trường.BTV Khánh Ly: Chúng ta đã thấy hệ thống công nghệ mới KRX đã chính thức đi vào vận hành sau nhiều năm mong đợi của nhà đầu tư, cùng sự nỗ lực thực hiện từ phía cơ quan quản lý và vận hành thị trường, ông đánh giá như thế nào về điều này?TS. Trần Thăng Long, Giám đốc Phân tích Công ty Cổ phần Chứng khoán BIDV (BSC): Trong gia đoạn vừa rồi, rất nhiều nhà đầu tư kỳ vọng chúng ta sẽ có hệ thống giao dịch mới KRX được đưa vào hoạt động. Mặc dù quy mô của thị trường chứng khoán chứng khoán Việt Nam hiện nay mới chỉ ở mức cận biên nhưng về quy mô giao dịch thì gần tương đương so với một số thị trường ở nhóm thị trường mới nổi thứ cấp, và với quy mô giao dịch lớn như vậy thì hệ thống cũ sẽ gặp những trở ngại nhất định. Do vậy, theo khảo sát của BSC, nhiều nhà đầu tư trong nước và nhà đầu tư nước ngoài đều đang đặt nhiều kỳ vọng và hệ thống công nghệ mới KRX khi đi vào vận hành.BTV Khánh Ly: Hiện tại, việc áp dụng KRX mới đi vào vận hành và chưa đi kèm ngay các công cụ giao dịch hay các chính sách mới đi cùng với hệ thống. Tuy nhiên, chúng ta có thể kỳ vọng như thế nào thông qua việc áp dụng hệ thống này?TS. Trần Thăng Long, Giám đốc Phân tích Công ty Cổ phần Chứng khoán BIDV (BSC): Giai đoạn đầu sẽ chưa có những công cụ giao dịch mới được đưa ra dựa trên hệ thống KRX. Tuy nhiên, việc KRX chính thức đi vào hoạt động sẽ tạo nền tảng chuẩn bị cho những phương thức và các công cụ giao dịch mới sau này dựa trên hệ thống công nghệ mới KRX.Đặc biệt, chúng ta cần lưu ý phần liên quan đến trung tâm bù trừ CCP (có thể được triển khai dựa trên hệ thống mới) rất quan trọng. Mặc dù các đối tác khi đánh giá thị trường Việt Nam chưa nhắc đến trung tâm này nhiều nhưng đây là một trong những điểm tiên quyết để phát triển những giải pháp tiếp theo như các công cụ giao dịch liên quan đến hợp đồng quyền chọn hay ngày giao dịch T0… Hiện nay, cơ quan quản lý và vận hành thị trường chưa đưa vào những sản phẩm mới trên nền hệ thống mới KRX tôi nghĩ là điều phù hợp, bởi chúng ta sẽ cần thời gian để các thành viên thị trường cùng cơ quan quản lý, đơn vị vận hành KRX rồi chính nhà đầu tư quen dần với những thay đổi nhất định của hệ thống mới, trước khi chúng ta cùng xem xét trong tương lai sẽ đưa những sản phẩm hay những công cụ giao dịch khác vào thị trường, qua đó tăng mức độ tiệm cận với các thị trường chứng khoán phát triển khác.BTV Khánh Ly: Vậy ông có thể chia sẻ thêm về việc có được những công cụ giao dịch mới đó thì các thị trường phát triển đã đạt được những gì?TS. Trần Thăng Long, Giám đốc Phân tích Công ty Cổ phần Chứng khoán BIDV (BSC): Thị trường chứng khoán sẽ luôn là một trong những thị trường năng động nhất đối với việc thay đổi về mặt công nghệ. Còn sau đó, khi có thêm nhiều sản phẩm dựa trên hệ thống công nghệ mới sẽ tạo ra nhiều công cụ giao dịch hơn cho nhà đầu tư, họ sẽ giao dịch với tần suất cao hơn và đồng thời trong thời gian đó, nhà đầu tư nước ngoài cũng sẽ giao dịch sôi động hơn. Bởi quốc gia nào cũng trải qua một quá trình từ thị trường cận biên lên thị trường mới nổi thứ cấp hoặc một số quốc gia thì đi từ cận biên lên thị trường thị trường phát triển và trong quá trình đó họ đều phải nâng cấp hệ thống. Qua đó, họ đã thu hút thêm được các giao dịch của các nhà đầu tư lớn từ nước ngoài khi đã đáp ứng các tiêu chuẩn.BSC cũng đã theo dõi các thị trường chứng khoán, trong đó có các thị trường phát triển, mới nổi bao gồm UAE, Qatar, Đài Loan (Trung Quốc), Hàn Quốc khi áp dụng các sản phẩm mới trên nền công nghệ mới thanh khoản sẽ được cải thiện trong ngắn hạn. Để thanh khoản cải thiện trong dài hạn thì bên cạnh hệ thống giao dịch mới, sẽ cần nhiều các giải pháp đồng bộ tăng nguồn cung cổ phiếu doanh nghiệp lớn, các chính sách thúc đẩy các nhà đầu tư quốc tế và các nhà đầu tư chuyên nghiệp. Ví dụ đối với thị trường Đài Loan (Trung Quốc) gia đoạn 2014-2015, thanh khoản có xu hướng tăng rõ rệt, cụ thể giá trị giao dịch tăng 26% trong thời gian này. Trong khi tại Hàn Quốc theo báo cáo từ Bank Of Korea và KRX, giá trị giao dịch tăng gấp 4 lần và khối lượng giao dịch tăng gấp 13 lần trong thời gian nghiên cứu từ 1997 – 2003 khi quốc gia này đồng loạt thực hiện nhiều giải pháp phát triển thị trường chứng khoán, bên cạnh nâng cấp hệ thống giao dịch.TS. Trần Thăng Long trao đổi cùng TS. Trần Thăng Long tại Talk show Phố Tài chính.BTV Khánh Ly: Với những kết quả đã nhìn thấy ở các nước thì thị trường chứng khoán Việt Nam được kỳ vọng ra sao khi có hệ thống công nghệ mới?TS. Trần Thăng Long, Giám đốc Phân tích Công ty Cổ phần Chứng khoán BIDV (BSC): Với những quan sát ở các thị trường đi trước, về dài hạn tôi thấy rằng trong thời gian áp dụng hệ thống giao dịch mới thì mức độ biến động thị trường nó cũng sẽ gia tăng. Nhà đầu tư cũng sẽ cần phải lưu ý đến vấn đề này vì khi có thêm những sản phẩm hay có thêm những công cụ mới thì nhà đầu tư sẽ có xu hướng giao dịch nhiều hơn nên nhà đầu tư sẽ cần phải có một thời gian để chuẩn bị sẵn sàng và cũng theo dõi những diễn biến sau khi hệ thống công nghệ mới được đi vào hoạt động để rút ra những bài học kinh nghiệm cho việc giao dịch, và kiểm soát được quá trình quản trị rủi ro cho các giao dịch trong thời gian sắp tới.Ngoài ra trong giai đoạn này, thị trường chứng khoán thế giới có tính đồng pha rất cao vậy nên thị trường chứng khoán Việt Nam vẫn còn những ẩn số, đặc biệt là liên quan đến những chính sách mới về thương mại giữa những quốc gia lớn như Hoa Kỳ hay Trung Quốc, EU, Nhật Bản, Việt Nam cũng là một quốc gia sẽ chịu ảnh hưởng nhiều bởi các chính sách này.Hiện tại, chúng tôi đã làm việc với rất nhiều doanh nghiệp niêm yết và đặc biệt những doanh nghiệp liên quan đến xuất khẩu, hay những doanh nghiệp hỗ trợ cho hoạt động xuất khẩu thì trong giai đoạn vừa rồi, họ đều đang đánh giá lại và chờ những kết quả đàm phán. Về mặt kỳ vọng, các doanh nghiệp cũng kỳ vọng rằng nếu chúng ta đàm phán được một mức thuế vừa phải, thấp hơn mức 46% và như vậy các doanh nghiệp mới có căn cứ để đưa ra những quyết định liên quan đến việc đầu tư mở rộng hay các quyết định liên quan đến ký kết hợp đồng với các đối tác hay không... Tuy nhiên, tôi kỳ vọng kết quả kinh doanh của các doanh nghiệp năm nay vẫn sẽ ghi nhận sự phục hồi tăng trưởng song mức độ sẽ khác so với dự báo trước đây.Và đến thời điểm hiện tại đã bắt đầu xuất hiện những phân hóa giữa các nhóm ngành, các nhóm cổ phiếu. Năm nay, chúng ta có một chính sách thúc đẩy đầu tư công rất tích cực, ở giai đoạn Covid các quốc gia khác đã bung ra chính sách này rồi, và đến thời điểm hiện tại chúng ta mới thúc đẩy đầu tư công mạnh mẽ với rất nhiều những dự án hạ tầng lớn. Ngoài ra những nỗ lực về thúc đẩy tăng trưởng tiêu dùng, phát triển kinh tế tư nhân… thì những nhóm ngành, nhóm cổ phiếu liên quan sẽ có xu hướng diễn biến tốt hơn và phần nào đó sẽ thúc đẩy giao dịch trên thị trường, thúc đẩy điểm số chung của VN Index trong thời gian sắp tới.BTV Khánh Ly: Tuy nhiên, đó là về kỳ vọng, còn để các kỳ vọng thực tế thành hiện thực thì là các thành viên của thị trường, theo ông, những việc cần làm tiếp theo sẽ là gì?TS. Trần Thăng Long, Giám đốc Phân tích Công ty Cổ phần Chứng khoán BIDV (BSC): Từ phía những người làm chính sách thì tôi nghĩ một điều rất quan trọng là chúng ta cần sớm có những văn bản hướng dẫn bởi khi hệ thống mới được đưa vào vận hành, sẽ có rất nhiều thứ thay đổi. Còn các thành viên thị trường ở đây chủ yếu là các công ty chứng khoán cũng sẽ cần sự hướng dẫn, cần những văn bản chính thức từ phía các cơ quan quản lý để đào tạo hệ thống nhân viên cũng như chuẩn bị sẵn sàng tâm lý hỗ trợ cho những nhà đầu tư có thể hiểu biết hơn về hệ thống mới.Ngoài ra, đối với việc đánh giá nâng hạng thị trường chứng khoán Việt Nam thì hiện đang có hai tổ chức xếp hạng tín nhiệm quan trọng là FTSE và MSCI, hai tổ chức này có những tiêu chí khác nhau. Đối với FTSE, chúng tôi cũng có trao đổi trực tiếp với đại diện FTSE thì họ cho biết rằng KRX không phải là một điều kiện tiên quyết dẫn đến việc quyết định về nâng hạng thị trường chứng khoán Việt Nam, nhưng nó cũng là một điểm rất quan trọng. Còn đối với MSCI, họ cho biết họ quan tâm đến hệ thống mới, KRX gần như sẽ là một yếu tố tiên quyết trong quá trình đánh giá về nâng hạng và nếu đạt được các tiêu chí nâng hạng của MSCI thì số lượng các quỹ đầu tư cũng như quy mô các quỹ đầu tư tham gia vào thị trường chứng khoán Việt Nam sẽ lớn hơn rất nhiều. Chính vì vậy, khi chúng ta đi vào vận hành hệ thống mới KRX rồi, chúng ta đã tiến thêm được một bước gần hơn đối với các tiêu chí đánh giá nâng hạng thị trường, giúp thúc đẩy thị trường Việt Nam có thể được nâng hạng trong thời gian gần.BTV Khánh Ly: Xin cảm ơn ông về những thông tin vừa rồi!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}