{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/xac-suat-trung-phai-manh-vo-tu-tau-tham-do-lien-xo-cu-sap-roi-tu-do-xuong-trai-dat-vao-tuan-toi-20250502154119259.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:46",
  "summary": "VTV.vn - Một khoang tàu thăm dò được bảo vệ bằng nhiệt mà Liên Xô cũ dự định đưa tới sao Kim cách đây 53 năm, hiện đang trên đường va chạm với Trái Đất.",
  "content": "Nhà thiên văn học Marco Langbroek dự đoán khoang tàu này sẽ va chạm vào khoảng một tuần tới, nhưng hiện các nhà khoa học chưa thể dự đoán được vị trí rơi của mảnh vỡ này.Vào cuối tháng 3/1972, tàu Cosmos 482 của Liên Xô cũ được phóng để thăm dò sao Kim, đã gặp trục trặc trong quá trình phóng bằng tên lửa đẩy đến hành tinh láng giếng của Trái đất được bao phủ bởi mây. Tuy nhiên, hành trình đầy tham vọng này bị thất bại, do tầng trên của tên lửa đẩy Soyuz bị tàu thăm dò sao Kim cắt đứt trước thời hạn, khiến tải trọng bị mắc kẹt trên quỹ đạo Trái đất suốt 53 năm nay.Nhưng một tin tức mới về tàu thăm dò này đang khiến giới khoa học lo lắng: Trong khoảng 1 tuần nữa, vào hoặc gần ngày 9-10/5, Kosmos 482 sẽ quay trở lại Trái Đất và có thể rơi tự do, theo báo cáo từ nhà quan sát vệ tinh Marco Langbroek của Hà Lan - người đã theo dõi bằng kính thiên văn phần còn lại của Cosmos 482 bay quanh Trái đất trong nhiều năm.Tàu thăm dò Venera 4 của Liên Xô đang chuẩn bị được phóng tới sao Kim vào năm 1967. (Ảnh: Getty Images)Và một chủ đề nóng cần suy ngẫm là tàu Cosmos 482 vốn được thiết kế để sống sót khi đi qua khí quyển khắc nghiệt của sao Kim, nên có khả năng nó cũng sẽ nguyên vẹn khi xuyên qua khí quyển Trái Đất và rơi xuống mặt đất. Theo giới khoa học, dù khả năng xảy ra rủi ro là thấp, nhưng vẫn không thể loại trừ hoàn toàn.Cosmos 482 của Liên Xô cũ là tàu thăm dò \"chị em\" với Venera 8 - tàu vũ trụ thứ hai hạ cánh thành công trên bề mặt sao Kim vào tháng 7/1972. Nó đã chuyển tiếp dữ liệu từ bề mặt \"địa ngục\" của sao Kim trong 50 phút và 11 giây trước khi chịu khuất phục trước các điều kiện khắc nghiệt của hành tinh này.Trong khi đó, trôi dạt lơ lửng xung quanh Trái đất và sẽ trở lại mặt đất là xác tàu Cosmos 482, đã mất tích trong không gian 53 năm nay. Cỗ máy thăm dò theo phong cách Liên Xô cũ này được chế tạo để chịu được sức nóng khi lặn vào bầu khí quyển dày đặc của hành tinh phủ đầy mây - sao Kim. Khối lượng tàu đổ bộ sao Kim được định mức là 495 kg và có khả năng bảo vệ nhiệt đáng kể.Hành trình hạ cánh cứngThời điểm và địa điểm chính xác mà phần cứng lạc hướng của tàu thăm dò Cosmos 482 có thể rơi trở lại Trái đất vẫn chưa chắc chắn. Với độ nghiêng quỹ đạo là 51,7 độ, quá trình rơi xuống có thể xảy ra ở bất kỳ vĩ độ nào giữa 52 độ vĩ Bắc và 52 độ vĩ Nam, theo nhà thiên văn học Marco Langbroek.Trong những tháng qua, cùng với đồng nghiệp Dominic Dirkx, ông Langbroek đã định hình mô hình tái nhập cho Cosmos 482 trong TUDAT - hộp công cụ động lực học thiên văn TU Delft. TUDAT là phần mềm động lực học thiên văn đa nền tảng, nguồn mở được phát triển và bảo trì tại khoa Hàng không vũ trụ của Đại học Kỹ thuật Delft (Hà Lan), nơi ông Langbroek làm việc.Các nhà khoa học cho rằng tốc độ va chạm từ mảnh vỡ của tàu Cosmos 482 sẽ tương tự như một vụ va chạm thiên thạch. (Ảnh: Getty Images)Theo báo cáo của ông Langbroek, tàu thăm dò Sao Kim của Liên Xô cũ có một chiếc dù để lặn xuống tầng khí quyển trên của Sao Kim. \"Nhưng tôi không chắc rằng nó sẽ hoạt động ngay bây giờ và cho rằng nếu sống sót sau khi tái nhập khí quyển Trái đất, nó sẽ rơi xuống rất mạnh\".Ông Langbroek dự kiến ​​vận tốc cuối cùng theo thứ tự khoảng 145 dặm/h trở lên (65-70 mét/giây) trên mặt đất hoặc rơi xuống đại dương.Tuy nhiên, ông Langbroek chỉ ra rằng: \"Những rủi ro liên quan không quá cao, nhưng không phải là không có. Với khối lượng chỉ dưới 500 kg và kích thước 1 mét, rủi ro tương tự như một vụ va chạm thiên thạch\".Mặc dầu vậy, nhà thiên văn học Marco Langbroek vẫn khuyến cáo: \"Hãy theo dõi và cảnh giác!\".        Khả năng thiên thạch có sức hủy diệt gấp 500 lần bom nguyên tử va vào Trái Đất VTV.vn - Xác suất thiên thạch 2024 YR4 va chạm Trái Đất đã tăng lên 2,3%.     Cận cảnh hình ảnh thiên thạch rơi “biến đêm thành ngày” VTV.vn - Sáng sớm 4/12, một thiên thạch rơi đã thắp sáng bầu trời vùng Yakutia xa xôi ở phía Đông nước Nga, tạo ra một quả cầu lửa.     Tổng thống Putin ví tên lửa đạn đạo Oreshnik mới của Nga với thiên thạch VTV.vn - Tổng thống Vladimir Putin hôm 28/11 cho biết sức mạnh tấn công của tên lửa đạn đạo Oreshnik hiện đại mới của Nga tương tự như một vụ va chạm thiên thạch.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}