{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-bao-gio-cho-den-thang-muoi-len-song-cine7-ky-uc-phim-viet-20250419141129887.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:05",
  "summary": "VTV.vn - “Cine 7 - Ký ức phim Việt” tuần này mang đến bộ phim \"Bao giờ cho đến tháng Mười” của đạo diễn Đặng Nhật Minh, vào 21h10 ngày 19/04/2025 trên kênh VTV3.",
  "content": "Tác phẩm điện ảnh Bao giờ cho đến tháng mười đã khám phá một nỗi đau chung của hàng triệu gia đình, không chỉ ở Việt Nam mà còn cả thế giới, khi mất đi người thân trên chiến trường đẫm máu để bảo vệ lãnh thổ quốc gia. Một bộ phim đau buồn nhưng không kém phần nhân văn khi nó kết lại bằng sự gửi gắm tương lai đất nước cho thế hệ mai sau theo đúng tuyên ngôn trong cuộc đời làm phim của đạo diễn Đặng Nhật Minh: “Chỉ có chủ nghĩa nhân văn mới rung động được đến trái tim của nhân loại”. Bộ phim đã nhận được nhiều nhiều giải thưởng trong và ngoài nước, là một những bộ phim châu Á xuất sắc nhất mọi thời đại do CNN bình chọn.Tại sao bộ phim lại có tên “Bao giờ cho đến tháng mười”?Bộ phim do chính đạo diễn Đặng Nhật Minh tự viết kịch bản. Tên Bao giờ cho đến tháng mười được đạo diễn lấy ý tưởng từ trong tác phẩm “Thương nhớ mười hai” của nhà văn Vũ Bằng có câu ca dao “Bao giờ cho đến tháng mười/ Ta đem liềm hái ra ngoài ruộng ta/ Gặt hái ta đem về nhà/ Phơi khô quạt sạch ấy là xong công”. Chính từ câu ca dao ấy, NSND, Đạo diễn Đặng Nhật Minh đã quyết định chọn ngay ý “Bao giờ cho đến tháng mười” và cũng chính là câu mở đầu trong bài thơ ông viết để nhân vật thầy giáo Khang đọc trong phim.NSƯT Hữu Mười “suýt mất vai” trong phim Bao giờ cho đến tháng mười vì ăn nhót.Trong cuộc trò chuyện trong chương trình Cine 7 - Ký ức phim Việt, NSƯT Hữu Mười đã tâm sự: Tôi không phải là ứng cứ viên vai thầy giáo Khang. Tuy nhiên, sau đó đã được đạo diễn Đặng Nhật Minh lựa chọn vào vai diễn này. Trong quá trình thực hiện bộ phim có rất nhiều kỉ niệm đáng nhớ. Tuy nhiên, có một kỉ niệm ông không bao giờ quên. “Tôi suýt bị đuổi ra khỏi vai ấy, mà đúng ra là bị đuổi rồi, mà khi đó tôi đóng được nửa bộ phim rồi. Lúc ấy mà bị đuổi khỏi vai thì coi như ước mơ trở thành “tài tử quốc doanh” của tôi đã tan tành”.NSƯT Hữu Mười kể về những kỷ niệm trong phimTrong phân cảnh diễn đoàn chèo cùng với NSƯT Lê Vân (trong vai cô Duyên), dàn cảnh rất đông người. Hôm đó, quay cảnh đoàn chèo và đông người trước. NSƯT Hữu Mười trong lúc chờ quay phân cảnh của mình, có ngồi nói chuyện cùng với những người trẻ tại sân đình. Khi đó có một cô mang một túi nhót ra mời, do đang mặc quần áo của nhân vật để chuẩn bị vào vai ông đã không “mài nhót” như cách thông thường mà ăn thẳng. Tuy nhiên, ăn được hai quả thì ông đau bụng. Đi ra phía người đàn ông chạy máy nổ ở cách xa sân khấu, NSƯT Hữu Mười được mời uống nước chè và nói chuyện. Và cũng trong khoảnh khắc nói chuyện quên mất thời gian ấy, ông đã thấy người làm nhiệm vụ ánh sáng của đoàn phim thông báo tắt máy vì không tìm thấy diễn viên. Và người đó chính là ông, sau đó NSƯT Hữu Mười đã bị đạo diễn Đặng Nhật Minh mắng và tuyên bố cắt vai của ông. Tuy vậy, ông vẫn được một quay phim động viên quay nốt phân cảnh của mình, với hy vọng mong manh đạo diễn đổi ý… Đây vừa là kỉ niệm buồn, những cũng là kí ức không bao giờ ông quên. Mãi sau này khi trở thành đạo diễn, ông đã nghĩ lại chính câu chuyện của mình và hiểu rằng “Vì sao đạo diễn có những cơn nóng giận như thế là chính xác. Bởi vì một người đạo diễn khi ra đoàn làm phim, nếu diễn viên đến muộn, không tập trung vào vai hoặc không kỷ luật thì tôi cũng không chấp nhận được. Khi đó tôi mới hiểu tôi đã vô kỷ luật như thế nào trong vai diễn của mình…”NSND Đặng Nhật Minh và những ấn tượng với NSƯT Hữu Mười trong vai Thầy giáo Khang“Anh Hữu Mười là một diễn viên giỏi, thời đó mới đi học ra. Trước đó anh Hữu Mười đã đóng vai thầy giáo trước đó. Tôi không muốn lặp lại, tôi muốn có cái gì đó mới. Khi anh ấy vào vai rồi thì tôi thấy khó có ai thay thế được anh ấy. Tôi ấn tượng nhất cái ảnh anh ấy đứng trong đám người, để xem vở chèo. Khuôn mặt anh ấy lúc đó cảm động, khuôn mặt hay quá. Bây giờ tôi cũng không quên được gương mặt ấy, không diễn gì cả mà tất cả trong con mắt. Chỉ một mình anh ấy hiểu vì sao nhân vật Duyên lại bỏ dở vở chèo này”Đạo diễn Đặng Nhật MinhBao giờ cho đến tháng mười  - Lời tâm sự của đạo diễn Đặng Nhật Minh với khán giảĐạo diễn, NSND Đặng Nhật Minh có sự nghiệp sáng tác với nhiều tác phẩm nổi bật. Bộ phim truyện đầu tiên của ông là “Những ngôi sao biển” (1973), nhưng chưa được nhiều người biết đến. Ông bắt đầu nổi tiếng từ phim truyện “Thị xã trong tầm tay” về những đổ nát hữu hình trong cuộc sống và vô hình trong tâm hồn sau chiến tranh biên giới phía Bắc (1983, Bông Sen vàng Liên hoan phim Việt Nam).Bộ phim đưa tên tuổi của Đặng Nhật Minh nổi danh trong và ngoài nước là “Bao giờ cho đến tháng mười” (1984, Bông Sen vàng Liên hoan phim Việt Nam, Giải Đặc biệt của Ban giám khảo Liên hoan phim quốc tế Hawaii, Top 18 bộ phim châu Á xuất sắc nhất mọi thời đại theo bình chọn của CNN).Bao giờ cho đến tháng 10 vào danh sách 18 phim Châu Á xuất sắc nhất mọi thời đạiÔng cũng là người hiếm hoi trong làng điện ảnh hầu như chỉ làm phim dựa trên kịch bản do chính mình viết. Ông cho rằng khi tìm đề tài tôi đã nghĩ đề tài chiến đấu chỉ nói về người ở mặt trận, cònn biết bao con người, thân phận sống ở nông thôn, hậu phương nên tôi nghĩ mình làm thử phim nói về điều đó “Tất cả là sự tích lũy của tôi khi sống ở nông thôn trong thời kì sơ tán”. Bộ phim thể hiện rõ phong cách sáng tác, nét tinh tế, sâu lắng của NSND, Đạo diễn Đặng Nhật Minh. Đặc biệt trong phân cảnh phiên chợ âm dương, và câu nói đầy ám ảnh của nhân vật Nam (chồng của nhân vật Duyên) “Anh chỉ muốn những người sống được hạnh phúc/ Chỉ có những người còn sống mới có thể làm được điều đó/ Anh đã làm xong phần việc của mình rồi/ Cái còn lại mãi mãi là cái không bao giờ nhìn thấy được” Những câu nói đầy triêt lý ấy của một người đã hy sinh trên chiến trường, chính là điều mà NSND, Đạo diễn Đặng Nhật Minh muốn gửi gắm qua phân cảnh này…Ông cũng cho rằng mỗi bộ phim là lời tâm sự ông muốn gửi gắm đến với khán giả.NSND, Đạo diễn Đặng Nhật Minh cũng cho rằng “xem phim của tôi, nhiều người nước ngoài cho rằng rất Việt Nam. Bởi lẽ, Việt Nam ngay trong máu thịt của tôi rồi”.Quý vị đón xem \"Cine7 - Ký ức phim Việt\", cuộc trò chuyện với NSƯT Hữu Mười về phim điện ảnh “Bao giờ cho đến tháng Mười”, 21h10 ngày 19/04/2025 trên kênh VTV3! Cine 7 - Ký ức phim Việt là chương trình phát sóng trên sóng VTV3, nơi chúng ta sẽ cùng nhau thưởng thức lại những tác phẩm điện ảnh vang bóng một thời, trò chuyện với những diễn viên gạo cội đã đặt nền móng cho điện ảnh Việt Nam. Chương trình hứa hẹn sẽ mang đến cho khán giả nhiều cung bậc cảm xúc, sự hoài niệm cũng như lòng biết ơn to lớn đối với thế hệ cha ông đi trước. Chương trình lên sóng vào lúc 21h tối thứ 7 hàng tuần, bắt đầu từ 15/2 trên kênh VTV3 - Đài Truyền hình Việt Nam và nền tảng truyền hình số Quốc gia VTVgo.          Các phim điện ảnh sẽ được phát sóng trong chương trình Cine7 - Ký ức phim Việt trên VTV3  và nền tảng truyền hình số Quốc gia VTVgo: Đến hẹn lại lên, Chị Tư Hậu, Cánh đồng hoang, Nổi gió, Vĩ tuyến 17 ngày và đêm, Mẹ vắng nhà, Ngày lễ thánh, Mùi cỏ cháy, Đừng đốt,  Bao giờ cho đến tháng mười, Biệt động Sài Gòn….        Cảnh đốt tay 'một đúp ăn ngay' gây ám ảnh nhất phim Nổi gió VTV.vn -  Hơn nửa thế kỷ sau, bộ phim \"Nổi gió\" một lần nữa sống lại trong lòng công chúng qua chương trình Cine7 – Ký ức phim Việt.     Phim  ‘Cánh đồng hoang’ lên sóng Cine 7 - Ký ức phim Việt VTV.vn - Chương trình “Cine 7 - Ký ức phim Việt” tuần này mang đến bộ phim “Cánh đồng hoang” của đạo diễn Nguyễn Hồng Sến.     Cine 7 - Ký ức phim Việt: 5 diễn viên nhí ấn tượng của 'Mẹ vắng nhà' VTV.vn - Chia sẻ về phim Mẹ vắng nhà, NSƯT Ngọc Thu tiết lộ 5 diễn viên nhí là bạn diễn gây nhiều ấn tượng nhất với chị.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}