{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-chuan-bi-cho-le-duyet-binh-80-nam-ngay-chien-thang-20250504131258262.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:19",
  "summary": "VTV.vn - Moscow đang khẩn trương hoàn tất những khâu chuẩn bị cuối cùng cho sự kiện quân sự – lịch sử lớn nhất trong năm tại Nga.",
  "content": "Cả nước Nga đang hướng tới lễ kỷ niệm 80 năm Ngày Chiến thắng trong Cuộc chiến tranh Vệ quốc vĩ đại (9/5/1945 - 9/5/2025), một trong những ngày lễ thiêng liêng và giàu ý nghĩa nhất đối với người dân Nga.Sự kiện trung tâm sẽ là lễ duyệt binh quy mô lớn trên Quảng trường Đỏ ở thủ đô Moscow, với sự tham gia của hơn 10.000 quân nhân cùng hàng trăm phương tiện, khí tài quân sự hiện đại. Đây cũng là dịp để các thế hệ người Nga cùng nhau tưởng nhớ lịch sử, tri ân những hy sinh vì hòa bình và khẳng định tinh thần yêu nước bền bỉ.Để chào mừng Ngày Chiến thắng, người dân Nga sẽ nghỉ làm từ ngày 8 đến ngày 11/5. (Ảnh: AP)Kể từ sau chiến thắng năm 1945, đã có 34 cuộc duyệt binh lớn được tổ chức, trong đó cuộc duyệt binh đầu tiên diễn ra ngày 24/6/1945, với sự tham gia của 40.000 Hồng quân và gần 2.000 khí tài quân sự. Từ năm 1995, Ngày Chiến thắng 9/5 chính thức được đánh dấu bằng lịch đỏ và trở thành ngày lễ toàn quốc với các hoạt động duyệt binh thường niên.Năm nay, ngoài lễ duyệt binh tại Quảng trường Đỏ, sự kiện cũng được tổ chức đồng loạt tại 8 thành phố anh hùng và 19 thành phố có trụ sở các quân khu, hạm đội, và lực lượng vũ trang.(Ảnh: AP)Tại thủ đô, các khán đài cao 6m đang được gấp rút lắp đặt với tổng sức chứa 6.740 chỗ ngồi. Tuy nhiên, không có vé bán công khai; giấy mời chỉ dành cho cựu chiến binh, thân nhân, quân nhân và các vị khách đặc biệt.Không khí sôi động đã lan tỏa khắp Matxcơva khi người dân và du khách tranh thủ theo dõi các buổi diễn tập của lực lượng quân đội trước ngày trọng đại.Lễ duyệt binh năm nay dự kiến có sự tham gia của lãnh đạo 19 quốc gia và nhiều đoàn quân đội nước ngoài. An ninh đang được siết chặt khi lượng người đổ về thủ đô Nga tiếp tục tăng cao những ngày gần đây.        LB Nga long trọng tổ chức lễ duyệt binh kỷ niệm 76 năm chiến thắng trong Chiến tranh Vệ quốc vĩ đại VTV.vn - Vào 10h (tức 14h theo giờ Hà Nội) ngày 9/5, lễ duyệt binh nhân kỷ niệm 76 năm chiến thắng của các dân tộc Xô Viết vĩ đại đã diễn ra trên Quảng trường Đỏ ở Moscow, Nga.     Nga tưởng niệm 75 năm ngày bắt đầu chiến tranh Vệ quốc vĩ đại VTV.vn - Nga đã tưởng niệm 75 năm ngày bắt đầu chiến tranh Vệ quốc vĩ đại.     Tổng thống Nga: Cuộc Chiến tranh vệ quốc vĩ đại là kỷ nguyên của lòng can đảm VTV.vn - Sau phút mặc niệm các anh hùng, liệt sĩ, Tổng thống Nga khẳng định, cuộc Chiến tranh vệ quốc vĩ đại 1941-1945 là kỷ nguyên của lòng can đảm và tinh thần dũng cảm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}