{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/canada-ky-vong-dam-phan-mang-tinh-xay-dung-voi-my-20250504211617477.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:02",
  "summary": "VTV.vn - Thủ tướng Canada Mark Carney dự kiến đến Washington vào ngày 6/5 để gặp Tổng thống Mỹ Donald Trump.",
  "content": "Đây sẽ là cuộc gặp trực tiếp đầu tiên của hai nhà lãnh đạo kể từ khi ông Carney nhậm chức Thủ tướng vào ngày 14/3  và sau cuộc bầu cử liên bang trong ngày 28/4. Ông Carney đặt nhiều kỳ vọng vào cuộc gặp với Tổng thống Mỹ, đặc biệt là việc đạt được một hiệp ước thương mại và an ninh mới giữa hai nước.Dự kiến hai nhà lãnh đạo sẽ thảo luận về căng thẳng thương mại Mỹ - Canada, cũng như mở đường cho việc đàm phán một hiệp ước thương mại và an ninh mới giữa hai nước.Trước đó, vào ngày 2/5, tại cuộc họp báo đầu tiên kể từ khi giành được chính phủ thiểu số trong cuộc bầu cử liên bang đầu tiên của mình, ông Carney cho biết ông không muốn đàm phán công khai với Mỹ. Tuy nhiên, ông sẽ bước vào các cuộc thảo luận với sự chuẩn bị kỹ lưỡng trên cơ sở đảm bảo lợi ích tốt nhất cho Canada. Theo đó, nhà lãnh đạo Canada cho rằng sẽ có những khúc quanh co, thăng trầm, nhưng ông sẽ đấu tranh để có được thỏa thuận tốt nhất và chỉ chấp nhận thỏa thuận tốt nhất cho Canada.Thủ tướng Canada Mark Carney (Ảnh: AP)Trong quá trình vận động tranh cử, ông Carney tỏ ra là ứng cử viên tốt nhất có thể đối phó với những động thái của Tổng thống Trump, trong đó có các biện pháp thuế quan mạnh mẽ cũng như như những tuyên bố đe dọa sẽ biến Canada thành một tiểu bang của Mỹ.Ông Carney cho biết khi các cuộc thảo luận về thương mại và an ninh được tiếp tục với chính quyền Trump, điều quan trọng là phải tách biệt mong muốn khỏi thực tế.\"Mối quan hệ nào đều có những lúc trầm lúc bổng, nhưng như tôi đã nói trong bài phát biểu của mình, tôi sẽ đấu tranh để có được thỏa thuận tốt nhất cho Canada và chỉ chấp nhận thỏa thuận tốt nhất cho Canada, cũng như dành nhiều thời gian nhất có thể cho điều đó\" - ông Carney khẳng định.Ông Carney xác nhận trọng tâm của cuộc gặp sắp tới với Tổng thống Trump và các quan chức cấp cao trong chính quyền Mỹ sẽ tập trung vào các áp lực thương mại tức thời, chẳng hạn như thuế quan, cũng như tương lai lâu dài trong mối quan hệ Mỹ - Canada.Theo kế hoạch, Thủ tướng Carney sẽ công bố thành phần Chính phủ mới trong tuần bắt đầu từ ngày 12/5 và Quốc hội Canada khóa mới sẽ nhóm họp vào ngày 26/5. Ông Carney khẳng định sẽ thực hiện cuộc cải tổ kinh tế lớn nhất của nước này kể từ sau Thế chiến II.        Tân Thủ tướng Canada công du châu Âu VTV.vn - Tân Thủ tướng Canada Mark Carney bắt đầu chuyến công du châu Âu nhằm củng cố quan hệ với các đồng minh trong bối cảnh căng thẳng thương mại với Mỹ leo thang.     Tổng thống Trump tái đề xuất Canada trở thành bang thứ 51 của Mỹ VTV.vn - Ông Trump đã nhắc lại việc mong muốn Canada trở thành một bang của Mỹ trong bài đăng trên mạng xã hội Truth Social thông báo về mức thuế đối với quốc gia láng giềng này.     Leo thang căng thẳng Mỹ - Canada VTV.vn - Chính phủ Canada đã thể hiện thái độ cứng rắn trong căng thẳng thuế quan với Mỹ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}