{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nghi-quyet-68-trao-niem-tin-go-diem-nghen-tao-dong-luc-cho-kinh-te-tu-nhan-20250506075527204.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:32",
  "summary": "VTV.vn - Gần 1 triệu doanh nghiệp, 5 triệu hộ kinh doanh cá thể, khu vực kinh tế tư nhân đóng góp khoảng 51% GDP. Kinh tế tư nhân là động lực quan trọng của nền kinh tế Việt Nam.",
  "content": "Bộ Chính trị vừa ban hành Nghị quyết 68 về phát triển kinh tế tư nhân. Nghị quyết được kỳ vọng sẽ tạo ra một bước ngoặt lịch sử, mở ra kỷ nguyên đột phá cho khu vực kinh tế năng động này đồng thời khẳng định vai trò không thể thiếu của kinh tế tư nhân trong sự nghiệp xây dựng và phát triển đất nước.Với gần một triệu doanh nghiệp, khoảng 5 triệu hộ kinh doanh cá thể, khu vực kinh tế tư nhân hiện đóng góp khoảng 51% GDP, tạo ra hơn 40 triệu việc làm. Những con số trên cho thấy, trong nhiều năm qua, kinh tế tư nhân đã chứng minh là một động lực quan trọng của nền kinh tế Việt Nam.  Để khu vực này thực sự \"cất cánh\" và phát huy hết tiềm năng, cần phải có một \"đường băng\" đủ dài và vững chắc. Nghị quyết 68 ra đời chính là để đáp ứng yêu cầu đó.  Nghị quyết 68 đã chỉ rõ 5 quan điểm chỉ đạo cốt lõi, thể hiện sự thay đổi mạnh mẽ trong tư duy và nhận thức về vai trò của kinh tế tư nhân. Đặc biệt, Nghị quyết đánh giá kinh tế tư nhân là động lực quan trọng nhất của nền kinh tế quốc gia, là lực lượng tiên phong thúc đẩy tăng trưởng, đổi mới sáng tạo, công nghiệp hóa, hiện đại hóa và tái cấu trúc nền kinh tế. Phát triển kinh tế tư nhân nhanh, bền vững, hiệu quả và chất lượng cao là nhiệm vụ vừa cấp bách, vừa mang tính chiến lược, cần được cụ thể hóa trong các chiến lược, chính sách phát triển quốc gia nhằm giải phóng mọi tiềm năng, nguồn lực cho phát triển.  Đến năm 2030, phấn đấu có 2 triệu doanh nghiệp hoạt động, đóng góp 55 - 58% GDP. Đến năm 2045, phấn đấu có ít nhất 3 triệu doanh nghiệp hoạt động, đóng góp trên 60% GDP. Để hiện thực hóa các mục tiêu trên, Nghị quyết đề ra 8 nhóm nhiệm vụ và giải pháp trọng tâm, bao trùm các khía cạnh từ nhận thức, thể chế, nguồn lực đến khoa học, công nghệ và phát triển đội ngũ doanh nhân.  Đến năm 2030 khu vực kinh tế tư nhân phấn đấu có 2 triệu doanh nghiệp hoạt động, đóng góp 55 - 58% GDP.Doanh nghiệp đánh giá cao Nghị quyết 68  Ông Đậu Anh Tuấn - Phó Tổng thư ký Liên đoàn Thương Mại và Công nghiệp Việt Nam (VCCI) cho hay: \"Một trong những điểm quan trọng nhất của Nghị quyết này đấy là thể hiện một tinh thần mới, một tư duy đột phá về vai trò và tầm quan trọng của khu vực kinh tế tư nhân. Trước hết là về khẳng định vai trò của khu vực này, đây là một động lực quan trọng nhất của nền kinh tế trong giai đoạn tới. Chúng ta đã đổi mới về tư duy, về nhìn nhận và đưa ra rất nhiều những giải pháp rất là thiết thực\".  Nghị quyết có rất nhiều những nhóm giải pháp cụ thể và rõ ràng cho các bộ, các ngành, các địa phương thực hiện và nhiều những quan điểm tiến bộ từ những vấn đề khó, nhạy cảm như vấn đề về vụ việc hình sự thì xử lý như thế nào cho đến việc đổi mới về tư duy quản lý nhà nước từ tiền kiểm sang hậu kiểm. Những giải pháp như miễn thuế 3 năm đối với doanh nghiệp thành lập mới, doanh nghiệp tuy nhân lần đầu tiên được tham gia những lĩnh vực công nghiệp an ninh, quốc phòng. Ông Mạc Quốc Anh - Phó Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa TP Hà Nội cho hay: \"Chúng tôi đánh giá rất cao Nghị quyết lần này vì đây là lần đầu Bộ Chính trị khẳng định vai trò quan trọng là động lực chính của kinh tế tư nhân, đến năm 2030 chúng ta có 2 triệu doanh nghiệp. Chúng ta thấy Nghị quyết ghi rõ mục tiêu tăng trưởng về số và tăng trưởng về xanh. Một điều hết sức quan trọng là chúng ta không hình sự hóa các quan hệ kinh tế để giúp cho các doanh nghiệp tư nhân chúng ta có một không gian mới trong phát triển\".\"Khi không có sự phân biệt giữa các thành phần kinh tế như doanh nghiệp nhà nước, doanh nghiệp tư nhân hay doanh nghiệp nước ngoài, thì tạo lợi thế cho các doanh nghiệp tư nhân họ có thể tham liên doanh liên kết với nhau để có đủ năng lực tham gia vào các gói thầu đầu tư công của nhà nước\", bà Nguyễn Thị Thanh Hà - Chủ tịch Hiệp hội Doanh nghiệp tỉnh Hưng Yên chia sẻ.  Ông Đào Ngọc Nam - Chủ tịch Công ty An Việt Group cho hay: \"Nghị quyết 57 vừa qua đã tạo động lực rất lớn cho những doanh nghiệp khoa học công nghệ như chúng tôi để tự tin phát triển. Nghị quyết 68 của Trung ương tạo động lực cho kinh tế tư nhân phát triển như, miễn thuế 3 năm cho doanh nghiệp nhỏ và vừa sẽ tạo ra sự tự tin cho doanh nghiệp hay chuyển đổi từ các hộ kinh doanh cá thể sang kinh tế tư nhân một cách chính thống\".  Hỗ trợ thực chất để khuyến khích hộ kinh doanh lên doanh nghiệp  Nghị quyết 68 được xem là dấu mốc tư duy mới, mở ra giai đoạn kiến tạo thể chế và môi trường phát triển thực chất cho kinh tế tư nhân.Ông Đậu Anh Tuấn - Phó Tổng thư ký Liên đoàn Thương Mại và Công nghiệp Việt Nam (VCCI) cho biết: \"Để triển khai Nghị quyết 68 thì ngay trong Kỳ họp Quốc hội vừa mới khai mạc ngày 5/5 cũng sẽ xem xét một Nghị quyết của Quốc hội về những giải pháp tháo gỡ vướng mắc từ Nghị quyết 68 này. Tức là Chính phủ đang gấp rút để trình Quốc hội một nghị quyết để giải quyết ngay cho nên khoảng cách từ Nghị quyết của Bộ Chính trị tới pháp luật hiện nay đã rất gần, đây là một cách làm rất khác\".  Một số nội dung quan trọng của Nghị quyết 68 đã được đưa vào những dự thảo luật đã đang thảo luận và trình Quốc hội. Như vậy Chính phủ với nỗ lực cao nhất của mình đang cố gắng nhanh chóng thực thi Nghị quyết 68. Theo ông Đậu Anh Tuấn,, một điều rất quan trọng là làm sao tinh thần nghị quyết phải đến được với doanh nghiệp một cách đầy đủ và trọn vẹn nhất. Chính vì thế mà cộng đồng doanh nghiệp, các tổ chức hiệp hội, các chuyên gia cũng cần phải tăng cường việc giám sát cùng với nhà nước để thúc đẩy việc xây dựng chính sách pháp luật trong thời gian tới.Nghị quyết cũng yêu cầu Đảng ủy Chính phủ chỉ đạo xây dựng trình Quốc hội ban hành cơ chế, chính sách đặc thù, đặc biệt ngay trong Kỳ họp tháng 5 này của Quốc hội, xây dựng Chương trình hành động triển khai thực hiện Nghị quyết.  Trong suốt thời gian qua, Chính phủ đã có nhiều quyết sách, tạo môi trường kinh doanh thông thoáng cho cộng đồng doanh nghiệp. Ngày 4/5, Thủ tướng Chính phủ Phạm Minh Chính đã ký Công điện số 56 yêu cầu các bộ, ngành, địa phương tập trung thực hiện cắt giảm, đơn giản hóa thủ tục hành chính theo Nghị quyết số 66, với những mục tiêu định lượng hết sức cụ thể.  Cộng thêm với Nghị quyết số 68 của Bộ Chính trị lần này, đây được xem là dấu mốc tư duy mới, mở ra giai đoạn kiến tạo thể chế và môi trường phát triển thực chất cho kinh tế tư nhân. Đã đến lúc trao niềm tin, gỡ điểm nghẽn, hành động kịp thời. Chỉ khi đó, khu vực tư nhân mới thực sự trở thành cỗ máy tăng trưởng, là lực lượng nòng cốt cho phát triển.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}