{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cap-quang-bien-he-thong-duong-cao-toc-ky-thuat-so-cua-the-gioi-20241213154753152.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:41",
  "summary": "VTV.vn - Thời gian qua, chính phủ các nước và công chúng đã nhận thức rõ hơn về tầm quan trọng của các hệ thống cáp quang biển trong việc truyền tải lưu lượng viễn thông.",
  "content": "Nguy cơ gián đoạn thông tin do sự cố cáp quang biểnLiên tiếp xảy ra các sự cố cáp ngầm dưới đáy biển, làm giảm lưu lượng hoặc gián đoạn mạng lưới Internet ở nhiều quốc gia.Mới đây, hai tuyến cáp - một nối Phần Lan với Đức và một nối Thụy Điển với Litva, nằm giao nhau trên khu vực biển Baltic - đã lần lượt bị đứt. Dù đã được nhanh chóng khắc phục song sự cố vẫn gây ảnh hưởng đến hàng nghìn người sử dụng Internet tại các quốc gia trên.Đã có ít nhất 3 sự cố xảy ra với các tuyến cáp viễn thông và đường ống dẫn khí ở đáy biển Baltic kể từ năm 2022. Các chuyên gia lưu ý rằng, cáp viễn thông ở các vùng biển nông đặc biệt dễ bị tổn thương do lưu lượng tàu thuyền đông đúc và các mỏ neo được thả xuống có thể làm đứt cáp.Cáp quang biển đóng vai trò thiết yếu trong thời đại Internet. Từ email đến thanh toán ngân hàng hay liên lạc quân sự, cáp quang biển truyền tải hơn 95% dữ liệu liên lục địa, ước tính trị giá hàng nghìn tỷ USD mỗi ngày. Tín hiệu và dữ liệu được truyền qua mạng lưới hơn 500 tuyến cáp ngầm dưới biển với tổng chiều dài hơn 1 triệu km. Những kết nối cáp quang hiện đại này là thành quả của hơn 160 năm phát triển công nghệ, trải dài qua các biển, hồ và đại dương.Tăng cường bảo vệ hệ thống cáp quang biển trên thế giớiThời gian qua, chính phủ các nước và công chúng đã nhận thức rõ hơn về tầm quan trọng của các hệ thống cáp ngầm trong việc truyền tải lưu lượng viễn thông. Chỉ một sự cố cũng có thể ảnh hưởng đến nhiều khu vực trên thế giới. Chính vì vậy, nhiều giải pháp đã được đề ra để tăng cường giám sát và bảo vệ mạng lưới cáp ngầm - được xem như hệ thống đường cao tốc kỹ thuật số của thế giới.Các tuyến cáp quang biển hiện đại được thiết kế với công nghệ tiên tiến, bao gồm nhiều sợi quang được xếp thành từng cặp, mỗi cáp có 4 - 8 cặp với khả năng truyền tải lên đến 26 - 30 terabit/giây. Vỏ bọc được làm từ kim loại và nhựa đặc biệt giúp cáp vừa chắc chắn, bền bỉ, linh hoạt, vừa có khả năng chống thấm nước và dẫn điện tốt. Ở gần bờ, cáp được gia cố hoặc chôn ngầm để tránh hư hỏng do lưới đánh cá.Nhiều quốc gia đang phát triển phần mềm tích hợp đa nguồn dữ liệu, bao gồm hình ảnh từ thiết bị điện thoại dưới nước, radar, vệ tinh và tàu thuyền có trang bị hệ thống cảm biến để phát hiện sớm các điểm đứt cáp.Liên minh viễn thông quốc tế trực thuộc Liên hợp quốc mới đây đã công bố việc thành lập Cơ quan tư vấn quốc tế về khả năng phục hồi cáp ngầm. Cơ quan tư vấn sẽ thực hiện một số nhiệm vụ chính, bao gồm phát triển các chiến lược tăng cường khả năng phục hồi cáp, khuyến khích các biện pháp thực hành tốt nhất giữa các chính phủ và các bên liên quan trong ngành cũng như đảm bảo sửa chữa kịp thời các tuyến cáp bị hư hỏng. Mục tiêu của cơ quan là giảm thiểu rủi ro hư hỏng trong tương lai và duy trì liên lạc không bị gián đoạn.Với vai trò then chốt của hệ thống cáp quang biển đối với nền kinh tế số toàn cầu, những nỗ lực bảo vệ và tăng cường độ tin cậy của hạ tầng này đang được đẩy mạnh trên phạm vi quốc tế.Thông qua việc đảm bảo hơn 95% lưu lượng Internet toàn cầu và hàng nghìn tỷ USD giao dịch tài chính mỗi ngày, mạng lưới cáp quang biển chính là xương sống của nền kinh tế số toàn cầu. Những nỗ lực hợp tác đa phương trong việc bảo vệ và tăng cường khả năng phục hồi của hệ thống cáp quang biển đang cho thấy cộng đồng quốc tế đã nhận thức sâu sắc về tầm quan trọng của cơ sở hạ tầng then chốt này.   Meta dự định chi 10 tỷ USD làm tuyến cáp quang toàn cầu VTV.vn - Nguồn tin thân cận xác nhận Meta đang lên kế hoạch xây dựng một tuyến cáp quang ngầm dưới biển quy mô lớn với chiều dài hơn 40.000 km, kết nối toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}