{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-25-hai-tho-se-phai-doi-dien-voi-dai-nhu-the-nao-20250419002106339.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:31",
  "summary": "VTV.vn - Tư Sáng báo tin Đại có thể còn sống khiến Hai Thơ bàng hoàng. Nếu điều này là sự thật, Hai Thơ sẽ phải đối diện với Đại ra sao?",
  "content": "Tư Sáng tìm đến nhà Ba Sịa để gặp Hai Thơ, mang theo một tin tức quan trọng khiến ông không thể giấu mãi được nữa. Ông mở lời cẩn trọng: \"Tôi có chuyện này muốn hỏi thiệt tình chị Hai, mà chị Hai cũng phải trả lời thiệt tình tôi nha.\" Nghe vậy, Hai Thơ không ngần ngại đồng ý. Tư Sáng hỏi thẳng: \"Sau trận bão năm đó, chị có bao giờ nghĩ anh Đại còn sống không?\"Hai Thơ lặng người trong giây lát rồi kể lại: \"Lúc đó chú cũng biết rồi, tôi vừa phải lo cho má, vừa phải chăm thằng Quân đang bệnh. Rồi thấy người ta vớt xác ngoài biển mà không thấy ông Đại đâu, tôi cũng nghĩ chắc ông ấy đã tan xương ngoài biển. Nhưng sau đó lại linh cảm ông ấy còn sống, trôi dạt đâu đó, có thể mất trí hay bị thương nên không tìm được đường về\". Hai Thơ kể mình từng lặn lội vào tận Kiên Giang, đi khắp các bệnh viện để tìm chồng nhưng vô vọng. Sau gần 10 năm, bà dần chấp nhận sự thật, từ bỏ hy vọng, bắt đầu cuộc sống mới với Ba Sịa – người đàn ông luôn ở bên và chia sẻ khó khăn. Tư Sáng, cũng như Hai Thơ, đã buông tay sau đúng 10 năm tìm kiếm. Nhưng đời không lường trước được điều gì. Tư Sáng nay trở lại, báo tin: đã có manh mối về ông Đại.Trong một tình huống khác, Lụa tình cờ nghe được bà Ba Xê nói chuyện với vợ Tư Sáng về mẹ ruột của mình. Dù bị bỏ rơi từ nhỏ, tình mẫu tử vẫn khiến cô rung động và tò mò về người mẹ đã sinh ra mình. Sau cuộc trò chuyện với Tư Sáng, Hai Thơ quay về căn nhà cũ – nơi chất chứa những kỷ niệm cùng Đại và con trai. Ngôi nhà giờ đây là nơi thờ tự mẹ và cả Đại. Đứng trước di ảnh chồng, Hai Thơ xúc động, không thể tin ông có thể vẫn còn sống nhưng lại ở trong tình trạng điên dại.  Bà bật khóc, nghẹn ngào nói: \"Nếu như đúng thiệt, mà ông còn sống nhưng không còn là chính mình thì ông trời tàn nhẫn quá. Tôi cũng tàn nhẫn với ông. Tôi xin lỗi, tôi thấy mình giống kẻ hài lòng. Nhưng tôi chưa bao giờ phản bội ông, chỉ là cuộc sống quá cơ cực, tôi không biết phải làm sao... Ông tha lỗi cho tôi, nghe ông\". Giữa nỗi dằn vặt, Hai Thơ không biết phải làm sao để bù đắp cho Đại, cũng không biết đối diện với ân tình của Ba Sịa ra sao. Mọi thứ giờ đây rối bời.Về phía Quân, sau khi hoàn thành công tác khảo sát các hộ nuôi cá trên địa bàn cùng sự hỗ trợ của chính quyền và người dân, anh chuẩn bị nộp báo cáo tổng hợp. Trong quá trình làm việc, Quân bất ngờ gặp lại Nam – người từng tư vấn cho anh về nguồn vốn khởi nghiệp khi còn ở thành phố. Cuộc gặp gỡ này gợi mở thêm hy vọng mới cho dự án sắp tới.Quân trở về nhà không thấy mẹ, chỉ có Ba Sịa đang nấu ăn. Ba Sịa cũng ngạc nhiên khi Hai Thơ không nói gì mà bỏ đi từ sáng sớm. Câu hỏi \"Má đâu?\" của Quân hốt hoảng giữa căn bếp im lặng mà không hề biết rằng Hai Thơ đang phải đối diện với sự thật ít ai có thể ngờ tới. Mời quý vị đón xem tập tiếp theo của Mẹ biển vào lúc 21h từ thứ 2 đến thứ 6 hàng tuần trên kênh VTV1.        Mẹ biển - Tập 25: Hai Thơ sững sờ khi biết tin Đại còn sống VTV.vn - Đã 20 năm trôi qua, Hai Thơ luôn nghĩ rằng chồng mình không còn nữa và khi biết Đại còn sống khiến cô rơi vào tình thế khó xử.     Mẹ biển - Tập 24: Quân gặp lại bố ruột nhưng không hề hay biết VTV.vn - Trong tập 24 Mẹ biển, Lụa day dứt xin lỗi vì Quân bị thương, Tư Sáng đi tìm người xưa chuộc lỗi, cha con Quân - Đại gặp lại sau 20 năm nhưng không nhận ra nhau.     Mẹ biển – Tập 23: Đại quyết định ở lại xóm chài VTV.vn - Đại bất ngờ theo chân Ba Sịa về tận nhà và ông phải đối diện với hình ảnh vợ và con đang hạnh phúc với kẻ thù trong ngôi nhà của mình.          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}