{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-chu-xuong-nguoi-nuoc-ngoai-chu-thau-vu-sap-nha-xuong-o-binh-duong-20250427080928755.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:18",
  "summary": "VTV.vn - Liên quan đến vụ sập nhà xưởng khi đang sửa chữa, cải tạo thi công khiến 3 người tử vong, Công an tỉnh Bình Dương đã khởi tố 2 bị can.",
  "content": "Viện Kiểm sát nhân dân tỉnh Bình Dương cho biết đã phê chuẩn quyết định khởi tố bị can và lệnh tạm giam đối với đối với những người liên quan vụ sập nhà xưởng đang sửa chữa làm 3 người chết ở huyện Bắc Tân Uyên, tỉnh Bình Dương.Cơ quan Cảnh sát điều tra Công an tỉnh Bình Dương cũng đã thực hiện quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Trịnh Văn Tuấn (SN 1977 tuổi, quê Đồng Tháp) và Li Xi (SN 1991, quốc tịch Trung Quốc) để điều tra về hành vi \"Vi phạm quy định về xây dựng gây hậu quả nghiêm trọng\".Trong đó, Li Xi là chủ khu nhà xưởng (thuê lại), còn ông Tuấn là chủ thầu xây dựng cải tạo, thi công khu nhà xưởng. Cả hai bị tạm giam 3 tháng 21 ngày, kể từ ngày 26/4.Theo điều tra, vào tháng 10/2024, Li Xi thuê nhà xưởng rộng hơn 1.500 m2 của 1 công ty trong Khu công nghiệp Đất Cuốc ở xã Đất Cuốc (huyện Bắc Tân Uyên, tỉnh Bình Dương) để hoạt động sản xuất kinh doanh.Bên trong nhà xưởng bị sập. (Ảnh: VOV)Tháng 4/2025, Li Xi thuê Trịnh Văn Tuấn thi công thêm sàn sắt, đổ bê tông trong nhà xưởng nhưng không xin giấy phép xây dựng.Để thi công, Trịnh Văn Tuấn đã thuê thêm 5 công nhân ở ngoài vào làm việc và không ký hợp đồng lao động, không tuân thủ các yêu cầu về đảm bảo an toàn lao động; đồng thời thi công lắp ghép sàn bằng khung sắt và đổ bê tông.Đến sáng 17/4, trong lúc 5 người đang thực hiện tháo dỡ giàn giáo, toàn bộ sàn bê tông, khung sắt bất ngờ bị đổ sập làm 3 người tử vong. Hai người khác may mắn thoát nạn.Nhà xưởng bị sập khi đang cải tạo. (Ảnh: VOV)Vào cuộc điều tra, Cơ quan Cảnh sát điều tra Công an tỉnh Bình Dương xác định Li Xi đã tổ chức thi công thêm sàn bê tông, nhưng không có giấy phép xây dựng. Ông Li Xi thuê ông Tuấn thi công công trình, nhưng không có hợp đồng thi công, không có bản vẽ xây dựng .Trong khi đó, Trịnh Văn Tuấn là người thầu thi công công trình, nhưng không đủ năng lực, điều kiện, tuy nhiên vẫn tổ chức thi công.Trong quá trình thi công công trình, ông Tuấn không đảm bảo an toàn cho con người, công trình xây dựng, tài sản, thiết bị, phương tiện…Ông Li Xi sau đó đã chủ động đến Cơ quan Cảnh sát điều tra Công an tỉnh Bình Dương đầu thú và đã bị tạm giữ để phục vụ công tác điều tra. Đối với ông Trịnh Văn Tuấn, cơ quan công an đã thi hành lệnh tạm giữ khẩn cấp và hiện đang tạm giữ để tiếp tục điều tra.Căn cứ vào các chứng cứ thu thập được, cơ quan điều tra xác định hành vi của các bị can Trịnh Văn Tuấn và bị can Li Xi đã cấu thành tội \"Vi phạm quy định về xây dựng gây hậu quả nghiêm trọng\" quy định tại điểm a, khoản 3, điều 298 Bộ luật Hình sự năm 2015, sửa đổi, bổ sung năm 2017.Hiện vụ việc đang tiếp tục được cơ quan chức năng điều tra làm rõ để xử lý theo quy định của pháp luật.   Xảy ra sự cố sập sàn nhà xưởng khiến 3 công nhân tử vong VTV.vn- Tỉnh Bình Dương bước đầu thông tin về vụ tai nạn lao động nghiêm trọng xảy ra tại khu công nghiệp Đất Cuốc, khiến 3 công nhân tử vong (thông tn ban đầu là 2 người tử vong). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}