{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/truyen-hinh/khach-tay-nau-mi-quang-chinh-phuc-a-quan-masterchef-viet-nam-20240611141527661.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:12",
  "summary": "VTV.vn - \"Nhập gia tùy tục\" tập 10 chào đón hai người bạn quốc tế trùng tên Daniel tham gia thử thách chế biến mì Quảng gà.",
  "content": "Mì Quảng là món ăn có gốc gác dân dã, được nấu theo nguyên tắc sợi mì gạo kết hợp với nước xốt cô đặc nấu từ bất cứ nguyên liệu nào sẵn có. Nhờ vậy mà đã có rất nhiều phiên bản mì Quảng ra đời như mì Quảng gà, heo, bò, tôm, cua, cá, ếch…Khác với các loại sợi khác, mì Quảng không có quá nhiều nước dùng nên khi ăn cần trộn đều để gia vị thấm đẫm vào từng thành phần trong tô. Theo Chef Tuyết Phạm – Á quân MasterChef Việt Nam 2015, để thưởng thức trọn vẹn hương vị của mì Quảng, đầu tiên vắt chanh lên miếng thịt, rưới thêm nước mắm, bẻ nhỏ từng miếng bánh tráng rồi trộn đều lên để nước dùng ấm sẽ hòa quyện với các loại gia vị, tạo ra hương thơm đặc trưng cho tô mì. Sau khi thêm các loại rau sống ăn kèm thì trộn thêm lần nữa cho hương vị càng thêm hòa quyện, thơm ngon. Tô mì Quảng ngon bởi sự mềm mại của sợi mì, vị giòn của bánh đa nướng, chút đắng nhẹ của rau cải con, độ béo của dầu và ngọt của từng miếng thịt.Để có tô mì Quảng ngon, khâu ướp nguyên liệu trước khi nấu là vô cùng quan trọng bởi giúp tạo mùi thơm và thấm đẫm gia vị vào bên trong. Tiếp đó là canh lửa khi xào để giữ được hương thơm, giá trị và chất lượng món ăn của mình.Chef Mai Chí Nghĩa – Đại sứ thương hiệu của Annam Gourmet cho biết, một trong những điểm nhấn khác của món mì Quảng là lựa chọn rau sạch ăn kèm. “Tâm lý người tiêu dùng ngày nay rất chú trọng đến vấn đề vệ sinh. Rất nhiều người đắn đo ăn không an toàn thì họ sẽ trụng rau. Khi trụng rau thì rau sẽ chín, mất đi giá trị nguyên bản của nó. Thứ nữa là rửa kỹ thì rau dập, mất đi giá trị tươi ngon ban đầu”, vị đại sứ của Annam Gourmet lý giải.Món mì Quảng gà do Chef Tuyết Phạm chuẩn bị.Sau khi nhận được những chỉ dẫn chi tiết từ hai vị đầu bếp, các vị khách của Nhập gia tùy tục  tập 10 bắt đầu quá trình chế biến món mì Quảng.Hết từ tốn trong khâu lựa chọn nguyên liệu, Duy Daniel lại chậm rãi thực hiện từng thao tác chế biến. Phong thái nấu ăn thong dong cùng sở thích lý giải mọi thứ của anh chàng người Mỹ khiến bạn đồng hành của anh sốt ruột đến “sụp đổ” ở khu vực quan sát. Dù vậy, anh đã rất hài lòng với hương vị món ăn mà mình làm ra.      Món mì Quảng gà của Duy Daniel.Trong khi đó, gian bếp còn lại của Daniel Jones lại vô cùng sôi động. Chàng trai người Anh hào hứng, cẩn trọng trong từng thao tác nấu nên hương vị món ăn của anh khá giống với hương vị mì Quảng truyền thống.Món mì của Daniel Jones.Hai chàng Daniel với hai món mì Quảng được nấu theo hai phong cách khác nhau đã khiến Chef Tuyết Phạm vô cùng bối rối khi lựa chọn người thắng cuộc. Cuối cùng, chiếc Huy chương Vàng đặc biệt đã thuộc về Daniel Jones – người chinh phục được khẩu vị của các vị gia chủ Nhập gia tùy tục cùng hai đầu bếp chuyên nghiệp.Nhập gia tùy tục - 10/6/2024* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}