{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-thuy-dien-chien-thang-cua-viet-nam-len-song-vtv-20250428095122991.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:23",
  "summary": "VTV.vn - Bộ phim tài liệu ghi lại không khí sôi động tại thủ đô Stockholm của Thụy Điển trong ngày Sài Gòn được giải phóng, đánh dấu sự kết thúc của chiến tranh tại Việt Nam.",
  "content": "Nhân dịp kỷ niệm ngày giải phóng miền Nam 30/4 và thống nhất đất nước, Đại sứ quán Thụy Điển tại Việt Nam cùng với Bộ Văn hóa, Thể thao và Du lịch đã tổ chức lễ trao tặng bộ phim tài liệu Victory Vietnam (Chiến thắng của Việt Nam). Bộ phim, do đạo diễn người Thụy Điển Bo Öhlén thực hiện, ghi lại những sự kiện quan trọng ngày 30/4/1975 tại Thụy Điển và thể hiện mối quan hệ hữu nghị bền chặt giữa Thụy Điển và Việt Nam. Victory Vietnam (Chiến thắng của Việt Nam), được đạo diễn bởi Bo Öhlén vào ngày 30/4/1975, ghi lại không khí sôi động tại Stockholm trong ngày Sài Gòn được giải phóng, đánh dấu sự kết thúc của Chiến tranh tại Việt Nam. Bộ phim cho thấy người dân Thụy Điển ăn mừng chiến thắng của Việt Nam, hát vang các bài ca hòa bình, giương cao các biểu ngữ ủng hộ Mặt trận Dân tộc Giải phóng (FNL) và thể hiện tình đoàn kết sâu sắc với nhân dân Việt Nam. Ngoài những cảnh diễu hành và các phát biểu đầy cảm xúc, bộ phim còn ghi lại sự ủng hộ chính trị và vật chất từ phong trào đoàn kết quốc tế.Bộ phim tài liệu này là một minh chứng ý nghĩa về sự ủng hộ của nhân dân Thụy Điển dành cho Việt Nam và là một phần quan trọng trong lịch sử. Việc trao tặng bộ phim đúng dịp kỷ niệm ngày 30/4 càng làm tăng thêm ý nghĩa của sự kiện này. Đại sứ Thụy Điển Johan Ndisi nhấn mạnh: \"Bộ phim tài liệu này thể hiện tình hữu nghị sâu sắc giữa Thụy Điển và Việt Nam. Nó nhắc nhở chúng ta rằng, vào thời điểm khó khăn đó, nhân dân trên khắp thế giới, bao gồm Thụy Điển, đã đứng lên ủng hộ Việt Nam\".Ông nói thêm: \"Qua bộ phim, chúng ta không chỉ thấy được sự dũng cảm và kiên cường của nhân dân Việt Nam mà còn nhận ra những giá trị nhân văn về hòa bình và đoàn kết. Tôi hy vọng bộ phim Chiến thắng của Việt Nam sẽ tiếp tục truyền cảm hứng cho các thế hệ sau, để họ luôn ghi nhớ bài học của quá khứ và xây dựng một tương lai dựa trên sự tôn trọng và hợp tác\".Trong thông điệp gửi đến các cơ quan báo chí, ông Tạ Quang Đông - Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch, cho biết: \"Chiến thắng của Việt Nam là một bộ phim tài liệu quan trọng. Bộ phim tái hiện một cách chân thực tình hữu nghị và sự ủng hộ của người dân Thụy Điển dành cho Việt Nam trong giai đoạn lịch sử đặc biệt này. Chúng tôi tự hào lưu giữ bộ phim như một phần di sản văn hóa quý giá cho các thế hệ mai sau\".Hiện tại, bộ phim đang được lưu giữ tại Viện Phim Việt Nam, đảm bảo rằng di sản này sẽ tiếp tục truyền cảm hứng cho các thế hệ tương lai. Hòa trong không khí người dân cả nước đang hân hoan chào mừng ngày hội lớn của dân tộc, Đài THVN sẽ phát sóng bộ phim tài liệu Chiến thắng của Việt Nam vào đúng ngày 30/4 trên nhiều kênh sóng của VTV.Phim tài liệu \"Chiến thắng của Việt Nam\" dự kiến sẽ được phát sóng vào ngày 30/4 trên nhiều kênh sóng của Đài THVN. Cụ thể:- 15h15 trên kênh VTV9- 18h15 trên kênh VTV4- 21h35 trên kênh VTV1Mời quý vị và các bạn đón xem!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}