{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-xoa-o-nhom-rua-tien-va-danh-bac-xuyen-quoc-gia-20250422132230792.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:05",
  "summary": "VTV.vn - Công an tỉnh Nghệ An vừa triệt xóa ổ nhóm \"rửa tiền\" và \"đánh bạc\" xuyên quốc gia từ nhà cái đánh bạc trực tuyến \"xxx88\".",
  "content": "Qua công tác nắm tình hình, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao và Phòng Cảnh sát hình sự Công an Nghệ An phát hiện trên địa bàn tỉnh Nghệ An có một nhóm đối tượng thường xuyên tham gia đánh bạc trên website “xxx88”. Đây là website đánh bạc trực tuyến trên mạng có tên miền đăng ký ở nước ngoài, do một nhóm đối tượng người nước ngoài cầm đầu vận hành. Tại Việt Nam, các đối tượng tăng cường hoạt động quảng cáo trang web này như một nền tảng trò chơi điện tử trực tuyến, cá cược đa dạng, dễ dàng đăng ký và thanh khoản nhanh chóng nên đã lôi kéo rất nhiều người Việt Nam tham gia đánh bạc trực tuyến. Qua theo dõi, hệ thống trang web nhiều lần bị chặn, nhưng sau đó các đối tượng đã thay đổi tên miền để tiếp tục hoạt động tổ chức đánh bạc.Cơ quan Công an lấy lời khai đối tượng cầm đầu đường dây “rửa tiền” và “đánh bạc” Đậu Trọng Giáp.Vào cuộc xác minh đường dây đánh bạc trên, lực lượng Công an xác định có một ổ nhóm sử dụng nhiều thủ đoạn tinh vi để đối phó với sự truy vết của cơ quan chức năng nhằm thực hiện hành vi “rửa tiền” với một lượng tiền rất lớn từ các giao dịch cờ bạc trên website “xxx88”. Đáng chú ý, hoạt động của nhóm này có sự móc nối giữa các đối tượng trong và ngoài nước, chia thành các nhóm nhỏ, hoạt động mang tính có tổ chức, tinh vi, nguy hiểm, sử dụng nhiều ứng dụng, kỹ thuật công nghệ cao.Cơ quan Công an bước đầu làm rõ chỉ từ tháng 9/2024 đến nay, lượng tiền các con bạc giao dịch để đánh bạc trên website “xxx88” lên đến hơn 600 tỷ đồng/tháng. Cũng từ website “xxx88”, các đối tượng đã thực hiện hoạt động “rửa tiền” hơn 500 tỷ đồng cho nhà cái “xxx88”.Xác định tính chất và mức độ nghiêm trọng của hành vi do nhóm đối tượng này gây ra, Lãnh đạo Công an tỉnh Nghệ An đã chỉ đạo Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao và Phòng Cảnh sát hình sự đồng chủ trì xác lập chuyên án, đấu tranh triệt xóa đường dây tội phạm nói trên.Tang vật chuyên án Cơ quan Công an thu giữ.Sau thời gian theo dõi, áp dụng đồng bộ các biện pháp nghiệp vụ, từ ngày 11 đến 13/4/2025, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao và Phòng Cảnh sát hình sự Công an Nghệ An đồng chủ trì, phối hợp các đơn vị liên quan bố trí 12 tổ công tác tại các huyện Yên Thành, Diễn Châu, Nghĩa Đàn, Quỳnh Lưu đồng loạt bắt giữ 12 đối tượng trong ổ nhóm trên về hành vi “Rửa tiền” và “Đánh bạc”. Tang vật phát hiện và thu giữ gồm 03 bộ máy vi tính, 15 điện thoại di động, 01 ô tô và nhiều tài liệu, đồ vật liên quan.Tại Việt Nam, cầm đầu đường dây “Rửa tiền” và “Đánh bạc” nói trên là Đậu Trọng Giáp (sinh năm 1992), trú xã Minh Thành, huyện Yên Thành. Ngoài Giáp, Công an Nghệ An cũng bắt giữ thêm 11 đối tượng khác gồm 8 nam, 3 nữ tuổi đời từ 22 đến 45, trú tại các huyện: Yên Thành, Diễn Châu, Nghĩa Đàn, Quỳnh Lưu tham gia trực tiếp vào đường dây rửa tiền và đánh bạc trên website “xxx88”.Tại Cơ quan Công an các đối tượng đã thừa nhận hành vi phạm tội. Hiện phòng Cảnh sát hình sự Công an Nghệ An đã khởi tố vụ án, khởi tố các đối tượng về tội “Rửa tiền” và “Đánh bạc”, đồng thời tiếp tục điều tra, mở rộng chuyên án.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}