{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/nha-ga-t3-tan-son-nhat-tuyen-metro-so-1-lot-top-50-cong-trinh-xay-dung-tieu-bieu-20250426210946293.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:29",
  "summary": "VTV.vn - Chiều 26/4, UBND TP Hồ Chí Minh đã tổ chức lễ công bố, vinh danh 50 công trình tiêu biểu của thành phố giai đoạn 1975 - 2025.",
  "content": "Tham dự buổi lễ có Bà Nguyễn Thị Lệ, Phó Bí thư thành ủy Chủ tịch HĐND TP Hồ Chí Minh, Ông Bùi Xuân Cường, Phó Chủ tịch UBND thành phố, Chủ tịch Hội đồng bình chọn 50 công trình/ Cụm công trình tiêu biểu.Trải qua 3 đợt xét chọn kỹ lưỡng từ Hội đồng Bình chọn cấp Thành phố, 50 công trình/cụm công trình được vinh danh ở các nhóm với số lượng cụ thể: Công trình/cụm công trình y tế (8); Công trình/cụm công trình dân dụng – công nghiệp (5); Công trình/cụm công trình văn hóa - giáo dục (17); Công trình/cụm công trình hạ tầng - giao thông (15); Công trình/cụm công trình nhà ở - khu đô thị (5).  Nhà ga hành khách T3 - Sân bay quốc tế Tân Sơn NhấtĐây là những công trình không phân biệt phương thức đầu tư, được xác định đầu tư tại Nghị quyết Đại hội Đại biểu Đảng bộ Thành phố qua các thời kỳ. Các công trình gắn liền với hình ảnh TP Hồ Chí Minh được trao tặng các giải thưởng uy tín trong nước và thế giới; có sự tham gia, đóng góp, cống hiến của nhiều tầng lớp nhân dân. Và đặc biệt, có tính chất liên kết vùng, tạo động lực lớn cho sự phát triển TP Hồ Chí Minh nói riêng và cả nước nói chung trong suốt 50 năm qua.  Tuyến metro Bến Thành - Suối Tiên (Ảnh: Metro TP Hồ Chí Minh)Tại buổi lễ, có phần giao lưu với các nhân vật có đóng góp quan trọng ở 5 nhóm công trình/cụm công trình được vinh danh.Chia sẻ về nhà ga hành khách T3, Ông Lê Khắc Hồng - Trưởng ban Quản lý dự án Nhà ga hành khách T3 - Cảng hàng không quốc tế Tân Sơn Nhất cho biết, đây là nhà ga quốc nội lớn nhất ở Việt Nam tính đến thời điểm hiện tại. Nhà ga được thiết kế và xây dựng với thời gian nhanh kỷ lục chỉ trong vòng 18 tháng. \"Năm 2024 mưa rất nhiều, thời tiết khắc nghiệt nhưng ekip vẫn nỗ lực hết sức để có thể hoàn thành đúng dịp kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước. Về công nghệ thì đây là nhà ga đầu tiên ở Việt Nam sử dụng hệ thống phân loại hành lý tự động. Toàn bộ dây chuyền dịch vụ hàng không đều kiểm soát bằng sinh trắc học, không cần nhân viên kiểm soát. Ngoài ra chúng tôi đưa vào trong công trình rất nhiều những cảnh quan, cây xanh và tiện ích như các khu vui chơi cho trẻ em, những góc làm việc riêng trong phòng chờ…\".Ông Lê Khắc Hồng - Trưởng ban Quản lý dự án Nhà ga hành khách T3 - Cảng hàng không quốc tế Tân Sơn Nhất (Ảnh: Thu Trang)Ông Lê Văn Dũng - Phó Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp - đã đại diện chia sẻ về Bệnh viện Nhi đồng thành phố. Công trình thể hiện sự quan tâm của lãnh đạo thành phố với thế hệ măng non. Đây là một trong số ít những bệnh viện nhi có quy mô lên tới 1.000 giường bệnh. \"Công trình này được xây dựng theo ý tưởng bệnh viên trong công viên, thiết kế với không gian mở tạo sự thông thoáng, niềm vui cho các cháu khi đến thăm khám, xóa đi cảm giác sợ hãi, khó chịu. Mỗi phòng chức năng đều được thiết kế như 1 câu chuyện cổ tích. Bệnh viện Nhi đồng thành phố cũng được đầu tư công nghệ trang thiết bị hiện đại tương xứng với các bệnh viện trên thế giới\".Ông Lê Văn Dũng - Phó Giám đốc Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp (Ảnh: Thu Trang)TS-BS Diệp Bảo Tuấn, Giám đốc Bệnh viện Ung bướu TP Hồ Chí Minh Cơ sở 2, cho biết, bệnh viện nằm vị trí thuận lợi cho bệnh nhân đến khám, điều trị khi kết nối với Metro số 1 và Bến xe Miền Đông mới. Bệnh viện với quy mô 1.000 giường bệnh, được đầu tư thiết bị hiện đại, phòng xét nghiệm hiện đại, trong đó hệ thống chống nhiễm khuẩn đạt tiêu chuẩn quốc tế.  Theo ông Tuấn, đây là công trình mơ ước của Bệnh viện Ung bướu cũng như ngành y tế thành phố. \"Mong bệnh nhân mỗi người có 1 giường bệnh là mừng. Nay khu nội trú bệnh viện có 1.000 giường, mỗi phòng đều có máy lạnh, toilet riêng là điều đáng quý. Nhờ công trình này mà bệnh nhân yên tâm đến điều trị, bác sĩ yên tâm khi làm việc môi trường hiện đại. Cũng nhờ cơ sở hiện đại mà bệnh viện phát triển thêm các kỹ thuật mới\".  TS-BS Diệp Bảo Tuấn, Giám đốc Bệnh viện Ung bướu TP Hồ Chí Minh Cơ sở 2 (Ảnh: Thu Trang)Kiến trúc sư Nguyễn Trường Lưu có đến 2 tác phẩm lọt vào danh sách 50 công trình xây dựng tiêu biểu là Đền tưởng niệm vua Hùng và Nhà Thiếu nhi Thành phố. Với Đền tưởng niệm vua Hùng, ông đã lấy ý tưởng từ bài thơ Cây tre của Nguyễn Duy để thiết kế. \"Bước đi 365 bậc lên đến đền thờ dưới bờ tre xanh sẽ giúp du khách quên đi những công việc bộn bề hàng ngày để nhớ về Tổ tiên\". Công trình này không mang dáng dấp của một đền thờ mà rất hiện đại, thể hiện đúng phong cách kiến trúc của thề kỷ 21, phóng khoáng, hào hùng và mạnh mẽ.Chia sẻ về công trình Nhà thiếu nhi thành phố, kiến trúc sư Nguyễn Trường Lưu cho biết, ông cố gắng thiết kế cho cây xanh bọc hết xung quanh để các em vừa chơi vừa học. \"Ngồi học nhìn ra ngoài cửa sổ nhìn thấy thiên nhiên thì sẽ rất thích. Như vậy các bé sẽ được hòa vào với thiên nhiên, kích thích khả năng sáng tạo\".Phó Chủ tịch UBND TP Hồ Chí Minh - Bùi Xuân Cường - trao kỷ niệm chương cho các công trình/cụm công trình tiêu biểuKhu đô thị Phú Mỹ Hưng được xem là một hình mẫu về quy hoạch đô thị hiện đại và bền vững. Ông Nguyễn Đình Thọ - Phó Tổng Giám đốc Công ty TNHH Phát triển Phú Mỹ Hưng - cho biết, triết lý về quy hoạch xuyên suốt của Phú Mỹ Hưng là lấy mục tiêu bền vững để phát triển và lấy con người  làm chủ đạo, chú trọng vào không gian sống, tiện ích sống và môi trường. \"Tại khu đô thị Phú Mỹ Hưng hiện nay có trên 50% diện tích dành cho công viên, không gian xanh\".Cùng với Metro, Nhà ga hành khách T3 còn có những công trình tiêu biểu nằm trong danh 50 công trình/ cụm công trình tiêu biểu như: cao tốc TP Hồ Chí Minh - Trung Lương, Long Thành - Dầu Giây, đường Xuyên Á (quốc lộ 22), cầu Ba Son, Khu công viên phần mềm Quang Trung, tháp Bitexco...  Lĩnh vực văn hóa - giáo dục, nhiều công trình cũng được vinh danh, như: Tượng đài Chủ tịch Hồ Chí Minh, Bảo tàng Chứng tích chiến tranh TP Hồ Chí Minh, Bảo tàng Tôn Đức Thắng, Đền Tưởng niệm Liệt sĩ Bến Dược, Nhà hát Hòa Bình, Công viên Suối Tiên...Ngoài ra còn có các dự án chỉnh trang đô thị như: cải tạo kênh Nhiêu Lộc - Thị Nghè, kênh Tàu Hủ - Bến Nghé - Đôi - Tẻ...     TP Hồ Chí Minh tổ chức bình chọn 50 tác phẩm văn học nghệ thuật tiêu biểu VTV.vn - Đây là hoạt động nhằm hướng tới kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}