{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-21-bo-phom-la-doanh-nhan-thanh-dat-20250501103811289.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:47",
  "summary": "VTV.vn - Cuối cùng, Phỏm cũng sắp được gặp bố ruột sau một hành trình dài tìm kiếm. Tuy nhiên, mọi việc có vẻ không dễ dàng.",
  "content": "Theo người quản lý của Trung tâm bảo trợ trẻ em, khi Phỏm được mang đến đây, cậu chỉ tầm 3 tháng tuổi. Cũng theo người phụ nữ ở trung tâm, người đàn ông mang Phỏm đến và để lại đi xe ô tô và nhìn cách ăn mặc cũng như phong thái thì đó là người có gia thế, kinh tế khá giả.Khi người đàn ông đó bỏ Phỏm lại, có để lại cho cậu một món đồ chơi rubic. Nên lúc đầu, những người ở trung tâm đã đặt tên cho Phỏm là rubic. Tuy nhiên, khi Phỏm tầm 5 tuổi, trong một chuyến đi dã ngoại, cậu đã bị thất lạc. Kể từ đó, cuộc đời Phỏm đã rẽ sang một hướng khác.Mặc dù thời gian trôi qua và trải qua nhiều cực khổ, Phỏm vẫn luôn giữ món đồ chơi đó bên mình với niềm tin nhờ món đồ đó cậu và bố sẽ tìm được nhau.Sau đó, Phỏm được gặp ông Nhân và Nguyên, cuộc đời Phỏm từ vũng lầy đã được lật giở sang một trang mới. Trang mới này không chỉ là cậu thoát khỏi băng nhóm xã hội đen, chuyên móc túi, ăn cắp mà nhờ ông Nhân và Nguyên, Phỏm cuối cùng đã tìm được bố.      Phỏm được ông Nhân và Nguyên đưa đi mua quần áo mới để chuẩn bị gặp bố. Nguyên thậm chí còn tặng cho Phỏm một chiếc điện thoại để tiện liên hệ với anh và ông Nhân sau này.Khi nhìn bức ảnh của bố Phỏm trên điện thoại - một người thành đạt - Nguyên thấy rất quen. Anh nhớ đã từng gặp người đàn ông này trong hội nghị do chú Thụy tổ chức ở khách sạn nơi anh làm. Nguyên tính sẽ hỏi chú Thụy về người đàn ông này nhưng chưa liên hệ được với chú Thuỵ.Cùng lúc đó, Phỏm được người bác dẫn đến nơi gặp bố. Trong thời gian chờ đợi, người này đưa cho Phỏm tờ báo viết về bố cậu. Tuy nhiên, cách nói chuyện của người đàn ông này có gì đó bất ổn.Theo người đàn ông này, ở địa vị như bố Phỏm hiện tại, việc nhận lại con cũng không đơn giản, thích là nhận lại một cách thoải mái được. Ngay cả cuộc gặp với Phỏm cũng có vẻ rất riêng tư, bí mật.Liệu còn điều gì bất ngờ chờ đợi Phỏm ở phía trước? Bố ruột cậu là người như thế nào?            Tập 21 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (1/5) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 19: Nguyên hứa sẽ có trách nhiệm, tìm tên mới cho Phỏm VTV.vn - So với thời điểm mới gặp, mối quan hệ giữa Nguyên và Phỏm đã tốt hơn rất nhiều. Nguyên thậm chí còn cho Phỏm sống chung nhà và chăm lo cho cậu bé. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}