{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-trump-ca-ngoi-100-ngay-cam-quyen-dau-tien-thanh-cong-nhat-trong-cac-chinh-quyen-tien-nhiem-2025050117350124.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:26",
  "summary": "VTV.vn - Ông Trump đã ca ngợi 100 ngày đầu tiên trong nhiệm kỳ tổng thống thứ hai của mình là \"thành công nhất\".",
  "content": "Tổng thống Donald Trump đã đánh dấu 100 ngày đầu tiên tại nhiệm trong nhiệm kỳ thứ hai của mình bằng một cuộc mít tinh vào tối 29/4 (theo giờ địa phương, tức sáng 30/4 theo giờ Việt Nam) tại Michigan, dành phần lớn bài phát biểu kéo dài 90 phút để ca ngợi thành tích của ông về vấn đề nhập cư và chỉ trích các thẩm phán, quan chức thời cựu Tổng thống Biden cùng nhiều đối thủ khác.\"Chúng ta có mặt ở đây tối nay để kỷ niệm 100 ngày đầu tiên thành công nhất của bất kỳ chính quyền nào trong lịch sử nước Mỹ, và đó là theo nhận định của rất nhiều người\", ông Trump mở đầu bài phát biểu tại Cao đẳng Cộng đồng Macomb ở Warren, Michigan. \"Họ nói rằng đây là khởi đầu 100 ngày tốt nhất của bất kỳ tổng thống Mỹ nào trong lịch sử, và mọi người đều nói như vậy. Chúng ta vừa mới bắt đầu. Bạn thậm chí còn chưa thấy gì cả\".Vị Tổng thống thứ 47 của Mỹ đã chọn cách kỷ niệm cột mốc 100 ngày cầm quyền đầu tiên bằng cuộc vận động tại bang chiến địa Michigan - nơi đã góp phần mang lại chiến thắng áp đảo cho ông trước đối thủ Kamala Harris trong cuộc bầu cử tháng 11/2024.Ông Trump chọn phát biểu tại trung tâm của ngành công nghiệp ô tô, được cho là mang theo hy vọng mức thuế mà ông áp đặt đối với hàng nhập khẩu từ các quốc gia khác sẽ đưa các công ty ô tô và các nhà sản xuất khác trở lại Hoa Kỳ, bất chấp cảnh báo của các nhà kinh tế rằng các chính sách này sẽ làm tăng giá cả các mặt hàng. Hôm 29/4, Tổng thống Trump cũng đã ký các sắc lệnh hành pháp để giảm bớt mức thuế 25% mà ông áp dụng đối với ô tô và phụ tùng nhập khẩu từ nước ngoài.Tổng thống Trump ký sắc lệnh giải thể Bộ Giáo dục Mỹ tại Nhà Trắng, ngày 20/3/2025. (Ảnh: CNN)Khi tỷ lệ ủng hộ đang giảm kể từ khi nhậm chức hồi tháng 1/2025, ông Trump đặc biệt tập trung vào các chính sách thực thi an ninh biên giới, bởi nhập cư vẫn là một trong những vấn đề mạnh nhất, nhận được nhiều sự tán thành nhất của Tổng thống Trump trong các cuộc thăm dò.\"Chưa bao giờ có sự khác biệt lớn như bây giờ, biên giới hôm nay và biên giới cách đây 6 tháng, vì vậy tôi muốn chúc mừng nước Mỹ, đã đến lúc rồi!\", ông Trump tự hào.Khi chính quyền Trump phải đối mặt với hàng loạt vụ kiện liên quan đến các vụ trục xuất hàng loạt và các chính sách nhập cư khác, Tổng thống Mỹ cho biết: \"Các tòa án đang gây khó dễ cho chúng tôi\", trong bối cảnh gia tăng đáng kể các vụ bắt giữ \"những kẻ khủng bố đã biết và bị tình nghi\".\"Tôi hy vọng vì lợi ích của đất nước, Tòa án Tối cao sẽ cứu vãn điều này\", ông Trump nói sau đó.Khi các quốc gia đang nỗ lực để đạt được thỏa thuận với Nhà Trắng về chính sách thuế quan gây tranh cãi, ông Trump khoe rằng các nhà lãnh đạo từ khắp nơi trên thế giới đang đến để gặp ông.\"Bây giờ, nước Mỹ được toàn thế giới tôn trọng\", ông nói. \"Họ đến từ khắp nơi để gặp Tổng thống của các bạn, từ Ấn Độ, Pháp, Tây Ban Nha... Họ muốn đạt được một thỏa thuận. Và bạn biết đấy, chúng tôi sẽ đạt được các thỏa thuận, nhưng chúng tôi không nhất thiết phải làm vậy\".Ông Trump cũng ca ngợi tình hình lạm phát đã chậm lại, nhưng chỉ trích Chủ tịch Cục Dự trữ Liên bang Jerome Powell, nói rằng ông \"không thực sự làm tốt công việc\". FED đã khiến ông Trump tức giận vì từ chối đẩy nhanh việc cắt giảm lãi suất trong năm nay, điều này có thể thúc đẩy tăng trưởng kinh tế với cái giá phải trả là lạm phát cao hơn. Ông Powell đã cảnh báo rằng thuế quan toàn diện của ông Trump ban hành, có thể đẩy giá tiêu dùng lên cao và gây hại cho nền kinh tế.Tổng thống Trump cũng ca ngợi công cuộc cắt giảm chi tiêu của chính quyền đương nhiệm, bao gồm cả Cơ quan Phát triển Quốc tế Hoa Kỳ USAID. Ông đề cập đến chỉ thị của chính quyền đối với các nhân viên liên bang quay trở lại văn phòng, nói rằng một số nhân viên đã cải thiện được điểm \"chấp nhận chơi golf\" khi làm việc từ xa.\"Tôi đã chấm dứt tất cả những điều vô luật pháp được gọi là ‘đa dạng, công bằng và hòa nhập’, trên khắp chính quyền liên bang và khu vực tư nhân\", ông Trump tuyên bố. \"Và tôi đã đưa ra chính sách chính thức của chính phủ Hoa Kỳ rằng chỉ có hai giới tính, nam và nữ. Và điều thực sự dễ dàng, đây là điều dễ nhất mà tôi làm được, tôi đã cấm đàn ông tham gia các môn thể thao dành cho phụ nữ\".Vai trò và ảnh hưởng của tỷ phú Elon Musk trong chính quyền Trump gây nhiều tranh cãi. (Ảnh: AP)Chính quyền Trump nhanh chóng cho các nhân viên liên bang, các văn phòng có liên quan DEI tạm ngừng hoạt động. Ông đã ký sắc lệnh chỉ đạo Bộ Ngoại giao và Lầu Năm Góc loại bỏ các sáng kiến DEI. Theo Hiến pháp, Tổng thống Mỹ không có thẩm quyền để làm tất cả những điều đó trong khu vực tư nhân và ở cấp địa phương, nhưng chính quyền của ông đã tìm cách tác động đến những lĩnh vực đó.Trong lĩnh vực pháp lý, ông Trump ký sắc lệnh phân loại lại công chức liên bang, tạm dừng lệnh cấm TikTok, ứng dụng video ngắn có công ty mẹ là ByteDance trụ sở Trung Quốc, đổi tên một số địa danh, trong đó có Vịnh Mexico thành \"Vịnh Mỹ\".Ông Trump đã ân xá cho khoảng 1.500 người vướng vòng lao lý vì liên quan đến vụ bạo loạn tại Đồi Capitol ngày 6/1/2021, động thái được cho là gây bất ngờ cho cả các trợ lý Tổng thống, vì họ từng cho rằng lệnh ân xá này có quy mô nhỏ hơn.Tổng thống Trump ký sắc lệnh áp thuế đối ứng với hàng chục nền kinh tế, ngày 2/4/2025. (Ảnh: AFP)Về chính sách đối ngoại, chủ đề chiến sự Nga - Ukraine được ông Trump đề cập nhiều lần từ khi còn tranh cử, với tuyên bố nổi bật là chấm dứt xung đột \"trong vòng 24 giờ\" nếu thắng nhiệm kỳ hai. Tuy nhiên, sau khi nhậm chức, ông Trump rút lại mốc này, cho rằng Mỹ cần ít nhất 6 tháng.Mối quan hệ Mỹ - Nga được đánh giá đã bước vào giai đoạn tan băng, sau cuộc điện đàm giữa ông Trump với Tổng thống Nga Vladimir Putin hồi tháng 2 để bắt đầu hòa đàm, hướng đến tìm giải pháp hòa bình Ukraine. Sau hơn hai tháng, Nga và Ukraine mới chỉ đạt hai thỏa thuận ngừng bắn quy mô nhỏ.Sau nhiều nỗ lực, ông Trump gần đây tỏ ra mất kiên nhẫn, tuyên bố có thể chấm dứt vai trò trung gian nếu Nga, Ukraine không thể hiện dấu hiệu rõ ràng về thỏa thuận hòa bình. Cuộc hội đàm giữa Tổng thống Trump và Tổng thống Ukraine Zelensky trở thành màn tranh cãi căng thẳng, dẫn đến việc Mỹ ngừng viện trợ quân sự và chia sẻ thông tin tình báo tạm thời cho Ukraine, ngày 28/2/2025. (Ảnh: CNN)Ông Trump còn gây tranh cãi khi nêu ý tưởng Mỹ tiếp quản Gaza, di dời người Palestine tại đây đến các quốc gia khác và tái thiết dải đất thành \"khu nghỉ dưỡng Riviera Trung Đông\", bày tỏ tham vọng sáp nhập Canada, mua lại Greenland....Kể từ khi ông Trump lên nắm quyền, quan hệ giữa Mỹ với các đồng minh truyền thống ở châu Âu căng thẳng hơn, khi Washington chỉ trích Liên minh châu Âu \"ăn bám, trục lợi\" Mỹ về quốc phòng và thương mại.Ngoài ra, ông Trump còn ký sắc lệnh rút Mỹ khỏi Hiệp định Paris về biến đổi khí hậu, đảo ngược một số động thái dưới thời cựu Tổng thống Joe Biden; rút khỏi Tổ chức Y tế Thế giới (WHO), Hội đồng Nhân Quyền Liên Hợp Quốc, dừng tài trợ cho một số cơ quan thuộc Liên Hợp Quốc...Trong 100 ngày đầu nhiệm kỳ hai, ông Trump nhanh chóng tung loạt quyết sách \"Đưa nước Mỹ vĩ đại trở lại\", làm đảo lộn nhiều khía cạnh của đất nước và thế giới.Trong một cuộc phỏng vấn được đăng trên tạp chí The Atlantic hôm 28/4, đánh dấu 100 ngày đầu tiên tại nhiệm, Tổng thống Trump đã chia sẻ kinh nghiệm của mình, tuyên bố rằng, ông đã làm tốt hơn nhiều so với thời gian đầu nhiệm kỳ tổng thống đầu tiên của mình.\"Ở nhiệm kỳ đầu, tôi có hai việc phải làm: điều hành đất nước và sống sót. Tôi phải đối phó với nhiều người xấu. Còn ở lần thứ hai, tôi đang điều hành đất nước và cả thế giới\", ông Trump nói.   Đánh dấu 100 ngày nắm quyền, ông Trump ký sắc lệnh lập danh sách 'thành phố trú ẩn' VTV.vn - Ngày 28/4, Nhà Trắng công bố một chiến dịch đàn áp nhập cư trái phép đối với các \"thành phố trú ẩn\" vào đúng thời điểm Tổng thống Trump bước vào ngày tại nhiệm thứ 100. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}