{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-29-dai-che-nguyen-viet-vo-duyen-lam-bong-den-bong-tuyp-20250422090952588.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:03",
  "summary": "VTV.vn - Nhân cuộc gặp nói chuyện thẳng thắn, Đại trách hai anh trai của An vô duyên làm \"bóng đèn, bóng tuýp\" xen vào chuyện yêu đương của Đại.",
  "content": "Nguyên và Việt đã có cuộc gặp đầu tiên với cả Đại và An để nói về chuyện hẹn hò của hai đứa. Đại dọa nếu hai anh trai An muốn xen vào chuyện tình cảm của Đại và An thì \"không có mùa xuân\" đó đâu. Đại nhắc nhở hai bạn học cũ của mình đừng cậy là anh trai của An mà đòi xen vào chuyện yêu đương của em. Đại tuyên bố mình không chịu thua, quyết chiến tới cùng, để xem \"mèo nào cắn mỉu nào\".\"Thuở đời nhà ai người ta đang yêu đương cứ chen vào đòi làm bóng đèn, bóng tuýp. Vô duyên!\" - Đại mắng thẳng mặt hai bạn.Để Đại nói hết, Việt mới lên tiếng. Hai anh quyết định sẽ không cấm cản chuyện yêu đương của Đại và An nữa vì càng cấm cản càng kích động tính hiếu thắng. Việt nói bóng gió nhưng ai cũng biết là đang nói An. Nhân đây, Việt cũng tuyên bố nếu An có tình cảm thật với Đại thì hai anh sẽ không ngăn cấm nữa.      Sau cuộc gặp đó, An dường như biết lý do hai anh không cấm cản nên cố tình tỏ ra vui vẻ với tình yêu. An chê hai anh trăng thanh gió mát, không đi hẹn hò mà lại ở nhà tập tạ. Cô nàng tiếp tục chê hai anh chưa hẹn hò bao giờ. Không chỉ vậy An còn khoe mai dậy sớm làm cơm cuộn cho Đại, khiến hai anh chỉ biết đứng nhìn, chưa biết cách ứng phó ra sao với cô em gái lắm chiêu này.Quý vị đón xem tập 29 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Ba (22/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.     Cha tôi, người ở lại đóng máy sau 7 tháng, Ngọc Huyền khóc nức nở VTV.vn - Đoàn phim 'Cha tôi, người ở lại' đã hoàn thành ghi hình tiền kỳ, chính thức đóng máy sau 7 tháng từ khi bấm máy vào tháng 9/2024.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}