{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-buoi-phat-song-lich-su-he-lo-nhieu-tu-lieu-lich-su-quy-gia-20250426154532061.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:54",
  "summary": "VTV.vn - Bộ phim VTV Đặc biệt sẽ kể lại câu chuyện tín hiệu vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ vào ngày 1/5/1975.",
  "content": "Bộ phim tài liệu VTV Đặc biệt - Buổi phát sóng lịch sử là một trong những dự án do Ban Chuyên đề - Khoa giáo, Đài THVN thực hiện nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Bộ phim đưa khán giả trở lại những ngày tháng khó quên của dân tộc năm 1975, với sự kiện tín hiệu Vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ. Và hơn thế, Buổi phát sóng lịch sử còn được xem là biểu tượng cho tinh thần hòa hợp dân tộc.Phóng viên Trương Nghĩa Tiến trong ngày đầu thực hiện chương trìnhCâu chuyện của Buổi phát sóng lịch sử sẽ được làm rõ thông qua nhiều tư liệu lịch sử, cảnh quay hiện tại và lời kể của các nhân chứng từ hai phía, như: nhà quay phim Nguyễn Văn Vinh; nhà báo Huỳnh Văn Tiểng - cựu Trưởng Ban Vô tuyến truyền hình Việt Nam; quay phim Phạm Việt Tùng - một trong những người có mặt trong đoàn quân Vô tuyến truyền hình từ Bắc vào Nam; kiến trúc sư Nguyễn Hữu Thái - người góp công lớn vào thành công của buổi phát thanh tối ngày 30/4/1975 của Đài Tiếng nói Việt Nam, đồng thời cũng là người hỗ trợ sinh viên bảo vệ Đài Truyền hình Sài Gòn để chờ những đoàn quân cách mạng tới tiếp quản… Chia sẻ tại sự kiện họp báo giới thiệu chuỗi chương trình kỷ niệm 50 năm Giải phóng miền Nam, nhà báo Nguyễn Hoàng Lâm - Phó Trưởng ban Chuyên đề - Khoa giáo, Đài THVN cho biết tại Đài truyền hình Cần Thơ vào ngày 30/4/1975, Giám đốc của Đài và các nhân viên kỹ thuật đã mở cửa chờ những người lính Quân giải phóng đến để bàn giao. Tất cả đều mong muốn tiếp tục cống hiến cho truyền hình nước nhà, với tinh thần hòa hợp dân tộc đã có nhiều người làm truyền hình của chế độ cũ làm việc suốt từ 1/5/1975 cho đến tận khi họ về hưu. \"Điều đặc biệt là họ luôn cố gắng cống hiến sức lực của mình cho ngành truyền hình. Và họ nhận được đón nhận như những người nhân viên bình thường khác\", nhà báo Nguyễn Hoàng Lâm nói.      Hai đội ngũ truyền hình Bắc - Nam hòa làm một để vận hành\"Bộ phim cũng làm rõ vai trò của Ban Vô tuyến truyền hình Việt Nam, với những đánh giá tầm xa về mặt chuyên môn, kỹ thuật trong việc tiếp quản tại Sài Gòn lúc ấy, như cử nhân sự đi học tại Cu Ba, chọn lựa ekip vào Nam tiếp quản là những người từ miền Nam tập kết ra Bắc trước đó…\", đạo diễn - NSND Nguyễn Hoàng Lâm chia sẻ. Thách thức lớn nhất khi thực hiện bộ phim tài liệu Buổi phát sóng lịch sử nằm ở việc các nhân chứng có mặt trong sự kiện này không còn nhiều hoặc tuổi đã cao. Tuy nhiên, đạo diễn Nguyễn Hoàng Lâm cho biết, cách đây nhiều năm, ekip sản xuất đã may mắn có cơ hội phỏng vấn một số nhân vật quan trọng như nhà báo Huỳnh Văn Tiểng, nhà báo Trịnh Lý Thản, quay phim Nguyễn Văn Vinh. Họ đã chia sẻ câu chuyện về những đoàn quân Vô tuyến truyền hình Việt Nam từ Bắc vào Nam trong năm 1975… Hiện tại, những nhân vật này đều đã qua đời nên những tư liệu này càng trở nên quý giá hơn. Bên cạnh đó, các thành viên trong ê kíp đã ngược dòng lịch sử, tìm kiếm những tư liệu về buổi phát sóng lịch sử ấy. Đó là các tư liệu ở Trung tâm Tư liệu của Đài Truyền hình Việt Nam; tìm đến bộ phận lưu trữ của Đài Truyền hình Sài Gòn Giải phóng để lại. Ngoài ra là tư liệu, hình ảnh của Đài truyền hình Sài Gòn; đài Cần Thơ… từ đó ê kíp sản xuất đã tổng hợp được kho tư liệu lớn, có một số tư liệu quý lần đầu tiên được công bố, đây cũng là cơ sở quan trọng để hoàn thiện bộ phim. Đạo diễn Nguyễn Hoàng Lâm cho biết: \"Để có được buổi phát sóng lịch sử là kết tinh của sự tính toán đường dài, sự sáng suốt của Trung ương. Nhưng có một điều không nhỏ nữa là tinh thần hòa hợp, hòa giải dân tộc giữa những người từ Bắc vào và các nhân viên của Đài Truyền hình Sài Gòn. Khi giải phóng, các nhân viên của Đài này tản đi hết, nhưng khi được kêu gọi quay trở lại, ngay lập tức hai bên đã có sự hợp tác, tạo ra buổi phát hình đầu tiên. Đây là một thắng lợi về lịch sử và cả về chính trị của ngành báo chí còn non trẻ ở Việt Nam khi đó\". Đến tận tối 29/4/1975, đồng bào miền Nam vẫn xem chương trình của Truyền hình Sài Gòn cũ nhưng tới tối 1/5/1975, đồng bào đã được theo dõi các chương trình của Đài Truyền hình Sài Gòn Giải phóng. Sự thay đổi ấy cũng chính là một nhận diện của bước tiến như vũ bão để thống nhất nước nhà. \"Với VTV Đặc biệt - Buổi phát sóng lịch sử, chúng tôi muốn khẳng định để đóng góp cho chiến thắng ngày 30/4/1975 thì không chỉ có quân đội, không chỉ có lực lượng vũ trang, sự lãnh đạo sáng suốt của Đảng, Nhà nước mà có cả những người làm truyền hình. Họ có những đóng góp công sức quan trọng của mình vào ngày 30/4 bằng công việc hết sức đặc thù của mình. Hòa vào trong chiến thắng của dân tộc thì người làm truyền hình đã cống hiến bằng những nỗ lực hoàn thành nhiệm vụ chứ không chỉ có cầm súng\".Với sự kết hợp giữa điện ảnh và phim tài liệu, Buổi phát sóng lịch sử sử dụng thủ pháp kể chuyện tự sự, chủ yếu dùng lời phỏng vấn nhân vật để làm nội dung kể chuyện chính trong phim, hạn chế dùng lời bình, đồng thời hướng tới những hiệu quả điện ảnh truyền hình cao nhất, hấp dẫn, thu hút người xem và thể hiện được yếu tố cá nhân trong cách kể chuyện.Bộ phim VTV Đặc biệt - Buổi phát sóng lịch sử sẽ được phát sóng vào 20h10 ngày 1/5 trên kênh VTV1. Mời quý vị và các bạn đón xem!        VTV Đặc biệt \"Buổi phát sóng lịch sử\" - Đích vươn tới của ngành truyền hình hợp nhất... VTV.vn - 50 năm trước, sau khi lá cở giải phóng miền Nam Việt Nam đượt phất tại Dinh Độc lập hơn 30 giờ đồng hồ, một buổi phát sóng truyền hình đã được thực hiện...     VTV Đặc biệt - Buổi phát sóng lịch sử: Chuyện kể sau 50 năm về ngày thống nhất trên sóng truyền hình VTV.vn - Không chỉ là câu chuyện về những đoàn hành quân đặc biệt của vô tuyến truyền hình Việt Nam, PTL Buổi phát sóng lịch sử còn là biểu tượng cho tinh thần hòa hợp dân tộc.     Phim tài liệu VTV Đặc biệt - Buổi phát sóng lịch sử: Trở lại những ngày tháng khó quên của dân tộc VTV.vn - Phim tài liệu Buổi phát sóng lịch sử là câu chuyện về sự kiện tín hiệu Vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}