{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/xac-minh-vu-hanh-hung-sau-va-cham-giao-thong-tai-hue-20250402180343946.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:06",
  "summary": "VTV.vn - Người đàn ông khai rằng trong khi chở vợ đang mang thai đi trên đường thì bị người đàn ông tông xe từ phía sau nên mất bình tĩnh, ra tay đánh người.",
  "content": "Ngày 2/4, Phòng Cảnh sát giao thông Công an thành phố Huế phối hợp với Công an phường Vỹ Dạ (TP Huế) để điều tra, làm rõ vụ va chạm giao thông dẫn đến hành vi hành hung trên đường Phạm Văn Đồng (phường Vỹ Dạ, quận Thuận Hóa). Sự việc được camera hành trình ghi lại và lan truyền trên mạng xã hội, thu hút sự quan tâm và gây bức xúc dư luận.Theo thông tin ban đầu, khoảng 10h ngày 31/3/2025, tại đường Phạm Văn Đồng, xảy ra va chạm giữa xe mô tô BKS 75H1-182.02 và xe mô tô BKS 75H1-667.43. Sau khi va chạm, người điều khiển xe 75H1-667.43 không giữ được bình tĩnh, đã dùng chân đạp, tay đánh vào người lái xe 75H1-182.02, đồng thời có những lời lẽ đe dọa khiến người đàn ông hoảng sợ.  Sau khi sự việc được đăng tải trên mạng xã hội, đã có hàng loạt lượt tương tác và bình luận. Nhiều người bày tỏ sự phẫn nộ trước hành vi đánh người của nam thanh niên, cho rằng đây là hành động không thể chấp nhận.  Sau khi va chạm, người điều khiển xe 75H1-667.43 không giữ được bình tĩnh, đã dùng chân đạp, tay đánh vào người lái xe 75H182.02.Ngay sau khi tiếp nhận thông tin, lực lượng chức năng nhanh chóng vào cuộc xác minh. Danh tính người điều khiển xe 75H1-667.43 được xác định là Phạm Quang (SN 2002, trú tại xã Phú Mỹ, huyện Phú Vang). Công an đã mời Quang lên trụ sở để làm việc.  Tại buổi làm việc, Phạm Quang thừa nhận hành vi sai trái và bày tỏ sự hối lỗi. Anh giải thích rằng vào thời điểm xảy ra vụ việc, do đang chở vợ mang thai, quá lo lắng sợ ảnh hưởng đến an toàn của vợ nên không kiềm chế được cảm xúc, dẫn đến hành động bộc phát. Sau khi bình tĩnh lại, Quang đã chủ động xin lỗi và cam kết khắc phục hậu quả đối với ông Huỳnh Năm, chủ phương tiện BKS 75H1-182.02.  Về phía ông Huỳnh Năm, ông cho biết do vội mang cơm trưa cho vợ đang điều trị tại Bệnh viện TW Huế nên không giữ khoảng cách an toàn khi di chuyển, dẫn đến va chạm. Rất may sự việc không gây thương tích hay thiệt hại đáng kể về tài sản.  Hiện Phòng Cảnh sát giao thông Công an thành phố tiếp tục phối hợp với Công an phường Vỹ Dạ để hoàn tất hồ sơ và xử lý vụ việc theo quy định của pháp luật.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}