{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/xe-lao-vao-dam-dong-o-duc-khien-nhieu-nguoi-thuong-vong-20250503112400798.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:20",
  "summary": "VTV.vn - Một người đã thiệt mạng và 8 người khác bị thương khi một chiếc ô tô lao vào một nhóm người ở thành phố Stuttgart, Tây Nam nước Đức hôm 2/5.",
  "content": "Vụ việc xảy ra ở khu vực Olgaeck ở thành phố Stuttgart. Cảnh sát Đức cho biết không có dấu hiệu nào cho thấy vụ đâm xe này là hành vi cố ý hoặc một vụ tấn công. Sau cuộc điều tra sơ bộ, cảnh sát Stuttgart tin rằng đây là một vụ tai nạn giao thông thương tâm. Vụ việc xảy ra vào trước 18h ngày 2/5 (theo giờ địa phương), gần trạm tàu điện ngầm Olgaeck.Vụ tai nạn trên xảy ra sau một số vụ lao xe gây chết người trong những tháng gần đây, khiến chính quyền Đức phải báo động cao trên cả nước.Khi một số người đang đợi ở một trạm tàu ​​điện ngầm, một chiếc SUV hạng sang Mercedes G-Class rẽ qua góc đường và lao vào đám đông. Tám người bị thương trong vụ tai nạn, trong đó có 3 người bị thương nghiêm trọng.Lực lượng chức năng tại hiện trường vụ tai nạn xe hơi đâm vào một nhóm người ở Stuttgart, Đức, ngày 2/5 (Ảnh: AP)Cảnh sát cho biết một người đã được hồi sức tại hiện trường. Tờ Bild trích lời các nhân chứng cho biết một phụ nữ 46 tuổi đang đẩy xe đẩy đã bị chiếc SUV Mercedes G-Class màu đen đâm phải. Người này sau đó đã tử vong do bị thương nặng tại bệnh viện.Theo cảnh sát địa phương, tài xế của chiếc xe - một người đàn ông 42 tuổi - không bị thương và đã bị bắt giữ. Người phát ngôn của cảnh sát cho biết tài xế này đang bị thẩm vấn.\"Hiện tại không có dấu hiệu nào cho thấy đây là một cuộc tấn công hoặc hành động cố ý\" - cảnh sát cho biết trên mạng xã hội X.Cảnh sát và nhân viên cứu hỏa làm việc tại hiện trường vụ việc ở trung tâm thành phố Stuttgart (Ảnh: DPA)Chiếc xe liên quan đến vụ việc vẫn ở hiện trường. Đại diện cảnh sát cho biết các dịch vụ tại trạm tàu ​​điện ngầm Olgaeck đã tạm thời bị đình chỉ cho đến khi xác định được nguyên nhân sơ bộ. Các nạn nhân được sơ cứu tại hiện trường. Khu vực này đã được phong tỏa. Cảnh sát khuyến cáo người đi bộ và tài xế tránh xa khu vực này nếu có thể.Hiện chính quyền Stuttgart - thủ phủ của bang Baden-Württemberg - đang áp đặt lệnh hạn chế giao thông nghiêm ngặt ở trung tâm thành phố.Trước đó, một số người đã thiệt mạng trong hai vụ tấn công lao xe vào đám đông ở thành phố Magdeburg, miền Đông nước Đức ngay trước Giáng sinh và tại thành phố Munich ở phía Nam vào tháng 2.        Lái xe lao vào đám đông trên đường phố Toronto khiến 11 người tử vong nhận án tù chung thân VTV.vn - Alek Minassian, người đàn ông lái chiếc xe tải đâm vào hàng chục người trên một con phố đông đúc ở Toronto, Canada đã bị kết án tù chung thân.     Đâm xe vào đám đông ở Đức, 7 người bị thương VTV.vn - Một chiếc xe 7 chỗ đã đâm vào một đám đông đang đi bộ tại thủ đô Berlin, Đức khiến 7 người bị thương.     Điều tra vụ đâm xe vào đám đông tại Đức VTV.vn - Cuộc điều tra về động cơ vụ đâm xe vào đám đông ở Muenster, Đức vẫn đang tiến triển chậm chạp.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}