{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bao-bui-cuong-phong-hoanh-hanh-tren-khap-vung-trung-tay-nuoc-my-gay-hang-loat-thiet-hai-20220514045133572.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:33",
  "summary": "VTV.vn - Những cơn gió mạnh như bão đã hoành hành ở miền Tây nước Mỹ, mang theo những cơn bão bụi trên khắp các thành phố và thị trấn nông thôn.",
  "content": "Bão bụi, cuồng phong đã gây thiệt hại về tài sản trên diện rộng và khiến ít nhất hai người thiệt mạng ở vùng Trung Tây nước Mỹ.Theo các nhà khí tượng học và các chuyên gia về đất đai, gió thổi mạnh với vận tốc lên tới 105 dặm/h (169 km/h) từ Kansas đến Wisconsin, tung bụi từ lớp đất mặt nông nghiệp lên không trung.Những người nông dân cho biết, cơn bão này gợi lên hình ảnh về trận bão bụi Dust Bowl vào những năm 1930, với những cơn gió làm đổ những căn nhà di động và lật ô tô trên đường cao tốc.Một người đã thiệt mạng do cây đổ ở Sioux Falls, bang South Dakota, theo Dịch vụ Thời tiết Quốc gia Mỹ. Theo báo cáo của Minneapolis Star Tribune, người thứ hai đã thiệt mạng ở bang Minnesota, khi một thùng ngũ cốc rơi xuống ô tô.\"Thiệt hại là rất lớn, nhưng nó có thể còn tồi tệ hơn nhiều\", Todd Heitkamp, ​​nhà khí tượng học phụ trách Dịch vụ Thời tiết Quốc gia ở Sioux Falls, bang South Dakota, nói. Ông cho biết, thiệt hại nặng nề nhất đã xảy ra ở các bang Nebraska, South Dakota, Iowa và Minnesota.Lớp đất mặt trên cùng ở một số cánh đồng  đã bị gió thổi bay. (Ảnh: Reuters)Khi gió giảm, một lớp đất đen dày đặc bao phủ các cánh turbine gió và lấp đầy các rãnh thoát nước. Những người nông dân cho biết, lớp đất mặt trên cùng ở một số cánh đồng, rất quan trọng để trồng trọt, đã bị gió thổi bay.Theo Joanna Pope, nhân viên phụ trách công vụ bang Nebraska thuộc Cục Bảo tồn tài nguyên thiên nhiên của Bộ Nông nghiệp Mỹ, nhận định, điều kiện thời tiết khô hạn trên khắp Great Plains (Đại Bình nguyên Bắc Mỹ) và vùng Trung Tây, kết hợp với các phương thức canh tác truyền thống như xới đất đã tạo tiền đề cho cơn bão bụi lớn.Bà nói: \"Cách bảo vệ tốt nhất là trồng cây che phủ và thực hành tiết kiệm đất như không xới đất. Lớp đất tiếp xúc bị khô rất nhanh, và gió lớn sẽ khiến lớp đất bị cuốn đi\".Cơn bão có thể gây ra nhiều khó khăn khi nông dân phải đối mặt với việc trồng trọt bị trì hoãn, chi phí đầu vào tăng cao và áp lực tăng sản lượng trong bối cảnh giá lương thực tăng cao kỷ lục và lo ngại về tình trạng thiếu hụt lương thực.        Bão bụi bất thường nhuộm cam bầu trời Italy VTV.vn - Một khối khí nóng từ sa mạc Sahara đã tràn vào nhiều khu vực ở Tây Ban Nha, trong đó có thủ đô Madrid, mang theo cả bụi bẩn và đất cát khiến bầu trời nhuộm màu cam.     Gió mạnh chưa từng có dự kiến sẽ thổi bùng lửa cháy rừng tại bang New Mexico, Mỹ VTV.vn - Nhân viên cứu hỏa bang New Mexico đang sẵn sàng ứng phó cho một \"sự kiện gió cực đoan chưa từng có\" và nhiệt độ cao kỷ lục thổi bùng vụ cháy rừng lớn nhất ở Mỹ.     Cuồng phong khiến 210.000 khách hàng bị mất điện ở tỉnh Ontario, Canada VTV.vn - Hơn 280.000 người dân Ontario bị mất điện do gió lớn tàn phá khu vực phía Nam của tỉnh Ontario, khiến cơ quan môi trường Canada phải ban bố cảnh báo trên diện rộng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}