{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/mat-thong-minh-ai-danh-cho-nguoi-khiem-thi-20250420175916363.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:11",
  "summary": "VTV.vn - Các nhà khoa học đã phát triển hệ thống thiết bị đeo tích hợp công nghệ AI để chỉ dẫn người khiếm thị tránh các chướng ngại vật trên đường và xử lý các tác vụ hàng ngày.",
  "content": "Các nhà khoa học Trung Quốc đã phát triển thành công một hệ thống thiết bị đeo tích hợp trí tuệ nhân tạo (AI), cho phép hỗ trợ người khiếm thị di chuyển và xử lý tác vụ thị giác một cách độc lập. Công trình nghiên cứu này đã được đăng trên tạp chí Nature Machine Intelligence.Hệ thống thiết bị đeo hỗ trợ người khiếm thị do Phó Giáo sư Gu Leilei thuộc Đại học Giao thông Thượng Hải phối hợp thực hiện cùng các cộng sự từ các trường đại học hàng đầu của Trung Quốc như Đại học Phúc Đán, Đại học Sư phạm Hoa Đông...Đáng chú ý, hệ thống mang tới cả 3 loại phản hồi cảm giác gồm: hình ảnh, âm thanh và xúc giác. Điều này cho phép người khiếm thị \"thấy\" và \"cảm nhận\" thế giới xung quanh  một cách hiệu quả và trực quan hơn.Hệ thống gồm một cặp kính được trang bị camera để chụp ảnh trực tiếp môi trường xung quanh người đeo và một máy tính nhỏ để xử lý những hình ảnh này bằng thuật toán học máy được đào tạo để phát hiện sự hiện diện của người khác và các vật thể như cửa ra vào, tường và đồ nội thất. Camera hiện tại được gắn trên kính nhưng nhóm nghiên cứu đang nỗ lực làm cho thiết bị nhẹ hơn và kín đáo hơn.Hệ thống còn bao gồm tai nghe dẫn truyền qua xương cung cấp cho người dùng tín hiệu âm thanh về môi trường xung quanh sau mỗi 250 mili giây, phát ra tiếng bíp ở tai nghe bên phải hoặc bên trái để hướng dẫn họ đi đúng hướng. Đặc biệt, miếng dán điện tử gắn ở cổ tay hoạt động tương tự như \"làn da điện tử\", cho phép truyền tín hiệu xúc giác để người dùng có thể định hướng linh hoạt.Khi người dùng khiếm thị đến gần các vật cản hoặc cần thực hiện các động tác như xoay người, di chuyển hay cầm nắm đồ vật, thiết bị sẽ phát tín hiệu để hướng dẫn theo thời gian thực, giúp họ đưa ra phản ứng chính xác.Các nhà khoa học cho biết, trong các cuộc thử nghiệm thực tế và mô phỏng, bao gồm cả đối với người khiếm thị và robot hình người, hệ thống đã chứng minh hiệu quả vượt trội. Các nhà nghiên cứu đã tuyển dụng 20 người khiếm thị để thử nghiệm hệ thống. Người dùng sử dụng thiết bị có thể dễ dàng vượt qua các căn phòng với nhiều vật cản, đi trong những mê cung phức tạp. Cụ thể, khoảng cách đi bộ và thời gian định hướng của những người tham gia được cải thiện 25% so với việc sử dụng gậy khi hoàn thành mê cung trong nhà dài 25 m. Ngoài ra, nhờ hệ thống, những người tham gia thực hiện thao tác cầm nắm vật thể cũng nhanh chóng hơn trước.   Ứng dụng AI để kiểm tra chất lượng cá ngừ VTV.vn -  Công ty công nghệ Fujitsu và Đại học Tokai đã công bố thiết bị tích hợp AI cho phép xác định hàm lượng chất béo của cá ngừ vây xanh đông lạnh theo cách không phá hủy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}