{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/ve-lang-chai-le-cam-tim-lai-huong-vi-mam-oc-sut-tuoi-tho-2025041722394322.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:03",
  "summary": "VTV.vn - Hải sản đầm Nha Phu vốn nổi tiếng do ở vùng nước \"chà hai\"- giao thoa giữa nước ngọt và nước mặn, nhưng món mắm ốc sút lại mang câu chuyện ký ức của người dân Khánh Hòa.",
  "content": "Đi qua những cánh đồng lúa vàng ươm đang chờ ngày gặt ở thôn Tiên Du, chúng tôi vào đến thôn Lệ Cam của xã Ninh Phú, TX.Ninh Hòa, tỉnh Khánh Hòa. Cơn gió mát thổi từ biển hay từ đồi núi xung quanh không biết, dưới hiên nhà, một nhóm phụ nữ đang ngồi chẻ ốc sút, tôi tự nhủ \"đúng không khí của một làng chài đây rồi\".Người dân tụ tập ở đầu làng để chẻ ốc.Chẻ ốc sút là công việc cần sự cẩn thận và kiên nhẫn.Ốc sút – loài ốc nhỏ sống ở vùng nước \"chà hai\" (giao thoa giữa nước ngọt và mặn) thuộc đầm Nha Phu – từng rất phổ biến vào thập niên 1990. Người dân bắt về muối mắm, nấu canh, đúc bánh… Nhưng từ khoảng 2006, món mắm ốc sút dần biến mất vì nguồn ốc cạn kiệt. Mãi 5 năm gần đây, món ăn này mới \"hồi sinh\"  nhờ bà Trương Thị Bê – người duy nhất trong thôn còn làm mắm ốc sút.Bà Bê kể, tay vẫn đảo rửa những con ốc trong rổ: \"Từ tháng 8 - tháng 4 hàng năm là con nước cạn, dễ cào được ốc sút ngon. Những con nhỏ thì bán làm thức ăn cho tôm hùm, những con to thì bà làm mắm. Cũng là niềm vui tuổi già, có đồng ra đồng vào để đi chơi, đi lễ.\"Mắm ngâm ở ngoài trong ba ngày cho lên men chua, khi ăn trộn thêm đậu phộng rang giã nhỏ hoặc bột bắp – món ngon tưởng chừng giản dị nhưng khiến bao người con xa xứ phải thổn thức. 7 ký ốc mới cho ra được 1 ký ruột. Mắm ốc sút bà Bê làm không pha trộn, đựng trong chai nhựa nhỏ, bán với giá 140.000 đồng/chai – không lời nhiều, nhưng là niềm vui của cả người làm lẫn người thưởng thức.Ruột ốc sút được rửa sạch, trộn với mắm gồm đường, muối, bột ngọt, ớt.Bà Bê cho ốc sút vào từng chai để bán cho khách.Ông Trương Đình Phùng cho biết: \"Từ thời ông nội tôi đã có món này. Hồi đó nhà nào cũng tự muối lấy. Ăn cơm trắng với mắm ốc trộn đậu phộng là thấy đủ đầy rồi.\"Từ bao đời nay, người dân Lệ Cam đã sinh sống bằng nghề chài lưới. Thiên nhiên hào phóng ưu đãi cho người dân sinh sống quanh đầm Nha Phu nguồn hải sản chất lượng nhờ vào vùng nước giao thoa của dòng sông Dinh đổ về biển. Dọc các con đường làng hôm nay, vẫn thấy hình ảnh hai vợ chồng đang đan lưới trong nhà, hay người phụ nữ buộc đá để nuôi vẹm dưới nắng chiều.Bà Trần Thị Lập chia sẻ với tình yêu ngôi làng của mình: \"Chúng tôi sống nhờ nghề đánh bắt cá, tôm, ghẹ, nước cạn thì bắt ốc. Ngày xưa nhiều lắm, bây giờ cũng ít dần rồi.\"Cũng như nhiều loài hải sản khác, ốc sút từng đứng trước nguy cơ biến mất vì khai thác quá mức. Câu chuyện này đặt ra câu hỏi: nếu không có phương thức đánh bắt bền vững, liệu những sản vật quen thuộc của làng chài có còn giữ được?Một người phụ nữ đang buộc đá vào lưới để nuôi vẹm.Những tấm lưới mới của nhà bà Lập.Một con hẻm trong thôn Lệ Cam.Đi dọc bờ biển làng, tôi giật mình khi những bãi cát trắng mịn thuở nào đã bị thay bằng những bãi rác kéo dài. Người dân cho biết, dù đã có xe rác thu gom nhưng không phải ai cũng sẵn sàng trả 20 ngàn đồng/tháng. Nhiều nhà vẫn tiện tay đổ rác ra biển, rồi chính họ lại phải vớt lên, phơi khô và… đốt. Nhưng như thế rác chỉ chuyển từ dạng này sang dạng khác, vẫn khiến cảnh quan bị nhem nhuốc, nguồn nước bị ô nhiễm. Vòng luẩn quẩn ấy khiến nhiều người dân lo ngại nguy cơ bị sốt rét nếu môi trường cứ tiếp tục bị tàn phá như thế này.Ông Võ Thành Lộc, Trưởng thôn Lệ Cam cho biết: \"Xã Ninh Phú đã có chủ trương gom rác ở đây để mang lên thôn trên cho xe rác dễ vận chuyển đi, tuy nhiên vẫn chưa được thực hiện do năm nay sáp nhập. Thế hệ trẻ cũng đi học rồi làm ăn xa, chứ chỉ bám vào biển thì cũng khó khăn, bởi đánh bắt nhiều thì cũng sẽ hết, hải sản sinh sản không kịp.\"Theo ông Lộc, trước đây từng có dự án phát triển thủy sản bền vững nên việc tàu giã cào \"tận diệt\" đã hạn chế. Đến nay địa phương trồng thêm cây đước để cá, tôm có môi trường sinh sản tốt hơn. Một số hộ dân nuôi thêm vẹm, dù kinh tế không khá giả nhưng cũng đủ sống.Vẹm xanh Lệ Cam nổi tiếng với độ chắc và ngọt thịt, được cung cấp cho nhiều nhà hàng ở Nha Trang.Người dân tranh thủ bắt ốc khi nước cạn.Không chỉ cung cấp thức ăn, nơi ở và cấu trúc cho các sinh vật biển khác, vẹm còn đóng một vai trò quan trọng trong việc cải thiện chất lượng tổng thể của nước. Người ta ước tính rằng mỗi con vẹm có thể lọc 25 lít nước mỗi ngày. Tuy nhiên, nhiều người cũng lo ngại việc đóng cọc nuôi vẹm tự phát có thể gây cản trở giao thông đường thủy, mất mỹ quan trong khu vực và gây xung đột với các nghề biển khác. Vậy nên công việc này cần được chính quyền địa phương giám sát, hài hòa giữa lợi ích kinh tế và sự phát triển bền vững của môi trường biển.Vẻ đẹp thơ mộng của làng chài ở Lệ Cam khi hoàng hôn buông xuống.Rời khỏi Lệ Cam, tôi vẫn nhớ về ngôi làng nhỏ với 148 hộ dân, sự ân cần của người dân khi đón khách, hình ảnh những người phụ nữ đang mò ốc trên bãi rạng, phía sau là bức tranh thiên nhiên sống động, có thuyền, có biển, có dãy núi nhấp nhô tầng tầng lớp lớp. Những vẻ đẹp ấy bình dị nhưng đầy cuốn hút.Nếu môi trường được cải thiện, nếu có quy hoạch bài bản, nơi đây hoàn toàn có thể trở thành điểm đến du lịch sinh thái: nơi du khách tìm lại hương vị biển xưa, học cách làm mắm, và ngồi lặng ngắm hoàng hôn buông trên đầm Nha Phu.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}