{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-tam-dong-cua-san-bay-quoc-te-sau-vu-no-ten-lua-20250504211705163.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:00",
  "summary": "VTV.vn - Sân bay quốc tế Ben Gurion gần thủ đô Tel Aviv của Israel hôm 4/5 đã phải tạm thời đóng cửa, sau khi cảnh sát nước này thông báo về một vụ nổ tên lửa xảy ra gần sân bay.",
  "content": "Cảnh sát Israel đã thông báo về vụ nổ tên lửa xảy ra gần sân bay quốc tế Ben Gurion gần Tel Aviv, sau khi quân đội cho biết đã tiến hành một số nỗ lực đánh chặn tên lửa. Một video của cảnh sát cho thấy một hố rộng vài chục mét và sâu vài mét tại hiện trường. Tuy nhiên, hiện chưa rõ vụ việc là do tên lửa phóng từ Yemen hay tên lửa đánh chặn của Israel.Chính quyền Israel đã tạm đóng cửa sân bay Ben Gurion trong thời gian ngắn do vụ rơi tên lửa, nhưng đến nay các chuyến bay đến và đi đã được nối lại bình thường.Sau sự việc, Bộ trưởng Bộ Quốc phòng Israel Katz cảnh báo sẽ đáp trả mạnh gấp 7 lần đối với lực lượng thực hiện vụ tấn công.Trong khi đó, lực lượng Houthi tuyên bố đã phóng tên lửa đạn đạo siêu vượt âm vào sân bay của Israel nhằm thể hiện sự ủng hộ với người Palestine tại Gaza. Trước đó, lực lượng này cũng tiến hành nhiều vụ tấn công nhằm vào Israel. Ngày 3/5, Houthi tuyên bố đã phóng 3 tên lửa vào Israel trong 2 ngày.Sau vụ tấn công bằng tên lửa nhằm vào sân bay quốc tế chính Ben Gurion của Israel ngày 4/5, một loạt hãng hàng không quốc tế thông báo đình chỉ các chuyến bay tới nước này.Các máy bay tại sân bay quốc tế Ben Gurion, Israel (Ảnh: IRNA/TTXVN)Hãng hàng không Air India của Ấn Độ cho biết tạm dừng các chuyến bay đến Tel Aviv cho đến ngày 6/5. Thông báo của hãng nêu rõ quyết định này có hiệu lực ngay lập tức, nhằm đảm bảo an toàn cho hành khách và các nhân viên của hãng.Tập đoàn hàng không Lufthansa của Đức cũng có quyết định tương tự, theo đó đình chỉ mọi chuyến bay đến và đi từ Tel Aviv cho đến ngày 6/5, viện dẫn \"tình hiện hiện nay.\"Delta Air lines - hãng hàng không có trụ sở tại Mỹ - cũng quyết định dừng mọi chuyến bay từ sân bay quốc tế John F.Kennedy (New York) tới Tel Aviv trong ngày 4/5 và các chuyến bay theo chiều ngược lại trong ngày 5/5.Kể từ khi xung đột tại Gaza bùng phát vào năm 2023, lực lượng Houthi gia tăng tấn công nhằm vào Israel và các tàu thương mại ở Biển Đỏ nhằm thể hiện tinh thần đoàn kết với người Palestine. Houthi tuyên bố mở rộng phạm vi mục tiêu tấn công tại Israel để đáp trả việc Israel mở chiến dịch quân sự mới tại Gaza từ giữa tháng 3, phá vỡ lệnh ngừng bắn kéo dài 2 tháng sau khi các cuộc đàm phán gia hạn ngừng bắn thất bại.Tháng 3 vừa qua, Tổng thống Mỹ Donald Trump ra lệnh tiến hành các cuộc không kích quy mô lớn nhằm vào Houthi để ngăn nhóm này tấn công các tàu thương mại ở Biển Đỏ, cũng như giảm năng lực quân sự của lực lượng được Iran hậu thuẫn. Các cuộc không kích được coi là chiến dịch quân sự lớn nhất của Mỹ tại Trung Đông kể từ khi ông Trump nhậm chức hồi tháng 1.        Israel đóng cửa hãng truyền hình Al Jazeera tại Bờ Tây VTV.vn - Lực lượng Israel đã đột kích vào văn phòng của Đài truyền hình Al Jazeera tại Ramallah ở Bờ Tây bị chiếm đóng ngày 22/9 và ban hành lệnh đóng cửa trong 45 ngày.     Israel đóng cửa đường tới Dải Gaza sau các cuộc tấn công tên lửa mới VTV.vn - Israel cho biết sẽ đóng cửa tuyến đường duy nhất từ ​​Dải Gaza cho công nhân từ ngày 24/4 để đối phó với vụ phóng tên lửa.     Israel đóng cửa khẩu với Gaza sau vụ nã pháo VTV.vn - Ngày 18/5, Israel thông báo đóng cửa khẩu Kerem Shalom vào Gaza sau vụ nã đạn pháo vào khu vực này khi các xe cứu trợ đi qua.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}