{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/gan-130000-thi-sinh-tham-du-ky-thi-danh-gia-nang-luc-cua-dai-hoc-quoc-gia-tp-ho-chi-minh-can-luu-y-20250328141359436.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:55",
  "summary": "VTV.vn - Đợt 1 Kỳ thi Đánh giá Năng lực sẽ diễn ra vào Chủ nhật, 30/3, với 118 điểm thi tại 25 tỉnh thành với sự phối hợp của 55 đơn vị tổ chức",
  "content": "Đợt 1 có tổng cộng 55 cụm thi với 118 địa điểm: Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Đắk Lắk, Lâm Đồng, TP Hồ Chí Minh, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Bình Phước, Tây Ninh, Tiền Giang, Đồng Tháp, Vĩnh Long, An Giang, Cần Thơ, Kiên Giang, Bạc Liêu, Cà Mau.Trong đó tại TP Hồ Chí Minh có 35 địa điểm thi, nhiều nhất trong số các địa phương có tổ chức thi đợt này.Một điểm thi của Kỳ thi Đánh giá năng lực năm 2025Một trong những điểm đáng lưu ý của Kỳ thi đó là không có ngày sinh hoạt quy chế, vì thế tất cả các thông tin thời gian quan trọng đều có trong giấy báo dự thi. Các quy định cụ thể đối với thí sinh khi đi thi cũng đã được ban hành trong đó có những nội dung thiết yếu như cần mang theo đầy đủ giấy tờ tùy thân, giấy báo dự thi (trong trường hợp có bất cứ sai sót nào phải có mặt ở Phòng Hội đồng thi tối thiểu 30 phút trước giờ tập trung thí sinh để được kiểm tra, xử lý), trang phục dự thi gọn gàng, lịch sự...Đại học Quốc gia TP Hồ Chí Minh cũng đã có những hướng dẫn cụ thể thêm trên fanpage của kỳ thi để cập nhật thông tin về các địa điểm thi, giải đáp các thắc mắc, nhất là trong việc in giấy báo dự thi.Để chuẩn bị tốt nhất cho Kỳ thi quan trọng này, các công tác tập huấn đã được tổ chức nhằm hướng dẫn nghiệp vụ coi thi, kế hoạch đảm bảo an toàn, và cách xử lý các tình huống phát sinh trong kỳ thi.    Số thí sinh đăng ký thi đánh giá năng lực của Đại học Quốc gia TP Hồ Chí Minh tăng hơn 34.000 VTV.vn - Từ khi mở cổng đăng ký đợt 1 kỳ thi Đánh giá năng lực năm 2025 (từ ngày 20/1-20/2), có 130.489 thí sinh đã đăng ký dự thi; trong đó, gần 128.000 thí sinh đóng lệ phí thi. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}