{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-dong-may-sau-7-thang-ngoc-huyen-khoc-nuc-no-20250417075732613.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:56",
  "summary": "VTV.vn - Đoàn phim 'Cha tôi, người ở lại' đã hoàn thành ghi hình tiền kỳ, chính thức đóng máy sau 7 tháng từ khi bấm máy vào tháng 9/2024.",
  "content": "Bộ phim truyền hình dài tập Cha tôi, người ở lại đang được phát sóng thu hút sự quan tâm của đông đảo khán giả trên kênh VTV3 cũng như các nền tảng số của Đài Truyền hình Việt Nam. Bộ phim vừa lên sóng tập 27 vào tối 16/4/2025 và cũng là ngày đoàn phim chính thức đóng máy, hoàn thành ghi hình tiền kỳ.Suốt khoảng 7 tháng đồng hành với đoàn phim, các diễn viên của Cha tôi, người ở lại, đặc biệt là các diễn viên chính, không khỏi xúc động. Nhiều diễn viên đã chia sẻ hình ảnh và cảm xúc của mình trên trang cá nhân để đánh dấu ngày kỷ niệm hoàn thành bộ phim.Diễn viên Ngọc Huyền (vai An) chia sẻ đoạn clip hậu trường, trong đó cô đã nhiều lần bật khóc vì sự xúc động trong ngày quay cuối cùng. Cô chia sẻ: \"Cũng không phải là lần đầu tiên mình trải qua cảm giác chia tay một bộ phim, nhưng lần này sao thấy nhớ quá... 7 tháng qua thật sự đẹp như một giấc mơ, mình được làm công việc mình yêu, được sống trong tình thương yêu và có bên mình một ekip quá tuyệt vời\".Nữ diễn viên chính bày tỏ: \"Chắc chắn đến mãi về sau này, mình vẫn sẽ luôn nhắc bản thân phải ghi nhớ rằng mình đã từng được sống những khoảnh khắc tuyệt vời như thế. Tự hào và hạnh phúc khi mình là một phần của gia đình Cha tôi, người ở lại. Tạm biệt và biết ơn vô vàn...\".Nguyễn Hoàng Ngọc Huyền xúc động bật khóc sau khi hoàn thành vai diễn chính đầu tiên của mình.Trần Nghĩa (vai Nguyên) gửi lời cảm ơn tới khán giả đã đồng hành cùng ekip Cha tôi, người ở lại, đồng thời cảm ơn toàn thể ekip đoàn làm phim trong suốt chặng đường. \"Một vai diễn khép lại, nhưng hành trình cảm xúc thì còn ở lại mãi.\" - nam diễn viên chia sẻ.Diễn viên Thu Quỳnh (vai bà Liên) cũng có những tâm sự về vai diễn dù không phải vai chính nhưng rất đặc biệt lần này của mình.\"Ngày quay cuối của Cha tôi, người ở lại, phân đoạn cuối của mẹ Liên... lần duy nhất suốt 7 tháng qua, Quỳnh có thể cười một cách hiền hoà và nhẹ nhõm thế này.\" - nữ diễn viên chia sẻ - \"Cảm ơn vai diễn này đã cho mình nhiều trải nghiệm \"khó tả\"... Thương Liên, một tâm hồn nhiều vết xước, một trái tim mong manh, một người phụ nữ trải qua nhiều tổn thương nhưng chưa hề chai sạn, một người biết yêu, biết thương... nhưng chỉ là...chưa đúng cách!\".            Cùng với đó, các diễn viên Thái Sơn, Thái Vũ, Kiều Anh... cũng thường xuyên chia sẻ hình ảnh hậu trường, tương tác với khán giả hâm mộ phim.(Ảnh/ Clip: Trang cá nhân các diễn viên)Quý vị đón xem các tập tiếp theo phim Cha tôi, người ở lại phát sóng lúc 20h thứ Hai, Ba, Tư hàng tuần trên kênh VTV3!        Cha tôi, người ở lại - Tập 27: Bị chồng mới của mẹ hạ nhục, Việt đau và hận đến 'rỉ máu tim' ngày gặp lại mẹ VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.     Cha tôi, người ở lại - Tập 26: Bố Bình đau thắt lòng nhìn Việt bị sếp mắng chửi VTV.vn - Vừa phát hiện ra con chỉ làm phụ bếp, lại chứng kiến con bị người ta mắng chửi ầm ầm, lòng người cha thắt lại vì thương, vì xót con.     Cha tôi, người ở lại: Chân dung thiếu gia dễ thương được 'đẩy thuyền' với An VTV.vn - Nhờ vẻ dễ thương nhưng vẫn rất tinh tế, thiếu gia Đại đang được khán giả của \"Cha tôi, người ở lại\" tích cực \"đẩy thuyền\" đến với An.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}