{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vn-index-hut-hoi-cuoi-phien-chi-con-tang-19-diem-20250506175923861.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:23",
  "summary": "VTV.vn - Thành quả tăng điểm của phiên sáng bị \"xóa nhòa\" trước áp lực bán tăng mạnh trong phiên chiều. Chỉ số chứng khoán thu hẹp đà tăng do nhiều cổ phiếu trụ suy yếu.",
  "content": "Tiếp nối đà tăng cũng như sức nóng của sự kiện KRX trong phiên hôm qua, thị trường sáng nay đã mở cửa với sắc xanh chiếm ưu thế cùng với thanh khoản cải thiện.Nổi bật trong rổ VN30 sáng nay là VIC tiếp tục tăng 2%. Thông tin hỗ trợ có lẽ đến từ việc HOSE đã chấp thuận niêm yết cổ phiếu của Công ty cổ phần Vinpearl với mã chứng khoán VPL.Tập đoàn Vingroup đang là cổ đông lớn nhất, sở hữu 1,5 tỷ cổ phiếu VPL, tương ứng 85,5% vốn điều lệ. Ngoài ra sáng nay các bluechips Ngân hàng như VCB, VPB, TCB tăng tốt đã đóng vai trò lực đỡ lớn cho thị trường.  VPB tăng 2,41% và TCB tăng 1,51%. Ngược lại, MSN, VJC, MWG là bộ ba gây áp lực nhất trong phiên sáng nay lên chỉ số chính. MSN giảm gần 1% xuống còn 61.900 đồng/cổ phiếu, VJC giảm 1,23%xuống còn 88.500 đồng/cổ phiếu và MWG giảm 0,66% xuống còn 60.600 đồng/cổ phiếu.Nước ngoài có động thái bán ròng từ đầu phiên, giá trị bán ròng của khối ngoại đạt 109.45 tỷ đồng. Báo cáo cập nhật mới đây của Chúng khoán KIS Việt Nam cho biết trong tháng 4, khu vực Đông Nam Á chứng kiến sự gia tăng đáng kể của hoạt động thoái vốn quỹ. Cụ thể, khoảng 493,5 triệu USD đã bị rút ra khỏi khu vực trong tháng. Tại Việt Nam, tổng giá trị rút ròng ghi nhận trong tháng ở mức 55,1 triệu USD (tương đương 1.430 tỷ đồng).Cổ phiếu trụ suy yếu, chỉ số chứng khoán thu hẹp đà tăngChốt phiên giao dịch ngày 6/5, VN-Index chỉ còn tăng 1,9 điểm lên 1.241,95 điểm (cuối phiên sáng, VN-Index tăng hơn 8 điểm). Khối lượng giao dịch đạt hơn 780,4 triệu cổ phiếu, tương ứng hơn 17.847,2 tỷ đồng. Toàn sàn có 166 mã tăng giá, 148 mã giảm giá và 57 mã đứng giá.HNX-Index tăng 0,08 điểm lên 212,89 điểm. Khối lượng giao dịch đạt hơn 68,5 triệu cổ phiếu, tương ứng gần 1.070 tỷ đồng. Toàn sàn có 78 mã tăng giá, 76 mã giảm giá và 68 mã giảm giá.UPCOM-Index tăng 0,56 điểm lên 92,94 điểm. Khối lượng giao dịch đạt hơn 51,3 triệu cổ phiếu, tương ứng hơn 560,2 tỷ đồng. Toàn sàn có 167 mã tăng giá, 107 mã giảm giá và 84 mã đứng giá.Rổ cổ phiếu VN30 có 13 mã giảm giá, 12 mã tăng giá và 5 mã đứng giá. Chính sự suy yếu của các cổ phiếu trong rổ VN30 là nguyên nhân thu hẹp đà tăng của chỉ số VN-Index. Các mã giảm giá mạnh nhất rổ VN30 là BCM giảm 2,61%, GVR giảm 2,21%, STB giảm 1,65%, SHB giảm 1,57%, LPB giảm 1,21%. Ở chiều tăng giá, BVH tăng mạnh nhất với 3,04%, tiếp đến là GAS tăng 1,88%, VPB tăng 1,81%, TPB tăng 1,47% và TCB tăng 1,32%.Nhóm cổ phiếu dầu khí diễn biến khá tích cực khi chỉ còn mã TOS ở chiều giảm giá, trong khi BSR, OIL, PLX, POS, PVB, PVD, PVS đều ở chiều tăng giá.Nhóm cổ phiếu viễn thông rất tích cực trong phiên hôm nay. Cổ phiếu TTN tăng 8,81%, ABC tăng 7%, VGI tăng 2,79%, MFS tăng 1,69% và FOX tăng 1,22%. Hầu hết các nhóm cổ phiếu còn lại diễn biến phân hóa với sắc xanh, đỏ đan xen.Khối ngoại mua ròng phiên thứ 2 liên tiếp với giá trị hơn 81 tỷ đồng trên toàn thị trường. Theo đó, khối ngoại mua ròng gần 74 tỷ đồng trên HOSE. VRE được mua ròng mạnh nhất toàn thị trường, với 99 tỷ đồng. Tiếp đến, NVL cũng được mua ròng với giá trị 55 tỷ đồng.Khối ngoại cũng mua ròng khoảng 21 tỷ đồng trên sàn HNX, trong khi bán ròng hơn 13 tỷ đồng trên thị trường UPCOM.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}