{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/day-hoc-sinh-viet-nam-ve-so-huu-tri-tue-doi-moi-sang-tao-tu-cap-pho-thong-20250326022824158.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:40",
  "summary": "VTV.vn - Bà Tedla Altaye, Trưởng Bộ phận phụ trách đào tạo trực tuyến của WIPO cho rằng cần đưa nội dung đổi mới sáng tạo, sở hữu trí tuệ và khởi nghiệp vào các môn học từ sớm.",
  "content": "Ngày 25/3, tại Hà Nội, Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) phối hợp với các đơn vị liên quan tổ chức Hội thảo \"Chia sẻ kinh nghiệm giáo dục sở hữu trí tuệ dành cho học sinh phổ thông tại Việt Nam\".Hội thảo nhằm tạo diễn đàn mở mang tính chuyên môn sâu để trao đổi, thảo luận, chia sẻ kinh nghiệm và đề xuất các giải pháp thiết thực, từ đó xác định các yếu tố cần thiết để đưa nội dung sở hữu trí tuệ vào giảng dạy tại các cấp học phổ thông ở Việt Nam. Hội thảo cũng là cơ hội để các nhà quản lý giáo dục, thầy cô giáo, chuyên gia sở hữu trí tuệ cùng chung tay xây dựng mạng lưới hợp tác nhằm thúc đẩy công tác giáo dục sở hữu trí tuệ cho thế hệ trẻ Việt Nam, góp phần quan trọng vào việc nâng cao nhận thức và trang bị kiến thức sở hữu trí tuệ cho học sinh phổ thông, từ đó ươm mầm tư duy cho những nhà sáng tạo tương lai.Cục trưởng Cục Sở hữu trí tuệ Lưu Hoàng Long phát biểu tại hội thảo.Phát biểu khai mạc hội thảo, Cục trưởng Cục Sở hữu trí tuệ Lưu Hoàng Long cho biết, để phát triển đồng bộ và bền vững hệ thống sở hữu trí tuệ quốc gia, nội dung giáo dục sở hữu trí tuệ cho thế hệ trẻ, đặc biệt là từ cấp phổ thông là một trong những việc làm cần thiết được Tổ chức sở hữu trí tuệ thế giới (WIPO) khẳng định. Nhiều quốc gia cũng đã triển khai hiệu quả, từng bước hình thành văn hóa sở hữu trí tuệ trong cộng đồng; qua đó, góp phần tạo dựng một xã hội văn minh, tiên tiến. Ở Việt Nam, thời gian qua, Cục Sở hữu trí tuệ đã đẩy mạnh công tác tuyên truyền, phổ biến kiến thức, nâng cao năng lực về sở hữu trí tuệ cho cộng đồng nói chung và giới trẻ nói riêng dưới nhiều hình thức. Tuy nhiên, giáo dục sở hữu trí tuệ cho học sinh phổ thông là một vấn đề mới, chưa được triển khai một cách bài bản và thường xuyên. Sáng kiến xây dựng chương trình giáo dục sở hữu trí tuệ cho học sinh, hướng tới tạo dựng văn hóa sở hữu trí tuệ trong toàn xã hội, góp phần thực hiện nhiệm vụ quan trọng đã đặt ra trong Chiến lược sở hữu trí tuệ đến năm 2030.Tại hội thảo, bà Tedla Altaye, Trưởng Bộ phận phụ trách đào tạo trực tuyến của Tổ chức Sở hữu trí tuệ thế giới (WIPO) nhấn mạnh về mối liên hệ mật thiết giữa sở hữu trí tuệ, khởi nghiệp và đổi mới sáng tạo. Sở hữu trí tuệ không chỉ là một quyền hay cơ chế bảo hộ có thể thực thi mà còn là nền tảng của sự sáng tạo, tăng trưởng kinh tế, trao quyền và tiếp cận thị trường. Ngày nay, tài sản vật chất như: Đất đai, cơ sở sản xuất không còn chiếm ưu thế trong cuộc sống hàng ngày. Sở hữu trí tuệ-tài sản vô hình được chuyển hóa từ những ý tưởng vô hình thành sản phẩm bởi thực tế công nghệ được thúc đẩy bởi những ý tưởng và được biến đổi thành sản phẩm. Điều này cho thấy những ý tưởng hiện nay có giá trị và ý nghĩa hơn bao giờ hết và sở hữu trí tuệ là nền tảng thúc đẩy đổi mới sáng tạo. Hiện nay, sở hữu trí tuệ chưa được đưa vào giáo dục chính thức ở nhiều quốc gia, dù là các nước phát triển hay đang phát triển. Điều này làm hạn chế nhận thức của giới trẻ về sở hữu trí tuệ khi họ chỉ được tiếp xúc với sở hữu trí tuệ trong cuộc sống sau này. Bà Tedla Altaye cũng chia sẻ một số kinh nghiệm trong phát triển và triển khai chương trình giáo dục và đào tạo về sở hữu trí tuệ cho học sinh tại Việt Nam.Khảo sát của Cục Sở hữu trí tuệ với 800 học sinh đến từ các trường học cho thấy, phần lớn học sinh tiểu học (74%), trung học cơ sở (87%) cho biết chưa bao giờ được tiếp cận với kiến thức về sở hữu trí tuệ. Phần lớn các em đều cho biết sẵn sàng đón nhận các kiến thức mới này. Theo đó TS Nguyễn Hoàng Hạnh, Giám đốc Trung tâm Nghiên cứu, đào tạo và hỗ trợ, tư vấn (Cục Sở hữu trí tuệ), kiến nghị các cơ quan quản lý nhà nước về giáo dục cần xem xét áp dụng hình thức phù hợp về sở hữu trí tuệ ở các cấp học.Quang cảnh hội thảoTại hội thảo, ông Lê Ngọc Lâm, nguyên Phó cục trưởng Cục Sở hữu trí tuệ nêu con số thực tế không có sở hữu trí tuệ trên 95% dự án khởi nghiệp đã thất bại. Vì thế, việc đưa kiến thức sở hữu trí tuệ vào trường phổ thông là cần thiết. Theo ông với các nước điều này không mới, nhưng ở Việt Nam các trường cần mạnh dạn đặt chân vào \"con đường mới\" phát triển các mô hình đào tạo mới.Ông Trần Lê Hồng, Phó Cục trưởng Cục Sở hữu trí tuệ cho biết sẽ làm việc trực tiếp với Vụ Giáo dục Phổ thông, Bộ Giáo dục và Đào tạo để thúc đẩy các hoạt động phổ cập sở hữu trí tuệ. Cục Sở hữu trí tuệ khẳng định luôn đồng hành các nhà quản lý, doanh nghiệp, nhà trường đưa sở hữu trí tuệ thành công cụ hữu hiệu cho kinh doanh, lao động và phát triển kinh tế.Chia sẻ tại hội thảo, ông Trần Giang Nam - Chuyên viên Vụ Giáo dục Phổ thông (Bộ Giáo dục và Đào tạo) cũng đánh giá rất cao về mô hình trường học thông minh, mô hình có ý nghĩa giáo dục phát triển năng lực cho học sinh. Đặc biệt là giáo dục đổi mới sáng tạo, sở hữu trí tuệ và ý tưởng khởi nghiệp…Các đại biểu dự hội thảo.Cô Hoàng Yến Nga - Hiệu trưởng Tiểu học Tân Định (Hoàng Mai, Hà Nội) cho biết, việc thí điểm dạy kiến thức về sở hữu trí tuệ đã đạt được hiệu quả nhất định. Cô Nga chia sẻ, đã tích hợp vào các môn học giúp các em hiểu hơn về sở hữu trí tuệ. Ví dụ, giáo viên sẽ tạo ra những sân chơi cho học sinh để phát huy tính sáng tạo như cuộc thi thiết kế logo lớp sau đó học sinh sẽ viết tên bản quyền của mình lên đó. Học sinh nhận thấy quyền tác giả của mình được tôn vinh, tôn trọng từ đó hiểu như thế nào là sở hữu trí tuệ.Cô Nga cũng đề xuất Cục Sở hữu trí tuệ cần có thêm nhiều hoạt động hơn nữa tới toàn thể trường phổ thông ngay cả cấp tiểu học để có thể tiếp cận những nội dung có ý nghĩa này.Theo nghiên cứu của chuyên gia Tổ chức Sở hữu trí tuệ thế giới (WIPO), sự sáng tạo đạt đỉnh trong độ tuổi từ 12 - 20, khi giới trẻ nhận ra tài năng của mình và phát triển sở thích cho các lĩnh vực nhất định. Sau độ tuổi này, các cấu trúc giáo dục truyền thống thường kìm hãm sự sáng tạo bằng cách phân chia các môn học theo từng lĩnh vực chuyên ngành, từ đó làm giới hạn khả năng đổi mới sáng tạo của giới trẻ giữa các môn học. Vì vậy, cần sớm đưa nội dung đổi mới sáng tạo và sở hữu trí tuệ vào các môn học để giáo dục cho học sinh. Bằng cách này, thế hệ các nhà đổi mới sáng tạo tương lai sẽ được trao quyền để dần phát triển tư duy sáng tạo và học cách khai thác các ý tưởng của mình, hướng tới những lợi ích kinh tế hữu hình.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}