{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bi-cao-truong-my-lan-duoc-giam-an-20250421121551019.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:01",
  "summary": "VTV.vn - Theo HĐXX tại cấp phúc thẩm, bị cáo Trương Mỹ Lan nỗ lực đưa ra các phương án khắc phục hậu quả nên có căn cứ để giảm nhẹ hình phạt.",
  "content": "Sáng 21/4, sau nhiều ngày xét xử và nghị án, TAND Cấp cao tại TP Hồ Chí Minh tuyên án đối với bị cáo Trương Mỹ Lan, cựu Chủ tịch Tập đoàn Vạn Thịnh Phát, cùng các bị cáo đã kháng cáo bản án sơ thẩm giai đoạn 2 liên quan việc phát hành trái phiếu khống.Về nội dung vụ án, quan điểm của HĐXX không có nội dung đánh giá khác so với bản án sơ thẩm. Cụ thể, HĐXX nhận định bị cáo Trương Mỹ Lan phạm tội với vai trò chính.Từ năm 2018–2020, các bị cáo đã phát hành 25 mã trái phiếu với tổng khối lượng hơn 308 triệu trái phiếu, chiếm đoạt hơn 30.000 tỉ đồng của 35.824 người, thông qua hành vi gian dối có tổ chức. Đây là căn cứ để truy tố các bị cáo về tội \"Lừa đảo chiếm đoạt tài sản\", với mức bồi thường tính theo số lượng trái phiếu mỗi bị hại đang sở hữu.Bên cạnh đó, HĐXX cũng cho biết các kháng cáo liên quan đến lãi suất và phí chuyển nhượng trái phiếu không thuộc phạm vi giải quyết của vụ án hình sự này. Những yêu cầu liên quan đến các khoản trên (nếu có) sẽ được xem xét, giải quyết theo thủ tục tố tụng dân sự khi có đơn khởi kiện từ các bên liên quan.Tuy nhiên, HĐXX đã ghi nhận một tình tiết mới có ý nghĩa quan trọng đối với bị cáo Trương Mỹ Lan. Theo đó, Cục Thi hành án dân sự TP Hồ Chí Minh đã gửi các báo cáo, văn bản thể hiện số tiền đã thu hồi và dự kiến sẽ thu hồi từ bị cáo và các tổ chức, cá nhân liên quan là rất lớn.Cụ thể, hơn 8.000 tỉ đồng đã được thu hồi qua 2 giai đoạn thi hành án, đồng thời cơ quan chức năng đang tiếp tục triển khai việc thi hành khoảng 21.000 tỉ đồng nhằm khắc phục hậu quả và bảo đảm quyền lợi cho các bị hại, đặc biệt là những người mua trái phiếu.Đáng chú ý, các khoản tiền nêu trên chưa bao gồm giá trị cổ phần, cổ phiếu mà bị cáo Trương Mỹ Lan đang sở hữu, vốn cũng được xem là tài sản để bảo đảm nghĩa vụ bồi thường trong vụ án.Đây được xem là tình tiết mới trong quá trình xét xử phúc thẩm.Ngoài ra, bị cáo Trương Mỹ Lan được HĐXX đánh giá đã thể hiện thiện chí khắc phục hậu quả khi chủ động đề xuất dùng nhiều tài sản cá nhân để bồi thường thiệt hại. Để thực hiện chính sách nhân đạo của pháp luật, HĐXX cho rằng cần xem xét, giảm mức án từ chung thân xuống mức án tù có thời hạn đối với bị cáo Lan.Đối với bị cáo Chu Lập Cơ (chồng bà Trương Mỹ Lan), dù không có kháng cáo trong phiên tòa này nhưng tòa án phúc thẩm đã xem xét và đánh giá mức hình phạt mà cấp sơ thẩm đã tuyên đối với bị cáo này là chưa công bằng, có phần nghiêm khắc. Bị cáo Chu Lập Cơ được cho là phạm tội với vai trò lệ thuộc, bị động, có thiện chí nộp thêm 5 tỉ đồng sau khi đã khắc phục hậu quả đối với hành vi rửa tiền của mình.Xem xét vụ án, HĐXX tuyên sửa một phần bản án hình sự, bị cáo Trương Mỹ Lan được giảm án từ tù chung thân xuống còn 30 năm tù. Cụ thể, bị cáo Lan bị tuyên phạt 20 năm tù về tội \"Lừa đảo chiếm đoạt tài sản\"; 8 năm tù về tội \"Vận chuyển trái phép tiền tệ qua biên giới\"; 12 năm tù về tội \"Rửa tiền\".Buộc chấp hành chung hình phạt cho cả 2 bản án giai đoạn 1 và giai đoạn 2 là tử hình.Bị cáo Chu Lập Cơ bị tuyên phạt 1 năm tù về tội \"Rửa tiền\" (bản án sơ thẩm là 2 năm tù). Tổng hợp với bản án 7 năm tù ở giai đoạn 1, buộc bị cáo phải chấp hành 8 năm tù.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}