{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/dien-bien-to-chuc-khanh-thanh-cot-co-a-pa-chai-20250507082953508.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:03",
  "summary": "VTV.vn - Hôm nay (7/5), nhân kỷ niệm 71 năm Chiến thắng Điện Biên Phủ, UBND tỉnh Điện Biên sẽ khánh thành công trình Cột cờ A Pa Chải tại xã Sín Thầu, huyện Mường Nhé.",
  "content": "Theo Kế hoạch số 1531/KH-UBND của UBND tỉnh Điện Biên, Lễ thượng cờ và khánh thành Cột cờ A Pa Chải (Sín Thầu, Mường Nhé) dự kiến sẽ diễn ra vào hôm nay (7/5).Đây là một trong những hoạt động trọng tâm trong chuỗi sự kiện chào mừng kỷ niệm 71 năm Chiến thắng Điện Biên Phủ (7/5/1954 - 7/5/2025) - một mốc son chói lọi trong lịch sử đấu tranh giành độc lập dân tộc; đồng thời là dịp ôn lại truyền thống cách mạng hào hùng, vẻ vang của Đảng bộ, chính quyền, lực lượng vũ trang và nhân dân các dân tộc tỉnh Điện Biên, tạo khí thế thi đua sôi nổi, chào mừng Đại hội Đảng bộ tỉnh Điện Biên lần thứ XV, nhiệm kỳ 2025 - 2030.Địa điểm tổ chức Lễ thượng cờ tại sân Cột cờ A Pa Chải (điểm cao 1432, tọa độ: 8088206986, thuộc xã Sín Thầu, huyện Mường Nhé, tỉnh Điện Biên).Cột cờ A Pa Chải là công trình do Bộ đội Biên phòng tỉnh Điện Biên làm chủ đầu tư; được xây dựng từ nguồn xã hội hóa.Công trình Cột cờ A Pa Chải bắt đầu khởi công vào tháng 11/2023, với tổng mức đầu tư là 31 tỷ đồng và được xây dựng trên đỉnh núi thuộc dãy Khoang La San, có độ cao 1.459 m so với mực nước biển, cách mốc ngã ba biên giới, tức là Mốc 0, khoảng 1.387 m.Cột cờ có tổng chiều cao hơn 45 m, được tạo khối dựa trên hình bát giác thể hiện sự cân đối vững chãi và uy nghiêm. Kích thước lá cờ 7,5x5 m; diện tích 37,5 m2 gắn với ngày chiến thắng lịch sử Điện Biên Phủ mồng 7/5.Phần chân cột tạo điểm nhấn bằng 5 bức phù điêu với các hình ảnh đặc trưng văn hóa Tây Bắc, họa tiết dân tộc, theo 5 chủ đề chính:Chủ đề 1: Sự tích Quả bầu mẹ - truyền thuyết của dân tộc Khơ Mú (sự tích về sự hình thành của các dân tộc Việt Nam, trong đó có 19 dân tộc sinh sống tại tỉnh Điện Biên);Chủ đề 2: Văn hóa tín ngưỡng và lễ hội của các dân tộc. Trong đó có các loại hình văn hóa phi vật thể đã được công nhận là Di sản văn hóa phi vật thể cấp quốc gia;Chủ đề 3: Lao động, sản xuất và nghề truyền thống. Trong đó có một số nghề đã được công nhận là Di sản văn hóa phi vật thể cấp quốc gia;Chủ đề 4: Dân ca, dân vũ, trò chơi dân gian. Trong đó múa Khèn Mông và múa của các dân tộc Khơ Mú đã được công nhận là Di sản văn hóa phi vật thể cấp quốc gia;Chủ đề 5: Vòng xòe đoàn kết. Trong đó xòe Thái đã được UNESCO ghi danh vào danh sách Di sản văn hóa phi vật thể đại diện của nhân loại.Ngoài ra, trên đỉnh cột cờ có ốp phù điêu đá với chủ đề Bác Hồ với các dân tộc Tây Bắc. Đường lên cột cờ gồm 519 bậc cấp (tượng trưng cho 19 dân tộc anh em của tỉnh Điện Biên) đi bám vào địa hình tự nhiên của sườn đồi.Cột cờ A Pa Chải không chỉ là điểm nhấn du lịch, mà còn là biểu tượng chủ quyền và giáo dục truyền thống cho thế hệ trẻ, góp phần hiện thực hóa mục tiêu phát triển du lịch vùng cực Tây của Tổ quốc.   Linh thiêng Lễ thượng cờ tại Cột cờ quốc gia Lũng Cú trong ngày thống nhất VTV.vn - Sáng 30/4, Đồn Biên phòng Lũng Cú (huyện Đồng Văn, tỉnh Hà Giang) đã trang trọng tổ chức Lễ thượng cờ tại Cột cờ quốc gia Lũng Cú - nơi địa đầu cực Bắc thiêng liêng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}