{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ban-gai-cu-cua-ngo-diec-pham-mat-tich-20250428061147014.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:21",
  "summary": "VTV.vn - Đỗ Mỹ Trúc đã ngừng cập nhật tất cả các nền tảng mạng xã hội của mình.",
  "content": "Trong khi Ngô Diệc Phàm chuẩn bị cho một cuộc chiến pháp lý khác, cư dân mạng nhận thấy một diễn biến kỳ lạ: người có sức ảnh hưởng Đỗ Mỹ Trúc, bạn gái cũ đã phá tan sự nghiệp của Ngô Diệc Phàm, đã hoàn toàn im lặng trong hơn 2 tháng. Cô đã ngừng cập nhật tất cả các nền tảng mạng xã hội của mình, làm dấy lên vô số tin đồn và suy đoán.Quay ngược lại thời gian, vào tháng 7 năm 2021, Đỗ Mỹ Trúc đã làm chấn động toàn bộ ngành giải trí Trung Quốc khi cáo buộc Ngô Diệc Phàm chuốc say và chuốc thuốc cô trước khi tấn công cô. Cô cũng vạch trần sự thật về ngôi sao thần tượng này phía sau hào quang lấp lánh - dụ dỗ nhiều cô gái vị thành niên dưới chiêu bài cung cấp cho họ cơ hội trong ngành giải trí.Sau đó, các nhà chức trách đã xác nhận hành vi phạm tội của Ngô Diệc Phàm, tuyên bố rằng từ tháng 11 đến tháng 12 năm 2020, cựu thần tượng của Trung Quốc đã cưỡng hiếp ba người phụ nữ say rượu tại nhà riêng của mình và vào tháng 7 năm 2018, anh ta đã tổ chức một \"bữa tiệc tình dục tập thể\" có sự tham gia của bạn bè và hai người phụ nữ khác.Tại phiên tòa xét xử cuối cùng, Ngô Diệc Phàm đã bị kết án 13 năm tù vì tội hiếp dâm và hành vi tình dục tập thể sai trái. Sau khi chấp hành xong bản án, Ngô Diệc Phàm sẽ bị trục xuất vĩnh viễn khỏi Trung Quốc. Mặc dù đã đệ đơn kháng cáo, nhưng tòa án đã kiên quyết bác bỏ, tuyên bố rằng tội ác của cựu ngôi sao này quá nghiêm trọng. Ngoài ra, Ngô Diệc Phàm trước đó đã bị phạt 83,7 triệu won (hơn 11 triệu USD) vì trốn thuế và che giấu thu nhập cá nhân.   Ngô Diệc Phàm kháng cáo bản án hiếp dâm VTV.vn - Phía Ngô Diệc Phàm cho rằng bản án 13 năm tù là không thích đáng, do đó quyết định gửi đơn kháng cáo tới tòa án cấp cao hơn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}