{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tang-sach-de-lan-toa-tinh-yeu-sach-huong-ung-ngay-sach-va-van-hoa-doc-viet-nam-20250421133226882.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:41",
  "summary": "VTV.vn - Hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam, Ngày hội tặng sách đã diễn ra tại phố Sách Hà Nội (phố 19/12, Hoàn Kiếm).",
  "content": "Đây là sự kiện khởi động chiến dịch vận động tặng sách cho nông dân Việt Nam với chủ đề Một triệu cuốn sách làm giàu cho nông dân Việt Nam.Ông Lê Văn Thương - Trưởng Ban tổ chức sự kiện - chia sẻ, chiến dịch sẽ gửi tặng nông dân những cuốn sách về các chủ đề như: Tư duy kinh doanh, thương mại điện tử, kỹ năng phát triển bản thân và khởi nghiệp. Ngoài ra, chiến dịch còn hướng đến xây dựng ít nhất 100 thư viện kinh tế nông thôn, mỗi thư viện trang bị từ 1.000 đến 2.000 cuốn sách và máy tính, giúp người dân tiếp cận tài liệu số và công cụ học tập hiện đại.Phát biểu tại sự kiện, bà Nguyễn Minh Huế, Phó Vụ trưởng, Vụ Xuất bản – Ban Tuyên giáo và Dân vận Trung ương bày tỏ mong muốn chiến dịch sẽ lan tỏa sâu rộng hơn nữa và đồng hành cùng các chương trình trang bị sách cho cơ sở suốt 16 năm qua: “Không chỉ dừng lại ở việc tặng sách, mà sẽ có nhiều hình thức, phương cách đa dạng như các chương trình đọc cùng nhau, học cùng nhau, ứng dụng cùng nhau để sách thực sự đi vào cuộc sống\". Hình ảnh tại minitalk “Mỗi cuốn sách là một hạt giống”Trong minitalk mang tên “Mỗi cuốn sách là một hạt giống”, nhà sử học Dương Trung Quốc và nhà thơ, nhà văn Nguyễn Linh Khiếu đã chia sẻ về giá trị trường tồn của văn hóa đọc, cũng như niềm tin vào năng lực chuyển hóa của sách đối với mỗi con người.“Chúng ta gửi quà về quê có bao giờ gửi sách về cho con em mình không? Có gửi cho người cha già một cuốn thơ hay để đọc, hay chỉ gửi sâm, nhung, quế, phụ tốt bồi bổ sức khỏe? Chúng ta có đóng góp cho tủ sách của đình làng mình không?”Nhà sử học Dương Trung Quốc chia sẻ thêm, tại một số trại giam, thân nhân khi đi thăm phạm nhân được khuyến khích mang theo sách – không chỉ để người thân đọc mà còn có thể góp vào tủ sách thư viện của trại giam. Những chia sẻ ấy không chỉ khơi dậy tình yêu sách mà còn là lời nhắn gửi về trách nhiệm lan tỏa tri thức, ngay từ những hành động giản dị nhất trong đời sống hằng ngày.\"Ở thời đại 4.0, muốn nâng cao văn hóa đọc, phải có sách hay. Muốn thu hút giới trẻ, phải có những cuốn sách có nội dung không thể thay thế được bằng các loại hình giải trí hiện đại. Các hình thức xuất bản sách online cũng rất tiện với độc giả, nhưng việc cầm một cuốn sách mới trong tay, có chữ ký của tác giả cũng rất thú vị\", ông Dương Trung Quốc nói. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}