{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/xa-sung-tai-dai-hoc-florida-2-nguoi-chet-6-nguoi-bi-thuong-20250418093443274.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:50",
  "summary": "VTV.vn - Vụ xả súng tại Đại học bang Florida hôm 17/4 (giờ địa phương) đã khiến 2 người thiệt mạng và 6 người khác bị thương.",
  "content": "Theo truyền thông Mỹ, tiếng súng nổ ra vào giữa trưa ngày 17/4 (giờ địa phương) tại hội trường sinh viên trong khuôn viên Đại học bang Florida (FSU) ở thủ phủ Tallahassee. Sinh viên và giảng viên được yêu cầu ẩn náu tại chỗ trong khi cảnh sát ứng phó với nghi phạm. Trong số 6 người bị thương, 5 người do trúng đạn và 1 người bị thương khi cố gắng bỏ chạy. Lực lượng chức năng đã phát hiện 3 khẩu súng - 1 khẩu súng được tìm thấy trên người nghi phạm, 1 khẩu súng trong một chiếc xe gần đó và 1 khẩu súng ngắn trong hội trường sinh viên.Theo Reuters, cảnh sát tin rằng tay súng đã hành động một mình, song chưa rõ động cơ. Nghi phạm được xác định là con trai của một phó cảnh sát trưởng Quận Leon. Theo CNN, danh tính nghi phạm là Phoenix Ikner, 20 tuổi, vẫn đang nằm viện \"với những vết thương nghiêm trọng nhưng không đe dọa đến tính mạng\". Ikner được cho là sinh viên tại FSU ở thủ phủ Tallahassee của tiểu bang.Sinh viên Đại học bang Florida di tản khỏi khuôn viên trường (Ảnh: USA Today)Vào thời điểm xảy ra vụ xả súng, có khoảng 42.000 sinh viên đang học trong khuôn viên của trường.Một sinh viên có mặt trong trường và nhìn thấy nghi phạm cho biết có vẻ như nghi phạm không nhắm vào ai và cứ thế xả súng.Thống đốc bang Florida Ron DeSantis cho biết: \"Kẻ giết người này phải và sẽ bị đưa ra xét xử theo mức án cao nhất của luật pháp\". Ông cũng bày tỏ sự thương tiếc với các nạn nhân của vụ việc và mong những người bị thương sớm hồi phục.Tổng thống Mỹ Donald Trump nói đây là một vụ việc \"tồi tệ và đáng xấu hổ\".Sinh viên tổ chức lễ cầu nguyện gần hiện trường vụ xả súng (Ảnh: AFP)Các vụ xả súng hàng loạt tại các trường học ở Mỹ đã trở thành thảm kịch tái diễn trong những năm gần đây. Vụ việc nói trên là vụ xả súng thứ hai tại khuôn viên trường FSU trong 11 năm qua. Năm 2014, một sinh viên tốt nghiệp đã nổ súng vào đầu thư viện chính của trường, làm bị thương 2 sinh viên và 1 nhân viên khi hàng trăm người đang ôn thi.Năm 2023, có 2 vụ xả súng hàng loạt tại trường đại học, một vụ tại Đại học Tiểu bang Michigan khiến 3 sinh viên thiệt mạng và ít nhất 5 người khác bị thương. Vụ việc khác xảy ra tại Đại học Nevada, Las Vegas khiến 3 giảng viên bị giết trước khi 1 nghi phạm tử vong trong một cuộc đấu súng với cảnh sát.        Thụy Điển cho phép khám xét cặp học sinh sau vụ xả súng hàng loạt VTV.vn - Thụy Điển sẽ tăng cường an ninh tại các trường học sau vụ xả súng hàng loạt tồi tệ nhất ở nước này khiến 10 người thiệt mạng.     Xả súng tại bang Ohio (Mỹ), nhiều người thương vong VTV.vn - Một người đàn ông đã bị buộc tội nổ súng bắn chết một đồng nghiệp và làm bị thương 5 người khác tại một nhà kho ở bang Ohio, Mỹ.     Xả súng tại trung tâm giáo dục Thụy Điển, ít nhất 10 người tử vong VTV.vn - Ít nhất 10 người đã thiệt mạng tại một trung tâm giáo dục dành cho người lớn ở miền Tây Thụy Điển trong vụ tấn công bằng súng đẫm máu nhất trong lịch sử nước này.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}