{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/su-danh-doi-o-lang-thep-da-hoi-giau-len-cung-o-nhiem-benh-tat-deo-bam-20250505191432091.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:13",
  "summary": "VTV.vn - Làng nghề tái chế sắt thép Đa Hội giúp người dân khá giả, nhưng cũng gây ô nhiễm môi trường nghiêm trọng, kéo theo hệ lụy bệnh tật hiện hữu khắp nơi xung quanh làng nghề.",
  "content": "Từ nghề truyền thống, làng Đa Hội (phường Châu Khê, TP Từ Sơn, Bắc Ninh) đã phát triển thành \"thủ phủ\" tái chế sắt thép lớn nhất miền Bắc. Hàng trăm cơ sở hoạt động ngày đêm mang lại nguồn thu khổng lồ. Có thời điểm, gần 200 xưởng sản xuất tiêu thụ hơn 20 tỷ đồng tiền điện mỗi tháng. Những căn nhà tiền tỷ mọc lên dày đặc phản ánh sự đổi đời nhanh chóng của người dân địa phương.Vô số các căn nhà tiền tỷ mọc lên.Thế nhưng, cái giá phải trả cho sự giàu có này cũng đang ngày một rõ ràng. Khói bụi, nước thải nhiễm axit từ các lò nấu thép len lỏi vào từng ngóc ngách của đời sống. Chỉ từ 22 giờ đêm, cụm công nghiệp Châu Khê bước vào \"giờ cao điểm\" khi hàng loạt lò nấu sắt phế liệu đồng loạt vận hành, xả khói mù mịt kèm mùi khét lẹt gây tức ngực, khó thở.Nước mạ thải từ các dây chuyền tẩy rửa kim loại, chứa axit mạnh, bị xả thẳng ra môi trường. Đã từng có thời điểm, hệ thống trạm bơm ở Liên Đàm vẫn phải vận hành, bơm loại nước này phục vụ sản xuất nông nghiệp cho một vùng rộng lớn ở huyện Gia Lâm, Hà Nội.Dù đã di dời sản xuất từ khu dân cư sang cụm công nghiệp, thực tế chỉ là việc di dời cơ học về mặt địa lý. Ô nhiễm vẫn lan rộng, thậm chí còn nghiêm trọng hơn do quy mô sản xuất gia tăng, tập trung.Chọn sinh kế của một bộ phận người dân hay chọn môi trường sống được trong lành?  Một quyết định vốn chẳng dễ dàng nhưng cần phải quyết đoán. Bởi cái giá phải trả cho sự giàu có đôi khi ngay cả người trong cuộc cũng không lường trước được. Ông Nguyễn Văn Bao, từng là chủ lò nấu thép, hiện sống trong bệnh tật vì nhiễm độc chì và ung thư cầu thận. “Tất cả bỏ hết vào thuốc men. Kết cục cũng chả hơn ai cả”, ông nói. Những chia sẻ muộn màng nhưng vẫn còn nguyên giá trị. Bệnh tật – đặc biệt là ung thư – đã trở thành nỗi ám ảnh của người dân địa phương. Chỉ riêng một con ngõ nhỏ đã có ba người tử vong từ đầu năm. Dù chưa có nghiên cứu chính thức về mối liên hệ giữa sản xuất tái chế và tỷ lệ mắc bệnh, người dân cũng chỉ đoán, ô nhiễm môi trường từ các lò nấu sắt thép có thể là một trong những lý do, vì tác động trực tiếp của khói, bụi và nước thải đến các giác quan của mình.Thuê nhân công với giá rẻ mạt, dao động từ 300.000 - 500.000đồng/ngày rồi bỏ qua các quyền lợi tối thiểu của người lao động cũng là cách mà các chủ lò sử dụng để tối ưu hóa lợi nhuận. Thành quả dễ thấy nhất của một chuỗi hoạt động sản xuất như vậy có thể là những căn nhà bạc tỷ mọc lên nhưng rồi hàng ngày cũng chìm trong khói bụi.Trước mắt, phía UBND Thành phố Từ Sơn sẽ kiến nghị với UBND tỉnh xem xét để có chính sách hỗ trợ đối với các hộ đang sản xuất trong cụm công nghiệp nhưng phải dừng hoạt động. Trong thời gian tới, Thành phố tiếp tục rà soát, lên danh sách và tăng cường kiểm tra, đình chỉ, tiến tới đóng cửa các cơ sở gây ô nhiễm trong cụm, vì khả năng khắc phục vi phạm khó khả thi vì cơ sở hạ tầng của cụm công nghiệp không đáp ứng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}