{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhu-trang-trong-dem-dien-anh-viet-nam-qua-tung-di-san-2025041521251688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:44",
  "summary": "VTV.vn - Rạp Ngọc Khánh laf địa điểm tổ chức chuỗi sự kiện \"Như Trăng Trong Đêm\" 2025.",
  "content": "Tiếp nối những trăn trở về bản chất và sự tồn tại của điện ảnh từ các kỳ trước, \"Như trăng trong đêm\" 2025 quay trở lại với chủ đề \"Điện ảnh Việt Nam qua một góc nhìn\".Như trăng trong đêm là chuỗi sự kiện thường niên xoay quanh điện ảnh Việt Nam liên thời kỳ do Trung tâm TPD khởi xướng với sự hỗ trợ và đồng hành từ Viện Phim Việt Nam, Viện Pháp tại Việt Nam và Đại sứ quán Pháp tại Việt Nam, chương trình Connections Through Culture của Hội Đồng Anh.Chuỗi sự kiện \"Như trăng trong đêm\" 2025 với chủ đề \"Điện ảnh Việt Nam qua một góc nhìn\" (Ảnh: Như Trăng Trong Đêm).Tên sự kiện \"Như trăng trong đêm\" được lấy ý tưởng từ câu nói của đạo diễn Thái Minh Lượng: \"Phim như trăng trong đêm. Trăng trông như một với mọi người, nhưng cảm xúc gợi ra với mỗi người lại khác nhau\".Trở lại sau ba kỳ tổ chức, \"Như trăng trong đêm\" 2025 với chủ đề \"Điện ảnh Việt Nam qua một góc nhìn\", tập trung soi chiếu vào một số vận động điện ảnh trong việc làm phim và sự khởi đầu của các cộng đồng gắn liền với hoạt động đào tạo trong thập niên 1990 và 2000 và mối liên hệ với điện ảnh Pháp, khơi gợi những suy tư về thế giới quan thông qua ngôn ngữ điện ảnh.Các đạo diễn Việt Nam có phim góp mặt trong chuỗi sự kiện năm nay gồm: Trần Phương, Tự Huy, Tất Bình, Lê Mạnh Thích, Trương Qua & Ngô Mạnh Lân, Bùi Thạc Chuyên, Trần Phương Thảo, Síu Phạm. Bên cạnh đó, sự kiện cũng giới thiệu các bộ phim điện ảnh Pháp trong mối tương quan với các tác phẩm điện ảnh Việt Nam từ những đạo diễn như: Chris Marker, Jean-Luc Godard. Xuyên suốt các kỳ tổ chức từ năm 2020 đến nay, \"Như trăng trong đêm\" tiếp tục đặt ra những câu hỏi về bản chất và sự tồn tại của điện ảnh, qua đó gợi mở những suy ngẫm về con người và thế giới.\"Hy vọng cuối cùng\" của đạo diễn, NSND Trần Phương là bộ phim khai mạc chuỗi sự kiện \"Như trăng trong đêm\" 2025 (Ảnh: Như trăng trong đêm).Chuỗi sự kiện sẽ chính thức bắt đầu vào ngày 17/4, mở đầu là buổi công chiếu bộ phim \"Hy vọng cuối cùng\" của đạo diễn, NSND Trần Phương, mang đến một cái nhìn sâu sắc về những thay đổi đang diễn ra trong xã hội Việt Nam. Bộ phim khám phá sự đối lập giữa những giá trị tốt đẹp truyền thống và những tác động tiêu cực của lòng tham cũng như chủ nghĩa cá nhân. \"Hy vọng cuối cùng\" cũng tập trung vào một quan niệm tình yêu đầy tính lý tưởng và tế nhị, dường như hướng đến một biểu tượng của hy vọng, một khái niệm lý tưởng và thuần khiết.Chuỗi sự kiện chiếu phim \"Như trăng trong đêm\" sẽ diễn ra tại Rạp Ngọc Khánh - 523 Kim Mã và Complex 01 29/31/167 Tây Sơn từ ngày 17 đến ngày 27/4.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}