{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/giai-dieu-tu-hao-thang-5-khan-quang-tham-vai-em-20250427234322606.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:57",
  "summary": "VTV.vn - Giai điệu tự hào tháng Năm \"Khăn quàng thắm vai em\" sẽ đưa khán giả trở về với những giai điệu trong trẻo của một thời tuổi thơ.",
  "content": "Chủ đề đặc biệt về tháng năm học tròTháng Năm rực đỏ màu hoa phượng, rộn ràng tiếng ve, mùa chia tay, mùa ký ức, là dịp để hồi tưởng và tri ân mái trường, thầy cô thân yêu. Chiếc khăn quàng đỏ – biểu tượng tuổi học trò mãi là dấu ấn dịu dàng trong trái tim mỗi người Việt, gợi nhớ một thời hồn nhiên, một thời trưởng thành. Đã hơn 80 năm qua kể từ ngày thành lập Đội Thiếu Niên Tiền Phong Hồ Chí Minh (15/05/1941) với tên gọi ban đầu là Hội Nhi đồng Cứu quốc, được sáng lập bởi Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh, tổ chức này vẫn là tổ chức của thiếu nhi Việt Nam, hoạt động dưới sự hướng dẫn của Đoàn Thanh niên Cộng sản Hồ Chí Minh nhằm giúp các em rèn luyện đạo đức, học tập, vui chơi, phát triển toàn diện, trở thành con ngoan, trò giỏi, Đội viên tốt, cháu ngoan Bác Hồ.Giai điệu tự hào tháng Năm với chủ đề \"Khăn quàng thắm vai em\" sẽ đưa khán giả trở về với những giai điệu trong trẻo của một thời tuổi thơ. Đó là những bài hát vang lên trong sân trường, những nhịp trống Đội rộn rã, những câu chuyện về sự kiên trì và tinh thần đoàn kết. Qua từng ca khúc, chương trình không chỉ khơi gợi kỷ niệm mà còn nhắn nhủ đến các lớp thế hệ hôm nay về việc tham gia tích cực vào các phong trào, hoạt động xã hội, góp phần vào sự nghiệp xây dựng và bảo vệ Tổ quốc.Với sự dẫn dắt của MC Đức Bảo và MC Hồng Nhung, \"Khăn quàng thắm vai em\" là một hành trình cảm xúc, một lời nhắc rằng, dù năm tháng có trôi qua, hình ảnh chiếc khăn quàng đỏ vẫn luôn rực rỡ và những ước mơ tuổi nhỏ vẫn sẽ tiếp tục bay xa.Mở đầu chương trình là chuỗi phóng sự tái hiện không gian thiêng liêng của lễ kết nạp Đội viên, nơi các em được nhận chiếc khăn quàng đỏ - biểu tượng cho lý tưởng cách mạng, sự hy sinh và tình yêu đất nước. Câu chuyện kể về những con người 30 đến 40 tuổi, trong mắt họ vẫn ánh lên sự tự hào khi từng là Đội viên, những người mà từng thầm lặng cống hiến, từng tham gia đội trống kèn nghi thức hoặc các phong trào của Đội như \"Nghìn việc tốt\", \"Kế hoạch nhỏ\" trong thời kỳ chiến tranh đến hòa bình. Tinh thần thi đua và phấn đấu trong những ngày làm Đội viên đã tạo nền tảng cho một thế hệ biết yêu nước từ những việc làm giản dị nhất. Cuối cùng, là màn tái hiện hình ảnh Đại hội Cháu ngoan Bác Hồ toàn quốc lần thứ I diễn ra từ ngày 20-26/8/1981 tại Hà Nội với 408 đại biểu, trong đó có 305 đại biểu thiếu nhi, gắn liền với ký ức về ca khúc \"Gặp nhau giữa trời thu Hà Nội\". Chuỗi phóng sự đặc biệt tái hiện không khí học tập, sinh hoạt và thi đua của đội viên nhiều thế hệ, từ những ngày đầu hòa bình cho đến hôm nay.Đồng chí Hồ Văn Đây - TP. Hồ Chí Minh - Cựu Đội Viên Đội TNTP Hồ Chí Minh. Chiếc trống là hành trang quen thuộc của anhCó sự tham gia của nhiều khách mời đặc biệtĐặc biệt, tại chương trình \"Khăn quàng thắm vai em\", NSƯT Hải Phượng xuất hiện với tư cách đại biểu của Đại hội Cháu ngoan Bác Hồ các thế hệ đầu, mang theo những ký ức sống động về không khí Đại hội, khoảnh khắc vinh dự được vinh danh và sự gắn bó với thiếu nhi cả nước. Danh hiệu \"Cháu ngoan Bác Hồ\" đã gieo vào NSƯT Hải Phượng tinh thần trách nhiệm, sự tự giác và ý chí phấn đấu từ nhỏ, trở thành hành trang tinh thần quý giá trong suốt hành trình nghệ thuật của nghệ sĩ.NSƯT Hải Phượng cùng 2 MC tái hiện hình ảnh Đại hội Cháu Ngoan Bác HồChiếc khăn quàng là biểu tượng của sự gắn kết giữa các thế hệ, là cầu nối giữa các thế hệ đội viên, từ những người đã trưởng thành đến các em thiếu nhi ngày nay. Minh chứng cho điều này là sự tham gia của Chị Nguyễn Phạm Duy Trang – Bí thư TW Đoàn, Chủ tịch Hội đồng Đội Trung ương. Đội viên tiêu biểu Lê Quang Vinh, và Đội viên tiêu biểu Nguyễn Ngọc Tuyết Anh. Phần giao lưu với các khách mời sẽ là cầu nối giữa quá khứ và hiện tại, nơi những \"cháu ngoan Bác Hồ\" ngày xưa chia sẻ cách danh hiệu đã tạo nền tảng cho hành trình trưởng thành của họ, và những đội viên tiêu biểu hôm nay bày tỏ khát vọng của tuổi trẻ Việt Nam trong thời đại mới.Chị Nguyễn Phạm Duy Trang – Bí thư TW Đoàn, Chủ tịch Hội đồng Đội Trung ương cùng 2 Đội viên tiêu biểu Lê Quang Vinh và Nguyễn Ngọc Tuyết Anh giao lưu với MC Đức Bảo và MC Hồng NhungÂm nhạc mang thông điệp sâu sắc \"Giai điệu tự hào –  Khăn quàng thắm vai em\" sẽ mang đến những tiết mục nghệ thuật đầy ý nghĩa, gửi gắm những thông điệp sâu sắc đến các thế hệ Đội viên thông qua 5 ca khúc quen thuộc với nhiều thế hệ như: \"Mơ uớc ngày mai\" (Sáng tác: Trần Đức), \"Đội ta lớn lên cùng đất nước\" (Sáng tác: Phong Nhã), \"Gặp nhau giữa trời thu Hà Nội\" (Sáng tác: Phạm Tuyên), \"Ai yêu bácHồ Chí Minh hơn thiếu niên nhi đồng\" (Sáng tác: Phong Nhã) và \"Khăn quàng thắm mãi vai em\" (Sáng tác: Ngô Ngọc Báu). Những ca khúc này được hoà âm phối khí bởi Giám đốc âm nhạc Hoàng Anh Minh với phong cách trẻ trung, tươi mới. Ca sĩ Bảo Trâm cùng các em thiếu nhi biểu diễn trong chương trìnhChương trình cũng có sự xuất hiện của nhiều nghệ sĩ được khán giả yêu mến như: NSƯT Hải Phượng, Phúc Lâm, Pia Linh, ca sĩ Bảo Trâm, Hữu Hiệp cùng CLB Nghệ thuật Nhà thiếu nhi Thái Nguyên, CLB Nghi lễ - Nhà Thiếu nhi Thái Nguyên và các đội viên lớn (Các Phụ trách Đội mọi vùng miền) dưới sự dàn dựng, biên đạo đầy khéo léo và cảm xúc bởi Nhà thiếu nhi Thái Nguyên.Điểm nhấn đặc biệt của chương trình là sự kết nối giữa các thế hệ, khi các \"đội viên lớn\" - những người đã trưởng thành từ chiếc khăn quàng đỏ - cùng trở lại biểu diễn với các em thiếu nhi hiện nay. Hình ảnh các phụ trách Đội từ khắp mọi miền đất nước, mặc trang phục dân tộc truyền thống nhưng cùng hòa vào nhịp trống, tiếng kèn nghi thức của Đội sẽ tạo nên những khoảnh khắc xúc động. Chương trình kết thúc bằng hình ảnh đầy xúc động khi các thế hệ đội viên cùng hứa: \"Hôm nay là đội viên tốt, ngày mai là công dân có ích!\" - khẳng định sự tiếp nối của các thế hệ măng non, từ những người đã trưởng thành đến các em thiếu nhi hôm nay.TS. NSƯT Hải Phượng - Trưởng khoa Âm nhạc truyền thống, Nhạc viện TP Hồ Chí Minh.Nhạc công guitar Hữu Hiệp cùng các em Đội ViênKhông gian sân khấu của chương trình \"Khăn quàng thắm vai em\" được thiết kế như một cuộc hành trình ký ức đầy xúc động, với nhiều lớp không gian đan xen giữa quá khứ và hiện tại, kết hợp hài hòa giữa yếu tố truyền thống và hiện đại. Công nghệ LED hiện đại được sử dụng để tạo nên nhiều không gian chuyển đổi linh hoạt - từ sân trường, cột cờ đến Lăng Bác, tạo nên không gian vừa trang nghiêm vừa gần gũi. Trên sân khấu tái hiện không gian góc kỷ vật với giấy khen \"Cháu ngoan Bác Hồ\" đan xen tạo nên một không gian ký ức sống động, kết nối các thế hệ đội viên trong một dòng chảy cảm xúc liên tục.Lời dạy của Chủ tịch Hồ Chí Minh trích trong \"Thư gửi học sinh nhân ngày khai trường đầu tiên của nước Việt Nam Dân chủ Cộng hòa\", ngày 15-9-1945.Chương trình Giai điệu tự hào - \"Khăn quàng thắm vai em\" là một hành trình cảm xúc - một lời nhắc rằng, dù năm tháng có trôi qua, chiếc khăn quàng đỏ vẫn luôn rực rỡ trên vai, và những ước mơ tuổi nhỏ vẫn sẽ tiếp tục bay xa.Chương trình do Hội đồng Đội TW cùng Ban Văn hóa - Giải Trí VTV3 phối hợp thực hiện.Đón xem Giai điệu tự hào tháng Năm: Khănquàng thắm vai em\". Chương trình được phát sóng vào lúc 20h40 ngày 04/05/2025 trên kênh VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}