{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/som-ban-hanh-van-ban-phap-ly-lam-duong-sat-toc-do-cao-20250425090456595.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:05",
  "summary": "VTV.vn - Bộ Xây dựng vừa trình Chính phủ dự thảo Kế hoạch triển khai Nghị quyết của Quốc hội về chủ trương đầu tư Dự án đường sắt tốc độ cao Bắc - Nam.",
  "content": "Dự thảo Kế hoạch đề xuất tiến độ hoàn thành nhiều văn bản pháp lý và đề án quan trọng nhằm tạo bước tiếp theo của dự án. Theo kế hoạch, hạn chót đến ngày 30/6/2025, nhiều nhiệm vụ then chốt phải được hoàn tất. Cụ thể, cần ban hành 3 nghị định của Chính phủ áp dụng đối với các công trình trọng điểm, dự án quan trọng quốc gia trong lĩnh vực đường sắt.Ba nghị định này gồm: Nghị định quy định tiêu chí lựa chọn tổ chức, doanh nghiệp: Liên quan đến việc giao nhiệm vụ hoặc đặt hàng cho doanh nghiệp Nhà nước và doanh nghiệp trong nước cung cấp dịch vụ, hàng hóa thuộc công nghiệp đường sắt.Nghị định hướng dẫn phát triển khoa học, công nghệ trong ngành đường sắt: Trong đó, nêu rõ quy định chi tiết về nghiên cứu, ứng dụng và chuyển giao công nghệ phục vụ các dự án đường sắt.Cuối cùng là Nghị định hướng dẫn sử dụng tạm thời rừng để thi công công trình tạm: Bao gồm quy định về việc hoàn trả rừng sau khi thi công các dự án đường sắt.Bên cạnh đó, Chính phủ cũng cần ban hành Quyết định của Thủ tướng về danh mục dịch vụ, hàng hóa công nghiệp đường sắt được giao nhiệm vụ hoặc đặt hàng cho tổ chức, doanh nghiệp trong nước thực hiện.Ngoài các văn bản pháp lý nêu trên, kế hoạch triển khai còn bao gồm việc xây dựng hai chương trình hành động lớn của Chính phủ.Thứ nhất, Chương trình hành động về phát triển công nghiệp đường sắt, do Bộ Công Thương chủ trì xây dựng Đề án. Nhiệm vụ trọng tâm là rà soát, đánh giá thực trạng công nghiệp đường sắt và công nghiệp phụ trợ – từ thiết kế, chế tạo, thi công công trình đến sản xuất phương tiện, thiết bị, hệ thống tín hiệu, cấp điện và vật tư chuyên ngành. Đồng thời, nghiên cứu kinh nghiệm quốc tế để xây dựng lộ trình phát triển đến năm 2035, tầm nhìn 2045, xác định rõ mục tiêu, danh mục sản phẩm được đặt hàng và tiêu chí lựa chọn doanh nghiệp tham gia.Thứ hai, Chương trình hành động về phát triển nguồn nhân lực phục vụ đường sắt tốc độ cao, do Bộ Xây dựng chủ trì phối hợp thực hiện. Đề án sẽ xác định nhu cầu đào tạo nguồn nhân lực cho các khâu từ quản lý, đầu tư, xây dựng đến vận hành, khai thác và bảo trì hệ thống. Nội dung đề án gồm: số lượng nhân lực, chuyên ngành, trình độ đào tạo, lộ trình thời gian và nguồn lực thực hiện.Những văn bản, đề án và chương trình này được kỳ vọng sẽ đặt nền móng pháp lý và định hướng chiến lược để triển khai hiệu quả Dự án đường sắt tốc độ cao Bắc – Nam – một công trình hạ tầng giao thông trọng điểm quốc gia, có ý nghĩa chiến lược trong phát triển bền vững đất nước.   Khởi công xây đường sắt tốc độ cao Bắc - Nam trước 31/12/2026 VTV.vn - Với đường sắt tốc độ cao Bắc - Nam, Chính phủ yêu cầu đảm bảo các điều kiện để khởi công xây dựng trước 31/12/2026. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}