{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-trung-quoc-dat-tuoi-tho-trung-binh-79-nhung-lai-doi-mat-xu-huong-dang-lo-ngai-20250310190224772.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:44",
  "summary": "VTV.vn - Người dân Trung Quốc đang sống lâu hơn, với tuổi thọ trung bình đạt 79 tuổi vào năm 2024, tăng 0,4 tuổi so với năm 2023.",
  "content": "Chủ nhiệm Ủy ban Y tế và Sức khỏe quốc gia Trung Quốc Lôi Hải Triều cho biết năm 2024, tuổi thọ trung bình của người dân Trung Quốc đã lên đến 79 tuổi, tăng 1,7 tuổi so với năm 2019. Trung Quốc hiện đứng thứ tư về tuổi thọ trong số 53 quốc gia có thu nhập trung bình và cao, xếp thứ 10 trong G20. Thành tựu này đến từ lối sống lành mạnh và các chiến lược y tế hiệu quả.Một số khu vực như Bắc Kinh, Thượng Hải, Quảng Đông, Giang Tô đã vượt mốc 80 tuổi. Ông Lôi Hải Triều nhấn mạnh rằng Trung Quốc vẫn còn tiềm năng nâng cao tuổi thọ hơn nữa nhờ vào cải thiện điều kiện y tế và sức khỏe cộng đồng.Tuy nhiên, ông Lôi Hải Triều cảnh báo về một xu hướng đáng lo ngại, đó là số người thừa cân và béo phì đang gia tăng nhanh chóng do mức sống được cải thiện, chế độ ăn uống giàu calo và ít vận động. Dự báo, đến năm 2030, có tới 65,3% dân số Trung Quốc có thể bị thừa cân hoặc béo phì, kéo theo nguy cơ gia tăng các bệnh mãn tính như tiểu đường, huyết áp cao và bệnh tim mạch.Chủ nhiệm Ủy ban Y tế và Sức khỏe quốc gia Trung Quốc Lôi Hải Triều (Ảnh: Tân Hoa Xã)Để đối phó, Chính phủ Trung Quốc đang đẩy mạnh các biện pháp kiểm soát yếu tố rủi ro liên quan đến lối sống, đồng thời đầu tư nâng cấp hệ thống y tế. Hiện hơn 90% phòng khám ở làng xã đã được đưa vào hệ thống bảo hiểm y tế, cùng với khoản đầu tư gần 900 triệu Nhân dân tệ để nâng cấp trang thiết bị y tế tại các bệnh viện vùng Trung và Tây Trung Quốc.Trung Quốc cũng đẩy mạnh ứng dụng công nghệ như trí tuệ nhân tạo và dữ liệu lớn để tối ưu hóa dịch vụ chăm sóc người già. Các dịch vụ hỗ trợ tại nhà như giao bữa ăn, chăm sóc y tế, dọn dẹp nhà cửa và ứng phó khẩn cấp sẽ được mở rộng.Mục tiêu của những cải cách này là đảm bảo người cao tuổi được chăm sóc đầy đủ, duy trì khả năng tham gia vào xã hội và tận hưởng cuộc sống trọn vẹn. Bằng cách liên tục thúc đẩy các sáng kiến, Trung Quốc hy vọng có thể xây dựng hệ thống an sinh xã hội toàn diện và bền vững trong bối cảnh già hóa dân số ngày càng nhanh.Ủy ban Y tế và Sức khỏe quốc gia Trung Quốc cho biết sẽ tiếp tục thúc đẩy chiến lược \"Sức khỏe ưu tiên\", khuyến khích lối sống lành mạnh để phòng ngừa bệnh mãn tính, hướng tới mục tiêu tuổi thọ 80 vào năm 2035 theo kế hoạch quốc gia.   Tuổi thọ trung bình ở Trung Quốc dự kiến vượt 80 vào năm 2035 VTV.vn - Kết quả này được các nhà khoa học, nghiên cứu tại Trung Quốc đưa ra dựa trên các cơ sở dữ liệu nhân khẩu hậu và dịch tễ học, đồng thời sử dụng 1 mô hình xác suất phổ biến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}