{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-pham-minh-chinh-tiep-pho-thu-tuong-cong-hoa-belarus-20250402193507857.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:10",
  "summary": "VTV.vn - Chiều tối nay (2/4), Thủ tướng Phạm Minh Chính tiếp Phó Thủ tướng Cộng hòa Belarus Anatoly Sivak.",
  "content": "Thủ tướng Phạm Minh Chính tiếp Phó Thủ tướng Cộng hòa Belarus Anatoly Sivak. (Ảnh: TTXVN)Tiếp Phó Thủ tướng Cộng hòa Belarus Anatoly Sivak, Thủ tướng Phạm Minh Chính nhấn mạnh, Việt Nam luôn trân trọng, biết ơn sự giúp đỡ quý báu, những tình cảm, nghĩa cử cao đẹp của nhân dân Belarus dành cho Việt Nam trong công cuộc bảo vệ, xây dựng và phát triển đất nước; luôn coi trọng tình cảm gắn bó, nghĩa tình, thủy chung giữa hai dân tộc, hai đất nước. Thời gian tới, Thủ tướng đề nghị hai bên tăng cường các chuyến thăm, tiếp xúc cấp cao và các cấp; thúc đẩy quan hệ kinh tế, thương mại, tạo thuận lợi cho doanh nghiệp 2 nước đầu tư vào mỗi nước; hợp tác văn hóa, du lịch, mở đường bay thẳng;  tăng cường hợp tác an ninh quốc phòng, nhất là thương mại quốc phòng; giáo dục - đào tạo, nguồn nhân lực chất lượng cao, đề nghị Belarus tăng thêm học bổng cho phía Việt Nam. Thủ tướng Phạm Minh Chính tiếp Phó Thủ tướng Cộng hòa Belarus Anatoly Sivak. (Ảnh: TTXVN)Hoan nghênh Belarus dự kiến đầu tư nhà máy sản xuất ô tô Kamaz tại Việt Nam, Thủ tướng giao các bộ, ngành sớm thúc đẩy thủ tục cấp phép, đồng thời đề nghị Belarus mở rộng thị trường cho sản phẩm thế mạnh Việt Nam, tích cực chuyển giao công nghệ trong sản xuất máy móc, thiết bị, phát triển ngành công nghiệp đường sắt của Việt Nam.Phó Thủ tướng Belarus khẳng định Belarus đánh giá cao vai trò của Việt Nam, rất coi trọng và mong muốn làm sâu sắc hơn quan hệ với Việt Nam.Phó Thủ tướng khẳng định Belarus sẵn sàng hỗ trợ Việt Nam phát triển cơ sở hạ tầng đường sắt, sẵn sàng đón sinh viên Việt Nam sang Belarus học về đường sắt và tạo thuận lợi cho người Việt Nam tại Belarus như Thủ tướng đã đề nghị.   Thúc đẩy, làm sâu sắc hơn nữa quan hệ hợp tác quốc phòng Việt Nam - Belarus VTV.vn - Chủ tịch nước Lương Cường đã tiếp xã giao Trung tướng Khrenin Viktor Gennadievich, Bộ trưởng Quốc phòng Cộng hòa Belarus. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}