{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nang-nong-len-den-50-do-c-tai-nam-a-de-doa-gioi-han-chiu-dung-cua-con-nguoi-20250415154605702.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:31",
  "summary": "VTV.vn - Sóng nhiệt đến sớm gây thiệt hại lớn cho cuộc sống, nông nghiệp và y tế tại khu vực Nam Á.",
  "content": "Hàng trăm triệu người dân tại Ấn Độ và Pakistan đang phải đối mặt với đợt nắng nóng kéo dài, đến sớm hơn mọi năm và được dự báo sẽ duy trì lâu hơn bình thường, đe dọa đến giới hạn chịu đựng nhiệt độ của con người.Tại Pakistan, Cục Khí tượng quốc gia cho biết trong giai đoạn từ ngày 14 - 18/4, nhiệt độ tại một số khu vực có thể cao hơn trung bình 8 độ C, với vùng Balochistan có thể ghi nhận mức nhiệt lên tới 49 độ C – tương đương nhiệt độ tại Thung lũng Chết ở Bắc Mỹ.Ông Ayoub Khosa, một cư dân thành phố Dera Murad Jamali, tỉnh Balochistan, chia sẻ: \"Sóng nhiệt năm nay đến sớm với cường độ bất ngờ, khiến nhiều người bị động hoàn toàn\". Tình trạng mất điện kéo dài tới 16 tiếng mỗi ngày khiến người dân vật lộn chống chọi với nắng nóng.Du khách vật lộn với đợt nắng nóng trong một buổi chiều hè nóng nực tại Kartvya Path, khi nhiệt độ tăng cao, ở New Delhi, Ấn Độ, ngày 10/4/2025. (Ảnh: Getty Images)Tại Ấn Độ, nhiệt độ tại thủ đô New Delhi – nơi có hơn 16 triệu dân – đã vượt ngưỡng 40 độ C ít nhất ba lần trong tháng 4, cao hơn 5 độ C so với mức trung bình theo mùa. Các bang lân cận như Rajasthan cũng ghi nhận mức nhiệt lên tới 44 độ C, ảnh hưởng nghiêm trọng đến đời sống người lao động và nông dân.Bà Anita Soni, thuộc tổ chức phụ nữ Thar Mahila Sansthan, lo ngại: \"Năm nay nóng hơn hẳn. Trẻ em và phụ nữ chịu tác động nhiều nhất. Người lao động ngoài trời thiếu nước, chóng mặt, ói mửa, thậm chí ngất xỉu...\".Các chuyên gia cho rằng tình trạng này đang thử thách giới hạn sinh tồn của con người. Theo cảnh báo, đến năm 2050, Ấn Độ có thể là một trong những nơi đầu tiên mà nhiệt độ vượt ngưỡng, đe dọa đến sự sống sót của con người.Nhiều người tìm đến máy lọc nước công cộng để thoát khỏi cái nóng thiêu đốt ở Kolkata, Ấn Độ, ngày 9/4/2025. (Ảnh: Getty Images)Bà Neha Mankani, cố vấn của Liên đoàn Nữ hộ sinh Quốc tế, cho biết: \"Chúng tôi ghi nhận tỉ lệ sinh non tăng tới 80% vào mùa hè, cùng với tình trạng mất thai và tăng huyết áp thai kỳ – nguyên nhân hàng đầu gây tử vong ở sản phụ\".Cả Ấn Độ và Pakistan đều nằm trong nhóm quốc gia dễ bị tổn thương nhất do khủng hoảng khí hậu. Hơn 1 tỷ người tại tiểu lục địa này có thể bị ảnh hưởng nghiêm trọng, với hệ lụy từ tình trạng thiếu lương thực, hạn hán cho đến lũ quét do băng tan.(Ảnh: AFP)Bà Mehrunissa Malik, chuyên gia về khí hậu tại Islamabad, cho biết các cộng đồng thiếu điều kiện làm mát, nhà ở phù hợp hoặc sống dựa vào thiên nhiên sẽ chịu thiệt hại nhiều nhất. Còn ông Tofiq Pasha, nông dân và nhà hoạt động môi trường tại Karachi, Pakistan chia sẻ: \"Mùa hè đến sớm hơn, ít mưa khiến hạn hán nghiêm trọng. Cây ra hoa sớm nhưng không đậu trái, sâu bệnh hoành hành, mùa màng bị phá hoại\".Nắng nóng cũng dẫn đến nhu cầu điện tăng đột biến, khiến hệ thống quá tải. Nhiều nơi thiếu điện phải hủy chuyến tàu để tiết kiệm năng lượng, trường học buộc phải đóng cửa, ảnh hưởng đến giáo dục và sinh hoạt thường nhật.        Nhật Bản trải qua nắng nóng bất thường VTV.vn - Nhiều địa phương ở Nhật Bản hôm 26/3 đã ghi nhận thời tiết nóng bất thường.     Trường học ở Manila đóng cửa do nắng nóng VTV.vn - Nhiều trường học tại thủ đô Manila, Philippines đã phải đóng cửa do nhiệt độ và độ ẩm cao, ảnh hưởng đến sức khỏe của học sinh.     Miền Đông Trung Quốc hứng chịu bão tuyết và nắng nóng kỷ lục VTV.vn - Trong khi tỉnh Sơn Đông trải qua những trận bão tuyết lớn thì thành phố Thượng Hải lại ghi nhận nhiệt độ cao kỷ lục trong đầu tháng 3.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}