{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hai-quan-ban-giao-mai-am-cong-doan-nghia-tinh-dong-doi-cho-gia-dinh-co-hoan-canh-kho-khan-20250506131655952.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:40:40",
  "summary": "VTV.vn - Khánh thành và bàn giao nhà \"Mái ấm công đoàn, nghĩa tình đồng đội\" cho gia đình đoàn viên Công đoàn có hoàn cảnh khó khăn",
  "content": "Nhân dịp kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam (07/5/1955 - 07/5/2025). Ngày 06/5, tại xã Phú Đông, huyện Nhơn Trạch, tỉnh Đồng Nai, thừa uỷ quyền của Bộ Tư lệnh Quân chủng Hải quân và Bộ Tư lệnh Vùng 2 Hải quân, Trung tâm Bảo đảm kỹ thuật (BĐKT) tổ chức khánh thành và bàn giao nhà \"Mái ấm công đoàn, nghĩa tình đồng đội\" cho gia đình đoàn viên Công đoàn có hoàn cảnh khó khăn đang công tác tại đơn vị.Nhà \"Mái ấm công đoàn, nghĩa tình đồng đội\" được trao cho đồng chí Thiếu tá quân nhân chuyên nghiệp Trần Quốc Trường, đoàn viên Công đoàn cơ sở Trung tâm Bảo đảm kỹ thuật, Vùng 2 Hải quân.   Sau gần 2 tháng thi công, đến nay ngôi nhà mới khang trang với diện tích 71m2 của gia đình đồng chí Trường đã hoàn thành, với tổng kinh phí xây dựng gần 300 triệu đồng, trong đó Quỹ hỗ trợ của Ban Công đoàn Quốc phòng là 80 triệu đồng, số tiền còn lại do gia đình đoàn viên đóng góp. Tại buổi bàn giao gia đình nhận được sự quan tâm, tình cảm và nhiều phần quà ý nghĩa: Bộ Tư lệnh Vùng 2 Hải quân (tặng phần quà trị giá 2 triệu đồng); Trung tâm BĐKT (tặng phần quà trị giá 2 triệu đồng); Công đoàn cơ sở (tặng phần quà trị giá 1 triệu đồng), cán bộ, nhân viên Trạm 96 (tặng phần quà trị giá 1 triệu đồng).  Phát biểu tại buổi bàn giao nhà, đồng chí Đại tá Nguyễn Hữu Lương, Chính uỷ Trung tâm chúc mừng gia đình đoàn viên Trần Quốc Trường có căn nhà mới để ổn định cuộc sống, yên tâm học tập và công tác, hoàn thành tốt các nhiệm vụ được giao. Đồng chí Chính uỷ Trung tâm cho biết, Nhà \"Mái ấm công đoàn, nghĩa tình đồng đội\" là nguồn động viên to lớn, nhằm chăm lo tốt hơn đời sống vật chất, tinh thần cho gia đình công đoàn viên có hoàn cảnh khó khăn, tạo điều kiện ổn định cuộc sống, qua đó thể hiện truyền thống, đạo lý \"Uống nước nhớ nguồn\" của dân tộc ta, thể hiện tinh thần tương thân, tương ái, truyền thống và phẩm chất tốt đẹp \"Bộ đội Cụ Hồ - Người chiến sĩ Hải quân\".  Thay mặt gia đình, đoàn viên Trần Quốc Trường vô cùng xúc động, chân thành cảm ơn sự quan tâm, động viên rất lớn về vật chất và tinh thần của Thủ trưởng các cấp, cấp uỷ, chính quyền địa phương và cán bộ, chiến sĩ trong đơn vị, đã quan tâm, tạo điều kiện để gia đình hiện thực hoá được ước mơ, hứa sẽ quyết tâm khắc phục mọi khó khăn, phấn đấu hoàn thành tốt mọi nhiệm vụ được giao.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}