{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/redmi-13x-ra-mat-camera-108-mp-pin-sac-nhanh-33-w-muc-gia-pho-thong-20250329105010232.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:41",
  "summary": "VTV.vn - Theo Xiaomi, Redmi 13x mang đến camera sắc nét, năng lượng bền bỉ và hiệu năng tối ưu, tất cả trong tầm giá phổ thông giúp người dùng dễ dàng tiếp cận.",
  "content": "Xiaomi đã chính thức giới thiệu Redmi 13x, mẫu smartphone mới thuộc dòng Redmi, với thiết kế thời thượng, camera 108 MP và hàng loạt tính năng thông minh, mang đến trải nghiệm toàn diện trong phân khúc phổ thông.Tổng giám đốc Xiaomi Việt Nam, ông Patrick Chou, chia sẻ: \"Với Redmi 13x, Xiaomi tiếp tục mang đến sản phẩm đột phá ở phân khúc phổ thông, trao cho người dùng nhiều lựa chọn hơn mà không cần đánh đổi giữa chất lượng, trải nghiệm và giá cả. Tích hợp thiết kế thời thượng, công nghệ tiên tiến, camera siêu sắc nét, thời lượng pin và tốc độ sạc ấn tượng trong tầm giá, Redmi 13x sẽ mang đến cho người dùng những trải nghiệm vượt trội\".Camera siêu sắc nét vượt tầm giáRedmi 13x mang đến trải nghiệm chụp ảnh ấn tượng với hệ thống camera tiên tiến trong phân khúc giá. Sản phẩm trang bị camera chính lên đến 108 MP vượt tầm giá, tích hợp thêm công nghệ zoom kỹ thuật số 3X ngay trên cảm biến (in-sensor zoom), giúp người dùng linh hoạt trong việc lựa chọn góc chụp và bố cục nhưng vẫn đảm bảo chất lượng sắc nét vượt trội.Với cảm biến kích thước 1/1,67 inch cùng công nghệ gộp điểm ảnh 9-in-1 (pixel binning), Redmi 13x ghi lại những hình ảnh chi tiết, sống động, ngay cả trong điều kiện thiếu sáng. Bên cạnh đó, camera macro 2 MP cho phép người dùng khám phá những chi tiết nhỏ nhất với góc chụp đầy nghệ thuật. Camera trước có độ phân giải 13 MP cao nhất phân khúc, mang đến những bức ảnh selfie tự nhiên và rõ nét.Ngoài ra, Redmi 13x còn tích hợp bộ lọc filmCamera mang phong cách cổ điển và tính năng filmFrame thêm khung hình sáng tạo, giúp người dùng dễ dàng tạo ra những bức ảnh độc đáo, đậm cá tính riêng.Đa dạng lựa chọn màu sắcRedmi 13x sở hữu mặt lưng làm từ kính cao cấp, mỏng nhẹ với độ dày chỉ 8,3 mm, mang lại cảm giác cầm nắm thoải mái và tinh tế. Thiết kế bo tròn mềm mại ở các cạnh và góc tạo nên vẻ ngoài hiện đại. Sản phẩm có 3 tùy chọn màu sắc: Đen bán dạ, Xanh ánh lụa và Vàng kim tơ. Redmi 13x đạt chuẩn kháng nước và bụi IP53, giúp tăng độ bền và khả năng sử dụng trong nhiều điều kiện thời tiết khác nhau.Màn hình lớn hiển thị sắc nétRedmi 13x trang bị màn hình rộng 6,79 inch với độ phân giải FHD+ DotDisplay, hỗ trợ hiển thị 16.7 triệu màu sắc sống động. Màn hình tự động điều chỉnh độ sáng theo ngữ cảnh sử dụng, giúp tiết kiệm pin và tối ưu trải nghiệm hiển thị. Tần số quét 90 Hz mang đến sự mượt mà trong mọi thao tác vuốt chạm.Với độ sáng tối đa 550 nit, màn hình hiển thị rõ ràng ngay cả dưới ánh nắng mặt trời. Bề mặt được bảo vệ bởi kính cường lực Corning Gorilla Glass, chống trầy xước và chống loạn cảm ứng do nước. Đặc biệt, màn hình đạt 3 chứng nhận bảo vệ mắt từ TÜV Rheinland: Low Blue Light, Flicker Free và Circadian Friendly, giúp giảm mỏi mắt và tăng sự thoải mái khi sử dụng lâu dài.Thời lượng pin ấn tượngRedmi 13x được trang bị vi xử lý MediaTek Helio G91-Ultra, mang lại hiệu năng tối ưu cho các tác vụ hàng ngày và giải trí. Thiết bị hỗ trợ RAM tối đa 8 GB, có thể mở rộng lên đến 16 GB nhờ công nghệ RAM ảo, cùng bộ nhớ trong lên đến 256 GB (có thể mở rộng thêm 1 TB qua thẻ nhớ ngoài).Viên pin dung lượng 5.030 mAh cho phép thời lượng sử dụng lên đến 23 giờ đàm thoại hoặc 28 giờ nghe nhạc chỉ sau 60 phút sạc. Công nghệ sạc nhanh 33 W giúp sạc đầy 100% pin chỉ trong khoảng 62 phút, và chỉ với 5 phút sạc, người dùng có thể sử dụng liên tục trong 2 giờ gọi điện.Redmi 13x còn được trang bị hệ điều hành mới nhất Xiaomi HyperOS, với giao diện trực quan, thân thiện và nhiều tùy chọn cá nhân hóa. Thiết bị được tích hợp cảm biến vân tay cạnh bên, hỗ trợ mở khóa khuôn mặt AI, giữ lại giắc tai nghe 3,5 mm, đèn LED thông báo và radio FM, mang đến sự tiện lợi tối ưu cho người dùng.Redmi 13x được mở bán từ ngày 28/3/2025, với hai phiên bản bộ nhớ 6 GB/128 GB và 8 GB/128 GB có giá lần lượt là 4.290.000 đồng và 4.690.000 đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}