{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chuong-trinh-ho-chieu-vang-cua-malta-vi-pham-luat-eu-20250429231236713.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:45",
  "summary": "VTV.vn - Tòa án Công lý châu Âu phán quyết chương trình \"hộ chiếu vàng\" của Malta vi phạm luật EU vì biến quốc tịch thành giao dịch thương mại.",
  "content": "Ngày 29/4, Tòa án Công lý châu Âu (ECJ) đã ra phán quyết khẳng định chương trình \"hộ chiếu vàng\" của Malta vi phạm luật của Liên minh châu Âu (EU). Phán quyết này được đưa ra sau khi Ủy ban châu Âu chính thức đệ đơn kiện Malta.Theo chương trình \"hộ chiếu vàng\", các nhà đầu tư nước ngoài có thể giành được quốc tịch Malta – đồng nghĩa với quyền công dân EU – thông qua các khoản đầu tư hoặc thanh toán trị giá khoảng 1 triệu Euro (1,14 triệu USD). Tuy nhiên, ECJ nhấn mạnh rằng \"việc có được quyền công dân EU không thể là kết quả của một giao dịch thương mại\".Phán quyết nêu rõ, dù các quốc gia thành viên có quyền tự quyết về việc cấp hoặc tước quốc tịch, nhưng chương trình của Malta đã làm xói mòn nguyên tắc tin cậy lẫn nhau trong nội bộ EU. Việc sử dụng quốc tịch như một hàng hóa đổi lấy thanh toán hoặc đầu tư đã biến việc nhập tịch thành một giao dịch thương mại đơn thuần, trái với tinh thần của luật EU.Tòa án Công lý Châu Âu tại Luxembourg. (Ảnh: AP)Phán quyết của Tòa án Công lý châu Âu có hiệu lực ràng buộc và Malta buộc phải tuân thủ, nếu không sẽ đối mặt với nguy cơ bị phạt.Theo quy định của EU, một công dân của bất kỳ nước thành viên nào cũng có quyền sinh sống và làm việc tại toàn bộ các quốc gia trong khối. Vì vậy, chương trình \"hộ chiếu vàng\" không chỉ tác động riêng đến Malta mà còn ảnh hưởng đến toàn bộ EU.Trước Malta, Cộng hòa Cyprus và Bulgaria cũng từng triển khai các chương trình \"hộ chiếu vàng\" tương tự, nhưng sau đó đã phải hủy bỏ dưới áp lực của Liên minh châu Âu.        Người giàu Mỹ chạy đua lấy \"hộ chiếu vàng\" VTV.vn - Với một số người Mỹ cực giàu thì tài sản lớn nhất với họ không phải là siêu du thuyền hay máy bay riêng mà là tấm hộ chiếu.     EU khởi kiện Malta về chương trình “hộ chiếu vàng” VTV.vn - Ngày 29/9,  Ủy ban châu Âu đã chính thức kiện Malta lên Tòa án Công lý châu Âu với cáo buộc chương trình \"hộ chiếu vàng\" của nước này vi phạm luật của Liên minh châu Âu.     Châu Âu chấm dứt chương trình \"hộ chiếu vàng\" VTV.vn - Ủy ban châu Âu ngày 28/3 đã kêu gọi các nước thành viên EU lập tức chấm dứt chương trình hộ chiếu vàng cấp cho các nhà đầu tư nước ngoài.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}