{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bang-california-my-canh-bao-khan-cap-ve-hai-san-co-vo-20250504203631025.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:38",
  "summary": "VTV.vn - Giới chức y tế bang California đã yêu cầu người dân không tiêu thụ hải sản có vỏ đánh bắt tự phát.",
  "content": "Giới chức y tế bang California, Mỹ, vừa ban hành cảnh báo khẩn cấp, yêu cầu người dân không tiêu thụ các loại hải sản có vỏ như nghêu, sò, trai, hàu được đánh bắt tự phát từ vùng biển ven bờ. Cảnh báo được đưa ra sau khi phát hiện hiện tượng tảo nở hoa quy mô lớn gây ra cái chết hàng loạt cho sinh vật biển tại khu vực này trong năm nay.Từ ngày 1/5 đến 31/10, toàn bộ bờ biển bang California sẽ áp dụng lệnh cấm đánh bắt trai nhằm ngăn ngừa nguy cơ ngộ độc do hai loại độc tố thần kinh là axit domoic và PSP (Paralytic Shellfish Poisoning). Đây là những chất độc có khả năng tích tụ trong động vật có vỏ và gây ảnh hưởng nghiêm trọng đến hệ thần kinh của người tiêu dùng.Hiện tượng tảo nở hoa, sản sinh ra chất độc hại tại vùng biển Nam California (Mỹ) đã gây ra thảm họa sinh thái, gián tiếp gây ngộ độc cho người và động vật ăn phải các loại hải sản nhiễm độc tố. (Ảnh: Getty Images)Ngoài ra, giới chức địa phương cũng khuyến cáo hạn chế tiêu thụ nghêu, sò điệp và hàu tại bốn hạt ven biển thuộc bang California - những khu vực bị ảnh hưởng nặng nề nhất bởi đợt tảo độc lần này.Tuy nhiên, các sản phẩm hải sản có vỏ được cung cấp bởi các nguồn thương mại được chứng nhận vẫn được coi là an toàn và không nằm trong phạm vi cảnh báo. Hiện tại, bang California chưa ghi nhận ca ngộ độc nào liên quan đến axit domoic hoặc PSP, nhưng giới chức y tế vẫn nhấn mạnh nguy cơ tiềm ẩn nếu tiêu thụ động vật có vỏ đánh bắt tự do không qua kiểm định.Việc ban hành lệnh cấm và khuyến cáo trên nhằm bảo vệ sức khỏe cộng đồng trước các tác động ngày càng gia tăng của hiện tượng tảo độc - một hệ quả đáng lo ngại của biến đổi khí hậu và ô nhiễm môi trường biển.        99% mẫu hải sản tại Mỹ bị nhiễm vi nhựa, gây lo ngại về an toàn thực phẩm VTV.vn - Một nghiên cứu mới đã phát hiện vi nhựa trong 99% mẫu hải sản được kiểm tra tại Mỹ, làm dấy lên mối lo ngại về tác động của ô nhiễm nhựa đối với sức khỏe con người.     Xuất khẩu hải sản từ Nhật Bản sang Trung Quốc giảm mạnh VTV.vn - Giá trị nhập khẩu hải sản của Trung Quốc từ Nhật Bản trong tháng 10 đã giảm 99% so với cùng kỳ năm 2022, theo số liệu của Cơ quan Hải quan Trung Quốc.     Hàn Quốc tăng ngân sách thúc đẩy tiêu thụ hải sản VTV.vn - Chính phủ Hàn Quốc vừa quyết định chi ngân sách kỷ lục trong năm nay để thúc đẩy tiêu thụ hải sản.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}