{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/yoo-ah-in-tro-lai-manh-me-sau-be-boi-ca-nhan-20250422104608751.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:32",
  "summary": "VTV.vn - Sau thành công với phim \"The Match\", Yoo Ah In sẽ trở lại màn ảnh rộng với \"Hi.5\" và việc này đang trở thành tiêu đề gây tranh cãi.",
  "content": "Theo truyền thông Hàn Quốc, \"Hi.5\" sẽ phát hành vào ngày 3/6 năm nay. Mặc dù bị lôi kéo vào một vụ bê bối ma túy lớn trong gần 2 năm qua, nhưng sau khi có quyết định cuối cùng từ tòa án, Yoo Ah In đang trở lại mạnh mẽ. \"The Match\" là bộ phim đầu tiên ra rạp sau khi Yoo Ah In cơ bản giải quyết được những rắc rối mang tính pháp lý. Sự trở lại của Yoo Ah In trong \"The Match\" nhận được sự chú ý lớn của công chúng tại phòng vé. Bộ phim đứng đầu phòng vé cuối tuần của Hàn Quốc trong ba tuần liên tiếp, vượt qua điểm hòa vốn là 1,8 triệu người xem. Khán giả và các nhà phê bình đã ca ngợi những màn trình diễn xuất sắc của các diễn viên như Lee Byung-Hun, Go Chang-Seok, Hyun Bong-Sik, Moon Jung-hee và Jo Woo-jin.Trong thời gian \"The Match\" thực hiện các buổi tuyên truyền, quảng bá cho phim, Yoo Ah In không xuất hiện do tình hình pháp lý của anh. Đạo diễn Kim Hyung-Joo giải thích điều này đã được thực hiện vì sự thận trọng, vì các clip quảng cáo nhắm vào một lượng khán giả rộng.Với sự thành công của \"The Match\", nhóm sản xuất của \"Hi.5\", do Kang Hyoung-Chul (Sunny, Scandal Makers) đạo diễn, đã đăng một poster trong đó có ghi ngày phát hành. \"Hi.5\" được thực hiện vào năm 2021, nhưng bản phát hành đã bị trì hoãn do vụ bê bối Yoo, khiến bộ phim đã có một sự chờ đợi dài đến bốn năm. Và cũng như \"The Match\", công ty phân phối của \"Hi.5\" tuyên bố rằng Yoo Ah In sẽ không tham gia vào bất kỳ sự kiện quảng cáo nào cho bộ phim.     Đạo diễn phim \"The Match\" lên tiếng về bê bối ma túy của Yoo Ah In VTV.vn - Đạo diễn của bộ phim sắp ra mắt \"The Match\" bày tỏ sự thất vọng của mình đối với nam diễn viên chính Yoo Ah In - người có bê bối ma túy khiến bộ phim bị hoãn phát hành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}