{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ngoi-nha-nho-tren-thao-nguyen-da-tim-duoc-nu-chinh-20250504054445799.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:30:55",
  "summary": "VTV.vn - Phiên bản chuyển thể mới của Netflix chọn diễn viên nhí Alice Halsey cho vai xuyên suốt, quan trọng nhất - Laura Ingalls Wilder.",
  "content": "Alice Halsey là một gương mặt khá quen thuộc với công chúng khi đã tham gia một số bộ phim như Lessons in Chemistry của Apple TV+ , trong đó cô vào vai con gái của nhân vật Brie Larson, và phim Days of Our Lives, vào vai khách mời trong Night Court của NBC và lồng tiếng cho loạt phim Kindergarten: The Musical của Disney Junior .Những diễn viên đảm nhận vai các thành viên khác của gia đình Ingalls cũng đã được công bố bao gồm: Luke Bracey (từng đóng các phim Elvis, Little Fires Everywhere) sẽ vào vai Charles Ingalls, người chồng, người cha nhân hậu, điểm tựa vững vàng; Crosby Fitzgerald (phim Palm Royale) sẽ vào vai Caroline - người vợ người mẹ dịu dàng, đảm đang; chị gái của Laura do Skywalker Hughes (phim Joe Pickett) thủ vai.Gia đình Ingalls trong bản phim truyền hình nổi tiếng Ngôi nhà nhỏ trên thảo nguyên (Ảnh: NBC)Little House on the Prairie (Ngôi nhà nhỏ trên thảo nguyên) là bộ phim truyền hình gồm 9 mùa với hơn 200 tập, được chuyển thể từ bộ sách được yêu thích của tác giả Laura Ingalls Wilder. Bắt đầu phát sóng lần đầu tiên vào năm 1974, phim xoay quanh câu chuyện về gia đình Ingalls trong bối cảnh thế kỷ 19 và rất được yêu thích vì những câu chuyện đời thường nhẹ nhàng, giản dị nhưng sâu sắc, cảm động truyền đi thông điệp nhân văn, ý nghĩa về giá trị của tình cảm gia đình, tình xóm giềng, bạn bè, sức mạnh của lòng tốt...Nhân vật nữ chính Laura, được khán giả rất yêu mến vì sự hồn nhiên, sôi nổi, tính cách tự do, mạnh mẽ. Mỗi tập phim như câu chuyện từ góc nhìn của Laura với sự tò mò, lạc quan và không sợ hãi. Cô bé tháo vát, chăm chỉ, trung thực giống cha và mẹ đồng thời cũng rất quyết liệt trong việc đấu tranh với những gì bất công...Melissa Gilbert vào vai Laura trong loạt phim truyền hình năm 1974-83 và một số phim truyền hình tiếp theo, đóng cùng Michael Landon, Karen Grassle, Melissa Sue Anderson và Sidney và Rachel Greenbush trong vai gia đình Ingalls. Ngôi sao nhí Alice Halsey cũng ở tuổi lên 10, bằng với Melissa Gilbert khi Little House on the Prairie ra mắt trên NBC.   Phim Ngôi nhà nhỏ trên thảo nguyên được làm lại VTV.vn - Sau hơn 40 năm chia tay khán gia, bộ phim truyền hình kinh điển Little House on the Prairie (Ngôi nhà nhỏ trên thảo nguyên) sẽ được làm lại và ra mắt trên Netflix. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}