{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoc-bong-chinh-phu-new-zealand-danh-rieng-cho-hoc-sinh-viet-nam-nhan-ho-so-tu-1-5-2025042609572483.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:32",
  "summary": "VTV.vn - Với học bổng chính phủ NZUA, học sinh Việt Nam không cần cạnh tranh các suất học bổng với học sinh các nước khác và không bị giới hạn ngành học.",
  "content": "Cơ quan Giáo dục New Zealand (Education New Zealand – ENZ) chính thức mở cổng trực tuyến nhận hồ sơ ứng tuyển Học bổng Chính phủ New Zealand bậc Đại học (New Zealand Universities Awards - NZUA) từ ngày 1/5/2025 đến hết ngày 31/8/2025. Kết quả học bổng dự kiến được công bố vào tháng 10/2025; Lễ vinh danh và trao chứng nhận học bổng sẽ được tổ chức vào cuối tháng 11/2025.Học bổng chính phủ NZUA dành riêng cho học sinh Việt Nam đang sinh sống tại Việt Nam, đã hoàn thành chương trình phổ thông Việt Nam hoặc quốc tế, nằm trong độ tuổi từ 16–19 vào thời điểm nộp hồ sơ và có thể nhập học tại New Zealand vào kỳ học tháng 2/2026. Trong năm đầu tiên triển khai, chương trình tạo điều kiện tối đa cho học sinh Việt Nam tiếp cận học bổng thông qua việc mở rộng phạm vi áp dụng học bổng và cơ chế ứng tuyển tinh gọn.Với học bổng chính phủ NZUA, học sinh Việt Nam không cần cạnh tranh các suất học bổng với học sinh các nước khác và không bị giới hạn ngành học. 14 suất học bổng NZUA (mỗi suất trị giá 15.000 NZD) được phân bổ cho 8 đại học công lập New Zealand: Đại học Công nghệ Auckland (AUT): 3 suất, Đại học Waikato (UOW): 3 suất, Đại học Otago (UOO): 3 suất, Đại học Auckland (UOA): 1 suất, Đại học Massey (MU): 1 suất, Đại học Victoria Wellington (VUW): 1 suất, Đại học Canterbury (UC): 1 suất và Đại học Lincoln (LU): 1 suất.Ứng viên NZUA có thể chọn bất cứ ngành học nào trong các chương trình đào tạo bậc cử nhân của 8 đại học kể trên. Thông thường, các ngành đào tạo bậc cử nhân tại New Zealand kéo dài 3 năm, ngoại trừ khối ngành kỹ thuật (4 năm), và các ngành đặc thù khác như Luật, Y – Nha – Dược… Sự góp mặt của tất cả 8 đại học nghiên cứu, đa ngành, chất lượng cao của New Zealand trong chương trình học bổng giúp học sinh Việt Nam dễ dàng lựa chọn trường và ngành học phù hợp với định hướng cá nhân, đồng thời tận dụng được thế mạnh đặc thù trong chương trình đào tạo của từng trường.Ngoài ra, các đại học New Zealand không hạn chế việc học sinh có thể ứng tuyển đồng thời học bổng chính phủ NZUA và học bổng riêng của trường. Một số đại học New Zealand cho phép học sinh, nếu đồng thời trúng tuyển học bổng chính phủ NZUA và học bổng trường, có thể cộng gộp giá trị học bổng áp dụng cho các năm học đại học; hoặc cấp học bổng riêng của trường cho các ứng viên của học bổng NZUA nhưng chưa thành công trúng tuyển NZUA.Học bổng chính phủ NZUA không yêu cầu ứng viên làm bài luận hay bài kiểm tra năng lực mà sẽ chú trọng câu chuyện đằng sau mỗi cá nhân bên cạnh các thành tích về học thuật và kỹ năng tiếng Anh. Học sinh có điểm trung bình học tập lớp 12 từ 8.5 trở lên và trình độ tiếng Anh tương đương với IELTS 7.0 sẽ đủ điều kiện để ứng tuyển NZUA. Theo đó, học sinh ứng tuyển NZUA chỉ cần phải nộp: (1) bảng điểm của năm cuối cấp, (2) chứng chỉ tiếng Anh quốc tế, (3) video dài tối đa 1 phút 30 giây để trình bày nguyện vọng, thế mạnh cá nhân, hiểu biết về New Zealand và kế hoạch học tập và phát triển nếu nhận học bổng, (4) thư mời nhập học từ một đại học ở New Zealand cho một chương trình cử nhân toàn thời gian tại New Zealand .Bên cạnh 14 suất học bổng có tổng giá trị lên đến 3,2 tỷ đồng mở ra cơ hội học tập tại 8 trường đại học New Zealand danh tiếng với chất lượng hàng đầu thế giới, ứng viên NZUA còn được hưởng lợi từ các chính sách cởi mở dành cho sinh viên quốc tế tại New Zealand. Cụ thể, sinh viên được làm thêm 20 giờ mỗi tuần trong kỳ học và 40 giờ mỗi tuần trong kỳ nghỉ, tạo điều kiện để người học có thêm trải nghiệm thực tế và trang trải chi phí khi đi học. Đặc biệt, với chính sách làm việc sau tốt nghiệp (Post Study Work Visa), sinh viên hoàn thành chương trình cử nhân tại New Zealand có thể ở lại làm việc 3 năm để tích lũy kinh nghiệm trong môi trường làm việc đa văn hóa và hoạch định cho sự nghiệp của mình sau này.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}