{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/giai-qua-cau-vang-cong-bo-loat-thong-tin-moi-quan-trong-20250425060254571.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:26",
  "summary": "VTV.vn - Một trong những giải thưởng điện ảnh, truyền hình lâu đời hàng đầu của nước Mỹ đã ấn định được ngày tổ chức và người dẫn chương trình.",
  "content": "Lễ trao giải Quả cầu vàng lần thứ 83 sẽ được tổ chức vào Chủ Nhật, ngày 11 tháng 1 (theo giờ địa phương), lùi một tuần so với truyền thống định kỳ vào tuần đầu tiên của tháng 1. Nikki Glaser tiếp tục đảm nhận vai trò dẫn chương trình sau khi có màn dẫn dắt được đánh giá là thành công đầu năm 2025. \"Việc dẫn chương trình Quả cầu vàng chắc chắn là điều thú vị nhất mà tôi từng có trong sự nghiệp của mình\", Nikki Glaser từng cho biết trong một tuyên bố khi được mời làm người dẫn sự kiện. Lễ trao giải Quả cầu vàng năm 2025 thu hút trung bình 9,3 triệu người xem theo thống kê của Nielsen, giảm nhẹ so với 9,4 triệu người vào năm 2024.Các đề cử chính thức cho Quả cầu vàng sẽ được công bố vào ngày 8 tháng 12. Theo Variety, giải thưởng Quả cầu vàng thường được xem là \"đại tiệc\" thường niên lớn hàng đầu ở Hollywood. Đây không chỉ là sự kiện trao giải lớn đầu tiên trong năm, mở màn cho mùa giải thưởng mà còn là chương trình có nhiều hạng mục được vinh danh nhất bao gồm cả phim điện ảnh và truyền hình. Thông báo của Quả cầu vàng được đưa ra khi lịch trao giải năm 2026 bắt đầu được \"chốt\" ngày một nhiều hơn. Theo đó, lễ trao giải Oscar sẽ diễn ra vào ngày 15/3; Giải thưởng của Nghiệp đoàn Diễn viên Màn ảnh (SAG) sẽ tổ chức lễ trao giải thường niên lần thứ 32 vào ngày 1/3, phát sóng trên Netflix; và lễ trao giải của Nghiệp đoàn Sản xuất phim (PGA) sẽ diễn ra vào ngày 28/2.   Quả cầu vàng 2025: Phim của Selena Gomez thắng lớn, Shogun lặp lại kỳ tích VTV.vn - Mặc dù không nhận được giải thưởng Nữ chính nhưng phim do Selena Gomez thực hiện đã có những chiến thắng vang dội tại Quả cầu vàng 2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}