{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/buu-dien-viet-nam-bi-tan-cong-mang-canh-bao-tan-cong-ransomware-20240604172748813.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:07",
  "summary": "VTV.vn - Đến thời điểm hiện tại, người dùng vẫn chưa thể truy cập vào các trang web có chứa \"vnpost.vn\" trong tên miền của Bưu điện Việt Nam và các ứng dụng liên quan.",
  "content": "Theo thông báo của Tổng công ty Bưu điện Việt Nam (Vietnam Post), vào lúc 03h10 ngày 4/6/2024, hệ thống công nghệ thông tin của Bưu điện Việt Nam đã bị tấn công bất hợp pháp bởi mã độc tống tiền (ransomware), gây ảnh hưởng trực tiếp đến việc thực hiện các hoạt động liên quan đến dịch vụ bưu chính chuyển phát.Ngay khi phát hiện sự cố, Bưu điện Việt Nam đã kích hoạt kịch bản hành động, bám sát theo hướng dẫn của Cục An toàn thông tin (Bộ Thông tin và Truyền thông), trong đó có việc ngắt kết nối các hệ thống công nghệ thông tin để cô lập sự cố và bảo vệ dữ liệu.Các trang web và ứng dụng liên quan đến Bưu điện Việt Nam vẫn chưa thể truy cậpHiện tại, người dùng vẫn chưa thể truy cập vào các trang web có chứa \"vnpost.vn\" trong tên miền của Bưu điện Việt Nam và các ứng dụng liên quan.Người dùng hiện vẫn chưa thể truy cập vào các trang web và ứng dụng liên quan đến Bưu điện Việt NamCùng với việc xin lỗi khách hàng vì sự cố gián đoạn dịch vụ, đại diện của ưu điện Việt Nam cho biết, hiện tại, Vietnam Post đang làm việc với các cơ quan chức năng và phối hợp với các đối tác là các tập đoàn công nghệ thông tin hàng đầu Việt Nam để nỗ lực xử lý, khắc phục sự cố trong thời gian sớm nhất, đảm bảo tối đa quyền lợi khách hàng.Thông báo về việc gián đoạn các hệ thống công nghệ thông tin của Bưu điện Việt Nam được Vietnam Post đăng trên fanpage chính thứcĐược biết, các đơn vị chức năng gồm Cục An toàn thông tin - Bộ Thông tin và Truyền thông và Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (A05) - Bộ Công an đang hỗ trợ Bưu điện Việt Nam xử lý sự cố mã hóa dữ liệu.Xu hướng mã hóa tấn công tống tiền tăng caoRansomware được đánh giá là hình thức tấn công mạng nguy hiểm. Trung tâm Giám sát không gian mạng quốc gia (NCSC), Cục An toàn thông tin, Bộ Thông tin và Truyền thông cảnh báo, hiện nay, nhiều hệ thống thông tin của các cơ quan, tổ chức, doanh nghiệp tại Việt Nam đang là đích nhắm đến của các nhóm tin tặc (hacker). Tấn công có chủ địch (APT) và đặc biệt là tấn công ransomware sẽ là xu hướng mà các tin tặc sử dụng.Theo Cục An toàn thông tin (Bộ Thông tin và Truyền thông), qua theo dõi và giám sát, Cục nhận thấy xuất hiện các cuộc tấn công ransomware nhắm vào nhiều cơ quan, tổ chức, doanh nghiệp tại Việt Nam, đặc biệt trong các lĩnh vực quan trọng như tài chính, ngân hàng, năng lượng, viễn thông…, gây thiệt hại về tài sản, ảnh hưởng danh tiếng, gián đoạn hoạt động kinh doanh với đơn vị gặp sự cố.Thống kê của Cục An toàn thông tin cho thấy, trong 3 tháng đầu năm 2024, qua phân tích hơn 150 triệu cảnh báo về các nguy cơ bảo mật trên không gian mạng Việt Nam được ghi nhận từ hệ thống kỹ thuật, Cục xác định có hơn 300.000 nguy cơ tấn công mạng nhằm vào các hệ thống thông tin trên toàn quốc. Hệ thống của Trung tâm Giám sát không gian mạng quốc gia - NCSC đã ghi nhận hơn 13.000 sự kiện an toàn thông tin liên quan đến ransomware trên các hệ thống thông tin.Cục An toàn thông tin cho biết, tấn công ransomware hiện nay thường bắt đầu từ một điểm yếu bảo mật của cơ quan, tổ chức. Kẻ tấn công xâm nhập hệ thống, duy trì sự hiện diện, mở rộng phạm vi xâm nhập. Từ đó, tin tặc có thể kiểm soát hạ tầng công nghệ thông tin của tổ chức, làm tê liệt hệ thống.Khuyến cáo không nên trả tiền chuộc dữ liệu cho tin tặcCác chuyên gia khuyến cáo, các doanh nghiệp và cá nhân không nên trả tiền chuộc cho tin tặc sau các sự cố tấn công mã hóa dữ liệu.Sau 2 vụ tấn công vào hệ thống thông tin của VNDirect và PVOIL, Cục An toàn thông tin đã lập tức triển khai các biện pháp hỗ trợ các đơn vị xử lý sự cố. Cục gửi công văn yêu cầu các công ty chứng khoán tăng cường các biện pháp bảo vệ an toàn cho hệ thống thông tin; gửi công văn cho các tập đoàn lớn cảnh báo về các chiến dịch tấn công mạng nhằm vào các tổ chức, tập đoàn lớn, nhất là những hệ thống quan trọng, lưu trữ và xử lý nhiều dữ liệu của người dùng.Cục An toàn thông tin sẽ tăng cường rà soát, phát hiện, đánh giá các lỗ hổng bảo mật trên các hệ thống thông tin của các cơ quan Nhà nước, các doanh nghiệp, tập đoàn; đồng thời yêu cầu các đơn vị thực hiện các biện pháp bảo vệ hệ thống thông tin theo đúng quy phạm pháp luật.Đầu tháng 4 năm nay, Cục An toàn thông tin chính thức ra mắt Cẩm nang \"Phòng chống, giảm thiểu rủi ro từ tấn công ransomware\", giúp các cơ quan, tổ chức, doanh nghiệp nâng cao năng lực chủ động ứng phó và phát hiện sớm các nguy cơ tấn công mạng.Theo ông Phạm Thái Sơn, Phó Giám đốc Trung tâm Giám sát không gian mạng quốc gia (NCSC), không thể đảm bảo 100% an toàn cho hệ thống thông tin, đặc biệt trước tấn công ransomware. Cách thức để doanh nghiệp bảo vệ dữ liệu là thực hiện sao lưu dữ liệu thường xuyên, trong đó, cần ưu tiên quy trình chiến thuật 3-2-1. Tức là tiến hành lưu ít nhất là 3 bản trên 2 định dạng khác nhau và có ít nhất 1 bản offline. Cùng đó, các đơn vị cần thực hiện các biện pháp giám sát, giám sát liên tục để phát hiện nguy cơ mới. Yếu tố nhân sự thường trực để xử lý sự cố cũng cần được các đơn vị đầu tư đúng mức.Việc đầu tư cho hệ thống sao lưu (backup) dữ liệu là khá tốn kém nguồn lực của các bên liên quan. Nếu theo chuẩn sao lưu, dữ liệu sẽ nhân lên 2 - 3 dung lượng, tương đương với việc đầu tư cho hệ thống hạ tầng công nghệ thông tin sẽ nâng lên. Do đó, nhiều đơn vị, tổ chức tại Việt Nam chưa sẵn sàng cho mức đầu tư này. Kết quả, khi bị tấn công mạng ransomware, đơn vị không dễ dàng khôi phục được dữ liệu, từ đó ảnh hưởng đến hoạt động, kinh doanh của đơn vị.   Ra mắt cẩm nang phòng chống, giảm thiểu rủi ro từ tấn công ransomware VTV.vn - Cẩm nang giúp các cơ quan, tổ chức, doanh nghiệp nâng cao năng lực chủ động ứng phó và phát hiện sớm các nguy cơ tấn công mạng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}