{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-26-dai-den-de-doa-tinh-mang-ba-sia-hai-tho-bi-mat-di-tim-tung-tich-chong-cu-20250421222335202.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:49",
  "summary": "VTV.vn - Đại mang theo vũ khí tới tìm Ba Sịa khiến ông vô cùng hoảng sợ.",
  "content": "Ba Sịa hoảng sợ vì Đại trở về muốn giết mìnhTrong Mẹ biển tập 26, Ba Sịa vẫn chăm sóc Hai Thơ rất cẩn thận. Ông lo lắng vì Hai Thơ phải đi khám bệnh. Nhưng vì không đưa vợ đi được nên ông đành nhờ Tư Sáng đưa Hai Thơ đi, ông không quên dặn dò cẩn thận chăm sóc, để ý cho vợ mình. Quân bận việc nên cũng đi làm mà để Ba Sịa ở nhà một mình.       Ngay sau đó, Đại đã tìm đến cửa hàng của Ba Sịa để… mua mạng. Sự xuất hiện của Đại khiến Ba Sịa vô cùng hốt hoảng, không thể tin Đại còn sống trở về. “Tao đây, hồn ma bóng uế từ âm tỳ địa ngục quay trở về đây”, Đại cười nói. Thấy Đại cầm nỏ giương về phía mình, Ba Sịa hoảng sợ. Ông nhận ra Đại thực sự muốn giết chết mình. “Mày mà cũng biết sợ à? Cây súng này chính tay tao làm tỉ mỉ để bắn trúng. Còn mũi tên này tao làm bằng thép đặc biệt” - Đại đe dọa - “Thằng hèn, tao sẽ không để mày chết dễ dàng như vậy đâu. Mày chờ đó”.             Sau khi đe dọa khiến Ba Sịa hoảng sợ thì Đại rời đi. Ba Sịa ngay lập tức trở về nhà gặp bố mình. Ông kể chuyện Đại đã trở về. Bố Ba Sịa mừng vì Đại về nhưng không hiểu rằng người đó muốn đòi nợ máu con trai mình. Ông Hai Tánh nghĩ con trai đang ngủ mơ. Ba Sịa đã không giữ được bình tĩnh nữa. “Bao năm nó vẫn căm thù tôi, nó về đây đòi giết tôi. Cha, tôi đáng chết lắm hả cha?” - Ba Sịa kể lại - “Nó chết đi sống lại thì nó vẫn muốn lấy mạng tôi mà. Nó đòi giết tôi xong rồi nó bỏ đi. Bao lâu nay, cha có bao giờ tin tôi đâu. Đợi nó lấy mạng tôi cha mới tin, cha đừng bận tâm gì hết, kệ tôi đi”, Hóa ra Hai Thơ nghe ngóng được tin tức về một người đàn ông giống Đại nên đến bệnh viện tìm. Hai Thơ cho đến giờ vẫn chưa thể quên được chồng cũ. Bà không biết phải làm sao nếu gặp lại Đại trong tình cảnh hiện tại.         Vừa về nhà, Hai Thơ bị Ba Sịa tra hỏi có nhận điện thoại của người lạ không. Thái độ hoảng hốt của chồng khiến cả Hai Thơ và Tư Sáng đều cảm thấy nghi ngờ, dò hỏi lại. Sau cùng, Ba Sịa thú nhận đã gặp Đại trở về. Tư Sáng lúc này vô tình để lộ việc hai người đi tìm tung tích của Đại. Điều đó khiến Ba Sịa càng không thể bình tĩnh được nữa. Để Ba Sịa bình tĩnh, Hai Thơ đành kể viêc tới bệnh viện gặp một người giống Đại. Nhưng người bệnh nhân tâm thần họ gặp không phải là Đại. Những điều Hai Thơ và Tư Sáng không giúp Ba Sịa bình tĩnh hơn được, vì ông chắc chắn người mình gặp là Đại. Trong khi đó, Đại đang ở một nơi kín đáo cười mãn nguyện vì khiến kẻ thù của mình hoảng sợ.Bến thích Lụa mà không dám thổ lộBến lại bị mẹ trách vì không để ý chuyện vợ con. Bà không cho phép con trai lên thuyền ra biển vì sợ những điều xảy ra trong quá khứ sẽ lặp lại. Lúc nào bà cũng ở trong trạng thái bồn chồn, đứng ngồi không yêu. Dù con trai chỉ đi làm về trễ cũng khiến bà sốt ruột. “Con mà trốn má đi như thằng Biển hồi xưa là má chết cho con coi. Con cũng nhìn thấy cảnh bà Hậu rồi đó, con thương dùm má đi” - mẹ Bến than thở - “Con đừng làm cho má lo nữa đi thì mà sẽ không nói nữa. Con nhìn lại con đi. Người bằng tuổi con thì người ta có vợ con đùm đuề, có con có cháu cho cha mẹ ẫm bồng. Con thì sao, suốt ngày như cái cây giữa đường, hết trông đi ghe, đi tàu rồi tới trông con Lụa. Con thích người ta sao không nói ra đi, con cứ im im hoài thì sao người ta biết đường bước tới hay rút lui”. Thực ra, Bến thích Lụa nhưng cũng biết cô là bạn gái Quân nên không thể tiến tới.       Ở một diễn biến khác, Lụa vẫn nhận được sự giúp đỡ của bà con xung quanh. Dì Ba Lành vẫn thi thoảng cho cô đồ ăn. Nhân cơ hội, Lụa hỏi dì Ba Lành về việc gặp lại Huệ trên thành phố. Cô nghe tin mẹ mình sống cực khổ nên bao năm qua không dám về quê tìm con gái nhưng Ba Lành phản đối ngay lập tức. “Mày nghĩ sao vậy, con Huệ thương bản thân nó thôi. Nó đày chồng, bỏ con thì giỏi, tội là tội làm sao. Không có lý do gì mà nó bỏ con, không quay lại tìm tụi bay, muốn bỏ là bỏ à? Không có người mẹ nào tán tận lương như con Huệ cả” - Ba Lành tức tối nói - “Tụi bay còn nhỏ không biết, đang lúc tang thương như vậy, nghĩ sao nó quăng đứa nhỏ có mấy tuổi cho bà khủng nuôi, mà mày nói nó tội nghiệp là sao. Dì Ba không dạy con sống bất hiếu với cha mẹ nhưng con Huệ không phải con người, dì Ba không thích con nhắc tới nó”.Đón xem diễn biến mới của Mẹ biển tập 27 phát sóng vào 21h ngày 22/4 trên kênh VTV1.   Mẹ biển - Tập 26: Đại về tìm Ba Sịa, Hai Thơ biết sự thật VTV.vn - Đại bất ngờ trở về, đối đầu Ba Sịa. Hai Thơ sửng sốt khi biết chồng cũ vẫn còn sống. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}