{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/gan-23000-tinh-nguyen-vien-nhat-42-tan-rac-huong-ung-ngay-trai-dat-2025-20250421150216195.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:25",
  "summary": "VTV.vn- Gần 23.000 TNV tại 58 tỉnh thành đã ra quân chiến dịch \"Earth Day Việt Nam 2025\" – hoạt động ý nghĩa kỷ niệm 50 năm thống nhất đất nước, do Cộng đồng Xanh Việt Nam tổ chức.",
  "content": "Từ sáng sớm ngày 20/4, trên các tuyến đường, bãi biển, khu dân cư và khu vực công cộng, màu áo xanh và đỏ rực rỡ của hàng chục nghìn tình nguyện viên đã hiện diện như những \"chiến binh môi trường\". Họ là học sinh, sinh viên, người lao động, cán bộ, doanh nghiệp, cả người lớn tuổi và các em nhỏ – tất cả cùng chung một mục tiêu làm cho đất nước sạch hơn, xanh hơn, bền vững hơn.Các tình nguyện viên tại Côn Đảo.Học sinh ở Lào Cai chung tay nhặt rác.Chiến dịch \"Earth Day Việt Nam 2025\" là một dấu mốc quan trọng, không chỉ nhằm hưởng ứng Ngày Trái Đất mà còn đánh dấu nửa thế kỷ đất nước hòa bình, thống nhất. Trên khắp cả nước, 86 điểm cầu đồng loạt ra quân, thu gom được khoảng 42 tấn rác, phân loại tái chế gần 200 bao, trồng mới khoảng 2.000 cây xanh.Nhiều em nhỏ hăng hái tham gia bảo vệ môi trường.Những việc làm thiết thực giúp các em nâng cao ý thức ngay từ khi còn nhỏ.Điển hình, nhóm Xanh ở TP. Hồ Chí Minh đã phối hợp với phường Thủ Thiêm (TP Thủ Đức). Hơn 800 tình nguyện viên thu gom được khoảng 10 tấn rác chỉ trong một buổi sáng. Trong đó có tới 45 bao rác nguy hiểm được thu gom và xử lý đúng quy trình, cho thấy hiệu quả rõ rệt của việc phân loại rác tại nguồn.Tại Hà Nội, hơn 500 tình nguyện viên phối hợp cùng phường Mai Dịch cũng thu gom khoảng 2 tấn rác và tái chế được 8 bao rác. Đây là kết quả đáng ghi nhận tại đô thị có lượng rác thải sinh hoạt lớn như Thủ đô.Sự kiện tại TP. Hồ Chí Minh thu hút đông đảo cộng đồng tham gia.Chiến dịch lần này cũng là bước đệm cho những mục tiêu dài hạn mà Cộng đồng Xanh Việt Nam hướng tới. Đó là chuyển dịch xanh trong đời sống người dân, truyền cảm hứng sống xanh tới thế hệ trẻ, và hướng tới mục tiêu Net Zero trước năm 2050. Đồng thời, chiến dịch còn là cầu nối giữa người dân, chính quyền, doanh nghiệp và các tổ chức xã hội trong việc hình thành và duy trì những nhóm hành động vì môi trường tại địa phương.Các bãi biển ngập tràn rác làm mất cảnh quan của điểm đến du lịch.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}