{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/um-ba-la-ra-chu-gi-yoon-nguyen-xuat-sac-mang-ve-chien-thang-35-trieu-dong-20250326112108049.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:28",
  "summary": "VTV.vn -  Với sự quyết tâm và phối hợp ăn ý, đội Lê Thu và Yoon Nguyên mang về giải thưởng 35 triệu đồng vô cùng xứng đáng.",
  "content": "Tập 5 của chương trình Úm ba la ra chữ gì mùa 7 vừa lên sóng với sự dẫn dắt duyên dáng của MC Đại Nghĩa. Không khí trường quay trở nên \"nóng\" hơn bao giờ hết với những thử thách kịch tính, các pha xử lý dí dỏm và cuộc tranh tài gay cấn đến phút cuối. Ở tập này, khán giả được gặp gỡ dàn khách mời tài năng và duyên dáng: ca sĩ TINO, diễn viên Thanh Nhàn, diễn viên Lê Thu và ca sĩ Yoon Nguyên. Để tăng phần thú vị, MC Đại Nghĩa đặt tên cho hai đội chơi đầy ngẫu hứng, đó là \"Tươi xinh\" (TINO và Thanh Nhàn) và \"Xinh tươi\" (Lê Thu và Yoon Nguyên). Ngay từ những phút đầu, cả hai đội đã khuấy đảo trường quay với loạt pha tung hứng hài hước, không ai chịu nhường ai. Mở màn cuộc tranh tài với vòng thi Thử thách, các thí sinh phải trải qua phần thi phụ để xác định chủ đề và thứ tự thi đấu. Thanh Nhàn nhanh chóng giành chiến thắng, mang lại lợi thế cho đội Tươi xinh. Bước vào phần thi chính, bảng điểm trở nên sôi động khi các thành viên lần lượt ghi điểm: Lê Thu khởi đầu với 57 điểm, TINO ghi dấu với 76 điểm đầy ấn tượng, Thanh Nhàn xuất sắc đạt 89 điểm, Yoon Nguyên bùng nổ với 157 điểm. Chiến thắng xuất thần của Yoon Nguyên giúp đội  Xinh tươi vươn lên dẫn trước. Kết thúc vòng 1, đội Xinh tươi tạm dẫn với 258 điểm, bỏ xa đội Tươi xinh với 165 điểm, tạo nên một khoảng cách khiến cuộc đua thêm phần gay cấn. Không khí trở nên căng thẳng hơn bao giờ hết trong vòng thi tiếp theo mang tên \"Thách đấu\". Ở lượt đầu, đội Xinh tươi thể hiện sự nhanh nhạy khi trả lời đúng 15 ký tự, tiếp tục giữ lợi thế. Thế nhưng, đội Tươi xinh không chịu lép vế, nhanh chóng lật ngược tình thế với một màn bứt phá ngoạn mục, giành chiến thắng ở lượt thứ hai. Đỉnh điểm trong lượt thi cuối, khi cả hai đội phải đối diện với một thử thách hoàn toàn mới – đòi hỏi cả sự nhanh nhạy cùng tinh thần đồng đội. Trong khoảnh khắc quyết định, đội Xinh tươi bất ngờ ghi điểm bứt phá, xuất sắc trả lời đúng 17 ký tự và lội ngược dòng giành chiến thắng chung cuộc. Dù rất cố gắng, đội Tươi xinh đành dừng chân với giải thưởng trị giá 5 triệu đồng. Lần đầu tham gia chương trình, TINO và Thanh Nhàn đều bày tỏ sự hào hứng. Trong khi đó, đội Xinh tươi tiếp tục duy trì phong độ đỉnh cao. Với sự quyết tâm và phối hợp ăn ý, họ đã trả lời chính xác liên tiếp 4 câu hỏi ở vòng cuối, mang về giải thưởng 35 triệu đồng vô cùng xứng đáng. Nói về chiến thắng không ngờ tới của đội nhà, Yoon Nguyên phấn khích chia sẻ: \"Hôm nay em rất vui. Cảm giác đoán đúng liên tiếp thật là tuyệt!\".    MC Đại Nghĩa tiếp tục dẫn dắt \"Úm ba la ra chữ gì\" mùa 7 VTV.vn - Chương trình \"Úm ba la ra chữ gì\" vừa lên sóng mùa 7 trên kênh VTV3 với sự dẫn dắt quen thuộc của MC Đại Nghĩa.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}