{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-vang-tang-3-trieu-dong-moi-luong-2025050610385305.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:26",
  "summary": "VTV.vn - Sáng nay (6/5), Giá vàng trong nước tăng mạnh theo đà tăng của giá vàng thế giới.",
  "content": "Ghi nhận lúc 10h30 ngày 6/5, Công ty Vàng bạc đá quý Sài Gòn niêm yết giá vàng miếng SJC lên mức 120,8 - 122,8 triệu đồng/lượng (mua vào - bán ra), tăng 3 triệu đồng/lượng so đầu giờ sáng. Nhiều doanh nghiệp kinh doanh vàng  khác cũng điều chỉnh tăng mạnh giá vàng miếng SJC lên mốc 122,8 triệu đồng/lượng.Giá vàng nhẫn cũng tăng theo vàng miếng. Cụ thể, Công ty TNHH Bảo Tín Minh Châu niêm yết giá vàng nhẫn 117,5 - 120,5 triệu đồng/lượng, tăng 2 triệu đồng/lượng so với đầu giờ sáng; Tập đoàn Vàng bạc đá quý Phú Quý niêm yết giá vàng nhẫn 115 - 118 triệu đồng/lượng, tăng 1,5 triệu đồng/lượng…Trong khi đó, giá vàng thế giới được niêm yết trên Kitco ở ngưỡng 3.329 USD/ounce, tăng 89 USD/ounce so với đầu giờ sáng qua.Giá vàng tăng mạnh trở lại nhờ sự suy yếu của đồng USD và nhu cầu trú ẩn an toàn tăng cao sau khi mức thuế mới của Tổng thống Mỹ Donald Trump làm dấy lên lo ngại về tác động của cuộc chiến thương mại toàn cầu.Chỉ số US Dollar Index giảm 0,2% khiến vàng trở nên hấp dẫn hơn đối với những người nắm giữ các loại tiền tệ khác.Theo chuyên gia phân tích Carlo Alberto De Casa của Swissquote, USD đang yếu đi và đó là tín hiệu tích cực cho vàng, nhiều nhà đầu tư đang đặt cược rằng Cục Dự trữ Liên bang Mỹ (Fed) sẽ sớm cắt giảm lãi suất sau khi dữ liệu tăng trưởng của Mỹ được công bố tuần trước cho thấy mức thấp hơn kỳ vọng.Dự báo giá vàng Hiện thị trường vàng toàn cầu chứng kiến sự gia tăng mạnh mẽ về nhu cầu từ Trung Quốc. Theo ông Joseph Cavatoni, chiến lược gia thị trường cấp cao tại Hội đồng Vàng Thế giới, dữ liệu sơ bộ cho thấy dòng tiền đầu tư vào các quỹ ETF vàng được niêm yết tại Trung Quốc đã đạt mức cao kỷ lục.\"Các nhà đầu tư phương Đông đã quay trở lại\", ông nói. \"Chúng tôi đã ghi nhận dòng tiền đổ vào Trung Quốc trong tháng Tư nhiều hơn cả tại Mỹ\".Ông Tim Waterer, Trưởng bộ phận phân tích thị trường của KCM Trade, lưu ý trọng tâm của thị trường sẽ là quyết định chính sách của Fed và bài phát biểu của một số quan chức Fed trong tuần này, để hiểu rõ hơn chính sách tiền tệ trong tương lai.Đồng USD đang có xu hướng giảm trước thềm cuộc họp của Fed. Giá vàng sẽ tiếp tục được giao dịch trong khoảng 3.200-3.350 USD.Trong lưu ý mới đây, Goldman Sachs cho rằng, rủi ro suy thoái của nền kinh tế Mỹ tăng cao, cùng hoạt động mua vàng của các ngân hàng trung ương vẫn mạnh sẽ tiếp tục đóng vai trò lực đẩy cho vàng trong năm nay.   Việt Nam ngược dòng xu hướng đầu tư vàng toàn cầu VTV.vn - Việt Nam ghi nhận nhu cầu đầu tư vàng trong quý I/2025 sụt giảm 15% do nguồn cung hạn chế và chênh lệch giá cao. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}