{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/qua-cau-vang-2025-phim-cua-selena-gomez-thang-lon-shogun-lap-lai-ky-tich-20250106123059163.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:30:08",
  "summary": "VTV.vn - Mặc dù không nhận được giải thưởng Nữ chính nhưng phim do Selena Gomez thực hiện đã có những chiến thắng vang dội tại Quả cầu vàng 2025.",
  "content": "Lễ trao giải Quả cầu vàng lần thứ 82 đã chính thức kết thúc với sự vinh danh dành cho hàng loạt những người đứng sau các tác phẩm điện ảnh và truyền hình trong năm 2024. Trong đó, phim sử thi The Brutalist, vở nhạc kịch về trùm ma tuý Emilia Perez và sử thi Nhật Bản Shogun đã có những chiến thắng huy hoàng nhất. Tại đêm trao giải, bom tấn Shogun đã thực sự thống trị các giải thưởng truyền hình với 4 chiếc cúp, bao gồm hạng mục Phim truyền hình hay nhất. Đây tiếp tục là một kỳ tích hoàn toàn xứng đáng của phim khi trước đó, bộ phim đã mang về 18 giải thưởng lớn tại lễ trao giải Emmy. Đây là bộ phim giành được nhiều giải thưởng nhất trong lịch sử lễ trao giải Emmy chỉ với một mùa duy nhất.      (Ảnh: Getty Images)Trong khi đó, Emilia Perez là một trong những ứng cử viên hàng đầu tại Quả cầu vàng cũng giành chiến thắng vang dội với 4 hạng mục, bao gồm: Phim điện ảnh thể loại nhạc kịch/hài kịch xuất sắc nhất, Phim điện ảnh không nói tiếng Anh xuất sắc nhất, Nữ diễn viên phụ xuất sắc nhất và Bài hát gốc xuất sắc nhất.Một trong những khoảnh khắc xúc động nhất tại Quả cầu vàng năm nay chính là khi Demi Moore được xướng danh Nữ diễn viên chính xuất sắc nhất thể loại hài kịch/nhạc kịch cho vai diễn trong The Substance. Đây là giải thưởng Quả cầu vàng đầu tiên trong sự nghiệp của biểu tượng Hollywood một thời, cũng là giải thưởng diễn xuất đầu tiên cô có được sau hơn 45 năm theo đuổi nghề.Dưới đây là danh sách đầy đủ các giải thưởng đã được trao tại lễ trao giải Quả cầu vàng 2025:Điện ảnhPhim điện ảnh xuất sắc nhất thể loại chính kịch: The BrutalistNữ chính thể loại chính kịch xuất sắc nhất: Fernanda Torres (I’m Still Here)Nam chính thể loại chính kịch xuất sắc nhất: Adrien Brody (The Brutalist)Phim điện ảnh xuất sắc nhất thể loại hài kịch/nhạc kịch: Emilia PerezNữ chính thể loại hài kịch/nhạc kịch xuất sắc nhất: Demi Moore (The Substance)Nam chính thể loại hài kịch/nhạc kịch xuất sắc nhất: Sebastian Stan (A Different Man)Phim hoạt hình xuất sắc nhất: FlowPhim điện ảnh không nói tiếng Anh xuất sắc nhất: Emilia PerezNữ phụ xuất sắc nhất: Zoe Saldaña (Emilia Perez)Nam phụ xuất sắc nhất: Kieran Culkin (A Real Pain)Đạo diễn xuất sắc nhất: Brady Corbet (The Brutalist)Kịch bản xuất sắc nhất: ConclaveNhạc phim xuất sắc nhất: ChallengersBài hát gốc xuất sắc nhất: Mi Camino (Emilia Perez)Thành tựu điện ảnh và phòng vé: Wicked(Ảnh: Getty Images)Truyền hìnhSeries truyền hình chính kịch xuất sắc nhất: ShogunNữ chính thể loại chính kịch xuất sắc nhất: Anna Sawai (Shogun)Nam chính thể loại chính kịch xuất sắc nhất: Hiroyuki Sanada(Shogun)Series truyền hình hài kịch/nhạc kịch xuất sắc nhất: HacksNữ chính hài kịch/nhạc kịch xuất sắc nhất: Jean Smart (Hacks)Nam chính hài kịch/nhạc kịch xuất sắc nhất: Jeremy Allen White (The Bear)Nữ phụ xuất sắc nhất: Jessica Gunning (Baby Reindeer)Nam phụ xuất sắc nhất: Tadanobu Asano (Shogun)Phim truyền hình giới hạn xuất sắc nhất: Baby ReindeerNữ chính phim truyền hình giới hạn xuất sắc nhất: Jodie Foster (True Detective: Night Country)Nam chính phim truyền hình giới hạn xuất sắc nhất: Colin Farrell (The Penguin)Màn thể hiện xuất sắc nhất trong show hài: Ali Wong (Single Lady)        Demi Moore giành giải Quả cầu vàng đầu tiên trong sự nghiệp VTV.vn - Biểu tượng một thời của Hollywood - Demi Moore - khiến khán giả xúc động khi cô được nhận giải thưởng Nữ chính xuất sắc nhất tại Quả cầu vàng 2025.     Selena Gomez tình tứ với hôn phu tại Quả cầu vàng 2025 VTV.vn - Selena Gomez không ngần ngại khoe nhẫn đính hôn của mình tại lễ trao giải Quả cầu vàng 2025.     Quả cầu vàng 2025: Zoe Saldaña rơi nước mắt khi nhận giải Nữ diễn viên phụ xuất sắc phim điện ảnh VTV.vn - Giải thưởng đầu tiên của lễ trao giải Quả cầu vàng 2025 đã được trao cho Zoe Saldaña với vai diễn xuất sắc trong Emilia Pérez.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}