{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thue-my-giang-don-vao-nganh-gao-thai-lan-20250423173238922.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:15",
  "summary": "VTV.vn - Ngành nông nghiệp Thái Lan lo ngại gạo trong nước sẽ mất khả năng cạnh tranh ở thị trường nước ngoài nếu phải chịu mức thuế cao từ ông Trump.",
  "content": "Thái Lan là một trong những quốc gia Đông Nam Á chịu ảnh hưởng nặng nề nhất do các biện pháp thuế quan mà Tổng thống Trump đề xuất. Hàng hóa \"xứ chùa Vàng\" sẽ đối mặt với mức thuế 36% nếu các cuộc đàm phán không thành công trước khi lệnh tạm hoãn áp thuế của Tổng thống Mỹ kết thúc vào tháng Bảy.Ông Chookiat Ophaswongse, Chủ tịch danh dự của Hiệp hội Xuất khẩu Gạo Thái Lan (TREA), cho biết nếu Mỹ áp đặt mức thuế này, gạo jasmine của Thái Lan sẽ trở nên quá đắt và khó cạnh tranh.Ông Chookiat giải thích rằng nếu áp thuế, giá gạo sẽ tăng từ 1.000 USD lên 1.400 đến 1.500 USD mỗi tấn. Ông dự báo các nhà nhập khẩu sẽ chuyển sang mua gạo jasmine Việt Nam, loại gạo chỉ có giá 580 USD mỗi tấn.Ngành nông nghiệp Thái Lan lo ngại gạo trong nước sẽ mất khả năng cạnh tranh ở thị trường nước ngoài nếu phải chịu mức thuế cao từ ông Trump. Ảnh minh họa.Năm ngoái, Thái Lan đã xuất khẩu 849.000 tấn gạo sang Mỹ, chủ yếu là giống gạo thơm đắt nhất của nước này, trị giá 28,03 tỷ baht (735 triệu USD).Tổng cộng, Thái Lan đã xuất khẩu 9,94 triệu tấn gạo vào năm 2024, trị giá 225,65 tỷ baht (6,82 tỷ USD). Trong đó, Mỹ là thị trường xuất khẩu lớn thứ 3 tính theo khối lượng nhưng lớn nhất tính theo giá trị.Chookiat cho biết thuế quan của Mỹ sẽ làm đình trệ xuất khẩu và trao lợi thế cho các đối thủ cạnh tranh chính trong khu vực như Việt Nam – nơi có giá gạo thấp hơn.\"Từ 1.000 USD/tấn, giá sẽ tăng lên 1.400 đến 1.500 USD\", ông cho biết. \"Các bên nhập khẩu sẽ chuyển sang gạo thơm Việt Nam, chỉ có giá 580 USD/tấn\".Gạo từ Việt Nam rẻ hơn vì chi phí sản xuất thấp hơn, nông dân trồng nhiều loại giống khác nhau và thu hoạch nhiều vụ.Nông dân Thái Lan đã gặp áp lực vì giá gạo trong nước giảm 30% sau khi Ấn Độ nối lại xuất khẩu vào tháng 9. Ấn Độ chiếm 40% lượng gạo xuất khẩu thế giới vào năm 2022 trước khi lệnh cấm được đưa ra.Các nhà phân tích cho biết Thái Lan không còn dư địa giảm giá để cạnh tranh. \"Chi phí sản xuất cao mà năng suất lại thấp\", Somporn Isvilanonda, chuyên gia kinh tế nông nghiệp cho biết. \"Nếu chúng tôi phá giá, nông dân sẽ không tồn tại được\".Ngành nông nghiệp và nông dân đang đặt hy vọng vào các cuộc đàm phán giữa phái đoàn Thái Lan do Bộ trưởng Tài chính Pichai Chunhavajira dẫn đầu và Mỹ.   Giá gạo Thái Lan chạm \"đáy\" của hơn 3 năm VTV.vn - Giá gạo xuất khẩu từ Thái Lan đã giảm xuống mức thấp nhất trong hơn ba năm trong tuần này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}