{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/bo-giao-duc-va-dao-tao-thong-tin-ve-de-xuat-hoc-2-buoi-ngay-20250406201504914.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:00",
  "summary": "VTV.vn - Chiều 6/4, Thứ trưởng Bộ Giáo dục và Đào tạo Phạm Ngọc Thưởng đã trao đổi về đề xuất \"học sinh cấp THCS, THPT sẽ học 2 buổi/ngày\" tại buổi họp báo Chính phủ thường kỳ.",
  "content": "Trong bối cảnh chương trình giáo dục phổ thông mới đặt mục tiêu phát triển toàn diện học sinh, câu chuyện tổ chức dạy học 2 buổi/ngày ở cấp trung học lại được đặt lên bàn cân. Tuy nhiên, theo Thứ trưởng Bộ GD&ĐT Phạm Ngọc Thưởng, đây là việc không thể nôn nóng, hay áp đặt, bởi \"nếu chưa đủ điều kiện mà vẫn triển khai sẽ gây áp lực, phản tác dụng\".Muốn tổ chức học 2 buổi/ngày, cần đủ 3 điều kiệnViệc học 2 buổi/ngày không phải là mới, nhưng ở bậc THCS và THPT, mọi chuyện trở nên phức tạp hơn rất nhiều. Thứ trưởng Phạm Ngọc Thưởng nhấn mạnh: \"Muốn tổ chức dạy học 2 buổi/ngày tốt, ít nhất phải có 3 điều kiện: Cơ sở vật chất, đủ giáo viên và chương trình phù hợp với tâm sinh lý lứa tuổi\".Thực tế, nhiều trường trung học hiện nay vẫn thiếu phòng học, thiếu nhà vệ sinh, thiếu sân chơi. Giáo viên quá tải, lớp học phải xoay vòng theo ca. Trong khi đó, buổi học thứ 2 ở nhiều nơi chỉ là hình thức phụ đạo, hoặc nhắc lại kiến thức buổi sáng, khiến học sinh mệt mỏi, phụ huynh lo lắng, giáo viên áp lực.Tinh thần cốt lõi của chương trình giáo dục mới là phát triển học sinh toàn diện, từ kiến thức, kỹ năng, đến thể chất và giá trị sống. \"Buổi học thứ 2 không chỉ để học thêm kiến thức. Đó phải là khoảng thời gian để các em rèn luyện thể chất, phát triển kỹ năng, tiếp cận công nghệ, học ngoại ngữ…\", Thứ trưởng chia sẻ.Nếu buổi thứ 2 bị hiểu đơn giản là \"mở thêm lớp phụ đạo\", thì không chỉ lệch mục tiêu giáo dục, mà còn vô tình biến trường học thành nơi... học mãi không hết giờ.Không có chủ trương bắt buộcTrước những đề xuất học sinh trung học phải học 2 buổi/ngày, Thứ trưởng Phạm Ngọc Thưởng khẳng định: \"Cho đến thời điểm này, Bộ GD&ĐT chưa có chủ trương bắt buộc. Việc tổ chức buổi học thứ 2 phải trên tinh thần tự nguyện, và dựa vào điều kiện cụ thể của từng nơi\".Thứ trưởng Bộ Giáo dục và Đào tạo Phạm Ngọc Thưởng trả lời câu hỏi của phóng viên các cơ quan báo chí. Ảnh: TTXVNMột tín hiệu tích cực là Bộ GD&ĐT đang rà soát lại toàn bộ mô hình dạy học 2 buổi/ngày, với dự kiến ban hành văn bản hướng dẫn mới thay thế quy định cũ đã tồn tại từ năm 2010. \"Chúng tôi đang rà soát và sẽ có hướng dẫn mới phù hợp hơn, đảm bảo chất lượng, giảm áp lực, phát triển toàn diện và sát với nhu cầu thực tế của học sinh, phụ huynh\", Thứ trưởng cho biết.Trong bối cảnh giáo dục cần thích ứng với sự thay đổi nhanh chóng của xã hội và công nghệ, việc học 2 buổi/ngày, nếu được làm đúng, có thể là cơ hội để học sinh phát triển sâu hơn về năng lực cá nhân. Nhưng nếu làm sai cách, sai thời điểm, thì sẽ chỉ tạo thêm gánh nặng.Một buổi học tốt không nằm ở thời lượng, mà ở chất lượngĐiều quan trọng nhất, Thứ trưởng Phạm Ngọc Thưởng nhấn mạnh, là không thể lấy tiêu chí \"nơi nào cũng phải học 2 buổi/ngày\" làm thước đo chất lượng. Mỗi địa phương, mỗi trường học có điều kiện khác nhau. Không thể dùng một mô hình cho tất cả. \"Một buổi học tốt không nằm ở thời lượng dài hay ngắn, mà ở nội dung phong phú, thầy cô tận tâm và môi trường tích cực\".Không ai phủ nhận giá trị của học 2 buổi/ngày nếu được tổ chức bài bản, nhân văn và hiệu quả. Nhưng cũng không thể phủ nhận rằng, một buổi học đầy đủ nội dung, thầy cô tận tâm, môi trường tích cực đôi khi giá trị hơn cả một ngày học dài lê thê nhưng hình thức, áp lực và mệt mỏi.Vì vậy, khi điều kiện chưa cho phép, sự thận trọng trong từng bước đi, lắng nghe từ cơ sở, linh hoạt trong chỉ đạo và đặc biệt là sự trung thực với thực tế... chính là nền tảng vững chắc để xây dựng một nền giáo dục vì con người, vì sự phát triển bền vững và công bằng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}