{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/gan-117-trieu-thi-sinh-du-thi-tot-nghiep-thpt-2025-20250428231435045.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:18",
  "summary": "VTV.vn - Gần 1,17 triệu học sinh đăng ký thi tốt nghiệp THPT, tăng khoảng 95.000 so với năm ngoái.",
  "content": "Hệ thống Quản lý thi của Bộ Giáo dục và Đào tạo khóa chức năng đăng ký thi tốt nghiệp THPT năm 2025, lúc 17h.Theo thống kê của Bộ GD&ĐT, tính đến thời điểm nói trên đã có tổng số 1.165.289 thí sinh đăng ký dự thi.Trong số này, 1.122.507 thí sinh (chiếm 96,33%) là học sinh lớp 12 và 42.782 (chiếm 3,67%) là thí sinh tự do.Có 16.072 (chiếm 1,38%) thí sinh tự do dự thi theo Chương trình giáo dục phổ thông 2018 và 26.711 (chiếm 2,29%) thí sinh tự do dự thi theo Chương trình giáo dục phổ thông 2006.Theo quy định của Bộ GD&ĐT, từ ngày 28/4 đến hết ngày 9/5, các đơn vị đăng ký dự thi rà soát, kiểm tra, chỉnh sửa thông tin của thí sinh (nếu có), rà soát điểm bảo lưu của thí sinh (nếu có).Cũng đến hết ngày 9/5, các đơn vị đăng ký dự thi thực hiện tra cứu thông tin từ nguồn thông tin cơ sở dữ liệu quốc gia về dân cư để xác nhận diện ưu tiên theo nơi thường trú, đối tượng người dân tộc thiểu số cho thí sinh.Việc in danh sách thí sinh đăng ký dự thi theo thứ tự a, b, c,… của tên thí sinh; in, ký tên và đóng dấu trên Phiếu đăng ký dự thi đối với thí sinh đăng ký ĐKDT trực tuyến, cho thí sinh ký xác nhận thông tin đăng ký dự thi trên Phiếu và danh sách; bàn giao cho thí sinh Phiếu đăng ký dự thi số 2 và lưu Phiếu đăng ký dự thi số 1 hoàn thành chậm nhất ngày 13/5.Hoàn thành chỉnh sửa thông tin của thí sinh (nếu có); duyệt thông tin đăng ký dự thi; bàn giao Danh sách thí sinh đăng ký dự thi và Phiếu đăng ký dự thi cho Sở GD&ĐT từ ngày 16/5 đến hết ngày 20/5.Từ 1/6 đến 6/6, thực hiện rà soát dữ liệu kết quả học tập, kết quả rèn luyện của của thí sinh; cho học sinh rà soát, ký xác nhận; duyệt thông tin xét công nhận tốt nghiệp trên hệ thống Quản lý thi.Thông báo công khai những trường hợp thí sinh không đủ điều kiện dự thi được yêu cầu hoàn thành chậm nhất ngày 7/6.Kỳ thi tốt nghiệp THPT năm 2025 diễn ra ngày 26 - 27/6. Ngày 25/6, thí sinh đến điểm thi trên phiếu báo làm thủ tục dự thi. Kỳ thi năm nay có 2 đề thi cho thí sinh thi theo Chương trình giáo dục phổ thông 2006 và Chương trình giáo dục phổ thông 2018.Điểm thi tốt nghiệp THPT năm 2025 được công bố ngày 16/7. Năm ngoái, khoảng 99,4% trong hơn một triệu thí sinh đỗ tốt nghiệp, là tỷ lệ cao nhất kể từ năm 2015.Hầu hết đại học sử dụng kết quả kỳ thi này để xét tuyển đầu vào. Trong gần 615.000 thí sinh nhập học đại học năm 2024, hơn 52% đăng ký xét tuyển bằng phương thức này. Đây cũng là tỷ lệ cao nhất trong ba năm qua.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}