{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/xu-ly-2-doi-tuong-binh-luan-sai-su-that-phan-cam-lien-quan-vu-bat-ma-tuy-o-quang-ninh-20250421073151719.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:48",
  "summary": "VTV.vn - Hai trường hợp bình luận tiêu cực, thông tin sai sự thật trên mạng xã hội liên quan tới vụ bắt ma túy ở Quảng Ninh đã bị Công an tỉnh Lạng Sơn phát hiện và xử lý.",
  "content": "Đêm ngày 17/4/2025, trong quá trình truy bắt các đối tượng buôn bán trái phép chất ma túy, Thiếu tá Nguyễn Đăng Khải - cán bộ Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Quảng Ninh, đã anh dũng hy sinh. Trong khi người dân cả nước đang đau lòng, tiếc thương trước sự hy sinh, mất mát này và căm phẫn với hành vi manh động của các đối tượng phạm tội, trên không gian mạng đã có một số trường hợp đăng tải thông tin sai sự thật, gây phẫn nộ trong dư luận.H.V.T tại cơ quan công an. (Ảnh: Công an tỉnh Lạng Sơn)Công an tỉnh Lạng Sơn cho biết, qua nắm tình hình, Phòng An ninh Chính trị nội bộ, Công an tỉnh đã phát hiện 2 chủ tài khoản Facebook có hành vi bình luận thông tin sai sự thật, gây phẫn nộ, xúc phạm uy tín, danh dự của lực lượng công an, sau khi một phóng sự phản ánh quá trình bắt tội phạm ma túy ở Quảng Ninh được đăng tải trên trang Facebook \"BEAT LẠNG SƠN\".Cụ thể, trong một bài đăng trên trang Facebook “BEAT LẠNG SƠN”, tại phần bình luận của bài viết, trong khi mọi người đều đồng cảm, bày tỏ sự tiếc thương, 2 tài khoản “Hoàng Thương”, “HoÀng HiẾu” lại có các bình luận sai sự thật, thể hiện sự thờ ơ, vô cảm, gây phẫn nộ trên không gian mạng: “Diễn giỏi ghê lúc hôc của dân ko khóc nhỉ”, “Bà này chích điện chưa”.H.T.Q.H tại cơ quan Công an. (Ảnh: Công an tỉnh Lạng Sơn)Ngay sau khi phát hiện thông tin, Phòng An ninh Chính trị nội bộ Công an tỉnh đã xác minh, làm rõ và làm việc với 2 chủ tài khoản Facebook là H.V.T (sinh năm 1992, trú tại thị trấn Đồng Mỏ, huyện Chi Lăng) và H.T.Q.H (sinh năm 1990, trú tại xã Hòa Bình, huyện Chi Lăng).Tại buổi làm việc, cả 2 trường hợp trên thừa nhận do bản thân nhận thức chưa đầy đủ, không tìm hiểu các thông tin liên quan đến phóng sự nên đã bình luận nội dung phản cảm và nhận thức rõ đây là hành vi sai trái, đồng thời chịu trách nhiệm về hành vi vi phạm. Hiện Phòng An ninh Chính trị nội bộ, Công an tỉnh Lạng Sơn đã lập hồ sơ để xử lý theo quy định của pháp luật.   Hành trình truy bắt 2 đối tượng trong vụ án ma túy ở Quảng Ninh VTV.vn - Sau khi gây án xong và bị Công an tỉnh Quảng Ninh truy đuổi, 2 đối tượng buôn ma túy Sơn và Đông lái xe ô tô bỏ chạy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}