{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phan-hoi-chinh-thuc-tu-sctv-ve-phat-ngon-gay-buc-xuc-cua-ctv-dan-chuong-trinh-bich-hong-20250420050558203.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:03",
  "summary": "VTV.vn - Phía SCTV cho biết đã chấm dứt toàn bộ hoạt động hợp tác, sử dụng hình ảnh và phát sóng các chương trình có liên quan đến Bích Hồng kể từ 19/4/2025.",
  "content": "Đây là động thái của Công ty Truyền hình cáp Saigontourist (SCTV) sau khi đón nhận phản hồi của khán giả về phát ngôn thiếu chuẩn mực của bà Bích Hồng trên mạng xã hội.Tối 19/4, Bích Hồng cũng đã lên tiếng xin lỗi thông qua trang cá nhân: “Em gửi lời xin lỗi chân thành và sâu sắc nhất đến tất cả quý cô chú, anh chị và các bạn vì đã không cẩn thận trong lời ăn tiếng nói và phát ngôn trên mạng xã hội của mình. Là một người con của thành phố, em cảm thấy rất vui khi thành phố ngày càng phát triển và hướng đến kỷ niệm 50 năm thống nhất đất nước. Em nhận thức được ý nghĩa thiêng liêng và quan trọng của chuỗi sự kiện chào đón kỷ niệm 50 năm thống nhất đất nước...”. Và bày tỏ: \"Đây là bài học lớn cho em để nhìn nhận và chấn chỉnh lại bản thân mình. Em chân thành cảm ơn các góp ý từ cô chú, anh chị và các bạn. Mong mọi người cho em một cơ hội để sửa sai. Một lần nữa, tự đáy lòng mình, em xin chân thành xin lỗi rút kinh nghiệm sâu sắc. Em mong nhận được sự khoan dung và tha thứ\"Phía SCTV cho biết: \"Thời gian vừa qua, một số phương tiện truyền thông và mạng xã hội phản ánh về phát ngôn không phù hợp, thiếu chuẩn mực, gây tranh cãi của người dẫn chương trình Bích Hồng - người từng cộng tác với kênh SCTV4 trong vai trò người dẫn chương trình. Đồng thời đưa ra thông tin chính thức:1. Bà Bích Hồng không phải là nhân sự chính thức của SCTV, mà chỉ là cộng tác viên tham gia một số chương trình trong giai đoạn trước.2. Phát ngôn cá nhân của bà Bích Hồng trên mạng xã hội là quan điểm cá nhân, không liên quan và không đại diện cho quan điểm của SCTV.3. SCTV đã chấm dứt toàn bộ hoạt động hợp tác, sử dụng hình ảnh và phát sóng các chương trình có liên quan đến bà Bích Hồng, kể từ ngày 19-4-2025\".SCTV cũng nhấn mạnh rằng công ty luôn đề cao tinh thần trách nhiệm xã hội, tôn trọng các giá trị lịch sử - văn hóa - chính trị của đất nước và mong muốn cùng cộng đồng lan tỏa những thông tin tích cực, nhân văn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}