{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-va-con-dao-hai-luoi-trong-y-hoc-20250411111803622.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:26",
  "summary": "VTV.vn - Nếu không được phát triển một cách cẩn trọng và minh bạch, trí tuệ nhân tạo có thể khoét sâu thêm những bất bình đẳng vốn đã tồn tại trong hệ thống chăm sóc sức khỏe.",
  "content": "Trí tuệ nhân tạo (AI) hiện đang được ca ngợi như một cuộc cách mạng trong y học hiện đại. Tuy nhiên, một nghiên cứu mới được công bố trên tạp chí Nature Medicine đã gióng lên hồi chuông cảnh báo. Theo đó, nếu không được phát triển một cách cẩn trọng và minh bạch, AI có thể khoét sâu thêm những bất bình đẳng vốn đã tồn tại trong hệ thống chăm sóc sức khỏe.Các nhà khoa học đã tạo ra gần 30 hồ sơ bệnh nhân giả lập với đặc điểm lâm sàng giống hệt nhau, sau đó đặt chúng vào 1.000 tình huống khác nhau tại phòng cấp cứu để hỏi 9 mô hình AI y tế lớn về phương pháp điều trị thích hợp. Kết quả cho thấy, dù thông tin y khoa hoàn toàn giống nhau, nhưng các mô hình AI vẫn đưa ra khuyến nghị điều trị khác biệt dựa trên đặc điểm xã hội và nhân khẩu của bệnh nhân. Ví dụ, những bệnh nhân có thu nhập cao được đề xuất thực hiện các xét nghiệm chẩn đoán tiên tiến như chụp cắt lớp vi tính (CT) hoặc cộng hưởng từ (MRI). Trong khi đó, các bệnh nhân có thu nhập thấp lại thường được khuyên không cần kiểm tra thêm.Đáng lo ngại, hiện tượng thiên lệch này xảy ra ở cả các mô hình mã nguồn mở và mô hình độc quyền. Tiến sĩ Girish Nadkarni làm việc tại Trường Y Icahn thuộc Bệnh viện Mount Sinai (New York, Mỹ), trưởng nhóm nghiên cứu, nhấn mạnh: \"AI có thể cách mạng hóa ngành y, nhưng chỉ khi công nghệ này được phát triển và sử dụng một cách có trách nhiệm\".Trong khi đó, Tiến sĩ Eyal Klang, đồng tác giả nghiên cứu trên, cũng cho rằng: \"Chúng ta cần xác định rõ những điểm dễ gây thiên lệch của các mô hình này để hoàn thiện thiết kế, tăng cường giám sát và đảm bảo bệnh nhân luôn là trung tâm của một nền y tế an toàn, hiệu quả\".   Meta AI chính thức ra mắt, Llama 4 có hỗ trợ Tiếng Việt VTV.vn - Người dùng tại Việt Nam có thể sử dụng Meta AI trên WhatsApp, Facebook, Messenger, và Instagram. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}