{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/99-mau-hai-san-tai-my-bi-nhiem-vi-nhua-gay-lo-ngai-ve-an-toan-thuc-pham-20250203234519154.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:06",
  "summary": "VTV.vn - Một nghiên cứu mới đã phát hiện vi nhựa trong 99% mẫu hải sản được kiểm tra tại Mỹ, làm dấy lên mối lo ngại về tác động của ô nhiễm nhựa đối với sức khỏe con người.",
  "content": "Nghiên cứu được công bố gần đây đã phát hiện 180/182 mẫu hải sản bị nhiễm vi nhựa, bao gồm 5 loại cá và tôm hồng, được mua từ cửa hàng hoặc đánh bắt ngoài khơi bang Oregon, Mỹ. Đây là mức độ ô nhiễm cao nhất được ghi nhận trong tôm.Theo các nhà nghiên cứu, loại vi nhựa phổ biến nhất là sợi từ quần áo hoặc vải dệt, chiếm hơn 80% tổng số hạt vi nhựa được phát hiện.Elise Granek, chuyên gia nghiên cứu vi nhựa tại Đại học Bang Portland và là đồng tác giả nghiên cứu, nhận định: \"Chừng nào chúng ta còn sử dụng nhựa rộng rãi trong đời sống, chúng ta sẽ tiếp tục thấy chúng hiện diện trong thực phẩm của mình\".Tác động của vi nhựa đến sức khỏeVi nhựa đã được tìm thấy trong nhiều nguồn nước trên thế giới, và thực phẩm được coi là con đường phơi nhiễm chính. Các nghiên cứu trước đó cũng đã phát hiện vi nhựa trong thịt, rau củ và trái cây.Vi nhựa có thể chứa tới 16.000 hóa chất nhựa khác nhau, trong đó có nhiều chất độc hại như PFAS, bisphenol và phthalates - được cho là có liên quan đến ung thư, tổn thương thần kinh, rối loạn hormone và ảnh hưởng đến sự phát triển...Ngoài ra, vi nhựa có khả năng xâm nhập vào não và nhau thai. Một nghiên cứu chỉ ra rằng những người có vi nhựa trong mô tim, có nguy cơ đau tim hoặc đột quỵ cao gấp đôi trong vài năm tiếp theo.(Ảnh minh hoạ: Freepik)Cách vi nhựa xâm nhập vào hải sảnNghiên cứu phát hiện ra rằng vi nhựa có thể đi vào cơ thể cá và tôm thông qua mang hoặc miệng, sau đó tích tụ trong phần thịt mà con người tiêu thụ. Đặc biệt, tôm và cá trích có mức nhiễm cao nhất do chúng ăn sinh vật phù du - loại thực phẩm thường tập trung ở các dòng hải lưu, nơi cũng là điểm tập kết của vi nhựa.Cá hồi Chinook có mức ô nhiễm thấp nhất, nhưng nghiên cứu này chủ yếu kiểm tra phi lê cá hồi (phần thịt ăn được), trong khi ở các loài cá nhỏ và tôm, nghiên cứu kiểm tra toàn bộ cơ thể, dẫn đến mức độ phát hiện vi nhựa cao hơn.Ngoài ra, cá lingcod mua từ cửa hàng có mức vi nhựa cao hơn so với cá mua trực tiếp từ tàu đánh bắt, có thể do quá trình chế biến làm tăng mức độ nhiễm.(Ảnh minh hoạ: Freepik)Giải pháp nào cho vấn đề nhiễm vi nhựa?Các nhà nghiên cứu không khuyến nghị tránh ăn hải sản, bởi vi nhựa đã được phát hiện rộng rãi trong nhiều loại thực phẩm khác như thịt và rau củ... Tuy nhiên, rửa sạch hải sản trước khi chế biến có thể giúp giảm phần nào lượng vi nhựa.Ở cấp độ cá nhân, chuyên gia Granek khuyến nghị người tiêu dùng hạn chế giặt quần áo thường xuyên, sử dụng nước lạnh khi giặt và tránh các loại vải tổng hợp hoặc thời trang nhanh - những nguồn chính phát thải sợi vi nhựa.Tuy nhiên, giải pháp triệt là lắp đặt bộ lọc vi nhựa trong máy giặt để ngăn chặn lượng sợi nhựa thải ra môi trường. Dự luật này đã được đề xuất tại California (Mỹ) vào năm 2023 nhưng bị Thống đốc Gavin Newsom phủ quyết, được cho là do áp lực từ ngành công nghiệp. Một dự luật tương tự đang được xem xét tại bang Oregon, Mỹ.\"Nếu chúng ta không muốn vi nhựa xuất hiện trong thực phẩm, chúng ta phải thay đổi thói quen sinh hoạt hằng ngày\" - ông Granek nhấn mạnh.   Báo động vi nhựa xâm nhập não người ngày một nhiều VTV.vn - Các nhà khoa học Italy vừa công bố một nghiên cứu cho thấy sự gia tăng đáng kinh ngạc về sự xuất hiện của các vi nhựa và nano nhựa trong não người. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}