{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-co-the-ap-thue-doi-ung-som-hon-thoi-han-90-ngay-20250425143208543.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:01",
  "summary": "VTV.vn -Tổng thống Mỹ Donald Trump tuyên bố có thể sẽ không cần chờ tới thời hạn 90 ngày, mà có thể sẽ áp trở lại các mức thuế quan với một số quốc gia chỉ trong vòng 2-3 tuần tới.",
  "content": "Trong bài phát biểu mới đây nhất, Tổng thống Mỹ Donald Trump tuyên bố có thể sẽ không cần chờ tới thời hạn 90 ngày, mà có thể sẽ áp trở lại các mức thuế quan \"có đi có lại\" với một số quốc gia chỉ trong vòng 2-3 tuần tới.Phát biểu tại Nhà Trắng, ông Trump cho biết nếu không đạt được thỏa thuận thương mại, Mỹ sẽ áp thuế, có thể lên tới 50% với nhiều quốc gia, ngoại trừ Trung Quốc - nơi mức thuế đã bị nâng lên 145%. Trước đó, ông Trump đã tạm hoãn áp thuế trong 90 ngày để các nước có thời gian đàm phán, với khoảng 90-100 quốc gia bày tỏ mong muốn thương lượng. Tuy nhiên, các mức thuế vẫn chưa được ấn định cụ thể. Chứng khoán Phố Wall đã mất 7.000 tỷ USD giá trị kể từ giữa tháng 2, bất chấp đợt hồi phục gần đây. Bộ trưởng Tài chính Mỹ Scott Bessent thừa nhận cuộc chiến thuế quan với Trung Quốc là \"không bền vững\", song dự báo cần 2-3 năm để khôi phục thương mại bình thường.Hiện vẫn chưa rõ mức thuế mới mà ông Trump sẽ áp đặt đối với các quốc gia không đạt được thỏa thuận với Mỹ trong những tuần tới sẽ là gì và liệu các mức thuế mới này có thay thế vĩnh viễn các mức thuế đối ứng đang bị tạm hoãn hay chỉ là biện pháp tạm thời trong quá trình đàm phán tiếp tục.Trong lúc chờ đợi, Mỹ hiện vẫn duy trì mức thuế phổ thông 10% đối với hầu hết mọi mặt hàng nhập khẩu, cùng với các mức thuế cao hơn đối với một số hàng hóa cụ thể.Lập trường thay đổi liên tục của ông Trump về thuế quan đã gây ra sự bất ổn nghiêm trọng cho doanh nghiệp và người tiêu dùng. Nhiều tổ chức lớn đã cảnh báo về nguy cơ suy thoái kinh tế toàn cầu khi các mức thuế nhập khẩu mà ông Trump áp đặt đe dọa tái định hình thương mại toàn cầu và làm dịch chuyển các dòng vốn trên khắp thế giới.Ngày 22/4, Quỹ Tiền tệ Quốc tế (IMF) công bố Báo cáo Ổn định Tài chính Toàn cầu (GFSR), trong đó nhấn mạnh các tuyên bố áp thuế và cả những tuyên bố tạm hoãn áp thuế của Tổng thống Mỹ Donald Trump đã làm tăng đáng kể rủi ro đối với sự ổn định tài chính toàn cầu.IMF công bố GFSR tại Hội nghị thường niên mùa Xuân của Ngân hàng Thế giới (WB) và IMF đang diễn ra ở thủ đô Washington, D.C, của Mỹ. Trong báo cáo, định chế tài chính này nhấn mạnh các kế hoạch thuế quan của chính quyền Tổng thống Trump \"đã gây ra một đợt bất ổn về chính sách\". Tình trạng này trở nên trầm trọng hơn khi Trung Quốc công bố các biện pháp áp thuế trả đũa.Trong bối cảnh đó, các tác giả của GFSR nhận thấy rằng \"rủi ro đối với sự ổn định tài chính toàn cầu đã tăng đáng kể, do điều kiện tài chính toàn cầu thắt chặt hơn và tình hình bất ổn kinh tế gia tăng\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}