{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/vong-dam-phan-hat-nhan-my-iran-thu-2-day-lac-quan-2025042107475141.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:42",
  "summary": "VTV.vn - Đại diện Mỹ và Iran đã gặp nhau tại Rome, Italy vào ngày 19/4 trong vòng đàm phán thứ hai về chương trình hạt nhân đang tiến triển nhanh chóng của Tehran.",
  "content": "Các cuộc đàm phán Mỹ - Iran đã diễn ra trong bầu không khí xây dựng và kết thúc sau khoảng 4 giờ - truyền thông nhà nước Iran đưa tin. Vòng đàm phán hạt nhân thứ 3 dự kiến ​​sẽ diễn ra vào ngày 26/4 tại Oman.Iran và Mỹ hôm 19/4 nhất trí sẽ tổ chức một vòng đàm phán khác trong tuần này về tham vọng hạt nhân của Tehran, khi hai nước kết thúc vòng đàm phán thứ 2 tại Rome nhằm giải quyết thế bế tắc kéo dài hàng thập kỷ qua.Ngoại trưởng Iran Abbas Araqchi và đặc phái viên Mỹ về Trung Đông Steve Witkoff đã đàm phán gián tiếp thông qua một quan chức Oman - người đã chuyển tiếp thông điệp giữa hai bên, một tuần sau vòng đàm phán gián tiếp đầu tiên tại Muscat mà cả hai bên đều mô tả là mang tính xây dựng.Ông Araqchi và ông Witkoff đã có cuộc trao đổi ngắn gọn vào cuối vòng đàm phán đầu tiên. Giới chức Mỹ và Iran đã không tổ chức các cuộc đàm phán trực tiếp kể từ năm 2015 dưới thời cựu Tổng thống Mỹ Barack Obama.Không có thông tin ngay lập tức về diễn biến của các cuộc đàm phán vào ngày 19/4 tại Đại sứ quán Oman ở Rome.Ngoại trưởng  Iran Abbas Araghchi gặp người đồng cấp Oman Sayyid Badr Albusaidi trước các cuộc đàm phán tại Muscat, Oman, ngày 12/4 (Ảnh: AP)Người phát ngôn Bộ Ngoại giao Iran Esmail Baghaei nói với Đài Truyền hình nhà nước Iran ngay sau các cuộc đàm phán rằng Iran sẽ tiếp tục con đường đàm phán một cách nghiêm túc, hướng tới mục tiêu các lệnh trừng phạt kinh tế tàn khốc đối với Tehran được dỡ bỏ.\"Iran sẽ tiếp tục chừng nào các cuộc đàm phán diễn ra theo cách xây dựng và có mục đích\" - ông Baghaei nói.Trong một cuộc họp với người đồng cấp Italy trước các cuộc đàm phán Mỹ - Iran, ông Baghaei khẳng định Tehran luôn cam kết về ngoại giao và kêu gọi tất cả các bên tham gia vào các cuộc đàm phán nắm bắt cơ hội để đạt được một thỏa thuận hạt nhân hợp lý.\"Một thỏa thuận như vậy phải tôn trọng các quyền hợp pháp của Iran và dẫn đến việc dỡ bỏ các lệnh trừng phạt bất công đối với Tehran, trong khi giải quyết mọi nghi ngờ về hoạt động hạt nhân của nước này\" - truyền thông nhà nước Iran trích dẫn lời Ngoại trưởng Araqchi cho biết.Hôm 18/4, Ngoại trưởng Iran phát biểu tại Moscow (Nga) rằng có thể đạt được thỏa thuận về chương trình hạt nhân với Tehran miễn là Washington không đưa ra các yêu cầu phi thực tế.Về phần mình, Tổng thống Mỹ Donald Trump nói với các phóng viên vào ngày 18/4: \"Tôi ủng hộ việc ngăn chặn Iran sở hữu vũ khí hạt nhân. Họ không thể sở hữu vũ khí hạt nhân. Tôi muốn Iran trở nên vĩ đại, thịnh vượng và mạnh mẽ\".Trong khi đó, Israel không loại trừ khả năng tấn công các cơ sở hạt nhân của Iran trong những tháng tới.Trong nhiệm kỳ đầu tiên, Tổng thống Trump - người đã rút Mỹ khỏi thỏa thuận hạt nhân vào năm 2018 và tái áp đặt lại các lệnh trừng phạt Iran - đã khôi phục lại chiến dịch gây sức ép tối đa  đối với Tehran kể từ khi trở lại Nhà Trắng vào tháng 1/2025. Washington muốn Iran ngừng sản xuất urani làm giàu cao mà họ tin rằng nhằm mục đích chế tạo bom nguyên tử.Tehran - quốc gia luôn khẳng định chương trình hạt nhân của mình là vì mục đích hòa bình - cho biết họ sẵn sàng đàm phán một số biện pháp hạn chế để đổi lấy việc dỡ bỏ lệnh trừng phạt, nhưng muốn có sự đảm bảo chắc chắn rằng Washington sẽ không tái áp đặt các hạn chế.        Iran kêu gọi Mỹ đàm phán hạt nhân thực tế VTV.vn - Tehran tin tưởng vào khả năng đạt được thỏa thuận về chương trình hạt nhân với Mỹ, với điều kiện Washington không đưa ra các yêu cầu phi thực tế.     Iran không đàm phán về quyền làm giàu urani VTV.vn - Quyền làm giàu urani của Iran là không thể thương lượng.     Vòng đàm phán Mỹ - Iran mở ra cánh cửa đối thoại sau 6 năm bế tắc VTV.vn - Vòng đàm phán đầu tiên giữa Mỹ và Iran đã diễn ra tại Oman vào cuối tuần qua. Cả hai bên đều đánh giá vòng đàm phán này diễn ra một cách tích cực và mang tính xây dựng.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}