{
  "category": "cong-nghe",
  "url": "https://vtv.vn/the-gioi/dung-phuong-tien-bay-khong-nguoi-lai-giao-thuoc-thuc-pham-tai-nha-f0-20210901202845117.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:21",
  "summary": "VTV.vn - Một nhóm những người chơi drone (phương tiện bay không người lái), đã nghĩ ra cách hỗ trợ hoạt động chăm sóc người mắc COVID-19 đang điều trị tại nhà ở Indonesia.",
  "content": "Đó là sử dụng các kỹ năng của mình để điều khiển drone đi cung cấp thuốc men và thực phẩm cho bệnh nhân nhằm hạn chế tiếp xúc cho người khác.7 thành viên nhóm chơi drone này luân phiên nhau làm việc 24/24 ở thành phố Makassar, thủ phủ của tỉnh Nam Sulawesi, từ đầu tháng 7 đến nay. Sứ mệnh của họ là sử dụng thứ thường ngày chỉ là đồ chơi để giao những hàng hóa đặc biệt cho những người đang rất cần chúng.Bà Hartati - Bệnh nhân COVID-19 đang cách ly tại nhà nói: \"Tôi không nhận thuốc trực tiếp từ người khác mà thường là qua Grab hay các dịch vụ tương tự, nên tôi thấy nhận thuốc từ drone 'tiệt trùng' hơn\".Theo anh Muhammad Dasysyara Dahyar - Nhà sáng lập, điều phối nhóm vận hành drone: \"Sứ mệnh này là niềm tự hào của chúng tôi. Không phải ngày nào chúng tôi cũng được cần đến như thế này và có thể tham gia vào nỗ lực chống lại sự lây lan của COVID-19\".Do hoạt động đi lại vẫn bị hạn chế ở nhiều thành phố Indonesia nhằm kìm hãm làn sóng tàn phá của biến thể Delta, thị trưởng thành phố Makassar cho hay, sẽ mở rộng việc sử dụng drone tới những hòn đảo kế bên nhằm cung cấp thực phẩm, thuốc men cho khoảng 800 người đang cách ly. \"Drone bay thấp nên không dễ bị ảnh hưởng bởi thời tiết hay gió. Khoảng cách bay của drone là khoảng 7km, nên có thể bay tới các đảo ngoài khơi Makassar\".Hiện drone cũng đang được sử dụng để giám sát giao thông và hoạt động đi lại của người dân trong thành phố Makassar, cũng như phát hiện những khu vực nên tập trung xét nghiệm COVID-19.     Qualcomm trình làng phương tiện bay không người lái hỗ trợ AI và 5G VTV.vn - Nền tảng Qualcomm Flight RB5 5G sẽ thúc đẩy sự phát triển tiếp theo của thiết bị bay không người lái kết nối 5G hiệu suất cao nhưng vẫn tiết kiệm năng lượng.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}