{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/the-gioi/vatican-thong-bao-nguyen-nhan-khien-giao-hoang-francis-qua-doi-20250422114043885.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:22",
  "summary": "VTV.vn - Trong một tuyên bố vào tối 21/4 (giờ địa phương), Văn phòng báo chí Vatican chính thức thông báo nguyên nhân khiến Giáo hoàng Francis qua đời sáng cùng ngày.",
  "content": "Theo thông báo từ Văn phòng báo chí Vatican, Giáo hoàng Francis đã qua đời sáng ngày 21/4 (giờ địa phương) do đột quỵ, sau đó là suy tim.Tuyên bố do ông Andrea Arcangeli, Giám đốc Cơ quan Y tế và Vệ sinh của Vatican ký.Theo kênh CNN, tuyên bố cho biết thêm rằng Giáo hoàng Francis còn bị ảnh hưởng bởi một số bệnh lý khác, bao gồm một đợt suy hô hấp cấp tính trước đó, cao huyết áp động mạch và tiểu đường tuýp II.Trước đó trong năm nay, Giáo hoàng Francis từng phải nhập viện trong năm tuần, ban đầu do một đợt nhiễm trùng đường hô hấp nghiêm trọng. Sau đó, ông được chẩn đoán mắc một loại nhiễm trùng đa vi khuẩn, tiến triển thành viêm phổi ở cả hai lá phổi. Theo nhóm bác sĩ điều trị, Giáo hoàng Francis đã suýt mất mạng trong thời gian nằm viện.Các bác sĩ cho biết tình trạng của Giáo hoàng từng nghiêm trọng đến mức nhóm y tế đã cân nhắc ngừng điều trị để ông ra đi. Tuy nhiên, sau khi đội ngũ y tế xác nhận tình trạng đã ổn định, Giáo hoàng tiếp tục hồi phục tại nơi cư trú Casa Santa Marta.Giáo hoàng Francis - (Ảnh: AP)Dù sức khỏe yếu, Giáo hoàng Francis – một trong những Giáo hoàng cao tuổi nhất trong lịch sử giáo hội – vẫn xuất hiện nhiều lần trước công chúng tại Vatican trong Tuần Thánh, đáng chú ý nhất là lần xuất hiện trong Lễ Phục sinh ngày 20/4 khi ông mang lại niềm vui cho đám đông tại Vương cung thánh đường Thánh Phêrô ở Rome.Ngày 21/4, sau khi Giáo hoàng Francis qua đời, Giáo hội Công giáo sẽ khởi động giai đoạn \"Sede Vacante\" (Vacant See), trong đó một Hồng y cấp cao sẽ tiếp quản các công việc hằng ngày cho đến khi Giáo hoàng mới được bầu. Cụ thể trong trường hợp này, Hồng y Kevin Farrell, người Mỹ gốc Ireland đã được Giáo hoàng Francis bổ nhiệm vào vai trò này tháng 2/2019.Theo truyền thống, vai trò chính của Hồng y Farrell là chứng nhận cái chết, được thực hiện bằng cách dùng một chiếc búa bạc đặc biệt gõ vào trán Giáo hoàng 3 lần bằng và gọi tên khai sinh của ông. Hồng y cũng được giao nhiệm vụ phá hủy \"Chiếc nhẫn của ngư dân\", chiếc nhẫn có dấu ấn bằng vàng được đúc riêng cho mỗi Giáo hoàng mới, vốn được sử dụng để niêm phong tài liệu. Hành động này tượng trưng cho sự kết thúc của một triều đại Giáo hoàng.Các Hồng y từ khắp nơi trên thế giới sẽ tổ chức một loạt các cuộc họp được gọi là \"đại hội đồng\" và quyết định ngày chôn cất, cũng như việc tổ chức \"novemdiales\", tức 9 ngày để tang. Ngày chôn cất phải diễn ra giữa ngày thứ Tư và ngày thứ Sáu sau khi Giáo hoàng mất.Các Giáo hoàng tiền nhiệm đã được chôn cất tại Vương cung thánh đường Thánh Phêrô ở Vatican, nhưng Giáo hoàng Francis đã yêu cầu được chôn cất tại Vương cung thánh đường Santa Maria Maggiore ở Rome. Thi hài của Giáo hoàng Francis sẽ được đặt bên trong một chiếc quan tài duy nhất bằng gỗ và kẽm, một lần nữa phá vỡ truyền thống. Các Giáo hoàng trước đều được chôn cất trong 3 chiếc quan tài bằng gỗ bách, chì và cây du.Theo nhà chức trách Tòa thánh Vatican, sự thay đổi trong nghi lễ tang lễ phản ánh việc Giáo hoàng Francis khi sinh thời luôn cho rằng vai trò của Giáo hoàng là \"một mục tử và môn đồ của Chúa Kitô, chứ không phải của một người đàn ông quyền lực của thế giới này\". Bên cạnh đó, quan tài mở của Giáo hoàng Francis sẽ được đặt tại Vương cung thánh đường Thánh Phêrô, thay vì trên một bệ cao, được chống đỡ bằng đệm theo truyền thống.Các giáo đoàn sẽ ấn định ngày bắt đầu mật nghị không ít hơn 15 ngày và không quá 20 ngày sau khi Giáo hoàng qua đời. Đây là cuộc họp kín, trong đó các Hồng y dưới 80 tuổi sẽ chọn Giáo hoàng tiếp theo trong số những người ngang hàng họ. Hiện tại có 135 Hồng y có quyền bỏ phiếu, trong đó có 108 người được Giáo hoàng Francis bổ nhiệm. Trong số này, 53 người đến từ châu Âu, 20 người đến từ Bắc Mỹ, 18 người đến từ châu Phi, 23 người đến từ châu Á, 4 người đến từ châu Đại Dương và 17 người đến từ Nam Mỹ. Các Hồng y phải ở lại Nhà nguyện Sistine cho đến khi tìm được một Giáo hoàng mới và giữ bí mật tuyệt đối trong quá trình bỏ phiếu.Giáo hoàng Francis sinh ra trong một gia đình gốc Italy tại thủ đô Buenos Aires (Argentina) vào ngày 17/12/1936, với tên gọi Jorge Mario Bergoglio.Theo tiểu sử chính thức của Giáo hoàng Francis trên website của Vatican, ông từng tốt nghiệp kỹ thuật viên hóa học trước khi trở thành tu sĩ dòng Tên. Trong thời gian sau đó, ông học về thần học và triết học, được thụ phong linh mục vào năm 1969. Năm 1992, ông được Giáo hoàng John-Paul II sắc phong giám mục và đến năm 1998 trở thành Tổng giám mục Buenos Aires.Năm 2001, ông được phong hồng y và từng tham dự Mật nghị Hồng y bầu Giáo hoàng Benedict XVI vào năm 2005. Năm 2013, Giáo hoàng Benedict XVI từ chức và Hồng y Bergoglio được bầu lãnh đạo Giáo hội, là vị giáo hoàng đầu tiên thuộc dòng Tên và là người đầu tiên từ khu vực Mỹ Latinh. Sau khi được chọn, tân Giáo hoàng lấy tông hiệu Francis, vinh danh Thánh Francis xứ Assisi, một tôi tớ của người nghèo khó và cơ cực.   Giáo hoàng Francis qua đời VTV.vn - Chưa đầy 24 giờ sau lần xuất hiện cuối cùng, Vatican vừa thông báo Giáo hoàng Francis đã qua đời ngày 21/4 tại nhà sau một thời gian chống chọi với bệnh tật. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}