{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-ra-mat-cac-cong-cu-ai-ho-tro-tao-video-tu-van-ban-va-hinh-anh-20250419110940889.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:15",
  "summary": "VTV.vn - Google đã giới thiệu hai công cụ AI cho phép người dùng tạo ra các video theo phong cách khác nhau từ đoạn văn bản mô tả hoặc từ hình ảnh.",
  "content": "Google vẫn là một trong những công ty tham gia tích cực vào cuộc đua phát triển công cụ trí tuệ nhân tạo (AI) cùng với những ông lớn khác như OpenAI, Amazon hay Meta. Mặc dù đã cho ra những sản phẩm ấn tượng như chatbot Gemini, công cụ tạo ảnh từ văn bản Imagen..., tuy nhiên, gã khổng lồ tìm kiếm vẫn bị đánh giá là thua kém so với các đối thủ về khả năng tạo video từ văn bản mô tả.Mới đây, Google đã phản bác lại nhận định này khi ra mắt Veo 2 - công cụ AI cho phép người dùng tạo ra những đoạn video theo nhiều phong cách khác nhau từ văn bản mô tả.Theo Google, Veo 2 có khả năng tạo ra video chi tiết với độ phân giải cao chỉ bằng những câu lệnh mô tả về nội dung trong video bằng văn bản. \"Bằng cách hiểu rõ hơn về hiệu ứng vật lý của thế giới thực cũng như cách chuyển động của con người, Veo 2 có thể tạo ra những nhân vật với chuyển động mượt mà, cảnh chân thực và hình ảnh chi tiết, tinh tế dựa trên nhiều chủ đề và phong cách đa dạng\" - Google mô tả về công cụ mới. Người dùng có thể dễ dàng chia sẻ video được tạo ra bởi Veo 2 lên các nền tảng mạng xã hội như TikTok hay YouTube Shorts.Tuy nhiên, nhược điểm của công cụ này là chỉ có thể tạo ra video với độ dài tối đa 8 giây. Bên cạnh đó, với tỷ lệ khung hình 16:9, các video do Veo 2 tạo ra cũng không phù hợp để chia sẻ lên những nền tảng như TikTok hay YouTube Shorts.Bên cạnh đó, Google cũng cho ra mắt công cụ AI khác mang tên Whisk Animate, cho phép người dùng tạo ra hình ảnh mới bằng văn bản mô tả, sau đó biến hình ảnh này thành video với chuyển động mượt mà. Tuy nhiên, giống với Veo 2, độ dài tối đa của video do Whisk Animate tạo ra cũng chỉ là 8 giây.Công cụ Whisk Animate cho phép tạo ra video từ hình ảnh (Nguồn: Google)Google cũng cho biết đã triển khai những biện pháp quan trọng để đảm bảo trải nghiệm sáng tạo video an toàn. Điều này bao gồm csac quy trình đánh giá chuyên sâu nhằm ngăn chặn việc tạo ra nội dung vi phạm các quy định của Google. Ngoài ra, mọi video được tạo bằng Veo 2 đều được gắn dấu SynthID - một loại hình mờ kỹ thuật số được nhúng vào từng khung hình để thông báo rằng đây là video do AI tạo ra.Các công cụ tạo video hiện đang được triển khai cho người dùng Gemini Advanced trên toàn cầu, ở cả nền tảng web và di động. Tuy nhiên, các công cụ này chỉ dành riêng cho những người dùng đã đăng ký gói Google One AI Premium, với đầy đủ hỗ trợ ngôn ngữ mà Gemini hiện có.   Cơn sốt tạo \"ảnh Ghibli\" trên ChatGPT khiến các máy chủ của OpenAI bị \"tan chảy\" VTV.vn - Mới đây, mạng xã hội bỗng tràn ngập các hình ảnh được tạo ra bởi công cụ AI ChatGPT do OpenAI phát triển. Tuy nhiên, điều này cũng khiến máy chủ OpenAI trở nên quá tải. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}