{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/nang-cap-quan-he-viet-nam-kazakhstan-len-doi-tac-chien-luoc-20250506191725922.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:46",
  "summary": "VTV.vn - Chuyến thăm của Tổng Bí thư Tô Lâm là dấu mốc lịch sử mở ra giai đoạn mới trong quan hệ giữa Việt Nam và Kazakhstan với việc 2 bên nhất trí nâng cấp quan hệ lên Đối tác chiến lược.",
  "content": "Nhận lời mời của Tổng thống Kazakhstan Kassym-Jomart Tokayev, Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước tới Kazakhstan.Sáng nay (6/5), sau lễ đón cấp nhà nước trọng thể tại Phủ Tổng thống, Tổng Bí thư Tô Lâm đã hội đàm với Tổng thống Kassym-Jomart Tokayev.Đây là chuyến thăm cấp Nhà nước đến Kazakhstan đầu tiên của Tổng Bí thư Tô Lâm và cũng là chuyến thăm đầu tiên của Tổng Bí thư Đảng Cộng sản Việt Nam tới Kazakhstan kể từ khi hai nước thiết lập quan hệ ngoại giao năm 1992. Nhiệt liệt chào mừng Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước Kazakhstan, Tổng thống Kassym-Jomart Tokayev khẳng định Kazakhstan trân trọng tình hữu nghị truyền thống tốt đẹp giữa hai nước và Việt Nam là đối tác quan trọng tại khu vực châu Á - Thái Bình Dương. Tổng Bí thư Tô Lâm và Tổng thống Kazakhstan Kassym-Jomart Tokayev hội đàm cấp Nhà nước. (Ảnh: TTXVN)Tổng Bí thư Tô Lâm bày tỏ vui mừng đến thăm đất nước Kazakhstan tươi đẹp, giàu lòng mến khách; cảm ơn nhân dân Kazakhstan và cá nhân Tổng thống đã dành cho đoàn sự đón tiếp thân tình, chu đáo, thắm tình anh em và hết sức trân trọng tình cảm đặc biệt của Tổng thống Tokayev đối với Việt Nam. Tổng Bí thư Tô Lâm nhấn mạnh, Việt Nam luôn coi trọng và dành ưu tiên cao cho quan hệ với các nước bạn bè hữu nghị truyền thống, trong đó có Kazakhstan; cảm ơn Kazakhstan đã giúp đỡ Việt Nam trong sự nghiệp đấu tranh giải phóng dân tộc trước đây cũng như công cuộc xây dựng và phát triển đất nước ngày nay.Tổng Bí thư Tô Lâm đánh giá cao những thành tựu mà đất nước và nhân dân Kazakhstan đạt được trong giữ vững ổn định chính trị, phát triển kinh tế - xã hội, nhất là phương châm \"Xây dựng một đất nước Kazakhstan công bằng; pháp luật và kỷ cương; tăng trưởng kinh tế và xã hội lạc quan\" và mô hình \"Tổng thống mạnh - Quốc hội có ảnh hưởng - Chính phủ có trách nhiệm\"; tin tưởng rằng Kazakhstan sẽ tiếp tục thực hiện thắng lợi các mục tiêu phát triển, đạt tốc độ tăng trưởng cao, trở thành nước có tầm ảnh hưởng lớn ở châu Á - Thái Bình Dương. Tổng Bí thư chia sẻ về tình hình Việt Nam sau 40 năm thực hiện công cuộc Đổi mới, cả đất nước đang nỗ lực bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam.Hai nhà lãnh đạo bày tỏ vui mừng quan hệ hữu nghị truyền thống Việt Nam - Kazakhstan không ngừng phát triển trong những năm qua và ngày càng thực chất, hiệu quả và chuyến thăm của Tổng Bí thư Tô Lâm là dấu mốc lịch sử mở ra giai đoạn mới trong quan hệ hữu nghị và hợp tác giữa hai nước, với việc hai bên nhất trí nâng cấp quan hệ Việt Nam - Kazakhstan lên Đối tác chiến lược. Hai nhà Lãnh đạo khẳng định việc thiết lập khuôn khổ quan hệ mới sẽ góp phần thắt chặt hơn 5 kết nối giữa hai nước hiện nay, gồm: kết nối con người, kết nối kinh tế, kết nối chính sách, kết nối giao thông và kết nối liên khu vực. Tổng thống Kassym-Jomart Tokayev bày tỏ tự hào là nước đối tác chiến lược đầu tiên tại khu vực Trung Á của Việt Nam, khẳng định đây là sự kiện lịch sử trong quan hệ hai nước, tạo nền tảng vững chắc hơn nữa để phát triển quan hệ trên mọi lĩnh vực.Trong không khí tin cậy và cởi mở đặc trưng của quan hệ hữu nghị truyền thống, Tổng Bí thư Tô Lâm và Tổng thống Tokayev đã trao đổi sâu rộng về các phương hướng thúc đẩy quan hệ song phương đồng thời thống nhất nhiều biện pháp cụ thể nhằm đưa hợp tác đi vào chiều sâu, thiết thực và hiệu quả, cũng như thảo luận các vấn đề khu vực và quốc tế mà hai bên cùng quan tâm.Tổng Bí thư Tô Lâm và Tổng thống Tokayev nhất trí tiếp tục làm sâu sắc hơn tin cậy chính trị giữa hai nước thông qua việc thúc đẩy trao đổi đoàn các cấp, đặc biệt là cấp cao, trên tất cả các kênh và giao lưu nhân dân để củng cố nền tảng chính trị và xã hội vững chắc, mở rộng hợp tác trên tất cả lĩnh vực khác; thúc đẩy hơn nữa hợp tác quốc phòng - an ninh, đẩy mạnh hợp tác về công nghiệp quốc phòng, kỹ thuật quân sự.Hai nhà lãnh đạo đánh giá cao những tiến triển tích cực trong hợp tác kinh tế, thương mại và đầu tư; khẳng định hai nền kinh tế có nhiều tiềm năng để phát triển hơn nữa; tin tưởng rằng quan hệ đối tác chiến lược vừa mới thiết lập sẽ thổi làn gió mới cho quan hệ kinh tế giữa hai nước, đưa kim ngạch thương mại tăng gấp đôi trong thời gian tới. Hai bên nhất trí nâng cao hiệu quả của Ủy ban liên Chính phủ Việt Nam - Kazakhstan về hợp tác kinh tế - thương mại và khoa học - kỹ thuật; triển khai hiệu quả Kế hoạch hành động chung nhằm thúc đẩy hợp tác kinh tế - thương mại giai đoạn 2023 - 2025, xây dựng định hướng đến năm 2030, phấn đấu nâng kim ngạch thương mại song phương lên mức 5 tỷ USD vào năm 2030. Tổng thống Kazakhstan khẳng định sẵn sàng tạo điều kiện tốt nhất cho doanh nghiệp Việt Nam làm ăn, kinh doanh tại Kazakhstan và hai nước cần có cơ chế, chính sách tốt, mở đường bay thẳng, chính sách thị thực thông thoáng để doanh nghiệp hai nước tăng cường hợp tác. Kazakhstan sẽ tăng cường nhập khẩu các mặt hàng thế mạnh của Việt Nam như may mặc, da giày.Tổng Bí thư Tô Lâm và Tổng thống Tokayev đánh giá cao tiềm năng trong các lĩnh vực năng lượng - khai khoáng, vận tải - logistics, tài chính, du lịch, giáo dục - đào tạo, phát triển nguồn nhân lực, khoa học - công nghệ; khẳng định đây đều là những điểm sáng trong quan hệ hai nước thời gian tới đồng thời là trọng tâm trong phát triển kinh tế của hai quốc gia. Tổng Bí thư Tô Lâm đề nghị phía Kazakhstan thúc đẩy việc thành lập cơ quan Đại diện thương mại của Việt Nam tại Kazakhstan, Hội đồng doanh nghiệp Việt Nam - Kazakhstan nhằm tăng cường xúc tiến thương mại, đầu tư, kết nối doanh nghiệp giữa hai nước. Tổng Bí thư cho rằng hai bên có rất nhiều tiềm năng để tăng cường hơn nữa quan hệ và thế mạnh để bổ sung cho nhau, tăng cường kết nối, giao lưu nhân dân, hợp tác du lịch khi Việt Nam có những bãi biển đẹp còn Kazkhstan có thảo nguyên mênh mông. Tổng Bí thư Tô Lâm đã gửi lời cảm ơn Tổng thống và chính quyền Kazakhstan đã quan tâm, tạo điều kiện thuận lợi cho cộng đồng người Việt Nam sinh sống, làm ăn, học tập ổn định tại Kazakhstan.Hai nhà lãnh đạo đánh giá cao việc hai nước thường xuyên phối hợp, ủng hộ lẫn nhau tại các diễn đàn đa phương.; khẳng định Việt Nam sẵn sàng là cầu nối để Kazakhstan tăng cường hợp tác với các nước ở khu vực Đông Nam Á và Kazakhstan sẽ là cầu nối để Việt Nam tăng cường hợp tác với các nước Trung Á.Trao đổi vấn đề khu vực và quốc tế cùng quan tâm, hai bên nhấn mạnh giải quyết bất đồng và khác biệt bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế và Hiến chương Liên hợp quốc; ủng hộ lập trường của ASEAN trong vấn đề Biển Đông phù hợp với luật pháp quốc tế, nhất là Công ước của Liên hợp quốc về Luật biển 1982.Nhân dịp này, Tổng Bí thư Tô Lâm trân trọng mời Tổng thống Kassym-Jomart Tokayev thăm lại Việt Nam vào thời gian phù hợp. Tổng thống Kassym-Jomart Tokayev chân thành cảm ơn và vui vẻ nhận lời mời.Tổng Bí thư Tô Lâm và Tổng thống Kassym-Jomart Tokayev chứng kiến Lễ trao Bản ghi nhớ hợp tác trong lĩnh vực văn hóa giữa Bộ Văn hóa, Thể thao và Du lịch Việt Nam và Bộ Văn hóa và Thông tin Kazakhstan giai đoạn 2025 - 2027. (Ảnh: TTXVN)Sau cuộc hội đàm, Tổng thống Kassym-Jomart Tokayev đã trân trọng trao Huân chương Hữu nghị Dostyk hạng Nhất tặng Tổng Bí thư Tô Lâm, phần thưởng cao quý của Nhà nước và Nhân dân Kazakhstan. Bày tỏ vinh dự và xúc động, Tổng Bí thư Tô Lâm khẳng định đây là thành quả của nhiều thập kỷ hợp tác, gắn bó giữa hai nước, là biểu tượng sinh động cho tình cảm chân thành và sự tin cậy giữa nhân dân hai nước.Nhân chuyến thăm, hai bên đã thông qua Tuyên bố chung về việc thiết lập quan hệ đối tác chiến lược Việt Nam - Kazakhstan. Tổng Bí thư Tô Lâm và Tổng thống Kassym-Jomart Tokayev cũng đã chứng kiến trao các văn kiện hợp tác gồm Bản ghi nhớ hợp tác giữa Bộ Khoa học Công nghệ Việt Nam và Bộ Phát triển Kỹ thuật số, Đổi mới và Công nghiệp Hàng không Vũ trụ Kazakhstan; Bản ghi nhớ hợp tác giữa Bộ Văn hóa, Thể thao và Du lịch Việt Nam với Bộ Văn hóa và Thông tin Kazakhstan và Bộ Thể thao Kazakhstan; Chương trình hợp tác giữa Bộ Tư pháp Việt Nam và Kazakhstan; Thỏa thuận thiết lập quan hệ kết nghĩa giữa chính quyền tỉnh Hưng Yên và Chính quyền tỉnh Kyzylorda, Kazakhstan; Biên bản xác nhận việc hoàn tất giao dịch mua bán cổ phần trong Công ty Cổ phần Qazaq Air giữa Quỹ Samruk-Kazyna và Tập đoàn Sovico; Thỏa thuận hợp tác thăm dò dầu khí tại Kazakhstan giữa Tập đoàn Công nghiệp - năng lượng Quốc gia Việt Nam và Công ty dầu khí quốc gia Kazakhstan; Thỏa thuận hợp tác giữa Thông tấn xã Việt Nam và Tổ hợp Phát thanh và Truyền hình của Tổng thống Kazakhstan.   Tổng Bí thư Tô Lâm chứng kiến lễ trao các văn kiện hợp tác Việt Nam - Kazakhstan VTV.vn - Chuyến thăm Kazakhstan của Tổng Bí thư Tô Lâm góp phần thúc đẩy quan hệ song phương trên nhiều lĩnh vực, mở ra cơ hội hợp tác mới, làm sâu sắc quan hệ Việt Nam và Kazakhstan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}