{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/20-hoc-sinh-tieu-hoc-o-mien-tay-nhat-ban-phai-nhap-vien-vi-khi-la-20221129184954343.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:40",
  "summary": "VTV.vn - Sáng 29/11, 20 học sinh của Trường Tiểu học Honan ở thành phố Toyonaka, thuộc tỉnh Osaka, miền Tây Nhật Bản, đã phải nhập viện vì hít phải khí lạ.",
  "content": "Vào khoảng 9h15 ngày 29/11, các nhà chức trách địa phương đã nhận được cuộc gọi khẩn cấp từ trường thông báo phát hiện có khí lạ giống mùi khí sulfur.Khi tới trường, các quan chức cứu hỏa cho biết, khi sử dụng máy phát hiện khí để kiểm tra trong khuôn viên trường học nhằm tìm nguyên nhân, họ không phát hiện bất cứ sự bất thường nào. Vào khoảng 11h cùng ngày, các học sinh không bị ảnh hưởng vẫn được di chuyển tới phòng tập thể dục của trường để các phụ huynh có thể tới đón sớm. Trường học đã đóng cửa sớm để cơ quan chức năng tìm hiểu kĩ hơn về nguyên nhân sự cố này.Trước đó, truyền thông Mông Cổ đưa tin vào ngày 8/11, hơn 60 người đã nhập viện nghi do hít phải khí độc tại tỉnh Darkhan-Uul, miền Bắc nước này. Theo Cơ quan Cảnh sát quốc gia và Bộ Y tế Mông Cổ, vụ việc xảy ra tại trường phổ thông Oyunii Ireedui vào lúc 11h (giờ địa phương, tức 10h theo giờ Việt Nam).Điều tra ban đầu cho thấy, hai sinh viên lớp 12 đã xịt một loại khí nhiều khả năng là hơi cay trong hành lang tầng 1 vào giờ nghỉ. Tổng cộng có 58 học sinh và 6 nhân viên nhà trường phải được điều trị sau vụ việc.Tại khu vực Trung Đông, vào ngày 27/6, nhà chức trách Jordan cho biết, một vụ nổ khí ga độc hại tại cảng Aqaba đã khiến 13 người thiệt mạng và hơn 200 người khác bị thương. Các khu vực lân cận đã được sơ tán và người dân được khuyến cáo không ra khỏi nhà, đóng kín cửa sổ để phòng ngừa, đồng thời cảnh báo người dân không nên tới địa điểm xảy ra tai nạn. Chính phủ nước này đã lập một nhóm xử lý do Bộ trưởng Bộ  Nội vụ đứng đầu nhằm điều tra vụ việc và đưa ra các biện pháp ứng phó cần thiết.Cơ quan khẩn cấp Anh cho biết, một số người rơi vào tình trạng khó thở đang được cấp cứu sau khi xảy ra một vụ rò rỉ khí độc tại trung tâm thể thao dưới nước trong Công viên Queen Elizabeth Olympic ở London vào ngày 23/3.Đơn vị quản lý công viên trên, London Legacy Development Corporation (LLDC), cho biết sự cố xảy ra vào khoảng 10h giờ GMT (17h theo giờ Việt Nam) và nhà chức trách ngay lập tức đã phong tỏa khu vực này, đồng thời sơ tán người dân. Trong khi đó, dịch vụ cấp cứu London cho biết đã cử nhiều nhân viên đến hiện trường. Những hình ảnh được đăng tải trên mạng xã hội Twitter cho thấy, hơn 10 xe cứu thương đang đỗ phía ngoài bể bơi.   Hàng chục trẻ nhỏ tại bang Pennsylvania, Mỹ bị ngộ độc khí VTV.vn - Hàng chục trẻ nhỏ tại một cơ sở giữ trẻ ở bang Pennsylvania, Mỹ hôm qua đã bị ngộ độc khí sau khi xảy ra rò rỉ khí carbon monoxide trong tòa nhà. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}