{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/yemen-bo-nhiem-thu-tuong-moi-20250504205652007.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:58",
  "summary": "VTV.vn - Chính quyền Yemen đã bổ nhiệm ông Salem Saleh Bin Braikas, người từng giữ chức Bộ trưởng Bộ Tài chính trong nội các tiền nhiệm, làm Thủ tướng mới.",
  "content": "Thông tin do Hội đồng Tổng thống Yemen đưa ra trong một tuyên bố vào ngày 3/5.Ông Ahmed Awad bin Mubarak - Thủ tướng của Chính phủ Yemen được quốc tế công nhận - cho biết ông đã từ chức sau khi phải đối mặt với nhiều khó khăn, bao gồm cả việc không thể cải tổ chính phủ.Ông Mubarak đã xung đột với ông Rashad Al-Alimi - người đứng đầu Hội đồng Tổng thống Yemen - về quyền hạn của mình, sau khi ông Al-Alimi từ chối yêu cầu của ông Mubarak về việc sa thải 12 bộ trưởng của chính phủ.Ông Mubarak được bổ nhiệm làm Thủ tướng Yemen vào tháng 2/2024. Trước đó, ông giữ chức Bộ trưởng Bộ Ngoại giao Yemen. Ông trở nên nổi tiếng vào năm 2015, sau khi bị lực lượng Houthi bắt cóc khi đang giữ chức Chánh Văn phòng Tổng thống Yemen trong cuộc xung đột của nhóm này với Tổng thống khi đó là ông Abd-Rabbu Mansour Hadi.Cựu Thủ tướng Yemen Ahmed Awad bin Mubarak (Ảnh: Getty)Mỹ đã tăng cường không kích để phá hủy các cơ sở hạ tầng quân sự của Houthi, đồng thời ngăn chặn nhóm này liên kết với Iran. Houthi là lực lượng kiểm soát phần lớn Yemen - bao gồm các trung tâm chính ở phía Bắc và phía Tây. Lực lượng này đã thực hiện nhiều vụ tấn công tàu thuyền ở Biển Đỏ.Vào tháng 3, Mỹ đã tiến hành chiến dịch quân sự lớn nhất ở Trung Đông kể từ khi Tổng thống Hoa Kỳ Donald Trump nhậm chức trong tháng 1, tấn công nhằm vào các mục tiêu của Houthi.Yemen đã bị cuốn vào cuộc nội chiến trong hơn một thập kỷ qua. Xung đột tại Yemen nổ ra vào năm 2014, khi lực lượng Houthi chiếm giữ một số tỉnh ở miền Bắc nước này, buộc chính phủ được quốc tế công nhận phải rời khỏi thủ đô Sanaa. Một năm sau đó, liên minh quân sự Arab do Saudi Arabia dẫn đầu đã can thiệp để hỗ trợ Chính phủ Yemen. Cuộc xung đột dai dẳng này đã khiến hàng nghìn người thiệt mạng, đồng thời gây ra một trong những cuộc khủng hoảng nhân đạo trầm trọng nhất thế giới..Tình hình ở Yemen ngày càng trở nên phức tạp sau các cuộc tấn công trên biển và xuyên biên giới của Houthi vào Israel nhằm bày tỏ sự ủng hộ đối với phong trào Hamas ở Dải Gaza. Đáp lại, Israel và liên quân Mỹ - Anh đã liên tiếp tiến hành các cuộc không kích nhằm vào lực lượng Houthi.        Thủ tướng Yemen bị cách chức VTV.vn - Ngày 15/10, hãng thông tấn chính thức Saba đưa tin, Tổng thống Yemen Abdrabbuh Mansour Hadi đã cách chức Thủ tướng Ahmed bin Daghr.     Mỹ - Anh phối hợp tấn công mục tiêu Houthi ở Yemen VTV.vn - Anh đã tham gia cùng lực lượng Mỹ trong cuộc tấn công vào các mục tiêu của Houthi ở Yemen, lần đầu tiên kể từ khi ông Donald Trump tái đắc cử Tổng thống Mỹ.     Mỹ tấn công hơn 800 mục tiêu ở Yemen, tiêu diệt hàng trăm phiến quân Houthi VTV.vn - Quân đội Mỹ cho biết đã tấn công hơn 800 mục tiêu của Houthi ở Yemen kể từ giữa tháng 3, tiêu diệt hàng trăm chiến binh, bao gồm cả các thành viên ban lãnh đạo Houthi.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}