{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-26-bo-chinh-den-tan-nha-tue-minh-uong-ruou-2025041510120801.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:34",
  "summary": "VTV.vn - Cặp đôi \"oan gia ngõ hẹp\" ngày càng trở nên thân thiết hơn.",
  "content": "Bố Chính (NSƯT Bùi Như Lai) dự định sẽ xây nhà mới vì các con cũng đã trưởng thành, cần không gian rộng rãi hơn. Ông tính nhờ kiến trúc sư Tuệ Minh (Lương Thu Trang) thiết kế bản vẽ nhà nhưng mấy lần vẫn chưa có cơ hội mở lời.Trong trích đoạn giới thiệu tập 26 trên đây, ông Chính đã đích thân đến tận nhà Tuệ Minh để mở lời. Cô mời ông Chính uống rượu rồi bàn tới công việc, nhưng Tuệ Minh không hề nhớ trước đó đã hẹn ông Chính tới nhà để bàn chuyện. \"Xin lỗi nhé, đầu óc tôi dạo này hơi chán. Anh nói lại đi!\" - Tuệ Minh khiến ông Chính bật cười vì trí nhớ của cô.Trước đó, ở tập 25, Tuệ Minh và đồng nghiệp gọi ông Chính tới uống rượu cùng nhưng khi ông Chính vừa tới nơi, Minh lại có việc bất ngờ nào đó phải rời đi ngay lập tức. Hành động này khiến ông Chính cảm thấy không được tôn trọng nhưng rõ ràng ông bố đơn thân này đã trở thành người \"có tật giật mình\" mỗi khi bị đồng nghiệp hay người nhà gán ghép với cô kiến trúc sư.Quý vị đón xem tập 26 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Ba (15/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 25: Bố Bình đến khách sạn 'check var', bí mật của Việt bị bại lộ VTV.vn - Bố Bình rất nhạy cảm và quan tâm tới các con, vì thế ông đã bắt đầu nghi ngờ công việc thực sự của Việt nên đã đột xuất tới khách sạn để kiểm tra.     Cha tôi, người ở lại: Chân dung thiếu gia dễ thương được 'đẩy thuyền' với An VTV.vn - Nhờ vẻ dễ thương nhưng vẫn rất tinh tế, thiếu gia Đại đang được khán giả của \"Cha tôi, người ở lại\" tích cực \"đẩy thuyền\" đến với An.     Cha tôi, người ở lại - Tập 24: Sự cố xảy đến, 3 anh em An làm lành VTV.vn - Sau sự cố Việt ngã xe và Nguyên lộ chuyện bị bệnh trầm cảm, An quyết định làm lành với hai anh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}