{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hang-trieu-cu-tri-di-bo-phieu-tong-tuyen-cu-singapore-2025-20250502210328306.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:15",
  "summary": "VTV.vn - Hôm nay (3/5), hàng triệu cử tri Singapore sẽ đi bỏ phiếu cho cuộc tổng tuyển cử 2025.",
  "content": "Cuộc bầu cử không nhằm xác định đảng nào sẽ lên nắm quyền bởi đảng Hành động Nhân dân cầm quyền (PAP) vẫn chiếm ưu thế áp đảo. Tuy nhiên, đây được coi là phép thử đối với vai trò lãnh đạo của Thủ tướng Lawrence Wong và Chính phủ Singapore trong việc dẫn dắt đất nước vượt qua những thách thức hiện nay.Cuộc tổng tuyển cử năm nay có gần 2,76 triệu cử tri Singapore đủ điều kiện đi bỏ phiếu tại 1.240 điểm bầu cử trên khắp cả nước. Có tất cả 33 đơn vị bầu cử - bao gồm 15 đơn vị bầu cử  đại diện một thành viên và 18 đơn vị bầu cử đại diện nhóm với tổng cộng 97 ghế quốc hội được bầu.Tuy nhiên, đảng Hành động Nhân dân cầm quyền đã giành chắc 5 ghế khi có một đơn vị bầu cử gồm 5 thành viên đã không có phe đối lập nào tham gia tranh cử.Thủ tướng Singapore  Lawrence Wong  (Ảnh: AP)Đảng Hành động Nhân dân do Thủ tướng Lawrence Wong dẫn dắt tranh cử với cam kết duy trì sự ổn định, phát triển kinh tế và nâng cao chất lượng cuộc sống cho người dân Singapore. Trong đó, PAP nhấn mạnh sự cần thiết của một đội ngũ lãnh đạo giàu kinh nghiệm để điều hành đất nước trong bối cảnh kinh tế toàn cầu đầy bất ổn hiện nay.Cương lĩnh tranh cử của các đảng đối lập tập trung vào việc giảm chi phí sinh hoạt, cải thiện khả năng chi trả nhà ở, đảm bảo việc làm và thu nhập cho người lao động, cũng như thúc đẩy sự đa dạng chính trị và giám sát chính phủ. Những đề xuất này phản ánh mối quan tâm ngày càng tăng của cử tri về các vấn đề kinh tế và xã hội trong bối cảnh chi phí sinh hoạt và giá nhà ở tăng cao.Cử tri đi bỏ phiếu trong cuộc tổng tuyển cử ở Singapore, ngày 3/5 (Ảnh: AP)Anh Chong Ray Jie - cử tri Singapore - nói: \"Là cử tri trẻ và sắp tốt nghiệp đại học, tôi quan tâm đến những vấn đề như khả năng mua nhà ở, liệu giá nhà ở xã hội HDB còn phù hợp khi mà gần đây giá lên tới cả nửa triệu USD, hay vấn đề việc làm, gia tăng người nước ngoài ở Singapore, vấn đề thuế GST và nhiều chi phí tăng cao đáng  lo ngại\".Chị Tay Tang Lim - cử tri - cho biết: \"Vấn đề nổi bật hiện nay là Singapore đang trải qua giai đoạn nhiều bất ổn do căng thẳng địa chính trị, gián đoạn thương mại toàn cầu, công văn việc làm không ổn định và chi phí sinh hoạt leo thang. Tôi hy vọng đội ngũ thắng cử sẽ dẫn dắt Singapore vượt qua giai đoạn bất ổn hiện nay, lắng nghe, thảo luận và tìm kiếm phương thức sáng tạo đưa đất nước tiến lên\".Các điểm bỏ phiếu sẽ mở cửa lúc 8h sáng 3/5 (theo giờ địa phương) và kết thúc vào 20h cùng này. Kết quả bầu cử Singapore sẽ lần lượt được công bố trong đêm.   Singapore bắt đầu hoạt động tranh cử VTV.vn - Cuộc tổng tuyển cử tại Singapore chính thức bắt đầu, trong bối cảnh người dân quan tâm sâu sắc đến các vấn đề như nhà ở, chi phí sinh hoạt và y tế. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}