{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-nhiem-vu-bi-mat-len-song-vtv1-ngay-14-4-2025041300095152.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:55",
  "summary": "VTV.vn - Phim hé lộ những chi tiết ít được biết đến về những trận đánh trên không vào tháng 4/1975 của phi đội trực thăng UH-1 và phi đội Quyết thắng.",
  "content": "Sự kiện ném bom vào dinh Độc Lập, trận đánh sân bay Tân Sơn Nhất đầu tháng 4 năm 1975 góp phần đi đến đại thắng mùa xuân đã được chuẩn bị kỹ lưỡng từ trước đó. Vào cuối năm 1973, Ban Quân báo Sài Gòn - Gia Định có một kế hoạch bí mật là dùng máy bay của Mỹ ném thuốc nổ xuống dinh Độc Lập nhằm đánh đòn vào tâm lý của binh lính chế độ độ Mỹ - ngụy, và cổ vũ tinh thần cho quân và dân ta trên khắp các chiến trường. Nhưng sẽ dùng loại máy bay nào? Ai lái? Và lấy máy bay ở đâu? Chuyện tưởng chỉ có trong truyện trinh thám, nhưng có một điệp báo Sài Gòn đã làm được. Người đó là ai? Câu trả lời sẽ có trong phim tài liệu Nhiệm vụ bí mật.Sau 50 năm đất nước hoà bình thống nhất, những phi công anh hùng của Việt Nam đã gặp nhau, cùng ôn lại ký ức hào hùng của cuộc Tổng tiến công và nổi dậy mùa xuân năm 1975, những kỷ niệm sâu sắc về trận tập kích sân bay Tân Sơn Nhất bằng máy bay của địch. Họ luôn tự hào khi nhắc về những năm tháng được tung cánh trên bầu trời Tổ quốc, về những trận đánh \"cảm tử\" giữa không trung bao la để bảo vệ bầu trời Hà Nội và miền Bắc xã hội chủ nghĩa. Suốt 50 năm qua, những người lính bộ đội cụ Hồ của mặt trận trên không luôn gắn bó với nhau vì tình đồng đội đã trở thành sợi dây gắn kết suốt cả cuộc đời.Phim tài liệu Nhiệm vụ bí mật sẽ phát sóng lúc 20h10 ngày 14/4/2025 trên kênh VTV1, 21h15 ngày 20/4/2025 trên kênh VTV9.   \"Giải mã cuộc sống\": Phi đội Quyết thắng và chiến công oanh liệt một thời VTV.vn -Ngay trước thềm đại thắng 30/4/1975, một sự kiện vô cùng đặc biệt đã diễn ra và người làm nên chiến thắng huy hoàng này chính là Phi đội Quyết Thắng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}