{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/doanh-nghiep-niem-yet-ky-vong-but-pha-trong-bien-dong-kinh-te-20250420203528824.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:23",
  "summary": "VTV.vn - Trong bối cảnh kinh tế toàn cầu còn nhiều biến động, mùa Đại hội đồng cổ đông năm 2025 trên thị trường chứng khoán Việt Nam đang diễn ra với nhiều tín hiệu trái chiều.",
  "content": "Đến giữa tháng 4, đã có hơn 130 doanh nghiệp đưa ra kế hoạch kinh doanh cho năm 2025. Kỳ vọng và thận trọng đan xen, tạo nên bức tranh đa sắc trên thị trường tài chính.Với anh Trần Trung Kiên (quận Long Biên, Hà Nội) mỗi khi đến đại hội cổ đông không chỉ là dịp nhìn lại hiệu quả đầu tư mà còn để xem xét kỹ chiến lược phát triển và khả năng trong tương lai của doanh nghiệp.\"Chúng tôi quan tâm đến định hướng của lãnh đạo ngân hàng và tổ chức tài chính. Đây là yếu tố để đánh giá kế hoạch kinh doanh có phù hợp với chiến lược đầu tư dài hạn của chúng tôi hay không\", anh Kiên cho hay.Nhóm ngành tài chính - ngân hàng, xây dựng, vật liệu xây dựng và tiêu dùng nội địa có lợi thế trong xu hướng thúc đẩy thị trường nội địa, đầu tư công,  chính sách tiền tệ và tài khóa được kỳ vọng nới lỏng đã vạch ra những kế hoạch đột phá như FPT Retail, Chứng khoán ACB, Thế giới di động. Trong đó, Ngân hàng An Bình nổi bật với mục tiêu tăng trưởng lợi nhuận trước thuế 131% với động lực chính đến từ chuyển đổi số toàn diện.Tuy nhiên, không phải doanh nghiệp nào cũng đặt ra mục tiêu tăng trưởng cao. Sự phân hóa thể hiện rõ giữa các nhóm ngành và quy mô doanh nghiệp khiến nhiều doanh nghiệp xây dựng kế hoạch khá thận trọng.Bà Nguyễn Thị Ngọc Anh - Luật sư điều hành Công ty Luật Toàn cầu ATA cho biết: \"Các chính sách hiện tại vừa là thách thức, vừa là cơ hội cho doanh nghiệp. Đây là lúc các doanh nghiệp Việt cần điều chỉnh không chỉ kế hoạch kinh doanh, mà cả chiến lược phát triển cho từng giai đoạn\".Thực tế cho thấy, trong 5 năm qua gần 49% doanh nghiệp niêm yết không hoàn thành kế hoạch lợi nhuận, tuy nhiên không đồng nghĩa với việc họ không tăng trưởng. Có những doanh nghiệp vẫn có lãi, vẫn đảm bảo quyền lợi cổ đông dù không đạt kỳ vọng đề ra ban đầu.Mùa Đại hội cổ đông 2025 với sự phân hóa rõ nét và nhiều yếu tố bất ngờ được công bố trong đại hội, nhà đầu tư cần nhạy bén để nắm bắt cơ hội, nhưng cũng đủ tỉnh táo để không mua kỳ vọng - mà bán thực tế.   Bình chọn doanh nghiệp niêm yết 2024: 44 doanh nghiệp được trao giải VTV.vn - 44 doanh nghiệp xuất sắc ở 3 hạng mục Báo cáo thường niên, Quản trị công ty và Báo cáo phát triển bền vững đã được vinh danh tại lễ trao giải mới đây. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}