{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-vuot-sieu-may-tinh-ve-kha-nang-du-bao-thoi-tiet-20250324002713867.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:23",
  "summary": "VTV.vn - Các nhà nghiên cứu cho rằng, hệ thống dự báo do trí tuệ nhân tạo (AI) điều khiển có thể tạo nên một cuộc cách mạng trong hoạt động dự báo thời tiết.",
  "content": "Một nghiên cứu mới được công bố trên tạp chí Nature đã giới thiệu hệ thống dự báo thời tiết dựa trên trí tuệ nhân tạo mang tên Aardvark Weather, có khả năng dự báo nhanh hơn và chính xác hơn trong khi tiêu tốn ít năng lượng hơn hàng nghìn lần so với các phương pháp truyền thống.\"Các hệ thống dự báo thời tiết mà chúng ta biết hiện nay đều dựa vào những công nghệ đã được phát triển trong nhiều thập kỷ. Nhưng chỉ trong vòng 18 tháng, chúng tôi đã có thể xây dựng được hệ thống có thể cạnh tranh với những hệ thống tốt nhất trong khi chỉ sử dụng 1/10 dữ liệu trên máy tính thông thường\" - Giáo sư Richard Turner, kỹ sư tại Đại học Cambridge ở Vương quốc Anh, cho biết.Hiện tại, các dự báo thời tiết thường được thực hiện bằng cách đưa dữ liệu vào các mô hình vật lý phức tạp, đòi hỏi nhiều giờ xử lý trên siêu máy tính chuyên dụng. Trong khi đó, Aardvark Weather áp dụng một cách tiếp cận hoàn toàn mới, đó là hệ thống học máy trực tiếp phân tích dữ liệu thô từ vệ tinh, trạm thời tiết, tàu thuyền và khinh khí cầu thời tiết để đưa ra dự báo mà không cần thông qua các mô hình khí quyển phức tạp.Các nhà nghiên cứu tuyên bố rằng, phương pháp tiếp cận mới này có thể mang lại những lợi thế lớn về chi phí, tốc độ và độ chính xác trong dự báo thời tiết. Thay vì yêu cầu siêu máy tính và một nhóm chuyên trách, Aardvark Weather có thể tạo dự báo trên máy tính chỉ trong vài phút.Nhóm nghiên cứu đã so sánh hiệu suất của Aardvark Weather với các hệ thống dự báo thời tiết hiện có trên toàn cầu. Kết quả cho thấy, chỉ cần sử dụng 8% dữ liệu quan sát so với các hệ thống dự báo truyền thống, Aardvark Weather đã vượt qua cả hệ thống dự báo toàn cầu (GFS) của Hoa Kỳ và cho kết quả tương đương với các dự báo do cơ quan thời tiết Hoa Kỳ đưa ra.Tuy nhiên, độ phân giải không gian của Aardvark Weather hiện vẫn thấp hơn một chút so với các hệ thống dự báo hiện tại. Điều này có thể khiến các dự đoán ban đầu của hệ thống ít liên quan đến dự báo thời tiết siêu cục bộ. Cụ thể, Aardvark Weather hoạt động ở độ phân giải 1,5 độ, nghĩa là mỗi ô lưới trong dự báo của hệ thống này bao phủ 1,5 độ vĩ độ và 1,5 độ kinh độ. Trong khi đó, GFS sử dụng lưới 0,25 độ.Tuy nhiên, các nhà nghiên cứu cho rằng, vì AI học hỏi từ dữ liệu được cung cấp nên nó có thể được điều chỉnh để dự đoán thời tiết ở các lĩnh vực cụ thể, chẳng hạn như nhiệt độ cho canh tác nông nghiệp tại châu Phi hay tốc độ gió cho năng lượng tái tạo ở châu Âu. Aardvark Weather có thể kết hợp dữ liệu khu vực có độ phân giải cao hơn để tinh chỉnh các dự báo cục bộ.Anna Allen, đồng tác giả nghiên cứu thuộc Đại học Cambridge, cho biết: \"Những kết quả này chỉ là khởi đầu cho những gì Aardvark Weather có thể đạt được. Hệ thống có thể tinh chỉnh để dự báo các hiện tượng thời tiết khác, ví dụ như bão, cháy rừng và lốc xoáy. Ngoài thời tiết, ứng dụng của nó còn mở rộng sang dự báo hệ thống Trái đất rộng hơn, bao gồm chất lượng không khí, động lực học đại dương và dự báo băng biển\".Theo các nhà nghiên cứu, Aardvark Weather cũng có thể hỗ trợ các trung tâm dự báo ở những khu vực trên thế giới thiếu nguồn lực để tinh chỉnh dự báo toàn cầu thành các dự báo khu vực có độ phân giải cao.\"Bước đột phá của Aardvark không chỉ là về tốc độ mà còn là về khả năng truy cập\" - Scott Hosking, một nhà nghiên cứu AI tại Viện Alan Turing ở Vương quốc Anh , cho biết - \"Bằng cách chuyển dự báo thời tiết từ siêu máy tính sang máy tính để bàn, chúng tôi có thể làm đơn giản hóa hơn hoạt động dự báo, giúp các công nghệ mạnh mẽ này có thể tiếp cận các quốc gia đang phát triển và các khu vực thưa thớt dữ liệu trên khắp thế giới\".   Tờ báo giấy đầu tiên được thực hiện hoàn toàn bằng AI VTV.vn - Một tờ báo đã cho ra phiên bản sử dụng trí tuệ nhân tạo (AI) cho hầu hết mọi công đoạn, từ tạo các bài viết, tiêu đề, trích dẫn cho đến tinh chỉnh nội dung. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}