{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/da-co-tren-1-trieu-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-2025-20250424233153371.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:56",
  "summary": "VTV.vn - Theo số liệu của Bộ Giáo dục và Đào tạo, tính đến 17h ngày 24/4, cả nước có 1.031.163 thí sinh đăng ký dự thi (chính thức).",
  "content": "Trong số này có 1.002.237 thí sinh lớp 12 (Chương trình giáo dục phổ thông 2018), chiếm tỷ lệ 97,19%.Thí sinh tự do là 28.962, chiếm tỷ lệ 2,81%. Trong đó, thí sinh tự do đăng ký thi theo Chương trình giáo dục phổ thông 2018 là 12.405 (chiếm tỷ lệ 1,2%); thí sinh thí sinh tự do đăng ký thi theo Chương trình giáo dục phổ thông 2006 là 16.522 (chiếm tỷ lệ 1,6%).Theo quy định, từ 21/4, thí sinh bắt đầu đăng ký dự thi tốt nghiệp THPT năm 2025; thời gian đăng ký đến 17h ngày 28/4.Thí sinh đã hoàn thành Chương trình giáo dục phổ thông/giáo dục thường xuyên trong năm tổ chức kỳ thi đăng ký dự thi trực tuyến hoặc đăng ký dự thi trực tiếp tại trường phổ thông nơi học lớp 12.Thí sinh thuộc các đối tượng còn lại đăng ký dự thi trực tuyến hoặc trực tiếp tại địa điểm (gọi là nơi đăng ký dự thi) do Sở GD&ĐT quy định.Trong thời hạn đăng ký dự thi, thí sinh có nguyện vọng đăng ký xét tuyển sinh đại học, cao đẳng phải khai báo trên phần mềm đầy đủ, đúng các thông tin kèm minh chứng để hưởng ưu tiên trong xét tuyển sinh theo quy định.Để đăng ký thi tốt nghiệp trung học phổ thông, thí sinh đăng nhập hệ thống quản lý thi của Bộ Giáo dục và Đào tạo tại địa chỉ https://thisinh.thitotnghiepthpt.edu.vn.Thí sinh tự do đăng ký bằng cách đăng nhập Cổng dịch vụ công quốc gia, điền thông tin tài khoản hoặc quét mã VNeID trên điện thoại.Năm nay, kỳ thi tốt nghiệp THPT diễn ra trong hai ngày 26-27/6. Trước đó, Bộ GD&ĐT dự kiến hơn 1,1 triệu học sinh sẽ thi tốt nghiệp. So với năm ngoái, số thí sinh tăng từ 1,06 lên trên 1,1 triệu, cao hơn khoảng 40.000 em (con số này là nhóm học sinh tốt nghiệp năm nay, chưa tính thí sinh tự do).Nhóm thí sinh thi tốt nghiệp lần đầu theo chương trình giáo dục phổ thông 2018 phải làm bốn bài thi, bắt buộc có Toán và Ngữ văn. Ngoài ra, thí sinh chọn hai môn đã học ở trường (Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ và Ngoại ngữ).Thí sinh thi theo chương trình cũ (chương trình 2006) sẽ làm bài Ngữ văn, Toán, Ngoại ngữ, cùng một trong hai bài Khoa học tự nhiên (Vật lý, Hóa học, Sinh học) và Khoa học xã hội (Lịch sử, Địa lý, Giáo dục công dân).\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}