{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/du-khach-quoc-te-an-tuong-voi-trien-lam-tu-chien-thang-bach-dang-den-dai-thang-30-4-1975-2025050609124356.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:07",
  "summary": "VTV.vn - Chia sẻ trên tờ Hotpress, nhiều du khách bày tỏ ấn tượng với triển lãm sắp đặt \"Từ chiến thắng Bạch Đằng đến đại thắng 30/4/1975\" của họa sĩ Lê Hữu Hiếu.",
  "content": "Tờ Hotpress của Ireland ghi lại cảm nhận của một du khách cho biết, trong không khí kỷ niệm 50 năm ngày thống nhất đất nước tại TP Hồ Chí Minh, một triển lãm sắp đặt có quy mô với nhiều tác phẩm như \"Từ chiến thắng Bạch Đằng đến đại thắng 30/4/1975\" đã để lại cho người xem nhiều ấn tượng.\"Tôi chưa bao giờ chứng kiến TP Hồ Chí Minh trong một tâm trạng phấn khởi và tràn đầy tình yêu nước như vậy. Cờ Tổ quốc xuất hiện nơi nơi, người dân chờ đợi chương trình diễu binh, diễu hành trong không khí náo nức. Và thật tuyệt khi được chứng kiến những tác phẩm sắp đặt ấn tượng tại trung tâm thành phố\", một du khách người Ireland chia sẻ.  Bài viết về triển lãm trên trang HotpressTờ Hotpress viết thêm, trong không khí náo nức của thành phố, những tác phẩm được trưng bày tại không gian công cộng cũng là điểm nhấn trong hành trình khám phá của du khách quốc tế.  Triển lãm ngoài trời \"Từ chiến thắng Bạch Đằng đến đại thắng 30/4/1975\"  trưng bày các tác phẩm, mô hình phản ánh cuộc chiến chống quân xâm lược của dân tộc Việt Nam, từ chiến thắng Bạch Đằng đến đại thắng mùa Xuân 1975.  Du khách ngắm các tác phẩm tại triển lãmNằm trong chuỗi sự kiện kỷ niệm 50 năm ngày thống nhất đất nước (30/4/1975 - 30/4/2025) diễn ra tại TP Hồ Chí Minh, triển lãm giới thiệu đến công chúng những tác phẩm điêu khắc sắp đặt của họa sĩ Lê Hữu Hiếu. Các mô hình cao từ 2 đến 6m, trưng bày trên diện tích hơn 2.000 m2.  Nhiều khán giả trẻ chụp hình với các tác phẩm tại triển lãmTheo tìm hiểu, họa sĩ Lê Hữu Hiếu đã mất 10 năm để lên ý tưởng và 2 năm thực hiện triển lãm này, nhằm tái hiện và tôn vinh những chiến thắng lịch sử của dân tộc Việt Nam với điểm nhấn là khu trưng bày bãi cọc Bạch Đằng và mô hình xe tăng treo ngược.  Tại phố đi bộ Nguyễn Huệ, triển làm gây ấn tượng với những khối, cụm tác phẩm mà sự liên kết như thổi về linh khí dân tộc từ thuở dựng nước, giữ nước đến thời kỳ hiện đại.  Lê Hữu Hiếu sinh năm 1982 tại Nghi Xuân, Hà Tĩnh, hiện đang sinh sống và làm việc tại Hà Nội. Anh có triển lãm cá nhân \"Mặc\" năm 2014 tại Bảo tàng Mỹ thuật Việt Nam; năm 2015 Triển lãm Mỹ thuật toàn quốc tại Trung tâm Triển lãm Quốc gia; năm 2016 tham dự Spectrum - Miami Art Fair 2016 cùng triển lãm Contemporary Art Projects USA; năm 2017 Triển lãm Tam tấu tại Viện Văn hóa Nghệ thuật Quốc gia Việt Nam; năm 2017 tham gia Florence Biennale lần thứ XI tại Fortezza da Basso – Florence, Italy; triển lãm cá nhân \"Soul Energy\" năm 2021 tại Italy.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}