{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vua-tran-roi-trong-lop-hoc-o-hoan-kiem-ha-noi-1-hoc-sinh-bi-thuong-20250507180632939.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:10",
  "summary": "VTV.vn - Một học sinh lớp 7A3 bị rạn xương mắt cá chân khi mảng vữa trần bất ngờ rơi xuống trong giờ học. Sự cố xảy ra tại điểm học tạm trong thời gian trường chính đang cải tạo.",
  "content": "Theo thông tin từ UBND quận Hoàn Kiếm, sự việc xảy ra vào khoảng 12h45 ngày 18/4. Một mảng vữa lớn bất ngờ bong tróc từ trần lớp 7A3 - Trường THCS Thanh Quan, rơi trúng chân một học sinh đang ngồi học. Em được nhà trường phối hợp cùng gia đình đưa đi khám tại Bệnh viện Việt Nam – Cu Ba và Bệnh viện Xanh Pôn. Kết quả chụp chiếu cho thấy học sinh bị rạn xương mắt cá chân, phải bó bột. Đến chiều 7/5, sức khỏe học sinh đã ổn định.Trường THCS Thanh Quan đang trong quá trình cải tạo trụ sở chính tại số 29 Hàng Cót. Từ đầu tháng 4, toàn bộ học sinh được chuyển sang học tạm tại địa điểm số 40 Thanh Hà, phường Đồng Xuân – một cơ sở cũ có 20 phòng học. Tuy nhiên, phụ huynh cho rằng nơi học tạm đã xuống cấp nghiêm trọng, nhiều hạng mục không đảm bảo an toàn như: vữa trần bong tróc, bảng viết rơi, mất điện thường xuyên, bụi bẩn nhiều. Một số phụ huynh đã cho con nghỉ học dù đang trong giai đoạn thi học kỳ vì lo ngại.Hiệu trưởng Trường THCS Thanh Quan – bà Nguyễn Kiều Duyên xác nhận sự việc và cho biết sau sự cố, nhà trường đã kiểm tra lại toàn bộ các lớp, xử lý các điểm có nguy cơ mất an toàn, đồng thời báo cáo tới Phòng GD&ĐT quận và UBND quận Hoàn Kiếm. UBND quận cũng đã chỉ đạo Ban Quản lý hồ Hoàn Kiếm và Phổ cổ Hà Nội cùng các đơn vị chức năng của quận kiểm tra hiện trạng, tập trung xử lý trần của các lớp học. Hiện, đơn vị thi công đã xử lý xong trần của 8 lớp và dự kiến hoàn thành tất cả các lớp xong trước ngày 9/5.Hệ thống nước của nhà trường hiện đảm bảo phục vụ hoạt động của cán bộ, giáo viên, nhân viên và học sinh, không có hiện tượng mất nước. Về hệ thống điện, do bắt đầu vào mùa nắng nóng, phụ huynh các lớp có nhu cầu sử dụng điều hòa cho các con nên có tình trạng ngắt aptomat. Trường đã thay toàn bộ aptomat và tăng cường quạt treo tường tại các lớp.Trước lo lắng của một số phụ huynh về an toàn cho học sinh, Ban Giám hiệu nhà trường đã họp với đại diện phụ huynh học sinh để trao đổi, làm rõ thông tin, thống nhất giải pháp đảm bảo việc học tập của các em và được sự đồng thuận của phụ huynh.Trong thời gian tiếp tục sửa chữa cơ sở vật chất, UBND quận Hoàn Kiếm đã chỉ đạo trường có phương án tổ chức học tập cho học sinh các khối lớp đảm bảo thực hiện chương trình giáo dục. Học sinh các khối lớp sẽ được sắp xếp, bố trí ở phòng học đã được sửa chữa và phòng chức năng đảm bảo an toàn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}