{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/ba-the-he-gia-dinh-kien-ung-hoi-ngo-trong-khach-san-5-sao-20250411194843797.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:02",
  "summary": "VTV.vn - Khách sạn 5 sao tuần này hứa hẹn mang đến những giây phút đầy cảm xúc với sự xuất hiện của vị khách mời đặc biệt, đạo diễn Kiên Ứng và gia đình.",
  "content": "Kiên Ứng, tên thật là Ứng Duy Kiên, sinh năm 1992. Anh là một đạo diễn hình ảnh, nhà sản xuất âm nhạc. Anh cũng là nhân vật chính của chương trình Khách sạn 5 sao tuần này.Trong chương trình, Kiên Ứng sẽ có dịp trải lòng về hành trình theo đuổi đam mê đạo diễn của mình. Khán giả sẽ được lắng nghe những chia sẻ chân thành về những khó khăn, thử thách và cả những khoảnh khắc thăng hoa trong sự nghiệp của anh. \"Tôi vẫn định vị mình là một đạo diễn\" - Kiên Ứng chia sẻ - \"Nói là công việc làm phim vất vả thì cũng không hẳn, chẳng qua mình muốn được làm nhiều hơn, được công nhận nhiều hơn. Tôi thích cảm giác được đưa âm nhạc vào hình hoặc minh họa cho âm nhạc bằng hình ảnh, làm sao để hai yếu tố đó hòa quyện, tạo nên cảm xúc cho người xem\".Đặc biệt, trong Khách sạn 5 sao, Kiên Ứng đã được lắng nghe những đánh giá trực tiếp từ bố mình - NSND Ứng Duy Thịnh. Ông đã có những chia sẻ đầy tự hào về cậu con trai Kiên Ứng. Ông bày tỏ niềm hạnh phúc khi thấy con trai mình tìm được con đường riêng và gặt hái được nhiều thành công trong sự nghiệp.\"Kiên có cách nhìn rất gần gũi, đời thường và đó cũng là cách tiếp cận khán giả. Từ nhỏ, Kiên đã có tư duy độc lập\", NSND Duy Thịnh nói.                     Ekip sản xuất còn mang đến một món quà đặc biệt dành cho Kiên Ứng, đó là quyển sách \"Nghệ thuật múa Việt Nam\" được viết bởi chính người cha của mình. Đây là món quà ý nghĩa, gợi nhớ về hình ảnh người cha vĩ đại trong lòng Kiên Ứng, một tượng đài của nền múa Việt Nam.Một trong những khoảnh khắc đáng nhớ của chương trình là màn tái hiện điệu nhảy tuổi thơ của Kiên Ứng và con gái. Cả hai sẽ cùng nhau nhảy một bài đã từng nhảy ngày nhỏ, tạo nên một không gian ấm áp và đầy ắp kỷ niệm gia đình.Đừng bỏ lỡ Khách sạn 5 sao cùng nghệ sĩ Kiên Ứng và gia đình anh, phát sóng vào lúc 12h ngày 13/4 trên VTV3!   Đoàn làm phim \"Địa đạo\" ghé thăm Khách sạn 5 sao: Hành trình 11 năm và những câu chuyện chưa kể VTV.vn - Chương trình Khách sạn 5 sao tuần này mang đến một cuộc hội ngộ đặc biệt với đạo diễn Bùi Thạc Chuyên và đoàn làm phim \"Địa đạo\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}