{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/no-toan-cau-dat-muc-cao-ky-luc-20250507085227673.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:31",
  "summary": "VTV.vn - Theo báo cáo do Viện Tài chính Quốc tế công bố ngày 6/5, nợ toàn cầu đã tăng khoảng 7.500 tỷ USD trong quý I/2025 và đạt mức cao kỷ lục hơn 324.000 tỷ USD.",
  "content": "Theo báo cáo do Viện Tài chính Quốc tế (IIF, có trụ sở tại Mỹ) công bố ngày 6/5, nợ toàn cầu đã tăng khoảng 7.500 tỷ USD trong quý I/2025 và đạt mức cao kỷ lục hơn 324.000 tỷ USD.IIF cho biết Trung Quốc, Pháp và Đức là những quốc gia đóng góp lớn nhất vào mức tăng nợ toàn cầu, trong khi mức nợ giảm ở Canada, Các Tiểu Vương quốc Arập Thống nhất (UAE) và Thổ Nhĩ Kỳ.Theo báo cáo của IIF, tổng nợ tại các thị trường mới nổi đã tăng hơn 3,5 nghìn tỷ USD trong quý I/2025, lên mức cao kỷ lục hơn 106 nghìn tỷ USD, trong đó Trung Quốc chiếm hơn 2 nghìn tỷ USD. Nợ của các thị trường mới nổi bên ngoài Trung Quốc cũng đạt mức cao kỷ lục, với Brazil, Ấn Độ và Ba Lan chứng kiến mức tăng lớn nhất về giá trị các khoản nợ tính bằng đồng USD.Theo IIF, đồng USD yếu hơn đã đóng vai trò như một vùng đệm đối với các nền kinh tế đang phát triển, hạn chế tác động của những biến động gia tăng do chính sách thương mại của Tổng thống Mỹ Donald Trump gây ra đối với các thị trường mới nổi. Tuy nhiên, tổ chức này cảnh báo, nếu sự bất ổn về chính sách kéo dài, chính sách tài khóa cần phải trở nên dễ thích nghi hơn, nhất là ở các quốc gia có mối liên hệ thương mại chặt chẽ với Mỹ.Ngoài ra, IIF cũng lo ngại về mức nợ của Mỹ và nhu cầu tài chính lớn từ nền kinh tế hàng đầu thế giới, một phần do động thái cắt giảm thuế, có thể ảnh hưởng đến lợi suất của nước này. Chính quyền Tổng thống Donald Trump coi thuế quan là một giải pháp để vá lỗ hổng ngân sách do các đợt cắt giảm thuế dự kiến sẽ gây ra, nhưng sự bất ổn xung quanh chính sách thương mại và việc thực hiện không đồng đều đã làm chậm chi tiêu của doanh nghiệp và gây áp lực lên tăng trưởng của nền kinh tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}