{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cuoc-dua-vao-lop-10-chuyen-tai-tp-ho-chi-minh-tang-nhiet-thi-thu-ho-tro-duoc-gi-cho-thi-sinh-2025041706254867.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:54",
  "summary": "VTV.vn - Để có sự chuẩn bị tốt, đánh giá chính xác hơn năng lực của bản thân, có sự điều chỉnh phù hợp trong định hướng ôn tập, thí sinh thi lớp 10 chuyên đã chọn tham gia thi thử.",
  "content": "Trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh - một trong những ngôi trường chuyên giàu thành tích ở khu vực phía Nam, đã công bố kết quả Kỳ thi thử tuyển sinh lớp 10 lần 1 năm 2025. Đây là trường được tổ chức kỳ thi riêng (năm 2025 sẽ tổ chức thi tuyển lớp 10 vào các ngày 24, 25/5), với những tiêu chí riêng trong cách ra đề và định hướng dạy và học. Vì thế, nhiều học sinh mong muốn thi đậu ngôi trường này từ các tỉnh thành trên cả nước chọn phương án tham gia các kỳ thi thử để làm quen với dạng đề, khoanh vùng kiến thức cần ôn tập, chuẩn bị tốt hơn về tâm lý.Kết quả kỳ thi thử đợt 1 cho thấy, với các môn thi không chuyên (Ngữ văn, Toán, Anh), điểm trung bình của các bài dự thi đều không vượt quá ngưỡng 6 điểm, trong đó môn Toán chỉ đạt 4.02 nhưng lại là môn duy nhất có điểm 10. Môn Ngữ văn có điểm trung bình cao nhất 5,95, tiếng Anh là 5,72. Tuy nhiên, điểm trung bình với các môn chuyên thấp hơn nữa: môn Toán là 2,47; Ngữ văn 3,77; tiếng Anh 3,21. Điểm trung bình trong đợt thi thử với môn chuyên thấp nhất là Tin học với 2,13 và cao nhất với môn Hóa học 5,02.Theo kế hoạch, trường Phổ thông Năng khiếu sẽ mở đợt thi thử lần 2 vào ngày 26-27/4/2025 và đợt thi chính thức sẽ mở cổng đăng ký trực tuyến từ 05/5/2025.Ngoài ra thí sinh mong muốn thử sức, chạy đà trước thềm kỳ thi tuyển sinh vào lớp 10 nói chung và lớp 10 chuyên tại TP Hồ Chí Minh còn có điểm hẹn khác với hoạt động tổ chức thi thử đến từ Chicken Minds (CMs) - một dự án giáo dục nhằm hỗ trợ học sinh trung học cơ sở (THCS) trên hành trình phát triển kiến  thức học thuật cũng như kỹ năng để vào được trường chuyên. Workshop Vươn cánh chạm chuyên để tư vấn, \"gỡ rối\" cho học sinh mong muốn thi tuyển vào các trường chuyên trên địa bàn TP Hồ Chí Minh (Ảnh: CMs)Năm 2025, kỳ thi thử tuyển sinh lớp 10 THPT Chuyên năm học 2025 - 2026 do CMs tổ chức sẽ diễn ra vào ngày 19 và 20/4, với mong muốn giúp học sinh lớp 9 tham dự có được tầm nhìn và định hướng cần thiết trong quá trình chuẩn bị ở giai đoạn nước rút. Kỳ thi cũng nhằm hướng tới việc tạo cảm giác phòng thi, mang đến cơ hội cọ xát với đề thi có cấu trúc giống với đề thi  thật, đồng thời là cơ hội ôn tập, kiểm tra trình độ của bản thân thông qua bộ đề được xây dựng sát với cấu trúc đề thi minh họa của Sở Giáo dục và Đào tạo TP Hồ Chí Minh cũng như những thay đổi của chương trình Giáo dục phổ thông 2018. Những kỳ thi thử được xem là dịp cọ xát thiết thực và dịp kiểm tra kiến thức trong cao điểm đối với học sinh thi tuyển vào lớp 10, góp phần định hướng chính xác hơn trong việc đăng ký nguyện vọng. Tuy nhiên, các kết quả thi thử đúng như tên gọi vẫn mang ý nghĩa tham khảo và thí sinh vẫn cần tập trung ôn tập kiến thức cho kỳ thi chính thức sắp tới.   Hai trường chuyên tại TP Hồ Chí Minh tuyển sinh lớp 10 trên toàn quốc VTV.vn - Năm học 2025-2026, trường THPT chuyên Trần Đại Nghĩa được phép tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}