{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-gas-tang-tu-thang-2-20250203103411704.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:38",
  "summary": "VTV.vn - Đa số các doanh nghiệp kinh doanh gas tại thị trường trong nước đều thông báo điều chỉnh tăng giá gas bán lẻ tháng 2 này, với mức tăng 3.000 đồng/bình 12kg.",
  "content": "Như vậy, đây là tháng đầu tiên trong năm 2025 giá gas tăng. Trong tháng 1/2025, giá gas đã giảm 3.500 đồng/12kg, nguyên nhân là do giá gas thế giới đã giảm 12,5 USD/tấn so với tháng 12/2024.Cụ thể, tháng 2, Công ty Cổ phần Kinh doanh Khí miền Nam (Gas South) đã tăng giá gas bán lẻ với các nhãn hiệu của Công ty, bao gồm: Gas Dầu Khí, VT-Gas, A Gas, Đăk Gas, JP Gas và Đặng Phước Gas.Theo đó, giá gas tăng 250 đồng/kg so với tháng trước, tương đương tăng 3.000 đồng/bình 12kg và 11.250 đồng/bình 45kg. Sau điều chỉnh, giá gas bán lẻ đến tay người tiêu dùng tương ứng với 477.400 đồng/bình 12kg và 1.791.611 đồng/bình 45kg (đã bao gồm VAT) áp dụng cho khu vực miền Đông và miền Tây Nam Bộ.Trước diễn biến này, các doanh nghiệp kinh doanh gas nội địa đã điều chỉnh giá bán lẻ phù hợp với xu hướng quốc tế.Tuy nhiên, giá gas bình Petrolimex bán lẻ tại thị trường Hà Nội vẫn giữ nguyên. Tổng Công ty Gas Petrolimex cho biết, giá gas bình Petrolimex bán lẻ (đã bao gồm VAT) tháng 2/2025 tại thị trường Hà Nội là 460.100 đồng/bình dân dụng 12 kg; 1.840.100 đồng/bình công nghiệp 48kg , không thay đổi so với giá bán tháng 1 vừa qua.Theo Tổng Công ty Gas Petrolimex, mặc dù hợp đồng giá gas thế giới bình quân tháng 2 ở mức 630 USD/tấn, tăng 10 USD/tấn so với tháng 1 nhưng do biến động tỷ giá USD nên Tổng Công ty Gas Petrolimex không thực hiện điều chỉnh giá.Trên thị trường thế giới, vào lúc 10 giờ sáng ngày 2/2 (giờ Việt Nam), giá khí tự nhiên US hợp đồng tương lai tháng 3/2025 (giao ngày 26/2) đang ổn định ở mức 3,04 USD/mmbtu.   Khởi đầu năm mới giá gas giảm nhẹ VTV.vn - Giá gas bán lẻ trong nước đã giảm nhẹ theo mức giảm của giá gas thế giới bình quân tháng 1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}