{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-cao-tuoi-nhat-the-gioi-qua-doi-20250426014504388.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:38",
  "summary": "VTV.vn - Ngày 30/4, cụ bà Inah Canabarro Lucas, người cao tuổi nhất thế giới, một nữ tu người Brazil, đã qua đời ở tuổi 116.",
  "content": "Sinh ngày 8/6/1908, bà Canabarro trở thành người sống thọ nhất thế giới sau khi cụ bà Tomiko Itooka (người Nhật Bản, cũng 116 tuổi) qua đời vào tháng 1 năm nay.Theo tổ chức chuyên nghiên cứu về những người sống thọ LongeviQuest, bà Canabarro đứng thứ 15 trong số những người sống thọ nhất từng được ghi nhận và là nữ tu sống thọ thứ hai, sau Lucile Randon (Pháp), người đã sống tới 118 tuổi và qua đời năm 2023.Sau sự ra đi của bà Canabarro, danh hiệu “Người cao tuổi nhất thế giới” hiện thuộc về cụ bà Ethel Caterham, một người Anh 115 tuổi.Trước bà Canabarro, ngày 4/1 năm nay, chính quyền thành phố Ashiya, tỉnh Hyogo, miền Tây Nhật Bản, thông báo cụ bà Tomiko Itooka, được công nhận là người cao tuổi nhất thế giới, đã qua đời ở thành phố này, thọ 116 tuổi.Cụ bà Tomiko Itooka (Ảnh: AP)Cụ Itooka sinh ngày 23/5/1908, tại Osaka, là chị cả trong gia đình có 3 anh chị em. Tháng 12/2023, cụ được xác nhận là người cao tuổi nhất Nhật Bản và được sách Kỷ lục thế giới Guinness công nhận là người cao tuổi nhất thế giới vào tháng 9/2024, sau khi cụ Maria Branyas Morera, người nắm giữ danh hiệu này trước đó, qua đời ở Tây Ban Nha.Cụ Itooka từng là nhà leo núi và đã duy trì sở thích này trong suốt cuộc đời. Ở tuổi 70, cụ Itooka vẫn thường xuyên leo núi và khiến rất nhiều người ngạc nhiên khi 2 lần chinh phục núi Ontake, cao 3.067 m ở Nhật Bản, chỉ bằng giày thể thao thông thường. Ở tuổi 80, cụ 2 lần tham gia cuộc hành hương Osaka 33 Kannon (hành hương đến 33 ngôi đền). Ở tuổi 100, cụ vẫn có thể leo lên những bậc đá dài của đền Ashiya mà không cần chống gậy.   Người cao tuổi Nhật Bản ngày càng ưa chuộng làm đẹp VTV.vn - Nhật Bản là xã hội già hóa nhanh nhất thế giới, nơi hơn 1/4 dân số có độ tuổi từ 65 trở lên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}