{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/thu-giu-gan-1500-san-pham-hang-hoa-gia-mao-nhan-hieu-20250506203853882.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:17",
  "summary": "VTV.vn - Công an tỉnh Vĩnh Phúc kiểm tra phát hiện và thu giữ gần 1.500 sản phẩm hàng hóa giả mạo nhãn hiệu tại thị trấn Yên Lạc, huyện Yên Lạc, tỉnh Vĩnh Phúc.",
  "content": "Ngày 6/5, thông tin từ Chi cục Quản lý thị trường tỉnh Vĩnh Phúc cho biết đơn vị vừa phối hợp với Phòng Cảnh sát Điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường, Công an tỉnh Vĩnh Phúc, kiểm tra phát hiện và thu giữ gần 1.500 sản phẩm hàng hóa giả mạo nhãn hiệu tại thị trấn Yên Lạc, huyện Yên Lạc, tỉnh Vĩnh Phúc.Trước đó, ngày 25/4, Đội Quản lý thị trường số 5 (Chi cục Quản lý thị trường tỉnh Vĩnh Phúc) đã phối hợp với Phòng Cảnh sát Điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường Công an tỉnh Vĩnh Phúc tiến hành kiểm tra đối với Công ty Trách nhiệm hữu hạn thương mại và Xuất nhập khẩu quốc tế Vĩnh Phát tại Lô C2 Cụm Công nghiệp làng nghề Minh Phương, thị trấn Yên Lạc, phát hiện khu vực kinh doanh đang kinh doanh hàng hóa gồm 1.415 chiếc túi xách bằng vải nhãn hiệu và hình của GUCCI.Lực lượng chức năng tiến hành kiểm tra đối với Công ty TNHH thương mại và Xuất nhập khẩu quốc tế Vĩnh Phát. (Nguồn: TTXVN)Toàn bộ số hàng hóa trên do nước ngoài sản xuất, nhãn hiệu và hình của GUCCI được gắn trực tiếp lên sản phẩm. Trên sản phẩm có hình ảnh logo của GUCCI, tuy nhiên đường chỉ may không đúng với quy cách và tiêu chuẩn của chủ sở nhãn hiệu GUCCI sản xuất, không có mã code sản phẩm riêng cho từng sản phẩm, giá bán sản phẩm rẻ hơn nhiều so với hàng hóa chính hãng.Bước đầu, lực lượng chức năng nhận định toàn bộ số hàng hóa nêu trên có dấu hiệu giả mạo nhãn hiệu GUCCI đang được bảo hộ tại Việt Nam. Cùng với đó, tại địa điểm kiểm tra, lực lượng chức năng phát hiện cơ sở đang kinh doanh hơn 250 sản phẩm bộ tai nghe các nhãn hiệu: JS270 Wireless Headphone, True Wireless JS270, AMOI, TWS5.4 do nước ngoài sản xuất, có nhãn gốc bằng tiếng nước ngoài nhưng không có nhãn phụ bằng tiếng Việt Nam.Đại diện Công ty Trách nhiệm hữu hạn Thương mại và Xuất nhập khẩu Quốc tế Vĩnh Phát chưa xuất trình được hóa đơn chứng từ chứng minh nguồn gốc xuất xứ của hàng hóa. Chi cục Quản lý thị trường tỉnh Vĩnh Phúc đã tạm giữ số hàng hóa trên, để xử lý theo quy định.Thời gian tới, Chi cục Quản lý thị trường tỉnh Vĩnh Phúc tiếp tục phối hợp với lực lượng Công an tỉnh Vĩnh Phúc thực hiện các biện pháp nghiệp vụ để kịp thời phát hiện và xử lý nghiêm các hành vi vi phạm về gian lận thương mại và hàng giả, hàng không rõ nguồn gốc, hàng kém chất lượng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}