{
  "category": "chinh-tri",
  "url": "https://vtv.vn/xa-hoi/bo-cong-an-cong-bo-danh-sach-84-san-pham-sua-da-thu-giu-trong-vu-an-sua-gia-20250422203318747.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:15",
  "summary": "VTV.vn - Bộ Công an khuyến cáo người dân không sử dụng 12 sản phẩm sữa đã được xác định là hàng giả và không nên sử dụng 72 sản phẩm sữa đang được tiếp tục điều tra.",
  "content": "Ngày 10/4/2025, Cơ quan CSĐT Bộ Công an khởi tố, bắt nhiều đối tượng trong đường dây sản xuất sữa giả tại Công ty cổ phần Dược quốc tế Rance Pharma, Công ty cổ phần Dược dinh dưỡng Hacofood Group, thu giữ 84 loại sản phẩm sữa bột và hơn 26.000 lon sữa. Liên quan vụ án trên, ngày 22/4, Thiếu tướng Hoàng Anh Tuyên, Phó Chánh Văn phòng Bộ Công an, Người phát ngôn Bộ Công an cho biết:Đến nay, Cơ quan CSĐT Bộ Công an đã xác định có 12 sản phẩm thực phẩm, dinh dưỡng (sữa dạng bột), có chỉ tiêu chất lượng một số chất chính chỉ đạt dưới 70% so với mức công bố, được xác định là hàng giả (giả về chất lượng) theo quy định tại điểm b khoản 7 Điều 3 Nghị định số 98/2020/NĐ-CP ngày 26/8/2020 của Chính phủ; đối với 72 sản phẩm còn lại, Cơ quan CSĐT Bộ Công an đang tiếp tục điều tra, làm rõ (Có danh sách sản phẩm kèm theo).  Liên quan đến vấn đề hiện nay có rất nhiều người nổi tiếng, có uy tín như biên tập viên, diễn viên, KOL, bác sĩ... tham gia quảng cáo không đúng sự thật nhiều sản phẩm là thực phẩm, Thiếu tướng Hoàng Anh Tuyên cho biết: Pháp luật nghiêm cấm mọi hành vi quảng cáo sai sự thật, cung cấp thông tin không đúng hoặc gây nhầm lẫn về số lượng, chất lượng, giá, công dụng, xuất xứ, bao bì và các yếu tố khác của sản phẩm, dịch vụ.  Đối với hành vi quảng cáo sai sự thật, căn cứ tính chất, mức độ vi phạm, các cá nhân vi phạm sẽ bị xử phạt hành chính quy định tại Nghị định 38/2021/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo hoặc xử lý hình sự về các tội danh theo quy định của Bộ luật Hình sự (như: Tội \"Quảng cáo gian dối\", quy định tại Điều 197 Bộ luật Hình sự 2015, các tội \"Sản xuất, buôn bán hàng giả\"..., quy định tại các Điều 192, 193, 194, 195 Bộ luật Hình sự; Tội \"Lừa đảo chiếm đoạt tài sản\" quy định tại Điều 174 Bộ luật Hình sự; Tội \"Lạm dụng tín nhiệm chiếm đoạt tài sản\", quy định tại Điều 175 Bộ luật Hình sự...).  Thời gian qua, Bộ Công an đã chỉ đạo các đơn vị chức năng quyết liệt đấu tranh, xử lý nghiêm đối với hành vi lợi dụng sự nổi tiếng, uy tín, ảnh hưởng trong xã hội và trên không gian mạng cấu kết, giúp sức, tiếp tay trong việc quảng bá, buôn bán hàng giả, thực phẩm giả, góp phần làm lành mạnh thị trường sản xuất, kinh doanh.  Trong thời gian tới, các đơn vị nghiệp vụ sẽ tập trung điều tra, xác minh, xử lý toàn diện, triệt để các hành vi có dấu hiệu tội phạm liên quan đến lĩnh vực quảng cáo để tăng sức răn đe, phòng ngừa. Đồng thời rà soát sơ hở, thiếu sót, bất cập trong hệ thống pháp luật về lĩnh vực an toàn thực phẩm, kinh doanh thương mại, bảo vệ người tiêu dùng để tham mưu, kiến nghị với các cơ quan có thẩm quyền kịp thời sửa đổi, bổ sung các quy định, bịt kín các sơ hở, không để các đối tượng lợi dụng để thực hiện hành vi phạm tội, bảo vệ người tiêu dùng theo hướng chặt chẽ, cụ thể hơn, gắn trách nhiệm trực tiếp đối với cơ quan quản lý nhà nước, đối với tổ chức, cá nhân sản xuất, kinh doanh, quảng bá sản phẩm là thực phẩm. Trong đó, đề xuất tăng mức hình phạt nghiêm khắc hơn đối với các hành vi phạm tội trong lĩnh vực này trong quá trình sửa đổi, bổ sung Bộ luật Hình sự.  Bộ Công an sẽ phối hợp với các cơ quan quản lý nhà nước tăng cường kiểm tra, giám sát hoạt động quảng cáo, kiểm duyệt nội dung quảng cáo trên các phương tiện truyền thông; yêu cầu các nền tảng mạng xã hội phối hợp ngăn chặn nội dung quảng cáo vi phạm, kịp thời gỡ bỏ quảng cáo sai sự thật; đồng thời, đề nghị các cơ quan báo chí, truyền thông cùng vào cuộc đẩy mạnh công tác tuyên truyền, giáo dục pháp luật về quảng cáo trong cộng đồng, giúp người dân nhận diện các quảng cáo sai trái và biết cách tự bảo vệ mình.  Do vụ án đang trong quá trình điều tra, Bộ Công an khuyến cáo người dân không sử dụng 12 sản phẩm sữa đã được xác định là hàng giả và không nên sử dụng 72 sản phẩm sữa đang được tiếp tục điều tra của Công ty cổ phần Dược quốc tế Rance Pharma, Công ty cổ phần Dược dinh dưỡng Hacofood.  Khi mua thực phẩm là các loại sữa, người tiêu dùng phải tỉnh táo, thận trọng và có trách nhiệm đối với sức khỏe của bản thân, không nên tin tưởng mù quáng vào các lời giới thiệu từ những người nổi tiếng, người có ảnh hưởng trên không gian mạng, cần chọn thương hiệu sữa uy tín, địa chỉ cụ thể, rõ ràng, không mua hàng trôi nổi, không rõ nguồn gốc, xuất xứ; kiểm tra bao bì sản phẩm, thông tin nhà sản xuất, hạn sử dụng, số lô. Khi phát hiện các trường hợp có dấu hiệu quảng cáo sai sự thật, vi phạm pháp luật về quảng cáo hoặc kinh doanh thực phẩm cần kịp thời thông tin, phản ánh cho cơ quan chức năng để giải quyết theo quy định pháp luật.  Đối với các cá nhân nổi tiếng, có uy tín, ảnh hưởng trong xã hội và trên không gian mạng, Bộ Công an yêu cầu chấp hành nghiêm các quy định pháp luật khi tham gia quảng cáo; cẩn trọng và có trách nhiệm khi thực hiện các hợp đồng quảng bá, giới thiệu, công bố các sản phẩm do mình đại diện thương hiệu, tuyệt đối không được đưa ra các thông tin sai lệch, thổi phồng về tính năng, tác dụng của sản phẩm mà thiếu cơ sở, căn cứ khoa học và tài liệu chứng minh. Mọi hành vi vi phạm pháp luật đều được xác minh, điều tra triệt để, xử lý nghiêm theo quy định pháp luật.  DANH SÁCH CÁC SẢN PHẨM ĐƯỢC XÁC ĐỊNH LÀ HÀNG GIẢDANH SÁCH CÁC SẢN PHẨM ĐANG ĐƯỢC ĐIỀU TRA: Tại đây.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}