{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/vu-hoi-khan-ran-niem-kieu-hanh-cua-nguoi-phuong-nam-20250430063331195.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:25",
  "summary": "VTV.vn - Đây là một trong những điểm nhấn của chuỗi sự kiện “Sắc màu thành phố Bác”, sẽ diễn ra vào tối 30/4 tại đường đi bộ Nguyễn Huệ.",
  "content": "Chương trình quy tụ hơn 1.000 diễn viên, người mẫu, hoa hậu, những người nổi tiếng hoạt động trên lĩnh vực nghệ thuật và người dân TP Hồ Chí Minh.Chiếc khăn rằn từ lâu đã trở thành hình ảnh tiêu biểu cho tinh thần kiên cường, bất khuất của người dân vùng đất phương Nam. Đến hôm nay, khăn rằn vẫn hiện diện trong đời sống hiện đại như một niềm tự hào, một biểu trưng văn hóa giàu bản sắc và nhân văn, nối liền quá khứ oai hùng với hiện tại năng động, sáng tạo, thân thiện và nghĩa tình.  Các nghệ sĩ trong buổi tổng duyệt chương trình Vũ hội khăn rằn tối 29/4Vũ điệu khăn rằn được thực hiện với những giai điệu dân gian pha trộn cùng nhịp điệu hiện đại, tạo nên một không gian nghệ thuật vừa sâu sắc, vừa tươi mới. Bài hát chủ đề \"Vũ hội khăn rằn – Dáng hình quê hương\" do Quỳnh Xuân viết lời mới dựa trên điệu Lý bông dừa, được phối khí bởi NSƯT Võ Thanh Liêm, trình bày qua giọng ca sâu lắng của ca sĩ Bích Phượng.  Hiện tại có nhiều nhạc sĩ đang chuẩn bị nghiên cứu hòa âm, phối khí tác phẩm theo nhiều phong cách khác nhau, sẽ góp phần làm phong phú và tạo sự lan tỏa mạnh mẽ trong đời sống xã hội.  Tổng đạo diễn Nguyễn Tấn Kiệt chỉ đạo tổng duyệtTheo ông Nguyễn Tấn Kiệt, Tổng đạo diễn chuỗi sự kiện Sắc màu Thành phố Bác, Vũ hội khăn rằn không chỉ là một tác phẩm dân vũ, mà là một tâm thức văn hóa. \"Chúng tôi mong muốn đây sẽ trở thành màn trình diễn mang thông điệp đặc trưng về văn hóa Nam Bộ, được sử dụng trong các sự kiện văn hóa và giao lưu quốc tế\".  Vũ hội khăn rằn sẽ mở đầu các chương trình nghệ thuật, trình diễn thể thao, đờn ca tài tử, diễu hành tàu hoa đăng trên sông Sài Gòn và màn bắn pháo hoa nghệ thuật thật ấn tượng vào đêm 30/4/2025.          Các môn thể thao dưới nước trổ tài trong chuỗi sự kiện 'Sắc màu Thành phố Bác' VTV.vn - Các VĐV thuộc Trung tâm thể thao dưới nước TP Hồ Chí Minh sẽ mang tới cho khán giả những phần trình diễn ấn tượng, đẹp mắt từ 19h00-20h00 ngày 30/4/2025.     Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     4 quốc gia sẽ tạo nên đại tiệc 3D Mapping “Sắc màu thành phố Bác” VTV.vn - Khán giả sẽ được thưởng thức những màn trình diễn đỉnh cao do các đội nghệ thuật đến từ Pháp, Bỉ, Singapore và Việt Nam thực hiện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}