{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cac-moi-de-doa-hang-dau-doi-voi-he-thong-tai-chinh-my-20250427094851087.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:09",
  "summary": "VTV.vn - 73% số người được hỏi đã chỉ ra rủi ro thương mại toàn cầu là mối lo ngại hàng đầu, cao hơn gấp đôi so với con số được báo cáo vào tháng 11/2024.",
  "content": "Khảo sát mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) công bố mới đây cho thấy đứng đầu danh sách các nguy cơ tiềm ẩn đối với hệ thống tài chính Mỹ là các rủi ro gia tăng xung quanh thương mại toàn cầu; tình trạng bất ổn chính sách nói chung và tính bền vững của nợ công của Mỹ.Cuộc khảo sát định kỳ một năm hai lần của Fed về rủi ro tài chính này là cuộc khảo sát đầu tiên kể từ khi Tổng thống Donald Trump trở lại Nhà Trắng. Tác động từ chương trình nghị sự chính sách quyết liệt của ông là rõ ràng, đặc biệt là xung quanh vấn đề thuế quan.73% số người được hỏi đã chỉ ra rủi ro thương mại toàn cầu là mối lo ngại hàng đầu, cao hơn gấp đôi so với con số được báo cáo vào tháng 11/2024. 50% số người được hỏi coi bất ổn chính sách nói chung là mối quan tâm hàng đầu, cũng tăng so với cuộc khảo sát trước đó.Những người tham gia khảo sát cũng chỉ ra \"những thay đổi trong các ưu tiên chi tiêu của chính phủ và mức độ can dự quốc tế của Mỹ\" là yếu tố thúc đẩy sự bất ổn.Trụ sở Ngân hàng Dự trữ liên bang Mỹ (FED) ở Washington, DC. Ảnh: AFP/TTXVNCuộc khảo sát mới nhất cũng cho thấy sự chú ý tập trung nhiều hơn vào các vấn đề liên quan đến những biến động thị trường gần đây, với 27% số người được hỏi lo ngại về hoạt động của thị trường trái phiếu chính phủ, tăng so với mức 17% trong báo cáo trước. Việc nhà đầu tư nước ngoài thoái vốn khỏi các tài sản của Mỹ và giá trị của đồng USD cũng tăng lên trong danh sách các mối lo ngại.Fed cho biết phần lớn những người tham gia khảo sát là các học giả, nhà đầu tư và chuyên gia tài chính. Họ đã gửi câu trả lời trước ngày 2/4, thời điểm ông Trump công bố một loạt mức thuế quan sâu rộng đối với các quốc gia trên thế giới. Một tuần sau đó, ông Trump đã tạm hoãn áp dụng các mức thuế quan trong 90 ngày, mở đường cho các cuộc đàm phán về các thỏa thuận thương mại mới.Tuy nhiên, Fed cũng nhận thấy sự ổn định tương đối ở một loạt lĩnh vực. Fed cho biết giá bất động sản thương mại, một mối lo ngại kéo dài sau đại dịch COVID-19, đã có dấu hiệu ổn định. Hồi đầu tháng 4/2025, tình hình căng thẳng bao trùm thị trường do thanh khoản thấp ở cả thị trường cổ phiếu và trái phiếu chính phủ. Tuy nhiên, Fed đánh giá cả hai thị trường vẫn hoạt động một cách có trật tự.Fed cũng cảnh báo rằng ngay cả sau đợt bán tháo hồi tháng 4/2025, định giá tài sản vẫn ở mức tương đối cao và giá bất động sản nhà ở cũng đang ở mức cao.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}