{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/hai-thu-tuong-viet-nam-nhat-ban-thuong-thuc-ca-phe-tham-quan-bao-tang-lich-su-20250429090820932.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:26",
  "summary": "VTV.vn - Sáng 29/4, Thủ tướng Phạm Minh Chính và Phu nhân cùng Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân ăn sáng, thưởng thức cà phê Việt Nam và tham quan Bảo tàng Lịch sử Quốc gia.",
  "content": "Trong chương trình Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân thăm chính thức Việt Nam, sáng 29/4, Thủ tướng Phạm Minh Chính và Phu nhân cùng Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân ăn sáng, thưởng thức hương vị cà phê Việt Nam và tham quan Bảo tàng Lịch sử Quốc gia Việt Nam.Tại khuôn viên Bảo tàng Lịch sử Quốc gia Việt Nam, trong tiết trời dịu mát, ánh ban mai tươi sáng, Thủ tướng Phạm Minh Chính và Phu nhân mời Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân dùng các món ngon đặc trưng của Hà Nội và Việt Nam, cũng như thưởng thức hương vị cà phê Việt. Thủ tướng Phạm Minh Chính và Phu nhân giới thiệu tới Thủ tướng Ishiba Shigeru và Phu nhân về văn hóa ẩm thực Việt Nam.Sau khi dùng bữa sáng và thưởng thức cà phê, Thủ tướng Phạm Minh Chính và Phu nhân cùng Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân thăm Bảo tàng Lịch sử Quốc gia Việt Nam - nơi có kiến trúc độc đáo, lãng mạn kết hợp Đông - Tây, đang lưu giữ và bảo quản hơn 200 ngàn tư liệu và hiện vật lịch sử văn hóa Việt Nam, trải dài từ thời tiền sử đến nay, trong số đó, có khoảng 20 món hiện vật và tài liệu được công nhận là Bảo vật quốc gia.Thủ tướng Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru cùng ăn sáng, thưởng thức hương vị cà phê Việt Nam. (Ảnh: TTXVN)Hai Thủ tướng và hai Phu nhân đã ngược dòng lịch sử Việt Nam, từ thời tiền sử, cổ đại, đến các nền văn hóa Đông Sơn, Đồng Nai - Óc Eo, Sa Huỳnh... các triều đại phong kiến Việt Nam đến cận, hiện đại thông qua các hiện vật có tuổi đời hàng trăm năm, hàng ngàn, hàng vạn năm. Các hiện vật phản ánh cuộc sống, lao động, sản xuất, đấu tranh giữ nước, dựng nước của người Việt Nam như: răng vượn, răng người, hóa thạch xương các loài động vật; công cụ lao động bằng đá, gốm, đồng; đồ trang sức bằng đá, gốm, đồng, bạc; vũ khí các loại...Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân bày tỏ ngưỡng mộ về lịch sử dựng nước và giữ nước của dân tộc Việt Nam trải qua hàng ngàn năm lịch sử, đồng thời nhận thấy những nét văn hóa tương đồng trong văn hóa giữa hai dân tộc; cho rằng, đây là niềm tự hào, động lực quan trọng để Việt Nam tiếp tục phát triển lớn mạnh, với vị trí ngày càng cao trong khu vực và trên trường quốc tế.Thủ tướng Nhật Bản Ishiba Shigeru một lần nữa cảm ơn sự đón tiếp trọng thị, nồng ấm của các nhà lãnh đạo Việt Nam, Thủ tướng Phạm Minh Chính, Chính phủ và nhân dân Việt Nam dành cho đoàn; khẳng định Nhật Bản sẽ tiếp tục đồng hành cùng Việt Nam trong kỷ nguyên mới, hỗ trợ Việt Nam phát triển kinh tế - xã hội, xây dựng nền kinh tế độc lập tự chủ, thực hiện công nghiệp hóa, hiện đại hóa đất nước.   Thúc đẩy hợp tác Việt Nam - Nhật Bản về công nghệ cao, bán dẫn VTV.vn - Thủ tướng Nhật Bản nhấn mạnh, việc hai nước Việt Nam - Nhật Bản đẩy mạnh hợp tác công nghệ cao là rất quan trọng, góp phần mở ra kỷ nguyên mới trong hợp tác song phương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}