{
  "category": "cong-nghe",
  "url": "https://vtv.vn/chinh-tri/de-xuat-chap-nhan-rui-ro-trong-hoat-dong-khoa-hoc-cong-nghe-va-doi-moi-sang-tao-20250506095731678.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:42",
  "summary": "VTV.vn - Dự thảo Luật KH,CN&ĐMST giao quyền tự chủ cho tổ chức nghiên cứu, chấp nhận rủi ro trong nghiên cứu và đánh giá hiệu quả cuối cùng của nghiên cứu.",
  "content": "Miễn trừ trách nhiệm dân sự với thiệt hại trong nghiên cứu khoa họcSáng 6/5, Phó Thủ tướng Lê Thành Long đã trình bày trước Quốc hội tờ trình Dự án Luật Khoa học, Công nghệ và Đổi mới sáng tạo.Mục đích xây dựng dự án Luật Khoa học, Công nghệ và Đổi mới sáng tạo (KH,CN&ĐMST) nhằm tạo hành lang pháp lý để KH,CN&ĐSMT đóng góp vào nâng cao năng lực cạnh tranh quốc gia, góp phần phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, nâng cao chất lượng cuộc sống người dân và sự phát triển của nhân loại.Dự án Luật phải thể chế hóa đầy đủ, kịp thời đường lối, chủ trương của Đảng và chính sách, pháp luật của Nhà nước về KH,CN&ĐMST để phát triển KH,CN, ĐMST&CĐS quốc gia là đột phá quan trọng hàng đầu, là động lực chính để phát triển nhanh lực lượng sản xuất hiện đại, hoàn thiện quan hệ sản xuất, đổi mới phương thức quản trị quốc gia, phát triển kinh tế - xã hội, ngăn chặn nguy cơ tụt hậu, đưa đất nước phát triển bứt phá, giàu mạnh trong kỷ nguyên mới.Mở rộng phạm vi, đối tượng điều chỉnh của Luật sang khu vực ngoài công lập để thúc đẩy nghiên cứu khoa học, phát triển công nghệ và ĐMST. Chính thức hóa những cơ chế tháo gỡ điểm nghẽn trong Nghị quyết số 193/2025/QH15 để đưa thành quy định ổn định, lâu dài trong luật.Dự thảo Luật KH,CN&ĐMST gồm 8 chương và 83 điều (tăng 2 điều so với Luật KH&CN năm 2013 do bổ sung nội dung đổi mới sáng tạo (ĐMST).Dự thảo Luật giao quyền tự chủ cho tổ chức nghiên cứu, chấp nhận rủi ro trong nghiên cứu và đánh giá hiệu quả cuối cùng của nghiên cứu.Theo đó, cơ sở nghiên cứu được tự chủ, tự chịu trách nhiệm triển khai các hoạt động nghiên cứu, xây dựng bộ máy, chi tiêu theo cơ chế khoán chi. Nhà nước quản lý mục tiêu, quản lý đầu ra, quản lý kết quả và hiệu quả nghiên cứu, không quản lý cách làm. Sự thông thoáng này sẽ đẩy nhanh quá trình nghiên cứu. Thêm vào đó, nếu một dự án nghiên cứu không đạt được kết quả như kỳ vọng, tổ chức nghiên cứu sẽ không phải chịu trách nhiệm bồi thường như trước và được miễn trừ trách nhiệm dân sự đối với những thiệt hại phát sinh cho Nhà nước trong quá trình thực hiện nghiên cứu.Mặc dù, rủi ro được chấp nhận ở từng nhiệm vụ, từng dự án cụ thể nhưng hiệu quả hoạt động vẫn được đánh giá trên tổng thể của tổ chức đó và chương trình nghiên cứu. Những tổ chức hoạt động hiệu quả sẽ được ưu tiên cấp thêm kinh phí để tiếp tục phát triển. Ngược lại, những tổ chức hoạt động kém hiệu quả sẽ bị cắt giảm nguồn lực, thậm chí giải thể.Dự thảo Luật đã xây dựng chính sách cho phép cơ sở nghiên cứu được sở hữu và có quyền tự quyết đối với kết quả nghiên cứu, với tài sản hình thành từ nghiên cứu. Người làm nghiên cứu cũng được hưởng tối thiểu 30% kết quả thương mại hoá, được phép tham gia thành lập và điều hành doanh nghiệp.Doanh nghiệp là động lực chính thúc đẩy đổi mới sáng tạoThẩm tra dự án Luật, Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường (KH,CN&MT) của Quốc hội Lê Quang Huy cho biết, Ủy ban Khoa học, Công nghệ và Môi trường cơ bản thống nhất với quan điểm xây dựng Luật; đề nghị bám sát hơn nữa và thể chế hóa đầy đủ tinh thần của Nghị quyết số 57-NQ/TW; thể hiện rõ nét hơn vai trò của doanh nghiệp, khu vực kinh tế tư nhân, \"chủ thuyết\" phát triển trong lĩnh vực KH,CN&ĐMST.Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội Lê Quang HuyỦy ban KH,CN&MT tán thành với quy định chấp nhận rủi ro trong hoạt động KH,CN&ĐMST (Điều 9); cần bổ sung quy định để phân biệt với lỗi chủ quan hoặc vi phạm đạo đức nghiên cứu; bổ sung nguyên tắc nhằm giảm thiểu tối đa rủi ro, tránh lạm dụng. Nhất trí với sự cần thiết và cơ bản thống nhất với nội dung quy định về cơ chế thử nghiệm có kiểm soát (từ Điều 20 đến Điều 23) nhưng cần thiết kế mang tính nguyên tắc chung, bảo đảm tính thống nhất của hệ thống pháp luật.Ủy ban KH,CN&MT tán thành với quy định phân chia lợi nhuận từ thương mại hóa kết quả thực hiện nhiệm vụ KH,CN&ĐMST sử dụng ngân sách nhà nước (Điều 28) và đề nghị nghiên cứu chỉnh lý theo hướng cần xác định khung tỷ lệ phân chia cụ thể, khuyến khích cơ chế tự thoả thuận quy định trong hợp đồng và có thể dựa trên tỷ lệ vốn góp.Về thúc đẩy đổi mới sáng tạo trong doanh nghiệp và nền kinh tế (Chương IV), Ủy ban KH,CN&MT thấy rằng doanh nghiệp là động lực chính thúc đẩy ĐMST, cung cấp nguồn lực tài chính, nhân lực cho các hoạt động nghiên cứu và phát triển (R&D) và đưa sản phẩm, công nghệ mới ra thị trường, góp phần tăng trưởng kinh tế đất nước.Do đó, Ủy ban KH,CN&MT cơ bản tán thành các quy định này và đề nghị rà soát việc gắn kết đồng bộ, thống nhất với các quy định về đầu tư, tài chính, nguồn nhân lực, cơ sở hạ tầng hệ sinh thái và phát triển thị trường KH,CN&ĐMST để bảo đảm tính khả thi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}