{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/mau-cua-nguoi-dan-ong-tu-tiem-noc-ran-suot-20-nam-co-the-mo-ra-ky-nguyen-moi-cho-y-hoc-20250505220923929.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:10",
  "summary": "VTV.vn - Một người đàn ông đã liều mạng tự mình tiêm nọc rắn suốt gần 20 năm qua...",
  "content": "Một nghiên cứu mới tại Mỹ đang cho kết quả khả quan trong việc phát triển loại huyết thanh có thể vô hiệu hóa nọc độc của 19 loài rắn khác nhau, dựa trên kháng thể từ máu của một người đàn ông từng tự tiêm nọc rắn hàng trăm lần.Tim Friede, một người đam mê nghiên cứu rắn tại California (Mỹ), đã tự tiêm nọc của các loài rắn cực độc như rắn hổ mang, rắn mamba, rắn đuôi chuông... trong gần 18 năm. Hành động tưởng chừng điên rồ này cuối cùng lại thu hút sự chú ý của nhà miễn dịch học Jacob Glanville - Giám đốc điều hành công ty công nghệ sinh học Centivax.Ông Glanville cho biết Friede đã xây dựng được khả năng miễn dịch với nhiều loại độc tố thần kinh khác nhau và ghi chép tỉ mỉ suốt gần hai thập kỷ. Sau khi lấy mẫu máu của Friede, các nhà khoa học đã phân lập được hai loại kháng thể đặc biệt. Kết hợp với một loại thuốc nhỏ có tên Varespladib, nhóm nghiên cứu đã tạo ra một loại huyết thanh mới có khả năng vô hiệu hóa nọc độc của 19 loài rắn - ít nhất là trên chuột.Máu của Tim Friede - người đã tự tiêm nọc rắn suốt 20 năm có thể mở ra kỷ nguyên mới cho y học. (Ảnh: CNN)Trong thử nghiệm, loại \"cocktail\" này giúp chuột sống sót 100% trước nọc độc của 13 loài rắn, và bảo vệ một phần (từ 20% - 40%) với 6 loài còn lại. Dù chưa được thử nghiệm trên người, các chuyên gia nhận định phương pháp mới có thể giảm đáng kể tác dụng phụ so với huyết thanh truyền thống làm từ máu ngựa - vốn dễ gây phản ứng dị ứng.\"Đây là một cách tiếp cận sáng tạo và rất tiềm năng trong điều trị rắn cắn\", Tiến sĩ Steven Hall - chuyên gia dược học tại Đại học Lancaster (Anh) nhận định.Huyết thanh truyền thống hiện vẫn được sản xuất bằng cách lấy nọc rắn tiêm vào ngựa để kích thích cơ thể tạo kháng thể, sau đó thu lấy máu và chiết xuất. Tuy nhiên, phương pháp này tốn nhiều thời gian, nguy hiểm và dễ gây biến chứng.Nhà khoa học Mark Bellin và Hannah Hirou đang chuẩn bị thuốc giải độc nọc rắn trong quá trình nghiên cứu. (Ảnh: CNN)Tổ chức Y tế Thế giới (WHO) từng đưa rắn cắn vào danh sách các bệnh nhiệt đới bị lãng quên. Theo thống kê, mỗi ngày có khoảng 200 người chết vì rắn cắn, chủ yếu ở các nước đang phát triển.Tim Friede đã ngừng tự tiêm nọc rắn từ năm 2018 và hiện làm việc tại Centivax. Nhóm nghiên cứu cho biết đang tiếp tục phát triển huyết thanh chống lại nhóm rắn hổ lục (viperidae) - một trong hai họ rắn độc lớn nhất bên cạnh elapidae (rắn hổ mang, mamba...).Ngoài ra, nhóm cũng lên kế hoạch thử nghiệm huyết thanh mới trên chó tại Australia - nơi chỉ có loài rắn thuộc họ elapidae - như một bước chuẩn bị cho việc sử dụng lâm sàng trên người.        Liệu pháp miễn dịch kháng thể điều trị ung thư VTV.vn - Việc phát triển các loại thuốc trị liệu miễn dịch kháng thể để điều trị ung thư nhằm cung cấp các loại thuốc với chi phí thấp hơn cho bệnh nhân.     Thuốc kháng thể mới giúp bảo vệ trẻ sơ sinh VTV.vn - Bộ Y tế Canada mới đây đã phê duyệt 1 loạt thuốc kháng thể mới giúp bảo vệ trẻ sơ sinh tránh bị nhiễm bệnh nặng do loại virus hợp bào hô hấp (RSV) gây ra.     Trung Quốc khảo sát kháng thể COVID-19 của người dân Bắc Kinh VTV.vn - Chính quyền thủ đô Bắc Kinh của Trung Quốc đang lên kế hoạch xét nghiệm đại trà kháng thể trong huyết thanh của người dân.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}