{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/doanh-nghiep-chau-au-phai-tap-huan-ve-ai-cho-nhan-vien-2025021012302888.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:00",
  "summary": "VTV.vn - Doanh nghiệp châu Âu từ nay có nghĩa vụ tập huấn cho tất cả nhân viên những kiến thức cơ bản về trí tuệ nhân tạo, kể cả cho nhân lực lao động giản đơn.",
  "content": "Đạo luật Trí tuệ nhân tạo châu Âu có hiệu lực từ tuần vừa rồi, có những điều luật mà doanh nghiệp và người lao động phải quan tâm. Doanh nghiệp sản xuất và kinh doanh trong lãnh thổ Liên minh châu Âu nếu vi phạm Đạo luật Trí tuệ nhân tạo có thể bị phạt tối đa 35 triệu Euro.Doanh nghiệp châu Âu từ nay có nghĩa vụ tập huấn cho tất cả nhân viên những kiến thức cơ bản về trí tuệ nhân tạo, kể cả cho nhân lực lao động giản đơn.Tờ Kurier ra tại Áo viết rằng “các công ty phải đảm bảo rằng nhân viên của mình có thể sử dụng trí tuệ nhân tạo một cách thành thạo”. Tập huấn những nội dung nào, là tùy lĩnh vực hoạt động của mỗi doanh nghiệp, nhưng phải đảm bảo mọi nhân viên đều được hướng dẫn “kỹ năng, kiến thức và hiểu biết, để khi cần có thể sử dụng trí tuệ nhân tạo một cách chuyên nghiệp, đồng thời nhận thức được cơ hội cũng như rủi ro” từ công cụ mới mẻ này.Đạo luật châu Âu coi phổ cập trí tuệ nhân tạo không khác gì xóa mù chữ. Bất kể ai cũng phải được quyền biết chữ, còn tất nhiên là sau đó sử dụng nhiều ít ra sao tùy người. Tờ Le Soir của Bỉ viết: “Dĩ nhiên là một công nhân xây dựng sẽ không sử dụng trí tuệ nhân tạo nhiều như một luật sư, nhưng xoá mù trí tuệ nhân tạo giờ đây là bắt buộc đối với tất cả mọi người lao động trong Liên minh châu Âu”. Người lao động sẽ được hướng dẫn để có hiểu biết cơ bản: trí tuệ nhân tạo là cái gì, đã có thể làm được những gì liên quan đến mảng công việc của mình, nếu sử dụng thì phải lưu ý những gì, đặt câu hỏi cho máy sao cho không để lộ thông tin cá nhân và bí mật doanh nghiệp… hoặc ít nhất là biết cách nhờ máy làm giúp cái đơn xin nghỉ ốm hoặc đề xuất tăng lương. Bài báo viết: Doanh nghiệp phải làm như vậy để bảo đảm bình đẳng cho mọi nhân viên. “Nếu doanh nghiệp không tập huấn miễn phí cho tất cả mọi người, nguy cơ cao là chỉ những nhân viên có tiền mới đi học và tiếp cận được công cụ mới”.Tờ Diário de Notícias của Bồ Đào Nha phỏng vấn ông cựu Bộ trưởng phụ trách mảng số hoá và tin học hoá thủ tục hành chính. Ông nói rằng Đạo luật Trí tuệ nhân tạo sẽ nâng cao chất lượng nguồn nhân lực của các nước Liên minh châu Âu. “Trên hết, điều quan trọng là nếu chúng ta, với tư cách là nguồn nhân lực, không học cách làm việc với trí tuệ nhân tạo, thì chúng ta sẽ bị loại khỏi guồng máy kinh tế”.Theo một cuộc thăm dò vừa được công bố trong tuần qua, 13.000 doanh nghiệp châu Âu được hỏi đã ước tính, áp dụng trí tuệ nhân tạo trong năm ngoái đã giúp mỗi người lao động dư ra 5 tiếng mỗi tuần. Hoặc nói cách khác, doanh nghiệp có thêm từ mỗi nhân lực 5 tiếng lao động mà không phải tốn kém gì nhiều. Ông cựu Bộ trưởng Bồ Đào Nha đề xuất, “chúng ta phải cho học sinh từ cấp tiểu học trở lên làm quen dần với trí tuệ nhân tạo”, để thế hệ nhân lực tương lai không những nắm được kỹ năng làm việc nhóm giữa người với người, mà còn cả kỹ năng giao tiếp hiệu quả giữa người với máy, biết cách cùng với trí tuệ nhân tạo tranh luận và giải quyết vấn đề, nhằm tăng năng suất lao động.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}