{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chinh-sach-thue-quan-cua-ong-trump-phu-bong-den-len-ga-khong-lo-ca-phe-20250430080628527.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:08",
  "summary": "VTV.vn - Chính sách thuế quan của ông Trump có thể dẫn đến nguy cơ tâm lý người tiêu dùng Mỹ trở nên dè dặt hơn đối với các thương hiệu có giá cao.",
  "content": "Báo cáo này được xem là phép thử quan trọng đối với kế hoạch vực dậy công ty của Giám đốc điều hành (CEO) Brian Niccol, trong bối cảnh cuộc chiến thương mại dưới thời Tổng thống Donald Trump có nguy cơ phủ bóng lên nỗ lực của \"gã khổng lồ\" cà phê này.Hãng tin Bloomberg dẫn dự báo của các nhà phân tích phố Wall cho biết lợi nhuận trên mỗi cổ phiếu sau khi được điều chỉnh của Starbucks ở mức 0,49 USD/cổ phiếu trong quý II của tài khóa 2025, so với mức 0,68 USD/cổ phiếu trong cùng kỳ tài khóa trước. Doanh thu dự kiến đạt 8,8 tỷ USD, tương đương mức trong quý II tài khóa 2024.Tăng trưởng doanh số bán hàng tại các cửa hàng đã hoạt động trên một năm giảm 0,6% so với mức giảm 4% cùng kỳ tài khóa 2024.Ông Niccol, người chuyển từ chuỗi nhà hàng Chipotle sang Starbucks vào mùa Thu 2024, đã bắt tay vào kế hoạch vực dậy Starbucks sau giai đoạn hoạt động kém hiệu quả của \"gã khổng lồ\" cà phê này trong những năm gần đây, cả tại thị trường Mỹ và quốc tế. Kế hoạch bao gồm tăng tốc độ phục vụ, tinh giản thực đơn để tập trung vào các sản phẩm cà phê cốt lõi, đồng thời nỗ lực thu hút lại khách hàng tại Trung Quốc, một thị trường quốc tế ngày càng trở nên cạnh tranh khốc liệt.Trong báo cáo quý tài chính đầu tiên, công bố vào tháng 1/2025, Starbucks đã vượt qua mức kỳ vọng tương đối thấp của Phố Wall. Tuy nhiên, chỉ số quan trọng là tăng trưởng doanh số bán hàng tại các cửa hàng cũ đã giảm 4% trong kỳ, do lượng khách giảm 6% dù giá trị hóa đơn trung bình tăng 3%.Nhà phân tích Gregory Francfort của Guggenheim nhận xét môi trường kinh doanh chung của ngành nhà hàng đã gặp nhiều thách thức trong năm 2025 và Starbucks sẽ không tránh khỏi những vấn đề đó.Ông Francfort cho biết thêm sự cạnh tranh gay gắt đang diễn ra từ các chuỗi cà phê và trà, bao gồm chuỗi trà Trung Quốc Chagee vừa IPO tại Mỹ chưa đầy hai tuần trước, khả năng người tiêu dùng quay lưng với các thương hiệu Mỹ tại Trung Quốc, và áp lực vĩ mô lên người tiêu dùng từ cuộc chiến thương mại đều làm tăng thêm rủi ro giảm đối với doanh số so sánh ở phân khúc quốc tế.Nhà phân tích Andrew Charles của TD Cowen cũng chỉ ra \"sự suy giảm trên diện rộng trong cách nhìn nhận về các thương hiệu phương Tây\" là một yếu tố bất lợi cho Starbucks. Ông cũng lưu ý về nguy cơ tâm lý người tiêu dùng Mỹ trở nên dè dặt hơn đối với các thương hiệu có giá cao hơn như Starbucks trong bối cảnh lo ngại về suy thoái kinh tế tại Mỹ.Người Mỹ ngày càng \"thắt lưng buộc bụng\". (Ảnh minh họa: Getty Images)Trước đó, chuỗi cửa hàng cà phê Starbucks đã công bố kế hoạch sa thải hơn 1.000 nhân viên văn phòng và cắt giảm nhiều loại đồ uống phức tạp, ít được ưa chuộng nhằm cải thiện doanh số đang giảm sút.Starbucks cho biết, một số loại đồ uống Frappuccino, Royal English Breakfast Latte và White Hot Chocolate sẽ bị loại bỏ khỏi thực đơn vì không phổ biến, phức tạp trong chế biến hoặc tương tự các loại đồ uống khác. Đây là một phần trong kế hoạch giảm 30% thực đơn nhằm đơn giản hóa hoạt động. Nhiều nhà bán lẻ và nhà hàng khác cũng đang áp dụng chiến lược tương tự để giảm chi phí và tập trung vào các mặt hàng chủ lực.Doanh thu của Starbucks đã giảm bốn quý liên tiếp, mức giảm dài nhất trong nhiều năm, do giá cao, thời gian chờ đợi lâu và nhiều nhân viên phản đối chế độ lương bổng, phúc lợi và điều kiện làm việc. Việc tăng mạnh đơn hàng qua ứng dụng di động (hơn 30%) cũng gây áp lực lớn cho nhân viên trong giờ cao điểm.Bên cạnh việc thu hẹp thực đơn, Starbucks cho biết sẽ cắt giảm khoảng 1.100 việc làm trong bộ máy quản lý, bao gồm cả việc loại bỏ hàng trăm vị trí tuyển dụng chưa được lấp đầy. Ngoài ra, các lãnh đạo từ Phó Chủ tịch trở lên sẽ phải đến văn phòng tại Seattle hoặc Toronto ít nhất ba lần một tuần.Tân Giám đốc điều hành Starbucks, Brian Niccol, người được bổ nhiệm từ công ty thực phẩm Chipotle vào tháng 8/2024, đang thực hiện kế hoạch cải tổ tham vọng cho chuỗi cửa hàng cà phê này. Ông cho rằng, việc tập trung quá nhiều vào đơn hàng di động đã \"làm mất đi linh hồn\" của thương hiệu. Vì vậy, ông hướng đến việc khôi phục hình ảnh \"quán cà phê cộng đồng\" truyền thống với không gian thoải mái, thay vì chỉ chú trọng tốc độ phục vụ.Ông Niccol cũng đã khôi phục các hoạt động truyền thống như cho nhân viên vẽ tranh lên ly và đặt những quầy tự phục vụ sữa, đường.   Người Mỹ 'thắt lưng buộc bụng' do thuế quan VTV.vn - Trước nguy cơ giá quần áo tăng do thuế nhập khẩu, người tiêu dùng Mỹ đang đổ xô đến các cửa hàng đồ cũ nhằm tiết kiệm và hướng đến xu hướng tiêu dùng bền vững. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}