{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-18-ong-nhan-oa-vo-doc-noi-long-voi-bo-20250418220830057.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:43",
  "summary": "VTV.vn - Sau những dồn nén, cuối cùng ông Nhân cũng quyết định nói tất cả mọi việc với bố mình. Lần đầu tiên ông thể hiện sự yếu đuối tột cùng trước mặt bố.",
  "content": "'Bây giờ đuổi đi hết thì bao giờ mới về?'Mẹ ông Nhân nói.Sau cú sốc bị lừa dối, bố ông Nhân tỉnh dậy với nỗi thất vọng tràn trề. Ông không muốn nhìn mặt ông Nhân nữa. Câu đầu tiên ông nói là: \"Đi hết đi!\".Cả ông Nhân lẫn ông Đức và Nguyên đều im lặng không nói gì. Cả hai đều hiểu bây giờ họ chẳng thể nói được gì khi mọi việc đã vỡ lở hết. Đúng lúc này, mẹ ông Nhân - người phụ nữ mà lâu nay trí nhớ dường như chỉ lãng đãng trong những năm tháng cũ - đi qua. Bà buông câu rằng bây giờ mà đuổi đi thì bao giờ mới về? Câu nói này dường như không phải của một người đã mất khái niệm về hiện tại.Nhưng bố ông Nhân vẫn giận. Ông quay lưng đi và không muốn nhìn thất bất cứ ai lúc này.Khi ông Nhân và Nguyên đi ra khỏi phòng, cả hai thấy bà Tình - vợ ông Đức - đang tần ngần đứng ở sân. Bà bối rối khi thấy ông Nhân nhìn mình. Mọi chuyện ra cơ sự như thế này là điều bà Tình không ngờ đến. Bà không nghĩ hành động của mình đã bức bố chồng mình ra cớ sự như thế.Ông Nhân giận lắm, giận đến mức không muốn nói một tiếng nào với người em dâu. Ông vốn không có mưu đồ trở về nhà tranh giành tài sản...      Tuy nhiên, sau một lúc nằm nghỉ, bố ông Nhân chống gậy bước ra khỏi phòng. Có lẽ ông không muốn giữ mọi thứ trong lòng mà không chuyện trò với con trai mình, rồi bố con lỡ dở không nhìn nhau suốt 30 năm như trước nữa.Sau khi thắp hương xong, ông hỏi con trai mình có thấy hổ thẹn trong lòng không?Rồi ông đau đớn nói: \"Nhận cháu thiên hạ là cháu mình... Tôi xấu hổ quá!\".Ông Nhân cúi gằm mặt không dám nhìn bố mình, ông nói vạn bất đắc dĩ ông mới phải làm việc này. Tất cả chỉ vì ông thấy bố mẹ quá mong mỏi muốn gặp mặt cháu nội nên ông đã nhờ Nguyên. Ông chỉ mong bố mẹ mình được vui, được an lòng.Ông Nhân bật khóc, dốc hết nỗi thống khổ với bố...         \"Ra tù, con lập tức đi tìm mẹ con nó luôn\" - ông Nhân giãi bày với bố - \"Lúc tìm được thì cô ấy đã có một gia đình mới rồi bố ạ\".\"Cháu nội của bố tên là Hậu, năm nay nó 30 tuổi rồi\" - ông Nhân nói tiếp - \"Nó đàng hoàng, khoẻ mạnh, có học thức lắm bố ạ. Nhìn thấy cháu con chỉ muốn lao ra ôm ghì lấy nó. Nhưng nghĩ lại mình có xứng đáng làm bố nó không?\".\"Bản thân con thì là thằng tù tội, thân cô thế cô, chưa nuôi nổi mẹ con nó một ngày nào nên chỉ dám đứng từ xa nhìn vào tổ ấm của người ra\" - ông Nhân nói với sự đau đớn tột cùng, những ấm ức để lâu trong lòng nay như vỡ oà - \"Cho nên bây giờ Hậu nó vẫn chưa biết nó có một người cha như con. Mà con vẫn chưa được một lần xưng tiếng bố, bố ạ\".Bố ông Nhân đau khổ nhìn con trai giờ đây tóc đã bạc, nước mắt rơi bày tỏ lòng mình.\"Cái giá mà con phải trả không phải những ngày tháng ở trong tù, mà cái giá của con phải trả là đối diện với gia đình, vợ con mà không dám nhận. Bố có biết nó đau đớn đến mức nào không bố?\".         Ông Nhân gục mặt vào hai bàn tay khóc nấc. Ông nói ông không muốn lừa dối bố. Nguyên sau đó cũng đã xin lỗi bố ông Nhân. Nhưng nói thêm rằng những ngày sống ở quê khiến anh ao ước mình cũng có một người ông nội như bố ông Nhân. Nguyên sẽ rất yêu quý ông.Nghe con trai và cậu cháu đích tôn giả tỏ bầy, bố ông Nhân đã đưa cả hai đến chỗ ông đã chặt con dao vào thân cây tuyên bố từ con năm nào. Ông quyết định rút con dao đã cắm ở đó hơn 30 năm qua. Hành động của bố ông Nhân gián tiếp nói lên rằng mọi khúc mắc giữa hai cha con giờ đây đã được hoá giải rồi.      Ông Đức thú nhận bí mật được giấu kín trong 30 năm...Thấy bố rút con dao ra khỏi thân cây, ông Đức - người đã ngồi cùng vợ ở sân và nghe hết câu chuyện - đã đi đến. Ông Đức nói sự thật là 30 năm trước, người lấy chiếc lư hương của tổ tiên mang đi bán không phải ông Nhân mà chính là ông. Vì thế, lẽ ra con dao chặt vào thân cây năm ấy phải là dành cho ông.Những hiểu lầm giờ đây đã được tháo gỡ giữa những thành viên trong gia đình ông Nhân. Bà Tình, vợ ông Đức, ngỡ ngàng khi chứng kiến toàn bộ câu chuyện.Tập 19 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h ngày 24/4 trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 17: Bố ông Nhân ngã quỵ phát hiện con trai nói dối và cháu đích tôn giả VTV.vn - Em dâu ông Nhân bất chấp mọi thủ đoạn phải vạch trần được sự thật của ông và Nguyên. Bà ta đã thành công với kết thúc là giáng một cú trời giáng vào bố chồng mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}