{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cang-thang-an-do-pakistan-leo-thang-de-doa-on-dinh-khu-vuc-20250505221646899.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:21",
  "summary": "VTV.vn - Các vụ thử tên lửa và động thái cứng rắn từ hai phía khiến căng thẳng giữa Ấn Độ và Pakistan gia tăng, kéo theo những lo ngại về an ninh khu vực.",
  "content": "Căng thẳng giữa Ấn Độ và Pakistan đang có dấu hiệu leo thang nghiêm trọng sau vụ tấn công khủng bố tại khu vực Pahalgam (Ấn Độ) khiến 26 người thiệt mạng hôm 22/4. Phản ứng trước vụ việc, Thủ tướng Ấn Độ Narendra Modi đã tuyên bố trao quyền cho quân đội được tự do triển khai các biện pháp đáp trả.Chỉ trong vòng ba ngày qua, Pakistan đã tiến hành hai vụ phóng thử tên lửa đất đối đất. Quân đội nước này xác nhận vụ phóng gần nhất sử dụng tên lửa có tầm bắn 120 km. Động thái trên làm gia tăng căng thẳng an ninh trong khu vực Nam Á, buộc một số hãng hàng không quốc tế như Air France (Pháp) và Lufthansa (Đức) phải điều chỉnh hành trình, tránh bay qua không phận Pakistan.Trực thăng của quân đội Ấn Độ trên bầu trời ở Srinagar, Kashmir do Ấn Độ kiểm soát, ngày 5/5/2025. (Ảnh: AP)Hội đồng Bảo an Liên hợp quốc dự kiến sẽ nhóm họp khẩn cấp vào rạng sáng 6/5 (giờ Việt Nam) để thảo luận về tình hình căng thẳng giữa hai quốc gia có vũ khí hạt nhân này.Không chỉ gây lo ngại về an ninh khu vực, căng thẳng Ấn Độ - Pakistan cũng đang tác động tiêu cực đến kinh tế Pakistan. Theo báo cáo ngày 5/5 của cơ quan xếp hạng tín nhiệm toàn cầu Moody’s, tình trạng căng thẳng kéo dài sẽ khiến Pakistan gặp khó khăn hơn trong việc tiếp cận nguồn tài chính quốc tế và gia tăng áp lực lên dự trữ ngoại hối - vốn đang ở mức thấp và không đủ để đáp ứng nhu cầu trả nợ trong những năm tới.(Ảnh: AP)Trong khi đó, nền kinh tế Ấn Độ được đánh giá là đang ở trạng thái ổn định nhờ tăng trưởng vừa phải, đầu tư công mạnh và tiêu dùng nội địa bền vững. Mặc dù vậy, Moody’s cũng cảnh báo rằng nếu căng thẳng kéo dài, chi tiêu quốc phòng tăng cao có thể ảnh hưởng đến khả năng củng cố tài chính của Ấn Độ.Cơ quan này cũng nhận định, trong lịch sử quan hệ hậu độc lập giữa hai quốc gia Nam Á, các đợt căng thẳng như hiện tại vẫn thường xảy ra định kỳ nhưng khó dẫn đến một cuộc xung đột quân sự toàn diện trên diện rộng.Ấn Độ đã hạ cấp mạnh mẽ quan hệ ngoại giao với Pakistan sau vụ tấn công tại bang Jammu & Kashmir, được cho là yếu tố khởi nguồn cho vòng căng thẳng mới nhất giữa hai nước.        Căng thẳng gia tăng, Ấn Độ - Pakistan liên tục 'tung đòn' trả đũa VTV.vn - Tình hình giữa Ấn Độ và Pakistan tiếp tục leo thang sau vụ tấn công ở Kashmir khiến 26 người thiệt mạng.     Ấn Độ diễn tập quân sự giữa lúc căng thẳng leo thang với Pakistan VTV.vn - Không quân Ấn Độ hôm 2/5 đã tiến hành cuộc tập trận quy mô lớn tại bang Uttar Pradesh, phô diễn năng lực sẵn sàng chiến đấu và phản ứng nhanh trong tình huống khẩn cấp.     Ấn Độ đóng cửa không phận với các hãng hàng không Pakistan VTV.vn - Ấn Độ đã hạn chế không phận của mình đối với tất cả các máy bay Pakistan từ ngày 30/4 đến ngày 23/5/2025, do căng thẳng gia tăng sau vụ tấn công khủng bố ở Kashmir.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}