{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/de-xuat-thu-phi-cao-toc-ben-luc-long-thanh-2000-dong-km-20250506202620284.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:56",
  "summary": "VTV.vn - Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) vừa báo cáo gửi Bộ Xây dựng đề xuất phương án thu phí sử dụng đường cao tốc Bến Lức - Long Thành.",
  "content": "Cụ thể, VEC đã báo cáo Bộ Xây dựng đề xuất phương án thu phí trước đối với 30km vừa đưa vào khai thác, với mức giá 2.000 đồng/km/CPU (đơn vị xe con quy đổi).Theo VEC, cao tốc Bến Lức - Long Thành dài gần 58km, là tuyến kết nối trọng điểm giữa vùng Đông Nam Bộ và Tây Nam Bộ, đồng thời đóng vai trò chiến lược trong việc kết nối đến Cảng hàng không quốc tế Long Thành, các khu công nghiệp và cảng biển lớn.Dự án được triển khai với tổng mức đầu tư lớn, sử dụng vốn vay ODA từ JICA, ADB và vốn đối ứng trong nước. Trong quá trình thi công, dự án gặp nhiều khó khăn về mặt bằng, kỹ thuật và nguồn vốn. Tuy nhiên, đến nay các đoạn tuyến đã cơ bản hoàn thành.Cụ thể, từ tháng 2/2025, đoạn Km0 - Km 3+420 và Km 50+530 - Km 57+581 đã đưa vào khai thác tạm; tiếp đó, đoạn Km 3+420 - Km 21+850 được vận hành vào tháng 4/2025. Toàn tuyến dự kiến hoàn thành vào năm 2026.VEC khẳng định việc sớm tổ chức thu phí là yêu cầu cấp thiết nhằm đảm bảo hiệu quả đầu tư, vận hành ổn định và duy trì an toàn tài chính. Đây cũng là nguồn thu chính và duy nhất để VEC thực hiện nghĩa vụ trả nợ gốc, lãi vay ODA và duy trì hoạt động vận hành các tuyến cao tốc khác mà đơn vị đang quản lý.Mức giá 2.000 đồng/km/CPU được VEC cho là phù hợp với phương án tài chính đã được Bộ GTVT (nay là Bộ Xây dựng) phê duyệt, đồng thời đảm bảo hài hòa giữa khả năng chi trả của người dân và yêu cầu tài chính của doanh nghiệp. Chu kỳ điều chỉnh giá được đề xuất là 3 năm/lần, mỗi lần tăng 12%.VEC cho biết việc phân loại phương tiện chịu phí sẽ căn cứ theo Nghị định 130/2024. Thời điểm thu phí chính thức sẽ được thông báo công khai theo đúng quy định tại Thông tư 34/2024 của Bộ GTVT về hoạt động trạm thu phí đường bộ.   Phó Thủ tướng Hồ Đức Phớc kiểm tra, đôn đốc tiến độ dự án cao tốc Bến Lức - Long Thành, Biên Hòa - Vũng Tàu VTV.vn - Ngày 14/3, tại Đồng Nai, Phó Thủ tướng Hồ Đức Phớc làm việc với các địa phương, doanh nghiệp về tình hình thực hiện Dự án đường cao tốc Bến Lức - Long Thành và Biên Hòa - Vũng Tàu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}