{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/viet-nam-cam-ket-tuan-thu-nghia-vu-wto-2025032814590119.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:32",
  "summary": "VTV.vn - Việt Nam luôn coi trọng minh bạch hóa các biện pháp kỹ thuật và phối hợp cùng cộng đồng quốc tế tháo gỡ các rào cản không cần thiết trong thương mại.",
  "content": "Việt Nam cam kết tuân thủ đầy đủ các nghĩa vụ trong WTO cũng như luôn coi trọng việc minh bạch hóa các biện pháp kỹ thuật và phối hợp quốc tế trong việc tháo gỡ các rào cản thương mại. Đây là khẳng định của đại diện Phái đoàn thường trực Việt Nam khi tham dự phiên họp định kỳ tại trụ sở WTO ở Thành phố Geneva của Thụy Sỹ của Tổ chức Thương mại Thế giới (WTO) về hàng rào kỹ thuật trong thương mại.Việt Nam đã theo dõi tất cả các quan ngại thương mại được nêu tại phiên họp, trong đó đặc biệt chú trọng đến những quy định điều chỉnh các sản phẩm xuất khẩu chủ lực và tiềm năng của Việt Nam. Ngoài ra, đoàn cũng lắng nghe các nước thành viên chia sẻ kinh nghiệm về khả năng truy xuất nguồn gốc đối với thực phẩm, các tiêu chuẩn về khử carbon, hợp tác pháp lý giữa các quốc gia trong lĩnh vực đóng gói thực phẩm và các quy định liên quan đến thiết bị y tế trong các phiên họp chuyên đề. Kể từ khi gia nhập WTO vào năm 2007, Việt Nam đã nghiêm túc triển khai Hiệp định rào cản kỹ thuật trong thương mại trong khuôn khổ luật pháp quốc gia.Tham dự phiên họp tháng 3 này, Đoàn Việt Nam đã có những đóng góp tích cực như cung cấp đầu mối thông tin và giải đáp các thắc mắc kỹ thuật, đồng thời phát huy vai trò hỗ trợ các cơ quan quản lý và doanh nghiệp Việt Nam trong việc dễ dàng tiếp cận thông tin cập nhật về quy định kỹ thuật của các nước thành viên WTO, qua đó nâng cao khả năng tuân thủ và cạnh tranh trên thị trường quốc tế.Những hoạt động và cam kết nêu trên thể hiện rõ vai trò của Việt Nam là một thành viên có trách nhiệm, chủ động đóng góp vào sự minh bạch và hiệu quả của hệ thống thương mại đa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}