{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tang-toc-giai-ngan-von-dau-tu-cong-20250503104821943.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:09",
  "summary": "VTV.vn - Hết tháng 4, cả nước ước giải ngân vốn đầu tư công được hơn 128.000 tỷ đồng, đạt 15,56% kế hoạch. Giải ngân vốn đầu tư công là lực đẩy quan trọng để tăng trưởng kinh tế.",
  "content": "Để hiện thực hóa mục tiêu tăng trưởng 8% trở lên trong năm nay và 2 con số vào những năm tiếp theo, giải ngân vốn đầu tư công được coi là một lực đẩy quan trọng.Kết thúc tháng 4, cả nước ước giải ngân vốn đầu tư công được hơn 128.000 tỷ đồng, đạt 15,56% kế hoạch Thủ tướng Chính phủ giao. Như vậy, so với tỷ lệ giải ngân trong 3 tháng đầu năm, tiến độ giải ngân trong tháng 4 đã bắt đầu có sự tăng tốc, bắt kịp tiến độ so với cùng kỳ năm trước.  Trong tháng 4 vừa rồi, 80 công trình, dự án trọng điểm đã đồng loạt được khởi công và khánh thành tại 34 tỉnh, thành phố trên cả nước.\"Không khí đặc biệt, thời điểm đặc biệt và nỗ lực đặc biệt của cả hệ thống chính trị để có được thành quả đặc biệt này\". Đây cũng là lần đầu tiên chúng ta có một lễ khởi công đồng loạt với quy mô lớn.  Theo tổng hợp từ báo cáo của các bộ, ngành và địa phương, tổng vốn đầu tư của 80 công trình, dự án này khoảng 445.000 tỷ đồng. Thực hiện chủ trương của Đảng, thời gian qua, Chính phủ và các bộ, ngành, địa phương đã quyết liệt chỉ đạo, tập trung các nguồn lực, tháo gỡ mọi nút thắt, hóa giải mọi khó khăn, điểm nghẽn để hoàn thành sớm các dự án trọng điểm ngay trong năm nay như: Cơ bản hoàn thành Cảng hàng không quốc tế Long Thành giai đoạn I; Nhà ga T3 Nội Bài; hoàn thành, đưa vào khai thác trên 3.000km đường bộ cao tốc. Đây là những công trình mang tính chất \"xoay chuyển tình thế, thay đổi trạng thái\" hạ tầng chiến lược của đất nước.  Thi công xuyên ngày nghỉ lễ  Để đưa các dự án về đích sớm nhất với chất lượng cao, trên nhiều công trường các cán bộ, kỹ sư và công nhân tiếp tục bám trụ thi công xuyên những ngày nghỉ lễ 30/4.Ngay tại thời điểm này, vẫn có hàng nghìn cán bộ, kỹ sư và công nhân tiếp tục bám trụ thi công xuyên những ngày nghỉ lễ 30/4. Tất cả cùng chung một mục tiêu: Đưa dự án về đích sớm nhất với chất lượng cao nhất. Dự án được khai thác sớm ngày nào không chỉ người dân được hưởng lợi mà còn đóng góp vào tăng trưởng chung của đất nước.  11 mũi thi công, hơn 600 kỹ sư, công nhân thuộc dự án mở rộng đường bộ cao tốc Bắc Nam đoạn Cao Bồ - Mai Sơn vẫn đang thi công xuyên ngày nghỉ lễ. Các đơn vị thi công tại dự án này đang phấn đấu hoàn thành trước kế hoạch từ 6 tháng đến 1 năm.  \"Chúng tôi tập trung phấn đấu, để hoàn thành công việc trong những ngày lễ này chúng tôi không nghỉ, triển khai 24/24\", anh Phùng Đình Thành, Kỹ sư, Dự án mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn cho hay.  Hiện cả nước đang đồng loạt thi công hơn 1.700km đường bộ cao tốc trên khắp 3 miền: Bắc - Trung và Nam. Giờ đang là mùa khô, nhiều dự án đang dồn sức, tăng tốc cho hạng mục nền mặt đường.  Ông Hoàng Thanh Bình - Giám đốc điều hành, Dự án mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn cho hay: \"Ngày công được hưởng bình thường, chế độ theo đãi ngộ là 200%. Những ngày lễ, tết doanh nghiệp cũng đã bố trí tiền ăn, tiền thưởng cho anh em\".  \"Doanh nghiệp dự án bổ sung tạm ứng cho các nhà thầu ứng trước kinh phí thêm 10% nữa để các nhà thầu có thêm nguồn lực để triển khai\", ông Nguyễn Đức Tuấn - Phó Tổng giám đốc Công ty Cao tốc Đồng Đăng - Trà Lĩnh chia sẻ.  Những vướng mắc về mặt bằng, mỏ vật liệu ở nhiều dự án giao thông đang dần được tháo gỡ. Đây chính là điều kiện để các dự án tăng sức, dồn lực đẩy nhanh tiến độ theo mục tiêu của Chính phủ.  Thi công xuyên các ngày nghỉ, lễ tết giờ không còn là điều bất thường ở các công trình dự án giao thông. Tình thần \"Thi công 3 ca 4 kíp\" đã được lan tỏa đến từng cán bộ, kỹ sư và người lao động trên công trường. Nếu tiến độ ở các phần việc được đẩy mạnh thì ngay trong năm, mục tiêu không chỉ dừng lại ở 3.000km đường bộ cao tốc mà có thể sẽ lên tới 3.300km đường bộ cao tốc. Vượt 10% so với kế hoạch.  Ngay trong kỳ nghỉ lễ 30/4, dự án đường bộ cao tốc Bắc Nam sẽ đưa thêm 5 đoạn dự án vào khai thác. Trong cuối năm nay, toàn bộ dự án đường bộ cao tốc Bắc Nam phía Đông sẽ được nối liền từ Lạng Sơn đến Cà Mau. Việc sớm hoàn thiện hạ tầng giao thông không chỉ tạo động lực cho nhiều ngành, lĩnh vực phát triển mà còn góp phần mục tiêu tăng trưởng từ 8% trở lên ngay trong năm nay.  Tháo gỡ vướng mắc thể chế thúc đẩy đầu tư công  Tháo gỡ vướng mắc, điểm nghẽn để thúc đẩy đầu tư công. Đây không chỉ giải quyết điểm nghẽn đối với tăng trưởng kinh tế của nhiều địa phương mà còn tạo liên kết giữa các vùng.Năm nay cả nước sẽ dành khoảng 80% vốn đầu tư công cho hạ tầng điện và giao thông. Đây không chỉ giải quyết điểm nghẽn đối với tăng trưởng kinh tế của nhiều địa phương mà còn tạo liên kết giữa các vùng. Riêng năm 2025 sẽ có 19 dự án giao thông mới được khởi công. Số lượng dự án và lượng vốn là rất lớn. Đại diện Bộ Tài chính cho biết, hiện nay về cơ bản đã không còn vướng mắc về thể chế, việc quan trọng là sự quyết liệt và linh hoạt của các đơn vị thực thi.  Ông Trần Quốc Phương - Thứ trưởng Bộ Tài chính cho biết: \"Luật Đấu thầu hiện nay sửa đến mức không còn biết phải sửa gì. Tiếp thu ý kiến Thủ tướng, 1 điều khoản cuối cùng bổ sung vào Luật Đấu thầu lần này là. Việc lựa chọn hình thức đấu thầu từ chỉ định thầu cho đến đấu thầu là giao thẩm quyền cho chủ đầu tư quyết định và tự chịu trách nhiệm\".  Vốn cho đường sắt Lào Cai - Hà Nội - Hải Phòng Bên cạnh tháo gỡ vướng mắc thể chế, với các dự án trọng điểm quốc gia, nhiều cơ chế đặc thù đã được triển khai. Ví dụ, vào tháng 2 năm nay, Nghị quyết 187 được Quốc hội ban hành đã thông qua 18 cơ chế chính sách đặc thù cho dự án đường sắt Lào Cai - Hà Nội - Hải Phòng. Điển hình như là địa phương được ứng trước vốn để làm dự án, phê duyệt dự án mà không cần điều chỉnh quy hoạch liên quan, hay áp dụng hình thức chỉ định thầu. Đặc biệt cơ chế vốn được xem là một trong những điều kiện quan trọng để dự án có thể sớm triển khai.  Khu đất rộng 8ha sẽ là một trong các khu tái định cư được TP Hải Phòng chuẩn bị cho dự án. Tổng kinh phí bồi thường giải phóng mặt bằng gần 5.900 tỷ đồng. Thành phố cũng chủ động bỏ thêm 5.100 tỷ đồng nữa để xây một nhánh đường sắt kết nối từ tuyến chính đến khu cảng Nam Đồ Sơn. Như vậy, gần 11.000 tỷ đồng được địa phương này đề xuất góp vào dự án đường sắt Lào Cai - Hà Nội - Hải Phòng.  Dự án đường sắt Lào Cai - Hà Nội - Hải Phòng có tổng mức đầu tư gần 8,4 tỷ USD được kỳ vọng sẽ thúc đẩy phát triển kinh tế liên vùng và quốc tế khi dự án được hoàn thành.Ông Nguyễn Đức Thọ - Phó Chủ tịch Ủy ban nhân dân TP Hải Phòng cho biết: \"Trên tinh thần đó chúng tôi đã họp ban chỉ đạo và phân công nhiệm vụ cụ thể cho các địa phương, các thành phần và hiện nay chúng tôi đã đi thực địa và thực hiện tổ chức triển khai dự án giải phóng mặt bằng cũng như xây dựng tái định cư\".  Khu cảng nước sâu Lạch Huyện của Hải Phòng sẽ là điểm cuối mà tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng chạy tới. Tổng chiều dài qua TP Hải Phòng khoảng 66km.  Dự án có tổng mức đầu tư gần 8,4 tỷ USD, tương đương hơn 203.000 tỷ đồng, dùng vốn ngân sách Nhà nước huy động từ các nguồn ngân sách Trung ương, ngân sách địa phương, trái phiếu Chính phủ, các nguồn vốn hợp pháp khác và có thể sử dụng cả nguồn vốn vay có lãi suất hợp lý.  Ông Nguyễn Khánh Tùng - Phó Giám đốc Ban quản lý dự án đường sắt, Bộ Xây dựng cho biết: \"Hiện tại chúng tôi cũng đang phối hợp với các cục vụ của Bộ Xây dựng chuẩn bị các điều kiện để báo cáo Bộ Tài chính, phối hợp với các cơ quan làm việc với các nhà tài trợ phía cơ quan hữu quan để tìm kiếm các nguồn vốn để thực hiện dự án\".  Việc đầu tư dự án được kỳ vọng tạo tiền đề, động lực phát triển đất nước trong kỷ nguyên mới, nâng cao năng lực cạnh tranh quốc gia; đáp ứng nhu cầu vận tải, mở ra không gian phát triển kinh tế mới.  Đầu tư công không phải là \"ngân sách trên giấy\". Mỗi đồng vốn giải ngân đúng lúc, đúng chỗ là một sự bảo đảm cho tiến độ của các công trình, một sự phục hồi cho doanh nghiệp, và một cơ hội sống còn cho những cộng đồng đang chờ đợi hạ tầng mới, bệnh viện mới, trường học mới. Giải ngân vốn đầu tư công còn là câu chuyện về trách nhiệm, niềm tin và sự phát triển bền vững của cả đất nước. Đã đến lúc từng mắt xích trong bộ máy phải chuyển động mạnh mẽ hơn bao giờ hết, đưa nền kinh tế Việt Nam vững vàng bước vào giai đoạn mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}