{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-phat-trien-can-tho-thanh-do-thi-thong-minh-giau-dep-20250426222953082.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:37",
  "summary": "VTV.vn - Chủ tịch Quốc hội tin tưởng Đảng bộ, chính quyền và nhân dân thành phố Cần Thơ sẽ tiếp tục đồng lòng, hiệp lực, biến khó khăn thành động lực, biến thách thức thành cơ hội.",
  "content": "Tối 26/4, tại Công viên Sông Hậu (thành phố Cần Thơ), Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam thành phố Cần Thơ tổ chức Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Chủ tịch Quốc hội Trần Thanh Mẫn dự và phát biểu tại Lễ kỷ niệm.Cùng dự có: Nguyên Thủ tướng Chính phủ Nguyễn Tấn Dũng, nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Phó Thủ tướng Chính phủ Mai Văn Chính; các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, các Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng lao động, lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương và địa phương, các đồng chí lãnh đạo, nguyên lãnh đạo thành phố Cần Thơ qua các thời kỳ. Mới mẻ trong cách nghĩ, sáng tạo trong cách làm Phát biểu tại buổi lễ, Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ: Những ngày này cách đây 50 năm, dưới sự lãnh đạo sáng suốt của Đảng, sự chỉ đạo trực tiếp của Trung ương Cục miền Nam, Khu ủy Tây Nam bộ, của Quân khu 9, quân và dân Cần Thơ đã đồng loạt tiến công và nổi dậy, giành chính quyền vào đúng ngày 30/4/1975, góp phần quan trọng vào Đại thắng mùa Xuân năm 1975, giải phóng hoàn toàn miền Nam, thống nhất đất nước; kết thúc vẻ vang cuộc kháng chiến lâu dài, gian khổ và vĩ đại nhất trong lịch sử chống ngoại xâm của dân tộc ta; thu non sông về một mối, Bắc - Nam sum họp một nhà, đất nước trọn niềm vui, bước vào kỷ nguyên độc lập, thống nhất, hòa bình và phát triển.Sau ngày đất nước thống nhất, Cần Thơ cũng như nhiều địa phương trong khu vực miền Tây Nam bộ, đối mặt với muôn vàn khó khăn, thiếu thốn, nhưng Đảng bộ, chính quyền và nhân dân Cần Thơ đã tiếp tục chung sức, đồng lòng, vượt khó đi lên, có quyết sách, giải pháp phù hợp, đáp ứng kịp thời yêu cầu thực tiễn.Đặc biệt, sau hơn 20 năm trực thuộc Trung ương, Cần Thơ đã có những chuyển biến tích cực; thành phố đã và đang là điểm đến hấp dẫn đối với nhiều du khách, các nhà đầu tư trong và ngoài nước.Tốc độ tăng trưởng kinh tế của thành phố đạt mức khá cao; quy mô nền kinh tế tiếp tục được mở rộng. Tổng sản phẩm trên địa bàn năm 2024 đạt trên 133 nghìn tỷ đồng; thu nội địa đạt hơn 12 nghìn tỷ đồng. Các lĩnh vực văn hóa, xã hội, giáo dục, y tế và thực hiện các chính sách an sinh xã hội có những bước tiến tích cực.Đời sống vật chất và tinh thần của nhân dân không ngừng được cải thiện, nâng cao. Công tác phòng, chống tham nhũng, lãng phí, tiêu cực được thực hiện nghiêm; quốc phòng-an ninh được giữ vững; hoạt động đối ngoại tạo được những dấu ấn đậm nét.Đây là nền tảng quan trọng, cơ bản, tạo đà cho Cần Thơ tự tin, tự cường vững bước phát triển trong thời gian tới.Thay mặt lãnh đạo Đảng, Nhà nước, Chủ tịch Quốc hội ghi nhận, đánh giá cao và biểu dương về những thành tựu mà Đảng bộ, chính quyền, nhân dân thành phố Cần Thơ đã đạt được trong thời gian qua.Vui mừng trước những kết quả của thành phố, tuy nhiên Chủ tịch Quốc hội cho rằng, sự phát triển của Cần Thơ chưa tương xứng với tiềm năng, lợi thế, chưa xứng tầm với yêu cầu phát triển của các thành phố trực thuộc Trung ương.Nêu rõ bước vào giai đoạn mới, phải nghiêm khắc rút kinh nghiệm về những khuyết điểm vừa qua, \"mới mẻ trong cách nghĩ - sáng tạo trong cách làm - hiệu quả trong triển khai thực hiện,\" Chủ tịch Quốc hội đề nghị thành phố Cần Thơ tập trung cao độ, đảm bảo sự đoàn kết, thống nhất cao, triển khai kịp thời, đồng bộ, hiệu quả các chủ trương của Đảng, Chính phủ, các luật, nghị quyết của Quốc hội về sắp xếp các đơn vị hành chính; thực hiện cách mạng về tổ chức cán bộ và mục tiêu tăng trưởng. Đồng thời, chuẩn bị tốt nhất Đại hội Đảng bộ các cấp nhiệm kỳ 2025 - 2030; bầu cử đại biểu Quốc hội khóa XVI; bầu cử đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031.Chủ tịch Quốc hội Trần Thanh Mẫn với đại biểu. (Ảnh: TTXVN)Cùng với đó, thành phố khai thác và phát huy tối đa các tiềm năng, lợi thế của địa phương, của vùng; chú trọng phát triển kinh tế xanh, kinh tế số, kinh tế tuần hoàn, kinh tế tri thức, kinh tế chia sẻ, kinh tế tư nhân; đẩy nhanh phát triển khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số, triển khai rộng rãi, thực chất phong trào \"Bình dân học vụ số\".Chủ tịch Quốc hội lưu ý, phát triển kinh tế phải đi đôi với phát triển văn hóa - xã hội; chăm sóc sức khỏe nhân dân, phát triển du lịch; hợp tác quốc tế; phát triển giáo dục-đào tạo, tạo nguồn nhân lực chất lượng cao; coi trọng việc học, nâng cao dân trí, như bài viết Tổng Bí thư Tô Lâm gần đây về \"Học tập suốt đời.\"Thành phố xây dựng Đảng bộ các cấp trong sạch, vững mạnh; thực hiện nghiêm, thường xuyên, liên tục công tác phòng, chống tham nhũng, lãng phí, tiêu cực. Nhắc lại lời dạy của Chủ tịch Hồ Chí Minh: \"Muôn việc thành công hoặc thất bại đều do cán bộ tốt hay kém\", Chủ tịch Quốc hội cho rằng, Cần Thơ phải xây dựng đội ngũ cán bộ, đảng viên ngang tầm với nhiệm vụ mới.Đồng thời, kết hợp chặt chẽ phát triển kinh tế - xã hội với xây dựng thế trận quốc phòng, an ninh vững chắc, xây dựng nền quốc phòng toàn dân, an ninh nhân dân vững mạnh; nâng cao chất lượng đời sống của nhân dân, lắng nghe tâm tư, ý kiến nhân dân. Mọi chủ trương, chính sách phải xuất phát từ nguyện vọng, lợi ích chính đáng và hạnh phúc của nhân dân.Chủ tịch Quốc hội tin tưởng, Đảng bộ, chính quyền và nhân dân thành phố Cần Thơ sẽ tiếp tục đồng lòng, hiệp lực, biến khó khăn thành động lực, biến thách thức thành cơ hội; Cần Thơ sẽ ngày càng phát triển, sớm trở thành đô thị thông minh, giàu đẹp, văn minh, hiện đại.Phát huy thành quả cách mạng, nỗ lực xây dựng và phát triển thành phốTrước đó, ôn lại truyền thống 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Phó Bí thư Thường trực Thành ủy, Chủ tịch Hội đồng nhân dân thành phố Cần Thơ Phạm Văn Hiểu cho biết, trong cuộc kháng chiến chống Mỹ cứu nước vĩ đại của dân tộc, Cần Thơ có vị trí chiến lược đặc biệt quan trọng - nằm ở trung tâm vùng đồng bằng sông Cửu Long, nơi Mỹ-Ngụy đặt cơ quan đầu não Vùng 4 chiến thuật với bộ máy chiến tranh đồ sộ, nhiều loại quân binh chủng, kho tàng, sân bay, bến cảng. Đây là nơi xuất phát chủ yếu của các cuộc hành quân càn quét, đánh phá, bình định ác liệt, dã man của địch đến các địa phương trong vùng.Ông Phạm Văn Hiểu, Phó Bí thư Thường trực Thành ủy, Chủ tịch HĐND thành phố Cần Thơ phát biểu ôn lại truyền thống 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). (Ảnh: TTXVN)Với quyết tâm chính trị cao cùng sự chuẩn bị về mọi mặt, ngày 27/4/1975, lực lượng vũ trang tỉnh Cần Thơ cùng lực lượng chủ lực Quân khu 9 chia làm ba cánh quân tiến công áp sát thành phố Cần Thơ.Sáng sớm ngày 30/4/1975, Ban Chỉ huy khởi nghĩa nội ô thành phố Cần Thơ ra lệnh cho các lực lượng trong nội ô nổi dậy và tiến công đồng loạt vào các mục tiêu trọng yếu, chiếm lĩnh các cơ sở trọng yếu, trụ sở làm việc, sân bay, trại giam Khám lớn, đài phát thanh…Đúng 15 giờ cùng ngày, bản tuyên bố đầu tiên của Ủy ban nhân dân cách mạng thành phố Cần Thơ do đồng chí Nguyễn Văn Lưu (đại diện Ủy ban khởi nghĩa thành phố Cần Thơ) đọc, được phát đi trên sóng của Đài Phát thanh Cần Thơ.Phó Bí thư Thường trực Thành ủy, Chủ tịch Hội đồng nhân dân thành phố Cần Thơ nhấn mạnh, chiến thắng 30/4/1975 đã đi vào lịch sử dân tộc Việt Nam nói chung và Cần Thơ nói riêng như một bản anh hùng ca bất diệt, là kết quả cho cả chặng đường dài chiến đấu đầy hy sinh, gian khổ của người dân Việt Nam yêu nước, của khối đại đoàn kết toàn dân tộc dưới ngọn cờ vẻ vang của Đảng Cộng sản Việt Nam.Dưới sự lãnh đạo của Đảng và Chủ tịch Hồ Chí Minh, với một ý chí sắt đá và quyết tâm không có gì lay chuyển, nhân dân ta đã vượt qua muôn vàn gian khổ, hy sinh, thực hiện cuộc kháng chiến vĩ đại, giải phóng hoàn toàn miền Nam, thống nhất đất nước, viết nên một trong những trang sử hào hùng nhất của dân tộc.50 năm đã trôi qua, bản hùng ca Đại thắng mùa Xuân năm 1975 vẫn luôn là nguồn cổ vũ mạnh mẽ tinh thần cách mạng và lòng tự hào dân tộc trong mỗi thế hệ cán bộ, đảng viên, mỗi người con của quê hương Cần Thơ ở khắp mọi miền đất nước.Phó Bí thư Thường trực Thành ủy, Chủ tịch Hội đồng nhân dân thành phố Cần Thơ Phạm Văn Hiểu khẳng định Đảng bộ, chính quyền và nhân dân thành phố quyết tâm giữ vững, phát huy thành quả cách mạng, tiếp tục nỗ lực ra sức xây dựng và phát triển Cần Thơ trở thành thành phố văn minh, hiện đại, xứng đáng với truyền thống của Đảng bộ và nhân dân thành phố Cần Thơ anh hùng.Sau phần lễ là chương trình nghệ thuật đặc biệt với chủ đề \"Cần Thơ - Viết tiếp bản hùng ca mùa Xuân,\" thể hiện tinh thần yêu nước, tự hào dân tộc, khát vọng phát triển và những thành tựu nổi bật của thành phố Cần Thơ trong 50 năm qua.   Chủ tịch Quốc hội Trần Thanh Mẫn: Đoàn kết, thống nhất để thành phố Cần Thơ sau sáp nhập phát triển mạnh mẽ VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì cuộc gặp mặt các Mẹ Việt Nam Anh hùng, các đồng chí nguyên lãnh đạo Trung ương, Quân khu 9 và lãnh đạo thành phố Cần Thơ, tỉnh Hậu Giang. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}