{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/eu-khong-dat-dong-thuan-ve-bao-dam-an-ninh-cho-ukraine-20241221171849.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:33",
  "summary": "VTV.vn - Các nhà lãnh đạo EU không thể đạt được thỏa thuận về những đảm bảo an ninh mà họ có thể cung cấp cho Ukraine trong hội nghị thượng đỉnh kéo dài 2 ngày tại Brussels, Bỉ.",
  "content": "Mục tiêu chính của hội nghị thượng đỉnh là thảo luận về sự hỗ trợ của châu Âu dành cho Ukraine sau chiến thắng trong cuộc bầu cử Tổng thống Mỹ của ông Donald Trump.Lãnh đạo Ukraine Zelensky đã rời khỏi hội nghị thượng đỉnh mà không rõ ràng về những gì EU sẽ làm nếu ông Trump dừng hỗ trợ Kiev - báo cáo cho biết. Thủ tướng Đức Olaf Scholz được cho là đã nói rằng không có cuộc thảo luận nào về việc triển khai quân tới Ukraine, gọi đây là một sai lầm khi tham gia vào các cuộc thảo luận chi tiết về vấn đề này. Ông Scholz nói thêm rằng sự hỗ trợ nên được cung cấp theo cách không có nguy cơ làm leo thang căng thẳng với Nga.Đề xuất trước đó của Tổng thống Pháp Emmanuel Macron về việc triển khai binh sĩ châu Âu đến Ukraine đã vấp phải sự phản đối. Thủ tướng Ba Lan Donald Tusk gần đây đã bác bỏ ý tưởng này, trong khi một nhà ngoại giao cấp cao của EU nói rằng chưa có cuộc thảo luận nào trong EU về vấn đề này.Hội nghị thượng đỉnh kết thúc bằng tuyên bố cam kết ủng hộ Ukraine \"cho đến khi nào cần và mạnh mẽ nhất có thể\".Nhà ngoại giao hàng đầu của EU - bà Kaja Kallas - đã khuyến cáo các lãnh đạo phương Tây không nên gây sức ép buộc ông Zelensky tham gia các cuộc đàm phán hòa bình.Lực lượng vũ trang Đức tại cuộc tập trận quân sự Quadriga cùng binh sĩ Pháp, Litva và Hà Lan tại Litva  (Ảnh: Getty Images)Tổng thống Zelensky nhắc lại vào ngày 19/12 rằng tư cách thành viên NATO là bảo đảm an ninh cao nhất và duy nhất, nhấn mạnh rằng chỉ riêng những cam kết từ các nước EU - nếu không có sự tham gia của Mỹ - sẽ là không đủ. Tuy nhiên, Mỹ và Đức đã bày tỏ sự miễn cưỡng, trong khi Hungary công khai phản đối nguyện vọng của Kiev.Điện Kremlin đã nhắc lại vào ngày 16/12 rằng còn quá sớm để thảo luận về bất kỳ sứ mệnh gìn giữ hòa bình nào (triển khai quân tới Ukraine), vì ngay cả các cuộc đàm phán trực tiếp với Ukraine vẫn là điều không thể do sự cản trở của ông Zelensky.Vào ngày 19/12, Tổng thống Nga Vladimir Putin đã tái khẳng định Moscow sẵn sàng đàm phán với Ukraine, nhấn mạnh rằng bất kỳ thỏa thuận nào cũng phải giải quyết các mối quan ngại chính về an ninh, bao gồm việc Kiev từ bỏ tham vọng gia nhập NATO, công nhận thực tế lãnh thổ mới và cam kết duy trì vị thế trung lập.Tại phiên hỏi đáp thường niên tại Moscow, ông Putin nhấn mạnh rằng các biện pháp này rất quan trọng để đạt được sự ổn định lâu dài trong khu vực và đảm bảo an ninh chung cũng như lợi ích chiến lược cho tất cả các bên liên quan.   Tổng thống Nga Putin nêu điều kiện đàm phán với lãnh đạo Ukraine Zelensky VTV.vn - Nga đã bắt đầu chuẩn bị đàm phán với lãnh đạo Ukraine Zelensky, với điều kiện ông Zelensky được hợp pháp hóa thông qua một cuộc bầu cử tổng thống khác. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}