{
  "category": "cong-nghe",
  "url": "https://vtv.vn/xa-hoi/hanh-trinh-ap-u-tao-nen-canh-tay-robot-made-in-vietnam-cua-chang-trai-viet-20250423154028631.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:01",
  "summary": "VTV.vn - Sau gần 30 lần cải tiến thiết kế, Trần Hữu Trung đã cho ra mắt cánh tay Robot công nghiệp 6 bậc tự do 'Made in Vietnam', với độ chính xác 0,1mm; chịu tải lên đến 6kg.",
  "content": "Là nhà sáng lập một công ty trẻ hoạt động trong lĩnh vực đồ họa, kỹ xảo, Trần Hữu Trung đã mạnh dạn mở rộng lĩnh vực hoạt động sang công nghệ robot công nghiệp, một hướng đi mới mẻ và đầy thách thức.Sau 7 năm điều hành doanh nghiệp, đứng ở vai trò Giám đốc sáng tạo, Trung đã nghiên cứu, thiết kế hai sản phẩm cánh tay \"Robot công nghiệp 6 bậc tự do\" Elbot Mark 3 và Elbot Mark 4.\"Ý tưởng về Elbot bắt đầu từ mong muốn tạo ra một cánh tay robot có thể phổ cập trong xã hội, thay vì chỉ phục vụ cho các ngành công nghiệp lớn với chi phí cao\" Trung chia sẻ.Sau gần 30 lần cải tiến thiết kế, Hữu Trung đã cho ra mắt cánh tay robot công nghiệp 6 bậc tự do 'Made in Vietnam'.Trung tâm sự, niềm đam mê máy móc, chế tạo đến với Trung từ rất sớm. Ngay từ năm 11 tuổi, anh đã ấp ủ ước mơ tạo ra một cỗ máy có thể phục vụ con người. Năm 2010, khi còn là học sinh phổ thông, sau 5 năm mày mò học hỏi, anh đã chế tạo thành công phiên bản đầu tiên, một cánh tay robot mini 5 bậc tự do, với chiều dài khoảng 300 mm.Nhưng Trung sớm nhận ra, để làm nên một cánh tay robot hoàn chỉnh như mong muốn, anh cần trang bị nền tảng kiến thức bài bản hơn.Cánh tay \"Robot công nghiệp 6 bậc tự do\" Elbot Mark 3 được ra mắt ngày 23/4.Trong suốt hơn 10 năm sau đó, anh miệt mài tích lũy kiến thức về cơ khí, điện tử, lập trình và thiết kế đồ họa 3D. Gần 30 nguyên mẫu robot đã lần lượt ra đời trong quá trình này là những bước thử, bước học không thể thiếu trên hành trình chinh phục Elbot Mark 3 hôm nay.Elbot Mark 3 và Mark 4 là hai mẫu cánh tay robot 6 bậc tự do mà Trung cùng đội ngũ đã nghiên cứu, chế tạo trong vòng 3 năm. Với mục tiêu tối ưu hóa chi phí mà không làm giảm chất lượng hay độ chính xác.\"Robot Elbot Mark 3 của tôi có độ chính xác khoảng 0,1 mm, đủ để thực hiện các tác vụ như lắp ráp linh kiện, bốc xếp nhẹ, thậm chí là trình diễn sân khấu,\" Trung nói.\"Tôi muốn ai cũng có thể tiếp cận được robot, không chỉ kỹ sư lập trình mà cả người làm đồ họa như tôi ngày trước cũng có thể dễ dàng sử dụng\", Trung bày tỏ.            Cánh tay Robot với độ chính xác 0,1mm; chịu tải lên đến 6kg.Điều đặc biệt là Elbot Mark 3 được tối ưu cả về chi phí lẫn công nghệ, mở ra cơ hội tiếp cận cho không chỉ các doanh nghiệp lớn mà cả các doanh nghiệp vừa và nhỏ, cơ sở đào tạo và cá nhân.\"Robot là công cụ hữu ích, không chỉ trong sản xuất mà còn trong đời sống thường ngày. Tuy nhiên, giá thành cao khiến chúng chưa phổ biến rộng rãi. Tôi muốn tạo ra một sản phẩm công nghệ cao, do người Việt làm chủ, nhưng chi phí lại hợp lý và dễ tiếp cận hơn,\" Trung chia sẻ.Không dừng lại ở công năng, Trung đặc biệt quan tâm đến yếu tố thẩm mỹ: \"Tôi là kiến trúc sư, nên tôi muốn robot của mình không chỉ hoạt động tốt mà còn phải đẹp, hiện đại, tinh tế.\" Elbot Mark 3 và Mark 4 đều được thiết kế với ngoại hình đồng nhất, dễ dàng nâng cấp từ bản Mark 3 lên Mark 4 mà không cần thay đổi toàn bộ cấu trúc.\"Mark 4 mạnh mẽ, nhanh hơn và chính xác gấp đôi Mark 3, nhưng vẻ ngoài vẫn giữ nguyên, điều này giúp khách hàng tiết kiệm đáng kể khi cần nâng cấp\", Trung nói.Về vật liệu, Elbot ưu tiên sử dụng thép và nhôm nhằm đảm bảo độ bền và độ vững chắc, trong khi hầu hết các công đoạn thiết kế, sản xuất đều được thực hiện trong nước. \"Một số chi tiết đặc thù chưa thể sản xuất nội địa, chúng tôi mới phải đặt gia công ở nước ngoài,\" Trung cho biết.Với mong muốn Cánh tay Robot Elbot có thể thay thế con người làm việc trong môi trường độc hại, nguy hiểm, đồng thời phục vụ hiệu quả cho các hoạt động nghiên cứu, giảng dạy và phát triển công nghệ. Trung tin rằng Elbot không chỉ là một sản phẩm, mà còn là một bước tiến trong tư duy làm chủ công nghệ của người Việt.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}