{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/chinh-thuc-tp-ho-chi-minh-cong-bo-phuong-an-tuyen-sinh-dau-cap-nam-hoc-2025-2026-20250330170225598.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:24",
  "summary": "VTV.vn - UBND TP Hồ Chí Minh vừa ban hành Quyết định về phê duyệt Kế hoạch huy động trẻ ra lớp và tuyển sinh vào các lớp đầu cấp năm học 2025 - 2026.",
  "content": "Công tác tuyển sinh đầu cấp năm học 2025-2026 sẽ được thực hiện theo hướng Ưu tiên nơi ở hiện tại.Phòng Giáo dục - Đào tạo tham mưu UBND TP Thủ Đức và các quận, huyện xây dựng các khu vực tuyển sinh linh hoạt dựa trên ba yếu tố phân bố trường lớp tại địa phương, số lượng trẻ em trong độ tuổi tuyển sinh và thông tin \"nơi ở hiện tại\" của học sinh từ cơ sở dữ liệu ngành. Đồng thời kết hợp sử dụng hệ thống bản đồ số dùng chung của thành phố để tính khoảng cách di chuyển của học sinh, không phân bổ học sinh theo ranh giới hành chính phường, nhằm tạo điều kiện cho học sinh được học gần nơi ở hiện tại và phù hợp với tình hình thực tế địa phương.Đối với các trường nằm ở ranh giới giữa các địa phương, ban chỉ đạo tuyển sinh đầu cấp cần xây dựng phương án tuyển sinh phù hợp, tạo điều kiện thuận lợi cho học sinh được học gần nơi ở hiện tại.Thông tin sử dụng trong tuyển sinh đảm bảo trích xuất 100% từ hệ thống cơ sở dữ liệu ngành giáo dục thành phố. Đối với các đơn vị có nhu cầu kết nối dữ liệu theo các hình thức khác, cần đảm bảo tuân thủ đầy đủ các yêu cầu về tính bảo mật và an toàn thông tin cho cả hai chiều truyền và nhận dữ liệu.Đối tượng tuyển sinh chia làm 2 dạng, trong đó:+ Đối tượng 1: Ưu tiên tuyển sinh cho các trường hợp:* Lớp Một: Học sinh có \"nơi ở hiện tại\" thuộc địa bàn và trong độ tuổi quy định;* Lớp Sáu: Học sinh có \"nơi ở hiện tại\" thuộc địa bàn, đã hoàn thành chương trình tiểu học và trong độ tuổi quy định.+ Đối tượng 2: Học sinh có nguyện vọng học tại khu vực không thuộc địa bàn cư trú thực tế.Ban chỉ đạo tuyển sinh đầu cấp TP Thủ Đức và các quận, huyện cần ban hành văn bản xác định rõ các đối tượng được ưu tiên xét tuyển, tạo cơ sở pháp lý cho việc phân loại.Trong đó có thể xem xét ưu tiên xét tuyển theo thứ tự các trường hợp đặc thù của mỗi khu vực như:- Học sinh đã hoàn thành chương trình mầm non hoặc tiểu học trên địa bàn.- Học sinh có cha hoặc mẹ làm việc tại địa bàn (các khu công nghiệp, cơ quan, tổ chức đặt trên địa bàn).UBND TP Hồ Chí Minh cũng yêu cầu quy định ưu tiên phải được nêu rõ, chi tiết trong kế hoạch tuyển sinh của từng địa phương, đảm bảo tính minh bạch, công khai. Các trường hợp không thuộc diện ưu tiên sẽ được xem xét sau cùng, dựa trên chỉ tiêu còn lại của các trường và quyết định của ban chỉ đạo tuyển sinh đầu cấp của địa phương.Ngày khai giảng tại trường Tiểu học Nguyễn Bỉnh Khiêm, Quận 1, TP Hồ Chí MinhHọc sinh thuộc đối tượng 2 phải đảm bảo các điều kiện: Đăng ký tuyển sinh trên hệ thống tuyển sinh của TP, đáp ứng các tiêu chí trong kế hoạch tuyển sinh của địa phương. Ban chỉ đạo tuyển sinh đầu cấp của địa phương có thể xét tuyển theo thứ tự các đối tượng và chế độ ưu tiên, đảm bảo tuân thủ Kế hoạch tuyển sinh của địa phương và khung thời gian do Sở GD&ĐT ban hành.Ban chỉ đạo tuyển sinh đầu cấp thực hiện công tác phê duyệt kế hoạch tuyển sinh và phân bổ học sinh tại địa phương, trong đó phải tuân thủ theo quy định trong kế hoạch tuyển sinh của thành phố và các văn bản hướng dẫn của Sở Giáo dục - Đào tạo về quy trình tuyển sinh, thời gian đăng ký, phương thức tuyển sinh và các quy định khác có liên quan.Kết quả tuyển sinh được công bố trực tuyến trên trang tuyển sinh của thành phố, công tác nộp hồ sơ được thực hiện theo hình thức trực tuyến và theo các văn bản hướng dẫn của Sở Giáo dục - Đào tạo.Các thông tin của học sinh trên hệ thống cơ sở dữ liệu ngành giáo dục (bao gồm \"nơi ở hiện tại\"và các thông tin khác có ảnh hưởng đến công tác xét tuyển của địa phương) nếu cập nhật sau thời gian rà soát dữ liệu phải tuân thủ đầy đủ theo hướng dẫn của Sở Giáo dục - Đào tạo và phải hoàn tất trước ngày 1/5/2025; tuyệt đối không thực hiện điều chỉnh thông tin sau thời hạn quy định.Phương thức tuyển sinh lớp 6Phương thức tuyển sinh lớp 6 thực hiện theo hình thức xét tuyển, trong đó tiêu chí xét tuyển được xây dựng như sau:Trường THCS và THPT Trần Đại Nghĩa và một số trường THCS tại địa phương có thể thực hiện xét tuyển dựa trên kết hợp hai tiêu chí gồm kết quả rèn luyện, học tập các năm học ở cấp tiểu học và kết quả khảo sát đánh giá năng lực. Trong đó, các trường THCS tại địa phương phải đáp ứng đồng thời hai yêu cầu: Có số lượng thí sinh đăng ký vượt chỉ tiêu tuyển sinh trong những năm gần đây và được UBND TP.Thủ Đức, quận, huyện đề xuất với Sở Giáo dục - Đào tạo.Các trường THCS còn lại thực hiện xét tuyển dựa trên kết quả rèn luyện, học tập ở cấp tiểu học và sử dụng dữ liệu từ bản đồ số phục vụ công tác phân bổ học sinh, trong đó khu vực tuyển sinh của các trường do UBND TP Thủ Đức, quận, huyện quyết định theo tình hình thực tế tại địa phương.Tùy tình hình thực tế về cơ sở vật chất trường lớp, đội ngũ giáo viên và dân cư của mỗi địa phương, trên cơ sở tham mưu của phòng Giáo dục - Đào tạo, ban chỉ đạo tuyển sinh đầu cấp thực hiện xác định chỉ tiêu tuyển sinh lớp 6 cho các trường.Tuyển sinh lớp 10 theo từng loại hìnhThực hiện xét tuyển lớp 10 tại Trường THCS - THPT Thạnh An huyện Cần Giờ (chỉ dành riêng cho học sinh đã tốt nghiệp THCS tại chính trường này trong năm học 2024 - 2025).Thực hiện thi tuyển đối với các thí sinh tốt nghiệp THCS tại TP Hồ Chí Minh và có nguyện vọng đăng ký vào học tại các trường THPT trên địa bàn thành phố.Học sinh TP Hồ Chí Minh (Ảnh: Hoàng Hường)Quy trình theo phương thức thi tuyển được thực hiện theo 2 giai đoạn:Giai đoạn 1: Học sinh đăng ký 3 nguyện vọng ưu tiên 1, 2, 3 để thi tuyển vào lớp 10 các trường THPT công lập.Giai đoạn 2: Tùy tình hình nộp hồ sơ thực tế tại các trường THPT và nhu cầu của các trường THPT, Sở Giáo dục - Đào tạo quyết định tuyển sinh bổ sung và có văn bản hướng dẫn thực hiện để đảm bảo quyền lợi cho các thí sinh, trên cơ sở tuyển đủ chỉ tiêu tuyển sinh cho các trường còn thiếu nhiều chỉ tiêu.Học sinh không được phép thay đổi nguyện vọng sau khi đã hết thời hạn điều chỉnh nguyện vọng theo quy định.Kỳ thi vào lớp 10 dự kiến diễn ra vào ngày 6 và 7/6. Thí sinh dự thi 3 môn bắt buộc: Ngữ văn, toán (120 phút) và ngoại ngữ (90 phút). Học sinh đăng ký 3 nguyện vọng sắp xếp theo thứ tự ưu tiên từ cao xuống thấp (nguyện vọng 1, 2, 3), trúng tuyển nguyện vọng nào phải học ở nguyện vọng đó và không được thay đổi nguyện vọng.Về tuyển sinh vào lớp 10 chuyên, đối tượng dự thi là học sinh tốt nghiệp THCS năm học 2024-2025 tại thành phố trong độ tuổi. Kết quả đánh giá rèn luyện và đánh giá học tập cả năm học của các lớp 6, 7, 8 từ Khá trở lên, riêng năm lớp 9 phải đạt mức Tốt. Phương thức tuyển sinh là thi tuyển. Các trường tuyển sinh chuyên bao gồm: THPT chuyên Lê Hồng Phong và Trường THPT chuyên Trần Đại Nghĩa. Trong đó, cả hai trường được phép tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác, với điều kiện các thí sinh này đáp ứng đầy đủ các yêu cầu theo quy định hiện hành của kỳ thi.        TP Hồ Chí Minh chuẩn bị cho cao điểm mùa thi và tuyển sinh đầu cấp VTV.vn - UBND TP Hồ Chí Minh vừa ban hành Chỉ thị Về công tác tổ chức Kỳ thi tốt nghiệp trung học phổ thông năm 2024 và tuyển sinh vào các lớp đầu cấp năm học 2024 – 2025.     Mở Cổng đăng ký tuyển sinh đầu cấp ở TP Hồ Chí Minh VTV.vn - Từ ngày 25/5 đến 3/6, phụ huynh học sinh đăng ký tuyển sinh đầu cấp năm học 2024 - 2025 trên trang tuyển sinh của TP Hồ Chí Minh.     Trường THPT chuyên dẫn đầu cả nước về số giải Học sinh giỏi quốc gia năm 2024-2025 tư vấn tuyến sinh VTV.vn - Ngày hội tư vấn tuyển sinh của trường THPT chuyên Lê Hồng Phong (TP Hồ Chí Minh) đã thu hút sự quan tâm của đông đảo phụ huynh, học sinh từ nhiều tỉnh thành.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}