{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nguyen-minh-thien-chang-duong-lang-le-cua-mot-chang-trai-hai-duong-buoc-vao-anh-den-san-khau-20250418160010921.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:28",
  "summary": "VTV.vn - Nguyễn Minh Thiên, tên khai sinh là Nguyễn Văn Thắng, sinh ngày 30/12/1995 tại thôn La Giang, xã Văn Tố, huyện Tứ Kỳ, tỉnh Hải Dương.",
  "content": "Xuất thân trong một gia đình thuần nông, tuổi thơ của anh gắn liền với đồng ruộng, bãi bồi và nhịp sống bình dị nơi miền quê. Những tưởng cuộc sống ấy sẽ kéo dài mãi, thế nhưng, một bước ngoặt không định trước đã đưa Thiên đến với nghệ thuật – một con đường mà anh từng nghĩ là xa vời với mình.Không được đào tạo bài bản từ sớm, không có ai dẫn dắt, cũng chẳng xuất phát từ một môi trường có điều kiện thuận lợi để theo đuổi nghệ thuật, Thiên bước vào lĩnh vực người mẫu và diễn xuất bằng tất cả sự tò mò, tự học và bản lĩnh vượt lên chính mình. Những ngày đầu, anh chỉ mong muốn được thử sức, được học hỏi, và quan trọng hơn cả – vượt qua sự tự ti, rụt rè vốn đã đeo bám anh từ lâu.Hành trình của anh bắt đầu từ những cuộc thi nhỏ trong nước. Mỗi lần đứng trên sân khấu là một lần Thiên học thêm điều gì đó mới – từ kỹ năng trình diễn đến cách làm chủ cảm xúc. Anh không vội vã tìm kiếm hào quang, mà đi từng bước một, chậm rãi nhưng chắc chắn, để hiểu mình phù hợp với điều gì và muốn theo đuổi điều gì lâu dài.Ban đầu, Minh Thiên chỉ mong muốn được làm điều mình thích, thử bước chân vào các cuộc thi để học hỏi và vượt qua sự tự ti, nhút nhát của chính bản thân. Nhưng nhờ thái độ nghiêm túc và tinh thần cầu tiến, anh dần được ghi nhận.Dấu mốc quan trọng trong sự nghiệp đến khi Nguyễn Minh Thiên đại diện Việt Nam tham gia cuộc thi \"I Am Model Search International 2025\" tổ chức tại Bangkok, Thái Lan. Với chiều cao 1m80, vóc dáng săn chắc cùng gương mặt góc cạnh, anh đã vượt qua 63 thí sinh đến từ hơn 20 quốc gia để giành danh hiệu cao nhất. Đặc biệt, trong phần thi tài năng, Thiên đã lựa chọn trình diễn hát chầu văn – một loại hình nghệ thuật truyền thống đậm bản sắc Việt Nam. Phần thi không chỉ gây ấn tượng bởi kỹ thuật thể hiện, mà còn bởi sự tự tin và niềm tự hào mà anh dành cho văn hóa dân tộc mình.Đại diện Việt Nam cùng thí sinh các nước tại cuộc thi \" I Am Model Search International 2025\"Sau cuộc thi, Nguyễn Minh Thiên nhận được nhiều lời mời cộng tác từ các thương hiệu, nhà thiết kế và đạo diễn. Dù lịch trình ngày càng bận rộn, anh vẫn luôn cố gắng duy trì sợi dây gắn bó với quê hương. Mỗi dịp lễ Tết hay khi có thể thu xếp, Thiên lại về thăm làng, tham gia các hoạt động cộng đồng, trao tặng quà cho những gia đình khó khăn và chia sẻ câu chuyện của mình với người trẻ nơi đây. Với anh, đó không chỉ là sự tri ân, mà còn là cách để giữ cho mình luôn tỉnh táo giữa những ồn ào, hào nhoáng của nghề.Không giấu tham vọng, Nguyễn Minh Thiên cho biết anh đang chuẩn bị cho những bước đi mới trong sự nghiệp – không chỉ là người mẫu hay diễn viên, mà còn muốn thử sức trong vai trò đạo diễn, nhà sản xuất. Anh đã lên kế hoạch tham gia các khóa học chuyên sâu để rèn luyện kỹ năng, đồng thời tìm kiếm cơ hội hợp tác cùng những tên tuổi lớn trong ngành.“Tôi luôn nghĩ rằng mình là người đi muộn trong nghề, nên phải nỗ lực gấp nhiều lần người khác. Nhưng tôi tin, khi mình đi bằng cả trái tim và sự chân thành, thì dù có đến sau, mình vẫn có thể để lại dấu ấn,” Thiên chia sẻ.Hành trình của Nguyễn Minh Thiên không ồn ào, không được tô vẽ bằng những câu chuyện hào nhoáng. Nhưng chính sự lặng lẽ, bền bỉ ấy đã làm nên một con đường rất riêng – một chàng trai Hải Dương với đôi chân đi lên từ đất quê, nay đang vững vàng bước giữa ánh đèn sân khấu quốc tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}