{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dang-canh-huu-cua-duc-co-nguy-co-bi-cam-hoat-dong-20250503062311214.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:25",
  "summary": "VTV.vn - Đảng AfD - đảng đứng thứ hai trong cuộc bầu cử tại Đức vào tháng 2 vừa qua - sẽ bị giám sát chặt chẽ hơn, thậm chí có nguy cơ bị cấm hoạt động.",
  "content": "Sau các cuộc điều tra kéo dài nhiều tháng, Cơ quan Tình báo nội bộ Đức chính thức cáo buộc Đảng Sự lựa chọn thay thế cho nước Đức (AfD) là tổ chức cực đoan cánh hữu, có hoạt động phá hoại hoại trật tự dân chủ tự do cơ bản của nước Đức. Bản đánh giá dài 1.100 trang của Cơ quan Tình báo nội bộ Đức cho biết 3 cơ sở hoạt động, cùng tổ chức thanh niên của AfD đã vi phạm hiến pháp nước này khi có hoạt động phân biệt đối xử với những người Đức nhưng không có nguồn gốc Đức.Đánh giá của Cơ quan Tình báo nội bộ Đức được Bộ trưởng Bộ Nội vụ nước này khẳng định là rõ ràng, không thể nhầm lẫn và không bị can thiệp bởi yếu tố chính trị. (Ảnh: AFP/Getty Images)Văn phòng Bảo vệ Hiến pháp Liên bang Đức đã ngay lập tức đưa ra phán quyết rằng Đảng AfD là một tổ chức cực hữu, có tư tưởng cực đoan, gây ra mối đe dọa đối với nền dân chủ và trật tự hiến pháp Đức.Dựa trên những phán quyết này, một trong 4 cơ quan là: Thượng viện, Hạ viện, Chính quyền Liên bang hoặc Tòa án hiến pháp liên bang Đức - có thể khởi xướng lệnh cấm, giải tán toàn bộ Đảng AfD.Thủ tướng Đức sắp mãn nhiệm Olaf Scholz đã kêu gọi thận trọng về lệnh cấm với AfD - một đảng chính trị dân túy cánh hữu theo chủ nghĩa hoài nghi châu Âu, hiện có sự ủng hộ của đông đảo người dân ở khu vực Đông Bắc nước này.        Các đảng chủ chốt tại Đức đạt thỏa thuận nợ VTV.vn - Liên minh CDU/CSU và SPD của Đức đồng ý về kế hoạch tăng vay nợ nhà nước, tạo ra quỹ đặc biệt 500 tỷ Euro cho cơ sở hạ tầng và Quỹ Khí hậu và Chuyển đổi (KTF).     Đảng Dân chủ Cơ Đốc giáo về đầu trong bầu cử tại Đức VTV.vn - Đảng Dân chủ Cơ Đốc giáo giành chiến thắng trong bầu cử Quốc hội Đức nhưng chưa đủ điều kiện để tự thành lập chính phủ, trong khi đảng cực hữu AfD vươn lên vị trí thứ hai.     Đảng cựu hữu AfD giành chiến thắng lịch sử trong cuộc bầu cử cấp bang tại Đức VTV.vn - Ngày 1/9, người dân tại hai bang miền Đông của Đức là Thuringen và Sachsen đã đi bỏ phiếu trong cuộc bầu cử địa phương.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}