{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ai-dang-nuot-chung-viec-lam-cua-ai-20250330111318565.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:33",
  "summary": "VTV.vn - Nhiều báo cáo nhấn mạnh rằng trí tuệ nhân tạo (AI) không còn là tương lai, nó đang \"xóa sổ\" nhiều nghề nghiệp.",
  "content": "Trong báo cáo mới đây của McKinsey, sẽ có khoảng 30% công việc hiện tại có thể tự động hóa vào 2030. Những Generative AI (genAI) như ChatGPT, MidJourney đang đẩy nhanh quá trình này.Còn trong báo cáo \"Future of Jobs\" (tương lai việc làm) năm 2025 của Diễn đàn Kinh tế Thế giới (WEF), sẽ có khoảng 41% doanh nghiệp trên toàn cầu dự kiến sẽ giảm nhân sự do AI.Ngành nghề nào ảnh hưởng nhiều nhất?Những công việc có nguy cơ bị AI thay thế cao nhất thường là các vị trí liên quan đến nhập liệu, tài chính và dịch vụ hành chính. Các lĩnh vực chịu ảnh hưởng nặng nề bao gồm:- Nhập liệu và văn thư: AI có khả năng tự động hóa các công việc lặp đi lặp lại, khiến các vị trí nhân viên văn phòng, trợ lý hành chính, và thư ký pháp lý dần bị loại bỏ.- Tài chính và kế toán: Hệ thống AI có thể phân tích dữ liệu tài chính nhanh hơn con người, dẫn đến sự suy giảm trong nhu cầu về nhân sự kế toán và kiểm toán.- Thiết kế đồ họa: AI tạo sinh ngày càng thông minh, có thể tự động thiết kế logo, chỉnh sửa hình ảnh, thậm chí tạo ra các sản phẩm sáng tạo mà không cần sự can thiệp của con người.Đáng chú ý, lần đầu tiên các vị trí thư ký pháp lý và thiết kế đồ họa cũng bị liệt kê vào danh sách những công việc có nguy cơ bị thay thế cao nhất.Sự phát triển mạnh mẽ của AI đang đe doạ nhiều vị trí công việc của con người.Tuy nhiên, theo báo cáo \"Future of Jobs\", không phải tất cả các doanh nghiệp đều sa thải nhân viên ngay lập tức, 77% doanh nghiệp cho biết họ sẽ tập trung vào việc đào tạo lại và nâng cao kỹ năng cho nhân viên thay vì cắt giảm lao động.Có đến 77% doanh nghiệp có kế hoạch đào tạo lại nhân viên để họ có thể làm việc cùng AI. Trong khi đó, 47% doanh nghiệp dự kiến sẽ chuyển đổi nhân viên từ những vị trí bị ảnh hưởng sang vai trò mới trong công ty.Nhu cầu về các công việc liên quan đến AI đang gia tăng mạnh mẽ, với 70% doanh nghiệp dự định tuyển dụng thêm nhân sự có khả năng thiết kế và quản lý công cụ AI.Hơn 37% giám đốc tài chính đã triển khai AI để thực hiện các nhiệm vụ trước đây do nhân viên đảm nhận. 54% doanh nghiệp dự kiến sẽ tiếp tục áp dụng AI để cắt giảm chi phí nhân sự trong năm tới.Trong các công ty lớn, tỉ lệ này còn cao hơn, lên đến 76%. Các công ty công nghệ, ngân hàng và doanh nghiệp dịch vụ tài chính là những nơi đi đầu trong việc sử dụng AI để thay thế nhân sự.Theo một nghiên cứu của Bloomberg Intelligence, ngành ngân hàng có thể cắt giảm tới 200.000 việc làm trong vòng 5 năm tới do tác động của AI.Trong đó, gần 25% ngân hàng dự kiến giảm từ 5% đến 10% nhân sự. Các ngân hàng lớn, đặc biệt là trên phố Wall, đang tích cực ứng dụng AI để giảm chi phí vận hành.Mặc dù có nhiều lo ngại về mất việc làm, một số chuyên gia cho rằng AI không hoàn toàn thay thế con người mà chỉ thay đổi cách làm việc.DeepSeek - một AI mạnh nhất hiện nay đưa ra top 5 nhóm nghề bị AI đe dọa nhất hiện nay:- Hành chính – Văn phòng: Văn phòng không người đang thành hiện thực. Thư ký và nhân viên nhập liệu cũng đang dần được các công cụ thay thế: AI tự động ghi chú cuộc họp (Otter.ai), sắp xếp lịch (Clockwise). Kế toán cơ bản cũng dần được phần mềm AI như Intuit QuickBooks xử lý 95% nghiệp vụ kế toán doanh nghiệp nhỏ.- Sáng tạo \"công thức\": AI đang viết, vẽ, biên tập thay con người. Thực tế, HubSpot thống kê 40% doanh nghiệp dùng ChatGPT viết blog, email marketing. Người làm thiết kế đồ họa gặp ngay cú sốc khi MidJourney tạo 100 bản thiết kế logo trong vài phút.- Dịch vụ khách hàng: Chatbot \"nuốt chửng\" việc làm tổng đài. Chẳng hạn như IBM đã chatbot AI giải quyết 85% yêu cầu khách hàng không cần người.- Sản xuất – Vận hành: Nhà máy không bóng người vì đã có Robot. Tesla dùng Optimus Robot thay 70% lao động chân tay. Waymo (Google) sẽ triển khai taxi không người lái tại 30 thành phố vào 2026.- Y tế – Pháp lý sơ cấp: AI chẩn đoán bệnh, soạn hợp đồng. AI của Google DeepMind chẩn đoán ung thư vú chính xác hơn bác sĩ 11,5%. Luật sư cơ bản cũng bị đe doạ bởi DoNotPay giải quyết 1 triệu vụ kiện nhỏ/năm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}