{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nguyen-nhan-dan-toi-ro-ri-du-lieu-ca-nhan-20241031180445565.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:20",
  "summary": "VTV.vn - Hiện nay, nhiều ứng dụng đang lạm dụng việc thu thập thông tin từ người dùng, từ đó tiềm ẩn nhiều nguy cơ về lộ lọt thông tin cá nhân.",
  "content": "Theo các chuyên gia, thông thường có hai loại ứng dụng di động khi tải về điện thoại có thể theo dõi, giám sát người dùng. Loại thứ nhất có những tính năng theo dõi ngầm để thu thập dữ liệu như vị trí, nghe lén, thông tin cá nhân, danh bạ, hình ảnh... mà không được sự cho phép của người dùng. Mỗi lần nâng cấp phiên bản mới cũng là lúc ứng dụng chuyển các dữ liệu thu thập được trên điện thoại về máy chủ. Loại thứ hai là những ứng dụng thường đưa ra yêu cầu thu thập dữ liệu cá nhân trên điện thoại, người dùng phải đồng ý thì mới có thể sử dụng được ứng dụng đó. Các yêu cầu bao gồm đòi được cấp quyền giám sát camera, danh bạ, quyền truy cập bộ nhớ...Các chuyên gia cảnh báo, người dùng cần lưu ý rằng, nhiều ứng dụng đang lạm dụng việc thu thập thông tin từ người dùng. Ví dụ như một ứng đọc báo nhưng lại đòi cấp quyền giám sát camera, ứng dụng chỉnh sửa hình ảnh nhưng lại đòi quyền truy cập danh bạ. Tình trạng lạm dụng tăng cao đồng nghĩa với việc sẽ có nhiều nguy cơ lộ lọt thông tin. Trong một nghiên cứu, các nhà khoa học máy tính thuộc Đại học Carnegie Mellon đã phát hiện rất nhiều ứng dụng Android phổ biến thu thập dữ liệu vị trí người dùng, bao gồm cả các tọa độ chính xác trong vòng 50 m, trung bình 6.200 lần hoặc cứ 3 phút một lần trong thời gian 2 tuần nghiên cứu.Những người tham gia nghiên cứu được lựa chọn cài đặt các ứng dụng có yêu cầu xử lý các thông tin cá nhân bao gồm danh bạ, lịch sử cuộc gọi, lịch và ảnh chụp từ camera cũng như vị trí người dùng.Những người tham gia nhận được tin nhắn hàng ngày cho biết, danh sách thông tin cá nhân của họ đã được chia sẻ bao nhiêu lần và một số lời nhắc nhở về quyền riêng tư đáng báo động. Ví dụ, chỉ trong vài ngày, vị trí của bạn có thể đã được chia sẻ hơn 5.300 lần với Groupon, Facebook...Đến nay, trong bối cảnh không có luật về quyền riêng tư, hầu hết các công ty công nghệ quảng cáo và công ty môi giới dữ liệu vẫn không bị kiểm soát và không phải minh bạch hoạt động của họ. Cũng vì vậy, chủ sở hữu điện thoại gần như không thể biết dữ liệu của mình đang bị thu thập như thế nào, đi đâu hoặc sử dụng cho mục đích gì.   Dữ liệu cá nhân không được mua, bán dưới mọi hình thức VTV.vn - Dự thảo Luật Bảo vệ dữ liệu cá nhân của Bộ Công an đề xuất cấm mua, bán dữ liệu cá nhân, quy định rõ quyền và nghĩa vụ của công dân trong bảo vệ thông tin cá nhân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}