{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/marvel-bi-che-tra-cat-xe-beo-bot-cho-dien-vien-20250220114605747.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:35",
  "summary": "VTV.vn - Diễn viên kỳ cựu John Malkovich tiết lộ từng từ chối tham gia phim siêu anh hùng Marvel vì cát xê không tương xứng với công sức.",
  "content": "John Malkovich sẽ góp mặt trong bộ phim mới, sắp ra rạp của Marvel mang tên The Fantastic Four: First Steps. Tuy nhiên nam diễn viên cho biết, cách gia nhập vào Vũ trụ Điện ảnh Marvel có thể đã rất khác nếu ông không từ chối những lời đề nghị trước đó để đóng vai chính trong loạt phim bom tấn này với mức lương không xứng đáng.John Malkovich nói rằng đóng phim siêu anh hùng rất vất vả, đòi hỏi sự cống hiến trong một khoảng thời gian dài, vì thế nếu không có cát xê phù hợp, ông kiên quyết từ chối, thay vào đó sẽ lựa chọn tham gia những hoạt động nghệ thuật khác như diễn kịch, đạo diễn sân khấu...Nam diễn viên kỳ cựu John Malkovich (Ảnh: Getty Images)Hiện tại những phát ngôn về mức cát xê của John Malkovich thu hút được nhiều sự quan tâm bởi Marvel đã sản xuất những bộ phim có kinh phí khủng và Vũ trụ Điện ảnh siêu anh hùng Marvel với hơn 30 bộ phim vẫn là thương hiệu ăn khách nhất trong lịch sử điện ảnh thế giới. Tuy nhiên, đã từ lâu, thù lao dành cho các nghệ sĩ của Marvel có sự khoảng cách rất lớn ngay cả giữa những ngôi sao tầm cỡ như Robert Downey Jr. với cát xê được cho là lên tới hơn 70 triệu USD với những diễn viên cũng đóng vai siêu anh hùng nhưng độ nhận diện khiêm tốn hơn. Trước chia sẻ của John Malkovich, phía đại diện Marvel chưa đưa ra phản hồi và thường hãng phim này sẽ không sa đà vào những phát ngôn mang tính cá nhân.Bên cạnh thông tin gây sốc về cát xê, John Malkovich còn có những chia sẻ về vai diễn bí ẩn của ông trong The Fantastic Four: First Steps. Theo nam diễn viên, lý do khiến ông nhận lời tham gia ngoài chuyện tiền bạc là vì muốn tiếp tục hợp tác cùng đạo diễn Matt Shakman kể từ sau khi họ cùng làm phim vào năm 2014.Các diễn viên chính của phim The Fantastic Four: First Steps (Ảnh: Michael Buckner)Ra rạp vào ngày 25/7, The Fantastic Four: First Steps mang đến câu chuyện đậm chất hoài cổ về những năm 1960 trong cuộc đua không gian quyết liệt của các cường quốc. Phim quy tụ dàn diễn viên tài năng, nổi tiếng như Pedro Pascal, Vanessa Kirby, Joseph Quinn và Ebon Moss-Bachrach vào vai bộ tứ chính, những anh hùng phải bảo vệ Trái đất chống lại thực thể Galactus. Trong vũ trụ siêu anh hùng Marvel, The Fantastic Four (Bộ tứ siêu đẳng) là những người hùng sở hữu sức mạnh với cá tính, câu chuyện riêng hấp dẫn. Tuy nhiên lần chuyển thể thành phim điện ảnh gần đây nhất vào năm 2015 đã thất bại hoàn toàn về doanh thu, bị giới phê bình và khán giả quay lưng. Trong bối cảnh dòng phim này đang trở nên bão hòa, không còn tạo nên những cơn sốt đình đám như trước, sự trở lại của bộ tứ tạo nên không ít hoài nghi.Mặc dù vậy hình ảnh, trailer, thông tin ban đầu về The Fantastic Four: First Steps phần nào khiến khán giả yên tâm chờ đợi khi mang đến làn gió mới, màu sắc lạ cho phim siêu anh hùng cùng thông điệp chủ đạo về gia đình. Về phía nam diễn viên John Malkovich, những khán giả tinh ý khi xem trailer cho rằng, ông sẽ đảm nhận vai nhà khoa học Ivan Kragoff với biệt danh Red Ghost - nhân vật sẽ có mối liên hệ thú vị đối với bộ tứ siêu đẳng.        Vũ trụ phim siêu anh hùng của Marvel đảo lộn vì bê bối của diễn viên VTV.vn - Khi Jonathan Majors bị Marvel sa thải vì bị kết tội tấn công bạn gái cũ vào cuối năm 2023, nam diễn viên này đã làm thay đổi cả \"vũ trụ điện ảnh\" mang lại doanh thu khủng.     Chris Evans trở lại vũ trụ siêu anh hùng Marvel VTV.vn - Nối tiếp Robert Downey Jr., tới lượt Chris Evans - một ngôi sao quan trọng làm nên thành công của vũ trụ điện ảnh Marvel - sẽ quay trở lại với bom tấn Avengers: Doomsday.     Robert Downey Jr nhận 80 triệu USD để trở lại Marvel VTV.vn - Marvel sẵn sàng chi trả một khoản tiền lớn để Robert Downey Jr. trở lại và cứu vãn hãng phim siêu anh hùng này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}