{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-hanh-trinh-thong-nhat-20h10-vtv1-20250501223510019.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:13",
  "summary": "VTV.vn - \"Hành trình thống nhất\" kể về câu chuyện hòa giải dân tộc nhìn từ phía hai chiến tuyến. Vượt qua những đau thương, những người dân đất Việt cùng nhau nhìn về phía trước.",
  "content": "Bộ phim tài liệu VTV Đặc biệt Hành trình thống nhất được thực hiện nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025).Giới thiệu phim tài liệu VTV Đặc biệt 'Hành trình thống nhất'Đây là một trong những tác phẩm tài liệu đề cập trực diện đến nỗi đau chiến tranh và hành trình hòa giải dân tộc theo góc nhìn song hành từ hai phía chiến tuyến. Phim được thực hiện bằng tiếng nói trung thực, xúc động và nhân văn về những vết thương quá khứ và nỗ lực hàn gắn của hiện tại.  Hòa bình luôn là khát khao của người dân Việt Nam.Hành trình thống nhất là những câu chuyện đời thường nhưng đầy ám ảnh của các cựu binh và thân nhân người đã mất – những người vẫn còn mang trong mình những mất mát, chia lìa và hoài nghi sau cuộc chiến đã kết thúc hơn nửa thế kỷ. Qua lối kể đa tuyến tính, phim không chỉ khơi gợi ký ức, mà còn phản ánh những nổi đau âm ỉ trong các gia đình và quá trình đi tìm tiếng nói chung sau nhiều năm im lặng.   Sau 50 năm đất nước thống nhất, chúng ta đã có đủ bản lĩnh, đủ niềm tin, sự tự hào và đủ bao dung để vượt qua đau thương cùng nhau nhìn về phía trước – để cuộc chiến tranh đã qua không còn là hố ngăn cách giữa những người con cùng một dòng máu Lạc Hồng. Tổng Bí thư Tô Lâm \"Hành trình thống nhất không chỉ là một bộ phim tài liệu – mà còn là một cuộc trò chuyện đầy cảm xúc giữa những con người từng ở hai đầu chiến tuyến, nay ngồi lại cùng nhau để lắng nghe, hiểu và chữa lành\" – đại diện ekip sản xuất chia sẻ.Nghĩa trang Nhân dân Bình AnMột điểm nhấn quan trọng của phim là câu chuyện về Nghĩa trang Nhân dân Bình An (trước đây là Nghĩa trang Biên Hòa), nơi từng được xem là vùng \"nhạy cảm\" trong lịch sử chiến tranh. Bộ phim ghi lại hành trình tiếp cận các nhân chứng, cựu binh và thân nhân của những người đã nằm lại nơi đây – không phân biệt bên thắng hay thua – để kể lại ký ức với một tinh thần hướng tới hòa giải và tưởng niệm nhân văn.  Việc chọn Nghĩa trang Nhân dân Bình An như một biểu tượng của bao dung cho thấy bước tiến lớn trong cách tiếp cận lịch sử – không phải để xét đoán, mà để hiểu, để nhớ và để tha thứ. Đồng thời khơi lại trong bối cảnh hậu chiến, mở ra một góc nhìn toàn cầu về khái niệm thống nhất – không chỉ trên bản đồ, mà trong tâm thức mỗi người.  Hố bom phá hầm vẫn còn tồn tại sau 50 năm ở khu di tích lịch sử cách mạng.Hành trình thống nhất không đi theo mô típ kể chuyện lịch sử truyền thống. Thay vào đó, phim lựa chọn cách dựng mang tính điện ảnh trực tiếp, sử dụng nhiều ngôn ngữ hình ảnh giàu biểu cảm. Đội ngũ sản xuất đã dành nhiều tháng để khảo sát, xây dựng niềm tin và thuyết phục các nhân vật tham gia. Quá trình này không chỉ là làm phim – mà là một hành trình đồng hành, lắng nghe và chữa lành vết thương tinh thần còn rỉ máu trong nhiều gia đình.Chương trình VTV Đặc biệt Hành trình thống nhất phát sóng lúc 20h10, ngày 2/5/2025 trên kênh VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}