{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-canh-bao-nguoi-dung-iphone-xoa-ngay-ung-dung-pho-bien-nay-20250427215453634.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:18",
  "summary": "VTV.vn - Apple vừa đưa ra cảnh báo mạnh mẽ tới người dùng iPhone, yêu cầu xóa ngay một ứng dụng phổ biến do lo ngại về quyền riêng tư.",
  "content": "Trong video đăng tải trên YouTube với tiêu đề \"Quyền riêng tư trên iPhone: Flock\", Apple kêu gọi người dùng iPhone ngừng sử dụng trình duyệt Google Chrome, dù không trực tiếp nêu tên công ty.Thông qua tiêu đề và nội dung ám chỉ công nghệ FLoC (Federated Learning of Cohorts) của Google, cảnh báo này nhắm đến Chrome và các phương thức thu thập dữ liệu người dùng của \"gã khổng lồ\" công nghệ.Thông điệp của Apple nhanh chóng thu hút sự chú ý sau khi Google thông báo tiếp tục duy trì cookie của bên thứ ba trên Chrome, thay vì loại bỏ như đã cam kết trước đó.Cookie này là công cụ quan trọng giúp các nhà quảng cáo và Google theo dõi hành vi người dùng trên Internet để phân phối quảng cáo cá nhân hóa, mang lại nguồn thu hàng tỷ USD mỗi năm cho công ty.Khác với Chrome, Safari mặc định chặn phần lớn cơ chế theo dõi. Điều này có nghĩa là người dùng Chrome trên iPhone và các nền tảng khác vẫn đối diện với nguy cơ bị giám sát hành vi trực tuyến, trừ khi họ chủ động sử dụng các biện pháp bảo vệ.Mặc dù Apple tích cực quảng bá Safari như một \"trình duyệt thực sự bảo vệ quyền riêng tư\", cuộc tranh luận về việc trình duyệt nào tối ưu hơn vẫn đang tiếp diễn. Không ít người dùng thừa nhận, mặc dù ưu tiên quyền riêng tư, họ vẫn cần sử dụng Chrome cho một số nhu cầu công việc nhất định.Trước đó, vào tháng 3, một lỗ hổng bảo mật nghiêm trọng đã được phát hiện bởi nhóm Nghiên cứu & Phân tích Toàn cầu (GReAT) của Kaspersky trên trình duyệt Chrome.Lỗ hổng zero-day (lỗ hổng chưa từng được phát hiện) này đã bị tin tặc khai thác trên phiên bản Chrome mới nhất. Nhóm tin tặc đã tạo ra một làn sóng tấn công, khi người dùng nhấp vào các liên kết lừa đảo được cá nhân hóa và gửi qua email. Ngay sau khi nhấp vào liên kết, hệ thống của người dùng lập tức bị xâm nhập, mà không cần thực hiện thêm bất kỳ thao tác nào.   Cảnh báo bảo mật nghiêm trọng cho hàng triệu người dùng Google Chrome VTV.vn - Người dùng Google Chrome được khuyến cáo kiểm tra ngay các tiện ích mở rộng sau cảnh báo về loạt công cụ giả mạo núp bóng tiện ích bảo mật trên Chrome Web Store. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}