{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-cung-vtvgo-tren-smart-tv-buoc-ngoat-chien-luoc-cua-truyen-hinh-so-quoc-gia-20250422155814168.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:10",
  "summary": "VTV.vn – Việc các hãng tivi ở Việt Nam hoàn tất tích hợp phím cứng VTVgo trên điều khiển từ xa đang mở ra cơ hội bứt phá cho Nền tảng truyền hình số quốc gia VTVgo.",
  "content": "Đây không chỉ là một thay đổi kỹ thuật nhỏ, mà là bước đi chiến lược định vị VTVgo như nền tảng truyền hình số mặc định tại Việt Nam, góp phần nâng tầm trải nghiệm khán giả và khẳng định chủ quyền nội dung số quốc gia trong kỷ nguyên số. Phóng viên VTV Times đã có cuộc trò chuyện với ông Nguyễn Vũ Hoàng, Trưởng phòng Công nghệ và Phát triển dịch vụ, Trung tâm Sản xuất và Phát triển nội dung số (VTV Digital), Đài Truyền hình Việt Nam về vấn đề này. Ông Nguyễn Vũ Hoàng, Trưởng phòng Công nghệ và Phát triển dịch vụ, VTV Digital.Ông đánh giá như thế nào về việc các hãng tivi ở Việt Nam hoàn tất việc tích hợp phím cứng VTVgo trên điều khiển từ xa? Sự kiện này có ý nghĩa gì với chiến lược phát triển của VTVgo?   Theo tôi, cần nhìn nhận việc các hãng tivi hoàn tất tích hợp phím cứng VTVgo trên điều khiển từ xa theo ba góc độ chính: công nghệ, thị trường và chiến lược quốc gia. Về mặt công nghệ, đây là một bước tiến lớn trong tích hợp hệ sinh thái nội dung số giúp người dùng truy cập nhanh VTVgo mà không cần tìm kiếm qua menu hay gõ tên ứng dụng – một lợi thế UX (User Experience) rất lớn. VTVgo giờ đây không còn là một \"ứng dụng trong kho\", mà đã trở thành một tính năng cơ bản mặc định trên các thiết bị smart TV - giống như YouTube hay Netflix. Khi có phím cứng, các hãng TV sẽ phải phối hợp kỹ hơn với VTV để đảm bảo ứng dụng hoạt động mượt mà, từ hiệu năng cho tới giao diện điều khiển từ xa, từ đó nâng cao chất lượng trải nghiệm người dùng. Về mặt thị trường, việc tích hợp phím cứng VTVgo trên điều khiển từ xa giúp gia tăng hiện diện, mở rộng thị phần người dùng trên nền tảng TV thông minh, vốn có tỷ lệ xem lâu, trung thành cao hơn mobile. Trong bối cảnh OTT bùng nổ, việc có phím cứng giúp VTVgo cạnh tranh sòng phẳng với các nền tảng quốc tế như Netflix, YouTube, FPT Play, VieON… Về mặt chiến lược, thông qua việc này sẽ định vị VTVgo như một nền tảng truyền hình số quốc gia. Trước hết, nó thể hiện cam kết từ các hãng thiết bị trong việc đồng hành cùng VTV phát triển nội dung thuần Việt, chính thống, chất lượng cao. Ngoài ra sẽ tạo hạ tầng phân phối nội dung ổn định, lâu dài: Khi VTVgo hiện diện mặc định trên hàng triệu thiết bị, Đài Truyền hình Việt Nam sẽ không còn phụ thuộc hoàn toàn vào mạng xã hội hay các nền tảng OTT nước ngoài. Cuối cùng là hướng tới mô hình truyền hình \"không cần sóng\": Với VTVgo + smart TV, khán giả ở bất kỳ đâu chỉ cần có internet là có thể xem truyền hình trực tuyến - đây là một trong những mục tiêu quan trọng trong chuyển đổi số truyền hình quốc gia.  Việc triển khai tích hợp phím cứng VTVgo trên điều khiển từ xa không chỉ là một động thái kỹ thuật, mà còn là một tác nhân thay đổi hành vi tiêu dùng và nâng tầm trải nghiệm khán giả.Từ góc nhìn của VTV Digital, việc các thương hiệu ti vi lớn đã triển khai tích hợp phím cứng VTVgo có tác động thế nào đến hành vi tiêu dùng và trải nghiệm của khán giả truyền hình số?   Từ góc nhìn của VTV Digital - đơn vị trực tiếp phụ trách nền tảng VTVgo và các sản phẩm truyền hình số - việc các thương hiệu TV lớn như: Samsung, LG, TCL, Casper... triển khai tích hợp phím cứng VTVgo trên điều khiển từ xa không chỉ là một động thái kỹ thuật, mà còn là một tác nhân thay đổi hành vi tiêu dùng và nâng tầm trải nghiệm khán giả. Cụ thể những thay đổi và nâng tầm trải nghiệm của khán giả là gì thưa ông?Những tác động có thể nhận thấy ngay được từ việc triển khai tích hợp phím cứng, đó là: Thứ nhất, thay đổi hành vi truy cập nội dung số: Thay vì phải tìm kiếm ứng dụng trong kho, giờ đây khán giả chỉ cần bấm một nút, điều này làm tăng khả năng sử dụng VTVgo như lựa chọn đầu tiên mỗi khi bật TV. Thứ hai, mở rộng nhóm người dùng truyền hình số: Với phím cứng, VTVgo không còn là ứng dụng chỉ dành cho người dùng công nghệ cao mà trở thành dịch vụ số đại chúng, tiếp cận mọi tầng lớp. Người cao tuổi, trẻ nhỏ hay người dùng trung niên vốn ít sử dụng ti vi thông minh hoặc OTT giờ đây có thể dễ dàng xem truyền hình số chỉ bằng một thao tác vật lý quen thuộc. Thứ ba, gia tăng thời lượng và mức độ gắn bó với nền tảng: Tăng tỷ lệ truy cập lần đầu và quay lại, hỗ trợ triển khai tính năng cá nhân hóa… Thứ tư, tạo sự cạnh tranh công bằng với OTT quốc tế: Hiện diện ngang hàng trên remote với các nền tảng quốc tế như Netflix, YouTube... giúp VTVgo được đánh giá đúng giá trị và nâng cao vị thế trong tâm trí người dùng. Có thể nói, việc các hãng TV lớn tích hợp phím cứng VTVgo là bước ngoặt quan trọng giúp chuyển đổi hành vi khán giả từ truyền thống sang truyền hình số, mở rộng phổ người dùng, cá nhân hóa trải nghiệm, và từng bước xây dựng thói quen \"xem truyền hình là xem VTVgo\".  Việc tích hợp phím cứng VTVgo trên điều khiển TV thông minh giúp thay đổi hành vi, mở rộng đối tượng, nâng tầm trải nghiệm cho khán giả.Việc đưa VTVgo \"lên một nút bấm\" trên điều khiển có phải là bước đầu tiên hướng tới việc VTVgo sẽ trở thành ứng dụng truyền hình số mặc định trên các thiết bị tại Việt Nam?  Hoàn toàn có thể coi đây là bước đầu tiên mang tính chiến lược để đưa VTVgo trở thành ứng dụng truyền hình số mặc định (default app) trên các thiết bị tại Việt Nam. Việc đưa VTVgo \"lên một nút bấm\" trên remote của các hãng ti vi là hành động thể hiện sự thừa nhận chính thức của các nhà sản xuất thiết bị rằng: VTVgo là một ứng dụng truyền hình số có vị thế quốc gia, có nhu cầu và mức sử dụng đủ lớn để xứng đáng có vị trí truy cập trực tiếp, ngang hàng với Netflix, YouTube… Khi VTVgo đã có chỗ đứng \"mặc định\" trên ti vi các nhà sản xuất điện thoại, tablet, set-top-box cũng sẽ có thêm lý do để tích hợp sẵn hoặc cài đặt mặc định VTVgo cho người dùng tại Việt Nam. Các ISP (như Viettel, VNPT...) cũng dễ dàng đề xuất gói data 0 đồng cho VTVgo, như một dịch vụ cơ bản giống YouTube Kids hay Zalo. Ngoài ra việc này cũng phù hợp với mục tiêu chiến lược: Chủ quyền và phổ cập nội dung số quốc gia, góp phần bảo vệ chủ quyền nội dung số quốc gia (giảm phụ thuộc vào các nền tảng OTT nước ngoài). Đảm bảo khả năng truyền tải thông tin chính thống đến mọi người dân, đặc biệt trong tình huống khẩn cấp, thiên tai, dịch bệnh… Xây dựng hệ sinh thái nội dung Việt, công nghệ Việt cho người Việt.  VTVgo hiện đang đóng vai trò là nền tảng truyền hình số Quốc gia. Với bước tiến mới này, ông kỳ vọng gì trong việc tiếp tục mở rộng và nâng cao chất lượng nội dung, phục vụ khán giả trong kỷ nguyên số? Với vai trò là nền tảng truyền hình số Quốc gia, VTVgo đang đứng trước một thời điểm bản lề - nơi công nghệ, nội dung và chiến lược quốc gia giao thoa để tạo nên một hệ sinh thái phục vụ công chúng số hiện đại. Việc được các hãng ti vi lớn tích hợp phím cứng trên điều khiển là minh chứng cho vị thế đó, và đồng thời cũng đặt ra những kỳ vọng rất rõ ràng, rất cao. Có thể đặt kỳ vọng với 4 nhóm trọng tâm như sau: Một là, mở rộng nội dung, đa dạng hóa thể loại: Không chỉ là truyền hình trực tiếp, VTVgo cần tiếp tục phát triển mạnh các mảng như phim truyện, chương trình giáo dục, thể thao, âm nhạc, talkshow, nội dung thiếu nhi… để phục vụ đa dạng đối tượng khán giả. Ngoài ra, tăng cường sản xuất nội dung độc quyền (original content) để đưa VTVgo trở thành điểm đến duy nhất cho một số nội dung đặc sắc, không thể tìm thấy ở nơi khác. Hai là, nâng cao trải nghiệm người dùng: Phải chuyển từ \"người xem\" sang \"người tham gia\" bằng cách thúc đẩy các mô hình tương tác - livestream tương tác, bình chọn trực tiếp, chia sẻ khoảnh khắc… Muốn như vậy cần phải được tối ưu UX trên mọi nền tảng, cải thiện tốc độ truy cập và chất lượng hình ảnh để đáp ứng nhu cầu tăng vọt về lưu lượng và chất lượng. Ba là, phát triển nội dung thông minh dựa trên dữ liệu người dùng: Khai thác dữ liệu hành vi khán giả để xây dựng báo cáo insight từ đó định hướng nội dung sát nhu cầu thực tế. Tích hợp công nghệ phân tích dữ liệu realtime để tối ưu thời gian phát hành, bố trí lịch phát sóng số, thậm chí cá nhân hóa EPG (lịch phát) theo từng người dùng. Bốn là, lan tỏa giá trị quốc gia, đưa nội dung của Việt Nam vươn ra thế giới: Mở rộng bản địa hóa nội dung tiếng Anh và phụ đề song ngữ, đặc biệt với thời sự, phim tài liệu, văn hóa, du lịch để phục vụ cộng đồng người Việt ở nước ngoài và khán giả quốc tế. Hợp tác quốc tế để đưa các chương trình VTVgo lên các nền tảng OTT nước ngoài (Roku, Amazon Fire TV, Apple TV...) và smart TV toàn cầu. Định vị VTVgo như một \"cửa sổ quốc gia\", nơi thế giới có thể hiểu và cảm nhận về Việt Nam một cách chính thống, hấp dẫn và hiện đại.  Xin cảm ơn chia sẻ của ông!        VTVgo nối dài cánh sóng VTV.vn - Những chương trình được đầu tư kỳ công và mang đậm tính thời đại, phù hợp với nhu cầu giải trí đa dạng của khán giả hiện đại trong thời đại số đang có trên VTVgo.     Bản tin Thời sự khiếm thính phát trên VTVgo từ 1/4 VTV.vn - Bản tin Thời sự khiếm thính sẽ được đăng tải trên nền tảng truyền hình số quốc gia VTVgo bắt đầu từ 01/4/2025.     Trải nghiệm ứng dụng VTVgo ở khắp mọi nơi VTV.vn - Thời gian qua, VTVgo luôn không ngừng đổi mới, đầu tư phát triển nhiều tính năng hiện đại nhằm phục vụ nhu cầu xem truyền hình của khán giả cả nước ở khắp mọi nơi.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}