{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dong-dat-manh-75-do-chile-ban-bo-canh-bao-song-than-20250503055252549.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:21",
  "summary": "VTV.vn - Hôm 2/5, Chile đã ban bố cảnh báo sóng thần ở vùng cực Nam nước này, sau khi một trận động đất mạnh 7,5 xảy ra ở eo biển Drake, vùng biển ngăn cách Nam Mỹ và Nam Cực.",
  "content": "Trên tài khoản mạng xã hội, cơ quan khẩn cấp SENAPRED của Chile cảnh báo nguy cơ xảy ra sóng thần, đồng thời yêu cầu sơ tán khu vực bờ biển của vùng Magallanes. Trong khi đó, trên tài khoản mạng xã hội X, Tổng thống Chile Gabriel Boric nhắc lại lời kêu gọi sơ tán dân cư khỏi vùng bờ biển khắp khu vực Magallanes.SENAPRED kêu gọi người dân bình tĩnh, tuân thủ chỉ dẫn của chính quyền và các đội ứng phó: \"Khi sơ tán, đừng quên để ý đến thú cưng và nhu cầu của chúng\".Trận động đất xảy ra lúc 9h58 ngày 2/5 (giờ địa phương, tức 19h58 phút cùng ngày theo giờ Việt Nam) và kéo theo một số dư chấn nhỏ hơn.Cơ quan Khảo sát địa chất Mỹ (USGS) cho biết trận động đất có độ sâu chấn tiêu 10 km, với tâm chấn nằm cách thành phố Ushuaia thuộc tỉnh Tierra del Fuego của Argentina hơn 200 km và cách thị trấn Puerto Williams của Chile một khoảng cách tương tự. Độ lớn của trận động đất được xác định là 7,4, thấp hơn so với mức 7,5 do Trung tâm Địa chấn quốc gia Chile báo cáo. Người dân ở làng Puerto Almanza, phía Nam Argentina đã nhận được lệnh sơ tán khỏi khu vực do nguy cơ sóng thần.Hoạt động sơ tán dân diễn ra dọc theo bờ biển phía Nam của Chile sau trận động đất mạnh 7,4 độ gây ra cảnh báo sóng thần gần eo biển Magellan (Ảnh: X)Trong vòng 15 phút tiếp theo, USGS ghi nhận thêm 3 dư chấn với cường độ lần lượt là 5,4; 5,7 và 5,6 tại cùng khu vực.Trung tâm Cảnh báo sóng thần Mỹ cho biết trong thông báo rằng các đợt sóng có thể xảy ra trong phạm vi 300 km tính từ tâm chấn của trận động đất.Các video trên mạng xã hội cho thấy người dân bình tĩnh di tản trong tiếng còi báo động hú inh ỏi.Nằm ở mũi phía Nam của Nam Mỹ, vùng Magallanes là vùng lớn thứ hai của Chile, nhưng dân cư thưa thớt và nằm tiếp giáp với tỉnh Tierra del Fuego của Argentina.Chile là một trong những quốc gia chịu ảnh hưởng nặng nề nhất của động đất do nằm trên giao điểm của 3 mảng kiến tạo Nazca, Nam Mỹ và Nam Cực. Năm 1960, thành phố Valdivia ở miền Nam Chile đã bị tàn phá trong trận động đất có độ lớn 9,5 - được coi là trận động đất mạnh nhất từng được ghi nhận, khiến 9.500 người thiệt mạng. Năm 2010, một trận động đất có độ lớn 8,8 rung chuyển khu vực ngoài khơi bờ biển miền Trung Chile đã gây ra sóng thần và khiến hơn 520 người thiệt mạng.        Động đất mạnh rung chuyển Chile VTV.vn - Trận động đất 6,3 độ Richter đã làm rung chuyển miền trung Chile, bao gồm thủ đô Santiago, nhưng may mắn chưa ghi nhận thiệt hại.     Động đất mạnh 7,3 độ tấn công thành phố ven biển Antofagasta ở Chile VTV.vn - Ngày 19/7, một trận động đất mạnh 7,3 độ đã xảy ra ở tại thành phố duyên hải Antofagasta, miền Bắc Chile.     Động đất mạnh 6,8 độ tấn công bờ biển phía Bắc Chile VTV.vn - Trận động đất mạnh 6,8 độ đã xảy ra gần bờ biển miền Bắc Chile, gây ra nhiều thiệt hại và các vụ lở đất ở những  khu vực gần tâm chấn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}