{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nganh-tom-tim-cach-giam-phu-thuoc-vao-thi-truong-my-20250502073431909.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:44",
  "summary": "VTV.vn - Trước tình hình thuế quan biến động, đặc biệt với mặt hàng tôm xuất khẩu vào Mỹ, ngành tôm Việt Nam đang tìm hướng đi mới để giảm phụ thuộc vào thị trường này.",
  "content": "Nhiều doanh nghiệp đã chủ động mở rộng sang các nước châu Á, châu Âu và đặc biệt là Singapore nhằm đa dạng hóa thị trường, nâng cao giá trị sản phẩm và đảm bảo chuỗi sản xuất không bị gián đoạn, qua đó giữ vững đà tăng trưởng.Theo đại diện một nhà máy, việc đa dạng sản phẩm và không phụ thuộc vào một thị trường là cách ứng phó chủ động và hiệu quả trong bối cảnh hiện nay.Việc người dân dừng giảm thả nuôi hay thu hoạch vội vã khi giá tôm sụt giảm khiến các nhà máy khá lo lắng vì sẽ bị thiếu hụt nguyên liệu chế biến, xuất khẩu trong các tháng tiếp theo. Để đầu tư ao tôm siêu thâm canh, người dân phải mất khoảng vài tỷ đồng. Trong bối cảnh hiện nay, để người dân mạnh dạn thả nuôi thì một trong những nút thắt quan trọng cần sớm được tháo gỡ đó là nguồn vốn.Ông Lâm Văn Bi - Phó Chủ tịch UBND tỉnh Cà Mau - cho biết: \"Chúng tôi làm việc với các ngân hàng tăng cường cho vay vốn với lãi suất thấp nhất có thể để đảm bảo duy trì thả nuôi, thu hoạch và chế biến xuất khẩu không để bị gián đoạn hay đứt gãy\".Theo số liệu từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), trong quý I/2025, ngành tôm Việt Nam ghi nhận kết quả ấn tượng với kim ngạch xuất khẩu đạt 939 triệu USD, tăng 37% so với cùng kỳ năm 2024.Trung Quốc tiếp tục là thị trường dẫn đầu, với kim ngạch xuất khẩu đạt 288 triệu USD, tăng vọt 125% so với cùng kỳ năm ngoái. Nhu cầu nhập khẩu thủy sản, đặc biệt là tôm hùm, tăng mạnh để phục vụ tiêu dùng nội địa và chuẩn bị cho kỳ nghỉ lễ Lao động (1 - 5/5). Giá tôm sú xuất khẩu sang Trung Quốc duy trì ở mức 9,6 USD/kg, tăng nhẹ so với đầu năm, nhưng giá tôm chân trắng vẫn chịu áp lực cạnh tranh, chỉ đạt 6,6 USD/kg do sự gia nhập của các đối thủ như Ecuador và Ấn Độ.Mỹ là thị trường lớn thứ hai, ghi nhận xuất khẩu tôm đạt 134 triệu USD, tăng 11%. Nhu cầu tiêu thụ tại Mỹ tăng, kết hợp với hiệu quả từ Triển lãm Thủy sản Bắc Mỹ 2025 (diễn ra từ 16 - 18/3 tại Boston), đã thúc đẩy đơn hàng. Doanh nghiệp Việt Nam đã tận dụng sự kiện này để mở rộng gian hàng, tiếp cận khách hàng mới và tái kết nối với các đối tác truyền thống. Giá xuất khẩu tại Mỹ cũng ở mức cao nhất, với tôm chân trắng đạt 10,9 USD/kg và tôm sú 17,7 USD/kg, ổn định hơn so với các thị trường khác.Thị trường EU cũng ghi nhận tăng trưởng khả quan với kim ngạch 107 triệu USD, tăng 33%. Giá tôm chân trắng đi ngang ở mức 7,6 USD/kg, trong khi tôm sú tăng nhẹ lên 10,9 USD/kg trong tháng 3. Triển lãm Thủy sản toàn cầu 2025, diễn ra từ 6 - 8/5 tại Barcelona, Tây Ban Nha, được kỳ vọng sẽ tiếp tục thúc đẩy đơn hàng từ EU trong quý II, giúp ngành tôm duy trì đà tăng trưởng.Nhật Bản và Hàn Quốc là hai thị trường cho thấy sự phục hồi tích cực, với kim ngạch lần lượt đạt 124 triệu USD (tăng 20%) và 77 triệu USD (tăng 16%). Nhật Bản đặc biệt ưa chuộng tôm chế biến và đông lạnh tiện lợi, nhưng giá xuất khẩu có xu hướng giảm: tôm chân trắng từ 9,5 xuống 8,4 USD/kg, tôm sú từ 14,7 xuống 13,6 USD/kg. Hàn Quốc cũng chứng kiến biến động giá tương tự, phản ánh áp lực cạnh tranh từ các nước châu Á khác.Thị trường khối CPTPP cũng đạt kim ngạch 269 triệu USD, tăng 40%, nhưng vẫn phụ thuộc lớn vào Nhật Bản và Canada. Các thị trường nhỏ khác ngoài top 5 có xu hướng giảm, do chi phí logistics cao và rào cản kỹ thuật.Việc Chính phủ vừa chỉ đạo triển khai gói tín dụng 100.000 tỷ đồng cho nông, lâm, thủy sản đang mở ra cơ hội cho bà con nuôi tôm. Tuy nhiên, về lâu dài ngành hàng này phải là tăng cường liên kết, sản xuất tập trung… để có giá thành thấp, chất lượng cao, cạnh tranh xuất khẩu bền vững.   Xuất khẩu tôm tiếp tục tăng cao VTV.vn - Trong quý I/2025, ngành tôm Việt Nam ghi nhận kết quả ấn tượng với kim ngạch xuất khẩu đạt 939 triệu USD, tăng 37% so với cùng kỳ năm 2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}