{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/cong-ty-cua-brad-pitt-dam-phan-san-xuat-mua-2-cua-series-dinh-dam-adolescence-2025041011283677.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:43",
  "summary": "VTV.vn - Công ty sản xuất Plan B của Brad Pitt đang đàm phán để phát triển phần tiếp theo của Adolescence - sau khi booj phim nayf trở nên cực kỳ ăn khách trên Netflix.",
  "content": "Trong cuộc phỏng vấn đầu tiên với Deadline kể từ khi chương trình lên sóng trực tuyến vào tháng trước, hai đồng chủ tịch Dede Gardner và Jeremy Kleiner cho biết họ đang trao đổi với đạo diễn Philip Barantini về \"phiên bản tiếp theo\" của chương trình. \"Adolescence\" đã có một thành công lớn khi phát hành và đã làm dấy lên những cuộc thảo luận về việc trẻ em dễ bị ảnh hưởng bởi tính độc hại trên mạng như thế nào.Bộ phim \"Adolescence\" dài bốn tập, mỗi tập được quay một lần, kể về câu chuyện của một cậu bé 13 tuổi, Jamie, do Owen Cooper thủ vai. Cậu bé bị buộc tội đâm chết một bạn học nữ, Katie, sau khi bị cuốn vào \"manosphere\" trực tuyến.Dede Gardner cho biết nhóm phát triển đang cân nhắc những cách để \"mở rộng phạm vi\" của \"Adolescence\", làm sao để \"giữ đúng bản chất của nó và không lặp lại\". Trong khi đó, Jeremy Kleiner nói thêm rằng họ hy vọng đồng sáng tạo và biên kịch của loạt phim Stephen Graham, người đóng vai cha của cậu bé, cũng như biên kịch Jack Thorne, sẽ trở lại cho mùa thứ hai.Graham cùng vợ kiêm đối tác sản xuất, Hannah Walters, đã hé lộ về lần xuất hiện thứ hai cho một chương trình được thiết kế riêng, mặc dù chưa có thông tin gì được xác nhận cho việc này.  Graham trả lời Variety khi được hỏi về kế hoạch tiếp theo đã trả lời: \"Có thể, chúng ta hãy xem các con số thế nào. Nhưng đúng là có khả năng phát triển một câu chuyện khác\".Walters cho biết bà sẽ rất vui khi được làm việc với Netflix nhưng \"thật khó\" để tiếp nối thành công như \"Adolescence\" đã làm được. Bộ phim đã trở thành một hit quốc tế trên nền tảng phát trực tuyến toàn cầu, thu hút 114,5 triệu lượt xem kể từ khi phát hành vào ngày 13/3. Đây trở thành chương trình phát trực tuyến đầu tiên đạt xếp hạng cao nhất hàng tuần tại Vương quốc Anh và lập kỷ lục mới của Netflix cho một loạt phim giới hạn với 66,3 triệu lượt xem sau hai tuần. Tuần này, nó cũng trở thành series phim tiếng Anh lớn thứ tư từ trước đến nay trên nền tảng này.Các chủ đề về chủ nghĩa cực đoan, bạo lực và sự đồng lõa trực tuyến đã tác động đến văn hóa nhiều quốc gia, nói lên nỗi sợ hãi về nạn kỳ thị phụ nữ trực tuyến nhắm vào trẻ em. Netflix đã cung cấp bộ phim này cho tất cả các trường trung học ở Vương quốc Anh. Theo biên kịch  Jack Thorne, phần thứ hai có thể sẽ tập trung vào những nhân vật khác nhau trong một bối cảnh khác. \"Câu chuyện của Jamie đã kết thúc\" - ông nói trong một cuộc phỏng vấn với ITV vào cuối tháng 3 - \"Tôi không nghĩ chúng ta có thể đưa Jamie đi đâu nữa, nên tôi không nghĩ sẽ có phần hai\".\"Mục tiêu của chúng tôi là cố gắng kể câu chuyện của Jamie một cách đầy đủ nhất có thể, và có thể việc cố gắng kể câu chuyện của Katie sẽ làm loãng câu chuyện theo một cách nào đó và có thể chúng tôi sẽ không đủ khả năng cho nhiệm vụ đó\" - biên kịch Jack Thorne nói thêm.Đạo diễn Barantini ban đầu cũng đã bác bỏ ý tưởng về phần thứ hai, anh chia sẻ với tờ Independent vào tháng 3: \"Cá nhân tôi không nghĩ rằng nên có một loạt phim khác, tôi nghĩ nó gói gọn khoảnh khắc này, và cá nhân tôi cảm thấy như vậy\".   Phim mới của Brad Pitt quy tụ dàn tay đua Công thức 1 thứ thiệt VTV.vn - F1 - bộ phim đề tài đua xe Công thức 1 của Brad Pitt hứa hẹn sẽ trở thành bom tấn trong mùa phim hè với sự đầu tư công phu và ngân sách lên tới 300 triệu USD. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}