{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/canh-bao-luong-vi-nhua-con-nguoi-nap-vao-moi-tuan-co-the-tro-thanh-moi-nguy-hiem-giau-mat-20250501104942503.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:54",
  "summary": "VTV.vn - Theo Tổ chức y tế thế giới, hạt vi nhựa có thể gây viêm, rối loạn nội tiết, ảnh hưởng tới hệ miễn dịch.",
  "content": "Hạt vi nhựa hiện diện ở khắp mọi nơiMỗi tuần, cơ thể chúng ta đã nạp vào qua đường ăn uống, hít thở hay thậm chí là qua da một lượng hạt vi nhựa khoảng 5 gram, tức là tương đương với một chiếc thẻ tín dụng. Những chuyện này xảy ra không phải cố tình hoặc bạn muốn hay không muốn mà là do hạt vi nhựa có mặt ở khắp mọi nơi.Hạt vi nhựa được tìm thấy trong nước biển tại những đại dương rộng lớn, trong tuyết trên những đỉnh núi cao thuộc dãy Alps xa xôi, tại nơi được mệnh danh là rãnh sâu nhất trên thế giới từng được ghi nhận - rãnh Mariana, và nằm sâu dưới lớp vỏ của một chú tôm…Siêu nhỏ là từ để nói về kích thước của nó - nên mới có tên là vi nhựa. Nhưng khởi điểm tạo ra vi nhựa lại là những thứ hiển hiện trong cuộc sống hàng ngày.Những đồ dùng nhựa được ưa chuộng bởi độ bền và khó biến dạng, nhưng cũng có nghĩa là nó rất khó bị phân hủy. Thay vào đó, dưới tác động tự nhiên như va đập, mài mòn hoặc nhiệt và nước, chúng bị phân rã theo thời gian thành những mảnh nhỏ và nhỏ hơn nữa.Hạt vi nhựa hiện diện ở khắp mọi nơi. (Ảnh: newsclick)Vải tổng hợp khi bị chà xát trong máy giặt, lốp xe bị mài mòn khi đi trên đường, chai hay hộp nhựa dưới tác động của nhiệt… đều là những kho vi nhựa luôn trực chờ được giải phóng ra môi trường.Giáo sư Tracey Woodruff - Chuyên gia nghiên cứu tại Đại học California tại San Francisco -  cho biết: \"Không thể nhìn thấy bằng mắt thường và có ở khắp mọi nơi, chúng ta gần như đã mất kiểm soát và để hạt vi nhựa tràn lan ra môi trường\".Và cũng có những loại vi nhựa chủ động, xuất hiện trong những sản phẩm tiêu dùng hàng ngày như kem đánh răng, sữa rửa mặt, hoặc sản phẩm tẩy tế bào chết. Những hạt nhựa này, nhờ kích thước nhỏ bé đến mức khó nhìn ra bằng mắt thường, lại dễ dàng theo dòng nước thải ra ngoài môi trường và góp phần làm ô nhiễm nguồn nước.Tiến sỹ Peter Ross (Viện nghiên cứu đại dương Ocean Wise) cho hay, vi nhựa là chất gây ô nhiễm phức tạp. Càng tìm kiếm về sự xâm chiến của vi nhựa, dù là trong môi trường tự nhiên, trong phòng thí nghiệm hay trong không gian sinh sống hàng ngày, chúng ta nhận thấy con người đang bị bao trùm bởi bụi nhựa.77% người dùng có hạt vi nhựa trong máuKhông ai có thể tránh được những tác hại của hạt vi nhựa khi ngày nào chúng ta cũng phải tiếp xúc với nó. Ho, khó thở, nôn nao hay những cơn đau đầu bất chợt… rất có thể là do hạt vi nhựa. Theo Tổ chức y tế thế giới, hạt vi nhựa thậm chí có thể gây viêm, rối loạn nội tiết, ảnh hưởng tới hệ miễn dịch. Một nghiên cứu tại Hà Lan đã phát hiện có tới 77% người tham giả khảo sát có hạt vi nhựa ở trong máu.Theo các nhà nghiên cứu tại Đại học Tứ Xuyên, Trung Quốc, cà phê nóng đựng trong ly mang đi có thể khiến người dùng tiếp xúc với gần 1.500 hạt vi nhựa trong mỗi lần uống. Từ đó, nếu bạn uống một tách cà phê mang đi mỗi tuần một lần, nghĩa là có nguy cơ bạn tiếp xúc với khoảng 90.000 hạt nhựa có khả năng gây hại mỗi năm.Có một thực tế là vi nhựa không chỉ gây ô nhiễm, chúng còn xâm nhập vào chuỗi thức ăn và cơ thế của con người.Theo các nhà nghiên cứu tại Đại học Tứ Xuyên, Trung Quốc, cà phê nóng đựng trong ly mang đi có thể khiến người dùng tiếp xúc với gần 1.500 hạt vi nhựa trong mỗi lần uống. (Ảnh minh họa)Trung bình mỗi người có thể ăn phải khoảng 5g nhựa mỗi tuần, tương đương với một chiếc thẻ tín dụng. Lượng nhựa được cơ người hấp thu này thường tồn tại dưới dạng hạt vi nhựa có trong thực phẩm, nước uống hàng ngày. Tất nhiên vi nhựa có thể được đào thải khỏi cơ thể qua mồ hôi và chất thải, nhưng ngay cả sau quá trình đó thì lượng nhựa tích tụ lại qua thời gian cũng đáng kể.Phân tích từng bộ phận có thể tích tụ vi nhựa cho thấy:* não có thể chứa lượng vi nhựa lên tới 1 thìa* Trung bình, con người hít vào 114.000 hạt vi nhựa/năm* Đưa vào cơ thể tới 52.000 hạt vi nhựa qua đường ăn uốngNhững hạt nhựa siêu nhỏ bé có thể đóng vai trò là vật trung gian vận chuyển cho các chất độc hại khác, giống như \"ngựa thành Troy\". Nghĩa là có thể vi nhựa chưa chắc đã mang theo chất độc phát tác ngay lập tức nhưng vì chúng vận chuyển các chất ô nhiễm vi mô, kim loại nặng hoặc vi khuẩn và đưa vào cơ thể sống.Dù có nhiều nghiên cứu cho thấy mức độ hiện diện của hạt vi nhựa trong thực phẩm, nhưng vẫn chưa có bằng chứng rõ ràng về tác hại của chúng đối với sức khỏe. Tuy nhiên, các thử nghiệm trên chuột cho thấy các hạt vi nhựa tích lũy trong gan, thận và ruột làm tăng mức độ các chất oxy hóa trong gan của chúng.Trong khi đó, phthalate - một hóa chất sử dụng để làm dẻo nhựa, đã được chứng minh là làm tăng sự phát triển của các tế bào ung thư. Một trong những thành phần thường thấy trong nhựa là bisphenol A (BPA) - loại hóa chất có nguy cơ cao ức chế hormone sinh sản và gây rối loạn nội tiết.Năm 2022, các nhà khoa học Italy đã có một khám phá đáng kinh ngạc khi lần đầu tiên tìm thấy hạt vi nhựa trong sữa mẹ. Hạt vi nhựa cũng được tìm thấy trong tim lần đầu tiên bởi một nhóm nghiên cứu tại Trung Quốc.Năm 2023, các nhà khoa học tại Đại học Vassar (Mỹ) và Áo đã đi tìm câu trả lời cho việc liệu kích thước siêu nhỏ của vi nhựa có thể vượt qua hàng rào máu não của chuột hay không.Sử dụng kính hiển vi để kiểm tra mẫu trầm tích chứa vi nhựa. (Ảnh: Getty Images)Nhóm nghiên cứu nhận thấy các hạt polystyrene, được sử dụng trong bao bì xốp đựng thực phẩm, xuất hiện trong não chỉ hai giờ sau khi tiêu thụ thức ăn. Kết quả cho thấy không chỉ tích tụ trong não, chúng có thể gây viêm và cản trở quá trình hoạt động của tế bào thần kinh, làm tăng nguy cơ viêm nhiễm, rối loạn thần kinh hoặc thậm chí là các bệnh thoái hóa thần kinh như Alzheimer hay Parkinson.Một nghiên cứu mới được đăng trên tạp chí Ecotoxicology and Environmental Safety đã lần đầu tiên phát hiện sự hiện diện của vi nhựa trong dịch nang buồng trứng ở người. Phát hiện này được thực hiện trên 18 phụ nữ đang điều trị hỗ trợ sinh sản tại một phòng khám ở Salerno, Italy, trong đó 14 người có mẫu dịch nang dương tính với vi nhựa.Tiến sĩ Ross Clark - nhà nghiên cứu y khoa tại Đại học New Mexico, trong phần trình bày những phát hiện mới tại cuộc họp của Hiệp hội Tim mạch Hoa Kỳ ở Baltimore tháng 4/2025, đã chỉ ra dấu vết của vi nhựa trong trong mảng bám làm tắc nghẽn động mạch ở một số bệnh nhân bị đột quỵ và đau tim.Một nghiên cứu mới công bố từ các nhà khoa học tại NYU Langone Health đang gióng lên hồi chuông cảnh báo về mối liên hệ đáng lo ngại giữa hóa chất trong đồ nhựa gia dụng và hàng trăm nghìn ca tử vong do bệnh tim mạch trên toàn cầu. Phân tích dựa trên dữ liệu khảo sát dân số và mẫu nước tiểu từ nhiều quốc gia cho thấy, việc phơi nhiễm hàng ngày với di-2-ethylhexyl phthalate (DEHP) - một loại phthalate thường dùng để tăng độ mềm dẻo cho nhựa - có thể liên quan đến hơn 356.000 ca tử vong do bệnh tim vào năm 2018, đặc biệt ở nhóm tuổi 55-64. Con số này chiếm tới hơn 13% tổng số ca tử vong toàn cầu do bệnh tim trong nhóm tuổi này.Hạn chế hạt vi nhựa như thế nào?Thực tế thì không thể thay đổi ngay lập tức tình trạng hấp thụ hạt vi nhựa trong cuộc sống hiện đại, nhưng việc cải thiện có thể thực hiện qua thói quen sống xanh: cắt giảm đồ nhựa dùng một lần, dùng túi vải và ưu tiên các sản phẩm sinh học… Nhưng với rất nhiều hoạt động của chúng ta trong cuộc sống không thể không dùng dùng tới nhựa.Năm 2017, các chuyên gia tại Đại học Mở Hà Lan ước tính lốp xe tạo ra 10% tổng chất thải vi nhựa trong các đại dương trên thế giới. Nhưng cũng năm đó, một báo cáo của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) kết luận rằng, con số này ở mức cao hơn nhiều, khoảng 28%. Thành phần lốp xe có khoảng 19% cao su tự nhiên và 24% cao su tổng hợp (một loại nhựa polymer). Khi lốp xe tiếp xúc với mặt đường, nó sẽ dần bị mài mòn do lực ma sát và phát tán các hạt vi nhựa ra môi trường. Các hạt nhỏ này sau đó theo đường thoát nước đổ ra suối, sông, cuối cùng trôi ra biển.Các hạt nanoplastic trong mảng bám động mạch cảnh. (Ảnh: Đại học New Mexico)Theo báo cáo vào năm 2013 tại Canada, lốp của một chiếc xe tải nhẹ thất thoát khoảng 1,1 kg cao su trong suốt thời gian sử dụng - trung bình là 6,33 năm. Một nghiên cứu khác cho thấy, Mỹ là quốc gia sản xuất lốp xe nhiều nhất thế giới tính theo đầu người. Chỉ riêng ở Mỹ, lượng vi nhựa thải ra từ lốp xe mỗi năm đạt khoảng 1,8 triệu tấn. Để giải quyết tình trạng này, ý tưởng thu hồi hạt vi nhựa thải ra từ lốp xe đã ra đời.Ông Hugo Richardson (Đồng sáng lập The Tyre Collective) cho hay: \"Chúng tôi phát hiện ra rằng, những hạt vi nhựa phát sinh từ việc mài mòn lốp xe bị tĩnh điện do ma sát với mặt đường. Vì thế, chúng tôi đã sử dụng tĩnh điện để hút chúng lại, đẩy vào trong hộp đựng và thu gom về nơi xử lý\".Ước tính, giải pháp này có thể giúp thu hồi khoảng 60% lượng hạt vi nhựa phát tán trong quá trình chiếc xe di chuyển trên đường.Giảm tiêu dùng các sản phẩm có liên quan tới nhựa, giảm tiêu thụ các sản phẩm dùng một lần, tìm các giải pháp để thu hồi lượng vi nhựa đang giải phóng ra môi trường từ các hoạt động hàng ngày của mình… sống xanh sẽ giúp chúng ta giảm bớt được tác hại của vi nhựa đối với cuộc sống của mình.        Mối liên hệ bí ẩn giữa vi nhựa với nguy cơ đau tim và đột quỵ. VTV.vn - Các mảnh vi nhựa đã được tìm thấy ở hầu hết mọi nơi trong cuộc sống, bao gồm cả khắp cơ thể con người.     Lần đầu tiên phát hiện vi nhựa trong dịch nang buồng trứng của con người VTV.vn - Phát hiện đáng báo động này làm dấy lên lo ngại về tác động của vi nhựa tới sức khỏe sinh sản và nội tiết của phụ nữ.     99% mẫu hải sản tại Mỹ bị nhiễm vi nhựa, gây lo ngại về an toàn thực phẩm VTV.vn - Một nghiên cứu mới đã phát hiện vi nhựa trong 99% mẫu hải sản được kiểm tra tại Mỹ, làm dấy lên mối lo ngại về tác động của ô nhiễm nhựa đối với sức khỏe con người.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}