{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-34-viet-cuu-me-trong-gang-tac-20250501060020948.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:18",
  "summary": "VTV.vn - Mọi hiểu lầm giữa hai mẹ con Việt dự đoán sẽ được hóa giải trong tập 34 \"Cha tôi, người ở lại\".",
  "content": "Trong trích đoạn giới thiệu tập 34 Cha tôi, người ở lại trên đây, Quyên (Kiều Anh) và bé Tôm sắp bị Phi (Vũ Tuấn Việt) đưa ra nước ngoài thì Quyên kịp tìm cách để liên lạc với Việt (Thái Vũ). Quyên giả vờ đi vệ sinh để gọi điện cầu cứu Việt: \"Con cứu mẹ với! Hắn đe dọa mẹ, không cho mẹ gặp con. Hắn bắt phải tuyệt tình với con\". Quyên chỉ kịp giải thích ngắn gọn như vậy, và Việt cũng nhanh trí giục mẹ gửi định vị.Khi đang ra ô tô nhưng vẫn chưa thấy Việt đến, Quyên liền bảo bé Tôm quay lại lấy ảnh của mẹ ruột, nhằm kéo dài thời gian. Tuy vậy, tay Phi không cho con trai của hắn làm điều đó, mà một tay vác thằng bé lên, một tay kéo Quyên ra xe.May mắn, khi tất cả chuẩn bị lên xe thì xe của công an tới. Việt đã kịp thời báo công an và đi cùng họ tới giải cứu mẹ ruột. \"Mẹ!\" - tiếng gọi sau gần 20 năm của con trai khiến Quyên vô cùng xúc động.Quý vị đón xem tập 34 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (5/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.     Cha tôi, người ở lại - Tập 32: Sợ Nguyên thích mình, An giao ước 'mãi mãi là anh em' VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".     Cha tôi, người ở lại - Tập 31: Đại nhờ Nguyên tác hợp với An VTV.vn - Nhận thấy giữa Nguyên và An có gì đó hơn là tình cảm anh em đơn thuần, Đại đã chủ động nhờ Nguyên tác hợp cho mình với An.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}