{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-maps-bi-loi-dung-de-lua-dao-20250325110539268.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:54",
  "summary": "VTV.vn - Google vừa khởi kiện một nhóm đối tượng bị cáo buộc tạo hàng nghìn doanh nghiệp ảo trên Google Maps nhằm thu thập và bán thông tin cá nhân của người dùng.",
  "content": "Theo Business Insider, \"gã khổng lồ\" công nghệ Google đã đệ đơn kiện Yaniv Asayag, một cư dân bang Maryland (Mỹ), cùng khoảng 20 đồng phạm, với cáo buộc dựng lên hàng loạt doanh nghiệp giả mạo trên Google Maps để lừa đảo người dùng.Đơn kiện trình lên tòa án liên bang California (Mỹ) nêu rõ nhóm này liên tục thực hiện các hành vi gian lận, lợi dụng nền tảng của Google để tạo và chỉnh sửa danh sách doanh nghiệp. Các doanh nghiệp giả chủ yếu hoạt động trong lĩnh vực dịch vụ khẩn cấp như sửa chữa điều hòa, cứu hộ xe và sửa khóa.Nhóm này đã thao túng hệ thống bằng cách tạo các trang doanh nghiệp giả, đăng tải hàng loạt đánh giá tích cực ảo để thu hút khách hàng. Khi người dùng liên hệ, thông tin cá nhân của họ sẽ bị thu thập và bán cho các công ty tiếp thị.Đáng chú ý, Google cáo buộc rằng thông tin này còn có thể bị bán cho các doanh nghiệp hoạt động thiếu minh bạch, như tính phí quá cao hoặc tống tiền. Theo Google, tình trạng lừa đảo trong lĩnh vực dịch vụ là \"rất phổ biến\", chủ yếu do các chiêu trò tạo khách hàng tiềm năng giả mạo.Google đang gỡ bỏ hơn 10.000 doanh nghiệp giả mạo trên Google Maps (Ảnh: NurPhoto/Getty Images)Một ví dụ được Google đưa ra là doanh nghiệp giả mạo \"ByDennis Cleaner\", chỉ một tháng sau khi được tạo đã đổi tên thành \"MS Locksmith\". Trong vòng một năm, nhóm này đã chỉnh sửa thông tin của gần 150 doanh nghiệp với hơn 1.000 lần thay đổi, gây ra không ít thiệt hại cho người dùng.Bà Halimah DeLaine Prado, Tổng cố vấn của Google, khẳng định công ty không cho phép các doanh nghiệp giả mạo xuất hiện trên Google Maps và đã triển khai nhiều công cụ nhằm bảo vệ người dùng cũng như doanh nghiệp hợp pháp. Bà nhấn mạnh rằng vụ kiện lần này là một thông điệp mạnh mẽ, khẳng định Google sẽ không dung thứ cho các hành vi lừa đảo trên nền tảng của mình.Trong khi đó, Ủy ban Thương mại Liên bang Mỹ (FTC) khuyến cáo người dùng nên kiểm tra kỹ lưỡng địa chỉ website (URL), đồng thời tìm hiểu đánh giá và khiếu nại về doanh nghiệp trước khi liên hệ để tránh trở thành nạn nhân của các chiêu trò lừa đảo.   Google Maps tích hợp AI Gemini, giải đáp mọi câu hỏi về địa điểm VTV.vn - Google Maps tích hợp AI Gemini, giúp người dùng dễ dàng đặt câu hỏi và nhận thông tin chi tiết về các địa điểm xung quanh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}