{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/xuc-dong-va-tu-hao-le-chao-co-toi-yeu-to-quoc-toi-ky-niem-50-nam-thong-nhat-dat-nuoc-20250424215735292.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:33",
  "summary": "VTV.vn - Tất cả các cơ sở Hội Liên hiệp Thanh niên Việt Nam trên địa bàn TP Hồ Chí Minh vừa đồng loạt tổ chức Lễ chào cờ Tôi yêu Tổ quốc tôi.",
  "content": "Lễ chào cờ cấp Thành phố diễn ra tại Nhà Văn hoá Thanh niên Thành phố, với sự tham dự của các thành viên Câu lạc bộ Truyền thống Thành Đoàn, những người từng tham gia khởi nghĩa nổi dậy giành chính quyền trong Chiến dịch Hồ Chí Minh 1975.Nhà Văn hóa Thanh niên - địa chỉ số 4 Duy Tân (nay là số 4 đường Phạm Ngọc Thạch, phường Bến Nghé, Quận 1) là trung tâm đấu tranh chính trị của thanh niên, sinh viên, học sinh do Thành đoàn Sài Gòn - Gia Định trực tiếp lãnh đạo. Ngày 30/4/1975, cách đây tròn nửa thế kỷ, số 4 Duy Tân là điểm hội tụ của 5 cánh quân Thành đoàn Sài Gòn - Gia Định tiến về giải phóng thành phố.  Buổi lễ diễn ra trang nghiêm, xúc độngTại chương trình, đại diện thanh niên Thành phố đã phát biểu cảm tưởng, tri ân những người đã làm nên đại thắng mùa Xuân năm 1975. \"50 năm - một chặng đường không quá dài, nhưng đủ để khẳng định sức sống mãnh liệt của một đất nước đã đi qua chiến tranh, vượt qua bao thử thách để vươn mình mạnh mẽ trong hòa bình. Quá khứ, nhờ cha anh, tương lai, để chúng cháu. Chúng ta sẽ cùng nhau \"viết tiếp câu chuyện hòa bình\" bằng chính sức mạnh, trí tuệ và tinh thần con người Việt Nam\".  Tại buổi lễ Hội LHTN Việt Nam gởi phần quà tri ân đến các thành viên của Câu lạc bộ Truyền thống Thành Đoàn TP Hồ Chí Minh. Đồng thời, trao tặng Huy hiệu kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước cho 50 đoàn viên thanh niên tiêu biểu của Thành phố.   Thế hệ trẻ sẽ tiếp nối hành trình dựng xây đất nướcLễ chào cờ là một hoạt động nổi bật trong hành trình \"Tôi yêu Tổ quốc tôi\" - hành trình tiếp lửa, là nơi để thanh niên thể hiện trách nhiệm, lòng yêu nước và tinh thần sẵn sàng đóng góp cho sự phát triển của Thành phố và đất nước.      Tuổi trẻ TP Hồ Chí Minh bắt đầu hành trình “Biên giới, biển đảo trong tim tôi” 2025 VTV.vn - Sáng ngày 29/3, Lễ khai mạc chương trình “Biên giới, biển đảo trong tim tôi” đã diễn ra tại Khu tưởng niệm Liệt sĩ Thanh niên Xung phong TP Hồ Chí Minh tại tỉnh Tây Ninh. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}