{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/agribank-gop-phan-tich-cuc-thuc-day-kinh-te-tu-nhan-phat-trien-20250426123045367.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:06",
  "summary": "VTV.vn - Cùng ngành Ngân hàng, Agribank luôn đồng hành, sát cánh kinh tế tư nhân phát triển mạnh mẽ, trở thành một trong những trụ cột quan trọng hàng đầu của nền kinh tế.",
  "content": "Từ nguồn vốn vay của Agribank, nhiều cá nhân, hộ gia đình đã phát triển hiệu quả mô hình sản xuất kinh doanh, thoát nghèo và vươn lên làm giàu. Kinh tế tư nhân – trụ cột quan trọng hàng đầu của nền kinh tế Chặng đường gần 40 năm đổi mới đã ghi dấu một Việt Nam kiên cường, bứt phá và khát khao phát triển. Từ một nền kinh tế kế hoạch hóa tập trung, kém hiệu quả, với thu nhập bình quân đầu người vẻn vẹn 96 USD vào năm 1989, Việt Nam đã vươn lên mạnh mẽ, dự kiến cuối năm 2025, sẽ bước vào nhóm các quốc gia có thu nhập trung bình cao, tương đương mức trên 5.000 USD/ người/ năm. Tốc độ tăng trưởng kinh tế của Việt Nam luôn cao gấp đôi mức trung bình của các quốc gia đang phát triển, bất chấp những biến động kinh tế toàn cầu. Từ một nền kinh tế nghèo nàn, phụ thuộc vào viện trợ quốc tế, Việt Nam đã không ngừng bứt phá mạnh mẽ để trở thành nền kinh tế lớn thứ 24 thế giới tính theo sức mua tương đương (PPP). Những thành tựu đạt được không chỉ trong lĩnh vực kinh tế mà còn bao gồm những tiến bộ to lớn về xã hội, góp phần mang lại đời sống ngày càng ấm no, hạnh phúc cho Nhân dân. Thành công này có sự đóng góp rất quan trọng của khu vực kinh tế tư nhân. Nếu như trong giai đoạn đầu đổi mới, kinh tế tư nhân chỉ giữ vai trò thứ yếu, nền kinh tế chủ yếu dựa vào khu vực nhà nước và vốn đầu tư nước ngoài (FDI), thì trong hai thập niên trở lại đây, khu vực kinh tế tư nhân đã trỗi dậy mạnh mẽ, trở thành một trong những trụ cột quan trọng hàng đầu của nền kinh tế và ngày càng thể hiện là động lực quan trọng nhất để thúc đẩy tăng trưởng kinh tế quốc gia. Với gần một triệu doanh nghiệp, khoảng 5 triệu hộ kinh doanh cá thể, khu vực kinh tế tư nhân hiện đóng góp khoảng 51% GDP, hơn 30% ngân sách nhà nước, tạo ra hơn 40 triệu việc làm, chiếm hơn 82% tổng số lao động trong nền kinh tế, đóng góp gần 60% vốn đầu tư toàn xã hội. Nguồn vốn Agribank góp sức thúc đẩy kinh tế tư nhân phát triển Trong quá trình phát triển của cộng đồng doanh nghiệp, doanh nhân Việt Nam luôn có sự song hành, hỗ trợ của hệ thống ngân hàng thương mại - huyết mạch của nền kinh tế, là kênh dẫn vốn hiệu quả phục vụ sản xuất kinh doanh và góp phần thúc đẩy chuyển dịch cơ cấu kinh tế. Nguồn vốn Agribank thúc đẩy kinh tế tư nhân phát huy vai trò trụ cột quan trọng của nền kinh tế. Hành trình phát triển 37 năm qua, Agribank đã và đang nỗ lực không ngừng để mang đến những sản phẩm dịch vụ tiện ích tốt nhất, những chương trình tín dụng phù hợp nhất đối với khách hàng, hỗ trợ khách hàng vượt qua khó khăn, cùng khách hàng phát triển sản xuất kinh doanh, đóng góp vào thành quả chung của nền kinh tế. Nguồn vốn tín dụng đầu tư cho khu vực kinh tế tư nhân của Agribank luôn được quan tâm chú trọng với tỷ trọng tín dụng đầu tư chiếm khoảng 80% tổng dư nợ, tương đương gần 1,4 triệu tỷ đồng. Agribank đã chủ động, linh hoạt cung ứng vốn tín dụng cho nền kinh tế và phục vụ hoạt động sản xuất, kinh doanh, tập trung cho 3 động lực tăng trưởng chính là tiêu dùng, xuất khẩu, đầu tư và ưu tiên 5 lĩnh vực mũi nhọn bao gồm xuất khẩu, nông nghiệp, công nghệ cao, doanh nghiệp nhỏ và vừa, công nghiệp hỗ trợ. Trong năm 2024, Agribank chủ động giảm lãi suất cho vay 04 lần, đưa lãi suất cho vay bình quân thời điểm cuối năm giảm gần 2% so với đầu năm và thuộc nhóm thấp trên thị trường.  Để hỗ trợ hơn nữa cho cộng đồng doanh nghiệp và khu vực kinh tế tư nhân, trong những tháng đầu năm 2025, Agribank tiếp tục giảm từ 0,2% - 0,5% sàn lãi suất cho vay ngắn hạn để thúc đẩy tăng trưởng tín dụng, đồng thời triển khai 09 chương trình tín dụng quy mô trên 350 nghìn tỷ với lãi suất cho vay thấp hơn từ 1%-3% so với lãi suất thông thường, đảm bảo cung cấp đầy đủ các sản phẩm tín dụng tới tất cả đối tượng khách hàng. Trong đó, riêng các doanh nghiệp thuộc khu vực kinh tế tư nhân, Agribank dành nguồn vốn 240.000 tỷ đồng, áp dụng cho nhiều đối tượng khách hàng như: khách hàng doanh nghiệp lớn, doanh nghiệp nhỏ và vừa, khách hàng FDI, khách hàng xuất nhập khẩu... Xác định vai trò đặc biệt quan trọng của khách hàng đối tác, trong định hướng hoạt động, Agribank chú trọng tăng cường hợp tác cùng các doanh nghiệp trên nhiều lĩnh vực, phát huy tối đa tiềm năng và thế mạnh để cùng phát triển. Sự gắn bó đồng hành thủy chung giữa Agribank và cộng đồng doanh nghiệp, doanh nhân trong thời gian qua đã góp phần hiện thực hóa chủ trương phát triển kinh tế tư nhân, hỗ trợ cộng đồng doanh nghiệp, doanh nhân phát triển và trở thành động lực phát triển đất nước, cùng nhau xây dựng hệ sinh thái lành mạnh, mà ở đó tất cả các thành phần kinh tế đều bình đẳng, kết nối, hỗ trợ và kiến tạo sự thịnh vượng và phát triển, cùng đất nước bước vào kỷ nguyên mới - kỷ nguyên phát triển bứt phá, giàu mạnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}