{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ngoi-sao-culinary-class-wars-doi-mat-voi-nhieu-tranh-cai-20250506221834279.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:54",
  "summary": "VTV.vn - Đầu bếp nổi tiếng Hàn Quốc Paik Jong Won, giám khảo chương trình thực tế \"Culinary Class Wars\", đã chính thức tuyên bố sẽ ngừng xuất hiện trên truyền hình.",
  "content": "Trong tuyên bố gửi đến công chúng, ông Paik bày tỏ sự tiếc nuối: \"Nếu lời nói hoặc hành động của tôi làm tổn thương bất kỳ ai trong quá trình sản xuất chương trình, thì đó hoàn toàn là lỗi của tôi. Tôi nên khiêm tốn, đặc biệt là sau khi nhận được nhiều sự ủng hộ như vậy.\" Đồng thời, ông cho biết sẽ rút lui khỏi toàn bộ hoạt động truyền hình, trừ các chương trình đã quay, để \"trở về xuất phát điểm\".Quyết định này được đưa ra sau khi Paik Jong Won bị cáo buộc lạm dụng quyền lực, thao túng quá trình tuyển chọn người chơi trong các chương trình mà ông tham gia. Một cựu đạo diễn đã công khai chỉ trích ông Paik là người kiểm soát mọi khâu sản xuất, làm dấy lên làn sóng chỉ trích dữ dội từ dư luận.Bên cạnh đó, Theborn Korea – tập đoàn ẩm thực do ông sáng lập – cũng đang đối mặt với các vấn đề nghiêm trọng về an toàn thực phẩm, bao gồm dán nhãn sai nguồn gốc nguyên liệu và xử lý không đúng quy định tại các sự kiện công cộng. Hồi đầu năm nay, ông Paik đã phải công khai xin lỗi hai lần liên tiếp liên quan đến chất lượng sản phẩm và khâu vận hành của công ty.Đầu bếp Paik Jong Won trong chương trình Culinary Class Wars (Ảnh: Netflix)Theo truyền thông Hàn Quốc, Paik Jong Won vẫn sẽ xuất hiện tại Culinary Class Wars mùa 2. Quá trình quay phim đã diễn ra vào tháng 3 và dự kiến sẽ lên sóng vào tháng 10 tới. Ông sẽ tiếp tục đảm nhận vai trò giám khảo cùng đầu bếp Ahn Sung Jae.  Ngoài Culinary Class Wars 2, Paik Jong Won còn đang quay The Genius Baek 3, một chương trình tạp kỹ của TvN tại Pháp. Các cảnh quay được chia sẻ trên mạng xã hội vào ngày 27/4.  Một chương trình khác có sự góp mặt của Paik Jong Won là Chef of Antarctica của MBC, ban đầu dự kiến ​​phát sóng vào tháng 4, đã phải đối mặt với tin đồn hoãn vô thời hạn. Tuy nhiên, MBC đã làm rõ việc hoãn phát sóng là do nhà Đài tập trung các tin tức về bầu cử sớm.           Quyết định mạo hiểm giúp 'Culinary Class Wars' thành công trên toàn cầu VTV.vn - Culinary Class Wars đã trở thành chương trình thực tế đầu tiên của Hàn Quốc đứng đầu Netflix toàn cầu trong 3 tuần liên tiếp.     Culinary Class Wars của Netflix làm hồi sinh ngành công nghiệp nhà hàng Hàn Quốc VTV.vn - Không chỉ đứng đầu Netflix toàn cầu 2 tuần liên tiếp, Culinary Class Wars còn khiến các nhà hàng của các đầu bếp tham gia chương trình kín chỗ trong vài tháng tới.     Những bộ phim Hàn Quốc sẽ ra mắt trên Netflix năm 2025 VTV.vn - Netflix vừa công bố 7 bộ phim mới dự kiến ra mắt vào năm 2025, với đa dạng các thể loại như ly kỳ, hành động, hài lãng mạn, khoa học viễn tưởng, hoạt hình và chính kịch.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}