{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dua-doanh-nghiep-dia-phuong-phat-trien-ben-vung-tren-nen-tang-so-20250505214925063.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:08",
  "summary": "VTV.vn - Nhiều hoạt động hỗ trợ doanh nghiệp địa phương đã được tổ chức trong Tuần lễ Thương mại điện tử Go Online Thái Nguyên.",
  "content": "Cục Thương mại điện tử và Kinh tế số, Bộ Công Thương và UBND tỉnh Thái Nguyên - Sở Công Thương phối hợp cùng TikTok Shop vừa tổ chức Tuần lễ Thương mại điện tử Go Online Thái Nguyên, hướng tới mục tiêu hỗ trợ doanh nghiệp địa phương phát triển bền vững trên nền tảng số.  Trong khuôn khổ Tuần lễ, chương trình đào tạo chuyên sâu về TMĐT Go Online do Trung tâm Phát triển thương mại điện tử và Công nghệ số (eComDX) trực thuộc Cục Thương mại điện tử và Kinh tế số và TikTok Shop phối hợp tổ chức đã cung cấp kiến thức thực tiễn về khung pháp lý, các quy định quản lý thuế, phương án phát triển kinh doanh và các giải pháp quảng cáo số trên TMĐT. Chương trình đã thu hút sự tham gia nhiều sinh viên ngành thương mại điện tử tại Thái Nguyên, cùng nhiều doanh nghiệp địa phương.Đại diện các doanh nghiệp địa phương và hơn 500 học viên ngành Thương mại điện tử đã tham gia chương trình đào tạo chuyên sâu Go Online thuộc khuôn khổ Tuần lễ Thương mại điện tử tại Thái Nguyên.Ông Nguyễn Huy Dũng, Chủ tịch UBND tỉnh Thái Nguyên chia sẻ: \"Đại diện cho khu vực kinh tế Trung du và Miền núi phía Bắc, Thái Nguyên là địa phương tiên phong tổ chức Tuần lễ Thương mại điện tử Go Online cấp vùng kinh tế. Chúng tôi sẽ đồng hành cùng doanh nghiệp địa phương trên hành trình chuyển đổi số, đưa sản phẩm chất lượng cao của Thái Nguyên tiếp cận đông đảo người tiêu dùng cả nước\".Cũng trong khuôn khổ tuần lễ, chương trình hội thảo chuyên môn và chuỗi các phiên livestream quảng bá văn hóa, nông đặc sản đặc trưng Tỉnh Thái Nguyên đã được tổ chức. Đặc biệt, tại phiên livestream \"Tự hào Hàng Việt\" diễn ra trong dịp lễ 30/4, lãnh đạo Sở Công Thương Thái Nguyên đã trực tiếp cùng gần 20 nhà sáng tạo nội dung giới thiệu tới người tiêu dùng cả nước các sản phẩm OCOP Thái Nguyên tiêu biểu, mang đến không gian mua sắm sôi động, tạo hiệu ứng lan tỏa và thu hút sự chú ý của đông đảo người tiêu dùng.  Phiên LiveTự hào hàng Việt được tổ chức trực tiếp tại sự kiện với sự tham gia của Ông Nguyễn Bá Chính, Giám đốc Sở Công thương Thái Nguyên (hình giữa, áo xanh).\"Tuần lễ Thương mại điện tử Go Online Thái Nguyên được tổ chức trong bối cảnh TMĐT ngày càng khẳng định vai trò quan trọng trong phát triển kinh tế số tại Việt Nam. Sự kiện không chỉ hỗ trợ địa phương khai thác hiệu quả các nền tảng số trong quảng bá, tiêu thụ nông sản, đặc sản mà còn đóng góp thiết thực vào mục tiêu phát triển TMĐT bền vững ở cấp độ từng doanh nghiệp, từng địa phương. Thông qua chương trình, chúng tôi kỳ vọng tạo dựng hệ sinh thái TMĐT lành mạnh, hỗ trợ doanh nghiệp địa phương - đặc biệt là doanh nghiệp nhỏ và vừa - phát triển mạnh mẽ hơn trong kỷ nguyên số\", bà Lê Hoàng Oanh, Cục trưởng Cục Thương mại điện tử và Kinh tế số cho biết.Tuần lễ Thương mại Điện tử Go Online Thái Nguyên được kỳ vọng là tiền đề để nhân rộng mô hình này tại các vùng kinh tế khác của cả nước, góp phần thúc đẩy quá trình ứng dụng TMĐT trong phát triển kinh tế vùng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}