{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/chiec-banh-cuon-dai-gan-10m-hut-khach-du-lich-tai-binh-dinh-20250502111130895.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:49",
  "summary": "VTV.vn - Bánh cuốn với chiều dài gần 10m vừa được các đầu bếp trình diễn tại Lễ hội Văn hóa Ẩm thực Bình Định tạo sức hút riêng.",
  "content": "Trong không khí vui tươi, phấn khởi chào mừng 50 năm Ngày Giải phóng miền nam, thống nhất đất nước (30/4/1975-30/4/2025) và Ngày Quốc tế Lao động, tại Quảng trường Nguyễn Tất Thành, tỉnh Bình Định vừa long trọng tổ chức Lễ hội Văn hóa Ẩm thực lần thứ II năm 2025.Lễ hội năm nay quy tụ 55 gian hàng đến từ nhiều tỉnh thành trong cả nước như: Gia Lai, Nghệ An, Sóc Trăng, Đà Nẵng, Đắk Lắk, Bến Tre, TP Hồ Chí Minh, Thanh Hóa... cùng các gian hàng quốc tế đến từ Thái Lan, Hàn Quốc và Nhật Bản, mang đến một không gian giao thoa ẩm thực phong phú, đa sắc màu.Đặc biệt, đơn vị \"chủ nhà\" Bình Định gây ấn tượng mạnh với 19 gian hàng trưng bày văn hóa ẩm thực truyền thống, giới thiệu tinh hoa của vùng đất võ, trời văn.Chương trình lễ hội văn hoá ẩm thực tại tỉnh Bình ĐịnhBà Đỗ Thị Diệu Hạnh, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Định cho biết: Điểm nhấn độc đáo nhất tại lễ hội năm nay chính là không gian quảng diễn ẩm thực.Đây là nơi các nghệ nhân và đầu bếp tài ba trong nước lẫn quốc tế trực tiếp trổ tài chế biến các món ăn truyền thống ngay tại chỗ, kể lại những câu chuyện văn hóa, lịch sử qua từng hương vị - mang đến những trải nghiệm chân thực, sống động cho du khách.Lễ hội cũng nhận được sự tham gia nhiệt tình của các đơn vị quốc tế. Ông An Ki Joon, Giám đốc Học viện King Sejong Quy Nhơn chia sẻ: \"Dù đây là lần thứ hai tham gia, nhưng chúng tôi vẫn cảm thấy nhiều điều mới mẻ.Năm nay, chúng tôi mang đến những món ăn đặc trưng như: Bánh kim chi, mì trộn, tokbokki với hy vọng mang đến một Hàn Quốc thu nhỏ giữa lòng Quy Nhơn\".Bà Đỗ Thị Diệu Hạnh, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Định phát biểu tại chương trình.Trong khi đó, bà Sompong Lhungpao - đại diện CP Fresh Shop (Thái Lan) chia sẻ: \"Đến với lễ hội lần này, chúng tôi đã chuẩn bị những sản phẩm đậm chất Thái, được nuôi trồng và chế biến theo chuỗi sản phẩm sạch, nhằm mang đến cho người dân và du khách những trải nghiệm an toàn và đậm đà bản sắc Thái Lan\".Tại lễ hội, du khách lần đầu tiên được chứng kiến 9 đầu bếp tài ba, hợp sức chế biến chiếc bánh cuốn dài 7,7m với 7 loại nhân khác nhau.Đây là món ăn nổi tiếng của vùng Tây Sơn (Bình Định). Theo lời kể của những bậc cao niên ở thị trấn Phú Phong (Tây Sơn, Bình Định), bánh cuốn Bình Định ban đầu chỉ gồm có bánh tráng cuốn với cơm nguội, là món ăn \"chống đói\" của người nông dân mỗi khi ra đồng.Tương truyền rằng, món ăn chủ đạo của nghĩa quân Tây Sơn mỗi khi hành quân đường dài là bánh cuốn bởi nó dễ chế biến, dễ mang theo lại no lâu, đã giúp nghĩa quân đảm bảo sức khỏe lập nhiều chiến công hiển hách.Qua thời gian thì bánh cuốn Tây Sơn đã trở thành một món ăn truyền thống với nguyên liệu ngày càng đa dạng, phong phú.Sự kiện không chỉ là điểm nhấn trong chuỗi các hoạt động kỷ niệm những dấu mốc quan trọng của đất nước, mà còn là cơ hội đặc biệt để giới thiệu những giá trị văn hóa, lịch sử và ẩm thực phong phú của Bình Định đến đông đảo du khách trong nước và quốc tế.Bình Định từ lâu đã được biết đến như một vùng đất địa linh nhân kiệt, sở hữu bề dày trầm tích lịch sử, nền văn hóa giàu bản sắc. Những di sản văn hóa Sa Huỳnh, kiến trúc đền tháp Chăm, phong trào nông dân Tây Sơn vẫn hiển hiện khắp các địa danh, trở thành điểm tựa cho phát triển du lịch.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}