{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/giai-ngan-von-dau-tu-cong-4-thang-dau-nam-uoc-dat-1285129-ty-dong-20250428194037037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:19",
  "summary": "VTV.vn - Theo Bộ Tài chính, ước giải ngân vốn đầu tư công từ đầu năm đến ngày 30/4/2025 là 128.512,9 tỷ đồng, đạt 14,32% kế hoạch, đạt 15,56% kế hoạch Thủ tướng Chính phủ giao.",
  "content": "Bộ Tài chính vừa có công văn báo cáo Thủ tướng Chính phủ tình hình thực hiện kế hoạch đầu tư công nguồn NSNN 3 tháng, ước 4 tháng năm 2025.Về giải ngân vốn kế hoạch năm 2025, Bộ Tài chính cho biết, lũy kế giải ngân từ đầu năm đến ngày 31/3/2025 là 80.306,8 tỷ đồng, đạt 8,95% kế hoạch, đạt 9,72% kế hoạch Thủ tướng Chính phủ giao. Trong đó, chương trình mục tiêu quốc gia là 2.986,6 tỷ đồng (đạt 13,6% kế hoạch Thủ tướng Chính phủ giao).Ước giải ngân từ đầu năm đến ngày 30/4/2025 là 128.512,9 tỷ đồng, đạt 14,32% kế hoạch, đạt 15,56% kế hoạch Thủ tướng Chính phủ giao (cùng kỳ năm 2024 đạt 15,64% kế hoạch và đạt 16,64% kế hoạch Thủ tướng Chính phủ giao). Trong đó, chương trình mục tiêu quốc gia là 4.707,3 tỷ đồng (đạt 21,43% kế hoạch Thủ tướng Chính phủ giao).Theo Bộ Tài chính, ước giải ngân cả nước đến hết tháng 4 đạt 15,56% kế hoạch Thủ tướng Chính phủ giao, thấp hơn tỷ lệ giải ngân cùng kỳ năm 2024 (16,64%), trong đó, vốn NSĐP có tỷ lệ đạt 17,2% cao hơn cùng kỳ năm 2024 (16,56%). So với tỷ lệ giải ngân cả nước trong 3 tháng đầu năm, tiến độ giải ngân đã bắt đầu có sự tăng tốc, bắt kịp tiến độ so với cùng kỳ năm ngoái (lũy kế giải ngân đến hết tháng 2 đạt 5,43%, hết tháng 3 đạt 9,72% kế hoạch Thủ tướng Chính phủ giao).Kết quả trong 4 tháng năm 2025, có 10/47 Bộ, cơ quan trung ương và 35/63 địa phương có tỷ lệ ước giải ngân so với kế hoạch Thủ tướng Chính phủ giao đạt trên mức bình quân chung của cả nước. Một số Bộ, cơ quan trung ương có tỷ lệ giải ngân trên 20% như: Tổng liên đoàn lao động Việt Nam (86,43%); Đài Tiếng nói Việt Nam (73,82%); Ngân hàng Chính sách xã hội (41,16%); Bộ Công an (27,24%); Hội Liên hiệp phụ nữ (20,66%) và các địa phương giải ngân trên 30% như: Phú Thọ (44,39%); Lào Cai (43,45%); Thanh Hóa (39,147%); Hà Nam (38,44%); Bắc Kạn (32,61%); Hà Tĩnh (31,88%); Tuyên Quang (31,08%), Hà Giang (30,64%), Lâm Đồng (30,08%).Bộ Tài chính cho biết, vẫn còn nhiều khó khăn ảnh hưởng đến tiến độ giải ngân, tập trung ở 5 nhóm: khó khăn, vướng mắc liên quan đến cơ chế chính sách; liên quan đến phân bổ vốn; trong tổ chức thực hiện; khó khăn về nguồn thu ngân sách địa phương và các khó khăn liên quan đến Chương trình mục tiêu quốc gia.Để bảo đảm giải ngân vốn đầu tư công năm nay đạt 100% như Thủ tướng giao, Bộ Tài chính tiếp tục đề nghị các bộ, ngành và địa phương báo cáo chi tiết về những vấn đề vướng mắc, khó khăn liên quan đến từng dự án và nhiệm vụ triển khai.   Vai trò của các dự án đầu tư công trong phát triển kinh tế - xã hội Hàng loạt dự án được khởi công, khánh thành tạo đà phát triển kinh tế từ nội lực, tạo định hướng phát triển mới trong bối cảnh xuất khẩu đang phụ thuộc nhiều vào kinh tế toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}