{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/pha-chuyen-an-ma-tuy-bat-2-doi-tuong-va-thu-giu-8-banh-heroin-20250503182815732.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:49",
  "summary": "VTV.vn - Công an tỉnh Lai Châu tổ chức biểu dương, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong đấu tranh chuyên án 425L bắt 2 đối tượng, thu 8 bánh heroin.",
  "content": "Thực hiện chỉ đạo của Đảng ủy, Ban Giám đốc Công an tỉnh Lai Châu về tăng cường đảm bảo an ninh trật tự dịp lễ 30/4 và 1/5, lực lượng trinh sát phát hiện một nhóm đối tượng có biểu hiện mua bán, vận chuyển ma túy với khối lượng lớn tại huyện Phong Thổ.Vào khoảng 14 giờ 10 phút ngày 29/4 tại ngã ba Nậm Cáy, bản Nậm Cáy, xã Hoang Thèn, các đơn vị gồm: Phòng Cảnh sát điều tra về tội phạm ma túy phối hợp Đội Cảnh sát giao thông số 1, số 4, Phòng Kỹ thuật nghiệp vụ, tổ công tác số 4 cùng công an xã Ma Li Pho, Mù Sang mật phục bắt quả tang 2 đối tượng cùng tang vật gồm 8 bánh heroin (2.792,34 gram), 1 xe máy, 2 điện thoại di động và một số đồ vật liên quan), 1 xe máy, 2 điện thoại di động và một số đồ vật liên quan.Tại cơ quan điều tra, 2 đối tượng được xác định là Giàng Thị Lâu và Sùng A Súa (đều sinh năm 1994) trú tại bản Tà Tê, xã Mù Sang. Đối tượng Lâu đã có tiền án về tội tàng trữ trái phép chất ma túy năm 2019, bị xử phạt 1 năm 6 tháng tù giam. Đối tượng Lâu và anh em, họ hàng cùng bản tạo đường dây khép kín để mua bán, vận chuyển heroin.Hai đối tượng Giàng Thị Lâu và Sùng A Súa cùng tang vật phạm tội là 8 bánh heroin. Ảnh: TTXVN phátĐại tá Phạm Hải Đăng, Phó Giám đốc Công an tỉnh Lai Châu biểu dương các lực lượng phá án, Đại tá Phạm Hải Đăng, ghi nhận chiến công xuất sắc. Trong quá trình đấu tranh chuyên án, nhóm đối tượng hoạt động tinh vi, nhiều thủ đoạn đối phó gây ra nhiều khó khăn nhưng lực lượng phá án mưu trí, kinh nghiệm, sát sao áp dụng nhiều biện pháp để hoàn thành nhiệm vụ.Vụ việc đang được mở rộng điều ra và xử lý theo pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}