{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ibm-se-dau-tu-150-ty-usd-vao-my-20250428225541459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:04",
  "summary": "VTV.vn - IBM sẽ đầu tư 150 tỷ USD vào Mỹ, bao gồm cả đầu tư vào các cơ sở sản xuất máy tính lượng tử trong năm năm tới.",
  "content": "Đây là công ty công nghệ Mỹ mới nhất ủng hộ nỗ lực thúc đẩy sản xuất tại địa phương của chính quyền ông Trump. IBM đã báo cáo kết quả tài chính quý I/2025, vượt qua kỳ vọng của Phố Wall với thu nhập trên mỗi cổ phiếu (EPS) là 1,60 USD, so với dự báo 1,42 USD. Doanh thu của công ty đạt 14,54 tỷ USD, cao hơn một chút so với mức dự kiến 14,41 tỷ USD.Đà tăng trưởng từ mảng phần mềm đám mây lai và sự ổn định dòng tiền đã củng cố vị thế của “gã khổng lồ công nghệ” giữa thời kỳ chuyển mình mạnh mẽ.Thông báo của công ty vào ngày 28/4 tiếp nối những cam kết tương tự từ các gã khổng lồ công nghệ như Nvidia và Apple - cả hai đều cho biết họ sẽ chi khoảng 500 tỷ USD vào Mỹ trong bốn năm tới.  Một số nhà phân tích coi các cam kết chi tiêu này là động thái tiếp cận Tổng thống Mỹ Donald Trump, người có nguy cơ làm xáo trộn chuỗi cung ứng và tăng chi phí cho ngành công nghệ.  IBM cho biết hơn 30 tỷ USD trong tổng số tiền đầu tư sẽ được sử dụng để mở rộng hoạt động sản xuất máy tính lượng tử và máy chủ lớn tại Mỹ - các hệ thống được sử dụng để xử lý dữ liệu khổng lồ và các ứng dụng quan trọng. Công ty này vận hành một trong những hệ thống máy tính lượng tử lớn nhất thế giới, hứa hẹn mang lại hiệu suất mạnh hơn hàng nghìn lần so với máy tính truyền thống.Nhà phân tích Gil Luria của DA Davidson cho biết: \"Mặc dù chúng tôi tin rằng IBM sẽ tiếp tục đầu tư vào lĩnh vực công nghệ lượng tử mới nổi, nhưng con số gây sốc này có nhiều khả năng là một động thái hướng tới chính quyền Mỹ\". Đồng thời lưu ý rằng, Big Tech đang sử dụng các cam kết đầu tư như một lá chắn chống lại các xung đột thương mại.IBM tái khẳng định mục tiêu có dòng tiền tự do cả năm: 13,5 tỷ USD và tăng trưởng doanh thu ít nhất 5% (theo tỷ giá cố định).Trong bối cảnh lo ngại về thuế quan từ chính quyền Tổng thống Donald Trump và sự do dự từ khách hàng, IBM vẫn đang chứng tỏ khả năng thích ứng linh hoạt và kiên định chiến lược.Những đột phá gần đây trong điện toán lượng tử, bao gồm thế hệ chip mới được Google của Alphabet công bố vào tháng 12 năm ngoái đã thúc đẩy sự quan tâm đến lĩnh vực này, mặc dù các giám đốc điều hành vẫn chưa thống nhất về thời điểm công nghệ này sẽ được ứng dụng trong thế giới thực.  Google đặt mục tiêu phát hành các ứng dụng thương mại trong vòng 5 năm, trong khi CEO Jensen Huang của Nvidia dự đoán phải đợi 20 năm nữa mới có thể ứng dụng thực tế.  Tuần trước, IBM cho biết 15 hợp đồng với chính phủ của công ty đã bị gác lại theo chiến dịch cắt giảm chi phí của chính quyền ông Trump, một bước lùi làm lu mờ dự báo doanh thu lạc quan của công ty trong quý II và khiến cổ phiếu của công ty giảm xuống./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}