{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/mot-thoi-hoa-lua-khoi-day-tinh-yeu-lich-su-nuoi-duong-long-tu-hao-dan-toc-20250425224123492.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:51",
  "summary": "VTV.vn - Chương trình “Một Thời Hoa Lửa” góp phần giáo dục truyền thống, lan tỏa hình ảnh người phụ nữ Việt Nam trong lịch sử, khơi dậy tình yêu quê hương, lòng tự hào dân tộc.",
  "content": "Ngày 25/4, tại Hà Nội, Bảo tàng Phụ nữ Việt Nam chính thức ra mắt chương trình trải nghiệm giáo dục lịch sử mang tên \"Một thời hoa lửa\".Chương trình do Bảo tàng Phụ nữ Việt Nam phối hợp cùng Công ty Cổ phần Sáng tạo và Giáo dục Edudu tổ chức, dàn dựng, nhằm hướng tới chuỗi sự kiện trọng đại: kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025); 80 năm Ngày truyền thống Công an nhân dân Việt Nam (19/8/1945 – 19/8/2025); 20 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc (19/8/2005 – 19/8/2025) và 80 năm Ngày thành lập nước Việt Nam Dân chủ Cộng hòa, nay là nước Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945 – 2/9/2025).\"Một thời hoa lửa\" là chương trình trải nghiệm độc đáo kết hợp giữa hoạt cảnh sân khấu và phần trình diễn sống động nhằm kể lại câu chuyện về những người phụ nữ Việt Nam trong chiến tranh, những người mẹ, người vợ có chồng, con ra trận, những nữ du kích, thanh niên xung phong, lái xe Trường Sơn hay nữ bác sĩ dũng cảm nơi chiến trường...            Trong thời lượng 60 phút, chương trình đưa khán giả ngược dòng lịch sử thông qua các phân cảnh: \"Đất nước lời ru\", \"Chị Võ Thị Sáu\", \"Mẹ và con\", \"Cô gái mở đường\", \"Lời tâm sự\", \"Ngã ba Đồng Lộc\", \"Bác sĩ Đặng Thùy Trâm\"... Mỗi tiết mục là một lát cắt chân thực, xúc động về những hy sinh thầm lặng nhưng phi thường của phụ nữ Việt Nam trong cuộc chiến đấu giành độc lập dân tộc.Phát biểu tại lễ ra mắt, Phó Giám đốc Bảo tàng Phụ nữ Việt Nam Ngô Duy Ứng nhấn mạnh: \"Chúng ta đang sống trong những ngày tháng 4 lịch sử, khi cả dân tộc cùng hướng về kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Mỗi người Việt Nam đều không khỏi xúc động khi nhớ lại thời khắc thiêng liêng ấy, khi tiếng súng ngừng vang và đất nước trọn niềm vui.\"Trong những năm qua, Bảo tàng Phụ nữ Việt Nam đã triển khai nhiều chương trình giáo dục truyền thống mang đậm tính nhân văn như \"Huyền thoại tuổi thanh xuân\", \"Trò chuyện cùng nhân chứng lịch sử\"... nhằm lan tỏa giá trị lịch sử đến công chúng, đặc biệt là thế hệ trẻ.\"Chương trình ‘Một thời hoa lửa’ là sự nối dài của hệ thống trưng bày thường xuyên tại bảo tàng. Thông qua các hình tượng như nữ thanh niên xung phong, bác sĩ, lái xe Trường Sơn... chương trình mong muốn giúp học sinh hiểu rõ hơn về một thời kỳ lịch sử gian khổ mà hào hùng, đồng thời cảm nhận được tinh thần yêu nước và đóng góp to lớn của phụ nữ Việt Nam trong hành trình giành độc lập,\" ông Ngô Duy Ứng chia sẻ.Giám đốc Bảo tàng Phụ nữ Việt Nam Nguyễn Thị Tuyết cho biết, \"Một thời hoa lửa\" là món quà đặc biệt mà bảo tàng mong muốn đồng hành cùng các nhà trường, mang đến cho học sinh những tiết học ngoại khóa đầy cảm hứng và sinh động. Thông qua những câu chuyện đời thường của người phụ nữ trong chiến tranh, chương trình giúp các em nhỏ dễ nhớ, dễ cảm, dễ tiếp cận kiến thức lịch sử ngoài sách vở.Chương trình là hoạt động tiếp nối sứ mệnh của Bảo tàng Phụ nữ Việt Nam trong việc tuyên truyền, giáo dục truyền thống lịch sử đến công chúng, đặc biệt là học sinh – góp phần nuôi dưỡng lòng tự hào dân tộc và tình yêu lịch sử.Với hệ thống trưng bày ổn định, chương trình sẽ là điểm nhấn trong hoạt động tương tác, giáo dục trải nghiệm tại bảo tàng, hứa hẹn trở thành hoạt động ngoại khóa ý nghĩa cho học sinh trong năm 2025.Buổi biểu diễn đầu tiên của \"Một thời hoa lửa\" diễn ra ngày 25/4/2025 và sẽ tiếp tục được tổ chức thường xuyên tại sân khấu của Bảo tàng Phụ nữ Việt Nam, số 36 Lý Thường Kiệt, quận Hoàn Kiếm, Hà Nội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}