{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/jt-express-dat-chung-nhan-quoc-te-ve-he-thong-quan-ly-an-toan-thong-tin-iso-iec-27001-20250421115121612.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:36",
  "summary": "VTV.vn - Việc đạt được chứng nhận “ISO/IES 27001:2022” - tiêu chuẩn quốc tế về hệ thống quản lý an toàn thông tin khẳng định cam kết bảo vệ dữ liệu toàn diện của thương hiệu.",
  "content": "Trong bối cảnh chuyển đổi số diễn ra mạnh mẽ, J&T Express không chỉ chú trọng nâng cao chất lượng dịch vụ và trải nghiệm khách hàng mà còn đặt vấn đề đảm bảo an toàn thông tin lên hàng đầu. Việc đạt chứng nhận ISO/IEC 27001:2022 cho thấy J&T Express đã xây dựng và vận hành một hệ thống quản lý an toàn thông tin hiệu quả, đáp ứng các yêu cầu khắt khe của tiêu chuẩn quốc tế.J&T Express Việt Nam đạt được chứng nhận ISO/IEC 27001:2022.Theo đó, chứng nhận quốc tế ISO/IEC 27001:2022 được ban hành bởi tổ chức ISO về nội dung yêu cầu cho Hệ thống quản lý an toàn thông tin (ISMS) để cung cấp đảm bảo sự bảo mật liên tục, tính toàn vẹn và tính sẵn có của thông tin cũng như tuân thủ các quy định pháp luật hiện hành. Tiêu chuẩn này bao gồm các quy trình quản lý rủi ro, các biện pháp kiểm soát bảo mật và các biện pháp thực hành tốt nhất nhằm bảo vệ toàn diện tài sản thông tin, từ con người, quy trình đến công nghệ… Ông Phan Bình, Giám đốc Thương hiệu J&T Express Việt Nam, cho biết chứng nhận ISO/IEC 27001:2022 là một dấu mốc quan trọng trong chiến lược phát triển của J&T Express: “Chúng tôi xác định an toàn thông tin là nền tảng cốt lõi để phát triển các ứng dụng công nghệ phục vụ khách hàng, và chứng nhận này khẳng định cam kết của J&T Express trong việc xây dựng một hệ thống bảo mật vững chắc, bảo vệ quyền lợi của khách hàng và đối tác, hướng đến sự phát triển bền vững trong tương lai”.J&T Express xác định an toàn thông tin là nền tảng cốt lõi để phát triển công nghệ phục vụ khách hàng tối ưu.Là doanh nghiệp chuyển phát nhanh có thế mạnh về công nghệ, J&T Express đã và đang triển khai các giải pháp e-logistic tiên tiến, tích hợp đồng bộ trên toàn hệ thống để tối ưu hóa quy trình vận hành và đảm bảo an toàn thông tin. Điển hình là quy trình xử lý bưu kiện, trong đó mỗi kiện hàng được gán một mã vận đơn duy nhất kèm theo mã vạch tương ứng, mọi thông tin được đồng bộ trên các nền tảng khác nhau (App Shipper, Web/App VIP, phần mềm quản lý, JMS, DWS), giúp giảm thiểu sai sót và nâng cao hiệu quả quản lý. Đặc biệt, phần mềm JMS được J&T Express sử dụng để quản lý thông tin vận hành bằng AI, giúp thu thập và phân tích dữ liệu theo thời gian thực, tự động tạo báo cáo và phát hiện sớm các vấn đề tiềm ẩn, từ đó hỗ trợ việc khắc phục sự cố và cải thiện hiệu suất hậu cần. Quy trình quản lý và vận hành này đã giúp cho J&T Express Việt Nam chiến thắng hạng mục Phần mềm doanh nghiệp - Logistics tại giải thưởng quốc tế Asian Technology Excellence Awards 2023, ghi nhận những nỗ lực đột phá trong chuyển đổi số của thương hiệu.Đại diện J&T Express Việt Nam nhận cúp vinh danh tại Asian Technology Excellence Awards 2023.Trong thời gian tới, J&T Express sẽ tiếp tục đẩy mạnh đầu tư công nghệ, tăng cường hoàn thiện hệ thống quản lý an toàn thông tin, nâng cao năng lực của đội ngũ nhân sự và không ngừng cải tiến dịch vụ nhằm mang đến sự an tâm và trải nghiệm tốt nhất cho khách hàng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}