{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nhin-lai-chinh-sach-kinh-te-sau-100-ngay-cam-quyen-cua-tong-thong-trump-20250428154253906.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:59",
  "summary": "VTV.vn - Kể từ khi Tổng thống Donald Trump nhận chức đã tạo ra rất nhiều thay đổi với kinh tế Mỹ và toàn cầu từ các chính sách của mình.",
  "content": "Gần mốc thời điểm Tổng thống Donald Trump tròn 100 ngày đầu tiên trở lại Nhà Trắng, nhiều người ủng hộ ông đã bày tỏ sự lạc quan vào những bước tiến mà ông Trump đạt được từ đầu nhiệm kỳ thứ 2. Đa phần đây là những người làm việc trong các ngành nghề có thể được hưởng lợi từ chính sách của ông.Anh Jason Sullivan - Công nhân dầu khí cho biết: \"Nhiệm kỳ này rất tuyệt vời ngành dầu khí của chúng tôi. Tôi đã chứng kiến nhiều dự án mới và các dự án bị chính quyền tiền nhiệm gác lại được đưa vào thực hiện, không chỉ tại Texas mà trên toàn quốc\".\"Ông ấy đang phục hồi nền kinh tế và đưa các doanh nghiệp trở lại nước Mỹ với các dự án sản xuất. Điều quan trọng với nước Mỹ là ổn định nền tảng kinh tế và những gì ông ấy làm sẽ mang lại một nền kinh tế lành mạnh hơn trong tương lai\", anh Lewis Robinson - Nhân viên môi giới bất động sản cho hay.Tổng thống Mỹ Donald Trump ký các sắc lệnh sau lễ nhậm chức tại Washington, D.C., ngày 20/1/2025. Ảnh: Getty Images/TTXVNTuy nhiên, cũng có những tâm trạng hoài nghi hay thận trọng khi các chính sách của ông Trump được đánh giá là có thể mang lại tác động tiêu cực với kinh tế Mỹ như thuế quan với tình hình lạm phát và thị trường chứng khoán.Anh Brian Smith - Nhà đầu tư chứng khoán cá nhân chia sẻ: \"Với tôi thì việc thị trường đi xuống lúc này không quá nghiêm trọng, tôi coi đây như một đợt giảm giá để có thể mua vào. Nhưng với những người về hưu thì điều này có thể rất tồi tệ bởi thị trường xuống nghĩa là khoản tiết kiệm của họ đã mất đi nhiều\".\"Một trong số những cam kết của Tổng thống Trump là hạ nhiệt giá cả, làm giá các mặt hàng thiết yếu như trứng giảm xuống. Nhưng vấn đề là thuế quan cao sẽ khiến giá cả đắt đỏ hơn, làm gia tăng lạm phát. Còn về việc phục hồi sản xuất, nếu chính phủ nhất quán với một kế hoạch, chẳng hạn như áp thuế quan, điều đó sẽ có lợi hơn cách tiếp cận bất ổn hiện nay\", Giáo sư Carolyn Kissane - Trung tâm Các vấn đề toàn cầu, Đại học New York nhận định.Dù lạc quan hay thận trọng, nhiều người Mỹ vẫn có chung nhận định đó là sẽ cần thêm nhiều thời gian để đánh giá chắc chắn về hiệu quả của các chính sách từ Tổng thống Trump, cũng như đánh giá những thay đổi sắp tới của nền kinh tế số 1 thế giới trong nhiệm kỳ 2 của ông.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}