{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-34-ba-hau-hoang-loan-tim-nguoi-cuu-lua-20250505234240408.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:19",
  "summary": "VTV.vn - Vừa về tới quê, Huệ đã khiến mẹ con Hậu gặp sóng gió.",
  "content": "Trong trích đoạn giới thiệu Mẹ biển tập 34, viễn cảnh mẹ con Huệ - Lụa gặp lại nhau sau 20 năm chẳng mấy tốt đẹp. Huệ tìm đến nhà bà Hậu và chứng kiến bà Hậu đang trong cơn hoảng loạn mà đánh mắng Lụa, nóng mắt Huệ lao vào can rồi cũng bị vạ lây, cả hai đánh nhau nhau ngay trước mặt Lụa. Vì không để ý nên Huệ đã đẩy ngã khiến bà Hậu bị thương.Sau vụ cãi cọ lớn, Huệ tìm đến quán Bảy Bóng. Bà Bảy nghe chuyện nhận con từ Huệ rồi dành vô vàn lời hay ý tốt dành cho Ba Lành vì suốt bao năm qua đã cùng bà Hậu chăm lo, nuôi nấng Lụa trưởng thành như bây giờ, còn Huệ cho rằng Ba Lành làm vậy vì có mục đích riêng.\"Mấy chục năm nay, bà Hậu và con Lụa sống được là nhờ bá gia bá tánh, nhất là bà Ba Lành. Bà ấy thương con Lụa như con, cái gì ngon, cái gì tốt đều dành cho con Lụa trước tiên\" - Bảy Bóng kể - \"Giúp con bà là nguyên xóm này giúp, không riêng gì Ba Lành, tôi cũng có phần\".Huệ vẫn phân vân không biết Lụa cho chịu nhận lại mẹ ruột hay không. Theo Bảy Bóng, Lụa sẽ nhận mẹ: \"Lá rụng về cuội, nước về nguồn. Con Lụa có hiếu lắm. Bà Hậu là mẹ nuôi mà nó còn sống chết vì bà thì huống gì là mẹ đẻ, sớm muộn gì nó cũng nhận lại bà. Bà khéo khéo từ từ thôi. Mưa dầm thấm lâu. Mới về đã cự cãi với bà Hậu thế. Con Lụa thương bà Hậu lắm nghe, nó ghét bà đấy\".Ở một diễn biến khác, bà Hậu ở nhà một mình trong trạng thái hoảng loạn, bất ổn tin thần. Quân sang tìm Lụa nhưng không thấy cô. Thay vào đó, bà Hậu lại hoảng hốt cầu cứu anh. Bà muốn anh đi cứu Lụa.\"Đi cứu con Lụa đi. Má con Lụa vừa về đây, nó đánh con Lụa quá trời. Trời ơi! Đi cứu con Lụa đi!\", bà Hậu nói.Đón xem diễn biến mới của Mẹ biển tập 34 phát sóng vào 21h ngày 6/5 trên kênh VTV1!   Mẹ biển - Tập 33: Huệ hoảng hốt sợ bị công an bắt VTV.vn - Thấy Đào bị công an bắt, Huệ hoảng sợ sẽ bị phát hiện việc sử dụng ma túy nên ngay lập tức tìm cách lẩn đi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}