{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nha-may-z127-don-nhan-danh-hieu-anh-hung-luc-luong-vu-trang-nhan-dan-2025050711435212.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:05",
  "summary": "VTV.vn - Ngày 6/5, tại Thái Nguyên, Nhà máy Z127 đã long trọng tổ chức Lễ đón nhận danh hiệu Anh hùng Lực lượng vũ trang nhân dân và gặp mặt kỷ niệm 50 năm ngày truyền thống.",
  "content": "Buổi lễ có sự tham dự của Thượng tướng Phạm Hoài Nam, Thứ trưởng Bộ Quốc phòng. Cùng dự còn có Chính ủy Tổng cục Công nghiệp Quốc phòng, đại biểu các cơ quan, đơn vị thuộc Bộ Quốc phòng và Tổng cục Công nghiệp Quốc phòng, lãnh đạo tỉnh Thái Nguyên, đại biểu cấp ủy, chính quyền địa phương nơi đơn vị đóng quân cùng đông đảo lãnh đạo, chỉ huy và cán bộ, công nhân viên Nhà máy Z127.Tại buổi lễ, thừa ủy quyền của Chủ tịch nước, Thượng tướng Phạm Hoài Nam, Thứ trưởng Bộ Quốc phòng đã trang trọng trao danh hiệu Anh hùng Lực lượng vũ trang nhân dân tặng Nhà máy Z127. Đây là phần thưởng cao quý ghi nhận những thành tích đặc biệt xuất sắc của tập thể cán bộ, công nhân viên Nhà máy trong suốt chặng đường 59 năm xây dựng và phát triển, đặc biệt là những đóng góp trong thời kỳ kháng chiến cũng như trong công cuộc xây dựng và bảo vệ Tổ quốc ngày nay.Thiếu tướng Đinh Quốc Hùng, Chính ủy Tổng cục Công nghiệp Quốc phòng phát biểu tại buổi lễ. Ảnh: QĐNDPhát biểu tại buổi lễ, Thiếu tướng Đinh Quốc Hùng, Chính ủy Tổng cục Công nghiệp Quốc phòng, đã chúc mừng và biểu dương những thành tích xuất sắc mà Nhà máy Z127 đã đạt được trong suốt 59 năm qua. Để tiếp tục kế thừa và phát huy truyền thống anh hùng, đáp ứng yêu cầu nhiệm vụ trong tình hình mới, Thiếu tướng Đinh Quốc Hùng yêu cầu Nhà máy Z127 cần quán triệt và thực hiện nghiêm túc, có hiệu quả các chủ trương, chỉ đạo của Đảng, Nhà nước, Quân đội về phát triển công nghiệp quốc phòng, đồng thời kết hợp chặt chẽ kinh tế với quốc phòng.Thiếu tướng Đinh Quốc Hùng nhấn mạnh việc tăng cường giáo dục chính trị, tư tưởng, giáo dục truyền thống, nâng cao nhận thức và trách nhiệm cho cán bộ, nhân viên, người lao động nhằm quyết tâm hoàn thành tốt mọi nhiệm vụ được giao. Nhà máy cần thực hiện tốt chức năng của đội quân lao động sản xuất, duy trì và tổ chức hoạt động sản xuất, kinh doanh đạt hiệu quả cao, tuân thủ pháp luật.Đặc biệt, Thiếu tướng Đinh Quốc Hùng yêu cầu Nhà máy Z127 cần tích cực đổi mới, sáng tạo, nâng cao năng lực quản trị điều hành, phát huy nội lực, khai thác mọi tiềm năng, lợi thế để thực hiện tốt công tác quản trị doanh nghiệp.Nhà máy cần chủ động xây dựng chiến lược phát triển đáp ứng yêu cầu cả trước mắt và lâu dài; phối hợp triển khai hiệu quả các chương trình, dự án trọng điểm về chuyển giao công nghệ, sản xuất, chế tạo vũ khí trang bị, sản phẩm quốc phòng tiên tiến, hiện đại.Trọng tâm là dự án đầu tư xây dựng Nhà máy mới tại Phổ Yên, hướng tới mục tiêu trở thành trung tâm sản xuất, chế tạo, cung cấp các loại phôi hợp kim chất lượng cao cùng vũ khí trang bị, vật tư, sản phẩm quốc phòng tiên tiến, hiện đại.Ngoài ra, Thiếu tướng Đinh Quốc Hùng cũng yêu cầu Nhà máy chủ động rà soát, sắp xếp tổ chức bộ máy theo hướng chuyên nghiệp, tinh gọn, hiệu quả; đẩy mạnh xúc tiến thương mại phục vụ nhiệm vụ quân sự, quốc phòng.Việc Nhà máy Z127 đón nhận danh hiệu Anh hùng Lực lượng vũ trang nhân dân vào dịp kỷ niệm 59 năm Ngày truyền thống là nguồn cổ vũ, động viên to lớn, khẳng định vị thế và vai trò quan trọng của Nhà máy trong sự nghiệp xây dựng Quân đội, củng cố quốc phòng và góp phần phát triển công nghiệp quốc gia.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}