{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-du-le-khanh-thanh-tuong-dai-cong-an-nhan-dan-tai-thanh-pho-ho-chi-minh-20250429163416205.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:09",
  "summary": "VTV.vn - Bộ Công an đã tổ chức Lễ khánh thành Tượng đài Công an nhân dân \"Vì bình yên cuộc sống\".",
  "content": "Nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), chiều 29/4, tại Công viên Âu Lạc (Quận 5), Bộ Công an đã tổ chức Lễ khánh thành Tượng đài Công an nhân dân \"Vì bình yên cuộc sống\".Tham dự buổi lễ có Tổng Bí thư Tô Lâm; các Ủy viên Bộ Chính trị: Đại tướng Lương Tam Quang, Bộ trưởng Bộ Công an và Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên. Cùng dự còn có nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, các lãnh đạo, nguyên lãnh đạo cấp Trung ương và Thành phố Hồ Chí Minh.Phát biểu tại buổi lễ, Thượng tướng Trần Quốc Tỏ, Thứ trưởng Bộ Công an cho biết, việc xây dựng tượng đài không chỉ tôn vinh và tri ân chiến công vẻ vang của các thế hệ cán bộ, chiến sĩ lực lượng Công an nhân dân, đây còn là công trình văn hóa mang ý nghĩa chính trị, lịch sử, văn hóa, nơi tổ chức hoạt động tuyên truyền, giáo dục truyền thống cho nhiều thế hệ cán bộ, chiến sĩ và nhân dân. Qua đó góp phần nâng cao ý thức cảnh giác, nêu cao tinh thần phòng ngừa tội phạm, củng cố thêm lòng tin yêu của nhân dân và cấp ủy chính quyền các cấp, phối hợp chặt chẽ, giúp đỡ Công an nhân dân hoàn thành tốt nhiệm vụ giữ gìn an ninh, trật tự của đất nước, vì bình yên hạnh phúc của nhân dân.Thượng tướng Trần Quốc Tỏ nhấn mạnh, Tượng đài Công an nhân dân \"Vì bình yên cuộc sống\"  không chỉ là công trình có ý nghĩa biểu tượng, mang giá trị nhân văn sâu sắc của lực lượng Công an nhân dân, mà còn là một công trình văn hóa - kiến trúc đặc sắc, tiêu biểu, góp phần nâng tầm giá trị cảnh quan đô thị, trở thành một địa điểm đến hấp dẫn và ấn tượng trong hành trình du khách đến với Thành phố Hồ Chí Minh.Tượng đài Công an nhân dân \"Vì bình yên cuộc sống\" được xây dựng trong khuôn viên Công viên Âu Lạc (khu vực tiếp giáp ngã Sáu Cộng Hòa, đường Trần Phú, Quận 5). Tượng đài có hình khối thể hiện riêng biệt, phần cụm tượng cao 4,1m, khối bệ cao 2,97m, gồm 7 nhân vật: Hình tượng Mẹ Việt Nam, em bé thiếu nhi và 5 chiến sĩ Công an. Khuôn viên tượng đài gồm tượng, bệ tượng, cây xanh, thảm cỏ, bồn hoa, sân chơi, hệ thống chiếu sáng, cảnh quan chung; các hạng mục được bố cục hài hòa, tương quan về màu sắc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}