{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/khanh-hoa-tim-giai-phap-ung-pho-thach-thuc-xuat-khau-trong-boi-canh-moi-20250425205312661.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:07",
  "summary": "VTV.vn - Khánh Hòa triển khai giải pháp ổn định xuất khẩu, nâng cao năng lực cạnh tranh cho doanh nghiệp trong tình hình mới.",
  "content": "Trước những diễn biến phức tạp từ chính sách thuế mới của Hoa Kỳ và nguy cơ gia tăng rào cản thương mại toàn cầu, tỉnh Khánh Hòa đang khẩn trương lắng nghe ý kiến của các doanh nghiệp và triển khai các giải pháp nhằm ổn định hoạt động xuất khẩu, nâng cao năng lực cạnh tranh và hỗ trợ doanh nghiệp thích ứng hiệu quả với tình hình mới.Năm 2024, kim ngạch xuất khẩu của Khánh Hòa đạt hơn 2 tỷ USD, tăng 16,54% so với năm 2023. Quý I/2025 tiếp tục ghi nhận mức tăng 13,46%, đạt trên 609 triệu USD. Trong đó, nhóm hàng thủy sản và tàu biển dẫn đầu với giá trị 397,7 triệu USD, chiếm 65,3% tổng kim ngạch xuất khẩu của tỉnh. Hoa Kỳ hiện là một trong những thị trường xuất khẩu chủ lực, song cũng là thị trường tiềm ẩn nhiều rủi ro do tác động từ các chính sách áp thuế mới.Để ứng phó hiệu quả, tỉnh Khánh Hòa đang theo dõi sát sao các diễn biến trong chính sách thương mại quốc tế, tăng cường trao đổi với doanh nghiệp nhằm nắm bắt nhu cầu, vướng mắc và kiến nghị kịp thời lên Bộ Công Thương để có giải pháp hỗ trợ phù hợp. Đồng thời, đẩy mạnh hỗ trợ doanh nghiệp chuyển đổi công nghệ, tăng tỷ lệ nội địa hóa, đáp ứng quy tắc xuất xứ, chủ động khai thác các thị trường mới trong khối FTA như EU, Nhật Bản, Hàn Quốc và các quốc gia Hồi giáo.Định hướng hoạt động xúc tiến thương mại, thúc đẩy xuất khẩuCác doanh nghiệp được khuyến nghị đa dạng hóa thị trường xuất khẩu, giảm phụ thuộc vào một thị trường duy nhất, kiểm soát nguồn nguyên liệu đầu vào, đặc biệt là từ các quốc gia bị áp thuế cao, nhằm phòng tránh nguy cơ bị điều tra gian lận xuất xứ hoặc lẩn tránh thuế quan.Tại Hội nghị \"Phổ biến, định hướng và triển khai giải pháp hỗ trợ doanh nghiệp thúc đẩy xuất khẩu\" mới được tổ chức, tỉnh Khánh Hòa kiến nghị Bộ Công Thương cập nhật thường xuyên thông tin thị trường, tiếp tục đẩy mạnh cải cách hành chính, tạo điều kiện hỗ trợ cho các doanh nghiệp rút ngắn thời gian làm thủ tục để tranh thủ nắm bắt được các cơ hội kinh doanh trong và ngoài nước. Đề xuất các ngân hàng thương mại triển khai chính sách tín dụng linh hoạt, góp phần tiếp sức cho doanh nghiệp duy trì sản xuất và xuất khẩu trong giai đoạn đầy thách thức hiện nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}