{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-tuyen-sinh-dau-cap-theo-tieu-chi-hoc-gan-nha-20250505001731568.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:43",
  "summary": "VTV.vn -  Thay vì phân tuyến theo phường, học sinh sẽ được xét tuyển vào trường gần nhà dựa trên khoảng cách thực tế.",
  "content": "Tuyển sinh đầu cấp Hà Nội năm học 2026-2027 dự kiến có sự thay đổi lớn khi Sở GD&ĐT Hà Nội tính toán áp dụng hệ thống thông tin địa lý và bản đồ số.Theo ông Trần Thế Cương, Giám đốc Sở GD&ĐT Hà Nội, Sở đang triển khai hệ thống thông tin địa lý (Geographic Information System - bản đồ số GIS). Việc này sẽ giúp tính toán khoảng cách từ nhà học sinh tới trường, xếp các em vào nơi gần nhất, tạo điều kiện thuận lợi hơn cho học sinh, phụ huynh trong việc đi lại. Dự kiến áp dụng từ năm học 2026-2027.“Qua hệ thống định vị, nơi ở thực tế của học sinh gần trường nào thì có thể vào học ở trường đó. Như vậy, học sinh sẽ được học trường gần nhà thay vì phân tuyến tuyển sinh theo phường như hiện nay. Việc này sẽ giúp giảm tải cho các gia đình, học sinh và thầy cô giáo” - ông Trần Thế Cương nói.Lãnh đạo Sở GD&ĐT cũng cho biết, trong năm học 2025-2026, Hà Nội sẽ có thêm nhiều trường học được xây dựng, góp phần cải thiện điều kiện cơ sở vật chất và tăng số lớp học. Điều này sẽ tạo tiền đề thuận lợi để triển khai phương thức tuyển sinh mới trong năm tiếp theo.Về công tác tuyển sinh năm nay, ông Cương cho biết cơ bản vẫn giữ nguyên như năm trước. Hà Nội tiếp tục đẩy mạnh chuyển đổi số trong giáo dục, triển khai tuyển sinh trực tuyến cho tất cả học sinh đầu cấp nhằm hạn chế tình trạng phụ huynh xếp hàng đăng ký như trước đây.Riêng đối với các trường chất lượng cao hoặc có số lượng hồ sơ vượt chỉ tiêu, Sở đã có hướng dẫn cụ thể. Các trường sẽ xét tuyển theo quy định của Bộ GD&ĐT, có thể kết hợp đánh giá năng lực học sinh thông qua bài viết, phỏng vấn hoặc hình thức hỏi đáp.Năm học 2025-2026, Hà Nội dự kiến có 95.000 trẻ vào mẫu giáo, 155.000 học sinh lớp 1 và 161.000 học sinh lớp 6.Trước Hà Nội, TP Hồ Chí Minh đã thực hiện tuyển sinh đầu cấp theo nguyên tắc \"học gần nhà\", thay vì chia theo địa giới hành chính phường, xã.Theo National Geographic, bản đồ GIS thu thập, lưu trữ, kiểm tra và hiển thị dữ liệu liên quan các vị trí trên bề mặt Trái Đất. GIS có thể hiển thị nhiều loại dữ liệu khác nhau trên bản đồ như đường phố, tòa nhà...Vị trí trên bản đồ GIS có thể được thể hiện theo nhiều dạng như vĩ độ, kinh độ, địa chỉ, mã ZIP. Hệ thống này có thể lưu trữ nhiều dữ liệu về con người như dân số, đường sá, đường dây điện, trường học, nhà máy...Do đó, khi Hà Nội ứng dụng bản đồ GIS trong tuyển sinh đầu cấp, phụ huynh có thể dễ dàng chọn trường học gần nhà (có thể chọn trường liên phường, liên quận) thay vì phải cho con học ở trường tại phường tương ứng nơi cư trú.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}