{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/gia-lam-chu-nha-tro-lua-nguoi-thue-gan-5-ty-dong-20250424214729451.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:01",
  "summary": "VTV.vn - Trương Thanh Nhã giới thiệu là chủ nhà trọ, sau đó tìm người có nhu cầu thuê trọ ở TP Hồ Chí Minh, tiếp xúc, liên lạc lừa đảo tiền đặt cọc nhà để chiếm đoạt.",
  "content": "Ngày 24/4, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, Công an tỉnh Tây Ninh đã phối hợp cùng Phòng Cảnh sát hình sự Công an tỉnh bắt giữ Trương Thanh Nhã (SN 2002, quê tỉnh Cà Mau) để điều tra, làm rõ về hành vi lừa đảo chiếm đoạt tài sản.Trước đó, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh đã tiếp nhận trình báo của chị N.T.T.N (ngụ huyện Châu Thành, tỉnh Tây Ninh) về việc mình bị nhóm đối tượng lừa đảo chiếm đoạt 3 triệu đồng khi tìm nhà trọ tại quận 7, TP Hồ Chí Minh.Trương Thanh Nhã tại cơ quan công an. (Ảnh: CAND)Qua điều tra, công an đã bắt giữ Nhã, đồng thời mời Thái Thị Ngọc Giàu, Trương Đỗ Thành Công để làm rõ.Tại cơ quan công an, các đối tượng khai nhận từ năm 2023 đến nay, Nhã đã tạo hàng loạt tài khoản Facebook như \"Thảo Thảo\", \"Nguyễn Thảo\" để tham gia các hội, nhóm tìm nhà trọ để tìm người có nhu cầu thuê trọ tại TP Hồ Chí Minh tiếp xúc, liên lạc lừa đảo tiền đặt cọc nhà.Sau khi tiếp xúc được với bị hại, Nhã giới thiệu là chủ nhà trọ, yêu cầu kết bạn qua Zalo \"Truong Cong\" để giới thiệu hình ảnh, thỏa thuận giá cả.Nhã tải các hình ảnh nhà trọ trên mạng, đăng các lịch sử chuyển khoản nội dung cọc tiền nhà trọ lên Zalo \"Truong Cong\" để tạo lòng tin và yêu cầu bị hại chuyển tiền cọc vào các tài khoản ngân hàng tên Trương Đỗ Thành Công, Trương Thanh Nhã, Thái Thị Ngọc Giàu. Sau khi nhận được tiền từ các bị hại, Nhã chặn liên lạc. Bằng thủ đoạn trên, Nhã đã lừa nhiều người, tổng số tiền giao dịch qua tài khoản của đối tượng khoảng 5 tỷ đồng. Mỗi nạn nhân bị đối tượng lừa thấp nhất 2.500.000 đồng, nhiều nhất 70.000.000 đồng.Công an tỉnh Tây Ninh thông báo ai là nạn nhân của Nhã hãy liên hệ Cơ quan Cảnh sát điều tra Công an tỉnh Tây Ninh để được hướng dẫn, giải quyết theo quy định của pháp luật.   Gần 700 người \"sập bẫy\" đường dây lừa đảo chuyển đổi tín dụng thành tiền mặt VTV.vn - Gần 700 người \"sập bẫy\" đường dây lừa đảo chuyển đổi tín dụng thành tiền mặt, bị chiếm đoạt hơn 1,8 tỉ đồng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}