{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cau-truc-de-thi-danh-gia-nang-luc-dhqg-tp-ho-chi-minh-tuong-dong-voi-de-thi-chuan-hoa-quoc-te-20250330134833461.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:40",
  "summary": "VTV.vn - Kỳ thi đánh giá năng lực do ĐHQG TP Hồ Chí Minh tổ chức là kỳ thi có số thí sinh đăng ký đông nhất cả nước đến thời điểm hiện tại.",
  "content": "Sáng 30/3, hơn 128.000 thí sinh đã tham dự kỳ thi Đánh giá năng lực Đại học Quốc gia TP Hồ Chí Minh đợt 1. Đây là đợt thi có số lượng thí sinh đông nhất từ trước đến nay. Kết quả kỳ thi sẽ được hơn 100 trường đại học, cao đẳng trong và ngoài hệ thống Đại học Quốc gia TP Hồ Chí Minh sử dụng để xét tuyển đầu vào.Kỳ thi được tổ chức ở 25 tỉnh, thành phố, gồm: Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Đắk Lắk, Lâm Đồng, TP Hồ Chí Minh, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Bình Phước, Tây Ninh, Tiền Giang, Đồng Tháp, Vĩnh Long, An Giang, Cần Thơ, Kiên Giang, Bạc Liêu, Cà Mau. Trong đó, tại TP Hồ Chí Minh có hơn 51.000 thí sinh đăng ký dự thi, nhiều nhất trong số các địa phương có tổ chức đợt thi này.Thí sinh Nguyễn Minh Bằng, Trường PTTH Bình Chiểu, TP Thủ Đức, chia sẻ rất hồi hộp khi tham gia kỳ thi vì chương trình mới và Bằng ôn chưa thật sự chắc chắn. Tuy nhiên Bằng sẽ cố gắng hết sức để đạt kết quả cao.Sinh viên Lý Ngọc Thắm, Trường ĐH Khoa học tự nhiên cho biết, đây là lần đầu Thắm tham gia công tác tình nguyện, hỗ trợ thí sinh. Ngọc Thắm từng dự thi Đánh giá Năng lực nên thấu hiểu cảm xúc của thí sinh. Cô sinh viên mong muốn hỗ trợ để thí sinh bước vào phòng thi với tâm lý thoải mái nhất.Đại học Quốc gia TP Hồ Chí Minh đã phối hợp với 55 trường đại học, cao đẳng tổ chức kỳ thi. Kỳ thi được chuẩn bị kỹ lưỡng, công tác tập huấn cho kỳ thi từ tổ chức, coi thi, in sao đề… đã được triển khai cho tất cả các đơn vị, địa phương.Theo quy định, thí sinh không mang theo giấy tờ tùy thân sẽ không được dự thi. Trường hợp không mang theo giấy báo dự thi, thí sinh phải có mặt tại phòng hội đồng thi trước giờ tập trung tối thiểu 30 phút để làm các thủ tục cần thiết. Thí sinh chỉ được mang vào phòng thi bút viết, bút chì đen, compa, tẩy, thước kẻ, thước tính; máy tính cầm tay không có các chức năng soạn thảo văn bản, gửi – nhận thông tin, ghi âm – ghi hình và không có thẻ nhớ để lưu dữ liệu.Thí sinh dự thi tại điểm thi Trường Đại học Sư phạm Kỹ thuật TP Hồ Chí Minh. Ảnh: TTXVNNăm nay, lứa học sinh đầu tiên học theo Chương trình Giáo dục phổ thông 2018 tốt nghiệp Trung học Phổ thông và tham gia tuyển sinh đại học. Đáp ứng những đổi mới của chương trình giáo dục phổ thông 2018, Đại học Quốc gia TP Hồ Chí Minh điều chỉnh cấu trúc bài thi đánh giá năng lực.Theo đó, đề thi năm nay vẫn bao gồm 120 câu hỏi trắc nghiệm khách quan, thời gian làm bài là 150 phút. Đề thi vẫn gồm 3 phần, trong đó giữ cấu trúc phần Sử dụng ngôn ngữ (Tiếng Việt, Tiếng Anh) và Toán học như những năm trước, nhưng tăng số lượng câu hỏi để tăng độ tin cậy và độ phân biệt của bài thi.Riêng phần Logic - Phân tích số liệu và Giải quyết vấn ở đề những năm trước, năm nay được cấu trúc lại thành phần Tư duy khoa học. Phần này nhằm mục tiêu đánh giá năng lực thí sinh về logic và suy luận khoa học để giải quyết các tình huống thực tế ở các lĩnh vực khoa học, công nghệ, kinh tế và xã hội. Câu hỏi phần này được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, hoạch định thí nghiệm, kết quả thực nghiệm, qua đó yêu cầu thí sinh thể hiện khả năng hiểu và vận dụng thông tin, xác định kết quả thực nghiệm, dự đoán quy luật.Điểm tối đa của bài thi là 1.200 điểm, trong đó điểm của từng câu hỏi có trọng số khác nhau tùy thuộc vào độ khó của câu hỏi.Cấu trúc và nội dung đề thi ĐGNL Đại học Quốc gia TP Hồ Chí Minh cho năm 2025 có nhiều nét tương đồng với các đề thi chuẩn hóa quốc tế như Scholastic Assessment Test (SAT) của Hoa Kỳ, Psychometric Entrance Test (PET) của Israel và General Aptitude Test (GAT) của Thái Lan, nhằm đánh giá năng lực tổng quát của học sinh theo chuẩn quốc tế, giúp đảm bảo tính công bằng, tạo cơ hội bình đẳng trong tiếp cận giáo dục đại học cho tất cả thí sinh.  Tiến sĩ Nguyễn Quốc Chính, Giám đốc Trung tâm Khảo thí và đánh giá chất lượng đào tạo Đại học Quốc gia TP Hồ Chí Minh chia sẻ, việc điều chỉnh cấu trúc đề thi đảm bảo hai nguyên tắc: đánh giá chính xác năng lực học đại học của thí sinh; đảm bảo công bằng và tạo cơ hội bình đẳng trong tiếp cận giáo dục đại học cho tất cả thí sinh nhất là khi chọn lựa các môn học ở bậc Trung học Phổ thông theo chương trình mới của các em rất đa dạng. Cấu trúc và nội dung đề thi năm nay có nhiều nét tương đồng với đề thi chuẩn hóa quốc tế như Scholastic Assessment Test (SAT) của Hoa Kỳ, Psychometric Entrance Test (PET) của Israel và General Aptitude Test (GAT) của Thái Lan, nhằm đánh giá năng lực tổng quát của học sinh theo chuẩn quốc tế. Kết quả thi là căn cứ đáng tin cậy để đánh giá năng lực cơ bản học đại học của thí sinh.Kỳ thi Đánh giá năng lực Đại học Quốc gia TP Hồ Chí Minh năm nay được tổ chức 2 đợt. Công tác chấm thi đợt 1 sẽ diễn ra từ 31/3 đến 15/4 và dự kiến sẽ được công bố vào ngày 16/4. Tiếp đó, Đại học Quốc gia TP Hồ Chí Minh sẽ mở đăng ký dự đợt 2 kỳ thi từ 17/4 đến hết 7/5 và tổ chức thi vào ngày 1/6 tại 11 địa phương.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}