{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/luot-dien-thoai-vao-ban-dem-co-nguy-co-mac-cac-van-de-suc-khoe-tam-than-nghiem-trong-cao-gap-12-lan-20250428100950539.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:55",
  "summary": "VTV.vn - Chúng ta biết rằng việc lướt màn hình điện thoại khi đã lên giường và tắt đèn là tệ, nhưng không nghĩ nó sẽ tệ đến mức này.",
  "content": "Mặc dù chúng ta đã được thông báo trong nhiều năm rằng việc sử dụng điện thoại có liên quan trực tiếp đến sức khỏe tâm thần của chúng ta, nhưng nghiên cứu mới đã tiết lộ mức độ gây hại của việc chúng ta lướt điện thoại vào ban đêm đáng báo động như thế nào.Mặc dù kế hoạch của bạn khi thực hiện thói quen này luôn là chỉ cần thư giãn trước khi đi ngủ bằng năm phút trên TikTok, nhưng nhiều người trong chúng ta thường nhìn lên đồng hồ sau khi xem những gì có vẻ như là hai video để thấy rằng đã nhiều giờ trôi qua. Một cuộc đếm ngược căng thẳng về số giờ ngủ mà chúng ta có thể tranh thủ trước khi chuông báo thức buổi sáng reo lên lúc đó lại bắt đầu.Thói quen này là một phần cố định trong nhiều thói quen ban đêm của chúng ta, bất kể chúng ta cố gắng buồn ngủ hay tự giác đến mức nào, nhưng theo một nghiên cứu mới, chúng ta không cần phải dành nhiều thời gian để chuyển đổi giữa các ứng dụng để nó có tác động bất lợi đến não của chúng ta. Một nhóm nghiên cứu từ Na Uy phát hiện ra rằng chỉ cần dành thêm một giờ thời gian lướt màn màn hình trên giường có thể làm tăng nguy cơ mất ngủ và ngủ kém lên 59%.Theo Beyond Blue, giấc ngủ đóng vai trò trong tâm trạng và cách chúng ta kiểm soát căng thẳng. Và như vậy, giấc ngủ có liên quan trực tiếp đến sức khỏe tinh thần của chúng ta. Thiếu ngủ không chỉ ảnh hưởng tiêu cực đến sức khỏe tinh thần của chúng ta mà những gì chúng ta làm trước khi đi ngủ cũng quan trọng.Ảnh hưởng tiêu cựcMặc dù việc lướt màn hình điện thoại vào ban đêm của chúng ta nhằm mục đích làm dịu tâm trí, đánh lạc hướng chúng ta và khiến chúng ta cười. Nhưng dữ liệu mới cho thấy những người Úc hay lướt điện thoại vào ban đêm có khả năng mắc các vấn đề sức khỏe tinh thần nghiêm trọng cao gấp 12 lần và có các triệu chứng về thể chất cao gấp 10 lần, bao gồm mệt mỏi, đau đầu và căng thẳng.Chúng ta thụ động tiếp thu tin xấu, thường không nhận ra lượng nội dung gây đau khổ, căng thẳng mà chúng ta đã xem trong một thời gian ngắn. Mặc dù nhận thức về các sự kiện hiện tại là quan trọng, nhưng việc tiêu thụ nhiều nội dung tiêu cực có thể định hình tiêu cực thế giới quan của chúng ta và gây hại cho sức khỏe tinh thần của chúng ta.\"Lướt màn hình điện thoại hoặc các thiết bị điện tử kích hoạt phản ứng căng thẳng của não, khiến hệ thần kinh luôn trong trạng thái cảnh giác cao độ\" - Sarah Richardson, CEO của Someone.health cho biết - \"Mọi người thường xuyên xem tin tức trên điện thoại để cảm thấy được thông tin đầy đủ hơn và kiểm soát được tình hình, nhưng điều này có thể có tác dụng ngược lại - khiến họ mắc kẹt trong một chu kỳ làm trầm trọng thêm căng thẳng và lo lắng\".Từ chiến tranh và các mối đe dọa về nhân quyền cho đến những người có sức ảnh hưởng đấu tranh, thật khó để tránh khỏi những câu chuyện tiêu cực, nhưng chúng không hẳn là điều cuối cùng bạn muốn thấy trước khi chìm vào giấc ngủ.Tác động vật lý của việc lướt màn hình điện thoại vào ban đêmKhông chỉ sức khỏe tinh thần của chúng ta bị đe dọa khi chúng ta xem lướt màn hình điện thoại mà sức khỏe thể chất của chúng ta cũng có thể bị ảnh hưởng tiêu cực. Tiếp xúc với nội dung gây đau khổ có thể làm tăng hormone gây căng thẳng của chúng ta, bao gồm cortisol và adrenaline. Điều này có thể gây ra tình trạng mệt mỏi, căng cơ và đau đầu.Việc kéo dài thời gian xem hàng đêm cũng có thể kích thích não bộ quá mức, làm gián đoạn giấc ngủ khiến chúng ta không thể có được lợi ích phục hồi hoàn toàn của một đêm ngon giấc.   Hàn Quốc giải quyết vấn đề nghiện điện thoại VTV.vn - Việc sử dụng quá mức điện thoại có thể ảnh hưởng đến não bộ. Đó là lý do xuất hiện các trại cai nghiện điện thoại tại Hàn Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}