{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/xuc-cam-voi-nhung-giai-dieu-cach-mang-trong-minishow-gia-vi-khoi-bom-cua-sinh-vien-dh-quoc-gia-ha-noi-20241221074344688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:31",
  "summary": "VTV.vn - Đêm nhạc đã kết nối thế hệ trẻ với lịch sử qua cuộc trò chuyện thân mật cùng các cựu chiến binh, qua các ca khúc \"Màu hoa đỏ\", \"Trường Sơn Đông, Trường Sơn Tây\",…",
  "content": "Một buổi tối mùa đông Hà Nội gió lạnh, nhưng không khí ấm áp và sôi nổi vẫn diễn ra trong không gian ngập tràn sắc đỏ của những lá cờ tổ quốc. Minishow \"Gia vị khói bom\" được tổ chức bởi nhóm sinh viên chuyên ngành Quản trị Thương hiệu, Trường Khoa học liên ngành & Nghệ thuật, Đại học Quốc gia Hà Nội, hướng đến Kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam 22/12. Chương trình \" không chỉ là một chương trình biểu diễn nghệ thuật đơn thuần, mà còn là lời tri ân sâu sắc gửi tới những người anh hùng đã chiến đấu vì độc lập, tự do nước nhà.Minishow xen lẫn những phóng sự về lịch sử để khán giả biết thêm các câu chuyện trong quá khứ, với các ca khúc cách mạng được trình diễn bởi các bạn trẻ. Từ \"Mẹ yêu con\" sâu lắng, tha thiết, đến \"Trường Sơn Đông, Trường Sơn Tây\" khí thế, hào hùng, từ \"Màu hoa đỏ\" dào dạt, da diết, đến \"Đất nước trọn niềm vui\" sôi nổi, tự hào,… tất cả đã tạo nên một hành trình ngược dòng lịch sử đầy cảm xúc và suy tư cho các khách mời. Sau mỗi tiết mục là những tràng vỗ tay, đặc biệt có cả những chiếc ôm của các cựu chiến binh dành cho các bạn sinh viên trẻ.Cựu chiến binh Đặng Văn Bình và Trần Ngọc Tiến là những trực tiếp tham gia vào cuộc chiến bảo vệ biên giới phía Bắc năm 1979 tại Lạng Sơn. Trong buổi gặp gỡ gần gũi với thế hệ trẻ, các bác đã không giấu nổi sự xúc động khi kể lại những năm tháng chiến đấu gian lao mà đáng nhớ.\"Là lính xạ thủ B41, là người trực tiếp bắn những xe tăng B41, tôi đã thoát chết rất nhiều lần khi bị đất vùi lấp chỉ còn lộ cái đầu và nhờ có anh em đến cứu. Khi ấy tinh thần đồng đội rất cao, vì chỉ một người ra đi sẽ khiến cả đội bị mất tinh thần. Cảm ơn các đồng chí đã hi sinh để tôi có cơ hội được làm cha, làm ông trong thời bình hôm nay.\" - ông Trần Ngọc Tiến chia sẻ.Ông Đặng Văn Bình cũng nhớ rất rõ khoảng thời gian ngắn ngủi nhưng ác liệt ở chiến trường biên giới phía Bắc. Ông tâm sự: \"Hồi xưa người dân thường xuyên đi rừng kiếm lá cho chúng tôi chữa bệnh sốt rét. Không có dân thì chúng tôi không làm được bất cứ điều gì cả. Thi thoảng sau này tôi vẫn lên thăm họ, vẫn còn rơi nước mắt, nhưng nhiều người cũng đã mất rồi.\"Cựu chiến binh Đặng Văn Bình (bên phải) và Trần Ngọc Tiến (bên trái) giao lưu với khán giả.Qua những câu chuyện của mình, các cựu chiến binh muốn nhắn nhủ tới thế hệ trẻ: \"hãy cố gắng học tập để cống hiến cho đất nước\". Và những nhân chứng sống ấy cũng đã tiếp thêm lòng yêu nước, tinh thần không bỏ cuộc tới các bạn sinh viên.Bạn Nguyễn Hải Ly chia sẻ: \"Quê hương em ở Hà Tĩnh, nên từ lúc nhỏ em đã được ông bà, bố mẹ hát cho những bài ca cách mạng. Những giai điệu dường như đã ngấm vào máu, nên khi cất lên, em luôn hát với tâm thế hào hùng và hết mình.\"Sinh viên Nguyễn Hải Ly thể hiện ca khúc \"Tự nguyện\".            \"Gia Vị Khói Bom\" - Hay chính là vị mặn đắng của đau thương, vị ngọt bùi của tình nghĩa, vị chua xót của chia ly,... mà bao thế hệ quân dân ta phải trải qua trong thời chiến loạn lạc. Xuyên suốt các giai đoạn đấu tranh trường kỳ, những cung bậc cảm xúc ấy xuất hiện nhiều đến mức trở thành một thứ \"gia vị\" đặc biệt trong cuộc sống của nhân dân, của chiến sĩ; khẳng định tinh thần của một thời \"Khói lửa đúc lòng quân, nghĩa tình hun chí lớn\". Dự án của các bạn sinh viên đã trở thành cầu nối kéo gần khoảng cách giữa các thế hệ, cũng là nỗ lực lan tỏa lòng biết ơn và tự hào tới những người trẻ về một thời vàng son của đất nước.Ban tổ chức minishow \"Gia vị khói bom\"Món quà đặc biệt dành cho các khán giả.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}