{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-30-dinh-nhu-sam-an-nguyen-bi-hieu-lam-yeu-nhau-20250423182138395.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:41",
  "summary": "VTV.vn - An và Nguyên thấy ấm áp và vui vẻ khi ở bên nhau, khiến người ngoài nhìn vào không thể không nghĩ là một cặp đôi.",
  "content": "An và Nguyên khiến người ngoài lầm tưởng yêu nhauMở đầu tập 30 phim Cha tôi, người ở lại, sau khi nghe được nỗi lòng của Nguyên (Trần Nghĩa), những điều Nguyên phải chịu đựng trong 6 năm ở bên kia với mẹ, cả nhà ai cũng thương anh. An (Ngọc Huyền) khóc như mưa vì cảm thấy hối hận khi đã giận, trách Nguyên suốt 6 năm qua. Khi ngồi tâm sự với anh trai, An xin lỗi vì mình đã không bao dung. Nguyên khẳng định không phải lỗi của An, nếu như không có An và hai bố thì anh và Việt đều không thể vững vàng như ngày hôm nay. Gia đình là chỗ dựa, động lực để anh sống tốt hơn mỗi ngày. Nguyên khẽ khoác vai An để kéo cô nàng ngồi tựa vào mình. An như cảm thấy sự an toàn và ấm áp khi được anh trai thoải mái dựa vào Nguyên.Sau giờ làm, Nguyên đến đón An vì hẹn đi chụp ảnh ở tàu điện. An hào hứng từ lúc lên xe Nguyên đèo, cho tới khi \"checkin\" trên tàu điện. Cả hai vui vẻ khi ở bên nhau, tới mức khiến hành khách khác trên tàu điện lầm tưởng là cặp đôi yêu nhau. Khi An định giải thích, Nguyên liền gạt đi vì trong lòng anh đang muốn điều đó là sự thật.Đại quyết tâm theo đuổi AnNghe tin mấy ngày nay Đại thể hiện thái độ lạnh lùng với mọi người ở công ty, mẹ Đại liền đến để chấn chỉnh con trai. Bà nhắc nhở Đại đừng để chuyện yêu đương ảnh hưởng tới công việc. Tuy nhiên, bà cũng động viên Đại rằng An là cô gái xứng đáng để con theo đuổi. Nhờ lời động viên của mẹ, Đại quyết tâm sẽ không bỏ cuộc. Cậu thay đổi chiến thuật, đến nhà An để nấu cơm như nhà mình. An đi chụp ảnh với Nguyên về thấy Đại xuất hiện ở nhà mình, cô tỏ ra không vui.Đại giải thích anh đến đây không phải vì An, mà vì coi đây là gia đình thứ hai của mình, chứ không phải vì An. Đại cho rằng mình không thể vì chuyện tình cảm với An, mà không đến thăm bố Bình, bố Chính và hai cậu bạn thân.Trước thái độ khó chịu của An, Đại thấy cô nàng rất vô lý. Vì An cần thời gian để quyết định có tiến tới hẹn hò với Đại hay không thì Đại đang cho An thời gian, nhưng An lại khó chịu.Đại đến nhà An nấu cơm, ăn cơm tiếp tục theo đuổi cô nàng.Bữa cơm diễn ra không mấy thoải mái với Đại, An và Nguyên. Trong khi bố Bình và bố chính không để ý nhưng Đại lại nhìn thấy rõ sự quan tâm của An và Nguyên dành cho nhau. An liên tục gắp thức ăn giục Nguyên ăn nhiều.Cảm nhận được mẹ còn yêu mình, Việt quyết định tìm cách liên lạc với mẹPhi đến nhà hàng lấy lại đồ để quên, tình cờ chạm mặt Việt. Phi nói nhiều câu mỉa mai cố tình xúc phạm Việt. Hắn ta còn vứt chiếc ví xuống, rồi yêu cầu Việt nhặt lên. Việt tức giận tới mức định cho hắn ta một cú đấm nhưng nữ nhân viên khác của nhà hàng đã kịp thời nhặt chiếc ví lên thay Việt. Sau khi Phi đi khỏi, nữ nhân viên còn kể lại hôm trước vợ Phi nói Phi là đồ độc ác.Việt linh cảm mẹ vẫn yêu mình.Vì gặp Phi nên Việt vào làm muộn, bị bếp trưởng phạt bằng cách giao thêm việc dọn dẹp bếp sau giờ làm. Việt ở lại dọn dẹp xong về muộn. Nhân viên nhà hàng đưa cho Việt chiếc dây chuyền của ai đó đánh rơi và hỏi xem Việt biết không, không ngờ đó lại chính là sợi dây chuyền của mẹ Việt, trong mặt dây chuyền có ảnh của Việt hồi bé. Việt rất bất ngờ và xúc động, vì anh linh cảm rằng mẹ cố tình để lại chiếc dây chuyền này làm tín hiệu cho mình. Về nhà, Việt nói với bố Bình rằng cậu đã quyết định sẽ tìm cách liên lạc với mẹ. Sợi dây chuyền khiến cậu hy vọng rằng mẹ vẫn luôn yêu mình.Việt tìm cách liên lạc với mẹ bằng cách gọi điện cho Phi để báo tin vợ Phi làm rơi dây chuyền. Tuy nhiên, việc này khiến Phi tức giận, về hỏi tội Quyên. Hắn ta túm tóc hỏi Quyên về việc cố tình làm rơi chiếc dây chuyền (có ảnh con ở mặt dây chuyền) ở nhà hàng nhằm để lại tín hiệu cho Việt. Khi Quyên không trả lời, Phi nổi cơn tức giận, hành hung khiến Quyên ngã sõng soài ra nền nhà.Quý vị đón xem các tập tiếp theo phim Cha tôi, người ở lại phát sóng lúc 20h thứ Hai - Ba - Tư hàng tuần trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại - Tập 29: An dừng hẹn hò Đại, khóc thương anh Nguyên VTV.vn - An bật khóc khi nghe được nỗi lòng của Nguyên - những gì mà anh phải chịu đựng trong suốt 6 năm qua nhưng chưa từng để cho ai biết.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}