{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/nhung-net-ve-xanh-chao-mung-50-nam-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250414133936059.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:39",
  "summary": "VTV.vn - Cuộc thi truyền thống Nét vẽ xanh năm 2025 do Sở Giáo dục - Đào tạo và Sở Văn hóa thể thao TP Hồ Chí Minh phối hợp tổ chức thu hút hơn 30.000 học sinh tham gia tranh tài.",
  "content": "Từ sân chơi thu hút 1.600 thí sinh tham gia vẽ tranh trên giấy, năm nay, cuộc thi Nét vẽ xanh đã bước sang năm thứ 28 tổ chức với quy mô mở rộng ra nhiều thể loại thi mới và thu hút hàng chục ngàn thí sinh dự thi.Theo ông Nguyễn Bảo Quốc - Phó Giám đốc Sở Giáo dục và Đào tạo TP Hồ Chí Minh - việc có thêm những thể loại thi mới như vẽ tranh trên máy tính, tranh sáng tác từ truyện ngắn đã kích thích thêm sự sáng tạo. Đặc biệt, nhiều tác phẩm dự thi có hình ảnh của các công trình tiêu biểu của thành phố, đã góp thêm vào không khí hân hoan khi TP Hồ Chí Minh và cả nước cùng hướng tới đại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Đại diện ban tổ chức đánh giá, sự phát triển của Nét vẽ xanh liên tục những năm qua đã chứng minh đây là một sân chơi bổ ích và lành mạnh, mang tính giáo dục cao về mặt thẩm mỹ, hướng các em thiếu nhi đến cái đẹp để hoàn thiện nhân cách. Chất lượng các tác phẩm dự thi của những họa sĩ nhí cũng được đánh giá cao về sức sáng tạo trong bố cục, chất liệu, cách sử dụng màu sắc, và đặc biệt là góc nhìn độc đáo về cuộc sống.Tác phẩm được giải Nhất Sáng tác truyện ngắn qua tranh (tập thể bảng D) của các học sinh lớp 10CA1 Trường THPT chuyên Trần Đại Nghĩa (Ảnh: Quỳnh Nguyễn)268 thí sinh có tác phẩm xuất sắc đã được lựa chọn và trao giải. Ở hạng mục mới Sáng tác truyện ngắn qua tranh (tập thể bảng D), các học sinh đến từ lớp 10CA1 trường THPT chuyên Trần Đại Nghĩa bao gồm Phạm Cao Kỳ Nam, Võ Hùng Thịnh, Tống Quốc Minh Trị, Lê Minh Triết đã giành giải Nhất. Các em đã mang tới bộ 4 bức tranh thú vị, ý nghĩa thể hiện những góc nhìn, tình yêu và cả gửi gắm kỳ vọng vào thành phố trong tương lai. Trong đó, có cả câu chuyện về cảm xúc tự hào khi được ôn lại thời khắc lịch sử ngày 30/4/1975; niềm vui khi bên cạnh các công trình biểu tượng, TP Hồ Chí Minh đã có thêm tuyến Metro đầu tiên; ước mơ cống hiến, sáng chế ra nhiều loại máy móc mang nặng nghĩa tình, nhằm giúp đỡ cho người yếu thế, khiến cuộc sống ngày càng trở nên văn minh, thuận tiện hơn.   ​Phát động hội thi Nét vẽ xanh VTV.vn - Ngày 4/12, Sở Giáo dục và Đào tạo, Sở Văn hóa - Thể thao, Thư viện Khoa học tổng hợp Thành phố Hồ Chí Minh đã phát động Hội thi Nét vẽ xanh lần thứ 19 năm 2016. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}