{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/su-tro-lai-cua-chu-nghia-bao-ho-20250427220421829.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:14",
  "summary": "VTV.vn - Các biện pháp thuế quan mới của Mỹ đang làm dấy lên lo ngại về sự trở lại của chủ nghĩa bảo hộ thương mại trên toàn cầu.",
  "content": "Các biện pháp thuế quan mới của Mỹ đang làm dấy lên lo ngại về sự quay trở lại của chủ nghĩa bảo hộ thương mại trong nền kinh tế toàn cầu. Trong bối cảnh chuỗi cung ứng vẫn chưa phục hồi hoàn toàn sau đại dịch và xung đột địa chính trị, xu hướng này có thể định hình lại trật tự thương mại quốc tế theo hướng ít cởi mở hơn.Mỹ công bố thuế quan mớiNgày 8/4, Văn phòng Đại diện Thương mại Mỹ (USTR) công bố danh sách mở rộng các mặt hàng bị áp thuế bổ sung lên tới 45%, chủ yếu nhắm vào linh kiện điện tử, máy móc công nghiệp và xe điện có nguồn gốc từ Trung Quốc. Mức thuế này có hiệu lực từ ngày 15/4.Theo ông Trump, đây là biện pháp nhằm đối phó với tình trạng thâm hụt thương mại kéo dài và khôi phục năng lực sản xuất trong nước. Ông nhấn mạnh rằng “thời kỳ mà các quốc gia khác trục lợi từ thị trường Mỹ đã chấm dứt”.Tổng thống Donald Trump tham dự cuộc họp với Thủ tướng Israel Benjamin Netanyahu tại Phòng Bầu dục ở Nhà Trắng ở Washington, Thứ Hai, ngày 7 tháng 4 năm 2025. (Ảnh AP)Dù chính quyền Mỹ khẳng định động thái này là nhằm đảm bảo an ninh kinh tế, nhiều chuyên gia cảnh báo việc đồng loạt áp thuế có thể khơi mào một vòng xoáy trả đũa thương mại giữa các nền kinh tế lớn.Các nước phản ứng ra sao?Ngay sau tuyên bố của Tổng thống Mỹ, Trung Quốc cho biết sẽ áp dụng mức thuế trả đũa 34% với tất cả hàng hóa có nguồn gốc từ Mỹ, hiệu lực từ ngày 10/4. Bắc Kinh khẳng định “sẽ bảo vệ đến cùng lợi ích thương mại và chủ quyền kinh tế”.Đến ngày 9/4, Bộ Thương mại Trung Quốc công bố thêm mức thuế mới 40% đối với các sản phẩm công nghệ cao và nông sản Mỹ như đậu tương, thịt bò và thiết bị viễn thông, dự kiến có hiệu lực từ ngày 16/4.Những người phụ nữ đang nói chuyện gần bảng điện tử hiển thị chỉ số giao dịch cổ phiếu Thượng Hải tại một công ty môi giới ở Bắc Kinh, Trung Quốc, ngày 8/4/ 2025. (Ảnh: AP)Trong khi đó, EU đã triệu tập cuộc họp khẩn cấp tại Brussels để đánh giá tình hình. Cao ủy Thương mại EU cho biết, khối này vẫn ưu tiên đàm phán với Mỹ để tránh leo thang căng thẳng nhưng cũng đang chuẩn bị các phương án phòng vệ, bao gồm việc đưa vụ việc ra Tổ chức Thương mại Thế giới (WTO).Tại châu Á, Nhật Bản bày tỏ “lấy làm tiếc sâu sắc” và tuyên bố sẽ nỗ lực để đạt được miễn trừ cho các mặt hàng chủ lực như ô tô và linh kiện điện tử. Hàn Quốc và Australia cũng đã lên tiếng bày tỏ lo ngại về tác động tiêu cực tới chuỗi cung ứng toàn cầu.Thủ tướng Canada Mark Carney tuyên bố rằng nước này sẽ không chấp nhận các biện pháp đơn phương ảnh hưởng đến người lao động và doanh nghiệp trong nước, đồng thời cho biết chính phủ đang chuẩn bị các biện pháp đối phó tương ứng.Thị trường tài chính toàn cầu biến độngSau các tuyên bố liên tiếp từ các nền kinh tế lớn, thị trường tài chính quốc tế lập tức chao đảo. Ngày 4/4, chỉ số công nghiệp Dow Jones giảm hơn 2.200 điểm – mức giảm sâu nhất kể từ năm 2022. Chỉ số S&P 500 và Nasdaq cũng ghi nhận mức giảm lần lượt là 3,1% và 3,5%.Màn hình hiển thị Chỉ số giá cổ phiếu tổng hợp Hàn Quốc (KOSPI), bên phải, gần màn hình hiển thị Tổng thống Donald Trump trong bản tin tại phòng giao dịch ngoại hối ở Seoul, Hàn Quốc, ngày 8/4/2025. (Ảnh: AP)Tại châu Á, chỉ số Nikkei của Nhật Bản giảm gần 2,8%, trong khi KOSPI của Hàn Quốc mất 2,5%. Các thị trường châu Âu như DAX (Đức), CAC 40 (Pháp) cũng mở cửa trong sắc đỏ.Giới phân tích từ JPMorgan Chase nhận định, nếu các biện pháp thuế quan tiếp tục được mở rộng hoặc bị trả đũa mạnh, Mỹ có thể đối mặt với nguy cơ suy thoái kỹ thuật trong quý III năm nay.Lo ngại từ giới chuyên giaPhát biểu tại một diễn đàn kinh tế ở Zurich, ông Larry Fink – Giám đốc điều hành BlackRock – cho rằng: “Chủ nghĩa bảo hộ đang quay trở lại như một phản ứng chính trị, nhưng hệ quả kinh tế của nó có thể kéo dài và rộng lớn hơn nhiều”. Theo ông Fink, trong thời đại chuỗi cung ứng toàn cầu, việc dựng hàng rào thuế quan không chỉ gây gián đoạn sản xuất mà còn ảnh hưởng tiêu cực tới đầu tư và tăng trưởng dài hạn.Bên ngoài Sàn giao dịch chứng khoán New York được nhìn thấy ngay sau khi thị trường đóng cửa, ngày 2/4/2025. (Ảnh AP)Tổ chức Liên hợp quốc về Thương mại và Phát triển (UNCTAD) cũng cảnh báo rằng các biện pháp bảo hộ thương mại đang gia tăng trong bối cảnh kinh tế toàn cầu chưa ổn định. UNCTAD kêu gọi các quốc gia duy trì kênh đối thoại cởi mở và hợp tác để tránh tình trạng phân mảnh thương mại.Tác động lan rộng đến các lĩnh vực kinh tếMột trong những hệ quả rõ rệt nhất là chi phí hàng hóa nhập khẩu sẽ tăng, kéo theo giá cả tiêu dùng trong nước tăng cao. Tờ Business Insider dẫn số liệu từ Bộ Thương mại Mỹ cho biết, giá thành các mặt hàng gia dụng, quần áo, đồ điện tử tiêu dùng có thể tăng trung bình từ 8-15% trong vòng ba tháng tới.Tại châu Âu, các ngành công nghiệp phụ thuộc xuất khẩu như ô tô, máy móc công nghiệp và hàng không dân dụng sẽ chịu ảnh hưởng nặng nề. Liên đoàn Công nghiệp Đức cảnh báo hàng trăm nghìn việc làm có thể bị đe dọa nếu thị trường Mỹ trở nên khó tiếp cận hơn.Một công nhân Ấn Độ mang cuộn chỉ cho máy dệt thảm tại một nhà máy ở ngoại ô Jammu, Ấn Độ,  ngày 8/4/2025. (Ảnh: AP)Tại châu Á, các nền kinh tế có tỷ trọng xuất khẩu lớn sang Mỹ như Hàn Quốc, Malaysia, Việt Nam và Đài Loan (Trung Quốc) đang đánh giá lại các kịch bản và chuẩn bị điều chỉnh chính sách thương mại để thích ứng với tình hình mới.Tại Việt Nam, Bộ Công Thương cho biết đang theo dõi sát các động thái thuế quan mới, đồng thời làm việc với các hiệp hội ngành hàng để xây dựng phương án ứng phó, bao gồm đa dạng hóa thị trường xuất khẩu và tận dụng các FTA sẵn có.Kịch bản cho thời gian tớiDù có những phản ứng quyết liệt ban đầu, nhiều quốc gia khẳng định vẫn ưu tiên đối thoại để giảm căng thẳng. Một số chuyên gia kỳ vọng các cuộc đàm phán song phương sẽ giúp đạt được thỏa thuận về các mặt hàng chiến lược, từ đó tránh tình trạng chiến tranh thương mại diện rộng như từng xảy ra giai đoạn 2018-2019.Sự trở lại của chủ nghĩa bảo hộ đang đặt ra những thách thức lớn cho thương mại và tăng trưởng toàn cầu. Trong bối cảnh kinh tế quốc tế còn nhiều bất ổn, xu hướng gia tăng các rào cản thương mại sẽ làm gia tăng chi phí sản xuất, gián đoạn chuỗi cung ứng và đe dọa triển vọng hồi phục toàn cầu. Tuy vậy, các tín hiệu từ cộng đồng quốc tế cho thấy đối thoại vẫn là lựa chọn được ưu tiên. Đây là lúc các quốc gia cần đề cao tinh thần hợp tác, cùng tìm tiếng nói chung để duy trì ổn định và phát triển.        OECD cảnh báo về rủi ro từ chủ nghĩa bảo hộ VTV.vn - OECD cảnh báo căng thẳng thương mại gia tăng và các động thái hướng tới chủ nghĩa bảo hộ có thể phá vỡ chuỗi cung ứng, đẩy giá tiêu dùng lên cao...     Chủ nghĩa bảo hộ có thể khiến kinh tế thế giới mất 10.000 tỷ USD vào năm 2025 VTV.vn - Thuế quan cao và hạn chế thương mại có thể khiến GDP toàn cầu giảm 10 nghìn tỷ USD mỗi năm sau đó, làm chậm khả năng hồi phục kinh tế sau COVID-19.     Trung Quốc bày tỏ quan ngại về chủ nghĩa bảo hộ VTV.vn - Ngày 27/9, Ngoại trưởng Trung Quốc Vương Nghị cảnh báo chủ nghĩa bảo hộ có thể đẩy thế giới vào một cuộc suy thoái.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}