{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-pha-duong-day-ca-do-bong-da-hon-100-ty-dong-bat-giu-4-doi-tuong-20250428053640082.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:57",
  "summary": "VTV.vn - Phòng Cảnh sát hình sự Công an TP Đà Nẵng vừa triệt xóa đường dây cá độ bóng đá qua mạng với tổng số tiền hơn 100 tỷ đồng, bắt giữ khẩn cấp 4 đối tượng cầm đầu.",
  "content": "Sáng 27/4, lãnh đạo Phòng Cảnh sát hình sự, Công an TP Đà Nẵng cho biết, đơn vị vừa triệt phá thành công chuyên án tổ chức đánh bạc và đánh bạc dưới hình thức cá độ bóng đá qua mạng Internet với quy mô hơn 100 tỷ đồng.Đường dây này do Phạm Anh Văn (SN 1986, trú tổ 14, phường Xuân Hà, quận Thanh Khê, TP Đà Nẵng) cầm đầu. Các đối tượng tổ chức đánh bạc gồm Nguyễn Tuấn Anh (SN 1986, trú tổ 29, phường Thanh Khê Đông, quận Thanh Khê), giữ vai trò đầu mối cấp dưới của Văn; Ngô Tá Vũ (SN 1983, trú tổ 32, phường Thanh Khê Tây, quận Thanh Khê), đồng phạm với Tuấn Anh; và Trần Xuân Định (SN 1978, trú K29/23 Đỗ Quang, tổ 33, phường Thạc Gián, quận Thanh Khê), cũng là đầu mối cấp dưới. Ngoài ra, đối tượng Lê Minh Quang (SN 1975, trú đường Ngô Quyền, phường An Hải Nam, quận Sơn Trà) bị xác định có hành vi đánh bạc.Theo kết quả điều tra ban đầu, từ đầu năm 2025, Phạm Anh Văn đã liên hệ với nhà cái cấp trên để lấy mạng cá độ bóng đá BZU… Sau đó, Văn tự nâng hạn mức và chuyển trang mạng này cho Nguyễn Tuấn Anh để tổ chức đánh bạc. Tuấn Anh cùng Ngô Tá Vũ tiếp tục phân phối các tài khoản thành viên cho các con bạc và các đầu mối cấp dưới nhằm thu lợi bất chính hoặc trực tiếp tham gia cá độ.Các đối tượng trong đường dây này có sự phân công, phân cấp, tổ chức chặt chẽ, sử dụng các phương tiện công nghệ cao để hoạt động phạm tội. Bước đầu, Ban chuyên án xác định số tiền tổ chức đánh bạc, đánh bạc của đường dây này khoảng hơn 100 tỷ đồng. Riêng trong khoảng thời gian từ ngày 15/4/2025 đến khi bị bắt (khoảng 10 ngày), tổng số tiền giao dịch cá độ đã vượt 11 tỷ đồng.Cơ quan điều tra đã thu tang vật liên quan chuyên án khoảng 300 trang tài liệu thể hiện lịch sử cá độ từ ngày 15/4 đến 25/4 với số tiền khoảng hơn 553.000 USD quy đổi khoảng hơn 11 tỷ đồng, 4 điện thoại di động.Hiện Phòng Cảnh sát hình sự đang tiếp tục mở rộng chuyên án, truy bắt các đối tượng có liên quan* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}