{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dai-hoc-harvard-kien-chinh-quyen-tong-thong-trump-20250422170506944.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:19",
  "summary": "VTV.vn - Đại học Harvard đã đệ đơn kiện chính quyền của Tổng thống Donald Trump lên tòa án liên bang tại Massachusetts.",
  "content": "Hôm 21/4 (theo giờ Mỹ), Đại học Harvard thông báo đã đệ đơn kiện Chính phủ Mỹ về lệnh đóng băng hơn 2,2 tỷ USD tài trợ liên bang, sau khi nhà trường tuyên bố sẽ không tuân theo yêu cầu về việc hạn chế các hoạt động vận động chính trị trong khuôn viên trường.Theo Đại học Harvard, Chính phủ Mỹ đã vi phạm quyền hiến định của nhà trường. Chủ tịch Harvard - ông Alan Garber - tuyên bố trường sẽ không nhượng bộ trước các yêu cầu đó.Hôm 21/4, nhà trường đâm đơn kiện dài 51 trang gửi tòa án liên bang ở thành phố Boston, bang Massachusetts. Trong đơn kiện, Đại học Harvard cáo buộc chính quyền Mỹ đã phớt lờ Tu chính án thứ nhất của Hiến pháp Mỹ, cũng như luật pháp và quy định của liên bang.Nhà trường nêu rõ chính phủ đã không và không thể xác định được bất kỳ mối liên hệ hợp lý nào giữa các lo ngại về bài Do Thái và các khoản tài trợ nghiên cứu y học, khoa học, công nghệ cùng các lĩnh vực khác đang bị đóng băng. Những nghiên cứu này vốn nhằm mục tiêu cứu sống người Mỹ, thúc đẩy thành công của nước Mỹ, bảo vệ an ninh quốc gia và duy trì vị thế dẫn đầu toàn cầu của Mỹ trong đổi mới sáng tạo.(Ảnh: AP)Chính phủ cũng không thừa nhận hậu quả nghiêm trọng của việc đóng băng vô thời hạn hàng tỷ USD tài trợ nghiên cứu, và điều này ảnh hưởng đến các chương trình nghiên cứu của Harvard.Động thái diễn ra sau khi chính quyền Tổng thống Donald Trump gần đây gây sức ép nhằm buộc Đại học Harvard phải cải tổ học thuật và quản lý nhằm giải quyết làn sóng bài xích Do Thái, sau các cuộc biểu tình phản đối chiến sự Gaza và ủng hộ Palestine do sinh viên và nhân viên trường tổ chức hồi năm 2024. Harvard phản đối nỗ lực và bị chính quyền ông Trump đóng băng hàng tỷ USD tài trợ liên bang.Đơn kiện của Harvard cho rằng việc đóng băng tài trợ là tùy tiện và vô lý, vi phạm quyền được bảo vệ theo Tu chính án thứ nhất của Hiến pháp Mỹ và các điều khoản trong Điều VI của Đạo luật Dân quyền.Đại học này yêu cầu một thẩm phán liên bang tại Massachusetts tuyên bố lệnh đóng băng của Tổng thống là vi hiến và buộc chính phủ phải đảo ngược mọi lệnh chấm dứt hoặc đóng băng nguồn tài trợ liên bang.Vụ việc đánh dấu một bước leo thang đáng kể trong cuộc đối đầu giữa ngôi trường danh giá và Tổng thống Mỹ - người tuyên bố sẽ đóng băng 2,2 tỷ USD tiền tài trợ và tìm cách áp đặt sự giám sát chính trị từ bên ngoài đối với ngôi trường đại học hàng đầu ở Mỹ này.Nhà Trắng hiện chưa đưa ra bình luận nào về vụ kiện này.   Đại học Harvard mất hàng tỷ USD vì từ chối cải tổ VTV.vn - Harvard từ chối các yêu cầu cải tổ của chính quyền Tổng thống Trump, đối mặt nguy cơ mất gần 9 tỷ USD tài trợ liên bang. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}