{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-thu-long-nhim-cua-australia-tien-hoa-tu-to-tien-song-duoi-nuoc-20250429154944369.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:40",
  "summary": "VTV.vn - Thú lông nhím echidna của Australia được cho là từng tiến hóa từ tổ tiên sống dưới nước trong một sự kiện sinh học hiếm gặp.",
  "content": "Các nhà khoa học Australia và quốc tế vừa công bố nghiên cứu cho thấy thú lông nhím echidna, loài thú có gai và đẻ trứng nổi tiếng của Australia, đã tiến hóa từ một tổ tiên từng sinh sống dưới nước. Đây được xem là một sự kiện tiến hóa sinh học \"cực kỳ hiếm gặp\".Tiến sĩ Suzanne Hand, nhà cổ sinh vật học tại Đại học New South Wales, cho biết: \"Chúng tôi đang nói đến một loài động vật có vú bán thủy sinh đã từ bỏ môi trường nước để chuyển hẳn lên sống trên cạn. Điều này rất hiếm khi xảy ra trong lịch sử tiến hóa\".Theo nhóm nghiên cứu, echidna và thú mỏ vịt – một loài động vật bán thủy sinh khác của Australia – đều có chung một tổ tiên cổ đại mang tên Kryoryctes cadburyi, sinh sống tại Australia hơn 100 triệu năm trước. Dựa trên mảnh xương duy nhất còn sót lại của loài này, được phát hiện tại khu vực Dinosaur Cove ở miền nam Australia cách đây 30 năm, các nhà khoa học nhận thấy xương của thú mỏ vịt có cấu trúc dày và nặng, thích hợp cho việc lặn. Trong khi đó, echidna có xương thành mỏng hơn, phù hợp với cuộc sống trên cạn.Ngoài ra, nhiều đặc điểm hiện tại của echidna cũng củng cố giả thuyết về quá trình tiến hóa từ môi trường nước. Chẳng hạn, chân sau của echidna quay ngược về phía sau, giúp chúng đào bới đất hiệu quả - đặc điểm có thể đã phát triển từ chức năng làm bánh lái trong môi trường nước trước đây. Thú lông nhím cũng sở hữu phản xạ lặn, cho phép cơ thể tiết kiệm oxy khi ở dưới nước.Thông thường, các loài động vật có vú trong lịch sử tiến hóa chủ yếu chuyển từ sống trên cạn sang môi trường nước, như hải cẩu, cá voi, cá heo hay bò biển. Do đó, trường hợp của echidna là một hiện tượng rất đặc biệt.Cả echidna và thú mỏ vịt đều thuộc nhóm thú đơn huyệt – nhóm động vật có vú hiếm hoi còn đẻ trứng thay vì sinh con.Giáo sư Michael Archer, đồng tác giả nghiên cứu, bày tỏ hy vọng: \"Chúng tôi hy vọng sẽ tìm thấy thêm các hóa thạch tổ tiên khác của nhóm thú đơn huyệt để làm sáng tỏ thêm lịch sử tiến hóa của nhóm động vật đặc biệt này\".        Hy hữu thủ đô London (Anh) dành riêng lối sang đường cho nhím VTV.vn - Ở thành phố London, thủ đô Anh, những con nhím cũng được chỉ định biển báo sang đường riêng.     Dịch bệnh lạ giết chết toàn bộ loài nhím biển VTV.vn -  Một dịch bệnh nguy hiểm đang lan rộng ở Biển Đỏ đã giết chết toàn bộ loài nhím biển ở Vịnh Eilat của Israel, gây nguy hiểm cho các rạn san hô ở khu vực này.     Nhím có liên quan đến ổ dịch Salmonella VTV.vn - Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ (CDC) vừa cảnh báo, nhím là một trong những nguyên nhân khiến dịch Salmonella bùng phát tại Mỹ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}