{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/thtt-dang-va-dai-thang-mua-xuan-khoi-day-niem-tin-va-ly-tuong-cach-mang-20h10-vtv1-20250428091306305.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:21",
  "summary": "VTV.vn - Chương trình nghệ thuật chủ đề “Đảng trong mùa xuân đại thắng” được THTT vào lúc 20h10 tối nay (28/4) trên kênh VTV1.",
  "content": "Chương trình nghệ thuật “Đảng trong mùa xuân đại thắng” là một trong những hoạt động đặc biệt của Bộ Công an chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, hướng tới kỷ niệm 80 năm Ngày truyền thống CAND Việt Nam, 20 năm Ngày hội toàn dân bảo vệ an ninh Tổ quốc. Chương trình là bản hùng ca ngợi ca Đảng Cộng sản Việt Nam, ca ngợi Chủ tịch Hồ Chí Minh vĩ đại, như nguồn sáng dẫn đường cho dân tộc, nơi hội tụ niềm tin, lý tưởng và khát vọng độc lập – tự do – hạnh phúc.Chương trình không chỉ là một dịp để ôn lại lịch sử, mà còn là cơ hội để người xem thưởng thức những tác phẩm âm nhạc đã đi vào lòng người qua nhiều thế hệ, thể hiện qua những giọng ca danh tiếng như NSND Quang Thọ, NSND Thu Hiền, NSND Trung Đức và các nghệ sĩ nổi bật như Tùng Dương, Đào Tố Loan, Lê Anh Dũng... Với sự tham gia của Dàn nhạc Giao hưởng Mặt trời và nhạc trưởng Olivier Ochanine, chương trình hứa hẹn mang đến một không gian âm nhạc sống động và đầy cảm xúc, kết hợp giữa quá khứ hào hùng và hiện tại đầy sôi động.Sân khấu Nhà hát Hồ Gươm rực rỡ trong đêm nhạc. (Ảnh: Công an nhân dân online)Những giai điệu của chương trình không chỉ giúp khán giả nhìn lại lịch sử hào hùng của dân tộc mà còn là nguồn cảm hứng, tiếp thêm động lực cho thế hệ trẻ trong việc gìn giữ, phát huy những giá trị tốt đẹp của cách mạng và bảo vệ an ninh Tổ quốc.Chương trình được THTT vào lúc 20h10 ngày 28/4 trên kênh VTV1.         Cầu truyền hình \"Vang mãi khúc khải hoàn\": Viết tiếp niềm tự hào dân tộc VTV.vn - Được đầu tư công phu và hoành tráng, cầu truyền hình \"Vang mãi khúc khải hoàn\" kỷ niệm 50 năm Giải phóng miền Nam đã mang đến nhiều cảm xúc cho khán giả cả nước.     Cầu truyền hình \"Vang mãi khúc khải hoàn\": Bản giao hưởng cảm xúc quá khứ, hiện tại và tương lai VTV.vn - Cầu truyền hình Vang mãi khúc khải hoàn sẽ bức tranh đan xen giữa quá khứ hào hùng và hiện tại, đem đến những hành trình xúc động về khát vọng thống nhất non sông.     Sôi nổi chương trình \"Hòa Bình đẹp lắm\" chào mừng các ngày lễ lớn VTV.vn - Chiều nay (28/4), tại Công viên Tuệ Tĩnh (TP Nha Trang), chương trình \"Hòa bình đẹp lắm\" diễn ra với nhiều hoạt động văn hóa, trải nghiệm ý nghĩa.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}