{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nguoi-tre-tri-an-me-viet-nam-anh-hung-qua-nhung-buc-anh-nghe-thuat-2025043015310305.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:48",
  "summary": "VTV.vn - Bộ ảnh nghệ thuật giàu cảm xúc về các Mẹ Việt Nam anh hùng được thực hiện trong hành trình đầy tâm huyết, hướng tới kỷ niệm 50 năm thống nhất đất nước.",
  "content": "Đây là một dự án phi lợi nhuận xuất phát của những người trẻ như hai chuyên gia làm đẹp nổi tiếng của làng thời trang, hoa hậu Quân Nguyễn - Pu Lê kết hợp với Hội Liên hiệp Phụ nữ TP Hồ Chí Minh, cùng lên ý tưởng và thực hiện. Kéo dài 2 tuần liên tục, hành trình tri ân giàu ý nghĩa đã đi qua nhiều quận, huyện thuộc địa bàn Thành phố như Gò Vấp, Củ Chi, Bình Chánh,... và đã gặp gỡ được 57 Mẹ Việt Nam anh hùng để thăm hỏi, tặng quà. Trong đó, ekip đã di chuyển trực tiếp đến tận nhà riêng của từng Mẹ, dựng bối cảnh và thực hiện thành công hoạt động chụp ảnh chân dung nghệ thuật cho 40 Mẹ. Sau công đoạn chăm sóc diện mạo, nhiếp ảnh gia Milor Trần là nhân vật đồng hành cùng dự án, đảm nhận vai trò chụp ảnh cho các Mẹ. Chỉ với phông nền xám đơn giản, ánh đèn dịu nhẹ và gương mặt hiền từ của các Mẹ, từng bức chân dung được hiện lên như những \"chứng nhân thầm lặng\", lưu giữ ký ức và tinh thần bất khuất của thế hệ đi trước, qua ánh mắt, nụ cười và từng nếp nhăn in dấu thời gian.               Chân dung các Mẹ Việt Nam anh hùng trong bộ ảnh nghệ thuật (Ảnh: Milor Trần)Việc ghé thăm tận nhà các Mẹ và thực hiện các bộ ảnh nghệ thuật không chỉ mang đến niềm vui, sự xúc động cho các Mẹ và gia đình, mà còn là niềm vinh hạnh của ekip cũng như đội ngũ đồng hành. Các Mẹ đã tự tay hái trái cây trong vườn gửi tặng và kể lại nhiều câu chuyện xúc động cho mọi người, như một cách trao lại yêu thương.Quá trình thực hiện bộ ảnh các Mẹ Việt Nam anh hùng mang đến cho những người trẻ trong ekip thực hiện rất nhiều cảm xúc, sự tự hào và biết ơn sâu sắc (Ảnh: NVCC)Bộ ảnh nghệ thuật về Mẹ Việt Nam anh hùng được giới thiệu trang trọng tại Đường sách Nguyễn Văn Bình (ảnh: NVCC)Bộ ảnh sau khi hoàn thiện đã trở thành một phần trong hoạt động Triển lãm ảnh nét đẹp phụ nữ Việt Nam và Nét đẹp phụ nữ Belarus sẽ diễn ra tại Đường sách Nguyễn Văn Bình (Quận 1, TP Hồ Chí Minh).   Thủ tướng dâng hương tri ân các anh hùng liệt sĩ và Mẹ Việt Nam anh hùng VTV.vn - Thủ tướng Chính phủ Phạm Minh Chính và đoàn công tác đã đến dâng hoa, dâng hương tại Nghĩa trang liệt sĩ tỉnh Quảng Nam và Tượng đài Mẹ Việt Nam anh hùng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}