{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/chieu-tro-ban-thuoc-nam-gia-hang-gia-canh-bao-hang-that-20250505125449128.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:31",
  "summary": "VTV.vn - Vài chục nghìn thang thuốc nam giả và rượu thuốc giả đã được tiêu thụ trót lọt ra thị trường với kịch bản truyền thông hoàn hảo, để che mặt khách hàng.",
  "content": "Phòng Cảnh sát kinh tế, Công an thành phố Hà Nội mới đây đã mở rộng vụ án và khởi tố 9 bị can, liên quan tới việc sản xuất, buôn bán hàng giả là thuốc phòng bệnh.Một trang Facebook bán thuốc nam giả, nhái một sản phẩm thuốc nam thật của Hợp tác xã Nam Dược Mạc Minh. Tuy nhiên chính trang giả mạo này lại liên tục đăng thông tin cảnh báo người tiêu dùng về việc phải cẩn thận để không mua phải hàng giả. Thậm chí số điện thoại của hàng chính hãng cũng được đối tượng này đưa vào danh sách số điện thoại cảnh báo, tạo nên ma trận cho người tiêu dùng. Hơn chục trang như thế này đã được tạo dựng giống hệt với những trang của chính hãng.Toàn bộ các thành phần đóng gói trong những thang thuốc nam này đã được mua trôi nổi trên thị trường và được mang về đóng gói tại một kho ở Hòa Bình.\"Đối tượng đã thuê 7 người có kiến thức và hiểu biết về công nghệ thông tin, với nhiệm vụ cụ thể là 7 người này sử dụng các kỹ thuật liên quan đến quảng cáo trên Facebook, YouTube để đẩy lượt quan tâm, lượt view. Khi người dùng ấn vào Facebook hay YouTube, các tin liên quan đến website hay Facebook sẽ hiện lên cho người tiêu dùng đầu tiên\", Thiếu tá Vũ Trung Kiên (Phòng Cảnh sát Kinh tế, Công an TP Hà Nội) cho biết.Theo khai nhận của các đối tượng, toàn bộ các thành phần đóng gói trong những thang thuốc nam này đã được mua trôi nổi trên thị trường và được mang về đóng gói tại một kho ở Hòa Bình. Để khách hàng không thể phân biệt được đâu là hàng thật, đâu là hàng  giả, các đối tượng này đã nghiên cứu đóng gói theo quy cách giống hệt hàng thật, thậm chí có cả tem chống hàng giả, chỉ khác là thay số điện thoại của chúng hay sử dụng trên bao bì. Các đối tượng bị bắt giữ.Để khách hàng khó phát hiện, các đối tượng đã chuyển thuốc giả về ký gửi hàng tại kho của các đơn vị vận chuyển sau đó thỏa thuận khi nào có khách đặt hàng sẽ chuyển thông tin về bưu cục để nhân viên bưu cục in mã vận đơn theo yêu cầu của nhóm đối tượng.Hiện 9 đối tượng  liên quan tới vụ việc này đã bị khởi tố theo khoản 3, điều 194 Bộ luật Hình sự với khung hình phạt từ 12 - 19 năm tù.   Hà Nội: Khởi tố 9 đối tượng sản xuất, buôn bán thuốc nam giả VTV.vn - Hàng chục nghìn thang thuốc nam và rượu thuốc giả được tiêu thụ với giá gấp 20- 40 lần chi phí sản xuất. Công an TP Hà Nội đã khởi tố 9 đối tượng liên quan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}