{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ben-affleck-bung-no-voi-vai-hanh-dong-trong-mat-danh-ke-toan-2-20250415165439257.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:01",
  "summary": "VTV.vn - Không thuộc những thương hiệu nổi tiếng, phim hành động mới của Ben Affleck vẫn có sức hút riêng.",
  "content": "Ra mắt năm 2016, Mật danh: Kế toán là màn kết hợp tài tình giữa hai thể loại hành động và tội phạm, lấy chủ đề về lĩnh vực kinh tế, dẫn dắt khán giả cùng giải những câu đố khó nhằn bằng cả tư duy logic và cả những pha hành động mãn nhãn.Ben Affleck trong vai kế toán viên đời thường.Nhân vật chính của phim là Christian Wolff, một viên kế toán thiên tài mắc chứng tự kỷ, làm việc cho các ông trùm của thế giới ngầm. Trong khi điều tra một vụ biển thủ liên quan tới một công ty robot, Wolff dần lật mở những âm mưu nguy hiểm của các ông trùm sừng sỏ, dấn thân vào một nhiệm vụ đầy khó khăn. Thế nhưng, không ai biết rằng, ngoài việc là một viên kế toán thông minh có vẻ \"mọt sách\", Wolff còn sở hữu khả năng chiến đấu đáng gờm.  Ben Affleck cho rằng nhân vật của mình là người cô đơn, khao khát kết nối và mong muốn tình cảm lãng mạn. Anh không giỏi bộc lộ cảm xúc, nhưng vẫn tìm kiếm mối liên kết con người một cách vụng về, có phần hài hước.Những cảnh hành động thót tim.Nếu như trước đây, Mật danh: Kế toán đã chinh phục khán giả bằng cốt truyện độc lập đầy thú vị, gọn ghẽ được xử lý mượt mà, thì màn trở lại với phần 2 vẫn sẽ thể hiện trọn vẹn những điểm mạnh trên, kết hợp cùng loạt phân đoạn hành động mãn nhãn và sự xuất hiện của những gương mặt mới như như Marybeth Medina (Cynthia Addai-Robinson thủ vai), Anaïs (Daniella Pineda thủ vai)...Bộ phim đưa khán giả trở lại với thế giới ngầm, nơi tội phạm và cả những con số được thể hiện qua ống kính của đạo diễn Gavin O’Connor. Mật danh: Kế toán 2 (tựa gốc The Accountant 2) sẽ khởi chiếu từ 2/5/2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}