{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-22-nguyen-khuyen-ong-nhan-cu-noi-ra-su-that-2025050210154689.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:15",
  "summary": "VTV.vn - Ông Nhân vẫn còn rất băn khoăn về chuyện có nên nói ra sự thật với Hậu, rằng ông chính là bố đẻ của Hậu không.",
  "content": "Sau cú sốc về Ly và cái thai bị mất, Nguyên quyết định sẽ lên điểm trường ở huyện Vân - nơi đang cất giữ chiếc ngăn tủ bí mật bố anh để lại. Đồng hành với Nguyên trong chuyến đi có cả ông Nhân và Phỏm.Phỏm cũng vừa trải qua nỗi buồn với người bố ruột của mình. Sau khi gặp lại, Phỏm thấy người đàn ông ấy không phải là người bố mà cậu kỳ vọng - cho cậu tình yêu thương thiếu thốn. Vì thế, Phỏm đã nói rằng cậu không muốn nhận ông ta làm bố. Cả ông Nhân và Nguyên cũng nhận thấy Phỏm không nên trở về với bố mình - người không thể cho cậu cả tình yêu lẫn danh phận đường hoàng chính chính.Thế là cả 3 cùng nhau lên đường. Và trên đường đến huyện Vân, ông Nhân đã gặp lại người bạn trong tù của mình - ông Chuẩn. Ông cũng gặp Hậu ở đây.         Trong khi đó, Hậu cũng gặp nhiều muộn phiền kể từ khi biết sự thật về bố đẻ của mình. Anh quyết định lên miền núi một thời gian, vừa để mở rộng mô hình thuốc mà anh ấp ủ đồng thời có thời gian suy nghĩ sâu sắc hơn về những gì đã diễn ra.Và thật tình cờ, người mà Hậu đang thương thảo công việc lại chính là ông Chuẩn - bạn trong tù của ông Nhân. Và cuộc chạm mặt này không phải điều Hậu muốn. Anh vẫn chưa đủ thời gian để suy nghĩ thông suốt.      Ông Nhân thì vẫn luôn băn khoăn việc có nên nói ra mối quan hệ của ông với Hậu không. Ông luôn không muốn phá vỡ cuộc sống êm đềm của vợ và con trai trong suốt 30 năm qua. Vì thế, ông đã mang tâm sự ra nói với Nguyên, mong nhận được lời khuyên.Nguyên cho rằng sự thật luôn là sự thật và sự thật thì không bao giờ có thể che đậy được.      Liệu ông Nhân có thể nói ra sự thật với con trai mình?Tập 22 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (2/5) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 18: Ông Nhân oà vỡ, dốc nỗi lòng với bố VTV.vn - Sau những dồn nén, cuối cùng ông Nhân cũng quyết định nói tất cả mọi việc với bố mình. Lần đầu tiên ông thể hiện sự yếu đuối tột cùng trước mặt bố. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}