{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ngay-6-5-quoc-hoi-thao-luan-ve-du-thao-luat-nha-giao-20250505231211662.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:23",
  "summary": "VTV.vn - Sáng 6/5, Quốc hội họp toàn thể tại Hội trường, thảo luận về một số nội dung còn ý kiến khác nhau của dự thảo Luật Nhà giáo.",
  "content": "Ngày làm việc thứ 2 của Kỳ họp thứ 9, buổi sáng, Quốc hội nghe Phó Thủ tướng Chính phủ Lê Thành Long, thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình dự án Luật Khoa học, công nghệ và đổi mới sáng tạo. Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội Lê Quang Huy trình bày Báo cáo thẩm tra dự án Luật.Tiếp đó, Phó Thủ tướng Chính phủ Lê Thành Long, thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình dự án Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa. Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội Lê Quang Huy trình bày Báo cáo thẩm tra dự án Luật.Sau đó, Ủy viên Ủy ban Thường vụ Quốc hội Nguyễn Đắc Vinh trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Nhà giáo. Các đại biểu sẽ thảo luận ở hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Nhà giáo. Cơ quan trình và cơ quan chủ trì thẩm tra phối hợp giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.Buổi chiều, Quốc hội thảo luận ở Tổ về Dự án Luật Khoa học, công nghệ và đổi mới sáng tạo; Dự án Luật sửa đổi, bổ sung một số điều của Luật Chất lượng sản phẩm, hàng hóa và Dự án Luật Năng lượng nguyên tử (sửa đổi).Nhà giáo có vai trò quyết định chất lượng giáo dụcDự thảo Luật Nhà giáo gồm 9 chương, 45 điều, quy định về hoạt động nghề nghiệp, quyền và nghĩa vụ của nhà giáo; chức danh, chuẩn nghề nghiệp nhà giáo; tuyển dụng, sử dụng nhà giáo; chính sách tiền lương, đãi ngộ đối với nhà giáo; đào tạo, bồi dưỡng và hợp tác quốc tế đối với nhà giáo; tôn vinh, khen thưởng và xử lý vi phạm đối với nhà giáo; quản lý nhà giáo.Các chính sách trong dự thảo Luật đã được Chính phủ đề xuất và Quốc hội thông qua gồm: Định danh nhà giáo; tiêu chuẩn và chức danh nhà giáo; tuyển dụng, sử dụng và chế độ làm việc của nhà giáo; đào tạo, bồi dưỡng, đãi ngộ và tôn vinh nhà giáo; quản lý nhà nước về nhà giáo.Các chính sách này nhằm cụ thể hóa quan điểm chỉ đạo của Đảng: \"Phát triển giáo dục đào tạo là quốc sách hàng đầu, nhà giáo có vai trò quyết định chất lượng giáo dục\"; kiến tạo môi trường pháp lý thuận lợi để phát triển, chuẩn hóa và nâng cao chất lượng nhà giáo; đảm bảo bình đẳng giữa nhà giáo công lập và nhà giáo ngoài công lập về chất lượng và hoạt động nghề nghiệp; tháo gỡ những vướng mắc, khó khăn trong thực tiễn quản lý nhà giáo.Một trong những điểm nhấn của của dự thảo Luật Nhà giáo là làm rõ định hướng giao quyền chủ động cho ngành Giáo dục trong tuyển dụng, sử dụng nhà giáo; quy định việc tuyển dụng nhà giáo đảm bảo phải có thực hành sư phạm nhằm lựa chọn người có đủ năng lực gắn với chuẩn nghề nghiệp nhà giáo, đáp ứng hoạt động nghề nghiệp nhà giáo theo từng cấp học, trình độ đào tạo.Ngoài ra, theo dự thảo luật, các chính sách điều động, biệt phái, thuyên chuyển, dạy liên trường, liên cấp đối với nhà giáo trong các cơ sở giáo dục công lập được quy định đầy đủ, làm căn cứ để bố trí, phân công nhà giáo phù hợp với đặc điểm hoạt động nghề nghiệp và các yêu cầu của ngành Giáo dục.Chính sách tiền lương của nhà giáo được bố trí ưu tiên. Trong đó, lương cơ bản theo bảng lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp; nhà giáo được hưởng phụ cấp ưu đãi nghề và các phụ cấp khác tùy theo tính chất công việc, theo vùng theo quy định của pháp luật…   Luật Nhà giáo sẽ tạo không khí mới cho nhà giáo và ngành giáo dục VTV.vn - Chiều 27/3, tại Thành phố Hồ Chí Minh, Ủy ban Văn hóa và Xã hội của Quốc hội tổ chức Tọa đàm tham vấn chuyên gia về dự thảo Luật Nhà giáo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}