{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/36-gio-kinh-hoang-sau-khi-may-bay-roi-thang-vao-dam-lay-day-ca-sau-va-tran-20250506172957234.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:44",
  "summary": "VTV.vn - Một phép màu kỳ diệu đã xảy ra khi 5 nạn nhân trong vụ rơi máy bay hồi đầu tháng 5 tại Bolivia đã sống sót dù bị mắc kẹt nhiều ngày trong đầm lầy nhiều cá sấu và trăn.",
  "content": "Vụ rơi máy bay xảy ra khi một chiếc phi cơ cỡ nhỏ chở 3 phụ nữ cùng cháu trai 6 tuổi đi bệnh viện. Chiếc máy bay cỡ nhỏ - do phi công Pablo Andres Velarde điều khiển - vào ngày 30/4 đã khởi hành từ làng Baures ở quốc gia Nam Mỹ Bolivia đến thành phố Trinidad ở phía Nam, nơi Patricia Coria Guary đặt lịch khám cho cháu trai 6 tuổi ở viện nhi. Hai người phụ nữ là hàng xóm, 32 và 54 tuổi, đi cùng hai dì cháu.Những chuyến bay kiểu này là cách thức di chuyển phổ biến ở khu vực Amazon xa xôi, nơi có nhiều sông ngòi. Và mưa lớn thường cuốn trôi những con đường không trải nhựa vào mùa này trong năm.Theo lời các nạn nhân, khi bay được 27 phút với gần một nửa quãng đường, động cơ duy nhất của máy bay ngừng hoạt động. Velarde thông báo sự cố qua radio cầm tay cho đồng nghiệp và buộc phải hạ cánh xuống khu vực gần đầm lầy. Anh cố tìm nơi hạ cánh an toàn, nhắm xuống khoảnh đất trống gần một đầm lầy.Tuy nhiên, máy bay không thể trượt ngang xuống khoảng đất trống mà đâm sầm xuống và lật úp trước khi lao xuống nước, khiến mọi người bị thương. Chị Guary bị một vết cắt sâu trên trán.(Ảnh: Bolivian Vice Minnistry of Civil Defense)Toàn bộ 5 người phải leo lên máy bay và bị kẹt giữa đầm lầy - vốn có nhiều cá sấu và trăn gấm bản địa rình rập. Khi nước tràn vào bên trong, 5 người trèo ra ngoài, ngồi lên phần thân còn nổi trên mặt nước của máy bay và trải qua hai đêm thấp thỏm kinh hoàng khi xung quanh là cá sấu Caiman và trăn nước rình rập, còn muỗi và các loài côn trùng liên tục tấn công.Cá sấu Caiman là loài cá sấu bản địa ở khu vực Trung và Nam Mỹ. Phi công Velarde suy đoán mùi hôi của nhiên liệu máy bay tràn ra xung quanh khiến loài bò sát săn mồi này không lại gần, dù chưa có bằng chứng khoa học chứng minh.Năm người ăn bột sắn cầm hơi, thức ăn nhẹ mà một người phụ nữ trong nhóm mang theo. Họ không có nước uống bởi nước trong đầm đầy xăng. Mỗi khi nghe thấy tiếng cánh quạt hay thuyền máy, họ lại giơ áo lên vẫy, la hét nhưng vô ích. Tới ngày 2/5, khi nghe tiếng thuyền máy tới gần, \"chúng tôi bắt đầu chiếu đèn pin và hét lên\" - anh Velarde kể lại.Một nhóm ngư dân phát hiện và đưa họ lên xuồng, gọi báo chính quyền địa phương và đưa nhóm người gặp nạn lên trực thăng của quân đội sau vài giờ.Các bác sỹ và lực lượng cứu hộ đã rất ngạc nhiên khi đoàn người có thể sống sót an toàn sau 36 giờ nhờ ăn bột sắn cầm hơi. Hiện cả 5 người đã được điều trị, sức khỏe ổn định sau khi bị mất nước, bỏng nhẹ vì hóa chất và bầm tím.   Câu chuyện của người duy nhất sống sót trong vụ rơi máy bay kinh hoàng ở rừng Amazon VTV.vn - Cho đến tận bây giờ, câu chuyện về Juliane Koepcke và hành trình sống sót thần kỳ sau vụ máy bay rơi tại rừng già Amazon vẫn khiến nhiều người ớn lạnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}