{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dua-nhac-kich-toi-voi-hoc-duong-20250418152727304.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:47",
  "summary": "VTV.vn - Chương trình hòa nhạc số 4 với chủ đề “Nhạc kịch Broadway: Giao hòa giữa âm nhạc và sân khấu hiện đại” vừa được Đại học Quốc gia TP Hồ Chí Minh tổ chức cho sinh viên.",
  "content": "Đây là chặng kế tiếp trong chuỗi chương trình hòa nhạc dành cho sinh viên với chủ đề Giao hưởng tuổi trẻ, diễn ra từ tháng 1 đến tháng 7/2025 tại Đại học Quốc gia TP Hồ Chí Minh và các cơ sở đào tạo thành viên. Mỗi chương trình mang chủ đề, nội dung khác nhau theo cách thức trình diễn và diễn giải, giúp khán giả trẻ có cơ hội cảm thụ sâu sắc hơn về những nét đẹp của các thể loại âm nhạc. Trong 7 chương trình, sinh viên sẽ được nghe giới thiệu và thưởng thức trình diễn các thể loại như: giao hưởng, opera, nhạc kịch broadway, Jazz… với sự đồng hành, dẫn dắt, chia sẻ của nhạc trưởng Trần Nhật Minh cùng nhiều nghệ sĩ.Một số hình ảnh trong các chương trình Giao hưởng tuổi trẻ (Ảnh: Đại học Quốc gia TP Hồ Chí Minh)Trong chương trình hòa nhạc số 4, nhạc trưởng Trần Nhật Minh đã giới thiệu về nhạc kịch Broadway, sự hình thành và phát triển của nhạc kịch Broadway cũng như trình diễn trích đoạn tiêu biểu trong một số tác phẩm nhạc kịch nổi tiếng. Chương trình có sự tham gia trình diễn của các nghệ sĩ đến từ nhóm nhạc kịch Impact Theatre Saigon.Theo TS Phan Thanh Định - Phó Hiệu trưởng Trường ĐH Khoa học Xã hội và Nhân văn - chuỗi chương trình hòa nhạc Giao hưởng tuổi trẻ là một món quà âm nhạc tuyệt vời dành cho các sinh viên. Đây là sáng kiến ý nghĩa, mang âm nhạc hàn lâm đến gần hơn với giảng đường, khơi dậy tình yêu âm nhạc và sáng tạo nghệ thuật đối với các bạn trẻ.   Nhạc trưởng Trần Nhật Minh đồng hành cùng sinh viên trong chuỗi chương trình Giao hưởng tuổi trẻ VTV.vn - Đây là sự kiện do Đại học Quốc gia TP Hồ Chí Minh tổ chức nhằm tăng cường các hoạt động văn hóa, nghệ thuật, nâng cao nhận thức thẩm mỹ cho sinh viên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}