{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trieu-tien-mo-cua-don-khach-quoc-te-sau-5-nam-dong-kin-20250120055351028.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:38",
  "summary": "VTV.vn - Triều Tiên đã mở cửa trở lại một thành phố biên giới cho khách du lịch nước ngoài, 5 năm sau khi Bình Nhưỡng đóng cửa biên giới để ứng phó với đại dịch COVID-19.",
  "content": "Triều Tiên đã đóng cửa biên giới vào đầu năm 2020 để ngăn chặn sự lây lan của virus SARS-CoV-2. Sau đó, nước này tăng cường phòng thủ dọc theo biên giới phía Bắc với Trung Quốc để ngăn chặn công dân của mình nhập cảnh trái phép vào Bắc Kinh.Bình Nhưỡng kể từ đó đã mở cửa trở lại biên giới cho một số phái đoàn thương mại và chính thức. Năm 2024, Triều Tiên đã cho phép du khách Nga nhập cảnh vào nước này lần đầu tiên kể từ khi xảy ra đại dịch COVID-19.Vào ngày 16/1, hai công ty lữ hành có liên kết tại Trung Quốc và một công ty khác có trụ sở tại Tây Ban Nha cho biết họ đã được thông báo rằng du khách nước ngoài hiện có thể đến thăm thành phố Rason ở Đông Bắc Triều Tiên.Đặc khu kinh tế (SEZ) giáp với Trung Quốc và Nga đã được mở cửa bắt đầu từ ngày 16/1 - công ty lữ hành Young Pioneer Tours viết trên trang web của mình. \"Theo các đối tác và liên hệ của chúng tôi, kế hoạch là mở cửa ngay lập tức cho cả khách Trung Quốc và tất cả du khách quốc tế khác\" - công ty cho biết.Du khách chọn hải sản tại Taehung Rason Corporation ở thành phố Rason (Ảnh: KGT)Du lịch đến Triều Tiên đã bị hạn chế trước đại dịch. Các công ty lữ hành cho biết thông thường có khoảng 5.000 du khách phương Tây đến thăm mỗi năm. Hầu hết du khách nhập cảnh vào nước này bằng máy bay hoặc tàu hỏa từ Trung Quốc.Công ty Koryo Tours có trụ sở tại Bắc Kinh cho biết trong một tuyên bố rằng phần còn lại của Triều Tiên vẫn đóng cửa đối với du khách. Công ty này nói thêm rằng vẫn chưa rõ Bình Nhưỡng sẽ cho phép loại tour du lịch nào và bao nhiêu du khách vào thành phố Rason.Rason trở thành đặc khu kinh tế đầu tiên của Triều Tiên vào năm 1991 và là nơi thử nghiệm các chính sách kinh tế mới. Đây là nơi có thị trường hợp pháp đầu tiên của quốc gia này và có chế độ thị thực riêng biệt với phần còn lại của Triều Tiên.Phần lớn du khách nước ngoài đến Triều Tiên trước đại dịch là người Trung Quốc. Ngoài ra, một số người Mỹ cũng đã đến đó trước khi Washington cấm du lịch sau vụ giam giữ và cái chết sau đó của sinh viên Otto Warmbier vào năm 2017. Người dân từ Hàn Quốc cũng bị cấm đến thăm nếu không có sự cho phép chính thức.Các báo cáo vào tháng 8/2024 cho biết Bình Nhưỡng đang chuẩn bị tái khởi động hoạt động du lịch quốc tế tại thành phố Samjiyon ở vùng Đông Bắc. Cho đến nay, việc mở cửa trở lại tại thành phố này vẫn chưa diễn ra.   Triều Tiên mở cửa du lịch quốc tế VTV.vn - Triều Tiên sẽ nối lại hoạt động du lịch quốc tế đến thành phố Samjiyon ở vùng Đông Bắc vào tháng 12 năm nay và có thể là cả phần còn lại của đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}