{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bao-cat-nghiem-trong-lam-te-liet-giao-thong-hai-san-bay-iraq-dong-cua-20250415201037682.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:09",
  "summary": "VTV.vn - Bão cát nghiêm trọng tràn qua miền Trung và miền Nam Iraq, khiến hơn 1.800 người nhập viện và hai sân bay lớn phải tạm thời đóng cửa.",
  "content": "Ngày 14/4, một trận bão cát quy mô lớn đã quét qua nhiều tỉnh miền Trung và miền Nam Iraq, gây ảnh hưởng nghiêm trọng tới đời sống người dân và hệ thống hạ tầng giao thông. Đây được đánh giá là trận bão cát lớn nhất trong năm 2025 tại quốc gia Trung Đông này.Theo Cơ quan Khí tượng Iraq, bão cát tạo nên màn bụi màu cam dày đặc, làm tầm nhìn giảm xuống dưới 1 km. Giao thông đường bộ bị đình trệ nghiêm trọng, trong khi hai sân bay lớn ở miền Nam – gồm sân bay Najaf và Basra – đã phải tạm ngừng hoạt động vì lý do an toàn bay.Bộ Y tế Iraq cho biết, hơn 1.800 người trên toàn quốc đã phải nhập viện do gặp các vấn đề nghiêm trọng về hô hấp. Tại tỉnh Muthanna – khu vực chịu ảnh hưởng nặng nề nhất – có ít nhất 700 trường hợp phải điều trị tại bệnh viện. Riêng tại tỉnh Najaf, hơn 250 người được tiếp nhận cấp cứu, còn tại tỉnh Diwaniyah, ít nhất 322 bệnh nhân, bao gồm cả trẻ em, được ghi nhận bị khó thở do ảnh hưởng của cơn bão. Tỉnh Dhi Qar và Basra cũng báo cáo thêm hơn 530 trường hợp gặp vấn đề về đường hô hấp.Đường phố Najaf chuyển cam do bão cát ngày 14/4. (Ảnh: AFP)Cơ quan khí tượng Iraq cho biết bão cát dự kiến sẽ suy yếu vào sáng ngày 15/4. Tuy nhiên, giới chức y tế và môi trường vẫn đang duy trì cảnh báo cao do ảnh hưởng nghiêm trọng tới sức khỏe cộng đồng và hoạt động kinh tế - xã hội.Theo Liên hợp quốc, Iraq hiện là một trong 5 quốc gia bị ảnh hưởng nặng nề nhất bởi biến đổi khí hậu, thường xuyên hứng chịu nhiệt độ cao, hạn hán và các hiện tượng thời tiết cực đoan như bão cát. Năm 2022, nước này từng ghi nhận hơn 5.000 ca nhập viện và 1 trường hợp tử vong vì một trận bão cát tương tự.Bộ Môi trường Iraq cảnh báo nếu không có giải pháp ứng phó hiệu quả với biến đổi khí hậu, số \"ngày bụi\" tại quốc gia này sẽ tiếp tục gia tăng trong những thập kỷ tới.        Trung Quốc cảnh báo thời tiết cực đoan với mưa đá, bão tuyết và bão cát VTV.vn - Nhiều khu vực tại Trung Quốc có thể hứng chịu gió giật cấp 13, mưa đá, bão tuyết và bão cát trong hai ngày 11–12/4.     Bắc Kinh ô nhiễm nặng và bị ảnh hưởng bởi bão cát VTV.vn - Bắc Kinh và nhiều thành phố phía Bắc Trung Quốc đang trải qua những ngày ô nhiễm nghiêm trọng, chịu ảnh hưởng từ bão cát xuất phát từ các sa mạc.     Trung Quốc cảnh báo bão cát VTV.vn - Ngày 28/4, Trung Quốc ban bố cảnh báo bão cát ở mức màu xanh tại khu vực Tây Bắc nước này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}