{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tro-ly-ao-siri-ho-tro-tieng-viet-20250401165355797.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:47",
  "summary": "VTV.vn - Mới đây, Apple đã chính thức phát hành bản cập nhật iOS 18.4. Phiên bản này hỗ trợ tất cả các thiết bị từ dòng iPhone XS trở lên.",
  "content": "Đối với người dùng Việt Nam, bản cập nhật iOS 18.4 đặc biệt quan trọng bởi đây là lần đầu tiên trợ lý ảo Siri hỗ trợ tiếng Việt. Ra mắt lần đầu vào năm 2011, Siri là trợ lý ảo của Apple, có khả năng hỗ trợ nhiều ngôn ngữ và cung cấp các chức năng trên toàn bộ hệ sinh thái của Táo khuyết. Mặc dù đã xuất hiện trên các thiết bị của Apple trong hơn 1 thập kỷ, trợ lý ảo này vẫn chưa hỗ trợ tiếng Việt. Điều này đồng nghĩa với việc nhiều người dùng Việt Nam vẫn chưa thể sử dụng tối ưu trợ lý ảo này.Trên iOS 18.4, Siri đã hỗ trợ thêm ngôn ngữ tiếng Việt, cho phép người dùng Việt Nam có thể giao tiếp với trợ lý ảo của Apple và đưa ra các câu lệnh bằng tiếng mẹ đẻ. Giống như những ngôn ngữ khác đã được Apple cập nhật, người dùng sẽ phải thực hiện 5 câu nói tiếng Việt để Siri nhận diện cách phát âm, chất giọng.Ngoài việc khắc phục các sự cố còn tồn tại trên các phiên bản trước, bản cập nhật iOS mới còn mang đến một số tính năng mới. Một trong số đó là tính năng Ambient Music (Nhạc nền) có thể tích hợp trực tiếp vào Trung tâm điều khiển iPhone, cho phép nâng cao trải nghiệm nghe nhạc của người dùng bằng cách cung cấp nhạc nền được tuyển chọn phù hợp với tâm trạng và các hoạt động khác nhau.Apple đã thiết kế tính năng này với 4 chủ đề riêng biệt: Sleep - cung cấp các bản nhạc cho giấc ngủ ngon của bạn; Chill - cung cấp những âm thanh thư giãn; Productivity - được thiết kế để giúp người dùng tập trung vào các công việc quan trọng và Wellbeing - hỗ trợ các hoạt động như thiền, tự chăm sóc và yêu thương bản thân. Mỗi chủ đề bao gồm 4 danh sách phát được cài đặt sẵn. Người dùng cũng có thể tùy chỉnh các lựa chọn của mình. Bằng cách chạm vào điều khiển nhạc nền được thêm vào trong Trung tâm điều khiển, người dùng có thể truy cập danh sách với các tùy chọn phát bổ sung.Khi tính năng Ambient Music được kích hoạt, các nút điều khiển nhạc sẽ xuất hiện trên màn hình iPhone. Tính năng này cũng hỗ trợ trên phần Dynamic Island ở các dòng iPhone từ 14 Pro trở lên. Đáng chú ý, tính năng này hoàn toàn miễn phí khi sử dụng và không yêu cầu người dùng phải đăng ký Apple Music hoặc cài đặt bất kỳ ứng dụng bổ sung nào.Ngoài ra, theo thông báo của Apple, AirPods Max có cổng USB-C sẽ nhận được hỗ trợ âm thanh không mất dữ liệu và âm thanh có độ trễ cực thấp sau bản cập nhật iOS 18.4. Mặc dù danh mục hơn 100 triệu bài hát của Apple Music sẽ có sẵn ở dạng âm thanh không mất dữ liệu, tuy nhiên, một số chuyên gia cho rằng, chức năng này không mang lại cải tiến đáng kể so với công nghệ mã hóa âm thanh không dây AAC.Để cập nhật phiên bản iOS 18.4, người dùng có thể truy cập vào phần Cài đặt > Cài đặt chung > Cập nhật phần mềm.   Người dùng iPhone 16 phàn nàn việc iOS 18 hao pin quá mức VTV.vn - Nhiều người dùng tại Mỹ chia sẻ họ đang gặp phải tình trạng iPhone 16 và iPhone 16 Pro bị hao pin quá mức. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}