{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tp-ho-chi-minh-hon-3600-vi-pham-giao-thong-trong-ky-nghi-le-20250507100948589.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:49",
  "summary": "VTV.vn - TP Hồ Chí Minh xử lý gần 1.000 trường hợp vi phạm nồng độ cồn, hàng trăm lỗi chạy quá tốc độ, không giấy phép… Dịp nghỉ lễ cũng ghi nhận nhiều vi phạm trên đường thủy.",
  "content": "Trong dịp nghỉ lễ 30/4 và 1/5, lượng người và xe đổ về TP Hồ Chí Minh tăng mạnh. Giao thông ở các cửa ngõ và khu trung tâm luôn trong tình trạng đông đúc, căng thẳng. Để đảm bảo an toàn và trật tự, lực lượng CSGT thành phố đã huy động tối đa quân số để điều tiết, tuần tra và xử lý vi phạm.Theo thống kê của Phòng CSGT Đường bộ - Đường sắt (Công an TP Hồ Chí Minh), chỉ trong 5 ngày nghỉ lễ (từ 30/4 đến hết 4/5), toàn thành phố ghi nhận 3.651 trường hợp vi phạm giao thông. 3651 trường hợp vi phạm giao thông dịp lễ:- 921 trường hợp vi phạm nồng độ cồn- 09 người dương tính với ma túy khi điều khiển phương tiện- 473 trường hợp chạy quá tốc độ- 128 trường hợp không có giấy phép lái xe- Nhiều lỗi khác như vượt đèn đỏ, đi sai làn, dừng đỗ sai quy định cũng bị xử lý.CSGT đã tạm giữ 1.129 xe máy, 2 ô tô, 7 xe thô sơ; tước bằng lái của 295 trường hợp và trừ điểm giấy phép lái xe với hơn 500 trường hợp.Trên các tuyến đường thủy, lực lượng chức năng cũng phát hiện 76 trường hợp vi phạm, chủ yếu là chở hàng vượt mức an toàn, thiếu thiết bị cứu sinh, hoặc phương tiện không đảm bảo điều kiện hoạt động. Ngoài ra, còn bắt quả tang 4 vụ khai thác thủy sản trái phép, xử lý 4 đối tượng cùng phương tiện.CSGT TP Hồ Chí Minh sắp tới sẽ tiếp tục xử lý nhiều chuyên đề vi phạm giao thông đường bộTrên tuyến đường thủy nội địa, Phòng CSGT tiếp tục tập trung kiểm tra điều kiện hoạt động của phương tiện, thiết bị an toàn, giấy tờ của thuyền viên, người lái và chủ phương tiện. Đồng thời, xử lý nghiêm các hành vi vượt quá vạch mớn nước an toàn, chở hàng siêu trường siêu trọng, vận chuyển hàng nguy hiểm, hoặc vi phạm quy tắc giao thông đường thủy.TP Hồ Chí Minh sẽ tăng cường 6 chuyên đề xử lý vi phạm trên đường bộ: Nồng độ cồn, ma túy;  Xe quá khổ, quá tải; Vi phạm tốc độ, vượt đèn đỏ, sai làn, ngược chiều; Lạng lách, đánh võng, đua xe; Sử dụng điện thoại khi lái xe, vi phạm quy định thiết bị giám sát hành trình, camera; Học sinh vi phạm giao thông.Các lực lượng chức năng khuyến cáo người dân chấp hành đúng quy định pháp luật khi tham gia giao thông, không sử dụng rượu bia, ma túy khi lái xe, không điều khiển phương tiện khi chưa đủ tuổi, không có giấy phép… để bảo vệ chính mình và cộng đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}