{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/va-cham-tau-hang-sa-lan-bi-chim-tren-song-soai-rap-1-nguoi-mat-tich-20250504150621488.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:20",
  "summary": "VTV.vn - Một vụ tai nạn giao thông đường thuỷ vừa xảy ra trên sông Soài Rạp (huyện Nhà Bè) làm một sà lan bị lật chìm, một thuyền viên rơi xuống sông mất tích.",
  "content": "Ngày 4/5, Trung tâm Quản lý đường thủy (Sở Xây dựng TP. Hồ Chí Minh) có báo cáo về tai nạn giao thông đường thủy trên sông Soài Rạp (tuyến hàng hải).Theo báo cáo, khoảng 21h20 ngày 2/5, sà lan số hiệu SG-7685 (chở khoảng 900 tấn đá) do thuyền trưởng L.V.N. (47 tuổi, ngụ quận 7) cầm lái chạy trên sông Soài Rạp đã va chạm với tàu biển Hải Đăng 68 (quốc tịch Việt Nam), do V.V.T. (37 tuổi, ngụ tỉnh Nam Định làm thuyền trưởng), đang neo đậu tại phao số 7 thuộc xã Hiệp Phước, huyện Nhà Bè.  Sau va chạm, sà lan bị thủng, nước tràn vào, lật úp, trôi đi cách vị trí va chạm khoảng 500m. Thuyền viên L.V.H. (49 tuổi, ngụ quận 7) trên sà lan rơi xuống sông mất tích. Tàu Hải Đăng 68 không bị thiệt hại.  Vụ việc khiến khoảng 900 tấn đá rơi xuống sông Soài Rạp. May mắn vụ va chạm không gây ảnh hưởng đến giao thông thủy, các tàu khác lưu thông bình thường.Các cơ quan chức năng Trạm biên phòng cửa khẩu Hiệp Phước, Cảng vụ Hàng hải TP Hồ Chí Minh, Trạm cảnh sát đường thủy Phú Xuân đang tìm kiếm thuyền viên mất tích.  Chiếc sà lan bị lật úp. Ảnh: CTV.Nguyên nhân ban đầu xác định sà lan chở đá đi từ phà Bình Khánh (huyện Nhà Bè) hướng về xã Hiệp Phước (huyện Nhà Bè) để trả hàng thì bị mất lái, va vào tàu biển.  Trước đó, vào khoảng 22h40 ngày 25/4, tàu chở hàng container ký hiệu KMTC SURABAYA (quốc tịch Panama) va chạm tàu chở hàng rời GLENGYLE (quốc tịch Hong Kong) tại khu vực cột đèn 15 trên sông Lòng Tàu thuộc xã An Thới Đông.Sau va chạm, tàu chở hàng container bị hỏng phần mũi và tàu chở hàng rời bị thủng phần lái (chìm phần lái), xuất hiện vết dầu tràn. Bước đầu ghi nhận không có thương vong về người và không thiệt hại về hàng hóa.  Ban Chỉ huy phòng thủ dân sự - phòng chống thiên tai và tìm kiếm cứu nạn huyện đã chỉ đạo các đơn vị có văn bản cảnh báo về sự cố tràn dầu cho người dân (nhất là các hộ nuôi trồng thủy sản) để chủ động phòng chống, ứng phó kịp thời.  Lực lượng chức năng đang xử lý tràn dầu sau vụ tai nạn.Qua tìm hiểu sơ bộ, tàu biển KMTC SURABAYA đi ra từ hướng phà Bình Khánh va chạm với tàu GLENGYLE đi vào tại mũi An Thạnh. Sau khi xảy ra sự cố, hai tàu đã di chuyển vào vị trí sát bờ nên không ảnh hưởng đến giao thông thủy (luồng hàng hải).  Sau gần một tuần xảy ra sự cố nói trên, đến ngày 1/5, cơ quan chức năng ghi nhận dầu đã loang tới một số khu vực nuôi thủy sản, nguy cơ gây thiệt hại các bè cá của người dân tại ba xã Tam Thôn Hiệp, Thạnh An và Long Hòa (huyện Cần Giờ).  Hiện có 5 hộ với khoảng 1,2 tấn thủy sản bị ảnh hưởng. Tại khu vực bị ảnh hưởng, lực lượng chức năng vẫn tiếp tục xử lý ứng phó sự cố, đồng thời cập nhật thông tin thiệt hại thủy sản (nếu có).    * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}