{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/buc-tranh-panorama-chien-dich-dien-bien-phu-diem-nhan-tai-di-tich-chien-truong-dien-bien-phu-20250507133828808.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:29",
  "summary": "VTV.vn - Sau 9 năm, bức tranh Panorama về Chiến dịch Điện Biên Phủ hoàn thành, trở thành điểm đến không thể bỏ qua khi du khách đặt chân đến mảnh đất lịch sử.",
  "content": "Cách đây đúng 71 năm, sau 56 ngày đêm \"khoét núi, ngủ hầm, mưa dầm, cơm vắt\", quân và dân ta đã làm nên chiến thắng \"lừng lẫy năm châu, chấn động địa cầu\". 9 năm làm một Điện Biên, nên vành hoa đỏ, nên thiên sử vàng. Một trong những chiến thắng vĩ đại của thế kỷ 20.Cũng đúng 9 năm, bức tranh Panorama về Chiến dịch Điện Biên Phủ hoàn thành, trở thành điểm đến không thể bỏ qua khi du khách đặt chân đến mảnh đất lịch sử.Đầu năm nay, dự án \"Bảo tồn, tôn tạo Trung tâm Tập đoàn cứ điểm Điện Biên Phủ\" phục dựng một phần chiến trường, tổng mức đầu tư hơn 250 tỷ đồng được tỉnh Điện Biên phê duyệt phương án sau khi thi tuyển.Khi hoàn thành, dự án sẽ là điểm nhấn tại Di tích quốc gia đặc biệt Chiến trường Điện Biên Phủ.Quy mô lớn, thời gian thi công dài, phục dựng không gian chiến trường Điện Biên không chỉ là bảo tồn, mà còn là hành trình đưa lịch sử hào hùng của cha ông gần hơn với thế hệ hôm nay.\"Bức tranh tổng thể để bất cứ ai đến đây đều có thể hồi tưởng lại được cách đây 70 năm, 80 năm, 100 năm nơi đây là như thế\", Họa sĩ Nguyễn Văn Mạc (tác giả công trình Phục dựng chiến trường Điện Biên Phủ) chia sẻ.Hầm De Castries trên sa bàn của Dự án Bảo tồn, tôn tạo Trung tâm tập đoàn Cứ điểm Điện Biên Phủ và đây là những bức phác thảo phía bên trong căn hầm. Để thực hiện dự án này, hơn 400 công trình gồm các căn hầm, đường hào, sân bay sẽ được phục dựng một cách chi tiết.Nhiều năm nay, các họa sĩ, kiến trúc sư, nhà nghiên cứu đã thu thập tư liệu để đảm bảo tính chính xác của quần thể chiến trường như trong quá khứ.\"Nguyên tắc bất di bất dịch là phải phục hồi nguyên trạng. Người xem cảm nhận được đúng là Trung tâm tập đoàn cứ điểm Điện Biên Phủ hồi đó Quân đội nhân dân Việt Nam đã chiến thắng,  mới thấy được thắng lợi vĩ đạ\", PGS. TS. Nguyễn Mạnh Hà (nguyên Phó Viện trưởng Viện Lịch sử Quân sự Việt Nam) cho biết.Từ thành công của tranh Panorama, công trình phục dựng chiến trường Điện Biên Phủ được kỳ vọng trở thành \"trường học lịch sử\" sống động.\"Tôn tạo lại gần như nguyên trạng Trung tâm tập đoàn cứ điểm Điện Biên Phủ phục vụ cho công tác tuyên truyền, giáo dục truyền thống, nhận thức được vị trí, vai trò và tâm quan trọng của Chiến thắng Điện Biên Phủ, không những đối với Việt Nam mà đối với cả quốc tế\", ông Lê Thành Đô (Chủ tịch UBND tỉnh Điện Biên) cho hay.Quy mô lớn, thời gian thi công dài, phục dựng không gian chiến trường Điện Biên không chỉ là bảo tồn, mà còn là hành trình đưa lịch sử hào hùng của cha ông gần hơn với thế hệ hôm nay.   Kỷ niệm 71 năm Chiến thắng Điện Biên Phủ VTV.vn - Hôm nay là kỷ niệm 71 năm Chiến thắng Điện Biên Phủ (7/5/1954 - 7/5/2025) - chiến thắng lịch sử đã kết thúc thắng lợi cuộc kháng chiến chống thực dân Pháp xâm lược. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}