{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-nuoc-to-lam-dang-nha-nuoc-luon-ton-trong-quyen-tu-do-tin-nguong-ton-giao-cua-nguoi-dan-20240613193036857.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:27",
  "summary": "VTV.vn - Chủ tịch nước khẳng định Đảng và Nhà nước luôn tôn trọng quyền tự do tín ngưỡng, tôn giáo, mong các vị chức sắc và đồng bào có đạo thực hiện đường hướng hành đạo gắn bó với dân tộc.",
  "content": "Hôm nay (13/6), tại buổi gặp lãnh đạo chức sắc các tôn giáo, Chủ tịch nước Tô Lâm khẳng định Đảng và Nhà nước luôn tôn trọng quyền tự do tín ngưỡng, tôn giáo, đồng thời mong các vị chức sắc và đồng bào có đạo thực hiện đường hướng hành đạo gắn bó với dân tộc, theo phương châm \"ích đạo, lợi đời\".Chủ tịch nước Tô Lâm chuyển lời thăm hỏi và lời chúc sức khỏe, hạnh phúc của Tổng Bí thư Nguyễn Phú Trọng tới các vị chức sắc đại diện các tổ chức tôn giáo và đồng bào có đạo.Chủ tịch nước Tô Lâm với Hòa thượng Thích Thiện Nhơn, Phó Pháp chủ Hội đồng Chứng minh, Chủ tịch Hội đồng Trị sự Trung ương Giáo hội Phật giáo Việt Nam. (Ảnh: TTXVN)Nhấn mạnh những đóng góp của các tôn giáo khi có nhiều vị chức sắc tôn giáo làm cố vấn cho Chính phủ theo lời mời của Chủ tịch Hồ Chí Minh, nhiều vị là đại biểu Quốc hội, Hội đồng nhân dân các cấp và tích cực tham gia các đoàn thể, tổ chức xã hội, Chủ tịch nước Tô Lâm biểu dương các tổ chức tôn giáo đã tích cực xây dựng cơ sở thờ tự văn minh, hăng hái trong các phong trào thi đua yêu nước, tích cực tham gia các hoạt động an sinh xã hội, các hoạt động hợp tác quốc tế của các tôn giáo cũng góp phần nâng cao uy tín, vị thế, hình ảnh của Việt Nam.Chủ tịch nước Tô Lâm với các đại biểu. (Ảnh: TTXVN)Chủ tịch nước khẳng định, Đảng, Nhà nước luôn tôn trọng quyền tự do tín ngưỡng, tôn giáo của công dân; tạo điều kiện để đồng bào các tôn giáo được sinh hoạt tôn giáo bình thường và khuyến khích các việc làm ích nước, lợi nhà.Chủ tịch nước Tô Lâm phát biểu. (Ảnh: TTXVN)\"Tôi mong các vị lãnh đạo chức sắc tôn giáo tiếp tục thể hiện tốt hơn nữa vai trò là cầu nối quan trọng giữa Đảng, Nhà nước đến đồng bào tôn giáo; tích cực hưởng ứng các phong trào thi đua yêu nước, phát triển kinh tế, văn hóa, xã hội, đảm bảo quốc phòng, an ninh, đối ngoại; gương mẫu chấp hành chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước; thực hiện tốt vai trò, nghĩa vụ, trách nhiệm của công dân, thực hiện đường hướng hành đạo gắn bó với dân tộc, theo phương châm \"ích đạo, lợi đời\", góp phần xây dựng phát triển văn hóa Việt Nam tiên tiến đậm đà bản sắc dân tộc, phát huy những giá trị nhân văn tốt đẹp của con người Việt Nam, để phát triển xây dựng đất nước\", Chủ tịch nước Tô Lâm nhấn mạnh.Chủ tịch nước Tô Lâm tặng quà cho các đại biểu. (Ảnh: TTXVN)Chủ tịch nước Tô Lâm mong muốn các vị chức sắc, đồng bào các tôn giáo nêu cao tinh thần đoàn kết, sẵn sàng đấu tranh làm thất bại âm mưu của các thế lực thù địch đang tìm mọi cách chia rẽ, chống phá đất nước.Chủ tịch nước cũng yêu cầu các cơ quan liên quan hướng dẫn, tạo điều kiện để các tôn giáo hoạt động theo đúng pháp luật, tạo một môi trường sinh hoạt tín ngưỡng, tôn giáo ổn định, lành mạnh.   Chủ tịch nước Tô Lâm gặp gỡ thân mật bà con tại Pác Bó VTV.vn - Tối 9/6, Chủ tịch nước Tô Lâm đã có buổi gặp gỡ thân mật để tìm hiểu đời sống của bà con đồng bào ở xóm Pác Bó, xã Trường Hà, huyện Hà Quảng, tỉnh Cao Bằng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}