{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/mot-so-diem-thi-sinh-can-luu-y-trong-ke-hoach-tuyen-sinh-thpt-tai-tp-hue-20250327231333868.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:06",
  "summary": "VTV.vn - TP Huế vừa ban hành kế hoạch tuyển sinh THPT và tuyển sinh Trường THCS Nguyễn Tri Phương năm học 2025-2026.",
  "content": "Theo đó, đối với tuyển sinh Trường THPT chuyên Quốc Học - Huế: Học sinh tốt nghiệp THCS, có độ tuổi vào học lớp 10 theo quy định tại Điều lệ trường THCS, trường THPT và trường phổ thông có nhiều cấp học. Kết quả rèn luyện và kết quả học tập của 4 năm học ở cấp THCS đạt từ mức khá trở lên (cả năm học).Các trường THPT công lập khác tuyển học sinh tốt nghiệp THCS tại TP Huế hoặc có nơi đăng ký thường trú tại TP Huế, trong độ tuổi vào học lớp 10 theo quy định tại Điều lệ trường trung học. Tất cả các học sinh đã hoặc đang học cấp THCS (hoặc có nơi đăng ký thường trú) trên địa bàn huyện, thị xã nào thì đăng ký dự tuyển vào các trường THPT thuộc địa bàn đó.Riêng học sinh thuộc địa bàn quận Thuận Hóa và quận Phú Xuân được phép chọn đăng ký dự tuyển vào các trường THPT thuộc địa bàn của hai quận. Trường hợp học sinh thuộc các xã, phường, thị trấn trong vùng giáp ranh thì được phép chọn đăng ký dự tuyển vào trường THPT thuận lợi nhất trong việc đi lại.Phương thức tuyển sinh, Trường THPT chuyên thực hiện phương thức thi tuyển. Trường Phổ thông Dân tộc nội trú thành phố và các trường THPT công lập khác thực hiện phương thức kết hợp thi tuyển với xét tuyển. Trường THPT ngoài công lập có thể chọn 1 trong 3 phương thức tuyển sinh: Xét tuyển, thi tuyển, kết hợp thi tuyển với xét tuyển theo quy định tại Điều 9 Quy chế tuyển sinh THCS và tuyển sinh THPT ban hành kèm theo Thông tư số 30/2024/TT-BGDĐT.Đối với các trung tâm giáo dục nghề nghiệp – giáo dục thường xuyên thực hiện tuyển sinh theo phương thức xét tuyển dựa trên kết quả rèn luyện, học tập của học sinh ở cấp THCS, nếu lưu ban lớp nào thì lấy kết quả năm học lại của lớp đó.Về nguyện vọng dự tuyển, với Trường THPT chuyên Quốc Học - Huế, mỗi học sinh được đăng ký dự tuyển 1 nguyện vọng. Với các trường THPT công lập khác, mỗi học sinh được đăng ký dự tuyển tối đa 3 nguyện vọng vào 3 trường THPT đóng trên địa bàn huyện/thị xã/quận nơi học sinh thường trú hoặc trường THPT cùng huyện/thị xã/quận với trường THCS mà học sinh học lớp 9.Thời gian tổ chức kỳ thi tuyển sinh THPT công lập vào các ngày 2, 3, 4/6. Thời gian xét tuyển từ ngày 14 đến 16/6. Công bố kết quả tuyển sinh vào ngày 17/6. Thời gian xét tuyển và công bố kết quả tuyển sinh THPT ngoài công lập, Trung tâm giáo dục nghề nghiệp – giáo dục thường xuyên hạn cuối là ngày 31/8.Đối với tuyển sinh Trường THCS Nguyễn Tri Phương, đối tượng tuyển sinh là học sinh trên địa bàn thành phố đã hoàn thành chương trình giáo dục phổ thông cấp tiểu học, trong độ tuổi vào học lớp 6 theo quy định. Tiêu chí xét tuyển quy định, học sinh có kết quả giáo dục được đánh giá hoàn thành xuất sắc từ lớp 1 đến lớp 5. Tổng điểm bài kiểm tra định kỳ cuối năm học lớp 5 của môn tiếng Việt và môn toán đạt từ 19 điểm trở lên.Tiêu chí đánh giá năng lực, học sinh phải tham gia đủ 3 bài viết theo quy định là Tiếng Việt, Toán và Ngoại ngữ và không có bài viết bị điểm 0. Căn cứ điểm xét tuyển, lấy lần lượt theo thứ tự điểm từ cao xuống thấp để tuyển đủ chỉ tiêu…Chỉ tiêu tuyển sinh vào Trường THCS Nguyễn Tri Phương là 360 học sinh. Thời gian tổ chức đánh giá năng lực (nếu có) vào ngày 3/6. Thời gian xét tuyển từ ngày 14 đến 16/6. Thời gian công bố kết quả tuyển sinh vào ngày 17/6.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}