{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/giao-thuong-hang-hoa-qua-cac-cua-khau-tai-lang-son-duy-tri-on-dinh-20250227092758379.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:40",
  "summary": "VTV.vn - Tại Lạng Sơn, từ đầu năm đến nay, hoạt động giao thương hàng hóa qua các cửa khẩu luôn duy trì ổn định với trung bình khoảng 1.000 phương tiện được thông quan mỗi ngày.",
  "content": "Đặc biệt, từ sau Tết Nguyên đán, tổng lượng phương tiện được thông quan mỗi ngày tăng lên trong khoảng từ 1.100 - 1.400 phương tiện. Cửa khẩu quốc tế Hữu Nghị và Tân Thanh là hai cửa khẩu có lưu lượng phương tiện chở hàng được thông quan nhiều nhất.Trung bình, mỗi ngày các lực lượng chức năng tại cửa khẩu quốc tế Hữu Nghị xử lý thủ tục thông quan từ 600 - 800 phương tiện (xuất khẩu khoảng 100 - 150 xe; nhập khẩu khoảng 500 - 650 xe); kim ngạch xuất nhập khẩu đạt trên 215 triệu USD.Tại cửa khẩu Tân Thanh, từ đầu năm 2025 đến giữa tháng 2, Chi cục Hải quan Tân Thanh đã làm thủ tục cho trên 10.000 bộ tờ khai, với tổng kim ngạch đạt hơn 118 triệu USD (giảm 22% so với cùng kỳ năm 2024); trong đó kim ngạch xuất khẩu đạt trên 41 triệu USD, kim ngạch nhập khẩu đạt trên 77 triệu USD. Ảnh minh họa.Còn tại cửa khẩu Chi Ma, tình hình xuất nhập khẩu qua cửa khẩu Chi Ma có tăng trưởng hơn so với cùng kỳ năm ngoái. Cụ thể, lượng hàng xuất khẩu mỗi ngày khoảng 20 xe, lượng hàng nhập khẩu khoảng 100 - 110 xe. Kim ngạch xuất nhập khẩu từ sau Tết Nguyên đán Ất Tỵ 2025 đến nay đạt khoảng 50 tỷ USD (tăng 13,7% so với cùng kỳ năm ngoái).Đối với hoạt động xuất khẩu mặt hàng nông sản, hoa quả tươi qua các cửa khẩu tại Lạng Sơn vẫn đảm bảo lưu thông bình thường với các mặt hàng mít, xoài, thanh long, dưa hấu, dưa vàng... Đối với mặt hàng sầu riêng quả tươi, sản lượng xuất khẩu qua cửa khẩu Tân Thanh và cửa khẩu quốc tế Hữu Nghị giảm so với cùng kỳ do phía Trung Quốc siết chặt kiểm soát chất lượng.Theo Ban Quản lý khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn, tổng kim ngạch xuất nhập khẩu ở tất cả các loại hình qua Lạng Sơn từ đầu năm 2025 đến giữa tháng 2 đạt trên 8,3 tỷ USD (tăng 13% so với cùng kỳ năm 2024). Tổng kim ngạch xuất nhập khẩu mở tờ khai tại Cục Hải quan Lạng Sơn đạt 506,7 triệu USD.   Xuất khẩu hàng hóa qua cửa khẩu Lào Cai giảm 40% VTV.vn - Giá trị xuất khẩu hàng hóa của Việt Nam sang Trung Quốc qua cửa khẩu Lào Cai trong 2 tháng đầu năm nay giảm tới 40% so với cùng kỳ năm ngoái. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}