{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/cong-an-lai-chau-chung-tay-xoa-nha-tam-dung-mai-am-noi-bien-gioi-2025050416182829.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:14",
  "summary": "VTV.vn - Hiện thực hóa giấc mơ an cư cho hộ nghèo, Công an tỉnh Lai Châu đã chia sẻ và đồng hành cùng người dân, xây dựng lên những ngôi nhà mới kiên cố giữa đại ngàn.",
  "content": "Ông Lò Văn Ly, ở Bản Hợp 1, xã Bản Lang, huyện Phong Thổ, tỉnh Lai Châu là hộ nghèo của bản, hoàn cảnh rất khó khăn. Trong quá trình tìm hiểu thực tế tại cơ sở, Phòng Thi hành án hình sự và Hỗ trợ tư pháp Công an tỉnh Lai Châu đã tiến hành hỗ trợ vật chất, ngày công để ông Ly có được ngôi nhà ở mới khang trang, nâng cao cuộc sống và vươn lên thoát nghèo. Với mỗi chiến sĩ công an tỉnh Lai Châu, đây không chỉ là nhiệm vụ mà còn là trách nhiệm, tình cảm dành cho bà con dân bản.Không giấu nổi niềm vui khi sắp có ngôi nhà mới để ông Lò Văn Ly, cho biết: \"Gia đình rất khó khăn, được các cán bộ, chiến sĩ công an đến hỗ trợ xóa nhà tạm, nhà dột nát, tôi rất cảm ơn các chiến sĩ công an\". Là lực lượng nòng cốt trong triển khai xóa nhà tạm, nhà dột nát trên địa bàn tỉnh Lai Châu, các cán bộ, chiến sĩ phòng thi hành án hình sự và hỗ trợ tư pháp, Công an tỉnh Lai Châu với tinh thần không quản ngại nắng mưa đã phối hợp các lực lượng khác tham gia giúp đỡ người dân xây dựng nhà mới. Họ đang làm quen với một công việc mới.Có mặt từ lúc sáng sớm, dưới cái nắng gắt đầu hè, các chiến sĩ công an cùng mọi người giúp vận chuyển gạch, trộn bê tông, xây tường gạch, những công việc họ chưa từng làm nhưng khoác trên mình màu áo xanh của người chiến sĩ CAND, sự gần gũi, gắn bó với nhân dân và niềm tự hào, phấn khởi khi được \"phục vụ nhân dân\" các chiến sĩ đã dần quên đi vất vả, mệt nhọc.Thượng úy Vũ Đình Thi, cán bộ Phòng Thi hành án hình sự và hỗ trợ tư pháp Công an tỉnh Lai Châu chia sẻ: \"Đến hỗ trợ bà con tại địa bàn xã Bản Lang với mục tiêu xóa nhà tạm, nhà dột nát, cán bộ phòng thi hành án hình sự và hỗ trợ tư pháp với tinh thần nhiệt tình hăng hái, trách nhiệm xây dựng, giúp bà con nhân dân xây nhà như xây nhà mình. Chúng tôi sẽ nỗ lực hoàn thành nhanh nhất, sớm nhất và hiệu quả cao nhất để bà con về ngôi nhà mới trong thời gian gần nhất\".Các chiến sĩ tâm niệm, làm nhà cho bà con cũng như làm nhà cho chính bản thân mình.Là xã vùng cao biên giới, điều kiện địa lý chia cắt phức tạp, ảnh hưởng lớn đến đời sống và phát triển kinh tế, xã Bản Lang hiện có 13 bản với tổng số 1.712 hộ, 8.327 nhân khẩu, gồm 6 dân tộc anh em cùng sinh sống là Dao, Thái, Giáy, Mông, Kinh và dân tộc khác. Toàn xã còn 470 hộ nghèo chiếm 27,45%, hộ cận nghèo 313 hộ chiếm 18,28%. Đặc biệt, nhiều gia đình đang gặp khó khăn về nhà ở. Qua rà soát, 126 hộ nghèo và cận nghèo ở xã Bản Lang được đưa vào danh sách hỗ trợ từ chương trình xóa nhà tạm, nhà dột nát của huyện Phong Thổ năm 2025, trong đó có 126 hộ đăng ký xây mới theo 3 tiêu chí tường cứng, nền cứng, mái cứng. Phòng Thi hành án hình sự và hỗ trợ tư pháp Công an tỉnh Lai Châu trực tiếp hỗ trợ 6 hộ, mục tiêu phấn đấu hoàn thành trước tháng 5/2025. Xây dựng một nhà mới đòi hỏi nhiều công đoạn.Ông Nguyễn Văn Thủy, Chủ tịch UBND xã Bản Lang, huyện Phong Thổ, tỉnh Lai Châu cho biết: \"Trong năm 2025, Công an tỉnh Lai Châu đã phối hợp với xã tổ chức xóa nhà tạm được 6 hộ trên địa bàn, khi được lựa chọn danh sách thì lực lượng công an tỉnh, công an xã cũng đã thường xuyên trực tiếp đến các hộ gia đình xóa nhà tạm để giúp đỡ bà con nhân dân\". Lai Châu là tỉnh miền núi biên giới còn gặp rất nhiều khó khăn, với tổng số 6.833 hộ dân có nhu cầu xóa nhà tạm, nhà dột nát. Trong đó, theo Quyết định 620/QĐ-UBND ngày 4/4/2025 có 5.578 hộ, bao gồm 4.576 căn cần xây mới và 1.002 căn cần sửa chữa. Ngoài ra, số liệu rà soát bổ sung đến ngày 11/4/2025 ghi nhận thêm 1.255 hộ cần xây mới. Đặc biệt, Công an tỉnh Lai Châu đã chủ động, xung phong đảm nhận trực tiếp xây dựng 500 căn nhà trong số 1.100 căn được Bộ Công an hỗ trợ. Việc này thể hiện rõ tinh thần trách nhiệm, sự xung kích, tiên phong của lực lượng Công an tỉnh trong việc chung tay cùng địa phương thực hiện mục tiêu an sinh xã hội, giúp người dân ổn định cuộc sống. Để thực hiện đúng tiến độ đề ra, Công an tỉnh Lai Châu sẽ phát động đợt thi đua cao điểm 70 ngày đêm chung tay \"xoá nhà tạm, nhà dột nát\" quyết tâm bàn giao nhà cho người dân đúng thời hạn. Tính đến thời điểm hiện tại, toàn tỉnh mới triển khai được 3.787/6.833 hộ, trong đó có 1.207 hộ đã hoàn thành và 2.580 hộ đang triển khai. Như vậy, vẫn còn hơn 3.000 hộ chưa được tiếp cận với nguồn hỗ trợ về nhà ở. Để thực hiện đồng bộ chương trình, tỉnh cần khoảng 380 tỷ đồng nhưng mới huy động được hơn 283 tỷ đồng từ các nguồn lực xã hội hóa. Đây chính là lý do khiến sự hỗ trợ của Bộ Công an trở nên vô cùng ý nghĩa và kịp thời, giúp địa phương có thêm điều kiện để hoàn thành chương trình đúng tiến độ, hướng tới mục tiêu không còn nhà tạm, nhà dột nát trên địa bàn tỉnh Lai Châu.Tình cảm quân - dân thắm thiết.Trước khi nhận xây dựng mới 500 căn nhà trong chương trình xóa nhà tạm, nhà dột nát do Bộ Công an hỗ trợ, Công an tỉnh Lai Châu đã vận động cán bộ, chiến sĩ Công an toàn tỉnh ủng hộ hơn 1,6 tỷ đồng, đóng góp trên 2.000 ngày công để xây dựng và sửa chữa hàng trăm ngôi nhà. Riêng trong năm 2025, Công an tỉnh đăng ký xây mới 100 căn nhà, hiện đã hoàn thành và bàn giao 5 căn, 95 căn còn lại đang khẩn trương thi công để hoàn thành trước ngày 31/5/2025. Ngôi nhà mới đang dần được hình thành.Từ những kết quả đạt được mới thấy rõ, đây không chỉ là nhiệm vụ chính trị mà còn là trách nhiệm, tình cảm của lực lượng công an đối với nhân dân, góp phần củng cố thế trận lòng dân ngày càng vững chắc. Thượng tá Đinh Hồng Dương, Trưởng Phòng Thi hành án hình sự và hỗ trợ tư pháp công an tỉnh Lai Châu cho biết: \"Chúng tôi xác định đây vừa là trách nhiệm, vừa là tình cảm đối với người dân trên địa bàn. Chúng tôi đã phát động ai có của ủng hộ của, ai có công góp công và cùng động viên nhau xung phong đi giúp nhân dân\". Chương trình xóa nhà tạm, nhà dột nát là một trong những hoạt động ý nghĩa, thiết thực, thể hiện tinh thần nhân ái và trách nhiệm của lực lượng Công an đối với cộng đồng, góp phần cải thiện đời sống cho các gia đình nghèo, khó khăn về nhà ở trên địa bàn tỉnh Lai Châu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}