{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-ukraine-lenh-ngung-ban-72-gio-cua-nga-chi-la-mot-no-luc-thao-tung-20250428195545251.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:43",
  "summary": "VTV.vn - Tổng thống Vladimir Putin hôm 28/4 đã tuyên bố lực lượng Nga sẽ ngừng bắn trong 72 giờ tại Ukraine nhân dịp kỷ niệm 80 năm Ngày Chiến thắng phát xít.",
  "content": "Lệnh ngừng bắn sẽ kéo dài từ 0h ngày 8/5 đến hết ngày 11/5. Tất cả các hoạt động chiến đấu sẽ bị đình chỉ trong thời gian này. Lệnh ngừng bắn mới diễn ra sau một lệnh tạm ngừng bắn tương tự trong kỳ nghỉ Lễ Phục sinh.Điện Kremlin cho biết Nga đã kêu gọi Ukraine tham gia lệnh ngừng bắn này, đồng thời cảnh báo rằng nếu các lực lượng Ukraine vi phạm, quân đội Nga sẽ đưa ra phản ứng thích đáng và hiệu quả. Tuyên bố của Điện Kremlin cho biết Nga đã kêu gọi Ukraine tham gia lệnh ngừng bắn này, đồng thời nhắc lại việc sẵn sàng tham gia các cuộc đàm phán vô điều kiện nhằm chấm dứt xung đột với Kiev. Tuyên bố cũng lưu ý các lực lượng vũ trang Nga sẽ đưa ra phản ứng thích hợp trong trường hợp lệnh ngừng bắn bị vi phạm.Tổng thống Ukraine Volodymyr Zelensky tuyên bố không có lý do cho việc chờ đợi đến ngày 8/5. Ông Zelensky tái khẳng định sự cần thiết của một lệnh ngừng bắn ngay lập tức, toàn diện và vô điều kiện trong vòng ít nhất 30 ngày.Tổng thống Nga Putin đã tuyên bố ngừng bắn 72 giờ nhân Ngày Chiến thắng (Ảnh: Sputnik)Tổng thống Zelensky tuyên bố rằng việc Nga không đáp ứng yêu cầu của ông về lệnh ngừng bắn vô điều kiện trong 30 ngày chứng tỏ rằng Moscow không muốn hòa bình. Ông coi lệnh ngừng bắn kéo dài 72 giờ vào Ngày Chiến thắng do Tổng thống Nga Putin công bố là một \"nỗ lực thao túng\". Trong một tuyên bố trên mạng xã hội, Tổng thống Zelensky yêu cầu ngừng bắn ngay lập tức trong 30 ngày, cáo buộc Moscow liên tục bác bỏ những gì ông cho là nỗ lực thiết lập hòa bình và đảm bảo an ninh của Kiev. \"Nếu Nga thực sự muốn hòa bình, họ phải ngừng bắn ngay lập tức\" - Ngoại trưởng Ukraine Andrey Sibiga bình luận trên mạng xã hội X - \"Ukraine sẵn sàng ủng hộ lệnh ngừng bắn lâu dài, bền vững và toàn diện. Và đây là điều chúng tôi liên tục đề xuất - ngừng bắn trong ít nhất 30 ngày\".Trước đó, Tổng thống Nga Putin chỉ ra rằng Ukraine có thể sử dụng lệnh ngừng bắn tạm thời để tái vũ trang và tăng cường quân lực, thay vì tham gia vào các cuộc đàm phán nghiêm túc.Tổng thống Zelensky phản ứng với đề xuất ngừng bắn 3 ngày của ông Putin (Ảnh: Getty Images/Anadolu)Trong một diễn biến liên quan tới cuộc xung đột Nga - Ukraine, Tổng thống Zelensky thừa nhận Kiev không sở hữu đủ sức mạnh quân sự cần thiết để giành lại Crimea bằng vũ lực.Bán đảo Crimea đã sáp nhập vào Nga trong năm 2014 sau một cuộc trưng cầu dân ý. Ukraine vẫn tiếp tục tuyên bố chủ quyền đối với Crimea, nhiều lần nói rằng sẽ lấy lại bán đảo này.Vào ngày 25/4, hãng thông tấn Interfax-Ukraine trích lời ông Zelensky nói rằng: \"Điều mà Tổng thống Trump nói là đúng, rằng Ukraine không có đủ vũ khí để giành lại quyền kiểm soát bán đảo Crimea bằng vũ lực\".Tuy nhiên, nhà lãnh đạo Ukraine bày tỏ hy vọng rằng các lệnh trừng phạt và áp lực ngoại giao bổ sung đối với Nga sẽ có lợi cho các cuộc thảo luận trong tương lai về các vấn đề lãnh thổ, nhưng chỉ sau khi Kiev và Moscow ký kết lệnh ngừng bắn.Trong một cuộc phỏng vấn với Tạp chí Time được công bố vào ngày 25/4, Tổng thống Mỹ Donald Trump tuyên bố rằng \"Crimea sẽ ở lại với Nga\" trong bất kỳ thỏa thuận hòa bình nào, đồng thời nói thêm rằng Tổng thống Zelensky cũng hiểu điều này.Vi trí bán đảo Crimea (Ảnh: TPO)Ông Trump tiếp tục tuyên bố rằng bán đảo này đã được cựu Tổng thống Mỹ Barack Obama \"trao\" cho Nga và Crimea đã sáp nhập vào lãnh thổ Nga trong một thời gian dài. Ông cũng lưu ý rằng phần lớn người dân Crimea nói tiếng Nga.Trong một bài đăng trên nền tảng mạng xã hội Truth Social của mình vào cuối ngày 25/4, Tổng thống Mỹ tuyên bố rằng Ukraine và Nga đã tiến rất gần tới một thỏa thuận hòa bình và hai bên hiện nên gặp nhau ở cấp rất cao để kết thúc cuộc chiến.Theo các báo cáo của phương tiện truyền thông, thỏa thuận do Washington đề xuất bao gồm việc Mỹ công nhận chủ quyền của Nga đối với Crimea, đóng băng xung đột dọc theo tuyến đầu hiện tại, thừa nhận quyền kiểm soát của Moscow đối với 4 khu vực tại Ukraine đã bỏ phiếu gia nhập Nga.Ngược lại, Tổng thống Zelensky đã nhắc lại vào ngày 25/4 rằng lập trường của Kiev không thay đổi, theo đó chỉ người dân Ukraine mới có quyền quyết định lãnh thổ nào là của Ukraine.        Tổng thống Nga Putin công bố lệnh ngừng bắn tạm thời VTV.vn - Tổng thống Nga Vladimir Putin vừa tuyên bố lệnh ngừng bắn nhân đạo để kỷ niệm 80 năm Ngày Chiến thắng phát xít.     Mỹ sẵn sàng công nhận Crimea thuộc lãnh thổ Nga trong thỏa thuận Ukraine VTV.vn - Mỹ được cho là đã chuẩn bị công nhận quyền kiểm soát của Nga đối với khu vực Crimea, như một phần của thỏa thuận hòa bình rộng hơn giữa Nga và Ukraine.     Châu Âu bác bỏ đề xuất của Mỹ về chủ quyền bán đảo Crimea VTV.vn - Các lãnh đạo châu Âu đã bác bỏ đề xuất của Mỹ về việc công nhận chủ quyền của Nga đối với Crimea như một phần của dự thảo thỏa thuận hòa bình Nga - Ukraine.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}