{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/keo-bang-ron-livestream-kich-dong-hai-bi-can-o-bac-giang-bi-de-nghi-truy-to-20250428112939834.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:07",
  "summary": "VTV.vn - Lợi dụng mạng xã hội, hai đối tượng đã xuyên tạc, kích động tụ tập gây mất an ninh trật tự, làm phức tạp tình hình địa phương.",
  "content": "Ngày 28/4, Cơ quan Cảnh sát điều tra Công an tỉnh Bắc Giang đã hoàn tất kết luận điều tra, đề nghị Viện kiểm sát nhân dân thành phố Bắc Giang truy tố hai bị can Dương Thị Du và Nguyễn Thị Hiền về tội \"Lợi dụng quyền tự do dân chủ xâm phạm lợi ích Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân\".Theo kết luận điều tra, bị can Dương Thị Du (SN 1959, trú tại huyện Lục Nam) và Nguyễn Thị Hiền (SN 1973, trú tại TP. Bắc Giang) là những công dân thường xuyên khiếu kiện kéo dài. Mặc dù các cơ quan chức năng đã tổ chức đối thoại, giải quyết các kiến nghị đúng quy định pháp luật, nhưng hai bị can không đồng ý, liên tục đưa ra các yêu sách vô lý, không có cơ sở.Hai bị can đã nhiều lần kéo đến các cơ quan Nhà nước ở cả địa phương và Trung ương, mang theo băng rôn, biểu ngữ, có lời lẽ quá khích gây mất an ninh trật tự; đồng thời quay video đăng tải lên mạng xã hội nhằm xuyên tạc sự thật. Cả hai từng bị xử lý hành chính nhiều lần nhưng không chấp hành.Điều tra cũng xác định, ngoài việc tiếp tục vi phạm, Dương Thị Du và Nguyễn Thị Hiền còn lôi kéo, kích động một số công dân khác tụ tập đông người, gây mất an ninh trật tự tại các cơ quan Nhà nước, cản trở thi công ở một số dự án trọng điểm, phát tán nội dung xuyên tạc trên mạng xã hội, ảnh hưởng tiêu cực đến hoạt động bình thường của chính quyền và các tổ chức, cá nhân.Trước đó, ngày 22/1/2025, Công an tỉnh Bắc Giang đã khởi tố, bắt tạm giam Dương Thị Du; ngày 24/1/2025, khởi tố và áp dụng biện pháp cấm đi khỏi nơi cư trú đối với Nguyễn Thị Hiền.Cơ quan điều tra đề nghị Viện kiểm sát nhân dân thành phố Bắc Giang truy tố hai bị can theo Điều 331 Bộ luật Hình sự.Nhà nước luôn bảo đảm quyền khiếu nại, tố cáo và quyền tự do dân chủ của công dân, nhưng việc lợi dụng các quyền này để xâm phạm lợi ích Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân sẽ bị xử lý nghiêm theo quy định của pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}