{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kim-soo-hyun-va-cong-ty-quan-ly-de-don-kien-bo-sung-doi-voi-youtuber-nguoi-han-quoc-20250430145103064.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:27",
  "summary": "VTV.vn - Diễn viên Kim Soo Hyun và công ty quản lý Gold Medalist đã đệ đơn kiện bổ sung đối với Kim Se Ui, người điều hành kênh YouTube Garo Sero Institute (Gaseyeon).",
  "content": "Hôm nay (30/4, theo giờ Hàn Quốc), công ty quản lý của Kim Soo Hyun - Gold Medalist - đã đưa ra tuyên bố chính thức về quyết định mới: \"Gold Medalist và diễn viên Kim Soo Hyun đã đệ đơn kiện bổ sung hôm nay đối với Kim Se Ui, người điều hành kênh YouTube Garo Sero Institute, vì vi phạm Đạo luật chống theo dõi\".\"Như đã tiết lộ trước đó, vào ngày 1 tháng 4, chúng tôi đã đệ đơn khiếu nại ban đầu đối với Kim Se Ui về cùng một tội danh. Cơ sở của đơn khiếu nại là việc Kim Se Ui liên tục và liên tục phát tán thông tin sai lệch về Kim Soo Hyun cấu thành hành vi theo dõi phạm tội\" - công ty này nói tiếp trong tuyên bố - \"Cơ quan điều tra xác định rằng hành động của Kim Se Ui là hành vi theo dõi và vào ngày 22 tháng 4, đã yêu cầu lệnh tạm thời dừng hành động của ông ta. Ngày hôm sau, ngày 23 tháng 4, Tòa án Trung tâm Quận Seoul đã chấp thuận yêu cầu và ban hành lệnh tạm thời đối với Kim Se Ui\".Gold Medalist cho biết thêm rằng Kim Se Ui đã được thông báo chính thức về quyết định của tòa án vào ngày 24 tháng 4, nhưng đã \"tiếp tục phát tán thông tin sai lệch về nam diễn viên Kim Soo Hyun thông qua kênh YouTube của mình, bất chấp lệnh của tòa án\". Công ty của Kim Soo Hyun nhấn mạnh: \"Hành vi của Kim Se Ui cấu thành hành vi vi phạm lệnh của tòa án và phải chịu hình phạt hình sự theo Điều 20, Mục 2 của Đạo luật Chống theo dõi, có thể bị phạt tù tới hai năm hoặc phạt tiền lên tới 20 triệu won\".\"Do đó, Gold Medalist và Kim Soo Hyun đã nhanh chóng thực hiện hành động pháp lý bổ sung\".   Kim Soo Hyun bị các nhà quảng cáo kiện, thiệt hại ước tính hơn 10 tỷ won VTV.vn - Nhiều nhà quảng cáo đang kiện Kim Soo Hyun vì thiệt hại lên tới hơn 3 tỷ won (2,2 triệu USD) vì những tranh cãi cá nhân của anh. Tờ The Chosun Ilbo đưa tin hôm qua (29/4). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}