{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tich-cuc-doc-hai-noi-cong-so-nguyen-nhan-khien-qua-lac-quan-co-the-anh-huong-toi-nang-suat-cong-viec-20240104112339964.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:30",
  "summary": "VTV.vn - Việc sở hữu sự tích cực \"quá giới hạn\" ở nơi làm việc có thể tạo ra những thách thức mà không ai nghĩ tới.",
  "content": "Việc nhìn thế giới qua lăng kính màu hồng mang lại một cái nhìn tích cực và lạc quan hơn về cuộc sống. Tuy nhiên, trong thời gian gần đây, mạng xã hội xôn xao trước khái niệm \"tích cực độc hại\", đặt ra câu hỏi về việc liệu quá lạc quan có thể cản trở năng suất làm việc hay không.Một người dùng trên Reddit chỉ trích lối sống \"tích cực độc hại\" này và cho rằng việc \"mỉm cười và tích cực\" kìm nén những cảm xúc cơ bản của con người. Khi cố gắng tích cực, bạn đang chối bỏ sự tức giận, buồn bã, đau buồn - những cảm xúc hoàn toàn bình thường của con người - trong khi bạn đáng ra nên chấp nhận nó.Theo chuyên gia trị liệu tâm lý Ali Honig, tính tích cực độc hại là niềm tin rằng các cá nhân nên duy trì tư duy tích cực một cách nhất quán ngay cả khi đối mặt với nỗi buồn hoặc thử thách. Các nhà tâm lý học cũng nhắc tới tác động của lối suy nghĩ này đối với những người lao động.(Ảnh: Getty Images)\"Khái niệm này thường coi thường tầm quan trọng của việc cho phép mọi người nói lên suy nghĩ và bày tỏ cảm xúc trong những thời điểm khó khăn\", chuyên gia khẳng định.Sự tích cực độc hại này có thể ảnh hưởng bất lợi tới văn hoá công ty và mức năng suất làm việc. Cụ thể, khi nhân viên nhận thấy sự hạn chế trong việc thể hiện suy nghĩ hoặc cảm xúc tiêu cực, điều đó thúc đẩy sự kiệt sức, mệt mỏi và oán giận đối với đồng nghiệp, người quản lý hoặc toàn bộ tổ chức. Ngoài ra, trong những tình huống bị áp lực rằng họ buộc phải thể hiện cảm xúc tích cực, hiệu suất cá nhân và sự cam kết trong công việc sẽ suy giảm, ảnh hưởng xấu tới công ty.Phó tổng cố vấn Engage PEO Vanessa Matsis-McCready cho biết các dấu hiệu phổ biến của sự tích cực độc hại nơi công sở bao gồm bác bỏ những ý tưởng khác nhau không \"phù hợp\". Những dấu hiệu khác có thể là sự thiếu minh bạch, thiếu đồng cảm, thiếu khả năng giải quyết vấn đề hoặc thiếu sự hỗ trợ cho tư duy phát triển.Việc chấp nhận tư duy tích cực độc hại khiến việc nhận ra cảm xúc thực sự của nhân viên trở nên đặc biệt khó khăn hơn.\"Khi nhân viên không thể bày tỏ một cách cởi mở về những khó khăn của mình, giải quyết khối lượng công việc quá tải hoặc không an tâm khi tìm kiếm sự hỗ trợ, việc duy trì một môi trường làm việc lành mạnh sẽ trở thành vấn đề\", chuyên gia tiếp tục, \"Việc đặt ra những kỳ vọng không thực tế cho nhân viên sẽ tạo ra bầu không khí làm việc không bền vững cho hầu hết cá nhân, từ đó góp phần dẫn đến tỷ lệ nghỉ việc cao\".   5 bí quyết bỏ túi giúp duy trì lối sống lành mạnh nơi công sở VTV.vn - Với tính chất công việc ít vận động thể chất nhưng áp lực công việc dẫn tới bị căng thẳng triền miên, việc duy trì sức khỏe tốt là một thử thách lớn đối với dân văn phòng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}