{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/lan-dau-tien-trung-quoc-ban-hanh-luat-rieng-ve-kinh-te-tu-nhan-20250501094001526.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:11",
  "summary": "VTV.vn - Tại Bắc Kinh, ngày 30/4, kỳ họp thứ 15 của Ủy ban Thường vụ Đại hội Đại biểu nhân dân toàn quốc khóa XIV đã bỏ phiếu thông qua Luật khuyến khích kinh tế tư nhân.",
  "content": "Luật này sẽ có hiệu lực từ ngày 20/5. Luật thúc đẩy kinh tế tư nhân gồm 9 chương, 78 điều, bao gồm những quy định chung, cạnh tranh công bằng, khuyến khích đầu tư, tài chính, đổi mới công nghệ, chuẩn hóa kinh doanh, bảo đảm dịch vụ, bảo vệ quyền và lợi ích, trách nhiệm pháp lý và những quy định bổ sung.Đây là bộ luật cơ bản đầu tiên của Trung Quốc liên quan cụ thể đến phát triển kinh tế tư nhân. Luật sẽ tối ưu hóa hơn nữa môi trường phát triển của kinh tế tư nhân, bảo đảm mọi loại hình tổ chức kinh tế có thể tham gia bình đẳng vào cạnh tranh thị trường.Trung Quốc cho rằng, các quy định trong luật góp phần xây dựng thể chế kinh tế thị trường xã hội chủ nghĩa trình độ cao, phát huy đầy đủ vai trò quan trọng của kinh tế tư nhân.Trung Quốc đã thông qua đạo luật mới nhằm thúc đẩy sự phát triển của khối kinh tế tư nhân. Ảnh: XinhuaLà lực lượng có tỷ lệ đóng góp quan trọng cho nền kinh tế Trung Quốc, vai trò quan trọng của kinh tế tư nhân trong việc ổn định tăng trưởng, thúc đẩy đổi mới sáng tạo và duy trì việc làm, vun đắp sức sản xuất chất lượng mới, xây dựng hệ thống công nghiệp hiện đại; thúc đẩy toàn diện chấn hưng nông thôn, thúc đẩy phát triển nhịp nhàng giữa các vùng miền, bảo đảm và cải thiện đời sống nhân dân... không ngừng nổi bật.Theo số liệu do Tổng cục Quản lý Giám sát thị trường quốc gia Trung Quốc công bố mới đây cho thấy, tính đến cuối tháng 3/2025, nước này có hơn 57 triệu doanh nghiệp tư nhân đăng ký thành lập, chiếm 92,3% tổng số doanh nghiệp.Với hơn 57 triệu doanh nghiệp, doanh nghiệp tư nhân đóng góp hơn 50% thuế, hơn 60% GDP, hơn 70% thành quả đổi mới sáng tạo khoa học công nghệ, tạo hơn 80% việc làm ở thành thị, chiếm hơn 90% tổng số doanh nghiệp của Trung Quốc. Kinh tế tư nhân đã có những đóng góp quan trọng và không thể thiếu đối với sự phát triển kinh tế - xã hội của nền kinh tế lớn thứ hai thế giới này.   Trung Quốc: Ngành công nghiệp tăng trưởng trở lại trong bối cảnh thuế quan bủa vây VTV.vn - Lợi nhuận công nghiệp của Trung Quốc đã tăng trưởng trở lại trong quý I, nhưng có thể sẽ chịu thêm áp lực trong bối cảnh chiến tranh thương mại với Mỹ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}