{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/142-thi-sinh-dat-tren-1000-diem-ky-thi-danh-gia-nang-luc-dh-quoc-gia-tp-ho-chi-minh-20250414233303695.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:18",
  "summary": "VTV.vn -  Với 126.297 bài tại kỳ thi đánh giá năng lực đợt 1 do Đại học Quốc gia TP Hồ Chí Minh tổ chức, điểm trung bình đạt 618,4 (thang điểm 1.200).",
  "content": "Hội đồng thi Đánh giá năng lực (ĐGNL) Đại học Quốc gia TP Hồ Chí Minh (ĐHQGHCM) đã họp và thông qua kết quả thi đợt 1 năm 2025. Tiến sĩ Nguyễn Quốc Chính, Giám đốc Trung tâm Khảo thí và Đánh giá chất lượng đào tạo ĐHQGHCM cho biết, trong 126.297 bài thi được chấm, điểm trung bình của thí sinh là 618,4 điểm, trong đó có 142 thí sinh đạt trên 1.000 điểm. Thí sinh có điểm thi cao nhất kỳ thi là 1.060 điểm và thí sinh có điểm thi thấp nhất là 40 điểm.Đánh giá về kết quả điểm của đợt thi này, Tiến sĩ Nguyễn Quốc Chính nhận định: \"Phân bố điểm thi đợt 1 năm 2025 có dạng gần với phân bố chuẩn; dải điểm trải rộng thể hiện khả năng phân loại thí sinh cao, thuận lợi cho công tác xét tuyển\".Tiến sĩ Nguyễn Quốc Chính lưu ý, kết quả phân tích cho thấy độ khó của các câu hỏi trong đề thi ĐGNL đợt 1 năm 2025 là tương đồng với thiết kế; đồng thời đa số các câu hỏi của đề thi có độ phân biệt tốt và rất tốt, điều này giúp phân loại tốt thí sinh, phù hợp cho mục đích tuyển sinh.Phân bố điểm thi đợt 1 có dạng phân bố chuẩn và trải rộng. Ảnh: VNUHCMKết quả thi ĐGNL 2025 đợt 1 sẽ được công bố trên website https://thinangluc.vnuhcm.edu.vn/dgnl/ vào ngày 16/4.Năm nay, ĐHQGHCM không gửi bản giấy Giấy chứng nhận kết quả kỳ thi ĐGNL ĐHQGHCM (Giấy chứng nhận) cho thí sinh như các năm trước. Thay vào đó, thí sinh sẽ được cấp Giấy chứng nhận dạng điện tử nhằm tạo điều kiện thuận lợi hơn cho thí sinh và các đơn vị tuyển sinh, đồng thời nâng cao hiệu quả công tác quản lý theo xu hướng chuyển đổi số.Từ ngày 21/4, thí sinh có thể chủ động truy cập Cổng thông tin kỳ thi ĐGNL ĐHQGHCM tại địa chỉ: http://thinangluc.vnuhcm.edu.vn để tra cứu và tải Giấy chứng nhận điện tử.Kỳ thi ĐGNL đợt 2 năm 2025 sẽ được tổ chức vào ngày 1/6 tại 11 địa phương: Huế, Bình Định, Khánh Hòa, Đắk Lắk, Lâm Đồng, TP Hồ Chí Minh, Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương, Tiền Giang, An Giang. Thí sinh sẽ đăng ký dự thi đợt 2 từ ngày 17/4 - 7/5.Tính đến nay, 106 cơ sở giáo dục đã đăng ký sử dụng kết quả kỳ thi đánh giá năng lực do Đại học Quốc gia TP Hồ Chí Minh tổ chức để xét tuyển trong năm 2025.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}