{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dua-tieng-anh-thanh-ngon-ngu-thu-hai-trong-truong-hoc-tung-buoc-nhung-cung-phai-nhanh-chong-20250413010153743.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:04",
  "summary": "VTV.vn - “Dù “từng bước” nhưng chúng ta cần phải nhanh chóng thực hiện khi vai trò của ngoại ngữ rất quan trọng để hội nhập sâu rộng”, Thứ trưởng Phạm Ngọc Thưởng nhấn mạnh.",
  "content": "Thứ trưởng Phạm Ngọc Thưởng chủ trì cuộc họp Tổ biên tập và các Tiểu ban xây dựng Đề án từng bước đưa tiếng Anh thành ngôn ngữ thứ 2 trong trường học giai đoạn 2025 - 2035, tầm nhìn đến năm 2045.Thời gian qua, các đơn vị thuộc Bộ GD&ĐT đã tích cực để xây dựng dự thảo đề án, bước đầu xin ý kiến tư vấn tham gia của các bên. Việc góp ý nhanh chóng, rộng rãi, đúng yêu cầu thực tiễn, khả thi.Vụ trưởng Vụ Giáo dục phổ thông Thái Văn Tài báo cáo tại cuộc họpTại buổi họp, Vụ trưởng Vụ Giáo dục phổ thông Thái Văn Tài cho biết, bên cạnh một số vấn đề còn có ý kiến băn khoăn, cơ bản dự thảo được đánh giá cao trong cách tiếp cận, nội dung tường minh, định lượng, thuận lợi cho địa phương trong xây dựng kế hoạch tại địa phương mình.Các ý kiến phát biểu tại cuộc họp tập trung trao đổi, góp ý dự thảo Đề án liên quan đến quan điểm chỉ đạo, định nghĩa, chỉ tiêu, tiêu chuẩn, tiêu chí, mục tiêu, nhiệm vụ, giải pháp, kinh phí thực hiện Đề án…Triển khai khẩn trương, nghiêm túc, bài bản, dù thời gian ngắnPhát biểu tại cuộc họp, Thứ trưởng Phạm Ngọc Thưởng cho biết, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ hai trong nhà trường là một trong những nhiệm vụ trọng tâm được Bộ Chính trị đề ra tại Kết luận số 91-KL/TW, trong đó nêu rõ: \"Tập trung nâng cao năng lực ngoại ngữ của học sinh, sinh viên, từng bước đưa tiếng Anh trở thành ngôn ngữ thứ 2 trong trường học...\".Đánh giá cao Ban soạn thảo, đơn vị nòng cốt là Vụ Giáo dục phổ thông và các tiểu ban, đồng thời đánh giá cao ý kiến góp ý của các chuyên gia, Thứ trưởng Phạm Ngọc Thưởng nhấn mạnh tinh thần triển khai khẩn trương, nghiêm túc, dù thời gian ngắn nhưng phải làm thật bài bản.Thứ trưởng Phạm Ngọc Thưởng phát biểu tại cuộc họp.\"Dù \"từng bước\" nhưng chúng ta cần phải nhanh chóng thực hiện, đặc biệt là trong bối cảnh đất nước đang bước vào kỷ nguyên vươn mình, vai trò của ngoại ngữ rất quan trọng để hội nhập sâu rộng, vì thế tốc độ cần phải nhanh hơn nữa\", Thứ trưởng nhấn mạnh.Tổng hợp và trao đổi lại các ý kiến phát biểu, Thứ trưởng yêu cầu Ban soạn thảo tiếp thu các ý kiến để tiếp tục hoàn thiện dự thảo Đề án; có kết luận cuộc họp để trên cơ sở đó các tiểu ban triển khai thực hiện.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}