{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/tong-thong-my-gap-cac-tap-doan-ban-le-hang-dau-20250422184731424.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:12",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump hôm qua đã có cuộc gặp với lãnh đạo các tập đoàn bán lẻ hàng đầu. Cuộc họp nhằm thảo luận về các biện pháp thuế quan mới của chính phủ Mỹ.",
  "content": "Phát biểu sau cuộc gặp, đa số các tập đoàn đều đánh giá cuộc họp hữu ích và mang tính xây dựng. Theo số liệu thống kê, hơn một nửa lượng hàng nhập khẩu của Walmart và Target là từ Trung Quốc, trong khi cả Home Depot và Lowe's cũng nhập khẩu từ quốc gia châu Á này.Theo giới chuyên gia, nếu chính sách thuế quan của Tổng thống Trump tiếp tục được duy trì hoặc mở rộng, thì giá cả hàng hóa nhập khẩu của các nhà bán lẻ có thể tăng lên, đặt thêm gánh nặng lên người tiêu dùng vốn đã chịu sức ép từ lạm phát kéo dài.Đối với các nhà bán lẻ, thuế quan là mối đe dọa mới nhất trong bối cảnh kinh tế vốn đã đầy thách thức, khi người tiêu dùng đang tìm kiếm mức giá thấp sau nhiều năm lạm phát cao.Tuy nhiên, một số nhà bán lẻ sẽ bị ảnh hưởng nặng nề hơn bởi thuế quan so với những nhà bán lẻ khác. Là nhà bán lẻ tạp hóa lớn nhất của Mỹ, Walmart ở vị thế tốt hơn nhiều so với các đối thủ cạnh tranh.Tại một sự kiện dành cho nhà đầu tư ở Dallas hồi đầu tháng này, Giám đốc tài chính John David Rainey cho biết khoảng hai phần ba số hàng Walmart bán tại Mỹ được sản xuất, trồng hoặc lắp ráp trong nước.Ông Rainey cho biết thêm, Walmart nhập khẩu một phần ba còn lại từ khắp nơi trên thế giới, nhưng Trung Quốc và Mexico là các quốc gia cung cấp \"quan trọng nhất.\"Mặt khác, Target đang ở trong tình thế khó khăn hơn. Nhà bán lẻ có trụ sở tại Minneapolis này được biết đến nhiều nhất với các mặt hàng tiêu dùng không thiết yếu như quần áo và đồ gia dụng giá rẻ - những sản phẩm thường được sản xuất ở nước ngoài.Doanh thu hàng năm của Target gần như không thay đổi trong bốn năm qua và công ty gần đây dự kiến tăng trưởng doanh số chỉ 1% cho năm tài chính hiện tại.Hiệp hội Bán lẻ Quốc gia (NRF), nhóm thương mại chủ chốt của ngành này, đã gióng lên hồi chuông cảnh báo về tác hại của thuế quan đối với các gia đình Mỹ.NRF đã công bố ước tính riêng về việc người tiêu dùng sẽ phải trả thêm bao nhiêu cho các mặt hàng thiết yếu hàng ngày như giày thể thao, máy nướng bánh mì và nệm.Vào ngày Tổng thống Trump công bố kế hoạch thuế quan \"đối ứng\", ông David French, Phó chủ tịch điều hành phụ trách quan hệ chính phủ của NRF, nhận định: \"Càng có nhiều thuế quan, các doanh nghiệp và người tiêu dùng Mỹ càng đối mặt với nhiều lo lắng và bất ổn.\"Các nhà bán lẻ quần áo và phụ kiện trên khắp nước Mỹ đang trì hoãn đơn hàng và \"đóng băng\" việc tuyển dụng lao động trong bối cảnh căng thẳng thương mại.Những doanh nghiệp như Nike và Lululemon phải đối mặt với một lựa chọn bất khả thi: hoặc bù đắp chi phí thuế quan bằng cách tăng giá bán sản phẩm nhưng việc này có khả năng làm giảm doanh số, hoặc chịu chi phí tăng và tiếp tục gây sức ép lên biên lợi nhuận vốn đã mỏng.Tuy nhiên, không giống như các đối thủ lớn hơn, các nhà sản xuất quần áo và giày dép nhỏ hơn không có chuỗi cung ứng rộng lớn.Công ty sản xuất balo Day Owl có trụ sở tại thành phố New York cho biết thuế quan sẽ làm tăng mức thuế mà công ty này phải \"gánh\" từ 5 USD lên 22 USD. Điều này buộc Day Owl phải tăng giá balo cao cấp của hãng từ 155 USD lên 212 USD.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}