{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-3-doi-tuong-chuyen-san-xuat-giay-to-gia-ship-toan-quoc-2024121315542385.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:51",
  "summary": "VTV.vn - Cơ quan Cảnh sát điều tra - Công an tỉnh Thanh Hóa vừa khởi tố vụ án, khởi tố bị can và bắt tạm giam 3 đối tượng có hành vi làm giả con dấu, tài liệu của cơ quan, tổ chức.",
  "content": "Các đối tượng trong vụ án gồm Nguyễn Văn Quân (SN 1991, ở huyện Thiệu Hóa, tỉnh Thanh Hóa); Phan Văn Lợi (SN 1989, ở huyện Vĩnh Lợi, tỉnh Bạc Liêu) và Trần Quốc Tuấn (SN 2001, ở Quận Gò Vấp, TP. Hồ Chí Minh).Phòng Cảnh sát hình sự Công an tỉnh phát hiện một nhóm đối tượng sinh sống tại các tỉnh, thành phía Nam có nghi vấn hoạt động sản xuất, làm giả con dấu, tài liệu của cơ quan, tổ chức, như: Căn cước công dân, giấy phép lái xe, giấy chứng nhận đăng ký xe, tem và giấy chứng nhận đăng kiểm, giấy chứng nhận quyền sử dụng đất, các loại văn bằng, chứng chỉ khác với số lượng lớn, phạm vi cung cấp trên toàn quốc, trong đó có nhiều “khách hàng” tại Thanh Hóa.Nhóm đối tượng và tang vậtSau 2 tháng tích cực điều tra, xác minh, bằng các biện pháp nghiệp vụ, Phòng Cảnh sát hình sự Công an tỉnh đã bắt giữ 3 đối tượng: Nguyễn Văn Quân, Phan Văn Lợi và Trần Quốc Tuấn. Trong đó, Nguyễn Văn Quân và Trần Quốc Tuấn là các đối tượng trực tiếp tiến hành chỉnh sửa, thiết kế hình ảnh và thực hiện các bước in ấn ra sản phẩm còn Phan Văn Lợi có vai trò tìm kiếm khách hàng và tiến hành các thủ tục giao dịch đối với các sản phẩm mà Nguyễn Văn Quân làm giả.Để che giấu hành vi phạm tội của mình, các đối tượng đã tạo ra nhiều tài khoản Zalo ảo được đăng ký bằng số điện thoại không chính chủ rồi tham gia vào các hội, nhóm để chào mời, tìm kiếm khách hàng. Tùy theo tài liệu và mức độ tinh vi của sản phẩm làm giả, các đối tượng sẽ thu phí của khách từ 500.000 đến 2.000.000 đồng và yêu cầu khách phải chuyển tiền cọc trước từ 20 - 30% tổng chi phí. Khi giao dịch các đối tượng chỉ sử dụng tài khoản ngân hàng đứng tên pháp nhân (do không phải thực hiện sinh trắc học) để nhận tiền và liên hệ với khách hàng bằng mạng xã hội Zalo hoặc Telegram.Phòng Cảnh sát hình sự đã thu giữ nhiều công cụ, máy móc, phương tiện để sản xuất, làm giả con dấu, tài liệu của cơ quan, tổ chức như: phôi dấu, phôi thẻ trắng, chip CCCD, các loại mực in, giấy in, máy ép nhiệt, máy tính, điện thoại có chứa ứng dụng tạo mã QR Code, các loại máy in, keo dán, bột định hình, mực phản quang và hàng trăm giấy tờ, tài liệu giả của cơ quan, tổ chức như: Căn cước công dân, giấy phép lái xe, giấy chứng nhận quyền sử dụng đất, các loại văn bằng, chứng chỉ khác…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}