{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/thanh-uy-ha-noi-trao-bang-khen-cho-don-vi-phat-trien-khcn-20250408131416686.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:19",
  "summary": "VTV.vn - Trong khuôn khổ Hội nghị tổng kết Chương trình số 07-CTr/TU, Thành ủy Hà Nội đã trao bằng khen cho FPT về phát triển khoa học công nghệ và đổi mới sáng tạo.",
  "content": "Chương trình số 07 của Thành ủy Hà Nội về đẩy mạnh phát triển khoa học, công nghệ và đổi mới sáng tạo (KHCN&ĐMST) trên địa bàn TP giai đoạn 2021-2025 là một trong 10 Chương trình công tác lớn của Thành ủy Hà Nội khóa XVII.Các tập thể, cá nhận nhận Bằng khen của Chủ tịch UBND thành phố tặng các cá nhân có thành tích xuất sắc.Trong 5 năm qua, Thành ủy, UBND TP Hà Nội đã chỉ đạo triển khai hiệu quả nhiều chương trình, đề án, kế hoạch về đẩy mạnh phát triển KHCN&ĐMST trên địa bàn TP Hà Nội giai đoạn 2021 - 2025. Các cấp, các ngành cũng đã quan tâm triển khai nhiều nhiệm vụ về KHCN&ĐMST, qua đó tạo động lực thúc đẩy phát triển kinh tế, xã hội Thủ đô.  Kết quả, Chương trình số 07 đã góp phần quan trọng trong việc thúc đẩy tăng trưởng kinh tế, nâng cao năng suất lao động và tăng cường năng lực cạnh tranh của Thủ đô. Với những thành tựu đã đạt được, Chương trình đã tạo ra nền tảng quan trọng cho việc phát triển KHCN&ĐMST trong giai đoạn 2025 – 2030.  Hà Nội đã khẳng định được vị thế trung tâm hàng đầu cả nước về KHCN&ĐMST, luôn đứng trong nhóm dẫn đầu về nhiều chỉ tiêu, chỉ số như: số lượng công bố quốc tế; số lượng sáng chế đăng ký và được cấp; số lượng doanh nghiệp KHCN.  Thời gian tới, Ban Chỉ đạo đề ra các phương hướng, nhiệm vụ lớn, cụ thể nhằm thực hiện nghiêm túc các nhiệm vụ, mục tiêu, chỉ tiêu đề ra tại Chương trình số 07-CTr/TU giai đoạn 2026-2030. Trong đó, mục tiêu quan trọng là phát triển KHCN, đổi mới sáng tạo và chuyển đổi số trở thành động lực chính phát triển kinh tế - xã hội Thủ đô.  Nhân dịp này Thành ủy Hà Nội, UBND Thành phố Hà Nội  đã tặng Bằng khen cho các tập thể, cá nhân có thành tích xuất sắc trong thực hiện Chương trình 07. Trong đó, ông Nguyễn Văn Khoa - Tổng Giám đốc FPT là một trong các nhân được nhận Bằng khen của Chủ tịch UBND thành phố Hà Nội vì đã có thành tích xuất sắc trong tổ chức triển khai thực hiện chương trình số 07 của TP Hà Nội về \"Đẩy mạnh phát triển khoa học công nghệ về đổi mới sáng tạo trên địa bàn thành phố giai đoạn 2021 -2025\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}