{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/bo-doi-bien-phong-khanh-hoa-hanh-trinh-ve-nguon-y-nghia-tai-ninh-phuoc-20250422151206403.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:19",
  "summary": "VTV.vn - Nhân kỷ niệm 50 năm thống nhất đất nước, sáng 22/4, Bộ đội Biên phòng Khánh Hòa về nguồn tại Ninh Phước, thăm di tích C235 và trao tặng máy tính, học bổng cho học sinh.",
  "content": "Chương trình \"Hành trình về nguồn, Giao lưu nghĩa tình biên giới hải đảo\" do Đoàn Thanh niên - Hội Phụ nữ Bộ đội Biên phòng (BĐBP) tỉnh Khánh Hòa phối hợp với Đồn Biên phòng Ninh Phước và các đơn vị tài trợ tổ chức tại xã Ninh Phước (thị xã Ninh Hòa).Đoàn công tác tạc khu Di tích lịch sử Tàu Không số C235.Hơn 100 cán bộ, chiến sĩ, đoàn viên, hội viên đã tham gia hành trình về nguồn tại Khu tưởng niệm Di tích lịch sử Tàu Không số C235 (xã Ninh Phước). Tại đây, đoàn đã thành kính dâng hương, dâng hoa, tưởng niệm và tri ân công lao to lớn của các anh hùng liệt sĩ đã hy sinh vì sự nghiệp giải phóng dân tộc, cũng như những chiến công huyền thoại của cán bộ, chiến sĩ Tàu C235. Hoạt động nhằm giáo dục truyền thống cách mạng và thắt chặt tình đoàn kết quân - dân.  Các em học sinh được hướng dẫn cách dùng máy tính.Những bộ sách mới đến tay các em học sinh trong chương trình \"Tủ sách ước mơ\".Trong khuôn khổ chương trình, đoàn công tác đã đến thăm và trao tặng công trình \"Đưa công nghệ số đến trường học\" cho Trường Tiểu học và Trung học cơ sở Ninh Vân (xã Ninh Phước). Các phần quà ý nghĩa gồm 11 bộ máy vi tính, 200 đầu sách cho thư viện nhà trường theo chương trình \"Tủ sách ước mơ\", 20 suất học bổng (800.000 đồng/suất) và 300 phần quà đã được trao đến các em học sinh có hoàn cảnh đặc biệt khó khăn, với tổng kinh phí gần 80 triệu đồng.  Cũng trong dịp này, đoàn đã tổ chức buổi giao lưu với chủ đề \"Nghĩa tình biên giới hải đảo\" cùng cán bộ, chiến sĩ và nhân dân địa phương, đồng thời trao tặng 1 bộ máy vi tính cho Đồn Biên phòng Ninh Phước.  Chương trình \"Hành trình về nguồn, Giao lưu nghĩa tình biên giới hải đảo\" thể hiện tình cảm, trách nhiệm và tinh thần \"Uống nước nhớ nguồn\" của cán bộ, chiến sĩ BĐBP tỉnh Khánh Hòa, góp phần hỗ trợ công tác giáo dục tại địa bàn biên giới biển và chung tay xây dựng khu vực biên giới, hải đảo ngày càng vững mạnh.   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}