{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/5-chu-tich-xa-tai-ha-noi-bi-tam-dung-cong-tac-dieu-hanh-de-tap-trung-xu-ly-vi-pham-dat-dai-20250506193608713.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:59",
  "summary": "VTV.vn - UBND huyện Quốc Oai và UBND huyện Phú Xuyên (Hà Nội) vừa công bố quyết định tạm dừng điều hành của 5 Chủ tịch UBND xã để tập trung xử lý vi phạm đất đai, trật tự xây dựng.",
  "content": "Theo báo cáo của Đội Quản lý trật tự xây dựng đô thị huyện Quốc Oai, từ đầu năm 2025 đến nay, địa bàn huyện phát sinh 4 trường hợp vi phạm trật tự xây dựng và 94 trường hợp vi phạm trên đất nông nghiệp (đã xử lý xong 43 trường hợp, đang xử lý 51 trường hợp).Liên quan đến những vi phạm phát sinh chưa xử lý dứt điểm, sáng 6/5, UBND huyện Quốc Oai đã ra thông báo về việc tạm dừng công tác điều hành đối với Chủ tịch UBND các xã: Hưng Đạo, Hòa Thạch và Ngọc Mỹ để tập trung xử lý vi phạm đất đai, trật tự xây dựng.Cùng với đó, huyện yêu cầu các xã trên cho tạm dừng công việc hằng ngày đối với các cán bộ địa chính - xây dựng của xã để tập trung xử lý dứt điểm vi phạm đất đai, trật tự xây dựng trên địa bàn.Phó Chủ tịch UBND huyện Quốc Oai Phạm Quang Tuấn cho biết, thời gian qua, lợi dụng việc thực hiện sắp xếp tinh gọn bộ máy hành chính, bỏ chính quyền cấp huyện, đặc biệt trong dịp nghỉ lễ 30/4 và 1/5, trên địa bàn đã xuất hiện một số trường hợp tự ý xây dựng nhà xưởng, nhà ở trên đất nông nghiệp, lấn chiếm đất công gây bức xúc trong dư luận nhân dân.Theo ông Phạm Quang Tuấn, việc tạm dừng công tác điều hành đối với các chủ tịch UBND xã không phải là hình thức kỷ luật mà để cho các đồng chí tập trung vào công tác xử lý trường hợp vi phạm đất đai, trật tự xây dựng trên địa bàn.Ngày 5/5, ngay sau kỳ nghỉ lễ 30/4 và 1/5, Chủ tịch UBND huyện Quốc Oai Nguyễn Trường Sơn đã trực tiếp dẫn đầu đoàn kiểm tra đột xuất tại một số xã, phát hiện nhiều công trình xây dựng trái phép trên đất nông nghiệp và tình trạng lấn chiếm đất công. Các hành vi này được đánh giá là ảnh hưởng nghiêm trọng đến công tác quản lý đất đai, trật tự xây dựng cũng như an ninh trật tự tại địa phương.Chủ tịch UBND huyện Nguyễn Trường Sơn nhấn mạnh, để bảo đảm tính nghiêm minh của pháp luật, huyện sẽ huy động cả hệ thống chính trị cùng vào cuộc, xử lý dứt điểm, kịp thời các vi phạm. Quan điểm của huyện là kiên quyết không dung túng, không nương tay, đặc biệt là các hành vi vi phạm trên đất công. Các trường hợp tái vi phạm sẽ bị chuyển hồ sơ sang cơ quan điều tra xử lý theo quy định.Thời gian tới, UBND huyện giao Phòng Nông nghiệp và Môi trường tham mưu kiện toàn Tổ công tác đặc biệt, tăng cường kiểm tra, phát hiện vi phạm và hướng dẫn các xã hoàn thiện hồ sơ. Đồng thời, huyện sẽ đẩy mạnh tuyên truyền pháp luật liên quan đến đất đai, trật tự xây dựng trên hệ thống loa phát thanh với tần suất 3 buổi/ngày, nhằm nâng cao nhận thức và phòng ngừa vi phạm.Song song với đó, huyện ủy Quốc Oai sẽ tổ chức sinh hoạt chi bộ trên toàn huyện để quán triệt tinh thần chấp hành pháp luật đến từng đảng viên, đồng thời ban hành văn bản yêu cầu toàn bộ cán bộ, công chức, viên chức, đảng viên trên địa bàn không để bản thân và người thân vi phạm pháp luật về đất đai, xây dựng. Huyện cũng thiết lập đường dây nóng từ cấp huyện đến cấp xã để tiếp nhận thông tin phản ánh, tố giác vi phạm từ người dân.Huyện Phú Xuyên tạm dừng điều hành của 2 Chủ tịch UBND xã để tập trung xử lý vi phạm trật tự xây dựng.Trước đó, ngày 29/4, UBND huyện Phú Xuyên đã ban hành quyết định tạm đình chỉ điều hành đối với Chủ tịch UBND thị trấn Phú Xuyên và Chủ tịch UBND xã Hồng Thái để phục vụ công tác chấn chỉnh, xử lý vi phạm trật tự xây dựng.Cụ thể, ông Lê Văn Thuấn, Chủ tịch UBND thị trấn Phú Xuyên và ông Lê Văn Ấm, Chủ tịch UBND xã Hồng Thái bị tạm đình chỉ điều hành hoạt động UBND cấp xã để tập trung chỉ đạo, tổ chức khắc phục, xử lý các vi phạm trong lĩnh vực đất đai, trật tự xây dựng tại địa phương theo yêu cầu của Ban Thường vụ Huyện ủy và kết luận kiểm tra của Tổ công tác liên ngành.   Hà Nội yêu cầu xử lý dứt điểm vi phạm đất đai tại xã Đại Mạch VTV.vn - UBND TP Hà Nội chỉ đạo UBND xã Đại Mạch khẩn trương xử lý vi phạm đất đai tại khu Đầm Sen, khu Ao TT thôn Đại Đồng, đồng thời kiểm điểm trách nhiệm các cá nhân, tập thể. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}