{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/nhieu-huyen-o-dak-lak-dung-thi-tuyen-vien-chuc-giao-vien-2025-20250411155506755.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:59",
  "summary": "VTV.vn - Sở Nội vụ tỉnh Đắk Lắk vừa có văn bản chỉ đạo các huyện dừng việc thi tuyển viên chức giáo viên vào làm việc trong các đơn vị sự nghiệp giáo dục.",
  "content": "Chiều 11/4, trả lời phóng viên Thời Báo VTV, ông Bạch Văn Mạnh- Giám đốc Sở Nội vụ tỉnh Đắk Lắk xác nhận, đơn vị vừa ra thông báo yêu cầu các huyện dừng thi tuyển viên chức giáo viên.\"Sở đã có văn bản chỉ đạo dừng lại việc thi tuyển viên chức giáo viên. Các đơn vị huyện M'Drắc, huyện Buôn Đôn và thị xã Buôn Hồ sẽ ngưng việc thi tuyển này. Trước đó, do các địa phương thiếu giáo viên để bước vào năm học mới nên nhiều huyện tổ chức thi tuyển. Hiện tại, Bộ Chính trị vừa ban hành Kết luận 128-KL/TW về chủ trương tạm dừng tuyển dụng, bổ nhiệm, giới thiệu cán bộ ứng cử đảm nhiệm các chức danh lãnh đạo, quản lý tại các cơ quan, đơn vị do sắp xếp, tổ chức bộ máy. Do đó, Sở đã yêu cầu các đơn vị cấp huyện dừng để tránh ồn ào và sẽ tiến hành tuyển dụng sau khi hoàn thành việc sáp nhập\", ông Mạnh cho hay. Cũng theo ông Mạnh, trước đó, UBND huyện Krông Pắc đã thực hiện thi tuyển viên chức dựa trên căn cứ Quyết định số 498/QĐ-SNV ngày 1/11/2024 của Sở Nội vụ tỉnh Đắk Lắk về việc phê duyệt kế hoạch tuyển dụng viên chức trong các đơn vị sự nghiệp công lập năm 2024. Lý giải về vấn đề này, ông Bạch Văn Mạnh - Giám đốc Sở Nội vụ tỉnh Đắk Lắk cho biết, do huyện tổ chức và thi tuyển đã xong nên giờ không can thiệp để xử lý được. Hiện tại, các huyện khác chuẩn bị thi tuyển thì Sở đã yêu cầu tạm dừng. Nơi tổ chức thi tuyển giáo viên ở huyện Krông PắcTrước đó, Phó Chủ tịch huyện Krông Pắc - Y Djoang Niê ký thông báo triệu tập các thí sinh đủ điều kiện thi vòng 2, kỳ thi xét tuyển viên chức sự nghiệp công lập năm 2024. Theo thông báo, thời gian dự thi và tổ chức thi vào sáng 5/4/2025. Địa điểm tại Trường THCS thị trấn Phước An (huyện Krông Pắc). Phó Chủ tịch huyện là người nằm trong Hội đồng tuyển dụng. Trao đổi với phóng viên Thời Báo VTV, một lãnh đạo Huyện uỷ Krông Pắc cho biết, đơn vị vừa chỉ đạo UBND huyện tạm dừng việc thực hiện các nhiệm vụ liên quan công tác tuyển dụng viên chức đơn vị tại địa phương, kể từ ngày 11/4/2025 cho đến khi có chỉ đạo của cấp có thẩm quyền theo quy định.\"Việc huyện đã tổ chức thi tuyển viên chức giáo viên vừa qua, Huyện uỷ chỉ đạo UBND huyện không công bố kết quả\", một lãnh đạo Huyện uỷ nói.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}