{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-21-hue-vi-ma-tuy-ma-tiep-tuc-lam-hai-con-trai-20250414221431793.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:27",
  "summary": "VTV.vn - Vì say xỉn và ma túy, Huệ chưa từng cho Giàu một cuộc sống tử tế. Giờ Huệ lại bắt tay với bạn gái cũ của Giàu để làm hại anh.",
  "content": "Quân phát hiện bạn bè bắt tay lừa mình Trong Mẹ biển tập 21, khi biết Tước nói chuyện ở xưởng cho Ba Sịa biết khiến ông rất lo lắng, Quân đến trách bạn nhiều chuyện. Không chỉ có vậy, Tước còn đồng ý thương thảo với công ty đối thủ mà không bàn trước với Quân, kể cả khi Quân kiên quyết phản đối. Điều đó khiến Tước khó chịu vì Quân không đưa ra được giải pháp trong khi có quá nhiều vấn đề cần giải quyết, như thương lượng thuê xưởng, bán số hàng tồn kho…. Cuối cùng, Tước đã chốt thời gian gặp bên đối thủ để thương thảo dù Quân không muốn ra sao.Quân đã quyết định tìm tới ngân hàng để vay vốn khởi nghiệp nhưng bị từ chối. Nhân viên tư vấn đã chia sẻ một gói tín dụng mới dành cho những doanh nghiệp trong lĩnh vực xanh. Quân cho biết sẽ suy nghĩ về phương án này và hoàn thiện hồ sơ của mình. Nhưng trước quá nhiều vấn đề cần giải quyết, Quân trăn trở không biết phải làm như thế nào. Anh nhớ về những ngày đầu khởi nghiệp đầu tiên của mình với tràn đầy hứng khởi, kỳ vọng cùng ba người bạn nhưng kết quả thực tế lại không được như mong đợi.Đáng nói là Quân đã phát hiện ra chuyện hai người bạn thân thiết bắt tay với công ty đối thủ để hại mình. “Mày làm vậy không cảm thấy hổ thẹn với lương tâm của mày sao? Thằng khốn” - Quân chất vấn  - “Mày đừng tưởng tao không biết chuyện mày bắt tay với bên Thano để âm thầm đâm sau lưng tao. Mày đừng chối. Chắc mày với thằng Vương nghĩ tao ngu lắm đúng không. Chẳng qua tao nghĩ tụi mình là bạn, cùng nhau lập nghiệp nên nhường nhịn và tôn trọng tụi mày\".      Quân đã ghi âm được cuộc nói chuyện giữa Vương, Tước và trưởng phòng pháp lý của công ty đối thủ. Anh nghi ngờ những vấn đề của công ty xảy đến quá nhanh, từ chuyện đại lý trả hàng, chủ đòi mặt bằng xưởng, rồi việc Vương rời đến công ty khác còn công ty đối thủ chấp nhận ngồi lại đàm phán. “Tình cờ một cách hoàn hảo quá Tước ạ” - Quân nói - “Tụi bay sắp xếp mọi việc một cách hoàn hảo, điều đó khiến tao nghi vấn và tìm hiểu. Tụi bay lỡ lòng nào đối xử với tao như vậy sao. Tao chỉ cảm thấy hơi tiếc vì tình bạn của tụi mình kết thúc như thế này, nó không đáng”.Nhờ thầy giáo hỗ trợ, Quân biết được một cán bộ nông nghiệp ở quê mình tên là Bảy Khởi. Cả hai được kết nối trong dự án nuôi trồng hải sản ở ven biển tại địa phương. Nhưng khi công ty đang đứng trước bờ vực tan vỡ thì Quân cũng chưa biết tiếp theo sẽ phải xử lý ra sao.Giàu bị ông chủ đánh vì không đòi được nợ, bị mẹ ruột “bán”Giàu mang tiền đến cho ông trùm nhưng vì không đủ nên bị mắng, thậm chí là ăn đòn. Anh không muốn dồn con nợ vào đường cùng nên bị ông trùm cảnh cáo, chỉ cho 3 ngày để đòi được hết số tiền nợ về. Nhưng sắp đến kỳ hạn, Giàu vẫn không thể tìm ra con nợ đã bỏ trốn.                  Khi biết Huệ vẫn tiếp tục mua được ma túy, Giàu điên tiết tìm tới kẻ cung cấp hàng cho mẹ mình. Anh đánh cho kẻ này bị thương nặng, đồng thời cảnh cáo nếu kẻ nào còn bán ma túy cho Huệ thì sẽ bị ăn đòn.Trở về nhà, Giàu tìm bằng được số ma túy mà Huệ mua. Nỗi phẫn uất bao năm qua trong Giàu dâng trào. Từ nhỏ tới lớn, Giàu sống trong cuộc sống đau khổ vì có người mẹ say xỉn, vô trách nhiệm như Huệ. “Bao lần bà hứa bỏ mà bà vẫn còn chơi. Bao lần tôi kiếm tiền cho bà đi cai nghiện, chỉ còn giết người là tôi chưa làm. Tại sao bà ác với tôi quá vậy? Từ nhỏ tới lớn tôi sống cạnh bà, lúc nào bà cũng say xỉn, lúc nào bà cũng nói bà buồn, vậy tôi thì sao? Bà đừng xin lỗi nữa, bà ở một mình đi”, Giàu uất ức nói.      Vì khát thuốc nên Huệ đến tìm Đào - bạn gái cũ của Giàu, để kiếm ma túy. Nhưng trước đó Giàu đã cảnh cáo những kẻ bán hàng trong khu vực nên Đào từ chối bán cho Huệ. Dù vậy, cô ta lại nảy ra kế hoạch ép Huệ làm cho mình một chuyện nếu muốn có ma túy thỏa cơn nghiện. Đào như một kẻ ban phát ơn và con nghiện như Huệ đã đồng ý.Đón xem diễn biến mới của Mẹ biển tập 22 phát sóng vào 21h ngày 15/4 trên kênh VTV1.   Mẹ biển - Tập 20: Ba Sịa 'ngã ngửa' khi nghe tin công ty của Quân sắp phá sản VTV.vn - Dù Quân không phải con trai ruột của Ba Sịa nhưng ông luôn yêu thương và tự hào. Vậy nên khi nghe tin cửa hàng của Quân có nguy cơ đóng cửa ông vô cùng lo lắng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}