{
  "category": "chinh-tri",
  "url": "https://vtv.vn/kinh-te/quy-mo-kinh-te-tp-ho-chi-minh-tang-hon-27000-lan-sau-doi-moi-20250425231437071.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:48",
  "summary": "VTV.vn - TP Hồ Chí Minh xác định khơi thông nguồn vốn đầu tư tư nhân là chìa khóa để đạt mục tiêu tăng trưởng. Năm 2025 thành phố cần huy động 465.000 tỷ đồng từ khu vực tư nhân.",
  "content": "Gần 1,8 triệu tỷ đồng là Tổng sản phẩm trên địa bàn GRDP của TP Hồ Chí Minh trong năm 2024. Gấp hơn 27.000 lần so với quy mô kinh tế của Thành phố vào năm 1986, năm bắt đầu công cuộc Đổi mới. Cho thấy sự phát triển mạnh mẽ, thành tựu to lớn và vị thế đầu tàu kinh tế của TP Hồ Chí Minh trong 50 năm từ ngày Thống nhất đất nước.Giai đoạn từ năm 1992 - 1997, tăng trưởng kinh tế Thành phố đạt tốc độ bình quân 2 con số 13%, khẳng định vị thế và vai trò đầu tàu kinh tế của cả nước. Đây là thành quả có được sau một chặng đường đổi mới từ năm 1986. Đầu tiên là những quyết sách được xem là \"xé rào\".  Ông Phạm Chánh Trực - Nguyên Phó Trưởng ban Kinh tế Trung ương, Nguyên Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh cho biết: \"Lúc bấy giờ đồng chí Võ Văn Kiệt là Bí thư Thành uỷ, thấy tình hình khó khăn, kinh tế công nghiệp đình đốn, tổ chức đi xuống các nhà máy để tìm lời giải làm sao khôi phục các nhà máy này\".  Ông Phạm Chánh Trực kể lại, Thành phố đã đưa ra sáng kiến tổ chức vay mượn ngoại tệ USD, vàng trong dân để nhập khẩu nguyên liệu vật tư xăng dầu cho sản xuất, hợp tác với các nhà máy. Sau đó, Thành phố mang sản phẩm đi đổi lấy lương thực thực phẩm, hàng hóa xuất khẩu được và dùng ngoại tệ nhập khẩu lại nguyên vật liệu cho nhà máy sản xuất.  \"Như thế là chúng ta làm cho cái vòng quay nó bắt đầu chuyển động, chuyển động từ nhà máy và nó lan tỏa ra các nơi. Từ \"xé rào\" bung ra mà lúc bấy giờ đồng chí Võ Văn Kiệt là tiên phong, dám làm, dám chịu trách nhiệm, và tiếp theo đồng chí Nguyễn Văn Linh tổ chức cho Bộ Chính trị nghe và xem thực tế thì các đồng chí đều thống nhất cách làm đó là đúng\", ông Phạm Chánh Trực - Nguyên Phó Trưởng ban Kinh tế Trung ương, Nguyên Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh cho hay.  Bà Mai Kiều Liên - Tổng Giám đốc Công ty Sữa Việt Nam Vinamilk cho biết: \"Bắt đầu từ năm 1975 đến 1986 là cả một quá trình Thành phố nói đùa là \"xé rào\" góp phần tạo nên những chính sách đổi mới của nhà nước Việt Nam chúng ta, điển hình là đại hội VI - đại hội đổi mới, lúc đó chính thức giao quyền tự chủ cho tất cả các doanh nghiệp, các thành phần kinh tế, là bước rất quan trọng, tôi nghĩ nhờ cái đó mới có TP Hồ Chí Minh và nền kinh tế thị trường hiện nay\".  Giai đoạn 2002-2008, kinh tế Thành phố tiếp tục tăng trưởng cao 2 con số, nhờ 2 dấu mốc quan trọng: đó là sự hình thành của các Khu chế xuất, Khu công nghệ cao chính thức mở cửa, đón vốn tư nước ngoài.  Thứ hai, là sự ra đời của Luật Doanh nghiệp đầu tiên của Việt Nam năm 2000, tạo lập môi trường pháp lý rõ ràng, minh bạch cho kinh tế tư nhân, và sau đó là loạt các doanh nghiệp quốc doanh cổ phần hoá, tạo đà cho các bước phát triển đột phá cho đến nay.  Ông Phạm Chánh Trực - Nguyên Phó Trưởng ban Kinh tế Trung ương, Nguyên Phó Bí thư Thường trực Thành ủy TP. Hồ Chí Minh cho hay: \"Ba lực lượng có điều kiện đưa nền sản xuất lên công nghiệp hóa - hiện đại hoá, tức là sản xuất lớn đó là doanh nghiệp Nhà nước, doanh nghiệp tư nhân, và doanh nghiệp đầu tư nước ngoài\".  \"Khi đó chúng tôi là một đơn vị rất đặc biệt, tức là từ một chi nhánh được Nhà nước cho phép cổ phần hoá, đây là 1 sự không bình thường! Nhưng mà vì lúc bấy giờ rất ít doanh nghiệp chịu cổ phần hóa thì chúng tôi làm và Thành phố hỗ trợ như trong 10 năm cổ phần hóa không phải nộp thuế thu nhập doanh nghiệp. Chúng tôi còn được thêm 5 năm chỉ phải nộp 50%. Đó là quyết định giúp chúng tôi thay đổi suy nghĩ và dũng cảm tham gia vào cổ phần hóa. Chúng tôi đã biến điều không tưởng thành có! Phải nói là chỉ có Thành phố mới giúp chúng tôi có những cơ chế đó, và nhờ Thành phố mà chúng tôi có những đột phá từ 1 doanh nghiệp Nhà nước rất nhỏ bé trở thành doanh nghiệp hàng đầu của cả nước\", ông Đỗ Hà Nam - Tổng Giám đốc Công ty Intimex cho hay.  Ông Phạm Chánh Trực - Nguyên Phó Trưởng ban Kinh tế Trung ương, Nguyên Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh chia sẻ: \"Cả Thành phố có truyền thống khi nào khó cũng tìm mọi cách để vượt qua chứ không chịu khuất phục! Đó là truyền thống năng động của Thành phố từ trong kháng chiến, cho tới sau giải phóng vẫn thể hiện được\".  Điểm nghẽn kìm hãm đầu tàu kinh tế  Chỉ số năng lực cạnh tranh cấp tỉnh của TP Hồ Chí Minh có xu hướng xuống hạng trong những năm gần đây. Cho thấy môi trường kinh doanh chưa thực sự thuận lợi cho doanh nghiệp.Kinh tế TP Hồ Chí Minh liên tục tăng trưởng ở mức 2 con số. Nhưng sau năm 2011 đến nay, kinh tế Thành phố tăng trưởng chậm và chững lại vì nhiều nguyên nhân kể cả về khách quan lẫn chủ quan. Phân tích diễn biến tăng trưởng của 3 động lực truyền thống là Đầu tư - Xuất khẩu - Tiêu dùng, giới chuyên gia cho rằng động lực đầu tư đang chịu nhiều thách thức hơn cả.  Môi trường kinh doanh của TP Hồ Chí Minh những năm gần đây có nhiều khó khăn. Trong quý 1 vừa qua, số doanh nghiệp tham gia thị trường giảm hơn 20%, trong khi số doanh nghiệp rút lui lại tăng hơn 10% so với cùng kỳ năm 2024. Các chuyên gia nhận định, sau đại dịch Covid-19, đầu tư tư nhân chững lại vì nhiều khó khăn, biến động từ kinh tế thế giới. Trong khi đó theo bảng xếp hạng Chỉ số năng lực cạnh tranh cấp tỉnh, TP Hồ Chí Minh có xu hướng xuống hạng trong những năm gần đây. Cho thấy môi trường kinh doanh chưa thực sự thuận lợi cho doanh nghiệp.  Vốn đầu tư trực tiếp nước ngoài vốn là động lực thúc đẩy đầu tàu kinh tế TP Hồ Chí Minh. Đến nay vốn vốn đầu tư trực tiếp nước ngoài lũy kế của Thành phố đã đạt hơn 58 tỷ USD, dẫn đầu cả nước. Tuy nhiên dòng vốn đầu tư nước ngoài đổ vào Thành phố những năm gần đây chững lại do hạn chế quỹ đất, hạ tầng quá tải và cải cách hành chính còn chậm, Thành phố đã bị giảm sức cạnh tranh so với các địa phương khác ở miền Đông Nam Bộ và ở ven biển Bắc Bộ.  Kết quả hiện tỷ trọng xuất khẩu của Thành phố trong tổng kim ngạch xuất khẩu của cả nước hiện chỉ còn hơn 10%, trong khi con số này của giai đoạn trước có thời điểm lên đến 50%. Nhìn tổng thể, đóng góp của TP Hồ Chí Minh trong Tổng sản phẩm trong nước của quốc gia hiện là 15%, giảm đáng kể so với mức hơn 20% trước đó.  TP Hồ Chí Minh kích hoạt \"làn sóng\" tăng trưởng mớiTrước những yêu cầu phát triển mới, kinh tế Thành phố sẽ cần phải tìm lại quỹ đạo tăng trưởng 2 con số mỗi năm trong thời gian tới. Hiện nay việc triển khai các giải pháp đồng bộ để có thể kích hoạt \"làn sóng\" tăng trưởng tiếp theo cho TP Hồ Chí Minh là rất cấp bách.Năm 2025, TP Hồ Chí Minh sẽ cần huy động 465.000 tỷ đồng từ khu vực tư nhân (bao gồm  cả vốn đầu tư trực tiếp nước ngoài) thì mới có thể đạt mục tiêu tăng trưởng.Doanh nghiệp sản xuất máy móc dùng trong quy trình đóng gói vi mạch bán dẫn từ Hà Lan, Besi đã đầu tư gần 5 triệu USD cho giai đoạn đầu tại TP Hồ Chí Minh. Để đáp ứng yêu cầu chi phí, doanh nghiệp có nhu cầu sử dụng 80% nguồn cung ứng là từ Việt Nam.  Ông Steven Lim - Phó Chủ tịch phụ trách nghiên cứu và phát triển khu vực châu Á, Công ty Besi cho biết: \"Chúng tôi cần phải phát triển được chuỗi cung ứng từ nội địa. Điều này sẽ có vai trò quan trọng đối với Việt Nam. Bởi khu chúng tôi mở rộng kinh doanh thì các doanh nghiệp Việt Nam cũng sẽ tăng trưởng theo, mang lại lợi ích chung khi tham gia vào chuỗi cung ứng ngành bán dẫn\".  Đây là 1 trong những ví dụ điển hình về cách thức thu hút vốn đầu tư của TP Hồ Chí Minh trong giai đoạn tới. Đó là lựa chọn những nhà đầu tư mang tính chiến lược: nghĩa là thuộc lĩnh vực công nghệ cao, và điều kiện cho doanh nghiệp Việt Nam tham gia vào chuỗi giá trị toàn cầu của nhà đầu tư.  Chính quyền Thành phố xác định huy động, khơi thông nguồn vốn đầu tư tư nhân chính là chìa khóa để đạt mục tiêu tăng trưởng 2 con số giai đoạn tới. Riêng năm nay Thành phố sẽ cần huy động được 465.000 tỷ đồng từ khu vực tư nhân (bao gồm  cả vốn đầu tư trực tiếp nước ngoài) thì mới có thể đạt mục tiêu tăng trưởng. Trong đó có sớm tháo gỡ các vướng mắc cho hơn 570 công trình, dự án còn tồn đọng.  Ông Nguyễn Xuân Thành - Giảng viên Cao cấp Trường Chính sách công và Quản lý, Đại học Fulbright Việt Nam cho hay: \"Đòi hỏi một tín hiệu quan dựa trên khơi thông rào cản về pháp lý cho thị trường bất động sản. Những cam kết về mặt chính sách, đổi mới thể chế để giảm rủi ro pháp lý cho doanh nghiệp\".  Để tạo môi trường đầu tư kinh doanh tốt hơn, chính quyền Thành phố hiện đẩy mạnh cắt giảm ít nhất 30% cả về số thủ tục hành chính có điều kiện kinh doanh không cần thiết và về thời gian thực hiện thủ tục. Tiến tới xây dựng cơ chế 1 cửa thực hiện thủ tục đầu tư.  Ông Nguyễn Văn Dũng -  Phó Chủ tịch Ủy ban nhân dân TP Hồ Chí Minh cho biết: \"Về mặt thể chế, Thành phố sẽ hết sức tập trung. Tập trung thực hiện tốt nhất cải cách hành chính trên địa bàn, để tạo môi trường thông thoáng, thuận lợi cho cộng đồng doanh nghiệp\".  \"Mục tiêu lớn của việc chúng ta tinh gọn bộ máy hiện nay là để phục vụ người dân doanh nghiệp. Vậy thì cần luật hóa, thể chế hóa việc phân cấp phân quyền cho lãnh đạo địa phương ở cấp xã được quyết định những vấn đề mà nhân dân đang cần thiết. Đấy là hướng mà chúng ta cải cách\", PGS. TS. Trần Hoàng Ngân -  Đại biểu Quốc hội TP Hồ Chí Minh cho hay.  Hiện chính quyền Thành phố cũng đang nghiên cứu để sớm triển khai dùng vốn đầu tư công để làm đòn bẩy kích thích đầu tư tư nhân trong lĩnh vực khoa học công nghệ, đổi mới sáng tạo. Đây là những lĩnh vực có giá trị gia tăng cao, có khả năng tạo đột phá để hoàn thành mục tiêu tăng trưởng.  Một cơ sở quan trọng để TP Hồ Chí Minh có thể đạt mục tiêu tăng trưởng 2 con số trong thời gian tới: đó là những năm vừa qua từ Trung ương đến Thành phố đã nỗ lực tháo gỡ nhiều điểm nghẽn về thể chế, cụ thể hóa cơ chế đặc thù. Trước bối cảnh mới sau cuộc cách mạng tinh gọn tổ chức bộ máy, quy mô của TP Hồ Chí Minh mới sau sáp nhập có thể đạt đến 1/4 GDP của cả nước thì cộng đồng doanh nghiệp và giới chuyên gia đều kỳ vọng các cơ chế này được thực thi thông suốt, không gián đoạn. Giúp đầu tàu kinh tế bứt phá thành công.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}