{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/phat-trien-1-trieu-ha-lua-chat-luong-cao-phat-thai-thap-2025011408141718.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:57",
  "summary": "VTV.vn - Bộ Nông nghiệp và Phát triển nông thôn - Đề án 1 triệu ha lúa chất lượng cao, với mục tiêu nâng cao chất lượng và giá trị của lúa gạo Việt Nam trên thị trường quốc tế.",
  "content": "Theo Bộ Nông nghiệp và Phát triển nông thôn, Việt Nam là quốc gia đầu tiên thực hiện Chương trình sản xuất lúa giảm phát thải trên quy mô lớn. Đây cũng là Đề án đầu tiên trên thế giới về sản xuất một triệu hec-ta (ha) lúa gạo chất lượng cao, phát thải thấp ở quy mô cấp Chính phủ chỉ đạo, nên nhận được rất nhiều sự quan tâm của các đối tác quốc tế. Đề án được Bộ Nông nghiệp và Phát triển Nông thôn khởi xướng với mục tiêu nâng cao chất lượng và giá trị của lúa gạo Việt Nam trên thị trường quốc tế. Đề án này không chỉ nhằm gia tăng năng suất mà còn tạo ra sự bền vững trong canh tác và hỗ trợ nông dân cải thiện thu nhập.Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan cho biết: Mục tiêu của 1 triệu ha lúa chất lượng cao không chỉ gói gọn trong phạm trù kinh tế. Thông qua những hoạt động thực tế, Đề án kỳ vọng sẽ cấu trúc lại hệ sinh thái của cả ngành hàng, bao gồm phương thức canh tác của người dân, hệ thống thương lái, tổ chức liên kết trong hợp tác xã. Giảm phát thải gắn với tăng trưởng xanh chỉ là 1 trong các mục tiêu của Đề án. Đây không chỉ là 1 đề án kỹ thuật, giảm chi phí sản xuất, mà còn là cơ hội để đánh giá lại khả năng sản xuất của vùng nông nghiệp trọng điểm đồng bằng sông Cửu Long trên góc nhìn của ngành hàng lúa gạo.  Giảm chi phí sản xuất, tăng lợi nhuận, giảm phát thải  Hiện 4/7 mô hình thí điểm vụ hè thu năm 2024 của Đề án đã báo cáo kết quả đạt rất tích cực.Sau thời gian triển khai 7 mô hình thí điểm trên địa bàn 5 tỉnh, thành gồm: Cần Thơ, Đồng Tháp, Kiên Giang, Trà Vinh, Sóc Trăng. Hiện 4/7 mô hình thí điểm vụ hè thu năm 2024 đã báo cáo kết quả đạt rất tích cực, cụ thể: giảm chi phí 20-30%; tăng năng suất 10%; tăng thu nhập cho nông dân thêm 20-25%, giảm trung bình 5-6 tấn CO2 tương đương trên 1 ha và tất cả sản lượng lúa thu hoạch đều được các doanh nghiệp đăng ký bao tiêu với giá mua cao hơn 200-300 đồng/kg thóc. Kết quả đạt được đã tạo khích lệ lớn cho các hộ nông dân và Hợp tác xã (HTX) tin tưởng và tiếp tục tích cực tham gia Đề án.  Ông Nguyễn Văn Hùng, Giám đốc Hợp tác xã Dịch vụ nông nghiệp Thắng Lợi cho biết: Trong vụ lúa hè thu 2024 vừa qua, 20 hộ nông dân trong HTX tham gia thực hiện mô hình nằm trong Đề án, với diện tích hơn 43ha. Áp dụng quy trình kỹ thuật sản xuất lúa chất lượng cao và phát thải thấp vùng đồng bằng sông Cửu Long được Cục Trồng trọt, Bộ Nông nghiệp và Phát triển Nông thôn ban hành. Nông dân đã ứng dụng cơ giới hóa trong gieo sạ (sạ hàng, sạ cụm kết hợp vùi phân) đã giảm 80kg/ha so với phun bằng máy, giảm lượng phân bón từ 20 – 40%, giảm số lần phun thuốc bảo vệ thực vật, rơm được thu gom ra khỏi ruộng, được doanh nghiệp ký kết tiêu thụ lúa.  Nếu thực hiện thành công 1 triệu ha lúa chuyên canh chất lượng cao và phát thải thấp gắn với tăng trưởng xanh, có thể giúp toàn ngành lúa gạo tăng giá trị thêm khoảng 21.000 tỷ đồng/năm. Tuy nhiên, khó khăn lớn nhất của Đề án là việc kêu gọi nguồn vốn thực hiện.  Ông Nguyễn Đỗ Anh Tuấn, Vụ trưởng Vụ hợp tác quốc tế, Bộ Nông nghiệp và Phát triển nông thôn cho biết: Khó khăn lớn nhất của đề án là việc kêu gọi nguồn vốn thực hiện, cần khoảng 3 tỷ USD. Con số này sẽ được chi cho hạ tầng, thủy lợi, cũng như nâng cao kỹ năng, hỗ trợ kỹ thuật cho địa phương. Dự kiến 60% là nguồn vốn xã hội hóa, còn lại khoảng 1,2 tỷ USD sẽ được huy động tài trợ từ các tổ chức quốc tế như World Bank, ADB…  Ngành Ngân hàng cam kết đáp ứng đủ nhu cầu vốn triển khai Đề án  Ngân hàng Nông nghiệp và Phát triển nông thôn là chủ lực cùng với các ngân hàng thương mại khác triển khai rộng rãi chương trình tín dụng để phát triển Đề án.Chi phí giảm, lợi nhuận tăng, tích cực bảo vệ môi trường, đó là hiệu quả sau 1 năm triển khai thí điểm Đề án phát triển 1 triệu ha lúa chất lượng cao, phát thải thấp tại đồng bằng sông Cửu Long. Hiện Ngân hàng Nhà nước và các địa phương đang tích cực phối hợp nhằm sớm triển khai chương trình cho vay ưu đãi để phát triển nhanh, hiệu quả và bền vững đề án này.  Ông Đào Minh Tú, Phó Thống đốc Thường trực Ngân hàng Nhà nước cho biết: Chỉ đạo Ngân hàng Nông nghiệp và Phát triển nông thôn là chủ lực cùng với các ngân hàng thương mại khác triển khai rộng rãi chương trình này. Đảm bảo đúng chính sách, quy định, những đối tượng được thụ hưởng và những nội dung được đặt ra như giảm tối thiểu 1% so với lãi suất hiện hành cũng như cơ chế về hạn mức tín dụng cho doanh nghiệp, hợp tác xã và hộ dân, cho vay không tài sản đảm bảo, trên cơ sở quản lý được dòng tiền, các thành viên tham gia chuỗi liên kết chặt chẽ sẽ giảm thiểu những yêu cầu cần thiết về tài sản đảm bảo.  Bà Phùng Thị Bình, Phó Tổng Giám đốc Agribank cho biết: Trước mắt Agribank triển khai quy mô gói tín dụng tối thiểu 30.000 tỷ đồng phục vụ Đề án, trong quá trình thực hiện sẽ tiếp tục bổ sung. Các sản phẩm cho vay sẽ được tối ưu hóa về lãi suất, giảm bớt thủ tục trên cơ sở quản lý được dòng tiền trong liên kết. Đối với các đối tượng tham gia chuỗi liên kết trong đề án, Agribank giảm lãi suất 1-2%/năm giúp các doanh nghiệp và nông dân tiếp cận nguồn vốn thuận lợi hơn. Agribank không giới hạn vốn cho vay trung, dài hạn và sẵn sàng đáp ứng nhu cầu của doanh nghiệp tham gia Đề án.  Đề án \"Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng đồng bằng sông Cửu Long đến năm 2030\" mang tính đột phá trong tổ chức lại sản xuất ngành hàng lúa gạo, nâng cá giá trị gia tăng trong toàn chuỗi, mang lại giá trị về kinh tế, xã hội và môi trường. Thể hiện cam kết của Việt Nam trong việc phát triển nông nghiệp xanh, bảo đảm phát triển bền vững trong bối cảnh biến đổi khí hậu ngày càng gia tăng, đóng góp vào tăng trưởng xanh và góp phần thực hiện các cam kết của Chính phủ hướng tới mục tiêu phát thải dòng bằng \"0\" vào năm 2050.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}