{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cang-thang-thue-quan-phu-bong-trien-lam-o-to-hang-dau-the-gioi-20250423134714537.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:06",
  "summary": "VTV.vn - Shanghai Auto Show - triển lãm ô tô hàng đầu thế giới vừa khai mạc với quy mô kỷ lục. Tuy nhiên, có nhiều nỗi lo dành cho các nhà sản xuất.",
  "content": "Tờ Global News cho biết, triển lãm ô tô Thượng Hải 2025 vừa khai mạc có quy mô kỷ lục với hơn 100 sự kiện ra mắt của các hãng xe và công nghệ tham gia. Sự kiện lần này được đánh giá là nơi hội tụ và trưng bày có quy mô toàn cầu về sự đổi mới của ngành công nghiệp ô tô nói riêng và cả ngành công nghệ nói chung. Thống kê cho thấy triển lãm quy tụ gần 1.000 doanh nghiệp hàng đầu của Trung Quốc và 26 quốc gia, vùng lãnh thổ. Các sản phẩm được trưng bày trên diện tích kỷ lục là 360.000 mét vuông. Người dùng có thể tham quan và tham gia các sự kiện từ nay cho tới hết ngày 2/5/2025.Ảnh chụp bên ngoài khu vực triển lãm của triển lãm ô tô Thượng Hải (Ảnh: AP)Các thương hiệu xe năng lượng mới (NEV) như Xiaomi Auto cho biết, sẽ giới thiệu những công nghệ mới nhất trong kỷ nguyên xe thông minh kết nối tại triển lãm. Kể từ tháng 2, các hãng sản xuất ô tô Trung Quốc như BYD, Geely, Great Wall hay Chery đã tích hợp với mô hình trí tuệ nhân tạo DeepSeek vào các mẫu xe, qua đó, đẩy nhanh quá trình triển khai các hệ thống hỗ trợ người lái tiên tiến.Trong khi đó, Volkswagen cho biết, sẽ cho ra mắt hệ thống lái xe tự động cao cấp đầu tiên được AI hỗ trợ tại triển lãm. Hệ thống này được phát triển đặc biệt cho môi trường giao thông phức tạp như tại quốc gia tỷ dân.  Ông lớn sản xuất ô tô Đức cũng sẽ giới thiệu thế hệ xe điện thông minh mới được phát triển độc quyền tại Trung Quốc dành cho khách hàng Trung Quốc.Bên cạnh các công ty sản xuất xe, các tập đoàn công nghệ quốc tế như Sony, Intel và 3M cũng sẽ ra mắt những sản phẩm mới trên lĩnh vực công nghệ ô tô và chuỗi cung ứng.Li Yong, nghiên cứu viên cao cấp tại Hiệp hội Thương mại Quốc tế Trung Quốc, cho biết, sự trỗi dậy của Trung Quốc trong lĩnh vực ô tô, đặc biệt là NEV, khiến đây trở thành một thị trường thiết yếu cho các công ty toàn cầu.\"Công nghệ ô tô của Trung Quốc, đặc biệt là trong lĩnh vực năng lượng mới, đang đi đầu trên toàn cầu. Điều này, kết hợp với tiềm năng của thị trường rộng lớn đã thu hút công nghệ và hỗ trợ các doanh nghiệp tìm kiếm cơ hội bán hàng quy mô lớn. Tất cả đều háo hức đón đầu làn sóng đổi mới công nghệ của Trung Quốc\", bà Li cho biết.Ông Olive Blume, Chủ tịch của Volkswagen Group phát biểu tại sự kiệnCăng thẳng thương mại phủ bóng Shanghai Auto Show?Reuter nhận đinh, triển lãm ô tô Thượng Hải khai mạc trong bối cảnh toàn ngành công nghiệp ô tô đang đứng trước những \"bất ổn\" do căng thẳng thuế quan và lo ngại về một cuộc chiến thương mại giữa gây ra. Những bất ổn này có thể làm giảm nhu cầu tiêu dùng và làm xáo trộn chuỗi cung ứng trên quy mô lớn.\"Động thái áp thuế 145% đối với hàng nhập khẩu từ Trung Quốc của Tổng thống Mỹ Donald Trump và các biện pháp đáp trả từ Bắc Kinh đã đẩy dự báo tăng trưởng toàn cầu xuống mức thấp hơn. Thực tế này khiến các nhà sản xuất ô tô và nhà cung cấp của họ phải đối mặt với những rủi ro mới\", Reuters viết.Khi triển lãm ô tô Thượng Hải khai mạc, liên minh các nhóm ngành công nghiệp ô tô Mỹ đã gửi một lá thư chung tới tổng thống Trump kêu gọi ông bãi bỏ mức thuế 25% đối với tất cả các phụ tùng ô tô nhập khẩu, đồng thời lên tiếng cảnh báo rằng mức thuế này sẽ doanh số bán xe giảm và xe tăng giá.Bất chấp căng thẳng thương mại, nhu cầu ô tô tại Trung Quốc vẫn duy trì trong năm nay. Doanh số bán ô tô toàn ngành tính đến tháng 3 đã tăng 12,5% trong đó, dẫn đầu BYD và Geely, hai nhà sản xuất ô tô hàng đầu của Trung Quốc.Tuy nhiên, giữa tín hiệu lạc quan cũng tiềm ẩn những mối lo. Trung Quốc hiện là nước xuất khẩu ô tô lớn nhất thế giới tính theo khối lượng. Trong khi thị trường Mỹ về cơ bản là \"đóng cửa\" do thuế quan. Trong bối cảnh đó, các nhà phân tích dự đoán các chính sách thương mại của chính quyền tổng thống Trump sẽ gây áp lực lên các nhà sản xuất ô tô Trung Quốc. Điều đó có thể xảy ra thông qua nhu cầu yếu hơn ở Trung Quốc nếu nền kinh tế của nước này gặp khó bởi thuế quan hoặc áp lực từ Washington có thể buộc các đối tác thương mại khác của Mỹ phải điều chỉnh thuế quan của họ với hàng hoá Trung Quốc. Các nhà sản xuất đứng trước nhiều mối lo tại triển lãm Thượng HảiXe thông minh đứng trước áp lực mớiCác nhà sản xuất ô tô Trung Quốc đang phải chuyển hướng tiếp thị khi các cơ quan quản lý siết chặt các quy định về an toàn. Từ chỗ quảng bá mạnh cho các tính năng hỗ trợ lái xe thông minh, các nhà sản xuất đã buộc phải chuyển sang thông điệp \"an toàn là trên hết\" vào phút cuối.Cơ quan quản lý Trung Quốc đã \"đánh mạnh vào việc sử dụng các thuật ngữ tiếp thị như \"lái xe thông minh\" và \"lái xe tự động\" sau một vụ tai nạn có người tử vong liên quan đến một mẫu xe điện, qua đó dấy lên mối lo ngại về việc tài xế dùng các hệ thống không được thiết kế để tự lái hoàn toàn để vận hành xe. Các nhà sản xuất ô tô Trung Quốc, dẫn đầu là BYD, trước đây đã thúc đẩy các hệ thống lái xe tiên tiến và tự động, bao gồm cả trên các mẫu xe rẻ hơn, để thách thức Tesla, nhà sản xuất ô tô của Mỹ. Trong khi đó, Xpeng, một thương hiệu được xây dựng dựa trên sức hấp dẫn của công nghệ trong đó có trang bị trợ lý ảo, hỗ trợ trí tuệ nhân tạo, cho biết họ sẽ ra mắt \"chương trình huấn luyện\" cho các tài xe để sử dụng hệ thống của mình một cách an toàn.\"Chúng tôi sẽ nhấn mạnh vào các chức năng hỗ trợ lái xe để đảm bảo an toàn\", Tổng giám đốc điều hành Xpeng He Xiaopeng trả lời các phóng viên.Geely, một nhà sản xuất xe lớn khác, cho biết sẽ hoàn thành một trung tâm thử nghiệm an ninh toàn cầu, được mô tả là phòng thí nghiệm an toàn độc lập lớn nhất thế giới, vào nửa cuối năm nay.Volkswagen thì nhấn mạnh vào lịch sử sản xuất xe đầy tự hào của Đức và các tiêu chuẩn thử nghiệm nghiêm ngặt của mình.Theo dữ liệu từ Jato Dynamics, chưa đến 10% trong số hơn 160 thương hiệu ô tô cạnh tranh tại Trung Quốc có thị phần cao hơn 2%. Hầu hết vẫn thua lỗ. Trong số những thương hiệu chiến thắng thì chỉ có BYD, Chery và Geely hiện đang có lãi.Tesla, nhà sản xuất ô tô nước ngoài duy nhất có xe điện bán chạy nhất tại Trung Quốc, cho biết sẽ phải đánh giá lại dự báo tăng trưởng trong quý II do những khó khăn trong việc dự đoán \"tác động của việc thay đổi chính sách thương mại toàn cầu đối với chuỗi cung ứng ô tô và năng lượng\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}