{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/canh-dong-hoang-biet-dong-sai-gon-lot-top-50-tac-pham-van-hoc-nghe-thuat-tieu-bieu-tp-ho-chi-minh-20250425135410226.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:37",
  "summary": "VTV.vn - Sáng 25/4, UBND TP Hồ Chí Minh đã tổ chức họp báo công bố kết quả 50 tác phẩm văn học, nghệ thuật tiêu biểu của thành phố.",
  "content": "Chương trình bình chọn 50 tác phẩm văn học nghệ thuật tiêu biểu hướng đến kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, nhằm tôn vinh những đóng góp xuất sắc của đội ngũ văn nghệ sĩ thành phố trong suốt chặng đường nửa thế kỷ hình thành và phát triển.Phát biểu tại họp báo, NSND Nguyễn Thị Thanh Thúy, Phó Giám đốc Sở Văn hóa và Thể thao TP Hồ Chí Minh nhấn mạnh, đây là hoạt động có ý nghĩa chính trị văn hóa sâu sắc nhằm trân trọng ghi nhận và biểu dương những tác phẩm có giá trị tư tưởng nghệ thuật cao, góp phần tích cực vào sự phát triển bền vững của học nghệ thuật TP Hồ Chí Minh sau ngày đất nước thống nhất. Qua hoạt động này, thành phố thể hiện sự trân trọng đối với quá trình lao động nghệ thuật nghiêm túc, bền bỉ của các văn nghệ sĩ đồng thời cổ vũ động viên lực lượng sáng tác tiếp tục phát huy năng lực, tâm huyết để sáng tạo ra những tác phẩm có chất lượng có chiều sâu, có sức lan tỏa mạnh mẽ trong đời sống xã hội.\"Đây cũng là dịp để chúng ta nhìn nhận đặt ra những yêu cầu, kỳ vọng mới với sự phát triển của văn hóa nghệ thuật thành phố trong thời kỳ hội nhập, đẩy mạnh phát triển công nghiệp văn hóa\", bà Thúy nhấn mạnh.  NSND Nguyễn Thị Thanh Thúy - Phó Giám đốc Sở Văn hóa và Thể thao TP Hồ Chí Minh - phát biểu tại họp báoCuộc bình chọn được thực hiện trên trang thông tin điện tử \"Bình chọn các tác phẩm văn học - nghệ thuật tiêu biểu của Thành phố hướng đến kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)\" ghi nhận hơn 55.000 lượt bình chọn, thể hiện sự quan tâm và đồng hành của xã hội đối với hoạt động nghệ thuật.  Kết quả, 50 tác phẩm văn học nghệ thuật tiêu biểu của TP Hồ Chí Minh do Hội đồng bình chọn cấp Thành phố bỏ phiếu kín, có số lượng cụ thể như sau: Mỹ thuật - 5 tác phẩm; Nhiếp ảnh - 5 tác phẩm; Văn học - 5 tác phẩm; Kiến trúc - 5 tác phẩm; Văn học nghệ thuật các dân tộc thiểu số - 5 tác phẩm; Múa - 5 tác phẩm; Điện ảnh - 6 tác phẩm; Âm nhạc - 7 tác phẩm; Sân khấu - 7 tác phẩm.  Bà Dương Cẩm Thúy - Chủ tịch Hội Điện ảnh TP Hồ Chí Minh - trân trọng cám ơn thành phố đã có một hoạt động ý nghĩa để những tác phẩm văn học nghệ thuật tiêu biểu một lần nữa được đến với công chúngTheo bà Dương Cẩm Thúy - Chủ tịch Hội Điện ảnh TP Hồ Chí Minh - tất cả các tác phẩm văn học nghệ thuật đều xứng đáng được tôn vinh, nên rất khó để chọn ra 50 tác phẩm tiêu biểu. \"Có một điều đáng mừng là kết quả bình chọn của công chúng rất khớp với kết quả của của hội đồng nghệ thuật. Có những tác phẩm khán giả bỏ tiền mua vé nhưng lại bình chọn cho các tác phấm khác. Điều này đã giúp cho các tác phẩm kinh điển của văn học nghệ thuật một lần nữa lại được đến với công chúng\".  Chương trình giao lưu với các tác giả, tác phẩm tiêu biểuTại buổi họp báo, Ban tổ chức cũng tổ chức giao lưu với các tác giả, tác phẩm tiêu biểu. Nhạc sĩ Phạm Minh Tuấn bày tỏ niềm vinh dự khi đưa ca khúc Thành phố tình yêu và nỗi nhớ do ông sáng tác có tên trong danh sách.  \"Giải thưởng rất quý, nhưng điều quý giá nhất tác phẩm được sống trong lòng nhân dân. Tôi hy vọng bài hát tiếp tục được phục vụ công chúng và những tác phẩm của thế hệ nghệ sĩ trẻ sẽ làm rạng danh nền âm nhạc nước nhà trong thời đại mới\", nhạc sĩ Phạm Minh Tuấn bày tỏ.  Nhạc sĩ Phạm Minh Tuấn - tác giả ca khúc Thành phố tình yêu và nỗi nhớĐạo diễn Tuấn Lê của À Ố Show chia sẻ bí quyết tạo nên một vở diễn có thể chạm đến trái tim cùa hàng triệu khán giả trên thế giới. \"Khi làm nghệ thuật các bạn nên tìm hiểu về văn hóa, nghệ thuật, lịch sử của bản địa, lấy đó làm nguồn cảm hứng, là nền tảng để có thể sáng tạo ra những tác phẩm mà bất cứ ai, dù không phải là người Việt Nam cũng có thể thưởng thức và cảm nhận được\".  NSND Hữu Danh, tác giả vở hát bội Bao Công kỳ án, nói về những nỗ lực không ngừng nghỉ của Nhà hát Nghệ thuật Hát bội TP Hồ Chí Minh để có thể gìn giữ, phát huy và đưa bộ môn nghệ thuật hàng trăm năm tuổi này hòa nhịp với cuộc sống hiện đại. \"Để bảo tồn sân khấu truyền thống thì điều quan trọng nhất là phải có khán giả. Hiện nay đang có sự giao thoa mạnh mẽ giữa các nền văn hóa Đông – Tây các hình thức giải trí của nước ngoài du nhập vào TP Hồ Chí Minh rất nhiều nên Hát bội phải chủ động thay đổi, làm mới và chủ động đến với khán giả\".Kết quả 50 tác phẩm văn học nghệ thuật tiêu biểu của TP Hồ Chí Minh:   Âm nhạc: Mùa xuân trên Thành phố Hồ Chí Minh, Tiếng hát từ thành phố mang tên Người, Thành phố tình yêu và nỗi nhớ, Đất nước trọn niềm vui, Bên tượng đài Bác Hồ,  Một đời người một rừng cây, Giao hưởng số 6 \"Sài Gòn 300 năm\"  Điện ảnh: Cánh đồng hoang, Ván bài lật ngửa, Vị đắng tình yêu, Mê Kông ký sự, Ngọc trong đá, Biệt động Sài Gòn  Kiến trúc: Đền Tưởng niệm Vua Hùng TP Hồ Chí Minh, Đền Tưởng niệm Bến Dược - Củ Chi, Nhà Thiếu nhi TP Hồ Chí Minh, Nhà hát Hòa Bình, Nhà Văn hóa sinh viên TP Hồ Chí Minh  Múa: Mâm vàng Cửu Long, Chuyện tình non sông, Huyền thoại Rừng Sác, Trắng đen, Mùa sen nở  Mỹ thuật: Tượng Bác Hồ với thiếu nhi, Tượng đài Mẹ Tổ quốc và chiến sĩ vô danh, Tranh Thanh niên thành đồng, Tượng Nguyễn Tất Thành, Bộ tranh gốm Đền Bến Dược (3 bộ)  Nhiếp ảnh:  Mẹ con ngày gặp mặt,  Ảnh thời chiến, Bí thư Võ Văn Kiệt trao cờ xuất quân cho tuổi trẻ TP Hồ Chí Minh, Sài Gòn ngoan cường, Vượt qua bóng tối  Sân khấu: Vở diễn cải lương Người ven đô, Vở diễn kịch nói Lá sầu riêng, Vở diễn cải lương Tiếng trống Mê Linh, Vở diễn hát bội Lê công kỳ án, Vở diễn cải lương Rồng phượng, À Ố show, Vở diễn kịch nói Dạ cổ hoài lang  Văn học: Quê hương địa đạo, Bàn thờ tổ của một cô đào, Ở R - Chuyện kể sau 50 năm, Mắt biếc, Tập thơ Thì thầm với dòng sông  Văn học nghệ thuật các dân tộc thiểu số: Sách văn học Học tập tấm gương đạo đức và tư tưởng Hồ Chí Minh về chính sách đoàn kết dân tộc, Sách Người Chăm với Bác Hồ, Tác phẩm thư pháp Nhật ký trong tù, Tuyển tập thư pháp Thực hiện di chúc Bác Hồ 1969-2019, Nét đẹp văn hóa cộng đồng của Hội quán người Hoa tại TP Hồ Chí Minh.         TP Hồ Chí Minh tổ chức bình chọn 50 tác phẩm văn học nghệ thuật tiêu biểu VTV.vn - Đây là hoạt động nhằm hướng tới kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.     TP Hồ Chí Minh tổ chức bình chọn 50 sự kiện nổi bật VTV.vn - TP Hồ Chí Minh đang triển khai kế hoạch bình chọn 50 sự kiện, hoạt động tiêu biểu, đánh dấu chặng đường 50 năm thống nhất đất nước (1975 - 2025).     Chủ tịch UBND TP Hồ Chí Minh: Tôn vinh các cá nhân tiêu biểu để tạo động lực cho thế hệ trẻ VTV.vn - Sáng 23/4, Thành ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam TP Hồ Chí Minh đã tổ chức lễ tôn vinh 60 cá nhân tiêu biểu trong sự nghiệp xây dựng, bảo vệ, phát triển thành phố.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}