{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-cuoc-do-suc-cua-y-chi-hanh-trinh-tim-lai-su-that-cua-cuoc-chien-20250412204514174.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:32",
  "summary": "VTV.vn - “Cuộc đọ sức của ý chí” gồm 2 tập, dự kiến phát sóng vào 20h10 ngày 28/4 và 30/4 – nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "“Cuộc đọ sức của ý chí” được thực hiện bởi ê-kíp của Ban Truyền hình Đối ngoại, Đài THVN và nằm trong mũ chương trình VTV Đặc biệt. Nói về bộ phim này, nhà báo Lê Hoàng Linh cho biết: “Qua góc nhìn của người Mỹ, bộ phim sẽ khắc hoạ nên một cách chân thực và sống động sự kiên gan anh dũng, ý chí quật cường của quân và dân Việt Nam, tầm nhìn vượt thời đại của Chủ tịch Hồ Chí Minh và những nhà lãnh đạo Việt Nam kiệt xuất đã dám đương đầu với siêu cường quân sự số một thế giới để tạo nên một mốc son chói lọi trong lịch sử chống giặc ngoại xâm của dân tộc Việt Nam, làm rung chuyển thế giới”. Bộ phim “Cuộc đọ sức của ý chí” sẽ là hành trình của Craig McNamara - con trai của Bộ trưởng Quốc phòng Mỹ Robert McNamara, tác giả của cuốn sách “Vì cha của chúng ta đã nói dối - Hồi ký sự thật và gia đình, từ Việt Nam đến ngày nay” - tìm lại sự thật của cuộc chiến. Bên cạnh việc kể lại toàn bộ quá trình chứng kiến cha mình tham gia vào việc hoạch định chiến lược và tiến hành chiến tranh, ông Craig sẽ đi tìm trong các kho lưu trữ, phỏng vấn các nhân chứng, đi đến tận nơi những di sản chiến tranh của cha mình tại Việt Nam để tìm ra nhân tố X, nhân tố bí ẩn về quân đội và nhân dân Việt Nam mà Robert McNamara đã đau đầu không thể tính toán nổi trong phép tính chiến tranh của mình để rồi nhận về kết cục cay đắng.Sự chia rẽ ở ngay trong lòng nước Mỹ và bi kịch trong chính gia đình McNamara cũng sẽ được kể lại một cách cận cảnh khi Craig trải lòng về quá trình chuyển biến trở thành một người tham gia mạnh mẽ vào phong trào phản chiến, phản đối chính cuộc chiến mà cha mình là nhân vật hàng đầu xây dựng và điều hành. Ông Craig cũng sẽ thay cha mình có lời xin lỗi đối với nhân dân Việt Nam, điều mà cha ông chưa bao giờ dám làm trong cuộc đời của mình.\"Ông ấy đã gây ra tội ác, tội ác với loài người\" - Craig McNamara nói trong bộ phim - \"Thật là bi kịch khi những người như cha tôi đã không lên tiếng vào thời điểm đó”\"Lần này tôi sẽ quay lại Việt Nam, để hỏi người Việt Nam vì sao chúng ta đã sai, vì sao họ lại khao khát độc lập thống nhất đến thế”.Chia sẻ với Thời báo VTV trước khi phim lên sóng, nhà báo Lê Hoàng Linh nói: \"Tập 1 của bộ phim sẽ đi theo hành trình của ông Robert McNamara và lý giải tại sao người Việt Nam có thể thắng được cuộc chiến ấy. Tập 2 của phim sẽ là hành trình của Craig McNamara - hành trình chuyển biến tâm lý của một cậu bé con của Bộ trưởng Bộ Quốc phòng trở thành một người phản chiến, phản đối lại cuộc chiến tranh của bố mình, cuộc chiến trang mà bố mình là người nhạc trưởng. Bộ phim cũng mở ra một điều lớn hơn là sự mâu thuẫn sâu sắc trong các gia đình Mỹ, đi sâu vào mặt tâm lý - từ câu chuyện của hai bố con nhà Craig, đó cũng chính là câu chuyện của nước Mỹ”.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}