{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phan-hoi-cua-dien-kremlin-ve-kha-nang-nga-my-gap-thuong-dinh-20250506101814445.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:52",
  "summary": "VTV.vn - Điện Kremlin cho rằng cuộc gặp giữa Tổng thống Nga Vladimir Putin và người đồng cấp Mỹ Donald Trump là cần thiết nhưng cần được chuẩn bị kỹ lưỡng.",
  "content": "Thông tin về khả năng hai nhà lãnh đạo Nga - Mỹ sẽ gặp nhau xuất hiện sau khi ông Donald Trump tuyên bố cân nhắc gặp ông Putin ở Saudi Arabia trong chuyến thăm nước này vào giữa tháng 5. Người phát ngôn Điện Kremlin Dmitry Peskov nêu rõ: \"Cuộc gặp này rõ ràng được bàn luận nhiều. Nhìn chung chúng tôi cho rằng cuộc gặp như vậy tất nhiên là cần thiết, nhưng cần được chuẩn bị thích hợp và đòi hỏi nỗ lực ở nhiều cấp. Moscow và Washington phải tiếp tục tiếp xúc, tiếp theo các cuộc họp đang diễn ra. Tuy nhiên, hiện chưa có gì cụ thể về việc này\".Tổng thống Donald Trump hồi tháng 4 tuyên bố ông sẽ cân nhắc gặp Tổng thống Putin ở Saudi Arabia trong chuyến thăm vào giữa tháng 5 để tham gia hội nghị  thượng đỉnh với lãnh đạo các nước vùng Vịnh. Trong khi đó, ông Peskov khẳng định Tổng thống Nga Vladimir Putin không có kế hoạch tới Trung Đông.Ông Putin và ông Trump đã nhiều điện đàm khi ông chủ Nhà Trắng nỗ lực thúc đẩy chấm dứt cuộc chiến Nga - Ukraine. Ngày 4/5, Tổng thống Mỹ Donald Trump tiết lộ ông đã có những cuộc thảo luận \"rất tích cực\" liên quan đến tình hình Nga và Ukraine trong những ngày gần đây, mở ra hy vọng mới cho tiến trình hòa bình tại khu vực.Hồi tháng 3/2025, người phát ngôn Điện Kremlin thông báo Tổng thống Trump và Tổng thống Putin có thể gặp nhau tại Saudi Arabia vào một thời điểm nào đó, nhưng cho đến nay, vẫn chưa có kế hoạch cụ thể nào được đưa ra.        Điện Kremlin: Có tiến triển trong đàm phán nhằm chấm dứt xung đột ở Ukraine VTV.vn - Ngày 18/4, người phát ngôn Điện Kremlin Dmitry Peskov cho biết đã có một số tiến triển trong các cuộc đàm phán về khả năng giải quyết hòa bình cuộc xung đột ở Ukraine.     Điện Kremlin lên tiếng về nội dung cuộc đàm phán giữa Tổng thống Putin với đặc phái viên Nhà Trắng VTV.vn - Tổng thống Nga Putin đã có một cuộc họp kéo dài với đặc phái viên của Tổng thống Mỹ, ông Steve Witkoff.     Điện Kremlin tiết lộ khả năng Tổng thống Nga - Mỹ điện đàm VTV.vn - Người phát ngôn Điện Kremlin Dmitry Peskov không loại trừ khả năng Tổng thống Nga Vladimir Putin và người đồng cấp Mỹ Donald Trump sẽ tiến hành điện đàm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}