{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-doi-mat-chay-rung-quy-mo-lon-nghi-do-khung-bo-20250501104657208.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:24",
  "summary": "VTV.vn - Israel đang đối mặt với vụ cháy rừng quy mô lớn ở những ngọn đồi bên ngoài Jerusalem, được đánh giá có thể là lớn nhất trong lịch sử nước này và diễn biến còn phức tạp.",
  "content": "Trận cháy rừng được cho là khởi phát gần khu Mesilat Zion vào khoảng 9h30 sáng 30/4 (theo giờ địa phương), sau đó nhanh chóng lan rộng do gió mạnh kết hợp với đợt không khí khô nóng. Phát biểu trong cuộc họp báo cùng ngày, Giám đốc Cơ quan Cứu hỏa và Cứu hộ vùng Jerusalem - ông Shmulik Friedman - nhận định: \"Chúng tôi đang đứng trước một đám cháy rừng rất lớn, có thể là đám cháy lớn nhất từng xảy ra ở đất nước này. Nó sẽ còn tiếp diễn trong một thời gian rất dài. Chúng tôi còn lâu mới có thể kiểm soát được\". (Ảnh: AP)Cơ quan cứu hỏa Israel cảnh báo gió tiếp tục mạnh lên với tốc độ có thể đạt tới 90 - 100 km/h, khiến công tác dập lửa càng thêm khó khăn.Hiện các cơ quan chức năng Israel vẫn chưa thể khẳng định trận cháy rừng bắt nguồn từ nguyên nhân tự nhiên hay lỗi của con người. Tuy nhiên, trang tin The Media Line vào ngày 30/4 dẫn lời một quan chức giấu tên của Israel cho biết nhà chức trách đang nghi ngờ nguyên nhân vụ cháy là do khủng bố. Nguồn tin này khẳng định một số đối tượng tình nghi đã bị bắt giữ, nhưng không cung cấp chi tiết do tính nhạy cảm của cuộc điều tra.(Ảnh: AP)Ngày 30/4, cảnh sát Israel đã đóng tuyến đường Jerusalem - Tel Aviv và sơ tán người dân dọc theo tuyến đường này do các đám cháy rừng tái bùng phát tại đây.Truyền thông Israel phát sóng hình ảnh các đội cứu hỏa đang chiến đấu với ngọn lửa dữ dội. Nhiệt độ cao và gió mạnh đã khiến những đám cháy ở các khu vực rừng rậm lan rộng nhanh chóng. Cảnh sát cho biết ít nhất 5 cộng đồng dân cư ở cách Jerusalem khoảng 30 km về phía Tây đã phải sơ tán.(Ảnh: AP)Hiện chưa có báo cáo về thương vong.Bộ trưởng Bộ An ninh quốc gia Itamar Ben Gvir - người giám sát Sở Cứu hỏa của Israel - cho biết ông đang trên đường đến khu vực bị ảnh hưởng. Đây cũng là nơi thường xảy ra cháy rừng vào thời điểm này trong năm. Tuần trước, một đám cháy rừng lớn cũng đã xảy ra tại đây, khiến 4 người thiệt mạng. Vào thời điểm đó, Thủ tướng Israel Benjamin Netanyahu đã chỉ đạo tăng cường các biện pháp ngăn chặn nguy cơ ngọn lửa lan đến Jerusalem.(Ảnh: AP)Vụ cháy rừng xảy ra đúng dịp Israel bước vào ngày lễ lớn nhằm kỷ niệm 77 năm Quốc khánh. Vì lý do an toàn, tuyến đường cao tốc Số 1 đã bị chặn, đồng thời lễ kỷ niệm chính dự kiến diễn ra vào tối 30/4 tại Jerusalem đã bị hủy bỏ.Trước tình hình nghiêm trọng, nhiều quốc gia đã đề nghị hỗ trợ Israel. Văn phòng Ngoại trưởng Israel Gideon Saar ngày 30/4 cho biết Ukraine sẽ cử một máy bay, Pháp sẽ điều một máy bay và Tây Ban Nha sẽ cử hai máy bay chữa cháy đến giúp Israel dập lửa. Ngoài ra, Romania, Croatia và Italy cũng đã đưa ra cam kết hỗ trợ tương tự. Dự kiến, các đội cứu hỏa quốc tế sẽ bắt đầu hoạt động tại Israel vào ngày 1/5.(Ảnh: AP)        Cháy rừng bùng phát trở lại, Hàn Quốc ban hành cảnh báo sơ tán VTV.vn - Cơ quan Cứu hỏa Quốc gia Hàn Quốc (NFA) ngày 30/4 đã ban hành lệnh huy động khẩn cấp để dập tắt đám cháy rừng bùng phát trở lại ở thành phố Daegu.     Mỹ: Cháy rừng lan rộng tại bang New Jersey VTV.vn - Ngày 23/4, một đám cháy rừng lớn tiếp tục bùng phát ở bang New Jersey, Mỹ.     Đám cháy rừng tồi tệ nhất trong nửa thế kỷ ở Nhật Bản lan rộng VTV.vn - Lực lượng cứu hỏa vẫn đang chiến đấu với đám cháy rừng tồi tệ nhất tại Nhật Bản trong nửa thế kỷ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}