{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-17-cong-an-den-tan-nha-tim-em-dau-ong-nhan-quyet-pha-den-cung-20250417100918553.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:22",
  "summary": "VTV.vn - Vợ ông Đức, em trai ông Nhân, không cam lòng mất hết. Bà quyết chứng minh thân phận của Nguyên.",
  "content": "Từ khi bố con ông Nhân trở về, vợ ông Đức luôn tỏ ra bất an và bà quyết không để bố con ông được hưởng hết gia sản của bố mẹ chồng. Bà tìm mọi cách nghe lén các cuộc nói chuyện của Nguyên cũng như ông Nhân.Trong một lần nghe lén, bà đã nghe được thông tin Nguyên sắp về giỗ bố và ngay lập tức đi gặp bố chồng để tố giác việc này. Theo vợ ông Đức, Nguyên chỉ là người được ông Nhân mượn về giả làm con trai ông mà thôi. Bà chỉ ra các nghi ngờ của mình như việc Nguyên không giống ông Nhân... Tuy nhiên, tất cả những gì bà đưa ra đều bị bố chồng lẫn chồng bà phủi đi.Trong diễn biến mới nhất, khi bà tố giác cuộc điện thoại phải về Hà Nội giỗ bố của Nguyên thì chính Nguyên đã phủ nhận, nói người bố anh sắp về làm đám giỗ là bố nuôi của mình. Câu trả lời của Nguyên được tất cả mọi người tin trừ vợ ông Đức. Và bà vẫn quyết tâm khui nguồn gốc của Nguyên đến cùng.Trước đó, bà từng xúi chồng mình trình báo công an khai tạm trú tạm vắng để xem được căn cước công dân của Nguyên. Theo bà, căn cước là thấy được rõ nhất. Tuy nhiên, ông Đức phủi ngay đi ý định của bà, nói ông sẽ không làm thế. Và thật tình cờ, vào đúng ngày gia đình ông Nhân giới thiệu Nguyên với họ hàng thì công an xuất hiện, đề nghị bố con ông Nguyên khai tạm trú tạm vắng.         Nguyên ra mắt họ hàng nhà ông Nhân.      Liệu việc công an đến nhà vào đúng thời điểm họp mặt gia đình, họ hàng có phải do vợ ông Đức đứng sau \"chỉ điểm\"?Tập 17 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (17/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 16: Ông Nhân đâm lao phải theo lao VTV.vn - Ông Nhân không muốn nói dối bố mẹ mình nhưng trong lòng ông, mong ước muốn đem lại sự an lành cho bố mẹ rất lớn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}