{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/adrien-brody-danh-tang-chien-thang-tai-qua-cau-vang-cho-nhung-nguoi-nhap-cu-20250106151714925.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:53",
  "summary": "VTV.vn - \"The Brutalist\", bộ phim về 1 kiến ​​trúc sư Do Thái sống sót sau thảm họa diệt chủng Holocaust di cư đến Hoa Kỳ để đạt được Giấc mơ Mỹ, đã có 1 đêm trao giải hoành tráng.",
  "content": "\"The Brutalist\" có sự tham gia của Adrien Brody, được đề cử ở 7 hạng mục của Quả cầu vàng và giành được tổng cộng bốn giải thưởng tại lễ trao giải diễn ra vào sáng 6/1 (giờ Việt Nam). Trong những giải thưởng đó, nam diễn viên Adrien Brody đã chiến thắng ở hạng mục Nam diễn viên chính xuất sắc nhất phim chính kịch, đánh dấu chiến thắng đầu tiên của anh tại Quả cầu vàng. Nam diễn viên nói anh sẽ dành tặng giải thưởng này cho những người đã phải vật lộn để nhập cư và cho \"sự hy sinh\" của cha mẹ cũng như tổ tiên trong gia đình anh - một số người đã chạy trốn chiến tranh để đến \"đất nước vĩ đại này\".\"Cảm ơn tất cả mọi người trong căn phòng này, những người bỏ phiếu cho Quả cầu vàng, vì vinh dự này, tôi vô cùng khiêm nhường vì điều này\" - Adrien Brody nói trong bài phát biểu nhận giải của mình - \"Tôi có nhiều điều muốn nói. Tôi sẽ cố gắng nói ngắn gọn\". \"Cốt lõi của \"The Brutalist\" thực sự là câu chuyện về khả năng sáng tạo của con người, vì vậy tôi sẽ rất thiếu sót nếu không ghi nhận những người được đề cử khác. Daniel, Colman, Timmy, Sebastian, Sebastian, Ralph\" - Adrien nói tiếp - \"Các bạn thực sự đã đạt đến đỉnh cao với công việc của mình và các bạn là nguồn cảm hứng to lớn đối với tôi. Đối với tôi, Chúa ơi, Brady và Mona, tôi yêu các bạn\".\"Cảm ơn các bạn đã chắp cánh cho tôi\" - nam diễn viên tiếp tục bài phát biểu đầy cảm xúc - \"Cảm ơn các bạn đã cho tôi cơ hội để trở thành một phần nhỏ trong việc xây dựng chiến thắng và tượng đài này cho nhân loại và nghệ thuật\".Adrien trong một cảnh phim \"The Brutalist\". (Ảnh: A24)\"Đối với dàn diễn viên và đoàn làm phim của tôi, và tất cả những người đã tham gia thực hiện bộ phim này, đây là một nỗ lực chung và tôi chia sẻ điều này với tất cả các bạn\" - Adrien Brody tiếp tục - \"Đối với những người bạn và nhóm của tôi tại CAA, A24, cảm ơn các bạn đã ủng hộ tôi trong suốt hành trình này. Đối với bố mẹ tôi, những người đang ở đây tối nay. Ôi, trời ơi. Bố mẹ đã luôn ủng hộ tôi. Tôi thường ghi nhận mẹ tôi vì đã ảnh hưởng đến tôi với tư cách là một nghệ sĩ, nhưng bố, bố là nền tảng của gia đình này, và tất cả tình yêu mà tôi nhận được đều chảy ngược về bố\".\"Gửi đến người bạn đời xinh đẹp và tuyệt vời của tôi, Georgina. Sự hào phóng trong tinh thần, khả năng phục hồi và sức sáng tạo vô biên của em là lời nhắc nhở hàng ngày về cách để trở thành một người như thế nào. Tôi sẽ không thể đứng đây nếu không có em. Có một thời gian không lâu trước đây, tôi cảm thấy rằng đây có thể sẽ không bao giờ là khoảnh khắc dành cho tôi nữa, vì vậy cảm ơn em\"..Kết thúc chia sẻ của mình, với tượng Quả cầu vàng trong tay, Adrien Brody nói: \"Bạn biết đấy, câu chuyện này thực sự là hành trình của nhân vật gợi nhớ rất nhiều đến hành trình chạy trốn chiến tranh và đến đất nước tuyệt vời này của mẹ tôi và tổ tiên tôi. Tôi nợ mẹ và ông bà tôi rất nhiều vì sự hy sinh của họ và mặc dù tôi không biết cách diễn đạt hết tất cả những thách thức mà bạn đã phải đối mặt và trải qua, và nhiều người đã phải vật lộn để nhập cư vào đất nước này, tôi hy vọng rằng tác phẩm này sẽ nâng đỡ bạn một chút và giúp bạn có tiếng nói. Tôi rất biết ơn. Tôi sẽ trân trọng khoảnh khắc này mãi mãi\".   Quả cầu vàng 2025: Phim của Selena Gomez thắng lớn, Shogun lặp lại kỳ tích VTV.vn - Mặc dù không nhận được giải thưởng Nữ chính nhưng phim do Selena Gomez thực hiện đã có những chiến thắng vang dội tại Quả cầu vàng 2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}