{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/giam-thue-gia-tri-gia-tang-tiep-suc-cho-nganh-ban-le-2025032810165368.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:21",
  "summary": "VTV.vn - Để tiếp tục kích cầu tiêu dùng trong nước, Bộ Tài chính đã đề xuất giảm 2% thuế giá trị gia tăng (VAT) đến hết năm sau.",
  "content": "Đề xuất này được đưa ra trong bối cảnh tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng trong 2 tháng đầu năm nay đạt hơn 1,1 triệu tỷ đồng, tăng 9,4% so với cùng kỳ năm trước. Để có thể đạt mục tiêu tăng trưởng tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng cả năm nay là 12% như Chính phủ đã đề ra, các doanh nghiệp đang tăng tốc triển khai nhiều chính sách kích cầu tiêu dùng.Trong số 1,1 triệu tỷ đồng doanh thu hàng hoá và dịch vụ tiêu dùng thì tổng mức bán lẻ hàng hoá 2 tháng đầu năm đạt hơn 878.000 tỷ đồng. Xét từng cấu phần tăng trưởng so với cùng kỳ năm trước, doanh thu bán lẻ chỉ tăng 8,7% trong khi dịch vụ lưu trú ăn uống tăng 12,5% và dịch vụ lữ hành tăng cao nhất 16,4%.Để đạt được mục tiêu tăng trưởng 12% về doanh thu bán lẻ và dịch vụ hàng hóa năm 2025 cần nhiều giải pháp để kích cầu tiêu dùng. Các doanh nghiệp bán lẻ cho biết, ngay sau Tết Nguyên đán, họ đã lên kế hoạch cho các chương trình khuyến mại liên tục, phù hợp với từng tháng trong năm.Ngoài các chương trình kích cầu, việc kéo dài thời gian giảm 2% VAT cũng sẽ kích thích người tiêu dùng mua sắm nhiều hơn, đặc biệt lần này có thêm các mặt hàng như hàng điện tử, xăng dầu.Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng trong 2 tháng đầu năm nay đạt hơn 1,1 triệu tỷ đồng, tăng 9,4% so với cùng kỳ năm trước.Bà Nguyễn Thị Kim Dung - Giám đốc Siêu thị Co.op Mart Hà Nội cho biết: \"Việc giảm VAT có tác động lan toả mạnh mẽ đến nền kinh tế vì đây là thuế gián thu, đánh vào hàng tiêu dùng, thuế giá trị gia tăng giảm thì giá cả hàng hoá cũng giảm theo, sẽ kích thích sức mua và tăng trưởng nền kinh tế\".Chị Nguyễn Thị Ngọc - quận Đống Đa, Hà Nội chia sẻ: \"Giảm thuế VAT sẽ kích thích mình ra ngoài sử dụng dịch vụ mua sắm nhiều hơn và cũng dễ chi tiền hơn\".Bộ Tài chính cho biết nếu kéo dài thời gian giảm VAT đến hết năm 2026, ngân sách nhà nước dự kiến giảm khoảng 121.000 tỷ đồng. Tuy nhiên lại có thể kích thích sản xuất, thúc đẩy hoạt động sản xuất kinh doanh, tăng thêm cơ hội việc làm cho người dân, từ đó góp phần ổn định kinh tế vĩ mô và tăng trưởng kinh tế.   Đề xuất giảm 2% thuế VAT đến hết năm 2026 VTV.vn - Nếu đề xuất của Bộ Tài chính được thông qua, việc giảm 2% thuế VAT sẽ tiếp tục được kéo dài từ 1/7/2025 - 31/12/2026. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}