{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cong-an-khuyen-cao-tro-lua-dao-cat-da-quy-tim-ngoc-tren-mang-2025050717413735.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:05",
  "summary": "VTV.vn - Nhiều nạn nhân cả tin đã tham gia trò chơi “cắt đá quý tìm ngọc”, bị lừa đảo hàng trăm triệu đồng.",
  "content": "Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (PA05), Công an tỉnh Bình Thuận vừa có khuyến cáo về trò lừa đảo “cắt đá quý tìm ngọc” xuất hiện gần đây trên mạng xã hội.Gần đây, trên các nền tảng mạng xã hội xuất hiện nhiều cá nhân sử dụng tài khoản tổ chức livestream quảng cáo trò chơi \"cắt đá quý tìm ngọc\" nhận thưởng, thu hút nhiều người tham gia.Thủ đoạn của những người lừa đảo là livestream dụ dỗ người chơi đầu tư đặt cọc các viên đá, sau đó họ sẽ cắt đá để tìm ngọc. Nếu bên trong lõi là ngọc thì sẽ có tiền thưởng còn không có gì sẽ hoàn lại tiền đặt cọc cho người chơi.Tuy nhiên, thực chất đây là một chiêu trò lừa đảo tinh vi, khiến nhiều người nhẹ dạ cả tin rơi vào bẫy và bị chiếm đoạt số tiền lớn.Công an khuyến cáo người dân không nên tham gia trò chơi \"cắt đá quý tìm ngọc\". Ảnh minh họaTheo Công an, thủ đoạn của nhóm lừa đảo này là dàn dựng chuyên nghiệp để đánh lừa người xem.Cụ thể, các đối tượng lừa đảo thường chuẩn bị kỹ lưỡng bối cảnh buổi livestream nhằm tạo cảm giác như một hoạt động cắt đá quý thật sự.Họ sử dụng bàn cắt đá, dụng cụ chuyên dụng, ánh sáng bắt mắt, nói chuyện lưu loát như chuyên gia trong ngành. Đồng thời, còn có người đóng giả là \"người chơi\", bình luận tích cực để tạo không khí sôi động và khiến người xem dễ dàng tin rằng đây là một cơ hội có thật, đáng tin cậy.Tiếp theo là cho chơi thử để người xem tin tưởng, người chơi chỉ đặt cọc ít tiền. Dù viên đá không có ngọc, đối tượng vẫn trả lại tiền đầy đủ để tạo cảm giác \"chơi không lỗ\".Chiêu thức kế tiếp là tạo bẫy \"trúng lớn\" và khi người chơi bắt đầu tin tưởng đặt số tiền lớn (vài chục đến cả trăm triệu), chúng sẽ thông báo là người chơi trúng ngọc, được thưởng từ vài trăm triệu đến vài tỷ đồng.Sau đó, các đối tượng yêu cầu chuyển tiền để đóng thuế, phí vận chuyển, phí xác nhận tài sản… Lúc này, người chơi \"ham thưởng\" nên dễ dàng chuyển tiền và bị chúng chiếm đoạt rồi chúng chặn Facebook, xóa tài khoản, không thể liên lạc được nữa. Người chơi lúc này mới biết mình bị lừa.PA05 Công an tỉnh Bình Thuận khuyến cáo người dân không nên tham gia đầu tư \"cắt đá tìm ngọc\" trên mạng internet, không có chuyện dễ dàng kiếm tiền như các đối tượng đã quảng cáo, mời gọi. Mọi lời hứa hẹn \"trúng ngọc nhận thưởng tiền tỷ\" hoặc \"hoàn tiền nếu không trúng\" đều là các bẫy do các đối tượng lừa đảo đặt ra.Tuyệt đối không giới thiệu, mời gọi hoặc rủ rê người khác tham gia, đó có thể là hoạt động tiếp tay cho tội phạm, vi phạm pháp luật. Khi nghi ngờ bị lừa đảo hãy nhanh chóng trình báo cơ quan công an nơi gần nhất để được hỗ trợ.Tại Hà Nội vào cuối tháng 3/2025, một phụ nữ đã cả tin tham gia trò chơi \"cắt đá quý tìm ngọc\" và sập bẫy mất trắng 300 triệu đồng khi được thông báo \"trúng thưởng\" 3 tỉ đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}