{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vi-mot-som-30-4-tron-ven-cam-xuc-20250430160836511.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:46",
  "summary": "VTV.vn - Ekip của VTV đã dồn sức tối đa cho buổi truyền hình trực tiếp đặc biệt kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Sáng 30/4/2025, Đài Truyền hình Việt Nam đã thực hiện chương trình đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước tại TP Hồ Chí Minh trên tất cả các kênh tất cả các kênh (VTV1, VTV2, VTV3, VTV4, nhóm kênh VTV5, VTV7, VTV8, VTV9, VTV Cần Thơ) từ 6h00 đến 10h00 ngày 30/4. Đây là một chương trình truyền hình trực tiếp với quy mô lớn, yêu cầu cao và sự đầu tư vô cùng nghiêm túc. Hàng trăm nhân sự VTV đã tập trung cao độ làm việc trong hơn 2 tháng để mang tới cho nhân dân cả nước những hình ảnh mang tính lịch sử tại Lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Ông Từ Lương, Giám đốc Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh, cho biết, trong hơn 60 ngày qua những đơn vị trong Đài đã phối hợp chặt chẽ với nhau cũng như các Bộ, ban, ngành để chuẩn bị thật tốt. Đây là vinh dự nhưng cũng là trách nhiệm đặt lên vai mỗi người. Một nhóm tác nghiệp chuẩn bị xuất phát từ Trung tâm Truyền hình Việt Nam tại TP Hồ Chí Minh lúc 1h30 ngày 30/4/2025. (Ảnh: Nguyễn Hữu Thành)Hình ảnh tác nghiệp từ vị trí khán đài A. (Ảnh: Phạm Trường Long)Tác nghiệp trong lễ diễu binh, diễu hành kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.Quay phim tác nghiệp tại khu vực khán đài trung tâm. (Ảnh: Nguyễn Minh Dũng)Điều hành hình ảnh trong khu vực tác nghiệp của VTV. (Ảnh: Nguyễn Minh Dũng)Bên trong khu vực tác nghiệp VTV không khí lúc nào cũng \"nóng\". (Ảnh: Nguyễn Minh Dũng)Các phóng viên, biên tập, kỹ thuật tác nghiệp ở khu vực trung tâm lễ đài. (Ảnh: Chẩm Hồng Giang)Khu vực tác nghiệp của VTV gần lễ đài diễn ra sự kiện. (Ảnh: Đức Hanh)Buổi truyền hình trực tiếp lúc sáng sớm vô cùng đặc biệt với BTV - MC Thúy Hằng.Những khoảnh khắc đẹp trong ngày hội non sông được ghi lại  từ nhiều vị trí trong TP Hồ Chí Minh. (Ảnh: P.M.T)Ngoài ra VTV cũng tổ chức và phối hợp tổ chức các phim tài liệu, chương trình nghệ thuật trong chuỗi sự kiện 30/4. Những tư liệu này đã góp phần tạo nên thành công cho chương trình truyền hình trực tiếp đặc biệt.Phóng viên cùng \"trắng đêm\" với người dân để thực hiện phóng sự.Hòa cùng ngày hội non sông là niềm vinh dự và tự hào của các ekip thực hiện chương trình.Dù thời gian làm việc vô cùng gấp rút, có nhiều khó khăn chủ quan lẫn khách quan nhưng mỗi cán bộ, nhân viên của Đài Truyền hình Việt Nam cảm thấy vinh dự và tự hào khi được tham gia cống hiến cho nhiệm vụ A50 đặc biệt (tổ chức duyệt đội ngũ, diễu binh cấp Nhà nước trong Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước 30/4/1975 - 30/4/2025). Mỗi người luôn nêu cao tinh thần trách nhiệm, cố gắng hoàn thành tốt nhất ở mỗi vị trí, cùng với sự phối hợp cùng tập thể để đạt được kết quả tốt nhất.Tác nghiệp trong mưa cùng các chiến sĩ tại buổi sơ duyệt.Tác nghiệp khi trời còn tờ mờ sáng.Lễ diễu binh, diễu hành kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước 30/4/2025.        TOÀN CẢNH: Lễ Kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước VTV.vn - Chương trình đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước đã được truyền hình trực tiếp trên các kênh sóng của VTV.     Truyền hình trực tiếp lễ diễu binh, diễu hành 30/4: VTV huy động tổng lực, truyền tải cảm xúc thiêng liêng VTV.vn - Đài THVN đã hoàn tất công tác chuẩn bị, sẵn sàng cho truyền hình trực tiếp Lễ Kỷ niệm, diễu binh, diễu hành 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.     Đài Truyền hình Việt Nam sẵn sàng cho nhiệm vụ A50 VTV.vn - Chiều 26/4, lễ ra quân phục vụ Lễ kỷ niệm diễu binh, diễu hành dịp Kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước đã được tổ chức tại TP Hồ Chí Minh.          \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}