{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/ong-trump-mien-thue-doi-ung-cho-dien-thoai-may-tinh-va-chip-20250413080119236.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:10",
  "summary": "VTV.vn - Tổng thống Hoa Kỳ Donald Trump miễn thuế đối ứng cho smartphone, máy tính và các linh kiện công nghệ khác.",
  "content": "CNBC dẫn hướng dẫn mới từ Cơ quan Hải quan và Bảo vệ Biên giới Hoa Kỳ (CBP) cho thấy, Tổng thống Donald Trump đã quyết định miễn thuế đối ứng cho điện thoại thông minh, máy tính và các thiết bị, linh kiện công nghệ khác.Các sản phẩm miễn thuế khác bao gồm chất bán dẫn, pin mặt trời, màn hình TV, màn hình phẳng, ổ đĩa flash và thẻ nhớ.Hướng dẫn được ban hành vào tối thứ Sáu (theo giờ Hoa Kỳ) và được đưa ra sau khi ông Trump áp thuế 145% đối với các sản phẩm từ Trung Quốc. Thứ Bảy (theo giờ Hoa Kỳ), Nhà Trắng cho biết, việc miễn thuế được đưa ra, vì ông Trump muốn đảm bảo rằng các công ty có thời gian để chuyển hoạt động sản xuất về Hoa Kỳ.Phó thư ký báo chí Nhà Trắng Kush Desai cho biết, Tổng thống Trump \"đã nói rõ rằng Hoa Kỳ không thể dựa vào Trung Quốc để sản xuất các công nghệ quan trọng như chất bán dẫn, chip, điện thoại thông minh và máy tính xách tay. Theo chỉ đạo của Tổng thống, các công ty này đang nỗ lực đưa hoạt động sản xuất về Mỹ càng sớm càng tốt\", Desai cho biết.Theo CNBC, 20 danh mục sản phẩm được liệt kê trong hướng dẫn của CBP có vẻ được miễn mức thuế 125% do ông Trump áp với hàng nhập khẩu từ Trung Quốc và thuế cơ sở 10% đối với hàng nhập khẩu từ các quốc gia khác. Thuế 20% đối với tất cả hàng hóa Trung Quốc vẫn có hiệu lực.CNBC cho biết, kênh truyền hình nãy đã yêu cầu Nhà Trắng và CBP xác nhận tổng mức thuế hiệu lực đối với các sản phẩm được miễn thuế nhưng hiện vẫn chưa nhận được câu trả lời chắc chắn.Thị trường chứng khoán Mỹ biến động mạnh khi ông Trump tuyên bố áp thuế đối ứng. Sau 3 ngày kể từ 2/4, Apple đã mất khoảng 640 tỷ USD vốn hoáKênh truyền hình này đánh giá, việc miễn thuế đối ứng lên các sản phẩm công nghệ chủ lực là một \"chiến thắng\" cho các công ty như Apple. Ông lớn công nghệ này sản xuất phần lớn các sản phẩm tại Trung Quốc. Theo Evercore ISI, 80% iPad và hơn một nửa số máy Mac được sản xuất tại đất nước tỷ dân.\"Đây là viễn cảnh trong mơ đối với các nhà đầu tư công nghệ\", Dan Ives, giám đốc nghiên cứu công nghệ toàn cầu tại Wedbush Securities nói với CNBC. \"Việc loại trừ điện thoại thông minh, chip là một viễn cảnh thay đổi cuộc chơi khi nói đến thuế quan đối với Trung Quốc\".Ông Dan Ives nói thêm, thuế quan đã \"phủ bóng\" ngành công nghệ kể từ \"ngày giải phóng\" 2/4, bởi \"không có lĩnh vực nào bị tổn thương nhiều hơn công nghệ lớn\".\"Tôi nghĩ rằng cuối cùng các CEO công nghệ lớn đã lên tiếng. Nhà Trắng lắng nghe và hiểu rằng, mọi thứ sẽ là ngày tận thế đối với các công ty công nghệ lớn nếu quyết định áp thuế được thực hiện\", ông Ives nói.Kênh truyền hình CNN cho biết, Nvidia và Microsoft từ chối bình luận tin tức này trong khi Apple chưa có phản hồi.Công ty nghiên cứu Counterpoint Research, ước tính Apple có sáu tuần hàng tồn kho tại Mỹ. Khi nguồn cung đó cạn kiệt, giá dự kiến ​​sẽ tăng.Nhiều nhà kinh tế lên tiếng cảnh báo, khi thuế đối ứng được áp dụng, chi phí cuối cùng sẽ chuyển sang người tiêu dùng. Nỗi lo này khiến nhiều người Mỹ đổ xô đi mua những mặt hàng đắt tiền như ô tô và đồ điện tử trong những ngày qua.. Tâm lý người tiêu dùng Mỹ cũng giảm xuống mức thấp kỷ lục.Ngày 4/4, Nintendo cho biết đã hoãn đặt hàng với máy chơi game Switch 2 để \"đánh giá tác động tiềm ẩn của thuế quan và các điều kiện thị trường đang thay đổi\". Theo các chuyên gia, với mức giá ban đầu là 450 USD, Switch 2 có thể có giá khoảng 600 USD do thuế quan.Ông Trump cho biết việc áp thuế đối ứng sẽ mang lại nhiều việc làm cho nước Mỹ, đồng thời đảo ngược tình trạng suy giảm sản xuất kéo dài hàng thập kỷ ở nước này. Tuy nhiên, theo CNN, một số sản phẩm không \"dễ dàng được sản xuất tại Mỹ\"  do chi sản xuất cao. Chất bán dẫn và vi mạch nằm trong số những sản phẩm được gia công phần lớn tại châu Á do chi phí thấp hơn.\"Tổng thống đã tuyên bố rằng ô tô, thép, dược phẩm, chip và các vật liệu cụ thể khác sẽ được đưa vào mức thuế cụ thể để đảm bảo thuế được áp dụng công bằng và hiệu quả\", một quan chức Nhà Trắng cho biết.Quan chức này cho biết ông Trump sẽ sớm ra lệnh nghiên cứu về tác động đến an ninh quốc gia đối với hoạt động nhập khẩu chất bán dẫn, được gọi là nghiên cứu Mục 232.Ông Trump đã từng chỉ trích quyết định của chính quyền Biden khi trao khoản tài trợ 6,6 tỷ USD cho nhà sản xuất chip TSMC để sản xuất chất bán dẫn tại Phoenix theo Đạo luật Khoa học và CHIPS năm 2022. Trump cho biết ông không cấp tiền cho TSMC và khẳng định công ty này sẽ phải trả một khoản thuế lớn nếu không xây dựng nhà máy ở Mỹ. \"Các bạn sẽ phải trả một khoản thuế lớn - 25, có thể là 50, có thể là 75, có thể là 100%\", ông Trump nói.   Thuế đối ứng xóa sạch gần 700 tỷ USD vốn hóa của Apple VTV.vn - Chỉ trong 3 ngày, giá trị vốn hóa thị trường của Apple đã lên tới con số 640 tỷ USD. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}