{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/chiem-doat-gan-500-trieu-dong-bang-thu-doan-lam-ho-so-du-hoc-han-quoc-20250504093938294.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:20",
  "summary": "VTV.vn - Bằng thủ đoạn làm hồ sơ du học Hàn Quốc, Trang chiếm đoạt gần 500 triệu đồng của nạn nhân rồi bỏ trốn.",
  "content": "Phòng Cảnh sát hình sự, Công an tỉnh Quảng Ninh vừa tạm giữ hình sự đối tượng Lê Thị Huyền Trang (trú tại TP Móng Cái, tỉnh Quảng Ninh) về hành vi chiếm đoạt tài sản bằng thủ đoạn làm hồ sơ du học Hàn Quốc cho học sinh.Trước đó vào tháng 10/2024, Phòng Cảnh sát hình sự tiếp nhận đơn trình báo của bà N.T.T (SN 1985), trú tại: Khu Hồng Phong, phường Ninh Dương, TP Móng Cái, tỉnh Quảng Ninh, về việc bà đã bị Lê Thị Huyền Trang lừa đảo chiếm đoạt số tiền 494 triệu đồng.Theo đơn trình báo, vào tháng 6/2023, sau kỳ thi tốt nghiệp THPT, cháu T.T.L (con bà T.) bày tỏ nguyện vọng được đi du học Hàn Quốc. Qua sự giải thiệu của người quen, bà T. liên hệ với Lê Thị Huyền Trang, người từng cộng tác với các trung tâm du học quốc tế để giúp cháu L làm hồ sơ du học.Đối tượng Lê Thị Huyền Trang tại cơ quan Công an.Trang sau đó tìm kiếm cơ hội trên mạng xã hội và kết nối với nhân viên Trung tâm du học LiKa tại Hà Nội. Qua trao đổi, Trang biết rằng Trung tâm chỉ thu học phí sau khi có thông báo chính thức từ các trường tại Hàn Quốc. Nhưng do tình trạng nợ nần cá nhân, Trang nảy sinh ý định lừa đảo chiếm đoạt tiền của  bà T.Theo đó, Trang thuyết phục bà T.  nhiều lần chuyển tiền vào vào tài khoản cá nhân của đối tượng với tổng số tiền lên tới 494 triệu đồng. Trang cho bà T. biết đây là tiền để đóng phí nhập học, học phí và phí chống bỏ trốn.... Tuy nhiên, sau khi nhận tiền, Trang sử dụng toàn bộ số tiền này để trả nợ cá nhân, không thực hiện đúng cam kết và sau đó bỏ trốn.Sau hơn nửa năm lẩn trốn, ngày 16/4/2025, Lê Thị Huyền Trang ra đầu thú và khai nhận toàn bộ hành vi lừa đảo, phù hợp với tài liệu mà cơ quan điều tra đã thu thập.Cơ quan CSĐT Công an tỉnh Quảng Ninh đã ra Quyết định tạm giữ đối với Lê Thị Huyền Trang về hành vi \"Lừa đảo chiếm đoạt tài sản\", quy định tại khoản 3, Điều 174 Bộ luật hình sự.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}