{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cac-anh-tai-anh-trai-vuot-ngan-chong-gai-se-dien-tai-chuong-trinh-nghe-thuat-dip-30-4-20250410203205194.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:29",
  "summary": "VTV.vn - Hơn 1.000 nghệ sĩ quy tụ trong chương trình nghệ thuật \"Đất nước trọn niềm vui\" mừng 50 năm đất nước thống nhất, trong đó có các Anh tài từ Anh trai vượt ngàn chông gai.",
  "content": "Chương trình nghệ thuật Đất nước trọn niềm vui, diễn ra vào lúc 20h10 ngày 20/4/2025 tại sân khấu ngoài trời (mặt trước) Hội trường Thống Nhất, Quận 1, TP Hồ Chí Minh. Nội dung chương trình làm nổi bật vai trò lãnh đạo của Đảng, Chủ tịch Hồ Chí Minh, tinh thần chiến đấu dũng cảm của quân và dân ta, hình tượng Bộ đội Cụ Hồ trong chiến dịch Hồ Chí Minh lịch sử. Qua đó khơi dậy lòng yêu nước, tự hào dân tộc và khát vọng phát triển đất nước trong thời kỳ mới. Chương trình có kế hoạch truyền hình trực tiếp trên kênh VTV1.Đây sẽ là chương trình nghệ thuật mang tính chất sử ca (gồm các thể loại ca, múa, nhạc, sân khấu; biểu diễn thực cảnh, đan xen sử thi) quy tụ hơn 1.000 diễn viên, nghệ sĩ đến từ các đoàn văn công quân đội, các nhà hát, trường nghệ thuật và lực lượng vũ trang cùng với nhiều tên tuổi nổi tiếng. Trong đó, đáng chú ý là thông tin được ban tổ chức tiết lộ về sự góp mặt của các Anh tài được công chúng yêu mến.Thời gian qua, với các Công diễn, concert Anh trai vượt ngàn chông gai, một số tiết mục đặc sắc đã để lại ấn tượng mạnh với khán giả, truyền đi thông điệp mạnh mẽ, giàu cảm xúc về tình yêu quê hương đất nước, niềm tự hào dân tộc, tôn vinh truyền thống văn hóa như Trống cơm, Mẹ yêu con, Áo mùa đông, Chiếc khăn piêu, Một vòng Việt Nam... Ca khúc \"Mẹ yêu con\" được nhạc sĩ Nguyễn Văn Tí sáng tác năm 1956 đã được các Anh tài khoác lên diện mạo mới, đầy cảm xúc và sức hút. Tiết mục thu hút hơn 13 triệu lượt xem trên Youtube và có sức lan tỏa mạnh mẽ với thông điệp về tình cảm mẹ con, tình yêu quê hương đất nước, tinh thần lạc quan tin vào ngày mai tươi sángCa khúc \"Áo mùa đông\" được nhạc sĩ Đỗ Nhuận sáng tác năm 1946 khi Bác Hồ phát động may áo trấn thủ cho các chiến sĩ trong mùa đông khắc nghiệt. Những chiếc áo này không chỉ giữ ấm mà còn mang theo tình cảm của người dân hậu phương gửi gắm tới các chiến sĩ nơi tiền tuyến. Các thành viên nhà Xương Rồng đã đưa tiết mục trở thành một trong những tâm điểm chú ý, được cổ vũ nồng nhiệt trong các concertTuy nhiên, theo thông tin từ ban tổ chức chương trình, ở chương trình Đất nước trọn niềm vui, các Anh tài có thể sẽ tham gia trình diễn với tiết mục mới, dành riêng cho sự kiện quan trọng kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước. Hiện chưa có thông tin cụ thể về các Anh tài tham gia cũng như nội dung tiết mục đặc biệt này.         Anh trai vượt ngàn chông gai tiếp tục tổ chức 2 đêm concert VTV.vn - Concert Day 5 và 6 của các Anh tài sẽ diễn ra vào ngày 14 - 15/6 tại Vinhomes Ocean Park 3, Hưng Yên.     Kỷ lục thế giới chính thức được xác lập cho Anh trai vượt ngàn chông gai VTV.vn - Qua thống kê, hơn 5.000 khán giả hâm mộ đã cùng chung tay, chung sức lập nên Kỷ lục về “Sự kiện có số lượng người tham gia mặc trang phục truyền thống Việt Nam đông nhất”.     Anh trai vượt ngàn chông gai - Tập 4: Nhà Xương rồng gây xúc động mạnh với Trở về & Áo mùa đông VTV.vn - Nhà Xương Rồng làm mới ca khúc cách mạng, khơi gợi lòng yêu nước, lòng biết ơn của giới trẻ Việt Nam.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}