{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-dam-phan-voi-hungary-ve-gia-nhap-eu-20250430202554312.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:58",
  "summary": "VTV.vn - Ngày 29/4, Phó Thủ tướng Ukraine Olha Stefanishyna thông báo nước này và Hungary đã nhất trí bắt đầu các cuộc tham vấn thường xuyên về vấn đề Ukraine gia nhập EU.",
  "content": "Phó Thủ tướng Ukraine Stefanishyna đang có mặt tại Budapest và đã có các cuộc gặp với giới chức Hungary. Truyền hình Ukraine dẫn lời bà Stefanishyna nêu rõ: \"Chúng tôi đã nhất trí rằng từ ngày 12/5, các nhóm của Ukraine và Hungary, đã có mặt tại Budapest từ ngày hôm nay, sẽ làm việc thường xuyên cho đến khi chúng tôi phác thảo được toàn bộ danh sách các nhiệm vụ trong khuôn khổ 11 khuyến nghị mà phía Hungary quan tâm\".Trong khi đó, sau cuộc gặp Phó Thủ tướng Ukraine Stefanishyna tại Budapest, Thứ trưởng Bộ Ngoại giao và Kinh tế Đối ngoại Hungary Levente Magyar tuyên bố nước này và Ukraine vẫn chưa đạt được tiến triển trong vấn đề quyền của cộng đồng thiểu số Hungary ở Transcarpathia (Ukraine). Đây được coi là một trong những vấn đề quyết định khả năng hội nhập của Kiev vào các cấu trúc châu Âu. Chính quyền Ukraine vẫn chưa khôi phục quyền sử dụng ngôn ngữ mẹ đẻ của cộng đồng người Hungary tại đây trong các lĩnh vực giáo dục và chính quyền địa phương. Thứ trưởng Magyar nhấn mạnh ngay cả việc Ukraine khôi phục quyền của cộng đồng thiểu số Hungary cũng không làm thay đổi quan điểm phản đối của Budapest đối với việc EU vội vã kết nạp Ukraine.Chính phủ Hungary đã nhiều lần tuyên bố rằng việc Ukraine vội vã gia nhập EU sẽ gây thiệt hại không thể khắc phục được cho châu Âu vì bước đi này sẽ kéo châu Âu vào cuộc xung đột trực tiếp với Nga, phá hủy nền kinh tế, trong đó có cả nông nghiệp và gây ra mối đe dọa đến an ninh. Thủ tướng Hungary Viktor Orban cũng tuyên bố Ukraine sẽ không thể tiến gần hơn tới EU nếu chặn đường vận chuyển khí đốt từ Nga tới châu Âu.Nga không phản đối Ukraine gia nhập EUTrong khi kiên quyết ngăn cản Ukraine gia nhập NATO, Nga lại không phản đối việc Kiev tiến gần hơn đến Liên minh châu Âu (EU).Theo các chuyên gia, việc Nga không phản đối Ukraine gia nhập EU có  thể xuất phát từ chiến lược lớn hơn của Moscow – tái hòa nhập với phương  Tây sau nhiều năm bị cô lập. Mark Galeotti, Giám đốc tổ chức tư vấn  Mayak Intelligence, cho rằng Nga nhận thức rõ rằng việc Ukraine gia nhập  EU có thể tạo cơ hội cho Nga tái thiết lập ảnh hưởng của mình tại châu  Âu.Một trong những lý do chính khiến Nga không phản đối Ukraine gia nhập  EU là vì điều này có thể mang lại lợi ích kinh tế và chính trị cho Moscow. Nếu Ukraine trở thành thành viên EU, Nga có thể sử dụng các vùng  lãnh thổ đã sáp nhập như Donetsk và Luhansk để thiết lập lại quan hệ  thương mại với EU thông qua Ukraine, giúp Nga tiếp cận thị trường EU một cách gián tiếp.Một ví dụ điển hình là Transnistria, khu vực ly khai của Moldova, vốn  có quan hệ chặt chẽ với Nga. Hơn 80% hàng xuất khẩu của Transnistria là  đến các nước EU và Moldova, cho phép Nga có một \"cửa sau\" vào thị  trường châu Âu. Nếu thiết lập tương tự được áp dụng ở các vùng lãnh thổ  do Nga sáp nhập của Ukraine, Moscow có thể hưởng lợi từ việc tiếp cận  thị trường EU mà không cần phải tham gia trực tiếp.   Tổng thống Ukraine: Lệnh ngừng bắn 72 giờ của Nga chỉ là một 'nỗ lực thao túng' VTV.vn - Tổng thống Vladimir Putin hôm 28/4 đã tuyên bố lực lượng Nga sẽ ngừng bắn trong 72 giờ tại Ukraine nhân dịp kỷ niệm 80 năm Ngày Chiến thắng phát xít. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}