{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/viet-nam-trung-quoc-thuc-day-hop-tac-khoa-hoc-va-cong-nghe-20250412210941493.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:08",
  "summary": "VTV.vn - Việt Nam và Trung Quốc thúc đẩy chương trình hợp tác về khoa học - công nghệ ở cấp Nhà nước cũng như các tổ chức nghiên cứu, góp phần tạo đột phá cho phát triển kinh tế.",
  "content": "Hiện nay, Trung Quốc đặt mục tiêu đến năm 2030 trở thành quốc gia dẫn đầu thế giới về đổi mới với các ngành công nghiệp chủ chốt nằm ở thượng nguồn của chuỗi giá trị toàn cầu. Đến năm 2050, Trung Quốc sẽ trở thành siêu cường về khoa học, công nghệ và đổi mới sáng tạo.Với việc khu vực tư nhân đóng góp hơn 70% thành tựu đổi mới khoa học công nghệ, Trung Quốc đang thiết lập một mô hình phát triển công nghệ mới, dựa trên doanh nghiệp làm trung tâm.  Khoa học công nghệ được đánh giá là lĩnh to lớn được quan tâm trong chuyến thăm lần thứ tư của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình đến Việt Nam. Thành công của Trung Quốc đã tạo nguồn động lực, mang lại cơ hội phát triển mới cho quá trình hiện đại hóa của các nước đang phát triển, trong đó có Việt Nam.  3 năm qua, Viện Khoa học vật liệu hợp tác với Viện Hàn lâm khoa học Trung Quốc, phát triển 2 mũi nhọn công nghệ là pin lithium và pin hydro. Nếu pin lithium ứng dụng phổ biến cho điện thoại, máy tính, xe điện thì pin nhiên liệu hydro hoàn toàn không phát thải trong quá trình sử dụng. Việt Nam có thêm cơ hội đào tạo đội ngũ chuyên gia, từng bước làm chủ công nghệ tích trữ, điện phân, chế tạo pin, từ công suất suất nhỏ 1KW lên tới 1MW.  GS.TS. Trần Đại Lâm - Viện trưởng Viện Khoa học vật liệu, Viện Hàn lâm Khoa học và Công nghệ Việt Nam cho hay: \"Việc làm chủ công nghệ hydro ở công suất lớn không những là bài toán về giảm khí thải. Đây còn có một ý nghĩa rất lớn là doanh nghiệp Việt Nam sử dụng công nghệ nội địa của Việt Nam\".  18 năm qua, đại học Bách Khoa Hà Nội hợp tác với một số đại học của Trung Quốc như Đại học Thanh Hoa, Nam Kinh, công bố mô hình mới như hệ thống cảm biến cảnh báo nguy cơ cháy nổ khí hiếm trong hầm lò. Doanh nghiệp trong trường đại học thương mại hóa kết quả nghiên cứu khoa học. Hai bên hợp tác trong lĩnh vực trí tuệ nhân tạo và sẽ đào tạo cử nhân Tiếng Trung lĩnh vực khoa học kỹ thuật trong năm học mới.  PGS.TS. Huỳnh Quyết Thắng - Giám đốc Đại học Bách khoa Hà Nội cho biết: \"Học với các đối tác của Trung Quốc sẽ giúp cho chúng ta rút ngắn thời gian nghiên cứu, chúng ta học được những bài học kinh nghiệm của Trung Quốc. Khi đầu tư vào khoa học công nghệ mà hướng tới những lĩnh vực ứng dụng trong cuộc sống, Trung Quốc tôi nghĩ rất mạnh ở điểm này. Đấy cũng là kỳ vọng của Nghị quyết 57 của Bộ Chính trị\".  Những năm gần đây, Việt Nam và Trung Quốc đã thúc đẩy hàng trăm chương trình hợp tác về khoa học - công nghệ ở cấp Nhà nước cũng như các tổ chức nghiên cứu, trường đại học, doanh nghiệp, từ lĩnh vực nông nghiệp công nghệ cao, công nghệ sinh học, đến trí tuệ nhân tạo, công nghệ vật liệu mới.  Ông Bùi Thế Duy - Thứ trưởng Bộ Khoa học và Công nghệ cho biết: \"Trung Quốc đã tạo ra những điều kiện thuận lợi để Việt Nam có thể đưa những nhà khoa học trẻ tiềm năng tiếp cận những bài học đã thành công của Trung Quốc trong việc sử dụng khoa học công nghệ, đổi mới sáng tạo để công nghiệp hóa, hiện đại hóa và phát triển đất nước\".  Từng được coi là công xưởng của thế giới với công nghệ thấp, giờ đây Trung Quốc đã trở thành một trong những trung tâm công nghệ hàng đầu thế giới. Thúc đẩy hợp tác giữa 2 quốc gia sẽ giúp Việt Nam nâng cao đội ngũ chuyên gia, làm chủ nhiều công nghệ tiên tiến, góp phần tạo đột phá cho phát triển kinh tế xã hội đất nước trong kỷ nguyên vươn mình.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}