{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/san-pham-am-nhac-cua-lisa-blackpink-va-maroon-5-ra-mat-20250502130519801.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:04",
  "summary": "VTV.vn - Ngày 2/5 (theo giờ Việt Nam), Maroon 5 đã phát hành đĩa đơn mới “Priceless (Ft. Lisa)” hợp tác với Lisa của BLACKPINK.",
  "content": "Priceless là ca khúc phát hành trước cho album phòng thu sắp tới của Maroon 5 và đánh dấu sự hợp tác đầu tiên của ban nhạc với một nghệ sĩ Kpop.Được đạo diễn bởi Aerin Moreno, MV Priceless kể về cuộc rượt đuổi nguy hiểm giữa hai sát thủ hợp đồng. Nhiệm vụ bị đe dọa khi cả hai phát hiện ra rằng họ đang bị đối phương thu hút. Maroon 5 đã trở lại với phong cách âm nhạc đặc trưng của mình. Đây là bản tình ca quyến rũ, ngọt ngào dễ nghe và dễ thuộc. MV có các góc quay đẹp như một bộ phim điện ảnh.  Tháng trước, Maroon 5 đã công bố sự hợp tác này thông qua phương tiện truyền thông xã hội, chia sẻ ảnh bìa album và cảnh quay hậu trường. Trong video, thủ lĩnh nhóm - Adam Levine - tạo dáng trong bộ vest đen bên cạnh Lisa.Đây là lần hợp tác đầu tiên cùa Maroon 5 với một nghệ sĩ Kpop (ảnh: Universal Music)Maroon 5 dự kiến ​​sẽ phát hành album mới vào cuối năm nay và bắt đầu chuyến lưu diễn vòng quanh thế giới.  Em út BLACKPINK ngày càng mở rộng tầm ảnh hưởng toàn cầu khi liên tục hợp tác với các ngôi sao quốc tế như Doja Cat, Raye, Megan Thee Stallion, Future và Tyla trong album solo đầu tay Alter Ego. Lisa cũng đã biểu diễn tại Lễ hội âm nhạc và nghệ thuật Coachella vào tháng 4. Màn trình diễn của cô được đánh giá là một trong những tiết mục xuất sắc nhất tại Coachella năm nay. Clip ghi lại phần trình diễn của Lisa không chỉ gây \"bão\" trên mạng xã hội mà còn được YouTube xếp vào danh sách Top 10 video Coachella được xem nhiều nhất mọi thời đại   Gold House - một tổ chức phi lợi nhuận hỗ trợ những người sáng tạo văn hóa từ khu vực Châu Á - Thái Bình Dương - cũng vừa vinh danh Lisa  trong danh sách \"A100\" năm nay.           Jennie và Lisa (BLACKPINK) xóa tan tin đồn bất hòa VTV.vn - Hai cô gái đã nhanh chóng chấm dứt tin đồn bất hòa bằng một cái ôm đầy tình cảm, minh chứng cho tình bạn không thay đổi của họ.     Lisa (BLACKPINK) dùng ảnh CEO Frédéric Arnault làm hình nền điện thoại VTV.vn - Lisa (BLACKPINK) một lần nữa lại thu hút sự chú ý - người hâm mộ phát hiện ra hình ảnh tỷ phú Frédéric Arnault được cô sử dụng làm hình nền điện thoại.     G-Dragon âm thầm ủng hộ Lisa (BLACKPINK) VTV.vn - G-Dragon âm thầm ủng hộ Lisa - với màn trình diễn của cô tại sân khấu Coachella - bằng một cơn bão lượt thích anh dành cho cô trên mạng xã hội.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}