{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dien-bien-san-sang-cho-chuong-trinh-nghe-thuat-dac-biet-non-song-gam-voc-mot-dai-vinh-quang-20250503133536721.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:10",
  "summary": "VTV.vn - Mọi công tác chuẩn bị cho chương trình nghệ thuật đặc biệt \"Non sông gấm vóc- Một dải vinh quang\" đã hoàn tất.",
  "content": "Chương trình nghệ thuật đặc biệt \"Non sông gấm vóc - Một dải vinh quang\" sẽ diễn ra vào tối nay lúc 20 giờ ngày 03/5/2025 tại Sân vận động tỉnh Điện Biên.Buổi tổng duyệt tại Sân vận động tỉnh Điện Biên đã hé lộ hình ảnh sân khấu lộng lẫy với những màn diễn đại cảnh quy tụ hàng trăm nghệ sĩ, diễn viên tham gia, bằng nghệ thuật sẽ tái hiện những mốc son lịch sử của dân tộc với khí thế hào hùng, vẻ vang. Hình ảnh hoành tráng trong buổi tổng duyệtĐặc biệt là những mốc son của chiến thắng Điện Biên Phủ, nhằm cùng nhân dân ghi nhớ lại chiến thắng \"lừng lẫy năm châu, chấn động địa cầu\" nhân kỷ niệm 71 năm Chiến thắng Điện Biên Phủ (07/5/1954 – 07/5/2025). Chiến thắng Điện Biên Phủ đã tiếp thêm sức mạnh cho toàn dân tộc tiếp tục cuộc kháng chiến chống Mỹ, tiến tới đại thắng mùa Xuân năm 1975, giành lại độc lập và thống nhất đất nước, ngày nay đã trở thành điểm hẹn của hòa bình, hữu nghị và hợp tác.Chương trình được thực hiện nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025), 71 năm Chiến thắng Điện Biên Phủ (07/5/1954 – 07/5/2025), 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 – 19/5/2025). Chương trình không chỉ thể hiện vẻ đẹp của quê hương Việt Nam mà còn là một hành trình đầy ý nghĩa từ những năm tháng chiến tranh gian khổ đến thời kỳ hiện đại hòa bình, phát triển vươn mình tỏa sáng. Gắn liền với lịch sử dân tộc, chủ đề này khắc họa bản sắc văn hóa, tinh thần bất khuất và khát vọng tiến về phía trước của nhân dân Việt Nam với giấc mơ về một Việt Nam hòa bình, ổn định và phát triển. \"Non sông gấm vóc- Một dải vinh quang\" được chia thành hai chương chính \"Bản hùng ca bất diệt\", \"Điểm hẹn hòa bình\",  và một phần nhạc hội đặc biệt mang tên \"Khúc ca tuổi trẻ và niềm tin\", tạo nên một hành trình nghệ thuật nhiều lớp lang, giàu ý nghĩa, đầy sáng tạo, mới mẻ. Nhiều đại cảnh được dàn dựng trên sân khấuPhần nhạc hội sẽ diễn ra sau phần nghệ thuật được truyền hình trực tiếp với sự tham gia của nhiều nghệ sĩ trẻ nổi tiếng, hứa hẹn mang đến không khí sôi động, truyền cảm hứng mạnh mẽ đến thế hệ trẻ – những người đang mang trong mình khát vọng vươn cao, làm chủ tương lai. Các ca khúc trẻ trung, giàu năng lượng tích cực được thể hiện trong phần này sẽ góp phần lan tỏa tình yêu quê hương, đất nước, sự lạc quan và tinh thần đoàn kết của thanh niên Việt Nam hôm nay.Chương trình nghệ thuật đặc biệt \"Non sông gấm vóc – Một dải vinh quang\" do UBND tỉnh Điện Biên thực hiện, Tổng đạo diễn Phạm Hoàng Giang, Chủ nhiệm Vũ Hoa, Đạo diễn sân khấu Nguyễn Phương Lâm, giám đốc âm nhạc Phạm Việt Tuân. Chương trình quy tụ dàn nghệ sĩ nổi tiếng cả nước, là sự kết hợp hài hòa giữa những nghệ sĩ gạo cội và các gương mặt trẻ đầy nội lực: NSƯT Đăng Dương, NSƯT Việt Hoàn, NSƯT Tân Nhàn, Hòa Minzy, Anh Tú, Đỗ Hoàng Hiệp, Xuân Hảo, Nguyễn Ngọc Anh, Thu Thủy, Thu Hà, Ngọc Ký, Minh Đức, Thu Hương, Việt Danh, cùng tốp ca Đoàn Nghệ thuật Dân tộc tỉnh Điện Biên. MC: Lê Anh, Mỹ Lan, Lê Minh Hương. Chương trình được thực hiện nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025), 71 năm Chiến thắng Điện Biên Phủ (07/5/1954 – 07/5/2025), 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 – 19/5/2025).Sự kết hợp giữa các thế hệ nghệ sĩ không chỉ mang đến một chương trình nghệ thuật chuyên nghiệp, chất lượng cao mà còn tạo nên một bức tranh âm nhạc đa sắc màu, truyền tải thông điệp lịch sử một cách sống động, gần gũi, đa chiều đến mọi tầng lớp khán giả, đặc biệt là giới trẻ. Đây không chỉ là lời tri ân với quá khứ, mà còn là niềm tin, là lời hứa với tương lai – một tương lai nơi non sông liền một dải gấm vóc, vững bước trên hành trình phát triển, hội nhập và trường tồn cùng thời đại.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}