{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/giac-mo-moi-nang-tien-ca-co-phien-ban-moi-20250419191820315.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:41",
  "summary": "VTV.vn - Với mong muốn lan tỏa tình yêu nghệ thuật truyền thống, đoàn rối Rồng Phương Nam (Trung tâm Nghệ thuật TP Hồ Chí Minh) đã ra mắt phiên bản rối cạn “Giấc mơ nàng tiên cá”",
  "content": "Lấy cảm hứng từ câu chuyện Nàng tiên cá của Hans Christian Andersen, đạo diễn Thu Thủy đã sáng tạo thêm nhiều tình tiết mới để vở rối mang hơi thở thời đại. Trong vở diễn, nàng tiên cá Ariel không chỉ đánh đổi giọng hát để có được tình yêu mà còn dấn thân vào hành trình thay đổi nhận thức của con người về vấn đề ô nhiễm môi trường biển. Từ những hình ảnh gần gũi nhưng đầy tính biểu tượng, khán giả không chỉ dõi theo câu chuyện tình yêu của Ariel mà còn thấu hiểu sâu sắc hơn về trách nhiệm bảo vệ môi trường sống.Các con rối được thiết kế sinh độngRa mắt vào mùa diễn Tết 2025, vở rối nước Giấc mơ nàng tiên cá nhận được nhiều tình cảm của khán giả, trở thành một trong những vở rối nước ăn khách nhất của đơn vị những năm qua.  Theo đạo diễn Trần Được, Phó trưởng đoàn Rối Rồng Phương Nam, phiên bản rối cạn vẫn giữ nguyên vẹn về nội dung. Ekip chỉ làm phong phú thêm về đạo cụ các trò diễn để các khán giả nhí cảm thấy sinh động và hấp dẫn hơn. \"Múa rối là một loại hình nghệ thuật dân gian Việt Nam. Trong những năm qua chúng tôi luôn cố gắng xây dựng những vở mới, tiết mục mới và thấy hiệu ứng của khán giả rất tốt. Với phiên bản rối cạn có thể mang đi lưu diễn, tiếp cận được với nhiều khán giả hơn, đặc biệt là trong các trường học\", đạo diễn Trần Được cho biết. Nhiều trò rối hay, hấp dẫn cũng được đưa vào thêm để tăng sức hút cho phiên bản rối cạnGiấc mơ nàng tiên cá quy tụ dàn diễn viên trẻ của đoàn rối Rồng Phương Nam như: Hoàng Kim, Duy Luân, Đào Nhung, Hồ Quang, Thanh Phương… Dự kiến đoàn sẽ bắt đầu đi lưu diễn phục vụ khán giả bắt đầu từ ngày Quốc tế thiếu nhi 1/6.        Rối nước “Giấc mơ nàng tiên cá” lan tỏa thông điệp bảo vệ môi trường VTV.vn - Nhà hát Nghệ thuật Phương Nam vừa cho ra mắt vở rối nước “Giấc mơ nàng tiên cá”, đây sẽ là tác phẩm phục vụ khán giả trong dịp Tết nguyên đán Ất Tỵ.     Rối nước “Huyền sử Yết Kiêu” món ăn tinh thần hấp dẫn cho dịp Tết cổ truyền VTV.vn - Tối 24/12, Nhà hát Nghệ thuật Phương Nam đã ra mắt vở rối nước \"Huyền sử Yết Kiêu\". Đây là vở thứ 2 về đề tài lịch sử mà Nhà hát dàn dựng.     Nghệ sĩ Phan Thanh Liêm đưa rối nước đến “Ngày Việt Nam tại Brazil” VTV.vn - Phần biểu diễn múa rối nước của nghệ sĩ Phan Thanh Liêm hứa hẹn là một điểm nhấn thú vị trong chương trình \"Ngày Việt Nam tại Brazil\".      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}