{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/truy-na-nu-giam-doc-lien-quan-vu-an-xay-ra-tai-tap-doan-tuan-an-20250421151359703.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:29",
  "summary": "VTV.vn - Cơ quan điều tra xác định, bị can Lý Mỹ Hằng liên quan đến vụ án xảy ra tại Công ty Cổ phần Tập đoàn Tuấn Ân (Tập đoàn Tuấn Ân) và Công ty Điện lực Bình Thuận.",
  "content": "Chiều 21/4, Bộ Công an thông tin, Cơ quan Cảnh sát điều tra (C03) Bộ Công an đang điều tra vụ án Đưa hối lộ, Nhận hối lộ; Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng; Vi phạm quy định về kế toán gây hậu quả nghiêm trọng; In, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước, xảy ra tại Công ty Cổ phần Tập đoàn Tuấn Ân, Công ty Điện lực Bình Thuận và các đơn vị liên quan.Ngày 17/4, Cơ quan CSĐT đã ra Quyết định truy nã số 1026 đối với bị can Lý Mỹ Hằng (SN 1989, Giám đốc Công ty TNHH Thương mại Xương Minh. Nơi thường trú và chỗ ở hiện tại: Khu phố 1, Phường 8, Quận 11, TP Hồ Chí Minh, người bị khởi tố về hành vi \"In, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách nhà nước\", theo khoản 2, Điều 203 Bộ luật Hình sự.Bị can Lý Mỹ Hằng.Bất kỳ người nào cũng có quyền bắt và giải ngay người đang bị truy nã đến cơ quan Công an, Viện kiểm sát hoặc Uỷ ban nhân dân nơi gần nhất. Sau khi bắt hoặc tiếp nhận đối tượng truy nã phải báo ngay cho Điều tra viên Ngô Xuân Chưởng; địa chỉ: Cơ quan Cảnh sát điều tra Bộ Công an, 47 Phạm Văn Đồng, phường Mai Dịch, quận Cầu Giấy, thành phố Hà Nội; điện thoại: 0904203335.Liên quan vụ án “Đưa, nhận hối lộ” xảy ra tại Tập đoàn Tuấn Ân và Công ty Điện lực Bình Phước, Cơ quan Cảnh sát điều tra Bộ Công an đã đề nghị truy tố 28 bị can. Trong đó, bị can Trần Ngọc Linh, Nguyễn Thanh Ngôn (cùng là cựu Giám đốc Công ty Điện lực Bình Thuận) bị đề nghị truy tố tội “Nhận hối lộ”.Bị can Huỳnh Tuấn Ân (Chủ tịch, kiêm Tổng Giám đốc Tập đoàn Tuấn Ân” bị đề nghị truy tố về các tội “Đưa hối lộ” và “Vi phạm quy định về kế toán gây hậu quả nghiêm trọng”.Theo kết quả điều tra, Huỳnh Tuấn Ân chỉ đạo nâng giá bán các sản phẩm do Tập đoàn Tuấn Ân sản xuất, rồi bán vòng quanh trong tập đoàn này trước khi bán cho các công ty điện lực theo giá trúng thầu. Các hàng hóa, thiết bị của Tập đoàn Tuấn Ân được nâng giá lên tới 40 - 45%.Để che giấu doanh thu này, giảm số thuế phải nộp, Huỳnh Tuấn Ân chỉ đạo kế toán sử dụng 2 hệ thống sổ sách. Trong đó, hệ thống hạch toán nội bộ kê khai thực tế chi phí sản xuất, lợi nhuận thu được. Hệ thống sổ sách dùng để báo cáo thuế sử dụng hóa đống khống để tăng chi phí đầu vào, giảm lợi nhuận.Với việc lập 2 sổ kế toán nên trên, từ năm 2018 - 2023, 26 Công ty thuộc hệ thống Tập đoàn Tuấn Ân đã hạch toán trên sổ nội bộ Excel với lợi nhuận để ngoài sổ kế toán thuế 544 tỷ đồng và gây thiệt hại về thuế 156 tỷ đồng. Trong đó, thuế giá trị gia tăng là hơn 48 tỷ đồng, thuế thu nhập doanh nghiệp là hơn 107,7 tỷ đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}