{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hai-quan-ngan-chan-vu-buon-lau-hon-253000-bao-thuoc-la-20250507175816513.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:28",
  "summary": "VTV.vn - Ngày 7/5, Chi cục Hải quan khu vực II cho biết đã phát hiện, ngăn chặn một doanh nghiệp xuất khẩu buôn lậu hơn 253.000 bao thuốc lá.",
  "content": "Theo đó, trong quá trình giải quyết thủ tục hải quan đối với hàng hóa xuất khẩu và bằng các biện pháp nghiệp vụ, Đội Hải quan cửa khẩu Cảng Sài gòn Khu vực 1 (Hải quan Cảng Cát Lái) phối hợp với Đội Kiểm soát Hải quan Chi cục Hải quan khu vực II, Đội Kiểm soát chống buôn lậu số 3 (Chi cục Điều tra chống buôn lậu) và Trạm Biên phòng cửa khẩu Nhà Rồng - Biên phòng cửa khẩu Cảng TP. Hồ Chí Minh phát hiện Công ty Trách nhiệm hữu hạn Xuất nhập khẩu thương mại dịch vụ vận tải An Khang (địa chỉ Phường 7, quận Gò Vấp, TP. Hồ Chí Minh) có dấu hiệu của tội \"Buôn lậu\" quy định tại Điều 188 Bộ luật Hình sự.Cụ thể, Công ty Trách nhiệm hữu hạn Xuất nhập khẩu thương mại dịch vụ vận tải An Khang đăng ký 2 tờ khai xuất khẩu số 307257237360/B11 ngày 27/3/2025 và số 307272010530/B11 ngày 1/4/2025. Tờ khai số 307257237360/B11, Công ty An Khang đăng ký xuất khẩu sáu loại hàng hoá gồm: Ghế thay giày, ghế sofa, giường xếp gấp gọn, dép cao su đi trong nhà, dàn cafe, bồn cầu bằng sứ. Tất cả hàng hoá khai xuất xứ Việt Nam, trọng lượng 5.543 kg; người nhập khẩu hàng hóa là Venture Freight Australia Pty Ltd (Australia); hàng hóa chứa trong container số CSNU7148670. Tờ khai được hệ thống phân luồng vàng và chuyển kiểm tra thực tế hàng hóa.Công chức Hải quan kiểm tra container thuốc lá xuất lậu (Ảnh: Thu Hòa)Ngày 3/4/2025, công chức hải quan tiến hành kiểm tra thực tế bằng phương pháp thủ công, kết hợp sử dụng chó nghiệp vụ; ghi nhận ngoài hàng hóa phù hợp theo nội dung khai báo của doanh nghiệp, còn phát hiện có hàng hóa không được khai báo là các loại thuốc lá điếu xuất khẩu. Số lượng cụ thể 11.949 hộp (10 bao/hộp) tương đương 119.490 bao. Trị giá hàng vi phạm xác định là gần 3,4 tỷ đồng.Với tờ khai hải quan số 307272010530/B11, Công ty Trách nhiệm hữu hạn Xuất nhập khẩu thương mại dịch vụ vận tải An Khang đăng ký xuất khẩu năm mục hàng là: Gạch lát nền đã tráng men hiệu Viglacera, ghế sofa, giường xếp gấp gọn, vỏ bọc chống bụi ghế sofa, tủ quần áo bằng kim loại; hàng hóa xuất xứ Việt Nam; trọng lượng 5.437 kg; người nhập khẩu hàng hóa là Worldwise Trading (Malaysia); hàng hóa chứa trong container số TRHU8133890. Tờ khai này cũng được hệ thống phân luồng vàng và chuyển kiểm tra thực tế hàng hóa.Ngày 9/4/2025, công chức hải quan tiến hành kiểm tra đối với hàng hóa xuất khẩu thuộc tờ khai nêu trên bằng phương pháp thủ công kết hợp với sử dụng chó nghiệp vụ.  Kết quả kiểm tra thực tế ghi nhận ngoài hàng hóa phù hợp theo nội dung khai báo của doanh nghiệp, còn phát hiện có các hàng hóa không khai báo là các loại thuốc lá điếu xuất khẩu; số lượng cụ thể là 13.365 hộp (10 bao/hộp) tương đương 133.650 bao. Trị giá hàng vi phạm xác định là hơn 2,5 tỷ đồng.Như vậy, thống kê số lượng hàng hóa là thuốc lá điếu xuất khẩu không khai báo tại 2 tờ khai số 307257237360/B11 và số 307272010530/B11 là 25.314 hộp (10 bao/hộp) tương đương 253.140 bao. Tổng trị giá hàng hóa vi phạm xác định là gần 5,9 tỷ đồng.Xét thấy, thuốc lá điếu thuộc đối tượng hàng hóa xuất khẩu có điều kiện (phải có nguồn gốc hợp pháp và phải có giấy phép của cơ quan có thẩm quyền) nhưng người xuất khẩu không có. Do đó, hành vi của Công ty Trách nhiệm hữu hạn Xuất nhập khẩu thương mại dịch vụ vận tải An Khang đã đủ các yếu tố cấu thành tội buôn lậu, quy định tại Điều 188 Bộ Luật hình sự năm 2015 (sửa đổi, bổ sung năm 2017). Hải quan cửa khẩu cảng Sài Gòn khu vực 1 đã ban hành quyết định khởi tố vụ án hình sự về tội buôn lậu do Công ty Trách nhiệm hữu hạn Xuất nhập khẩu thương mại dịch vụ vận tải An Khang thực hiện, xảy ra tại Cảng Cát Lái; chuyển hồ sơ vụ việc  đến Cơ quan Cảnh sát Điều tra - Công an TP. Hồ Chí Minh để điều tra, xử lý theo thẩm quyền.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}