{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/bat-ki-ai-cung-co-the-tro-thanh-tho-san-tim-co-vat-o-song-thames-20250424235832821.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:23",
  "summary": "VTV.vn - Dưới lớp bùn nâu của dòng sông Thames - biểu tượng của thủ đô London, nước Anh - là những kho báu có hàng nghìn năm lịch sử.",
  "content": "Từ những thanh kiếm thời kỳ đồ đồng, huy chương, cho đến những đôi giày da trẻ em… đều là những cổ vật được tìm thấy ven sông bởi những \"thợ săn cổ vật\". Và thông qua một triển lãm, những thợ săn này mong muốn được chia sẻ những câu chuyện lịch sử tưởng chừng như bị quên lãng của thành phố.Khi nước sông Thames rút xuống, đó cũng là lúc nhiều người đổ xuống bờ sông, bắt đầu công cuộc tìm kiếm kho báu của mình.Đây là \"mudlark\" -  những người đam mê với việc săn tìm cổ vật, và họ sẽ tìm kiếm những đồ vật bị mất trong đống bùn bên sông từ nhiều thế kỷ trước.Nhờ có họ, hơn 350 hiện vật - từ những thanh kiếm cổ có từ những năm 800, cho tới những bộ răng giả và giày da trẻ em thuộc thế kỷ 19 - đã được tìm thấy, và hiện đang được trưng bày trong triển lãm tại Bảo tàng London Docklands.Sông Thames là nơi lưu giữ dấu tích của hàng nghìn năm lịch sử. Mỗi ngày, khi thủy triều rút xuống, những người săn tìm cổ vật sẽ lội bùn, và tìm thấy những mảnh ghép quá khứ tưởng chừng đã bị lãng quên. Đây là một kho lưu trữ sống động, và liên tục có những phát hiện mới, giúp công chúng hiểu rõ hơn về lịch sử của thủ đô London.Không chỉ có cổ vật từ đời sống thường nhật, dòng sông còn che giấu cả những câu chuyện kỳ bí - như khẩu súng cưa nòng từng bị ném xuống sông sau một vụ án, hay huy chương giải quần vợt Wimbledon của một vận động viên, tưởng chừng đã mất mãi mãi.Đặc biệt, hầu hết tất cả các đồ vật được tìm thấy với tình trạng nguyên vẹn, không bị nứt vỡ hay mục rữa. Theo các chuyên gia, lớp bùn dày dưới dòng sông giúp bảo vệ các đồ vật khỏi tình trạng oxy hoá, kể cả khi giao thông đường thuỷ hay dòng chảy xiết có thể gây dịch chuyển lớp bùn.Nghề săn tìm cổ vật đã tồn tại hàng trăm năm nay, và trong quá khứ, đây là một nghề có lời, giúp những người thu lượm đồ kiếm tiền nhờ việc bán lại các đồ vật. Nhưng hiện tại, công việc này trở thành thú vui với những người đam mê lịch sử. Đối với họ, niềm vui lớn nhất chính là việc tìm được những kho báu cổ. Đó có thể là những đồng xu bạc, hay những chiếc nhẫn đá quý có từ thời Trung cổ.Theo thời gian, các thợ săn cổ vật đã tìm thấy cả những đồ vật có từ thời kỳ La Mã, thậm chí là cả xương cốt của con người thời tiền sử. Với giấy phép khai thác do Cơ quan cảng vụ London cấp, bất kỳ ai - dù là người bản xứ hay khách du lịch - đều có thể trở thành một phần trong cuộc phiêu lưu tìm lại ký ức dưới lớp bùn lầy của sông Thames.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}