{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nhom-quai-xe-tong-tu-vong-co-gai-cho-den-do-o-ha-noi-linh-an-20250422173607318.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:31",
  "summary": "VTV.vn - Chiều 22/4, TAND quận Hoàn Kiếm (Hà Nội) tuyên án phiên toà xét xử vụ án về tội \"Vi phạm quy định về tham gia giao thông đường bộ\" và \"Gây rối trật tự công cộng\".",
  "content": "Sau thời gian xét xử Toà án nhân dân (TAND) quận Hoàn Kiếm (Hà Nội) tuyên phạt 24 bị cáo trong vụ án \"Vi phạm quy định về tham gia giao thông đường bộ\" và \"Gây rối trật tự công cộng\".Theo đó, Tòa đã tuyên phạt Bị cáo Nguyễn Hồng Nhung (SN 2005, trú quận Tây Hồ) 7 năm tù về tội \"Vi phạm quy định về tham gia giao thông đường bộ\" 18 tháng tù về tội \"Gây rối trật tự công cộng\", tổng hợp hình phạt  là 8 năm 6 tháng tù.Bị cáo Nguyễn Tá Minh Khang (SN 2008, trú huyện Thanh Trì) 5 năm 6 tháng tù về tội \"Vi phạm quy định về tham gia giao thông đường bộ\", 12 tháng tù về tội \"Gây rối trật tự công cộng\", tổng hợp hình phạt là 6 năm 6 tháng tù.Bị cáo Nguyễn Phương Anh (SN 2005, Hoàn Kiếm, Hà Nội) 12 tháng tù về tội \"Gây rối trật tự công cộng\" tổng hợp với hình phạt 28 tháng tù về tội \"Gây rối trật tự công cộng\" trước đó buộc bị cáo phải chấp hành hình phạt chung là 40 tháng tù.Các bị cáo Nguyễn Huy Tuệ (SN 2002), Nguyễn Hà Linh (SN 2006), Lê Đức Lộc (SN 2006), Đào Gia Hiển (SN 2006), Hoàng Văn Hậu (SN 2006), Phạm Đức Thịnh (SN 2006), Nguyễn Phương Anh (SN 2005, Bắc Từ Liêm, Hà Nội) bị xử phạt 7 tháng tù.Các bị cáo Đoàn Hồng Huy (SN 2007), Nguyễn Phương Linh (SN 2007), Lưu Viết Trứng (SN 2008), Trần Mạnh Bảo (SN 2007), Trịnh Đình Tôn (SN 2007), Hoàng Huy Chiến (SN 2007), Phạm Tường Minh (SN 2007) bị tuyên phạt 6 tháng tù.Các bị cáo Lê Đình Cường (SN 2008), Lê Ngọc Hân (SN 2008), Nguyễn Quang Huy (SN 2007), Hà Công Phương (SN 2007) bị tuyên 5 tháng tù.Các bị cáo Lê Trung Hiếu (SN 2005), Hoàng Anh Tuấn (SN 2006), Nguyễn Nhật Minh (SN 2005) bị xử phạt 10 tháng tù.Về trách nhiệm bồi thường, TAND quận Hoàn Kiếm ghi nhận việc bà Nguyễn Thị P (mẹ ruột chị Q) là đại diện hợp pháp của bị hại. Bị cáo Nguyễn Hồng Nhung và bị cáo Nguyễn Tá Minh Khang thực hiện thoả thuận bồi thường tính mạng mỗi bị cáo 400 triệu đồng. Bị cáo Nguyễn Hồng Nhung (SN 2005, trú quận Tây Hồ).Theo cáo trạng vụ án, khoảng 0 giờ 15 phút ngày 03/11/2024, chị N.H.Q đang điều khiển xe máy dừng đèn đỏ bên làn đường bên phải phố Trần Hưng Đạo tại ngã tư Trần Hưng Đạo - Bà Triệu theo hướng về phía bệnh viện 108, thì có một nhóm gồm nhiều thanh niên điều khiển xe máy tốc độ cao vượt đèn đỏ trên phố Trần Hưng Đạo theo hướng về phía ga Hà Nội ngược chiều di chuyển của chị Q.Trong đó, Nguyễn Hồng Nhung điều khiển xe máy biển kiểm soát 29F1-687.xx chở Nguyễn Phương Anh đi tốc độ cao va vào xe của chị Q. khiến chị Q. ngã ra đường. Cùng lúc này, Nguyễn Tá Minh Khang điều khiển xe máy biển kiểm soát 29M1-942.xx chở Lê Đình Cường đi đến đâm vào người chị Q. Sau đó, các đối tượng bỏ đi khỏi hiện trường. Khi xe cấp cứu đến thì xác định chị N.H.Q đã tử vong.Cơ quan điều tra tiến hành rà soát camera, nhân chứng xác định từ khoảng 20 giờ ngày 2/11/2024 đến 23 giờ cùng ngày, trên địa bàn quận Hoàn Kiếm, Hà Nội xuất hiện nhóm thanh niên điều khiển xe máy với tốc độ cao, lạng lách đánh võng, vượt đèn đỏ qua nhiều tuyến phố như Nhà Hát Lớn, Trần Khánh Dư, Trần Hưng Đạo, Trần Bình Trọng, Trần Nhân Tông, ... gây mất trật tự công cộng.Khi đến ngã tư khu vực Bà Triệu - Trần Hưng Đạo, camera ghi lại hình ảnh chị Q. đang dừng đỗ xe đèn đỏ ở khu vực làn đường phía bên phải hướng về thì nhóm các thanh niên đi theo hướng với tốc độ cao ngược chiều đi đến.Nhung điều khiển xe máy lấn làn va chạm với xe chị Q. khiến chị Q. ngã ra đường. Cùng lúc, Khang điều khiển xe đi đến đâm vào chị Q. Sau đó, xe của Nhung, Khang ngã đổ ra đường. Nhung, Khang đứng dậy dựng xe máy lên rồi bỏ đi cùng một số đối tượng khác.Kết luận giám định cho thấy, nạn nhân N.H.Q có nhiều vết xây xát da, tụ máu, tụ máu dưới da đầu; xương hộp sọ bị vỡ thành nhiều đường, kèm theo hiện tượng chảy máu lan tỏa. Nguyên nhân tử vong được xác định là do đa chấn thương, các thương tích trên cơ thể phù hợp với cơ chế va đập với vật tày gây nên.TAND và Viện Kiểm sát nhân dân (VKSND) quận Hoàn Kiếm xác định đây là vụ án điểm, cần xét xử nghiêm minh, đúng quy định pháp luật nhằm tăng tính răn đe và góp phần phòng ngừa tội phạm trên địa bàn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}