{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/sandra-bullock-nhan-duoc-nhieu-su-ho-tro-khi-ban-trai-qua-doi-20230827081951229.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:11",
  "summary": "VTV.vn - Thế giới của Sandra đã đảo lộn vào đầu tháng này khi bạn trai lâu năm của cô, nhiếp ảnh gia Bryan Randall, qua đời.",
  "content": "Vào đầu tháng này, nhiếp ảnh gia Bryan Randall đã qua đời sau cuộc chiến kéo dài ba năm với căn bệnh ALS ở tuổi 57. Thông tin đã được gia đình anh xác nhận trong một tuyên bố chính thức: \"Chúng tôi vô cùng đau buồn chia sẻ rằng vào ngày 5 tháng 8, Bryan Randall đã qua đời thanh thản sau ba năm chiến đấu với ALS\".\"Bryan đã chọn cách giữ kín hành trình của mình với ALS ngay từ đầu và những người trong chúng tôi, những người chăm sóc anh ấy đã cố gắng hết sức để tôn trọng yêu cầu của anh ấy. Chúng tôi vô cùng biết ơn các bác sĩ không mệt mỏi đã cùng chúng tôi vượt qua căn bệnh này và những y tá đáng kinh ngạc đã trở thành bạn cùng phòng của chúng tôi, thường hy sinh gia đình của họ để ở bên chúng tôi\".   Sandra Bullock chăm sóc cho bạn trai những ngày cuối đời VTV.vn - Theo em gái của Sandra Bullock, nữ diễn viên là người chăm sóc tuyệt vời cho người bạn trai quá cố Bryan Randall trước khi anh qua đời. Sau gần 1 tháng sự ra đi của Bryan, một nguồn tin nói với People rằng nữ diễn viên 59 tuổi Sandra Bullock đã \"nhận thấy sự ủng hộ mạnh mẽ đáng kinh ngạc đối với nghiên cứu ALS kể từ khi Bryan qua đời\".Theo nguồn tin của People, đã có nhiều người đóng góp cho quỹ liên quan đến ALS và điều này khiến nữ diễn viên 59 tuổi cảm nhận được sự ủng hộ cũng như có niềm tin mạnh mẽ hơn cho những người mắc căn bệnh này.\"Cô ấy rất biết ơn tất cả những người đã quyên góp và rất vui vì điều gì đó đau lòng đến thế lại mang lại điều gì đó tích cực cho người khác\" - nguồn tin của People nói.   Lý do Sandra Bullock tạm dừng sự nghiệp một năm: Chăm sóc bạn trai ốm VTV.vn - Theo nguồn tin của Page Six, quyết định tạm dừng sự nghiệp của Sandra Bullock năm ngoái là do cô muốn chăm sóc cho bạn trai Bryan Randall - người đang bệnh nặng lúc đó. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}