{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hong-kong-trung-quoc-ky-vong-huong-loi-tu-lan-song-du-khach-dai-luc-20240701231858901.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:37",
  "summary": "VTV.vn - Cục Phát triển du lịch Hong Kong ước tính số du khách đến Hong Kong năm nay sẽ khoảng 46 triệu lượt người, tăng 35% so với năm 2023.",
  "content": "Hong Kong (Trung Quốc) đang trở thành một điểm đến thu hút du khách trong năm nay. Đặc biệt là những du khách từ Trung Quốc đại lục. Một phần nguyên nhân vì địa điểm này gần gũi về cả địa lý và văn hoá, phù hợp với túi tiền du lịch khi kinh tế khó khăn. Chính vì thế, để thúc đẩy hơn nữa làn sóng du lịch này, mới đây giới chức Trung Quốc đã công bố mức thuế khá ưu đãi lên các mặt hàng mà người dân mua sắm ở Hong Kong mang về Đại lục.Hong Kong (Trung Quốc) vốn được coi là thiên đường mua sắm của những du khách đến từ Đại lục hay Đông Nam Á. Chính vì thế hình ảnh đi du lịch Hong Kong và trở về với những vali đầy sản vật địa phương hay các món đồ shopping đã trở nên quen thuộc ở các sân bay. Mới đây, một thông báo chung do Bộ Tài chính, Tổng cục Hải quan và Cục Thuế Nhà nước Trung Quốc đưa ra cho biết: việc đánh thuế lên các mặt hàng này sẽ chỉ áp dụng với các món hàng tổng giá trị không quá 12.000 nhân dân tệ (khoảng 42 triệu đồng). Trong khi trước kia chỉ cần quá 5.000 nhân dân tệ là đã bị áp thuế. Còn tại các sân bay có cửa hàng miễn thuế, thì mức trần này thậm chí còn được nâng lên 15.000 nhân dân tệ.  Ông Edward Leung Hei - Thành viên Hội đồng lập pháp Hong Kong (Trung Quốc) cho hay: \"Các doanh nghiệp tại Hong Kong rất vui mừng và phấn khích khi biết tin. Chính sách này như một \"món quà\" và nó sẽ tiếp thêm động lực cho ngành du lịch của chúng tôi. Và chúng tôi cũng có thể thấy sự quan tâm của chính quyền trung ương đối với đặc khu hành chính Hong Kong (Trung quốc) và nền kinh tế nói chung\".  Trong số du khách đến thăm Hong Kong, thị trường Trung Quốc đại lục và Đông Nam Á vẫn là nguồn khách chính. Theo Cục Phát triển Du lịch Hong Kong, các công viên giải trí rất được du khách ưa chuộng, ngoài ra, gần 1/4 du khách Đông Nam Á lựa chọn \"tour kết hợp Hong Kong và Macau\". Cùng với năng lực vận tải hàng không tiếp tục tăng, số lượng hành khách tại nhiều thị trường đồng loạt tăng lên và tỷ trọng hành khách trên các chặng đường dài cũng tiếp tục tăng.  Cục Phát triển du lịch Hong Kong ước tính số du khách đến Hong Kong năm nay sẽ khoảng 46 triệu lượt người.  \"Các biện pháp điều chỉnh trợ cấp miễn thuế cho khách du lịch Đại lục đến thăm Hong Kong chắc chắn sẽ đẩy mạnh trao đổi kinh doanh và du lịch giữa Đại lục với Hong Kong và Macao, mang lại sự thuận tiện cho khách du lịch, đồng thời mang lại cơ hội phát triển cho ngành bán lẻ của chúng tôi\", bà Su Jiaohua - CEO The Sincere Company cho biết.  Các biện pháp nâng mức trần miễn thuế này lần đầu tiên sẽ được thực hiện tại sáu cảng, bao gồm Luohu, Futian và Vịnh Thâm Quyến, vào ngày 1 tháng 7 năm nay. Bắt đầu từ ngày 1 tháng 8, các biện pháp này sẽ được mở rộng đến tất cả các điểm nhập cảnh, ngoại trừ cảng Hengqin.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}