{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/colombia-bat-doi-tuong-giau-dong-vat-quy-hiem-trong-do-lot-20250504204729869.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:35",
  "summary": "VTV.vn - Cảnh sát Colombia vừa phát hiện một vụ buôn lậu động vật hoang dã nghiêm trọng khi các đối tượng giấu sáu con khỉ nhỏ trong đồ lót để vận chuyển trái phép.",
  "content": "Giới chức Colombia ngày 3/5 cho biết đã bắt giữ hai đối tượng tại sân bay quốc tế ở thành phố Medellín khi đang tìm cách lén vận chuyển sáu con khỉ nhỏ trong đồ lót. Sự việc gây chú ý không chỉ vì thủ đoạn tinh vi mà còn do các loài khỉ bị buôn bán đều thuộc diện quý hiếm và đang bị đe dọa tuyệt chủng.Theo thông tin từ lực lượng chức năng, tang vật gồm hai con khỉ mặt trắng và bốn con khỉ đầu bông – loài có tên trong danh sách đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN). Các con vật đã bị gây mê để tiện cất giấu, tuy nhiên điều kiện vận chuyển khắc nghiệt khiến hai trong số sáu con khỉ không qua khỏi. Bốn con còn lại được chuyển đến cơ sở thú y trong tình trạng suy dinh dưỡng nghiêm trọng và sẽ cần thời gian điều trị trước khi có thể được đưa trở lại môi trường tự nhiên.Hai đối tượng bị bắt sau khi cố gắng vận chuyển lậu sáu loài linh trưởng quý hiếm từ Sân bay quốc tế Jose Maria Cordova đến Cộng hòa Dominica. (Ảnh: AFP)(Ảnh: AFP)Chính quyền Colombia nhấn mạnh rằng hành vi buôn bán động vật hoang dã là vi phạm nghiêm trọng pháp luật bảo vệ tài nguyên thiên nhiên. Hai đối tượng nói trên hiện đang bị điều tra và đối mặt với cáo buộc khai thác trái phép tài nguyên sinh học và buôn lậu động vật hoang dã – tội danh có thể bị phạt tù lên tới 12 năm và chịu mức phạt tài chính đáng kể.Colombia được biết đến là một trong những quốc gia có hệ sinh thái đa dạng bậc nhất thế giới, đồng thời cũng là điểm nóng của hoạt động buôn bán động vật quý hiếm. Nhiều năm qua, nước này đã đẩy mạnh các biện pháp kiểm soát và trừng phạt nạn buôn lậu động vật nhằm bảo vệ đa dạng sinh học và môi trường tự nhiên.        Trung Quốc: Bắt kẻ buôn lậu hơn 100 con rắn sống được giấu trong quần VTV.vn - Theo Hải quan Trung Quốc, một người đàn ông đã bị bắt khi đang cố đưa hơn 100 con rắn sống vào Trung Quốc đại lục bằng cách nhét chúng vào trong quần.     Thu giữ hơn 1.600 vây cá mập buôn lậu ở Peru VTV.vn - Cảnh sát Peru đã thu giữ hơn 1.600 chiếc vây cá mập trong khuôn khổ hoạt động chống buôn bán bộ phận động vật bất hợp pháp ở quốc gia Nam Mỹ này.     Triệt phá đường dây buôn lậu rùa quý hiếm tại Colombia VTV.vn - Mới đây, chính quyền Colombia đã phát hiện, triệt phá một vụ vận chuyển lậu 2.000 con rùa quý hiếm Mata Mata ra khỏi nước này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}