{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nghien-cuu-ra-soat-ky-phuong-an-dau-tu-duong-ket-noi-binh-phuoc-dong-nai-qua-cau-ma-da-20250506173920112.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:12",
  "summary": "VTV.vn - Tỉnh Đồng Nai và Bình Phước thống nhất lựa chọn phương án kết nối từ thành phố Đồng Xoài đi theo đường tỉnh ĐT.753, qua cầu Mã Đà sang địa phận tỉnh Đồng Nai.",
  "content": "Văn phòng Chính phủ vừa có văn bản 3855/VPCP-CN truyền đạt ý kiến chỉ đạo của Phó Thủ tướng Trần Hồng Hà về phương án đầu tư tuyến đường kết nối tỉnh Bình Phước và tỉnh Đồng Nai qua cầu Mã Đà.Ảnh: VGPPhó Thủ tướng yêu cầu UBND tỉnh Bình Phước và UBND tỉnh Đồng Nai tiếp thu ý kiến của Bộ Xây dựng để thực hiện nghiên cứu đầu tư tuyến đường nêu trên theo quy định, hoàn tất các quy trình thủ tục theo quy định (trong trường hợp đầu tư dự án), trong đó lưu ý rà soát, đánh giá kỹ lưỡng các tác động đến môi trường, hệ sinh thái, liên kết đa dạng sinh học, lâm nghiệp, di sản văn hóa, điều ước quốc tế…Các Bộ Xây dựng, Nông nghiệp và Môi trường, Tài chính hướng dẫn, phối hợp với UBND tỉnh Bình Phước và tỉnh Đồng Nai trong quá trình triển khai đối với các nội dung liên quan, báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.* Theo Bộ Xây dựng, căn cứ nhu cầu phát triển kinh tế - xã hội của các địa phương và trong khu vực, tỉnh Đồng Nai và Bình Phước đã thống nhất lựa chọn phương án kết nối từ thành phố Đồng Xoài đi theo đường tỉnh ĐT.753, qua cầu Mã Đà sang địa phận tỉnh Đồng Nai, đi theo các tuyến đường địa phương kết nối với đường Vành đai 4 - TP. HCM nhằm lưu thông thuận tiện và hỗ trợ phát triển kinh tế - xã hội vùng Tây Nguyên và vùng Đông Nam Bộ.Theo phương án này, tuyến đường có tổng chiều dài khoảng 74km. Trong đó, đoạn tuyến qua địa phận tỉnh Bình Phước có chiều dài khoảng 30km (từ thành phố Đồng Xoài đến cầu Mã Đà); đoạn tuyến qua địa phận tỉnh Đồng Nai có chiều dài khoảng 44km (từ cầu Mã Đà đến đường Vành đai 4 - Thành phố Hồ Chí Minh). Trong đó có khoảng 27km đi qua Khu Bảo tồn thiên nhiên - văn hóa Đồng Nai.Với đoạn tuyến đi qua địa bàn Đồng Nai, phương án được đề xuất là xây dựng khoảng 5km cầu cạn đi qua khu vực rừng tự nhiên và mở mới đoạn tuyến khoảng 17km với quy mô đầu tư từ 4-10 làn xe. Phương án hướng tuyến theo đề xuất của 2 địa phương sẽ bảo đảm kết nối trung tâm tỉnh Bình Phước và tuyến đường cao tốc Bắc - Nam phía Tây (đường Hồ Chí Minh) với đường Vành đai 4 - Thành phố Hồ Chí Minh./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}