{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/toa-an-tu-choi-yeu-cau-ngan-chan-openai-cua-elon-musk-20250306140618269.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:15",
  "summary": "VTV.vn - Một tòa án Mỹ hôm thứ Ba đã bác bỏ yêu cầu của tỷ phú Elon Musk về lệnh cấm tạm thời nhằm ngăn cản OpenAI chuyển đổi sang mô hình doanh nghiệp vì lợi nhuận.",
  "content": "Thẩm phán Yvonne Gonzalez Rogers của tòa án quận Oakland, California ra phán quyết rằng Musk không cung cấp đủ bằng chứng cần thiết để hỗ trợ cho việc ban hành lệnh cấm. Dù vậy, bà nhấn mạnh rằng vụ việc cần được xem xét kỹ lưỡng và nhanh chóng, với khả năng tổ chức phiên tòa vào mùa thu năm nay. Thẩm phán Rogers nhận định: \"Thiệt hại không thể khắc phục có thể xảy ra khi nguồn tiền công chúng bị sử dụng để tài trợ cho quá trình chuyển đổi từ tổ chức phi lợi nhuận sang mô hình vì lợi nhuận\". Bà khẳng định việc giải quyết sớm vụ kiện là cần thiết bởi \"lợi ích công cộng đang bị đe dọa\" và tiềm ẩn nguy cơ nếu quá trình chuyển đổi vi phạm pháp luật.Phán quyết này đánh dấu một bước ngoặt mới trong cuộc chiến pháp lý kéo dài một năm giữa Elon Musk và OpenAI - công ty mà ông từng đồng sáng lập vào năm 2015 trước khi rời đi vào năm 2018. Trong đơn kiện, Musk cáo buộc OpenAI và CEO Sam Altman đã phản bội sứ mệnh ban đầu của tổ chức, vốn hướng tới phát triển trí tuệ nhân tạo (AI) vì lợi ích chung của nhân loại, thay vì chạy theo lợi nhuận thương mại. Tuy nhiên, OpenAI và Sam Altman đã bác bỏ mọi cáo buộc, khẳng định hành động của họ không đi ngược lại cam kết ban đầu.Hồi tháng 1, Musk đề xuất mua lại OpenAI với giá 97,4 tỷ USD nhưng bị hội đồng quản trị công ty từ chối. Tuy vậy, động thái của Musk có thể gây thêm áp lực cho OpenAI trong tương lai khi công ty tìm cách áp dụng cấu trúc doanh nghiệp thông thường.        Elon Musk nói về nguy cơ AI tiêu diệt nhân loại VTV.vn - Tỷ phú Elon Musk cảnh báo rằng trí tuệ nhân tạo (AI) có thể trở thành mối đe dọa hiện hữu đối với nhân loại, dù xác suất AI hủy diệt loài người chỉ khoảng 20%.     Elon Musk: Từ tỷ phú công nghệ đến chính trị gia VTV.vn - Elon Musk lãnh đạo Bộ Hiệu quả Chính phủ (DOGE), gây tranh cãi về mô hình quản trị mới.     Elon Musk: Vai trò đặc biệt và quyền lực “vô tiền khoáng hậu” VTV.vn - Tỷ phú Elon Musk đã tham dự cuộc họp nội các đầu tiên trong nhiệm kỳ thứ hai của Tổng thống Donald Trump hôm 26/2.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}