{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/day-la-ly-do-tai-sao-ban-them-duong-khi-bi-om-2025042814451638.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:27",
  "summary": "VTV.vn - Khi bạn cuộn tròn trên giường với chứng sổ mũi, bạn có bao giờ thấy mình thèm đồ ngọt để khiến bản thân cảm thấy dễ chịu hơn không?",
  "content": "Hãy tưởng tượng thế này: bạn đang cuộn tròn trên ghế dài, khăn giấy trên tay và những dấu hiệu báo hiệu của cơn cảm lạnh đang dần xuất hiện. Trong lúc chống chọi với cơn sổ mũi, một cơn thèm kỳ lạ xuất hiện - thèm đồ ăn nhẹ. Mặc dù bệnh tật thường làm giảm cảm giác thèm ăn, nhưng sức hấp dẫn của những món ăn nhiều đường và đồ ăn nhiều tinh bột là không thể phủ nhận.Vậy, tại sao vào những thời điểm như vậy, cơn thèm đồ ăn nhiều đường và đồ ăn nhiều tinh bột như sô cô la lại trở nên không thể cưỡng lại? Hóa ra là có lý do cho điều đó - cơn thèm đồ ngọt khi chúng ta bị ốm. Ở bài viết này, Phó Giáo sư Hayley O’Neill từ Đại học Bond sẽ đi sâu vào khoa học đằng sau cơn thèm đường của bạn. Theo Hayley, cơn thèm ăn liên quan đến sự tương tác phức tạp giữa cảm xúc, hành vi, suy nghĩ và phản ứng sinh lý.Những cơn thèm ăn này có thể bắt nguồn từ nhu cầu năng lượng nhanh của cơ thể hoặc nhu cầu tìm kiếm sự thoải mái nhất thời của tâm trí, và các hệ thống bên trong của chúng ta hợp tác để hình thành nên những ham muốn này.Hãy cùng tìm hiểu sâu hơn về những phức tạp khoa học ẩn chứa lý do tại sao cơ thể chúng ta có xu hướng thèm đường và carbohydrate, đặc biệt là khi bị bệnh.Hệ thống miễn dịch và đườngKhi bị bệnh, hệ thống miễn dịch của chúng ta sẽ kích hoạt, đòi hỏi thêm năng lượng để chống lại những kẻ xâm nhập. Tình trạng bệnh tật vốn dĩ gây căng thẳng cho cơ thể. Phản ứng căng thẳng này kéo theo sự gia tăng các hormone \"chiến đấu hoặc bỏ chạy\" như cortisol, được chuẩn bị để lục tung các kho dự trữ năng lượng, làm tăng lượng đường trong máu để đáp ứng nhu cầu tăng cao. Đường và carbohydrate cung cấp năng lượng nhanh chóng, đáp ứng nhu cầu tăng cao này.Một yếu tố chính trong câu chuyện về cơn thèm ăn là ghrelin, thường được gọi là hormone gây đói. Có nguồn gốc từ dạ dày, vai trò của ghrelin là báo hiệu cho não biết khi nào cần ăn. Khi bị bệnh, nhu cầu trao đổi chất của cơ thể tăng cao khi chống lại những kẻ xâm lược và bắt đầu quá trình chữa lành. Sự gia tăng này thúc đẩy mức ghrelin tăng lên, thúc đẩy tiêu thụ thêm calo - đó là lý do tại sao bạn có thể thấy mình chuyển sang sô cô la hoặc các món ngọt khác khi cảm thấy không khỏe.Hệ thống khen thưởng của não: sự thoải mái ngọt ngàoHệ thống khen thưởng của não đóng vai trò quan trọng trong mối liên hệ của chúng ta với cơn thèm đồ ăn có đường, đặc biệt là khi bị bệnh. Glucose, nguồn năng lượng chính của não, đóng vai trò trung tâm, nhanh chóng đi vào cơ thể thông qua các lựa chọn nhiều đường và carbohydrate. Điều này kích hoạt một loạt các phản ứng thần kinh hóa học, giải phóng dopamine và serotonin (thường được gọi là chất dẫn truyền thần kinh \"cảm thấy dễ chịu\") dẫn đến cảm giác dễ chịu.Vấn đề với cơn thèm đườngVì vậy, nếu cơ thể thèm năng lượng và ăn đường giải phóng hormone tạo cảm giác dễ chịu, thì việc thỏa mãn cơn thèm đường đó hẳn là ổn, phải không? Không hẳn vậy.Chế độ ăn nhiều đường tinh luyện thiếu các chất dinh dưỡng thiết yếu, có nguy cơ suy dinh dưỡng và cũng làm tăng nguy cơ stress oxy hóa, viêm, nhiễm trùng và dễ mắc nhiều bệnh khác nhau, bao gồm béo phì, tiểu đường loại 2, bệnh tim mạch, ung thư, chứng mất trí và trầm cảm. Vì vậy, trong khi thực phẩm chứa đường có thể thỏa mãn cơn thèm ăn, về lâu dài, chúng có thể cản trở quá trình phục hồi bằng cách góp phần gây ra \"cơn bão cytokine\" gây viêm thường liên quan đến các bệnh như cúm hoặc COVID-19.Ngoài tác động đến cảm giác thèm ăn, ghrelin còn đóng vai trò trong hệ thống miễn dịch thông qua việc thúc đẩy tác dụng chống viêm và giảm viêm. Tuy nhiên, tiêu thụ một lượng lớn đường thực sự có tác dụng ngược lại - tăng cường tình trạng viêm, đặc biệt là ở ruột, nghĩa là ghrelin không thể thực hiện nhiệm vụ của mình.Cơn sốt đường: sự thỏa mãn và mệt mỏi trong thời gian ngắnQuan niệm về \"cơn sốt đường\" kéo dài cung cấp năng lượng bền bỉ là một quan niệm sai lầm phổ biến, nhưng thực tế lại cho thấy một bức tranh khác. Cơn sốt đường có thể làm tăng mức năng lượng trong thời gian ngắn, nhưng sau đó thường là sự suy sụp.Một đánh giá gần đây về bằng chứng khoa học cho thấy rằng tiêu thụ carbohydrate không mang lại sự cải thiện tâm trạng lâu dài. Trên thực tế, carbohydrate có thể dẫn đến tình trạng giảm sự tỉnh táo và tăng mệt mỏi trong vòng một giờ sau khi tiêu thụ.Mặc dù đường có thể giúp giảm bớt tạm thời, đặc biệt là trong trường hợp trầm cảm hoặc rối loạn cảm xúc theo mùa, nhưng việc dựa vào nó để cải thiện tâm trạng liên tục có thể phản tác dụng về lâu dài. Vì vậy, nếu bạn là người tiêu thụ đường lâu năm, bạn cũng có nhiều khả năng bị giảm khả năng kiểm soát xung động và khả năng chống lại đường có thể do cai nghiện.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}