{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/de-xuat-thi-diem-bo-thue-khoan-voi-ho-kinh-doanh-20250504222348395.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:57",
  "summary": "VTV.vn - Mới đây đã có đề xuất thí điểm: Bỏ hoàn toàn phương pháp thuế khoán, chuyển sang quản lý theo phương pháp kê khai.",
  "content": "Hiện có khoảng 3,6 triệu hộ kinh doanh đang được quản lý thuế, đóng góp gần 30% GDP mỗi năm. Trong đó, phần lớn đang nộp thuế theo phương thức khoán. Tức là cơ quan thuế sẽ ấn định mức doanh thu cố định cho cả năm, các hộ kinh doanh sẽ nộp thuế dựa trên mức khoán này.Phương pháp này đơn giản, dễ thực hiện nhưng cũng bộc lộ nhiều hạn chế, dễ gây thất thu ngân sách. Mới đây đã có đề xuất thí điểm: Bỏ hoàn toàn phương pháp thuế khoán, chuyển sang quản lý theo phương pháp kê khai.Những quán cà phê tại những khu phố chính ở TP. Hà Nội thường được ấn định một mức doanh thu cố định hàng tháng từ 40-50 triệu đồng/tháng. Tuy nhiên, những ngày lễ, Tết, thậm chí những tháng cao điểm, doanh thu tại những quán này có thể tăng lên 70-80 triệu đồng/tháng. Thế nhưng phần doanh thu phát sinh thêm này sẽ không được kê khai để tính thuế. Vì vậy sẽ gây thất thu thuế.Nếu chuyển sang phương pháp kê khai, các hộ kinh doanh sẽ phải thực hiện ghi chép chi phí, doanh thu. Chị Duyên, một hộ kinh doanh tại TP. Hà Nội cho rằng, nếu bỏ thuế khoán, áp dụng phương pháp kê khai thì các hộ kinh doanh rất cần được hỗ trợ về mặt công nghệ.Chị Nguyễn Thị Duyên - Hộ kinh doanh quận Hai Bà Trưng, TP. Hà Nội cho biết: \"Những người kinh doanh như chúng tôi cũng không được đào tạo về kế toán, dẫn đến việc hơi khó trong hình thức thực hiện. Nếu được, thời gian đầu nên có phần mềm tạo điều kiện cho hộ kinh doanh nhỏ để miễn phí\".Đại diện Chi cục Thuế Khu vực I cho biết, với các hộ có doanh thu trên 1 tỷ đồng/năm, sẽ thực hiện xuất hóa đơn điện tử từ máy tính tiền có kết nối với cơ quan thuế. Còn đối với hộ có doanh thu nhỏ hơn sẽ thực hiện ghi chép đơn giản, với sự hỗ trợ của công nghệ.Ông Nguyễn Tiến Minh - Phó Chi cục trưởng Chi cục Thuế Khu vực I cho biết: \"Chúng tôi sẽ có những kiến nghị, đề xuất với Cục Thuế là mở các cổng khai điện tử để cho hộ kinh doanh, không cần nộp tờ khai bằng giấy, hoàn toàn có thể đăng ký kê khai qua phương pháp điện tử\".4 tháng đầu năm nay, số thu thuế từ các hộ kinh doanh tại Chi cục Thuế Khu vực I đã đạt trên 2.200 tỷ đồng, tăng 90% so với cùng kỳ năm ngoái. Dự kiến, nếu chuyển từ thuế khoán sang kê khai thì con số này sẽ còn tiếp tục tăng trưởng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}