{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/nhung-chien-si-tham-gia-chien-dich-ho-chi-minh-la-dai-dien-cho-the-he-anh-hung-cua-mot-dan-toc-anh-hung-20250421174024031.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:25",
  "summary": "VTV.vn - Chiều 21/4, Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương đã có buổi gặp mặt các tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân... từng tham gia chiến dịch Hồ Chí Minh.",
  "content": "Sau buổi gặp mặt cán bộ lão thành cách mạng, người có công, gia đình chính sách tiêu biểu vào sáng 21/4, chiều cùng ngày, Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương đã có cuộc gặp mặt đại biểu tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân, điệp báo, biệt động Sài Gòn, du kích, cựu thanh niên xung phong, dân công hỏa tuyến tham gia Chiến dịch Hồ Chí Minh, nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Cùng dự có đại diện Lãnh đạo Đảng, Nhà nước, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Ban Tuyên giáo và Dân vận Trung ương, Ban Tổ chức Trung ương, Ủy ban Kiểm tra Trung ương, Ban Chính sách, chiến lược Trung ương, Ban Nội chính Trung ương... các Bộ: Quốc Phòng, Công an, Tài chính, Dân tộc và Tôn giáo, Nội vụ, Văn hóa, Thể thao và Du lịch, Khoa học và Công nghệ, Y tế; Trung ương Hội Cựu chiến binh Việt Nam, Hội Cựu thanh niên xung phong Việt Nam, Tổng Liên đoàn lao động Việt Nam...      Các tướng lĩnh, Anh hùng Lực lượng vũ trang nhân dân đã có những chia sẻ về quá khứ, về hiện tại và những mong muốn dành cho đất nước Việt Nam trong tương lai.Buổi gặp mặt là dịp để lãnh đạo Đảng, Nhà nước lắng nghe các ý kiến, tri ân những chiến công, đóng góp to lớn của các tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân, điệp báo, biệt động Sài Gòn, du kích, cựu thanh niên xung phong, dân công hỏa tuyến tham gia Chiến dịch Hồ Chí Minh, những người đã góp xương máu cho sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước, trong xây dựng và bảo vệ Tổ quốc.Buổi gặp mặt là thể hiện sự ghi nhớ công lao của Đảng, của Nhà nước dành cho những người đã hy sinh xương máu vì sự nghiệp độc lập, giải phóng dân tộc và phát triển đất nước.Phát biểu tại buổi gặp mặt, đồng chí Tổng Bí thư Tô Lâm bày tỏ sự trân trọng, cảm phục, đánh giá cao những chiến công và đóng góp to lớn của các đồng chí tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân, điệp báo, biệt động Sài Gòn, du kích, cựu thanh niên xung phong, dân công hỏa tuyến... trong sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước, trong xây dựng và bảo vệ Tổ quốc. Tổng Bí thư Tô Lâm khẳng định: Những người tham gia Chiến dịch Hồ Chí Minh là đại diện cho một thế hệ anh hùng, của một dân tộc anh hùng.Tổng Bí thư Tô Lâm khẳng định các đồng chí tham gia Chiến dịch Hồ Chí Minh lịch sử là đại diện cho một thế hệ anh hùng của dân tộc anh hùng, được bạn bè năm châu khâm phục, trân trọng. Cho dù trên cương vị nào, các đồng chí cũng luôn tỏ rõ bản lĩnh, trí tuệ, tài năng và tâm huyết của người chiến sĩ cách mạng, cống hiến, hy sinh quên mình cho sự nghiệp cách mạng vẻ vang của Đảng và nhân dân ta.Trước các tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân, điệp báo, biệt động Sài Gòn, du kích, cựu thanh niên xung phong, dân công hỏa tuyến tham gia Chiến dịch Hồ Chí Minh, Tổng Bí thư Tô Lâm đã có bài phát biểu khái quát những thành tựu đạt được của toàn Đảng, toàn dân sau 50 năm thống nhất đất nước, đồng thời chia sẻ những định hướng phát triển đất nước trong thời gian tới.Trình bày trước các đồng chí thuộc thế hệ đi trước, Tổng Bí thư Tô Lâm khái quát những thành tựu đạt được của toàn Đảng, toàn dân, toàn quân sau 50 năm giải phóng miền Nam, thống nhất đất nước và gần 40 năm đổi mới dưới sự lãnh đạo của Đảng trên các lĩnh vực kinh tế, chính trị, văn hóa, đối ngoại, quốc phòng - an ninh; trong đó, nhấn mạnh những kết quả đạt được kể từ sau Hội nghị Trung ương 10, khóa XIII (tháng 9/2024) đến nay. Dưới sự lãnh đạo sâu sát, quyết liệt của Ban Chấp hành Trung ương Đảng, trực tiếp là Bộ Chính trị, Ban bí thư, toàn Đảng thống nhất ý chí và hành động, đoàn kết một lòng, tất cả vì mục tiêu chung của Đảng, của đất nước, của dân tộc.Với khát vọng lớn, tầm nhìn xa, tư duy đổi mới, sát thực tiễn, Trung ương đã đề ra những quyết sách chiến lược mang tính cách mạng, đột phá, tạo nền tảng vững chắc để phát triển đất nước trong kỷ nguyên mới với mục tiêu cao nhất là giữ vững ổn định đất nước, tăng trưởng và phát triển kinh tế - xã hội, nâng cao đời sống của nhân dân. Trong đó, đột phá quan trọng hàng đầu được Tổng Bí thư Tô Lâm nhấn mạnh là việc sắp xếp tổ chức bộ máy của hệ thống chính trị tinh - gọn - mạnh - hiệu năng - hiệu lực - hiệu quả, trên cơ sở tổng kết Nghị quyết số 18 ngày 25/10/2017 của Ban Chấp hành Trung ương khóa XII - với tinh thần \"vừa chạy, vừa xếp hàng\", không cầu toàn song cũng không nóng vội, không được để gián đoạn công việc. Mô hình tổ chức mới phải tốt hơn, hiệu quả hơn mô hình cũ, có bước đi, lộ trình bài bản, đúng nguyên tắc, Điều lệ Đảng và định hướng chỉ đạo của Trung ương. Đồng thời, phải thực hiện mạnh mẽ, triệt để, khoa học, nhân văn với phương châm \"làm từ trên xuống dưới\", \"Trung ương làm gương, địa phương hưởng ứng\".Trong bài phát biểu của mình, Tổng Bí thư Tô Lâm cũng thông tin tới các đồng chí tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân một số kết quả chuẩn bị, tổ chức đại hội đảng bộ các cấp, tiến tới Đại hội lần thứ XIV của Đảng (dự kiến tổ chức trong quý I/2026). Đồng chí Tổng Bí thư nhận định đây sẽ là kỳ đại hội đánh dấu khởi điểm kỷ nguyên vươn mình của dân tộc, vì một đất nước Việt Nam, giàu mạnh, hùng cường, phồn vinh, thịnh vượng. Công tác chuẩn bị phải được tiến hành chu đáo về mọi mặt, nhất là khâu văn kiện và nhân sự đại hội.Khái quát những kết quả đạt được trên lĩnh vực quốc phòng - an ninh, đồng chí Tổng Bí thư nhấn mạnh: Phát huy tinh thần đại thắng mùa Xuân 1975, Quân đội và Công an đã phối hợp hoàn thành xuất sắc nhiệm vụ bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ Tổ quốc và lợi ích quốc gia - dân tộc; tiềm lực quốc phòng, an ninh được củng cố, tăng cường trên nhiều mặt. Xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân và thế trận lòng dân vững chắc. Quân đội nhân dân và Công an nhân dân được xây dựng cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, vững mạnh về chính trị, là lực lượng nòng cốt để bảo vệ Tổ quốc \"từ sớm, từ xa\". Có đối sách, giải pháp phù hợp, xử lý kịp thời, có hiệu quả các tình huống, không để xảy ra bị động, bất ngờ, giữ vững môi trường hòa bình, ổn định để xây dựng và phát triển đất nước. Thực hiện tốt chức năng đội quân chiến đấu, đội quân công tác, đội quân lao động sản xuất; Quân đội phối hợp với Công an kịp thời có mặt trên tuyến đầu, ở những nơi xung yếu giúp dân xóa đói, giảm nghèo, xây dựng nông thôn mới, phòng, chống thiên tai, sự cố, tìm kiếm, cứu nạn, vì cuộc sống bình yên, hạnh phúc của nhân dân. Điển hình như trong đại dịch COVID-19 và siêu bão Yagi, hàng trăm nghìn cán bộ, chiến sĩ Quân đội, Dân quân tự vệ và Công an đã không quản ngại gian khổ, hiểm nguy, kịp thời cứu tính mạng, tài sản của dân, giúp dân khôi phục sản xuất, ổn định đời sống; được Đảng, Nhà nước, cấp ủy, chính quyền các địa phương và nhân dân rất trân trọng, cảm phục và đánh giá cao; tỏa sáng phẩm chất cao đẹp \"Bộ đội Cụ Hồ\", người chiến sĩ Công an nhân dân thời kỳ mới. Trong thực hiện nhiệm vụ tham gia gìn giữ hòa bình Liên Hợp quốc, khắc phục thảm họa động đất tại Thổ Nhĩ Kỳ, Myanmar... và nhiều nhiệm vụ đối ngoại quốc phòng, an ninh quan trọng khác, các cán bộ, chiến sĩ Quân đội và Công an đã để lại ấn tượng tốt đẹp với bạn bè quốc tế, góp phần nâng cao vị thế, uy tín của Quân đội, Công an và đất nước trên trường Quốc tế...Bên cạnh đó, đồng chí Tổng Bí thư Tô Lâm cũng trình bày một số định hướng phát triển đất nước trong thời gian tới, nhận được sự tán thành, đánh giá cao từ các cán bộ tướng lĩnh, Anh hùng Lực lượng vũ trang nhân dân... có mặt tại hội trường.       Tổng Bí thư Tô Lâm tặng quà lưu niệm các đại diện tướng lĩnh Công an, Quân đội.Cuối buổi gặp mặt, đồng chí Tổng Bí thư Tô Lâm đã thăm hỏi, tặng quà và chụp hình lưu niệm với các tướng lĩnh, Anh hùng lực lượng vũ trang nhân dân...; gửi lời chúc sức khỏe tới những người đã hy sinh xương máu cho nền hòa bình, độc lập của cả dân tộc. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}