{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/quan-khu-4-tinh-nghe-an-don-cac-luc-luong-hoan-thanh-nhiem-vu-dieu-binh-dieu-hanh-20250504101458423.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:26",
  "summary": "VTV.vn - Quân khu 4 và tỉnh Nghệ An đã tổ chức lễ đón cán bộ, chiến sĩ đã hoàn thành xuất sắc nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam.",
  "content": "Sáng ngày 3/5, tại thành phố Vinh, Quân khu 4 và tỉnh Nghệ An đã tổ chức lễ đón cán bộ, chiến sĩ đã hoàn thành xuất sắc nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng Miền Nam, thống nhất đất nước (30/4/1975-30/4/2025).Tham dự lễ đón, về phía Bộ Quốc phòng, có các đồng chí: Trung tướng Trương Thiên Tô - Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam; Thiếu tướng Nguyễn Xuân Thuỷ - Phó Cục trưởng Tuyên huấn, Tổng cục Chính trị; Thiếu tướng Lê Văn Đãng - Phó Cục trưởng Cục Tác chiến, Bộ Tổng Tham mưu; Thiếu tướng Bùi Đức Hiền – Phó Tư lệnh Binh chủng Phòng không – Không quân; Thiếu tướng Nguyễn Thành Phố - Phó Tư lệnh, Tham mưu trưởng Quân đoàn 12; Đại tá Trần Bá Khương - Phó Cục trưởng Cục Quân huấn - Nhà trường, Bộ Tổng Tham mưu.  Về phía Quân khu 4, có các đồng chí: Đại tá Ngô Nam Cường - Phó Tư lệnh Quân khu 4; Đại tá Thái Đức Hạnh - Phó Chủ nhiệm Chính trị Quân khu 4.  Về phía tỉnh Nghệ An, có các đồng chí: Bùi Thanh An - Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch Thường trực UBND tỉnh; Phạm Ngọc Cảnh - Phó Trưởng ban Tuyên giáo và Dân vận Tỉnh ủy; Trương Thiết Hùng - Phó Chủ tịch UBMTTQ Việt Nam tỉnh Nghệ An; Đại tá Nguyễn Kỳ Hồng - Chính ủy Bộ Chỉ huy Quân sự tỉnh; Đại tá Đinh Bạt Văn - Phó Chỉ huy trưởng, Tham mưu trưởng Bộ Chỉ huy Quân sự tỉnh.Đại biểu Bộ Quốc Phòng tham gia lễ đón. Ảnh: Văn Lang.Đại biểu Quân khu 4 và tỉnh Nghệ An. Ảnh: Văn LangPhát biểu chào đón, thay mặt lãnh đạo tỉnh Nghệ An, đồng chí Bùi Thanh An -  Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch Thường trực UBND tỉnh bày tỏ niềm vui được đón tiếp các Đoàn cán bộ, chiến sỹ các quân, binh chủng của Quân đội nhân dân Việt Nam hoàn thành nhiệm vụ diễu binh, diễu hành tại Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025) đi qua địa bàn tỉnh nhà.  Đồng chí Bùi Thanh An - Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch Thường trực UBND tỉnh bày tỏ niềm vui được đón tiếp lực lượng hoàn thành nhiệm vụ diễu binh, diễu hành. Ảnh: Văn LangĐồng chí Bùi Thanh An nêu rõ: Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước đã kết thúc nhưng dư âm của cuộc diễu binh, diễu hành đã để lại nhiều ấn tượng tốt đẹp, góp phần giáo dục truyền thống yêu nước, ý chí tự lực, tự cường, tinh thần đại đoàn kết dân tộc, trong đó có sự đóng góp rất lớn của các lực lượng Quân đội Nhân dân Việt Nam anh hùng.  Lãnh đạo Quân khu 4, tỉnh Nghệ An đón lực lượng thực hiện nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước tại Ga Vinh. Ảnh: Văn LangHình ảnh đội ngũ diễu binh, diễu hành của các lực lượng vũ trang là niềm tự hào to lớn không chỉ của Quân đội mà của cả nhân dân cả nước. Thành công này không những góp phần làm nên vẻ vang cho lực lượng vũ trang mà còn nâng cao vị thế, hình ảnh, phẩm chất \"Bộ đội Cụ Hồ\" trong lòng nhân dân và bạn bè quốc tế. Lãnh đạo Quân khu 4 tặng quà các lực lượng tham gia thực hiện nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước. Ảnh: Văn LangThay mặt lực lượng tham gia diễu binh, diễu hành, Trung tướng Trương Thiên Tô - Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam đã cảm ơn sự đón tiếp chu đáo, trang trọng, đầy tình cảm của Quân khu 4, Đảng bộ, chính quyền và nhân dân tỉnh Nghệ An.Trung tướng Trương Thiên Tô - Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam cảm ơn sự đón tiếp chu đáo, trang trọng, đầy tình cảm của Quân khu 4, tỉnh Nghệ An. Ảnh: Văn Lang.Trung tướng Trương Thiên Tô cho biết: Thời gian qua, các cán bộ, chiến sĩ với tinh thần, ý chí, nghị lực cao, đã nỗ lực hoàn thành xuất sắc nhiệm vụ huấn luyện và  thực hiện nhiệm vụ tại buổi Lễ kỷ niệm. Điều này thể hiện rõ trách nhiệm của Quân đội đối với Đảng, Nhà nước và nhân dân. Trong thời gian tới, Quân đội Nhân dân sẽ tiếp tục phát huy tốt truyền thống anh hùng; nỗ lực hết mình, bằng mọi cách thực hiện thắng lợi mọi nhiệm vụ của Đảng, Nhà nước và nhân dân giao phó trong tình hình mới. Lãnh đạo tỉnh Nghệ An tặng quà các lực lượng tham gia thực hiện nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước. Ảnh: Văn LangLễ đón đã diễn ra trang trọng, chu đáo, nghĩa tình, thể hiện sự yêu thương, trân quý đối với các lực lượng vũ trang tham gia Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.  Cũng nằm trong chương trình vào tối qua 2/5, Quân khu 4, tỉnh Nghệ An tổ chức lễ đón các cán bộ, chiến sĩ, lực lượng dân quân tự vệ thuộc Bộ chỉ huy Quân sự 5 tỉnh Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thành phố Huế và các đơn vị thuộc Quân khu 4, các đơn vị đóng trên địa bàn Quân khu 4... đã hoàn thành xuất sắc nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025), còn gọi là nhiệm vụ A50.  Lãnh đạo Quân khu 4, tỉnh Nghệ An tham gia đón các cán bộ, chiến sĩ, lực lượng dân quân tự vệ hoàn thành xuất sắc nhiệm vụ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước tại sân bay Vinh. Ảnh: Văn LangTại lễ đón, lãnh đạo Quân khu 4, tỉnh Nghệ An, Bộ Chỉ huy Quân sự tỉnh Nghệ An đã chúc mừng và biểu dương những nỗ lực, cố gắng \"vượt nắng thắng mưa\" của cán bộ, chiến sĩ lực lượng vũ trang; đồng thời nêu rõ việc tham gia lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước không chỉ là niềm tự hào của bản thân mỗi cán bộ, chiến sĩ mà cũng là trách nhiệm và vinh dự của các lực lượng vũ trang, thể hiện tinh thần sẵn sàng nhận và hoàn thành nhiệm vụ của \"Bộ đội Cụ Hồ\".  Lãnh đạo Quân khu 4 tặng quà cho nữ dân quân tự vệ 6 tỉnh, thành phố tại Sân bay Vinh. Ảnh: Văn LangĐược biết, tại lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, lực lượng vũ trang tỉnh Nghệ An có 28 nữ dân quân tự vệ tham gia khối nữ dân quân miền Bắc. Các nữ dân quân tự vệ tỉnh Nghệ An đã hoàn thành xuất sắc nhiệm vụ tham gia diễu binh, góp phần cùng với các lực lượng tái hiện lịch sử hào hùng, thể hiện khí phách anh hùng cách mạng của dân tộc Việt Nam.  Lãnh đạo tỉnh Nghệ An tặng quà cho các cán bộ, chiến sĩ, dân quân tự vệ hoàn thành nhiệm vụ. Ảnh: Văn LangLễ đón diễn ra trang trọng, chu đáo, nghĩa tình, thể hiện sự yêu thương, trân quý và ghi nhận đóng góp của các lực lượng vũ trang tham gia Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}