{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/29-bi-can-trong-duong-day-ma-tuy-xuyen-quoc-gia-bi-de-nghi-truy-to-khung-tu-hinh-20250422121600886.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:04",
  "summary": "VTV.vn - Công an tỉnh Phú Thọ vừa hoàn tất kết luận điều tra, chuyển Viện KSND tỉnh đề nghị truy tố 73 bị can trong một chuyên án ma túy xuyên quốc gia quy mô lớn.",
  "content": "Theo Cơ quan Cảnh sát điều tra, Công an tỉnh Phú Thọ, ngày 10/4, đơn vị đã ban hành Bản kết luận điều tra, chuyển Viện Kiểm sát nhân dân tỉnh đề nghị truy tố 73 bị can thuộc nhiều tỉnh thành trong cả nước trong một chuyên án ma túy xuyên quốc gia quy mô lớn. Đây là chuyên án có số lượng bị can đông nhất từ trước đến nay trên địa bàn tỉnh và nằm trong số những vụ án ma túy lớn nhất cả nước.Chuyên án được xác lập từ tháng 6/2024, sau khi lực lượng chức năng phát hiện một điểm bán lẻ ma túy tại huyện Cẩm Khê, do Hoàng Văn Thụ (SN 1977, trú tại xã Tùng Khê, huyện Cẩm Khê) cầm đầu. Quá trình điều tra cho thấy đây là mắt xích của một đường dây ma túy liên tỉnh, xuyên quốc gia, hoạt động có tổ chức, quy mô lớn.Dưới sự chỉ đạo trực tiếp của Đại tá Nguyễn Minh Tuấn, Giám đốc Công an tỉnh, lực lượng Cảnh sát điều tra tội phạm về ma túy đã phối hợp chặt chẽ, triển khai đồng bộ các biện pháp nghiệp vụ trong hơn 10 tháng, lần lượt bóc gỡ từng mắt xích trong đường dây.Kết quả điều tra cho thấy đây là một đường dây ma túy hoạt động cực kỳ tinh vi, có tổ chức chặt chẽ, với sự tham gia của các đối tượng ở nhiều tỉnh thành. Cơ quan điều tra đã khởi tố 73 bị can về các tội danh: Mua bán trái phép chất ma túy, tàng trữ trái phép chất ma túy, tàng trữ trái phép vũ khí quân dụng. Trong đó, 29 bị can bị đề nghị truy tố theo khoản 4, Điều 251 Bộ luật Hình sự, với khung hình phạt cao nhất là tử hình.Vật chứng thu giữ gồm hơn 27 bánh heroin (gần 8kg), hơn 278.000 viên hồng phiến (hơn 25kg), ma túy đá (624 gam), Ketamine (6.5kg), ma túy nước vui, thuốc lắc (MDMA), cocaine, cần sa, thuốc phiện; 1 máy ép, 1 máy dập viên ma túy, 5 khẩu súng (trong đó có 2 khẩu vũ khí quân dụng), 20 viên đạn, 5 ô tô, hơn 100 điện thoại. Số tiền bị phong tỏa, tạm giữ khoảng 2 tỷ đồng.Việc triệt phá thành công chuyên án không chỉ ngăn chặn hàng chục kg ma túy tuồn vào Việt Nam mà còn bóc gỡ hàng loạt đường dây ma túy xuyên quốc gia có tổ chức, góp phần quan trọng vào công cuộc giữ gìn an ninh, trật tự xã hội và bảo vệ thế hệ trẻ khỏi hiểm họa ma túy. Đây là chiến công lớn, thể hiện tinh thần quyết tâm, bản lĩnh và sự mưu trí, dũng cảm của lực lượng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Phú Thọ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}