{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nha-trang-chua-co-quyet-dinh-cuoi-cung-ve-ap-thue-doi-voi-phim-nuoc-ngoai-20250506074338531.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:14",
  "summary": "VTV.vn - Một tuyên bố của Nhà Trắng vào ngày 5/5 cho biết \"chưa có quyết định cuối cùng nào về thuế quan đối với phim nước ngoài được đưa ra\".",
  "content": "Theo tờ USA Today ngày 5/5, Nhà Trắng dường như đã rút lại tuyên bố của Tổng thống Donald Trump rằng ông sẽ áp thuế 100% đối với các bộ phim do nước ngoài sản xuất để thúc đẩy Hollywood.Một tuyên bố của Nhà Trắng vào ngày 5/5 cho biết \"chưa có quyết định cuối cùng nào về thuế quan đối với phim nước ngoài được đưa ra\" sau khi tuyên bố của ông Trump gây chấn động trong ngành giải trí.Tổng thống Trump đăng trên mạng xã hội vào ngày 4/5 rằng ông ủy quyền cho Bộ Thương mại và Đại diện Thương mại Mỹ ngay lập tức bắt đầu quá trình áp dụng thuế quan 100% đối với bất kỳ và tất cả các phim được sản xuất ở nước ngoài vào Mỹ.Tổng thống Trump cho biết ông lo ngại những ưu đãi thu hút các nhà làm phim ra nước ngoài đang đẩy ngành công nghiệp điện ảnh Mỹ đến \"cái chết rất nhanh\".Mặc dù Tổng thống Trump cho biết nhóm của ông đang tiến tới áp thuế quan, nhưng Người phát ngôn Nhà Trắng Kush Desai dường như đã tiết lộ thêm trong tuyên bố ngày 5/5 rằng chưa có quyết định cuối cùng nào được đưa ra, đồng thời cũng nói rằng chính quyền đang xem xét mọi lựa chọn để thực hiện chỉ thị của Tổng thống Trump nhằm bảo vệ an ninh quốc gia và an ninh kinh tế của Mỹ trong khi \"Đưa Hollywood Vĩ đại Trở lại\".Rạp phim Regal ở Los Angeles, California (Mỹ). Ảnh: AFP/TTXVNTuyên bố này càng làm tăng thêm sự lẫn lộn cho một thông báo vốn đã gây ra nhiều câu hỏi về cách thức áp dụng thuế quan và chính xác thì chúng sẽ áp dụng cho những đối tượng nào.Không rõ liệu mức thuế này có áp dụng cho phim trên các dịch vụ phát trực tuyến cũng như phim chiếu rạp hay không, hay liệu chúng sẽ được tính dựa trên chi phí sản xuất hay doanh thu phòng vé. Hiệp hội Điện ảnh, đại diện cho các hãng phim lớn, không có bình luận nào.Tổng thống Trump nói hôm 5/5 trong trong một sự kiện tại Phòng Bầu dục rằng chính quyền của ông sẽ tham khảo ý kiến của ngành công nghiệp điện ảnh trước. Tổng thống Trump phàn nàn về việc đưa sản xuất phim ra nước ngoài, nhưng nói rằng ông \"không muốn làm tổn hại đến ngành công nghiệp điện ảnh\" và muốn giúp ngành này.Thông báo về ngành công nghiệp điện ảnh được đưa ra khi Tổng thống Trump đã áp đặt một loạt thuế quan đối với nhiều quốc gia và ngành khác nhau, bao gồm thép, nhôm và ô tô nước ngoài.Ông Trump gần đây đã nới lỏng thuế quan đối với ô tô, nói rằng ông muốn cho các công ty ô tô \"một chút linh hoạt\". Ông cũng tạm dừng thuế quan đối ứng đối với mọi quốc gia nước ngoài, trừ Trung Quốc, trong 90 ngày. Trung Quốc phải đối mặt với mức thuế quan 145%.Tổng thống Trump đã nêu lên mối lo ngại về an ninh quốc gia và tuyên truyền nước ngoài khi công bố mức thuế đối với phim.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}