{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-ra-lenh-mo-lai-nha-tu-khet-tieng-alcatraz-de-giam-giu-toi-pham-nguy-hiem-20250505160911673.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:47",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump được cho là đang chỉ đạo mở lại nhà tù Alcatraz để giam giữ những tội phạm khét tiếng nhất, gây tranh cãi trong dư luận và giới chính trị.",
  "content": "Ngày 4/5, trên mạng xã hội Truth Social, Tổng thống Trump viết: \"Xây dựng lại và mở cửa Alcatraz. Khi nước Mỹ còn nghiêm túc, chúng ta không ngần ngại giam giữ những tội phạm nguy hiểm nhất và tách biệt khỏi người dân\".Theo ông Trump, Alcatraz cần được mở lại với quy mô lớn hơn và hiện đại hơn. Ông cho biết đã chỉ đạo Cục Nhà tù Liên bang phối hợp với Bộ Tư pháp, Cục Điều tra Liên bang (FBI) và Bộ An ninh Nội địa để xúc tiến kế hoạch tái thiết nhà tù này.(Ảnh: AP)Phát biểu trước báo giới khi trở về Nhà Trắng từ Florida, ông Trump cho biết: \"Đây là một ý tưởng tôi từng nghĩ tới và quyết định hành động. Alcatraz là biểu tượng của luật pháp và trật tự\".Nhà tù Alcatraz, tọa lạc trên một hòn đảo biệt lập giữa Vịnh San Francisco, từng là nơi giam giữ nhiều tội phạm khét tiếng như Al Capone. Trước khi đóng cửa vào năm 1963, Alcatraz được xem là nhà tù an ninh nhất nước Mỹ nhờ vị trí cô lập, dòng nước lạnh và dòng chảy mạnh. Theo hồ sơ chính thức, chưa từng có vụ vượt ngục nào thành công tại đây, dù 5 tù nhân được liệt kê là \"mất tích và bị cho là đã chết đuối\".Tuy nhiên, lý do Alcatraz bị đóng cửa vào năm 1963 được cho là vì chi phí vận hành quá cao. Theo Cục Nhà tù Liên bang, việc vận hành Alcatraz cao gần gấp ba lần so với các nhà tù liên bang khác do điều kiện đặc thù về địa lý.(Ảnh: AP)Tuy nhiên, đề xuất của Tổng thống Donald Trump lập tức vấp phải sự chỉ trích từ một số nghị sĩ đảng Dân chủ. Bà Nancy Pelosi, cựu Chủ tịch Hạ viện và nghị sĩ bang California, nhận định: \"Alcatraz đã đóng cửa từ hơn 60 năm trước và hiện nay là một công viên quốc gia nổi tiếng, thu hút hàng triệu lượt khách du lịch mỗi năm. Đây không phải là một đề xuất nghiêm túc\".Cho đến nay, chính quyền liên bang và Bộ Tư pháp Mỹ chưa đưa ra bình luận chính thức về khả năng triển khai kế hoạch trên.        Đặc phái viên Tổng thống Mỹ lên tiếng về điểm mấu chốt của xung đột Nga - Ukraine VTV.vn - Đặc phái viên Steve Witkoff nhấn mạnh rằng tình trạng của 5 vùng lãnh thổ Nga đã sáp nhập từ Ukraine vẫn là trọng tâm của cuộc xung đột.     Điện đàm Tổng thống Mỹ - Nga đạt nhiều kết quả tích cực VTV.vn - Đêm 18/3, Tổng thống Mỹ Donald Trump và Tổng thống Nga Vladimia Putin đã có cuộc điện đàm kéo dài hơn 2 giờ đồng hồ.     Tổng thống Mỹ Donald Trump tự tin với chính sách thuế quan VTV.vn - Tổng thống Mỹ Donald Trump ngày 10/3 bác bỏ những lo ngại của giới kinh doanh về tình trạng bất ổn từ kế hoạch áp thuế với nhiều đối tác thương mại.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}