{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ung-dung-ai-de-kiem-tra-chat-luong-ca-ngu-20250411112347838.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:49",
  "summary": "VTV.vn -  Công ty công nghệ Fujitsu và Đại học Tokai đã công bố thiết bị tích hợp AI cho phép xác định hàm lượng chất béo của cá ngừ vây xanh đông lạnh theo cách không phá hủy.",
  "content": "Đối với những người yêu thích hải sản, vân mỡ được coi là yếu tố làm nên hương vị thơm ngon của các loại cá, đặc biệt là món cá ngừ sống. Do đó, mức độ béo được sử dụng như một thước đo nhằm đánh giá chất lượng cũng như giá cả của cá.Mới đây, công ty công nghệ Fujitsu và Đại học Tokai đã công bố ra mắt thiết bị có khả năng kiểm tra tự động, xác định hàm lượng chất béo của cá ngừ vây xanh đông lạnh theo cách không phá hủy.Thiết bị mang tên Sonofai được tích hợp công nghệ trí tuệ nhân tạo (AI) của Fujitsu, đang được Sonofai Inc, một công ty khởi nghiệp của Nhật Bản chuyên bảo tồn các kỹ thuật thủ công thông qua đổi mới kỹ thuật số, triển khai. Ishida Tec Co, một nhà sản xuất thiết bị chế biến thực phẩm và Đại học Tokai, đơn vị thúc đẩy đổi mới trong ngành chế biến thực phẩm, cũng đã đóng góp vào sự hợp tác này. Trong buổi trình diễn dành cho báo chí tại Nhật Bản, Fujitsu đã giới thiệu Sonofai - tên gọi kết hợp giữa \"sono\" (âm thanh), chữ \"f\" đại diện cho Fujitsu và \"ai\" (trí tuệ nhân tạo), cũng có thể hiểu là \"con trai của AI\" (son-of-ai). Thiết bị này sử dụng công nghệ siêu âm tương tự trong y học để quét thân cá ngừ đông lạnh và xác định độ béo dựa trên khả năng hấp thụ sóng âm của mô thịt.Cá ngừ được đưa vào kiểm tra bằng Sonofai tại cơ sở của Fujitsu ở Kawasaki, Nhật Bản (Ảnh: AP)Sonofai tận dụng công nghệ AI phân tích siêu âm của Fujitsu, giúp xác định hàm lượng chất béo của cá ngừ đông lạnh theo cách không phá hủy. Điều này cho phép đánh giá hàm lượng chất béo tự động, có độ chính xác cao mà không cần kiểm tra trực quan bởi con người. Các phương pháp đánh giá thông thường dựa vào việc công nhân lành nghề kiểm tra trực quan các mặt cắt ngang đã rã đông của đuôi, đây là một quá trình đòi hỏi nhiều công sức, thời gian và dễ xảy ra sự không nhất quán do sự khác biệt trong đánh giá của từng cá nhân và tình trạng thiếu nhân viên lành nghề.Sonofai có thể xác định mức độ béo của cá chỉ trong vòng 12 giây, thay thế phương pháp thủ công vốn tốn đến 60 giây và đòi hỏi kỹ năng chuyên môn. Thiết bị có thể được vận hành bởi một người, mang lại khả năng tiết kiệm nhân công và hiệu quả lao động lên tới 80%.Thịt cá béo hấp thụ ít sóng âm hơn so với thịt nạc. Nhờ vậy, AI tích hợp trong máy sẽ phân tích tín hiệu liên quan, loại bỏ các yếu tố nhiễu và tạo ra sơ đồ minh họa mức độ béo hiển thị trực tiếp trên màn hình.Bằng cách cho phép sàng lọc nhanh các khối lượng lớn cá ngừ đông lạnh, thiết bị này giúp giảm gánh nặng cho những người lao động lành nghề, cải thiện đáng kể hiệu quả của quy trình lựa chọn và góp phần giảm chi phí và giải quyết tình trạng thiếu hụt lao động tại Nhật Bản. Sonofai cũng có độ chính xác cao hơn, giảm nguy cơ dán nhãn sai các phần \"bintoro\" béo có giá trị cao của cá.Máy Sonofai hướng đến các cơ sở chế biến và tổ chức đánh bắt cá chuyên nghiệp, với giá bán thiết bị dự kiến khoảng 30 triệu Yen (207.000 USD).Phiên bản mới Sonofai T-01 dự kiến sẽ ra mắt tại Nhật Bản vào tháng 6 năm nay, ban đầu nhắm vào ngành chế biến hải sản và các hợp tác xã thủy sản tại Nhật Bản, trước khi mở rộng ra toàn cầu. Trong tương lai, các bản nâng cấp sẽ cho phép kiểm tra thêm các yếu tố như độ tươi, độ cứng và đặc điểm khác của cá ngừ cũng như nhiều loại cá khác.   Kỷ lục cá ngừ khổng lồ được bán với giá 33 tỷ đồng VTV.vn - Một con cá ngừ vây xanh đã được \"chốt\" với giá lên tới 207 triệu Yên, tức khoảng 1,3 triệu USD (33 tỷ đồng) * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}