{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/the-gioi/169-hat-sen-cung-nu-phi-hanh-gia-goc-viet-bay-vao-khong-gian-2025041500205008.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:46",
  "summary": "VTV.vn - Trong chuyến bay vào không gian này, Trung tâm Vũ trụ Việt Nam đã cung cấp 169 hạt sen giống để cùng Amanda Nguyễn thực hiện hành trình vượt ra ngoài Trái Đất.",
  "content": "Ngày 14/4, thông tin từ Trung tâm Vũ trụ Việt Nam (Viện Hàn lâm Khoa học và Công nghệ Việt Nam) cho biết, 169 hạt sen giống của Việt Nam sẽ cùng các phi hành gia thực hiện hành trình vượt ra ngoài Trái Đất vào tối 14/4 trên tàu New Shepard bay vào không gian diễn ra lúc 20 giờ 30 phút (giờ Hà Nội) ngày 14/4/2025 tại Van Horn, Texas, Hoa Kỳ.Tàu New Shepard rời bệ phóng tại Van Horn, Texas, Hoa Kỳ, mang theo phi hành đoàn toàn nữ đầu tiên của Blue Origin vào không gian.Sự kiện đánh dấu một cột mốc quan trọng trong khám phá không gian và mối quan hệ hợp tác giữa Việt Nam và Hoa Kỳ.Cũng theo Trung tâm Vũ trụ Việt Nam, cơ quan này đã hợp tác với nữ phi hành gia người Mỹ gốc Việt Amanda Nguyễn trong sứ mệnh không gian lịch sử NS-31 với phi hành đoàn toàn nữ đầu tiên của Tập đoàn hàng không vũ trụ Blue Origin (Hoa Kỳ).Amanda Nguyễn là người phụ nữ Mỹ gốc Việt đầu tiên bay vào không gian.Amanda Nguyễn - Người phụ nữ Mỹ gốc Việt đầu tiên bay vào không gian. (Ảnh: Blue Origin)Đồng hành cùng Amanda trong sứ mệnh NS-31 là năm phi hành gia nữ xuất sắc: Aisha Bowe, nguyên kỹ sư hàng không vũ trụ người Mỹ gốc Bahamas; Gayle King, nhà báo nổi tiếng; Katy Perry, ca sỹ và nhà từ thiện; Kerianne Flynn, nhà sản xuất phim; Lauren Sánchez, phi công trực thăng và nhà báo. Đây là phi hành đoàn toàn nữ đầu tiên kể từ chuyến bay của Valentina Tereshkova năm 1963, thể hiện bước tiến trong bình đẳng giới trong ngành không gian.Trong chuyến bay vào không gian này, Trung tâm Vũ trụ Việt Nam đã cung cấp 169 hạt sen giống (Nelumbo nucifera) để cùng Amanda Nguyễn thực hiện hành trình vượt ra ngoài Trái Đất.Được chọn từ Trung tâm Nghiên cứu và Phát triển Hoa, Cây cảnh thuộc Viện Khoa học Nông nghiệp Việt Nam, những hạt sen này sẽ trở về sau sứ mệnh để mở ra các nghiên cứu về ảnh hưởng của không gian lên sự sinh trưởng, góp phần vào khoa học thực vật và khám phá vũ trụ.Theo Trung tâm Vũ trụ Việt Nam, hành trình của 169 hạt sen lên không gian là một câu chuyện vượt thời gian, nơi hoa sen - loài hoa nở rộ từ bùn lầy - trở thành biểu tượng của lòng kiên định và hy vọng.   Người phụ nữ gốc Việt đầu tiên sắp bay vào vũ trụ VTV.vn - Sáng 14/4 (giờ địa phương), công ty Blue Origin của tỷ phú Mỹ Jeff Bezos sẽ thực hiện chuyến bay có người lái lần thứ 11 trên tàu vũ trụ New Shepard (NS-31). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}