{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/chu-co-so-nuoi-dong-vat-hoang-da-lon-tai-tp-ho-chi-minh-linh-an-10-nam-6-thang-tu-20250424075500561.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:58",
  "summary": "VTV.vn -  Trương Văn Tuấn được biết đến là đầu mối lớn chuyên mua bán, vận chuyển trái phép ĐVHD từ các quốc gia về Việt Nam sau đó \"hợp pháp hóa\" tại các trại nuôi để tiêu thụ.",
  "content": "Ngày 23/4, Tòa án nhân dân huyện Hóc Môn đã tuyên phạt đối tượng Trương Văn Tuấn 10 năm 6 tháng tù về hành vi nuôi nhốt trái phép các loài ĐVHD nguy cấp, quý hiếm theo quy định tại khoản 3 Điều 244 Bộ luật Hình sự 2015, sửa đổi bổ sung 2017 (\"BLHS\").Tháng 11/2019, Cục cảnh sát phòng chống tội phạm về Môi trường (Bộ Công an) phối hợp với các cơ quan chức năng trên địa bàn thành phố Hồ Chí Minh đã phát hiện và thu giữ 57 cá thể ĐVHD các loại trong đó có nhiều loài nguy cấp, quý, hiếm được pháp luật Việt Nam bảo vệ ở mức độ cao nhất – thuộc Danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ tại Nghị định 160/2013/NĐ-CP, Nhóm IB, Danh mục động vật rừng nguy cấp quý hiếm tại Nghị định 06/2019/NĐ-CP và Phụ lục I CITES như: báo gấm (Neofelis nebulosa), beo lửa (Catopuma temminckii), cầy mực (Arctictis binturong), mèo cá (Prionailurus viverrinus), cầy vằn bắc (Chrotogale owstoni), rái cá vuốt bé (Aonyx cinereus), bồ nông chân xám (Pelecanus philippensis), vượn đen má vàng (Nomascus (Hylobates) gabriellae), công má vàng (Pavo muticus), cắt lớn (Falco peregrinus) và vượn pi-lê (Hylobates pileatus) tại cơ sở nuôi ĐVHD của đối tượng Trương Văn Tuấn (xã Xuân Thới Đông, huyện Hóc Môn, TP Hồ Chí Minh).(Ảnh minh họa beo lửa, rái cá, cầy mực)Theo lời khai của Trương Văn Tuấn, phần lớn số ĐVHD này do một số đơn vị kiểm lâm ở phía Nam giao cho đối tượng sau khi được người dân tự nguyện giao nộp và một phần khác do đối tượng mua trôi nổi trên thị trường. Đối tượng Tuấn cũng đã cung cấp bảng kê lâm sản có xác nhận của các đơn vị kiểm lâm có liên quan chứng minh nguồn gốc của số ĐVHD này. Tuy nhiên, sau quá trình xác minh, cơ quan cảnh sát điều tra xác định hầu hết các trường hợp giao nộp ĐVHD theo lời khai của Tuấn và thể hiện tại các bảng kê lâm sản do đối tượng này cung cấp là không có thật. Cơ quan cảnh sát điều tra cũng đã khởi tố vụ án \"Giả mạo trong công tác\" để làm rõ trách nhiệm của các cán bộ kiểm lâm có liên quan.Theo nhiều nguồn tin, Trương Văn Tuấn được biết đến là một đầu mối lớn chuyên mua bán, vận chuyển trái phép ĐVHD từ các quốc gia láng giềng về Việt Nam sau đó \"hợp pháp hóa\" tại các trại nuôi để đưa đi tiêu thụ trong và ngoài nước. Bên cạnh đăng ký và được cấp mã số cơ sở nuôi dưới tên mình, đối tượng cũng đồng thời là chủ của nhiều cơ sở nuôi dưới danh nghĩa của một số cá nhân khác. Các cơ sở này đều được cơ quan kiểm lâm cấp phép nuôi thương mại một số lượng lớn ĐVHD, trong đó có những loài được các nhà khoa học đánh giá là \"không có khả năng gây nuôi thương mại\" như rùa đầu to.Đối tượng Trương Văn Tuấn tại tòa ngày 23/4/2025.Trên thực tế, việc sử dụng vỏ bọc cơ sở nuôi để \"hợp pháp hóa\" ĐVHD bất hợp pháp của đối tượng Tuấn không phải là một hiện tượng cá biệt. Các quy định quản lý hiện hành còn bất cập đã tạo ra nhiều lỗ hổng cho các đối tượng lợi dụng để nhập lậu ĐVHD từ tự nhiên hoặc từ các nguồn bất hợp pháp khác và buôn bán trái phép tại các cơ sở đăng ký nuôi thương mại.Chính vì vậy, Trung tâm Giáo dục Thiên nhiên ENV đề xuất các cơ quan Nhà nước có thẩm quyền cấp bách ban hành danh mục các loài ĐVHD được phép nuôi sinh sản vì mục đích thương mại vì đây sẽ là một giải pháp hữu hiệu vừa đáp ứng được mục tiêu bảo tồn đa dạng sinh học vừa góp phần định hướng hoạt động nuôi ĐVHD và đảm bảo sinh kế bền vững cho người dân.Cụ thể, việc ban hành một danh mục các loài ĐVHD được phép gây nuôi vì mục đích thương mại và thường xuyên cập nhật danh mục này sẽ giúp giảm thiểu tình trạng buôn bán trái phép, từ đó loại bỏ những tác động tiêu cực của hoạt động này đối với các loài ĐVHD đang bị đe dọa, đặc biệt là những loài có nguy cơ bị tuyệt chủng. Danh mục này cũng giúp đơn giản hóa đáng kể các thủ tục cho cả người nuôi và cơ quan quản lý. Về lâu dài, giải pháp này cũng cần kết hợp với việc tiếp tục hoàn thiện chính sách và nâng cao khả năng thực thi pháp luật để đảm bảo quản lý toàn diện hoạt động gây nuôi thương mại ĐVHD vì lợi ích bền vững của người dân và đảm bảo tương lai an toàn cho các loài ĐVHD.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}