{
  "category": "giao-duc",
  "url": "https://vtv.vn/chinh-tri/huy-dong-tri-thuc-kieu-bao-gop-phan-phat-trien-dat-nuoc-20250311191233025.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:16",
  "summary": "VTV.vn - Trong chương trình thăm chính thức Cộng hòa Singapore, chiều 11/3, Tổng Bí thư Tô Lâm đã có cuộc làm việc với các đại diện chuyên gia, trí thức người Việt Nam tại Singapore.",
  "content": "Tại cuộc gặp, Tổng Bí thư Tô Lâm chia sẻ những kiến nghị, đề xuất của các đại biểu trao đổi, thảo luận nhằm góp phần giúp đất nước đạt được các thành tựu đột phá, trở thành nước phát triển, có nền công nghiệp hiện đại, thu nhập cao, nhân dân có cuộc sống ấm no, hạnh phúc. Với chuyên môn sâu rộng, được trải nghiệm trong môi trường khoa học, công nghệ, kinh tế hàng đầu khu vực, thế giới, các trí thức  đã đưa ra nhiều đề xuất để Việt Nam tận dụng tối đa tiềm năng công nghệ trong các lĩnh vực trọng tâm, đóng vai trò cốt lõi cho sự phát triển bứt phá của đất nước như trí tuệ nhân tạo, bán dẫn, đẩy mạnh ứng dụng khoa học, công nghệ, chuyển đổi số trong công tác quản trị quốc gia và việc thiết kế, thi công, sản xuất sản phẩm công nghệ của doanh nghiệp.Tổng Bí thư Tô Lâm đánh giá cao những ý kiến đóng góp tâm huyết của các chuyên gia, trí thức, những đề xuất này góp phần giúp Việt Nam tiếp cận với những thành tựu khoa học tiên tiến, nâng cao năng lực cạnh tranh, phát triển kinh tế bền vững. Trên cơ sở các kiến nghị này, Tổng Bí thư Tô Lâm đề nghị cộng đồng chuyên gia, trí thức tiếp tục nghiên cứu, đóng góp ý kiến giúp đất nước hoàn thiện thể chế, làm chủ công nghệ số và đào tạo nguồn nhân lực chất lượng cao, phát huy trí tuệ Việt Nam. Tổng Bí thư cũng đề nghị các chuyên gia, trí thức người Việt Nam tại Singapore tăng cường kết nối với các trí thức, chuyên gia tại nhiều quốc gia khác để tăng cường hiệu quả của Mạng lưới Đổi mới sáng tạo Việt Nam. Nhân dịp này, Tổng Bí thư Tô Lâm đề nghị các bộ, ngành liên quan nghiên cứu, xem xét cụ thể hóa, triển khai các ý kiến đóng góp của người Việt nam tại nước ngoài.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}