{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hieu-truong-hieu-pho-chinh-thuc-duoc-nghi-he-20250422225451926.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:28",
  "summary": "VTV.vn - Từ năm nay, hiệu trưởng và hiệu phó được nghỉ Hè một cách 'chính danh', vì trước đây không có quy định rõ ràng về vấn đề này.",
  "content": "Từ ngày 22/4/2025, hiệu trưởng và hiệu phó chính thức được nghỉ hè theo quy định mới vì trước đây chưa có quy định rõ ràng về vấn đề này. Đây là một nội dung trong thông tư quy định chế độ làm việc đối với giáo viên phổ thông do Bộ GD&ĐT ban hành, có hiệu lực từ 22/4.Theo đó, thời gian nghỉ hằng năm của hiệu trưởng, phó hiệu trưởng bao gồm nghỉ hè, nghỉ lễ, Tết và các ngày nghỉ khác theo quy định của Bộ luật Lao động, Luật Bảo hiểm xã hội.Thời gian nghỉ hè của hiệu trưởng, hiệu phó được bố trí linh hoạt trong năm học và trong giai đoạn nghỉ hè của giáo viên, nhằm duy trì hoạt động bình thường của nhà trường và kịp thời thực hiện các nhiệm vụ do cơ quan quản lý cấp trên triệu tập (nếu có).Lịch nghỉ này phải được báo cáo với cơ quan có thẩm quyền quản lý hoặc theo phân cấp.Trong năm học, hiệu trưởng, phó hiệu trưởng, giáo viên trường phổ thông làm việc 42 tuần, trong đó số tuần giảng dạy các nội dung trong chương trình giáo dục phổ thông là 37 tuần (gồm 35 tuần thực dạy và 2 tuần dự phòng); 3 tuần học tập, bồi dưỡng nâng cao trình độ; 2 tuần chuẩn bị năm học mới và tổng kết năm học. Đây là lần đầu tiên thời gian nghỉ hè của hiệu trưởng, phó hiệu trưởng được quy định một cách rõ ràng.Ngoài chế độ nghỉ Hè với hiệu trưởng, hiệu phó, Thông tư 05 còn điểm mới so với trước về thời gian nghỉ của giáo viên hưởng chế độ thai sản. Cụ thể, nếu thời gian nghỉ thai sản trùng với nghỉ Hè, giáo viên được nghỉ thêm số ngày bị trùng. Các thầy giáo sẽ được tính dạy đủ định mức tiết theo quy định, không phải dạy bù khi nghỉ chăm vợ sinh con. Tuy nhiên, nếu thời gian này rơi vào đợt nghỉ Hè, các thầy không được nghỉ bù.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}