{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-tan-cong-gaza-du-doi-chien-dich-tiem-vaccine-bai-liet-bi-dung-lai-20250423065909986.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:23",
  "summary": "VTV.vn - Quân đội Israel hôm 22/4 đã phát động một trong những đợt tấn công lớn nhất tại Gaza trong nhiều tuần qua.",
  "content": "Giới chức y tế đã đưa ra cảnh báo rằng hệ thống chăm sóc sức khỏe tại Gaza phải đối mặt với sự sụp đổ hoàn toàn do lệnh phong tỏa mọi nguồn cung cấp của Israel.Bộ Y tế Gaza cho biết chiến dịch tiêm vaccine  bại liệt do Liên hợp quốc hỗ trợ đối với hơn 600.000 trẻ em đã bị đình chỉ, khiến vùng đất này có nguy cơ bùng phát trở lại một căn bệnh gây tàn tật vốn đã gần như được xóa sổ.Trong hoạt động ngoại giao nhằm chấm dứt xung đột, phái đoàn Hamas dự kiến ​​sẽ đến Cairo, Ai Cập để đàm phán. Phái đoàn sẽ thảo luận về một đề xuất mới bao gồm lệnh ngừng bắn trong vòng 5 đến 7 năm sau khi tất cả các con tin được thả và chấm dứt giao tranh.Phần lớn người dân Gaza phải sống trong những chiếc lều tạm (Ảnh: AP)Israel - đã từ chối đề xuất gần đây của Hamas về việc thả tất cả các con tin để chấm dứt chiến tranh - vẫn chưa phản hồi đề xuất ngừng bắn dài hạn được sửa đổi. Israel yêu cầu Hamas phải giải giáp, nhưng lực lượng Palestine này đã từ chối.Một nguồn tin của Hamas sau đó đã phủ nhận thông tin về chuyến thăm Cairo sắp tới, nói rằng nhóm này vẫn giữ nguyên yêu cầu của mình là bất kỳ thỏa thuận nào cũng bao gồm chấm dứt cuộc chiến ở Gaza.Cư dân Gaza cho biết lực lượng Israel đã tấn công một số khu vực ở vùng đất này bằng xe tăng và máy bay. Các cuộc tấn công đã đánh trúng nhà cửa, lều trại và đường sá. Những vụ không kích của Israel đã phá hủy máy ủi và phương tiện đang được sử dụng để dọn đống đổ nát nhằm tìm kiếm các thi thể bị mắc kẹt.Trong khi đó, quân đội Israel cho rằng các thiết bị này được coi là phương tiện chủ chốt trong các hoạt động khủng bố của Hamas nhằm chống lại lực lượng của Tel Aviv.Israel chặn nguồn viện trợ khiến người dân Gaza bên bờ vực của nạn đói và bệnh tật hàng loạt (Ảnh: AP)Israel đã áp đặt lệnh phong tỏa toàn bộ nguồn viện trợ cho Gaza kể từ đầu tháng 3 và tái khởi động các hoạt động quân sự vào ngày 18/3 sau khi lệnh ngừng bắn bị phá vỡ. Kể từ đó, các cuộc không kích của Israel đã khiến hơn 1.600 người Palestine thiệt mạng. Hàng trăm nghìn người đã phải rời bỏ nhà cửa khi Israel chiếm giữ vùng đất mà họ gọi là vùng đệm ở Gaza.Chiến dịch tấn công trong 18 tháng qua của Israel đã phá hủy hầu hết các tòa nhà ở Dải Gaza và phần lớn trong 2,3 triệu người ở Gaza chủ yếu sống ngoài trời trong những chiếc lều tạm. Các cơ quan cứu trợ cho biết họ lo ngại người dân Gaza đang trên bờ vực của nạn đói và dịch bệnh. Khoảng 60.000 trẻ em hiện đang có triệu chứng bị suy dinh dưỡng.        \"Israel không có lựa chọn nào khác ngoài tiếp tục chiến đấu ở Gaza\" VTV.vn - Thủ tướng Israel Benjamin Netanyahu cho biết đất nước ông không có lựa chọn nào khác ngoài việc tiếp tục chiến đấu ở Gaza.     Hamas sẵn sàng thả tất cả con tin còn lại để chấm dứt chiến tranh ở Gaza VTV.vn - Hamas muốn có một thỏa thuận toàn diện để chấm dứt chiến tranh ở Gaza và đổi tất cả các con tin Israel lấy những tù nhân Palestine bị giam giữ tại Israel.     Israel sẽ duy trì vùng đệm, không cho viện trợ vào Gaza VTV.vn - Quân đội Israel sẽ vẫn ở lại vùng đệm mà họ đã lập ra ở Gaza, ngay cả sau khi bất kỳ thỏa thuận chấm dứt chiến tranh nào được ký kết.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}