{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/xoa-vung-do-ma-tuy-noi-bien-cuong-tra-lai-binh-yen-cho-ban-lang-20250423192531037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:10",
  "summary": "VTV.vn - Nhờ sự vào cuộc mạnh mẽ của chính quyền, biên phòng, công an, cùng với ý thức chuyển biến từ chính người dân, Mường Lát đang từng bước xóa dần \"vùng đỏ\" về ma túy.",
  "content": "Là địa bàn nóng về tệ nạn ma túy trên tuyến biên giới Việt - Lào, huyện Mường Lát, tỉnh Thanh Hóa đã có thời gian dài gồng mình chống chọi với hiểm họa ma túy len lỏi vào từng bản làng. Cụ Giàng Thị Dợ (99 tuổi) ở một mình trong căn nhà không còn đồ vật gì có giá trị. Gia đình vốn có 5 người con trai thì 4 người đang ở tù vì liên quan tới ma tuý.Từng có thời điểm một nửa dân số ở bản Tà Cóm là người nghiện. Ma túy không chỉ hủy hoại con người mà còn đẩy cộng đồng vào cảnh bất an.''Hay có trộm cắp vặt, con gà, củ sắn bà con để cũng bị lấy'', anh Thào A Sự, xã Trung Lý, Mường Lát cho biết.Nhiều giải pháp cụ thể, thiết thực đang được triển khai để xóa \"vùng đỏ\" ma túy bằng các mô hình \"Thôn bản không ma túy\", \"Gia đình không có người nghiện\"... cùng các lớp xóa mù chữ cho phụ nữ, xây dựng cột đèn năng lượng mặt trời, mở rộng các chương trình sinh kế để người dân có việc làm ổn định.Nhiều giải pháp cụ thể, thiết thực đang được triển khai để xóa \"vùng đỏ\" ma túy bằng các mô hình \"Thôn bản không ma túy\", \"Gia đình không có người nghiện\".Bà Hạng Thị Xua và chồng cùng nghiện hơn 12 năm, nhưng chỉ có bà là người may mắn cai nghiện thành công, trở về cuộc sống bình thường.''Hồi xưa bị ngã đập đầu, hàng xóm cho ít ma túy uống để giảm đau, thế là nghiện luôn. Lúc nghiện chẳng làm được gì, được đồng tiền nào đều mua thuốc hết'', bà Xua nhớ lại.Từ một bản \"đỏ\" vì ma túy, nay bản Tà Cóm chỉ còn 12 người nghiện và 15 người đang điều trị nghiện bằng thuốc thay thế Methadone. Tội phạm ma túy vẫn còn là hiểm họa nhưng Mường Lát hôm nay đã không còn là địa bàn \"vùng đỏ\".Mỗi mái nhà sáng đèn, mỗi lớp học rộn tiếng đọc bài,… là minh chứng cho một hành trình chưa bao giờ ngừng nghỉ - hành trình đánh đổi bằng cả nước mắt và niềm tin - để vùng biên thực sự bình yên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}