{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/ky-thu-dan-co-nhan-quy-hiem-xuat-hien-tren-canh-dong-tay-nguyen-20250421135138312.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:01",
  "summary": "VTV.vn - Đàn cò nhạn quý hiếm hàng trăm con - nằm trong Sách Đỏ Việt Nam - xuất hiện ở Tây Nguyên, kiếm ăn trên đồng lúa ở Gia Lai.",
  "content": "Những ngày gần đây, đàn cò nhạn bay về trên những cánh đồng ở huyện Ia Pa, Gia Lai kiếm ăn. Chúng bay thành từng đàn lớn, cùng nhau tìm mồi.Đàn cò xuất hiện phần nhiều trên cánh đồng thuộc xã Ia Mrơn, huyện Ia Pa. Người dân ở đây rất thích thú, phấn khởi khi thấy loài chim nằm trong Sách Đỏ Việt Nam xuất hiện.  Cò nhạn là một loài chim thuộc họ Hạc, có tên gọi khác là cò ốc. Lông có màu xám trắng, đôi cánh màu đen bóng, đuôi có ánh lục, mỏ xám sừng hơi lục, chân hồng, vàng nhạt. Mỗi con có trọng lượng từ 1-1,2 kg.  Tại Gia Lai, cò nhạn xuất hiện để kiếm ăn, thức ăn của chúng thường là ốc, nhái, cua, ếch và các loại cá nhỏ. Cò nhạn thường di cư theo đàn lớn. Trên thế giới, cò nhạn phân bố ở các nước trên khu vực Nam Á và Đông Nam Á như Ấn Độ, Sri Lanka, Thái Lan,… Ở Việt Nam, chúng thường xuất hiện nhiều ở miền Tây Nam Bộ và Tây Ninh.  Đàn cò nhạn xuất hiện ở Gia Lai làm nhiều người thích thú.Đàn cò nhạn kiếm ăn trên cánh đồng ở huyện Ia Pa làm nhiều người dân Gia Lai bất ngờ và phấn khởi. Tuy nhiên, họ cũng lo lắng khi có thể xuất hiện nạn săn bắt, làm đàn cò nhạn quý hiếm hoảng sợ, bay đi.  Để bảo vệ loài chim nằm trong Sách Đỏ, xã Ia Mrơn đã yêu cầu các ban ngành đoàn thể cùng nhau bảo vệ đàn cò.  Ông Võ Tấn Công - Bí thư Đảng ủy xã Ia Mrơn - ký hẳn công văn yêu cầu UBND xã, các đoàn thể, chi bộ trực thuộc xã lên phương án bảo vệ.  Theo đó, UBND xã chỉ đạo lực lượng tuần tra, bảo vệ đàn cò, thông báo cho người dân cấm săn bắt động vật quý hiếm là vi phạm pháp luật. Vận động nhân dân bảo vệ đàn cò, tuyên truyền các chính sách pháp luật về bảo vệ động vật quý hiếm có trong sách đỏ.  Quán triệt đảng viên chấp hành nghiêm chính sách pháp luật về bảo vệ động vật quý hiếm có trong sách đỏ. Người dân cần chấp hành tốt việc bảo vệ động vật quý hiếm, không săn bắt dưới mọi hình thức, việc săn bắt là vi phạm pháp luật có thể bị xử lý hình sự.  \"Hôm qua, người dân cũng thấy đàn cò nhạn xuất hiện trên cánh đồng để kiếm ăn. Chúng tôi đã tuyên truyền đến người dân cấm săn bắt, nhằm bảo vệ đàn cò nằm trong Sách Đỏ Việt Nam. Tất cả mọi hành vi săn bắt đều là vi phạm\", ông Võ Tấn Công nói.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}