{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/huong-dan-thi-sinh-ghi-phieu-dang-ky-du-thi-tot-nghiep-thpt-2025-20250408130301121.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:29",
  "summary": "VTV.vn -  Theo hướng dẫn của Bộ Giáo dục và Đào tạo, thí sinh cần điền 16 mục trên phiếu đăng ký dự thi tốt nghiệp THPT năm 2025.",
  "content": "Thí sinh ghi phiếu đăng ký dự thi tốt nghiệp THPT năm 2025 làm theo hướng dẫn sau:Mục SỞ GD&ĐT…MÃ SỞ: Thí sinh đăng ký tại đơn vị đăng ký dự thi thuộc Sở GD&ĐT nào thì ghi tên Sở GD&ĐT vào vị trí trống, sau đó điền 2 chữ số biểu thị mã Sở GD&ĐT vào 2 ô trống tiếp theo. Mã Sở GD&ĐT do Bộ GD&ĐT quy định.Mục Số phiếu: Nơi tiếp nhận đăng ký dự thi ghi, thí sinh không ghi mục này.Mục 1, 2: Ghi theo hướng dẫn trên Phiếu đăng ký dự thi kỳ thi tốt nghiệp THPT (sau đây gọi tắt là Phiếu ĐKDT).Mục 3:a) Nơi sinh: Nơi sinh của thí sinh chỉ cần ghi rõ tên tỉnh hoặc thành phố trực thuộc Trung ương (tỉnh/thành phố). Nếu sinh ở nước ngoài, thí sinh chỉ cần ghi rõ tên quốc gia (theo tiếng Việt Nam).b) Dân tộc: Ghi đúng theo giấy khai sinh.c) Quốc tịch nước ngoài thì đánh dấu (X) vào ô bên cạnh.Mục 4: Số thẻ Căn cước, Căn cước công dân, mã số định danh cá nhân và số Hộ chiếu được viết chung là số thẻ Căn cước/Căn cước công dân tại mục này.Mục 5: Mã tỉnh/thành phố, mã huyện/quận và mã xã/phường - chỉ đối với các xã/phường thuộc Khu vực 1 sẽ do Bộ GD&ĐT quy định. Thí sinh cần tra cứu tại nơi đăng ký dự thi để ghi đúng mã tỉnh/thành phố, mã huyện/quận, mã xã/phường nơi thí sinh có nơi thường trú hiện tại vào các ô tương ứng ở bên phải. Thí sinh không có nơi thường trú tại xã Khu vực 1 thì bỏ trống ô mã xã.Sau khi điền đủ các mã đơn vị hành chính vào các ô, thí sinh ghi rõ tên xã/phường, huyện/quận, tỉnh/thành phố vào dòng trống. Đối với thí sinh thuộc diện ưu tiên đối tượng hoặc khu vực có liên quan đến nơi thường trú, đề nghị phải khẳng định thời gian có nơi thường trú trên 18 tháng tại khu vực 1, hoặc trên 18 tháng ở xã đặc biệt khó khăn, xã có thôn đặc biệt khó khăn trong thời gian học THPT bằng cách đánh dấu vào ô tương ứng.Mục 6: Ghi tên trường và địa chỉ đến huyện/quận, tỉnh/thành phố của trường vào dòng kẻ chấm. Ghi mã tỉnh nơi trường đóng vào 2 ô đầu, ghi mã trường vào 3 ô tiếp theo (mã trường ghi theo quy định của Sở GD&ĐT, nếu mã trường có 1 chữ số thì 2 ô đầu tiên ghi số 0, nếu mã trường có 2 chữ số thì ô đầu tiên ghi số 0).Đối với thí sinh là công an, quân nhân được cử tham gia dự thi để xét tuyển ĐH, CĐSP thì ghi mã tỉnh/thành phố tương ứng với tỉnh nơi đóng quân và mã trường THPT là 900.Đối với thí sinh có thời gian học ở nước ngoài thì những năm học ở nước ngoài ghi mã tỉnh/thành phố tương ứng với tỉnh/thành phố theo nơi thường trú tại Việt Nam và mã trường THPT là 800.Mục tên lớp: ghi rõ tên lớp 12 nơi học sinh đang học (ví dụ 12A1, 12A2,...), đối với thí sinh tự do ghi \"TDO\".Mục 7: Ghi rõ điện thoại, email. Đối với thí sinh có yêu cầu điều chỉnh đăng ký xét tuyển tuyển sinh trực tuyến, cần đăng ký số điện thoại di động của mình để được cấp mật khẩu sử dụng một lần (OTP) qua tin nhắn, đảm bảo cho sự bảo mật khi đăng ký xét tuyển trực tuyến.Mục 8: Thí sinh phải ghi rõ thông tin của người liên hệ: họ tên; số điện thoại; địa chỉ xóm (số nhà), thôn (đường phố, ngõ ngách), xã/phường, huyện/quận, tỉnh/thành phố. Địa chỉ này đồng thời là địa chỉ nhận Giấy báo trúng tuyển nếu thí sinh trúng tuyển.Mục 9: Thí sinh bắt buộc phải đánh dấu (X) vào một trong 2 ô để biểu thị rõ thí sinh học theo chương trình GDPT hay chương trình GDTX cấp THPT.Mục 10: Đối với thí sinh tự do phải đánh dấu (X) vào một trong 2 ô để phân biệt rõ là thí sinh tự do chưa tốt nghiệp THPT hay đã tốt nghiệp THPT (tính đến thời điểm dự thi).Mục 11: Thí sinh đăng ký dự thi tại Hội đồng thi nào thì ghi tên Hội đồng thi và mã Hội đồng thi do Bộ GD&ĐT quy định vào vị trí tương ứng.Mục 12: Học sinh đang học lớp 12 THPT tại trường nào thì nộp ĐKDT tại trường đó. Các đối tượng khác nộp ĐKDT tại các địa điểm do Sở GD&ĐT quy định. Mã đơn vị ĐKDT ghi theo hướng dẫn của nơi nhận ĐKDT.Mục 13: Đối với thí sinh hiện đang là học sinh lớp 12 (chưa tốt nghiệp THPT) phải dự thi Toán, Ngữ văn và 2 môn thi đã được học ở lớp 12 trong số các môn: Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ Công nghiệp, Công nghệ Nông nghiệp, Ngoại ngữ.Trường hợp thí sinh tự do chưa tốt nghiệp THPT có những môn thi (để xét công nhận tốt nghiệp THPT) năm trước đủ điều kiện bảo lưu, nếu muốn bảo lưu môn thi nào thì phải ghi điểm môn thi đó ở Mục 15. Tuy nhiên, thí sinh vẫn có thể chọn thi môn thi (đã đề nghị bảo lưu) để lấy kết quả xét tuyển sinh đại học, cao đẳng.Mục 14: Đối với thí sinh có nguyện vọng miễn thi môn Ngoại ngữ, cần ghi rõ loại chứng chỉ đủ điều kiện miễn thi hoặc ghi rõ là thành viên đội tuyển quốc gia dự thi Olympic quốc tế môn Ngoại ngữ theo quy định của Bộ GD&ĐT. Đối với loại chứng chỉ có ghi điểm thi (điểm toàn bài thi), thí sinh phải ghi điểm vào ô \"Điểm thi\".Mục 15: Đối với thí sinh là người nước ngoài có nguyện vọng miễn thi môn Ngữ văn, cần ghi rõ bậc của chứng chỉ tiếng Việt đạt được vào ô bên cạnh.Mục 16: Thí sinh đã dự thi THPT năm trước, nếu có những môn thi đủ điều kiện bảo lưu theo quy định, thí sinh muốn bảo lưu điểm của môn thi nào thì ghi điểm môn thi đó vào ô tương ứng. Đối với những môn thi được bảo lưu, thí sinh vẫn có thể đăng ký dự thi môn thi đó ở Mục 13 trong trường hợp có nguyện vọng sử dụng kết quả thi để xét tuyển sinh đại học, cao đẳng.Mẫu Phiếu đăng ký dự thi số 1 và số 2 như sau:* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}