{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/grab-cho-nguoi-dung-dat-truoc-chuyen-xe-20250331161641801.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:41",
  "summary": "VTV.vn - Tính năng được kỳ vọng hữu ích khi người dùng cần đặt những chuyến đi đòi hỏi sự chính xác về thời gian như đi đến sân bay, ga tàu.",
  "content": "Grab Việt Nam vừa triển khai tính năng \"Đặt trước chuyến xe\" dành cho người dùng tại Việt Nam, Tính năng này giúp người dùng có thể chủ động đặt trước chuyến xe GrabCar theo thời gian và điểm đón mong muốn, từ đó đảm bảo có thể quản lý kế hoạch di chuyển của mình.Tính năng được kỳ vọng hữu ích khi người dùng cần đặt những chuyến đi đòi hỏi sự chính xác về thời gian như đi đến sân bay, ga tàu, hay đến những cuộc hẹn quan trọng và sự kiện đặc biệt. Người dùng có thể đặt xe GrabCar tối đa 90 ngày trước ngày khởi hành, đối tác tài xế GrabCar sẽ đến điểm đón đúng giờ để đảm bảo người dùng có trải nghiệm di chuyển đáng tin cậy, thuận tiện và an toàn. Tính năng này cũng mang đến thêm cơ hội thu nhập cho đối tác tài xế vì giúp họ có thêm chuyến xe, đồng thời chủ động sắp xếp thời gian để tối ưu hiệu quả hoạt động.\"Việc đặt trước chuyến xe không chỉ giúp hành khách chủ động sắp xếp lịch trình di chuyển của mình mà còn giảm thiểu thời gian chờ đợi và đảm bảo luôn có xe, nhất là vào khung giờ cao điểm, khi thời tiết bất lợi hoặc tại những khu vực có lưu lượng giao thông dày đặc. Trong thời gian tới, chúng tôi sẽ tiếp tục tập trung vào các giải pháp nhằm đa dạng hoá lựa chọn và linh hoạt về thời gian cho người dùng.\"Trước đó, tính năng này đã được thử nghiệm trên dịch vụ GrabCar tại Việt Nam từ tháng 4/2024 và Theo thống kê, chỉ tính riêng trong quý 1/2025, số chuyến xe GrabCar có sử dụng tính năng Đặt trước chuyến xe đã tăng gấp 2 lần so với quý trước đó. Cũng trong quý 1/2025, số chuyến xe đặt trước để đến các sân bay chiếm gần 50%, với sân bay quốc tế Tân Sơn Nhất (TP Hồ Chí Minh) chiếm hơn 35%. Về triển vọng phát triển năm 2025, theo Mordor Intelligence, thị trường gọi xe công nghệ Việt Nam ước đạt khoảng 1 tỷ USD trong năm nay và có thể mở rộng lên 2,5 tỷ USD vào năm 2030, với tốc độ tăng trưởng kép hàng năm (CAGR) là 19,5% trong giai đoạn 2025-2030. Trong khi đó, Statista đưa ra dự báo lạc quan hơn, với quy mô thị trường năm 2025 có thể đạt tới 1,88 tỷ USD. Những con số này cho thấy tiềm năng bùng nổ của ngành gọi xe công nghệ trong tương lai gần.Báo cáo của Mordor Intelligence nhận định rằng các hãng xe công nghệ Việt Nam đang tận dụng lợi thế am hiểu thị trường nội địa và môi trường pháp lý để duy trì khả năng cạnh tranh. Trong khi đó, các công ty nước ngoài chủ yếu dựa vào năng lực công nghệ và nguồn lực tài chính để mở rộng dịch vụ cũng như gia tăng sự hiện diện tại Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}