{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-hanh-trinh-thong-nhat-han-gan-noi-dau-qua-khu-huong-den-hoa-hop-dan-toc-20250503085435171.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:14",
  "summary": "VTV.vn - Hành trình 50 năm vượt qua nhiều định kiến để hướng đến một Việt Nam không chỉ thống nhất về địa lý mà còn thống nhất trong tâm hồn.",
  "content": "Bộ phim tài liệu không có lời bình, chỉ dùng hình ảnh giàu biểu cảm và lời chia sẻ của các nhân vật. Hành trình thống nhất chọn những hình ảnh dung dị đời thường nhưng nhiều ý nghĩa về quá trình hòa giải, hàn gắn những vết thương chiến tranh với nhiều nỗi niềm đan xen giữa quá khứ và hiện tại của các nhân vật.Hai anh em dắt tay nhau đi qua những ngày tháng yên bình của tuổi già.Theo lời kể của các nhân vật, ở nhiều ấp tại Bình Dương có một nửa số gia đình chịu cảnh chia đôi theo 2 chiến tuyến và không ít lần phải cầm súng hướng về phía người thân... Câu chuyện của 2 anh em ông Bảy Hội, ông Sáu Cũ binh lính Việt Nam Cộng hòa, thờ 4 liệt sĩ Cộng sản là ba, má và anh chị ruột. Trong khi hai anh em ruột nhà Tư Bổng, trong chiến tranh ở hai bên chiến tuyến, từng căm ghét nhưng giờ nương tựa chăm sóc lẫn nhau khi đau khi ốm vì còn sống sau chiến tranh là điều quý giá nhất.Nếu coi gia đình là một tế bào của xã hội, thì quá trình thống nhất, quá trình hòa giải, hàn gắn những vết thương chiến tranh bắt đầu ngay từ những tế bào như gia đình ông Tư Bổng sau ngày 30/4/1975.VTV Đặc biệt Hành trình thống nhất là một tác phẩm giàu giá trị nhân văn, không chỉ khơi gợi ký ức mà còn tạo ra cảm xúc tích cực, tươi mới cho các thế hệ người Việt ở khắp nơi trên thế giới.Đạo diễn Nguyễn Đức Đệ đại diện ekip thực hiện chia sẻ những lý do chọn hướng khai thác câu chuyện của phim tài liệu VTV Đặc biệt Hành trình thống nhất.Thứ nhất, đây là một trong số ít bộ phim tài liệu khai thác nỗi đau chiến tranh theo lối kể song hành, với góc nhìn từ cả hai phía chiến tuyến. Dù cuộc chiến đã lùi xa 50 năm, những vết thương vẫn còn hiện hữu trong lòng những con người từng trải qua giai đoạn khốc liệt. Không chỉ là nỗi đau mất mát, bộ phim còn phản ánh những chia rẽ kéo dài trong nội bộ các gia đình, những xung đột thế hệ, sự đối lập về hệ tư tưởng, những hoài nghi và khoảng cách chưa thể xóa nhòa. Hành trình thống nhất không chỉ kể lại quá khứ, mà còn cho thấy, bản thân những gia đình ấy đã và đang đi tìm lời giải, hóa giải, chữa lành những vết thương chưa lành đó. Để thực hiện đề tài này, ekip sản xuất phải tìm kiếm nhiều tuyến nhân vật khác nhau, khai thác những câu chuyện đặc biệt chưa từng được kể lại trên bất kỳ phương tiện truyền thông nào. Bộ phim còn mang đến góc nhìn của kiều bào – những con người đã rời xa quê hương nhưng trái tim vẫn hướng về đất mẹ, với những trăn trở về hòa hợp dân tộc. Những dấu tích chiến tranh như hầm trú bom trong khu di tích cách mạng vẫn còn được lưu giữ.Thứ hai, việc khai thác câu chuyện về Nghĩa trang Nhân dân Bình An (trước đây là Nghĩa trang Biên Hòa) là một hướng đi mới mẻ, một điểm nhấn quan trọng trong hành trình hòa giải và hòa hợp dân tộc. Sự chuyển đổi ý nghĩa của nơi này từ một nghĩa trang quân đội cũ thành một nơi tưởng niệm chung cho những người đã khuất phản ánh bước tiến lớn trong tư duy và chính sách hòa giải của đất nước. Kể từ năm 2006, nghĩa trang Nhân dân Bình An chính thức được dân sự hóa, mở cửa cho thân nhân của các tử sĩ của chế độ Việt Nam Cộng hòa vào thăm viếng, chăm sóc phần mộ.Để làm được điều này, ekip phải đầu tư công phu trong việc tiếp cận nhân vật, thuyết phục các cựu binh và con em họ chia sẻ câu chuyện đời mình. Điều này đòi hỏi sự tin tưởng, kết nối và kiên nhẫn – những yếu tố không thể có được trong một sớm một chiều. Có thể cần đến nhiều nhóm biên tập khác nhau để tìm hiểu, sàng lọc và thuyết phục nhân vật xuất hiện trên sóng quốc gia, đảm bảo bộ phim không chỉ phản ánh lịch sử mà còn tạo được sự đồng cảm và sức lan tỏa mạnh mẽ.Tảo mộ người thân tại Nghĩa trang Nhân dân Bình An.Hành trình thống nhất không chỉ đề cập tới những nỗi đau đang dần được chữa lành, mà còn khắc họa hành trình hướng tới hòa giải, hòa hợp dân tộc và gửi đi thông điệp quá khức không thể thay đổi, nhưng người Việt có thể cùng nhau viết tiếp hiện tại và tương lai.Thứ ba, thông điệp của lãnh đạo Đảng và Nhà nước về những quyết sách mang tính bước ngoặt trong hành trình hòa hợp, hòa giải dân tộc qua cả hành động và lời nói. Những góc nhìn này không chỉ giúp khán giả hiểu hơn về bối cảnh lịch sử, mà còn làm sáng tỏ những cảm xúc, suy tư và động lực phía sau những chính sách đặc biệt dành cho tử sĩ và thân nhân của họ ở bên kia chiến tuyến. Đây sẽ là một trong những điểm nhấn quan trọng, thu hút sự quan tâm của đông đảo công chúng và khẳng định tầm vóc của bộ phim. Hành trình thống nhất không chỉ tái hiện những câu chuyện cá nhân đầy cảm xúc, mà còn đặt chúng trong một bức tranh lớn hơn – một câu chuyện về hòa hợp từ cấp độ gia đình đến cấp độ quốc gia. Những buổi gặp gỡ ôn lại chuyện quá khứ và hướng đến tương lai tốt đẹp trong thời bình.Với độ lùi 50 năm sau chiến tranh, bộ phim tài liệu VTV Đặc biệt Hành trình thống nhất không chỉ dừng lại ở việc hô hào, tuyên truyền về một chiến thắng lịch sử. Điều quan trọng hơn là phim mang đến những thông điệp có ý nghĩa thời đại: gác lại quá khứ đau thương, xóa bỏ những ranh giới thù địch trong cộng đồng người Việt để cùng nhau xây dựng một Việt Nam hòa bình, thịnh vượng.    VTV Đặc biệt - \"Hành trình thống nhất\" (20h10, VTV1) VTV.vn - \"Hành trình thống nhất\" kể về câu chuyện hòa giải dân tộc nhìn từ phía hai chiến tuyến. Vượt qua những đau thương, những người dân đất Việt cùng nhau nhìn về phía trước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}