{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-28-viet-khoc-het-nuoc-mat-vi-bi-me-bo-roi-lan-2-20250421202007556.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:54",
  "summary": "VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.",
  "content": "Việt hiểu lầm mẹ có gia đình mới nên cố tình không nhận conMở đầu tập 28 Cha tôi, người ở lại, Việt đau đớn sau khi gặp lại mẹ trong tình huống cay đắng, cậu nhốt mình trong phòng trút nỗi uất ức vào tiếng đàn. Việt muốn giấu để cả nhà không biết nhưng đúng lúc bố Bình vào phòng nên cậu đã không kìm được cảm xúc mà rơi nước mắt. Việt kể lại hôm nay gặp lại mẹ đi cùng chồng và con trai vào ăn ở quán mà Việt làm, trông họ vui vẻ, giàu có và hạnh phúc. Việt hiểu lầm rằng mẹ có gia đình mới rồi nên mới không nhận con trai. Cậu cũng hiểu lầm rằng bao năm qua mẹ vẫn ở cùng thành phố nhưng cố tình tránh mặt nên Việt mải miết đi tìm mà không gặp.Bố Bình động viên Việt rằng mẹ rất yêu thương Việt, tuy nhiên, Việt lại nghĩ rằng mẹ bỏ Việt thì mới có cơ hội lấy chồng mới, vì không ai muốn lấy một người phụ nữ vừa nghèo lại đèo bòng thêm một đứa con. \"Nhưng tại sao lại như thế ạ? Từ bé con đã ngoan ngoãn, không đi chơi, nghe lời, nhưng tại sao mẹ lại bỏ con ạ?\" - Việt nói trong nước mắt khiến bố Bình cũng khóc theo.Chuyện mẹ Việt không nhận con hôm nay khiến bố Bình vẫn lấn cấn vì ngày xưa ông biết mẹ Việt rất yêu thương con. Ông cho rằng bà Quyên phải có lý do nào đó.Khi ở một mình, Việt lại ra chỗ mỏm đất mà từ bé, ba anh em thường ra đây ngắm sao. Việt lấy từ ví ra tấm ảnh của mẹ mà cậu giữ gìn suốt gần 20 năm qua, mỗi lần nhớ mẹ, Việt lại lấy ra ngắm. Kỷ niệm về lần sinh nhật, Việt được mẹ mua cho quần áo mới, lại ùa về. Đó là khoảnh khắc Việt vô cùng hạnh phúc, ôm mẹ thật chặt để nói: \"Con yêu mẹ!\".Thấy Nguyên và An đến, Việt nhanh chóng giấu tấm ảnh đi nhưng không giấu được nỗi buồn trên mặt. Hoá ra bố Bình đã kể cho Nguyên và An nghe chuyện Việt gặp lại mẹ. An không cầm được nước mắt khi biết Việt gặp lại mẹ nhưng mẹ không nhận.Bố Chính mặc diện để đi làm công trường vì... Tuệ MinhSáng Nguyên dậy sớm để nấu ăn sáng cho cả nhà, mọi người đều không nhắc lại chuyện buồn hôm qua của Việt nữa. Bố Chính mặc vest khiến cả nhà \"à ồ\" bất ngờ, tưởng bố đi sự kiện nhưng hoá ra bố mặc đẹp chỉ để ra công trường. Cả nhà ai cũng biết bố Chính \"đang có tí tình yêu\".Không chỉ mọi người ở nhà, đồng nghiệp ở công trường cũng bất ngờ khi thấy bố Chính ăn mặc bảnh bao ra công trường. \"Trông anh bảnh đấy, chuẩn bị đi tiệc ở đâu à?\" - Minh khen và mời ông Chính đi ăn trưa nhưng bị từ chối phũ phàng. \"Mặc quần áo đẹp thế này mà cứ loanh quanh ở công trường thì phí lắm\" - câu nói của Minh khiến bố Chính không thể từ chối.Ông Chính mặc bảnh bao vì \"crush\".Nguyên phát hiện Đại và An chưa chính thức yêu nhauNguyên đến đón An ở công ty, rồi cùng đứng chờ Việt. Trong lúc này, Nguyên quàng khăn cho An đỡ lạnh, tất cả sự quan tâm này đã bị đồng nghiệp công ty và đặc biệt là Đại nhìn thấy. Sau khi Việt đến, ba anh em đi chơi vô cùng vui vẻ. Nguyên cố tình hẹn ba anh em đi chơi là để Việt thoải mái và vui vẻ hơn sau chuyện buồn hôm qua. Việt cảm thấy ba anh em như được trở lại cấp 3, thời vô lo vô nghĩ. Hai anh em Nguyên và Việt đã nói chuyện rất nhiều về An. Cả hai đều cảm thấy hạnh phúc vì An đã bao dung, tha thứ cho hai anh em sau 6 năm.Ba anh em đi chơi vui vẻ như ngày xưa.Mẹ Nguyên xem mạng xã hội, thấy Nguyên đăng ảnh đi chơi vui vẻ với Việt và An, liền gọi điện cho con trai. Trong lúc hai mẹ con đang nói chuyện, An suýt bị ngã, cậu liền bỏ máy để mẹ một mình ở đầu dây bên kia. Bà Liên rất tức giận khi thấy con trai vui vẻ ở nhà, như vậy Nguyên sẽ khó quay trở lại đây với bà.Ở diễn biến khác, sau buổi chiều chứng kiến Nguyên và An chờ Việt trước cổng công ty, tối Đại đã đến nhà An. Cậu gọi An ra ngoài cổng để nói chuyện, chứ không muốn vào nhà. Đại nắm tay An rồi hỏi lại một lần nữa: \"Làm bạn gái anh nhé?\". An xác nhận cô đang là bạn gái, cả hai đang tìm hiểu nhau. Nhưng Đại muốn hai đứa yêu nhau luôn. \"Anh muốn chìa khoá nhà sẽ có 2 chiếc. Anh muốn áo khoác của anh thi thoảng sẽ có cặp tóc của em để quên. Cơm ngày 3 bữa, trà ấm sẽ luôn có ở trong bình. Hình chung của chúng mình sẽ luôn treo ở phòng khách. Được không?\" - Đại thổ lộ nhưng An né tránh không trả lời. Khi Đại định hôn bạn gái, An vội lấy tay che mặt. Khoảnh khắc này Đại cảm nhận được An không dành tình cảm cho mình. Đúng lúc này, Nguyên nghe được cuộc trò chuyện của Đại và An.Nguyên kể cho Việt nội dung cuộc trò chuyện, Việt vui mừng vì biết hai đứa không hề yêu nhau mà chỉ \"đang làm trò thôi\". Tuy nhiên, Nguyên cảm thấy Đại đang thích An thật lòng. Dù vậy Việt không tin vì Đại là \"trap boy\" chính hiệu, danh sách người yêu dài hết bảng chữ cái.Nguyên đoán Đại thích An từ hồi cấp 3 vì có lần anh tình cờ đọc được thư Đại viết cho An. Có thể An biết tình cảm của Đại nên mới cố tình nhận lời tìm hiểu hẹn hò để chọc tức hai anh.Quý vị đón xem tập 29 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Ba (22/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại đóng máy sau 7 tháng, Ngọc Huyền khóc nức nở VTV.vn - Đoàn phim 'Cha tôi, người ở lại' đã hoàn thành ghi hình tiền kỳ, chính thức đóng máy sau 7 tháng từ khi bấm máy vào tháng 9/2024.     Cha tôi, người ở lại - Tập 27: Bị chồng mới của mẹ hạ nhục, Việt đau và hận đến 'rỉ máu tim' ngày gặp lại mẹ VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}