{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/diem-truong-moi-cho-co-tro-quan-hoa-thanh-hoa-20250420201939443.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:02",
  "summary": "VTV.vn - Điểm trường Tân Sơn, thuộc Trường Tiểu học Thanh Xuân, xã Phú Xuân, huyện Quan Hóa, Thanh Hóa sẽ được xây mới để phục vụ cho nhu cầu học tập của thầy cô và trò nơi đây.",
  "content": "Sáng 18/4 vừa qua, điểm trường Tân Sơn (thuộc Trường Tiểu học Thanh Xuân, xã Phú Xuân, huyện Quan Hóa, tỉnh Thanh Hóa) rộn ràng hơn thường lệ. Gần 50 em nhỏ vốn đã quen với những lớp học tạm bợ, tường bong tróc, nền gồ ghề và thiết bị học tập thiếu thốn nay lần đầu được đón nhận một tin vui: ngôi trường mới sẽ được khởi công xây dựng ngay chính nơi các em đang theo học.Thầy Đặng Xuân Viên – Hiệu trưởng Trường Tiểu học Thanh Xuân – chia sẻ: \"Điểm trường Tân Sơn là nơi khó khăn nhất hiện nay của trường về cơ sở vật chất. Phòng học đã xuống cấp trầm trọng: không có cửa, nền nứt nẻ, thiết bị hỏng hóc… gây rất nhiều trở ngại cho việc dạy và học.\"Ông Phạm Bá Khâm, Trưởng bản Tân Sơn, xúc động nói: \"Bà con chúng tôi từng rất mong ước điều này, nhưng không thể tự mình làm được cho các cháu. Lần này, hy vọng điều đó đã thành hiện thực.\"Tại buổi lễ, đại diện đơn vị đồng hành - Công ty Cổ phần Midu MenaQ7 - đã chính thức phát động chiến dịch gây quỹ xây dựng điểm trường Tân Sơn, với hình thức huy động mới: toàn bộ doanh thu từ 4.000 sản phẩm chăm sóc sức khỏe trong thời gian triển khai chiến dịch sẽ được dùng để xây trường.Ông Nguyễn Xuân Hợp, Chủ tịch HĐQT Công ty Cổ phần Midu MenaQ7, đơn vị đồng hành cùng chiến dịch cho biết: \"Chúng tôi mong muốn, thông qua chương trình ,các tình nguyện viên sẽ lan tỏa để 4.000 sản phẩm đến với các bậc phụ huynh có con trong độ tuổi tăng trưởng. Và 100% doanh thu của 4.000 sản phẩm đó sẽ đổi thành một ngôi trường mới cho các con ở điểm Trường Tiểu học Thanh Xuân.\"Dự kiến tổng chi phí cho công trình rơi vào khoảng 800 triệu đến 1 tỷ đồng. Điều đặc biệt là toàn bộ quá trình gây quỹ và tiến độ thi công sẽ được cập nhật minh bạch trên trang website thiện nguyện riêng do công ty phát triển – nhằm đảm bảo tính minh bạch và đồng hành từ cộng đồng.Ông Nguyễn Xuân Hợp cũng cam kết: điểm trường mới sẽ hoàn thiện kịp để đón các em vào năm học tới, bất kể tiến độ gây quỹ ra sao. Sau khi công trình hoàn tất, doanh nghiệp sẽ tiếp tục hỗ trợ thiết bị học tập nhằm đảm bảo môi trường học tập đầy đủ và hiệu quả cho học sinh vùng cao.Đại diện đơn vị phối hợp – ông Lê Như Anh, thành viên Ban điều hành CLB Vì Trẻ Em Vùng Cao, nhấn mạnh: \"Việc đầu tư vào cơ sở vật chất sẽ giúp học sinh hứng khởi đến lớp hơn, giáo viên yên tâm giảng dạy hơn, từ đó chất lượng giáo dục cũng được cải thiện rõ rệt.\"Với những đứa trẻ nơi vùng cao, hành trình đến trường vốn đã là một hành trình vượt dốc. Thế nên, đôi khi điều các em cần không phải là phép màu – mà chỉ là một mái trường vững vàng, một góc bàn học đủ ánh sáng, và những người lớn sẵn sàng bước cùng các em trên con đường trưởng thành.\"Con rất vui vì các cô chú đã đến thăm. Khi có trường mới, con sẽ đi học đều hơn,\" – em Cao Thị Xuyên, học sinh lớp 3T hồn nhiên nói. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}