{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nsnd-quoc-hung-duoc-trinh-dien-trong-le-ky-niem-50-nam-giai-phong-mien-nam-thong-nhat-dat-nuoc-la-mon-qua-vo-gia-20250428220739835.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:19",
  "summary": "VTV.vn - NSND Quốc Hưng và NSND Tạ Minh Tâm sẽ trình diễn mashup hai ca khúc trong tiết mục đầu tiên của chương trình nghệ thuật đặc biệt trong khuôn khổ Lễ kỷ niệm.",
  "content": "Sáng 30/4/2025, trong chương trình Lễ kỷ niệm cấp quốc gia 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước được tổ chức tại thành phố mang tên Bác. Lễ kỷ niệm bao gồm nhiều hoạt động trọng thể: bay chào mừng của lực lượng Không quân, đồng diễn nghệ thuật trống hội, diễu binh - diễu hành quy mô lớn, chương trình nghệ thuật ca ngợi quê hương, đất nước và sự hy sinh của các thế hệ đi trước.Chia sẻ với báo chí, NSND Quốc Hưng cho biết, anh cùng NSND Tạ Minh Tâm sẽ hòa giọng trong phần đầu mở đầu chương trình nghệ thuật đặc biệt với chủ đề “Rạng rỡ non sông Việt Nam” diễn ra từ 6 giờ 30 đến 7 giờ ngày 30/4, tại sân khấu Lễ kỷ niệm trên đường Lê Duẩn, Quận 1, TP Hồ Chí Minh. Chương trình quy tụ hơn 1.000 ca sĩ và diễn viên tham gia. Đây cũng là chương trình mở màn cho Lễ kỷ niệm.NSND Quốc Hưng cùng NSND Tạ Minh Tâm tại Lễ tổng duyệtHai nghệ sĩ, một đến từ miền Bắc – NSND Quốc Hưng (giọng nam trầm), một đến từ miền Nam – NSND Tạ Minh Tâm (giọng nam cao) sẽ thể hiện mashup hai ca khúc bất hủ: Đất nước trọn niềm vui (nhạc sĩ Hoàng Hà) và Màu hoa đỏ (nhạc sĩ Thuận Yến). Chia sẻ về phần biểu diễn của mình, NSND Quốc Hưng không giấu được niềm xúc động: \"Được hát cùng người anh kính trọng - NSND Tạ Minh Tâm - trong sự kiện thiêng liêng này là niềm vinh dự lớn lao đối với tôi. Càng đặc biệt hơn, hai anh em chúng tôi cùng được phong tặng danh hiệu Nghệ sĩ Nhân dân trong một đợt năm 2019 và giờ đây lại cùng chung một sứ mệnh, cùng hòa giọng trong khoảnh khắc lịch sử của dân tộc\".  Trước Lễ Kỷ niệm cấp quốc gia chính thức vào sáng 30/4, NSND Quốc Hưng và NSND Tạ Minh Tâm đã tham gia buổi Tổng duyệt cấp Nhà nước vào sáng 27/4 tại trục đường Lê Duẩn. NSND Quốc Hưng xúc động cho biết: \"Ba giờ sáng tôi đã thức dậy và thấy TP Hồ Chí Minh dường như không có đêm. Người dân đứng kín các tuyến phố, mang theo áo mưa, chiếu để chờ xem Tổng duyệt. Có những ông bà già, những cựu chiến binh từ khắp mọi miền hội tụ về đây. Chứng kiến tình yêu nước nồng nàn ấy, tôi không kìm được nước mắt\".  Với NSND Quốc Hưng, những giây phút này còn mang ý nghĩa sâu sắc hơn cả khi gắn liền với ký ức về người cha – một chiến sĩ cách mạng từng chiến đấu hơn 10 năm tại mặt trận Khe Sanh, Quảng Trị. Ông trở về mang trên mình nhiều vết thương nặng nề và sớm qua đời ở tuổi 43, khi Quốc Hưng mới 13 tuổi. \"Tôi chọn hát những bài ca này cũng là để nói lời yêu thương gửi tới cha mẹ – những người đã hy sinh thầm lặng cho thế hệ chúng tôi được sống trong hòa bình hôm nay\", anh bày tỏ.Được vinh dự hát mở màn trong ngày trọng đại này, NSND Quốc Hưng coi đó là món quà vô giá mà anh sẽ mang theo suốt cuộc đời.  NSND Quốc Hưng sinh năm 1970 tại Đông Anh, Hà Nội, hoạt động nổi bật trong hai lĩnh vực biểu diễn và sư phạm. Anh sở hữu giọng bass (nam trầm) đặc biệt và là một trong những giọng ca opera, chính ca hàng đầu Việt Nam, từng dành nhiều giải thưởng âm nhạc trong nước và quốc tế.NSND Quốc Hưng hiện là Phó Giám đốc phụ trách Học viện Âm nhạc Quốc gia Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}