{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thai-lan-ban-hanh-sac-lenh-moi-de-ngan-chan-lua-dao-tren-mang-20250414133300361.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:10",
  "summary": "VTV.vn - Sắc lệnh mới chính thức có hiệu lực từ ngày 13/4, áp đặt hình phạt nghiêm khắc đối với các tổ chức không phối hợp ngăn chặn gian lận điện tử.",
  "content": "Chính phủ Thái Lan vừa ban hành sắc lệnh khẩn cấp mới nhằm đối phó với tình trạng lừa đảo qua mạng và qua các kênh điện tử đang gia tăng. Theo đó, các tổ chức tài chính, nhà cung cấp dịch vụ viễn thông và các nền tảng truyền thông xã hội sẽ phải chịu trách nhiệm nếu không thực hiện các biện pháp ngăn chặn lừa đảo.Sắc lệnh yêu cầu các đơn vị này phải cung cấp thông tin về các tài khoản và giao dịch tài chính bị nghi ngờ có liên quan đến lừa đảo, đồng thời đóng băng ngay các tài khoản và giao dịch đáng ngờ. Các nhà cung cấp dịch vụ điện thoại và viễn thông phải sàng lọc những tin nhắn có dấu hiệu gian lận, trong khi Văn phòng Ủy ban Phát thanh và Viễn thông Quốc gia sẽ có trách nhiệm ngăn chặn các dịch vụ viễn thông phục vụ cho hành vi lừa đảo.Phó Thủ tướng Thái Lan Prasert Jantararuangtong (phải). (Ảnh: Văn phòng Thủ tướng Thái Lan)Theo Phó Thủ tướng kiêm Bộ trưởng Kinh tế và Xã hội Số Thái Lan – ông Prasert Jantararuangtong, sắc lệnh này là bước đi quan trọng để bảo vệ người dân trước các hình thức lừa đảo tinh vi qua điện thoại, tin nhắn và các nền tảng trực tuyến.Các tổ chức không tuân thủ sẽ bị phạt tới 500.000 baht (gần 400 triệu đồng). Cá nhân chịu trách nhiệm trực tiếp cũng có thể đối mặt với mức án tù lên tới một năm và/hoặc phạt tiền 100.000 baht. Ngoài ra, những người cố tình không đăng ký dịch vụ điện thoại di động hoặc sử dụng thông tin người đã khuất để thực hiện hành vi gian lận cũng sẽ bị xử phạt nghiêm khắc.Đặc biệt, Thái Lan cũng đã sửa đổi sắc lệnh liên quan đến doanh nghiệp tài sản số, yêu cầu các sàn giao dịch tài sản số nước ngoài phải xin giấy phép trước khi cung cấp dịch vụ tại quốc gia này. Quy định này nhằm kiểm soát các giao dịch đáng ngờ có thể bị các tổ chức lừa đảo lợi dụng để chuyển tiền bất hợp pháp.        Thái Lan tăng cường chống lừa đảo trực tuyến VTV.vn - Bộ Kinh tế và Xã hội Kỹ thuật số Thái Lan cho biết nước này đang xem xét việc thắt chặt luật để ngăn chặn các vụ lừa đảo trực tuyến.     Thái Lan mở chiến dịch chống lừa đảo trực tuyến VTV.vn - Thái Lan đã phát động một chiến dịch nâng cao hiểu biết về kỹ thuật số chống lừa đảo trực tuyến với tên gọi #ThaisAware.     Thái Lan tăng cường chống lừa đảo qua dịch vụ ngân hàng di động VTV.vn - Thái Lan sẽ áp dụng biện pháp mới nhằm ngăn chặn tình trạng lừa đảo qua dịch vụ ngân hàng di động.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}