{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/can-bo-xa-sau-sap-nhap-bai-toan-bo-tri-viec-lam-va-giu-chan-nguoi-du-nang-luc-20250505180818139.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:49",
  "summary": "VTV.vn - Từ 1/7, khi chính quyền cấp xã sáp nhập hàng loạt, bài toán nhân sự dôi dư trở nên cấp thiết, đòi hỏi giải pháp minh bạch, hài hòa và ổn định tâm lý cán bộ.",
  "content": "Từ 1/7, các cơ quan hành chính bắt đầu hoạt động theo mô hình hai cấp. Hiện trung bình một xã có từ 18-20 công chức.  Sau khi sáp nhập cơ học, mỗi xã mới sẽ có khoảng 100 công chức, chưa kể số lượng công chức cấp huyện được đưa về cấp xã.Vậy lộ trình cụ thể về sắp xếp, bố trí lại việc làm cho công chức cũng như hỗ trợ người nghỉ việc tìm kiếm việc làm mới sẽ như thế nào? Là những vấn đề được người dân và các cán bộ xã hiện nay quan tâm, chúng tôi sẽ có những thông tin từ một số địa phương và chủ trương từ Bộ Nội vụ về vấn đề này. Nhiều công chức không còn vị trí sau sáp nhậpĐến thời điểm này, các địa phương cơ bản đã có kế hoạch về việc sắp xếp lại các cơ quan hành chính theo mô hình hai cấp và dự kiến đi vào hoạt động chính thức từ ngày 1/7 tới đây. Số lượng đơn vị hành chính cấp xã dự kiến sau sắp xếp giảm khoảng 3 lần, từ hơn 10.000 uống  còn hơn 3.300 đơn vị. Một số lượng lớn công chức xã phường sẽ khó còn vị trí sau khi sắp xếp lại.Chị Tuyết, 35 tuổi, đang đảm nhận chức danh kế toán. Sau khi sáp nhập 5 xã thành một xã mới thì sẽ có 5 công chức làm kế toán nên chị cảm thấy lo lắng cho công việc của mình. Cùng chung tâm trạng với chị Tuyết, chị Thu, công chức văn hóa xã hội  ở xã Định Tăng. Sau hơn 10 năm gắn bó với công việc, giờ đây chị cũng rất băn khoăn không biết có được tiếp tục làm việc nữa không.Hiện nay, trung bình một xã có từ 18-20 công chức đang làm việc. Sau khi sáp nhập cơ học mỗi xã mới sẽ có khoảng 100 công chức, chưa kể số lượng công chức cấp huyện được đưa về cấp xã. Số lượng công chức quá nhiều so với biên chế được duyệt nên không tránh khỏi bị dôi dư. Điều này khiến nhiều người tâm tư lo lắng cho tương lai của mìnhCông chức không có vị trí phù hợp trong quá trình sắp xếp lại là điều không thể tránh khỏi. Họ mong muốn sớm được thông tin về kế hoạch cũng như lộ trình cụ thể bố trí lại việc làm. Đồng thời hy vọng được hỗ trợ tìm kiếm việc làm nếu phải nghỉ việc, phục vụ quá trình tái sắp xếp.Công chức huyện chuyển về xãTrong quá trình thực hiện mô hình chính quyền địa phương hai cấp gồm cấp tỉnh và cấp xã,  100% biên chế công chức cấp huyện hiện nay sẽ được chuyển về cấp xã. Trong đó, đội ngũ cán bộ lãnh đạo, quản lý của hệ thống chính trị cấp huyện  được bố trí làm nòng cốt tại các đơn vị cấp xã mới.Là công chức Phòng Nông nghiệp và Tài nguyên môi trường huyện Triệu Sơn, Thanh Hóa, anh Thăng không thấy khó khăn gì khi xuống xã dù phải đi làm xa hơn vì vẫn được làm việc đúng chuyên môn.Do làm tốt công tác tuyên truyền nên hầu hết các công chức cấp huyện đều vững vàng tâm lý khi được chuyển xuống làm việc tại cấp xã. Tự tin vào năng lực chuyên môn của mình, anh Hùng, công chức Phòng Tài chính - Kế hoạch huyện Tân Lạc, Hòa Bình cho rằng dù có phải qua kỳ sát hạch lại anh vẫn đủ tiêu chuẩn để tiếp tục công tác.Đội ngũ công chức chuyên môn cấp huyện phần lớn được đào tạo bài bản, trình độ chuyên môn vững nên trong quá trình làm việc, họ có thể hướng dẫn, hỗ trợ các công chức xã về nghiệp vụ, triển khai các thủ tục hành chính một cách nhanh gọn, minh bạch, phục vụ người dân tốt hơn.Cấp huyện hay cấp xã, dù làm việc ở vị trí nào thì mục tiêu cuối cùng vẫn là nâng cao hiệu quả điều hành và quản lý nhà nước tại địa phương. Đây cũng là mục tiêu mà kế hoạch tinh giản bộ máy hành chính hướng tới.Lộ trình sắp xếp lại cán bộ, công chức xã, phườngTheo kế hoạch tinh giản và sắp xếp bộ máy chính quyền cấp xã, trước tiên sẽ tiến hành cộng cơ học cán bộ, công chức các đơn vị sáp nhập lại. Sau đó, Bộ Nội vụ sẽ tiến hành rà soát, sàng lọc để bố trí những người đáp ứng yêu cầu về tiêu chuẩn, năng lực chuyên môn tiếp tục công tác và giải quyết chế độ cho những người nghỉ việc theo lộ trình.Anh Thái, công chức văn hóa xã nhưng lại tốt nghiệp kỹ sư nông nghiệp. Anh cũng giống nhiều công chức xã khác, đang làm việc không đúng với ngành nghề đào tạo. Họ sẽ có thời gian 5 năm để chuẩn hóa trình độ theo đúng yêu cầu của vị trí việc làm, nếu không sẽ phải nghỉ việc.Huyện Tân Lạc từ 26 xã đã sắp xếp lại còn 16 xã và bây giờ tiếp tục giảm còn 6 xã. Số lượng công chức làm không đúng ngành nghề đào tạo thừa ra khá nhiều. Vì vậy, cần phải xây dựng tiêu chuẩn chức danh cho từng vị trí để làm cơ sở đối chiếu, sắp xếp lại công chức.Bộ Nội vụ sẽ ban hành khung trình độ cho từng vị trí việc làm của công chức cấp xã. Đây là cơ sở để sắp xếp và chuẩn hóa lại đội ngũ công chức cấp xã.Tới đây, việc quản lý cán bộ, công chức cấp xã được thực hiện theo quy định chung về cán bộ, công chức từ Trung ương đến cấp xã, không phân biệt công chức cấp xã với công chức cấp tỉnh, bảo đảm đúng chủ trương của Đảng về liên thông trong công tác cán bộ.Như vậy là đội ngũ công chức cấp xã sẽ được sắp xếp và chuẩn hóa lại về trình độ. Dự kiến lộ trình trong 5 năm, nếu không đáp ứng được mới phải nghỉ việc. Ngoài ra, theo quy định tại Nghị định 178, từ nay đến năm 2030, dự kiến sẽ có hơn 40% công chức về hưu đúng tuổi và công chức về hưu trước tuổi. Sau 5 năm nữa, số lượng công chức xã sẽ còn hơn 1 nửa so với hiện nay, cơ bản đạt lộ trình đề ra.Về độ tuổi: Tổng số cán bộ, công chức hiện có là hơn 206.000 người. Gần 60% ở độ tuổi dưới 45. Từ trên 45 đến 55 tuổi là hơn 30%, và trên 55 tuổi là hơn 10%.Về  trình độ: Hơn 82% có trình độ đại học, hơn 3% có trình độ cao đẳng, còn lại là trình độ trung cấp.Chính quyền cấp xã là cầu nối trực tiếp của hệ thống chính quyền nhà nước với nhân dân, thực hiện hoạt động quản lý nhà nước trên các lĩnh vực. Đội ngũ cán bộ lãnh đạo cấp xã có vai trò hết sức quan trọng trong xây dựng và hoàn thiện bộ máy chính quyền cơ sở cũng như trong hoạt động thi hành công vụ. Vì vậy việc sắp xếp lại đội ngũ cán bộ cấp xã lần này sẽ củng cố thêm cho  năng lực cấp xã. Cùng với đó, việc thực hiện nghiêm túc, đầy đủ, đúng quy định chính sách đối với cán bộ, công chức, viên chức, người lao động bị ảnh hưởng bởi quá trình sắp xếp, cũng sẽ làm cho quá trình này diễn ra nhanh chóng, hợp lý, hợp tình, tạo sự đồng thuận cho nhân dân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}