{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bao-luc-dam-mau-syria-truoc-nguy-co-chim-vao-cuoc-noi-chien-moi-202503102015565.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:55",
  "summary": "VTV.vn - Bạo lực đang bùng phát nghiêm trọng tại Syria, các cuộc đụng độ trong những ngày qua đã khiến ít nhất 1.300 người thiệt mạng và hàng nghìn người bị thương.",
  "content": "Bạo lực bùng phát tại SyriaTrong vài ngày qua, bạo lực đã bùng phát giữa lực lượng an ninh chính phủ lâm thời Syria và lực lượng ủng hộ cựu Tổng thống Bashar al-Assad.Các cuộc đụng độ vũ trang nổ ra chủ yếu ở 2 thành phố Latakia và Tartus. Những báo cáo đầu tiên về giao tranh xuất hiện từ thị trấn Jableh thuộc tỉnh Latakia giữa cộng đồng người trung thành với cựu Tổng thống Bashar al-Assad và lực lượng an ninh Syria.Chính phủ chuyển tiếp của Syria đã triển khai hàng nghìn binh sĩ và phát động một chiến dịch lớn tại thị trấn Qardaha, tỉnh Latakia.Bạo lực hiện nay ở Syria là nghiêm trọng nhất kể từ khi lực lượng HTS lật đổ chế độ al-Assad vào tháng 12/2024 và thành lập một chính phủ chuyển tiếp. Trong tuyên bố đưa ra hôm 9/3, Tổng thống lâm thời Syria Ahmed al-Sharaa kêu gọi tiến hành hòa giải quốc gia, cảnh báo rằng nếu tình hình không được kiểm soát, Syria có thể một lần nữa rơi vào nội chiến đẫm máu.(Ảnh: AP)Tổng thống lâm thời Syria Ahmed al-Sharaa phát biểu: \"Chúng ta đang phải đối mặt với một mối nguy hiểm mới từ những tàn dư của chế độ cũ, với sự hậu thuẫn của các thế lực nước ngoài, đang cố tạo ra xung đột mới và kéo đất nước vào cuộc nội chiến nhằm chia rẽ, phá hoại sự thống nhất và ổn định. Những mối nguy hiểm hiện nay không chỉ là đe dọa thoáng qua mà là kết quả trực tiếp của các thế lực muốn duy trì hỗn loạn và phá hủy những gì còn lại của đất nước. Những sự việc đang xảy ra ở một số khu vực ven biển có lẽ là ví dụ rõ ràng nhất về những âm mưu này\".Tình hình bất ổn tại Syria không chỉ đặt ra những nguy cơ với mỗi nước này. Ngày 9/3, Bộ trưởng Bộ Ngoại giao các nước Syria, Thổ Nhĩ Kỳ, Iraq, Jordan đã nhóm để thảo luận những nguy cơ tiềm ẩn với an ninh khu vực. Một trong ngững nguy cơ được chỉ ra là khủng bố trỗi dậy.Ông Ayman Safadi - Bộ trưởng Bộ Ngoại giao Jordan - nói: \"Làm thế nào để chúng ta cùng nhau đối mặt với thách thức mà Syria anh em đang phải đối mặt? Chúng tôi đã khẳng định lập trường thống nhất trong cuộc chiến chống khủng bố, đặc biệt là Tổ chức Nhà nước Hồi giáo (IS) tự xưng. Chúng tôi đã đồng ý khởi động một nỗ lực chung, một chiến dịch chung, và phối hợp trong việc chống lại IS và mối nguy hiểm mà IS gây ra cho Syria, cho tất cả các quốc gia của chúng ta, cho khu vực và cho thế giới\".(Ảnh: AP)Mâu thuẫn âm ỉ liên quan cộng đồng người AlawiteTổng thống lâm thời Syria Ahmed al-Sharaa đã công bố quyết định thành lập một ủy ban quốc gia độc lập để điều tra vụ bạo lực đẫm máu gần đây ở khu vực ven biển nước này. Nhiều trường học đã đóng cửa trong ngày 9/3 và ngày 10/3 để đảm bảo an ninh.Cuộc đụng độ lần này bùng phát tại tỉnh Latakia - vốn là nơi sinh sống của cộng đồng người Alawite. Alawite là một nhánh của cộng đồng Hồi giáo Shia, chủ yếu sinh sống ở Syria. Họ chiếm khoảng 10 - 15% dân số Syria và từ lâu đã đóng vai trò quan trọng trong nền chính trị nước này.Gia đình al-Assad - bao gồm cựu Tổng thống Bashar al-Assad và cha của ông là Hafez al-Assad - đều thuộc cộng đồng Alawite và đã duy trì quyền lực ở Syria trong nhiều thập kỷ trước khi bị lật đổ vào năm 2024. Chính quyền mới của Syria đã hứa rằng người Alawite sẽ an toàn dưới sự cai trị của họ và sẽ không có các vụ giết người trả thù.Trong đợt giao tranh lần này, quân đội Syria đổ lỗi cho các tay súng ủng hộ ông al-Assad đã khơi mào giao tranh. Trong khi đó, cộng đồng người Alawite khẳng định quân đội Syria đang cố gắng săn lùng 5.000 tay súng ủng hộ cựu Tổng thống Bashar al-Assad ở các tỉnh Latakia và Tartus. Đây cũng là nơi Nga đặt căn cứ không quân và hải quân.Mỹ và Nga đã kêu gọi Hội đồng Bảo an Liên hợp quốc tiến hành cuộc họp khẩn theo hình thức khép kín trong ngày 10/3 để thảo luận về tình hình Syria. (Ảnh: AP)Nguy cơ tái diễn nội chiến ở SyriaCâu hỏi được đặt ra là liệu giao tranh đẫm máu lần này có nguy cơ đẩy Syria một lần nữa vào nội chiến. Theo kế hoạch được chính quyền lâm thời Syria công bố hồi tháng 2 vừa qua, một chính phủ mới đại diện cho toàn thể nhân dân và bảo đảm sự đa dạng về chính trị, sắc tộc, tôn giáo sẽ nhậm chức vào ngày 1/3. Tuy nhiên, thời hạn này đã bị các bên ở Syria bỏ lỡ. Con đường đi đến một tương lai hòa bình và ổn định ở Syria vẫn còn nhiều gian truân.Tổng thống lâm thời Syria Ahmed al-Sharaa cho biết ông sẽ không để Syria bị kéo vào một cuộc nội chiến khác, đồng thời cam kết sẽ truy cứu trách nhiệm đối với bất kỳ ai liên quan đến những cuộc đổ máu vừa qua. Tuy nhiên, những gì vừa diễn ra cũng cho thấy rõ Syria vẫn đang là mảnh đất bị giằng xé bởi những mâu thuẫn phe phái, chỉ chực chờ bùng phát. Hiện lực lượng chính phủ lâm thời đang kiểm soát khoảng hơn 50% lãnh thổ. Tuy nhiên, một phần rộng lớn khác đang nằm dưới sự kiểm soát của lực lượng dân chủ Syria của người Kurd do phương Tây hậu thuẫn. Điểm xuyết vào đó là những vùng lãnh thổ dưới sự ảnh hưởng của người Alawite hay lực lượng thân Thổ Nhĩ Kỳ.Chính phủ lâm thời Syria đã cam kết sẽ đẩy mạnh quá trình hòa giải dân tộc. Tuy nhiên, có một chi tiết đáng chú ý là Chính phủ Syria cho biết những làn sóng bạo lực vừa qua còn bị thúc đẩy bởi những lực lượng bên ngoài. Và khi nào số phận Syria còn chưa thực sự thuộc về người Syria, sẽ rất khó để nói về sự ổn định - dù chỉ là tương đối - vào lúc này.        Syria điều tra các vụ bạo lực đẫm máu khiến hơn 1.000 người thiệt mạng VTV.vn - Tổng thống lâm thời Syria Ahmed al-Sharaa đã công bố quyết định thành lập một ủy ban quốc gia độc lập để điều tra vụ bạo lực đẫm máu gần đây ở khu vực ven biển nước này.     Giao tranh đẫm máu ở Syria, hơn 1.000 người thiệt mạng VTV.vn - Hơn 1.000 người đã thiệt mạng trong hai ngày giao tranh ở khu vực Alawite thuộc Syria.     Lãnh đạo lâm thời Syria khởi động đối thoại quốc gia VTV.vn - Tổng thống lâm thời Syria Ahmed al-Sharaa hôm 25/2 đã kêu gọi người dân nước này đoàn kết và cam kết thành lập một cơ quan tư pháp chuyển tiếp chính trị.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}