{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/khoi-thong-moi-nguon-luc-lay-dau-tu-cong-dan-dat-dau-tu-tu-20250506234623945.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:32",
  "summary": "VTV.vn - Trong bối cảnh tình hình kinh tế thế giới có nhiều thách thức, đẩy mạnh giải ngân vốn đầu tư công, lấy đầu tư công dẫn dắt đầu tư tư được xác định là công việc quan trọng.",
  "content": "Thúc đẩy giải ngân đầu tư công, đẩy mạnh cải cách hành chính, kịp thời tháo gỡ khó khăn cho sản xuất, kinh doanh. Đó là những nhiệm vụ tiếp tục được Thủ tướng Phạm Minh Chính liên tục đôn đốc, chỉ đạo.Qua 4 tháng đầu năm, trong bối cảnh tình hình kinh tế thế giới có nhiều khó khăn, thách thức, Thủ tướng yêu cầu các Bộ, ngành, địa phương tập trung quyết liệt thực hiện các nhiệm vụ, giải pháp thúc đẩy tăng trưởng nhằm bảo đảm thực hiện các mục tiêu đã đề ra. Trong đó, đẩy mạnh giải ngân vốn đầu tư công, lấy đầu tư công dẫn dắt đầu tư tư đang được xác định là công việc rất quan trọng.Lấy đầu tư công dẫn dắt đầu tư tưVới tổng mức đầu tư gần 1.400 tỷ đồng, đang vượt tiến độ 3 tháng, đây là một trong những dự án hạ tầng giao thông trọng điểm sử dụng vốn ngân sách địa phương góp phần thay đổi diện mạo hạ tầng của Hà Nam ngay trong năm nay.Chỉ riêng trong quý đầu năm, Hà Nam đã thu ngân sách đạt hơn 8.500 tỷ đồng, bằng 266% so với cùng kỳ năm trước và bằng 40% kế hoạch năm nay. Để chỉ tiêu thu ngân sách tiếp tục đạt kết quả cao hơn, tỉnh xác định giải ngân vốn đầu tư công là điểm mấu chốt.Ông Trương Quốc Huy - Bí thư Tỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh Hà Nam - cho biết: \"Để các doanh nghiệp lớn về đầu tư vào tỉnh Hà Nam, điều quan trọng nhất đối với chúng tôi là phải tạo ra một hạ tầng kết nối giữa các khu kinh tế, khu công nghiệp, các khu du lịch với hệ thống giao thông quốc gia… Khi chúng ta đồng hành với doanh nghiệp tạo mọi điều kiện thuận lợi cho họ thì sẽ tạo ra một động lực phát triển cho tỉnh\".Theo nghiên cứu, giải ngân 1 đồng vốn đầu tư công sẽ kéo theo 1,61 đồng vốn đầu tư từ khu vực ngoài Nhà nước. Vì thế, bên cạnh đẩy nhanh tiến độ thi công, việc nghiệm thu thanh toán \"cuốn chiếu\" cũng là giải pháp được nhiều nơi áp dụng.Ông Nguyễn Việt Hòa - Phó Giám đốc Ban Quản lý dự án dân dụng tỉnh Bắc Ninh - cho rằng: \"Hồ sơ nghiệm thu, hồ sơ thanh quyết toán phải làm đồng bộ kịp thời để không gián đoạn việc thi công xong với việc hoàn thành và chuyện giải ngân. Tất cả phải làm song song đồng thời để đẩy nhanh tiến độ giải ngân\".Khi giải ngân đầu tư công tăng thêm 1%, tăng trưởng GDP sẽ tăng thêm khoảng 0,06%. Do đó, với số vốn đầu tư công lên tới 875 nghìn tỷ đồng của năm nay, khi được giải ngân hết sẽ đóng góp đáng kể cho mục tiêu tăng trưởng kinh tế đất nước.Đẩy mạnh trụ cột sản xuất công nghiệpBên cạnh động lực giải ngân đầu tư công, sản xuất công nghiệp cũng đóng vai trò lớn vào kết quả tích cực của tình hình kinh tế 4 tháng đầu năm. Theo báo cáo vừa được Cục Thống kê công bố, chỉ số sản xuất toàn ngành công nghiệp tăng 8,4% so với cùng kỳ năm trước và đã tăng hầu hết ở các địa phương trên cả nước. Bước vào quý II này, nhiều doanh nghiệp đang nỗ lực vượt qua những thách thức của thuế quan toàn cầu để giữ vững đà tăng trưởng.Sau hơn 10 năm đầu tư, nhà máy sản xuất các loại trà tại tỉnh Phú Thọ này hiện đã vượt mốc doanh thu nghìn tỷ đồng. Tốc độ tăng trưởng hàng năm luôn đạt hai con số. Bên cạnh thị trường trong nước, sản phẩm đã xuất khẩu đi được hơn 60 nước trên thế giới. Trong đó tập trung là châu Âu, Mỹ và Trung Đông. Mặc dù thị trường Mỹ có những biến động nhưng doanh nghiệp vẫn kiên định mục tiêu tăng trưởng đã đề ra.Một doanh nghiệp năm nay đạt mục tiêu tăng trưởng doanh thu 30% so với năm ngoái, đạt 500 tỷ đồng. Sau 1 tuần đưa nhà máy vào vận hành, hiện đang có 3 dây chuyền sản xuất và dự kiến tháng 5 tới sẽ đưa thêm 3 dây chuyền nữa để nâng công suất lên gấp đôi.Theo Cục Thống kê, 4 tháng đầu năm, chỉ số sản xuất công nghiệp so với cùng kỳ năm trước tăng ở 62 địa phương, riêng tỉnh Bà Rịa - Vũng Tàu giảm 3,2%. Tập trung vào các cơ chế chính sách về đầu tư, đất đai, xây dựng, xúc tiến thương mại để thúc đẩy sản xuất công nghiệp là các giải pháp đang được nhiều địa phương thực hiện.Trong bối cảnh tình hình kinh tế thế giới có nhiều diễn biến khó lường, căng thẳng thương mại có xu hướng xảy ra diện rộng, sẽ càng cần sự đồng hành của chính quyền với các doanh nghiệp công nghiệp trong nước để củng cố niềm tin đầu tư kinh doanh, sẵn sàng tận dụng những cơ hội thị trường mới trong thời gian tới.Cùng với đẩy mạnh giải ngân vốn đầu tư công, sản xuất công nghiệp thì các động lực xuất khẩu, tiêu dùng trong nước cùng các động lực tăng trưởng mới về khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số sẽ là nhiệm vụ thường xuyên, liên tục để góp phần đạt được mục tiêu tăng trưởng của năm nay.   Tăng tốc giải ngân vốn đầu tư công VTV.vn - Hết tháng 4, cả nước ước giải ngân vốn đầu tư công được hơn 128.000 tỷ đồng, đạt 15,56% kế hoạch. Giải ngân vốn đầu tư công là lực đẩy quan trọng để tăng trưởng kinh tế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}