{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/sinh-vien-khanh-hoa-to-chuc-nhieu-hoat-dong-y-nghia-20250427194335382.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:21",
  "summary": "VTV.vn - Gần 500 sinh viên tỉnh Khánh Hòa vừa tổ chức dự lễ chào cờ, xếp hình số 50 và chữ SVKH tại Nha Trang, mở đầu Hành trình \"Sinh viên với biển, đảo quê hương\" năm 2025.",
  "content": "Đây là hoạt động điểm nhấn trong khuôn khổ Hành trình và Ngày hội \"Sinh viên khỏe\" lần thứ II, năm học 2024 – 2025 do Tỉnh đoàn – Hội Sinh viên Việt Nam tỉnh Khánh Hòa tổ chức. Chuỗi chương trình nhằm tạo không khí thi đua sôi nổi trong tuổi trẻ, thiết thực chào mừng 50 năm ngày giải phóng quần đảo Trường Sa (29/4), 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4) và chào mừng Đại hội Đảng các cấp.Sinh viên Khánh Hoà xếp hình số 50.Trong không khí trang nghiêm của buổi lễ chào cờ tại Sân bóng Thanh niên (TP. Nha Trang), các đoàn viên, sinh viên đã cùng nhau thực hiện nghi thức thiêng liêng, thể hiện lòng tự hào dân tộc. Gần 500 sinh viên đã cùng nhau tạo nên những hình ảnh ấn tượng trên sân: con số 50 và dòng chữ SVKH (Sinh Viên Khánh Hòa), chào mừng kỷ niệm 50 năm các ngày lễ trọng đại.  Cũng trong khuôn khổ Hành trình \"Sinh viên Khánh Hòa với biển, đảo quê hương\", đoàn đại biểu sinh viên đã thực hiện chuyến về nguồn tại thị xã Ninh Hòa. Tại đây, đoàn đã thành kính dâng hương, tưởng nhớ các anh hùng liệt sĩ tại Khu tưởng niệm Di tích lịch sử Tàu Không số C235 (xã Ninh Phước), nơi ghi dấu chiến công huyền thoại của con tàu trên đường Hồ Chí Minh trên biển.  Sinh viên Khánh Hoà thắp hương tại Khu tưởng niệm Di tích lịch sử Tàu Không số C235.Đồng thời, thể hiện tinh thần xung kích, tình nguyện vì cộng đồng, đoàn sinh viên cũng đã tổ chức thăm hỏi và trao tặng những phần quà ý nghĩa, động viên các em học sinh có hoàn cảnh khó khăn tại xã Ninh Phước, thị xã Ninh Hòa, tiếp thêm động lực để các em vươn lên trong học tập. Sau các hoạt động tri ân và tặng quà, đoàn đã có buổi giao lưu, tìm hiểu thực tế đầy ý nghĩa với cán bộ, chiến sĩ Hải đoàn 32, Vùng Cảnh sát biển 3 đóng quân trên địa bàn xã Ninh Hải (thị xã Ninh Hòa).  Đồng chí Huỳnh Thị Như Ý – Phó Bí thư Tỉnh Đoàn tặng quà cho các em học sinh.Chuỗi hoạt động của Hành trình \"Sinh viên Khánh Hòa với biển, đảo quê hương\" diễn ra trong không khí hân hoan, thể hiện mạnh mẽ tinh thần yêu nước, lòng tự hào dân tộc và nhiệt huyết của tuổi trẻ Khánh Hòa luôn hướng về biển, đảo thiêng liêng, đồng thời phát huy vai trò xung kích trong các hoạt động an sinh xã hội.  Đoàn sinh viên giao lưu cùng với các chiến sĩ Hải đoàn 32, Vùng Cảnh sát biển 3 đóng quân trên địa bàn xã Ninh Hải (thị xã Ninh Hòa).  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}