{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoc-vien-bao-chi-va-tuyen-truyen-khao-sat-danh-gia-chat-luong-6-chuong-trinh-dao-tao-20250415193346132.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:07",
  "summary": "VTV.vn - Ngày 15/4, Học viện Báo chí và Tuyên truyền tổ chức lễ khai mạc đợt khảo sát chính thức để đánh giá chất lượng 6 chương trình đào tạo chính quy trình độ đại học.",
  "content": "Tham dự chương trình có đại diện lãnh đạo Học viện Chính trị quốc gia Hồ Chí Minh, lãnh đạo Bộ Giáo dục và Đào tạo, lãnh đạo Trung tâm Kiểm định chất lượng giáo dục (Đại học Quốc gia Hà Nội), lãnh đạo Học viện Báo chí và Tuyên truyền, các chuyên gia, các nhà khoa học, cùng toàn thể cán bộ, giảng viên, sinh viên của nhà trường.Tại buổi lễ, Ths Vũ Thị Mai Anh, Phó trưởng phòng đánh giá và công nhận chất lượng, Trung tâm Kiểm định chất lượng giáo dục, Đại học Quốc gia Hà Nội đã công bố quyết định thành lập các đoàn đánh giá ngoài và cử giám sát cho quá trình kiểm định chương trình đào tạo (CTĐT). Bà Vũ Thị Mai Anh cho biết thêm, nhằm đảm bảo tính khách quan và độ tin cậy trong hoạt động đánh giá, trung tâm đã mời các chuyên gia độc lập là những nhà khoa học, nhà quản lý giàu kinh nghiệm và có uy tín trong nước tham gia đoàn đánh giá ngoài.Ths Vũ Thị Mai Anh, Phó trưởng phòng đánh giá và công nhận chất lượng, Trung tâm Kiểm định chất lượng giáo dục công bố quyết định thành lập các đoàn đánh giá ngoài.Phát biểu tại buổi lễ, PGS, TS. Phạm Minh Sơn, Giám đốc Học viện Báo chí và Tuyên truyền nhấn mạnh vai trò then chốt của hoạt động kiểm định trong chiến lược phát triển chất lượng đào tạo của nhà trường. Đến nay, Học viện đã có 15 chương trình đào tạo trình độ đại học được cấp giấy chứng nhận kiểm định chất lượng. Đồng thời hoạt động kiểm định đã trở thành công việc thường xuyên, liên tục, thể hiện quyết tâm đổi mới toàn diện và nâng cao chất lượng đào tạo của Ban lãnh đạo Học viện.PGS, TS. Phạm Minh Sơn, Giám đốc Học viện Báo chí và Tuyên truyền phát biểu tại buổi lễ.PGS, TS. Phạm Minh Sơn bày tỏ kỳ vọng đoàn chuyên gia đánh giá ngoài sẽ mang đến những góc nhìn khách quan cùng những khuyến nghị xác đáng, góp phần giúp Học viện tiếp tục cải tiến chương trình, đáp ứng yêu cầu của xã hội và khẳng định uy tín của đơn vị trong hệ thống giáo dục đại học cả nước.Trong khuôn khổ buổi lễ, PGS.TS. Nguyễn Thị Trường Giang, Phó Giám đốc Học viện Báo chí và Tuyên truyền đã giới thiệu khái quát về các khoa và CTĐT tham gia đợt khảo sát đánh giá ngoài lần này. Trong đó, các CTĐT được đánh giá bao gồm: Ngành báo chí (chuyên ngành ảnh báo chí, báo in, báo phát thanh, báo truyền hình, báo mạng điện tử, quay phim truyền hình), ngành truyền thông đại chúng, ngành truyền thông đa phương tiện thuộc Viện Báo chí - Truyền thông; ngành quan hệ công chúng (chuyên ngành Truyền thông Marketing) thuộc khoa quan hệ công chúng - quảng cáo; ngành chính trị học (chuyên ngành công tác tư tưởng - văn hoá) thuộc khoa tuyên truyền; ngành xuất bản (chuyên ngành xuất bản điện tử) thuộc khoa xuất bản.PGS.TS. Nguyễn Thị Trường Giang, Phó Giám đốc Học viện Báo chí và Tuyên truyền giới thiệu khái quát về các khoa và CTĐT.Những năm qua, Học viện Báo chí và Tuyên truyền luôn coi trọng vấn đề nâng cao chất lượng toàn diện trên tất cả các mặt hoạt động. Hoạt động kiểm định chất lượng được nhà trường xác định là hoạt động thường xuyên, liên tục, hằng năm, thể hiện sự quyết tâm đổi mới toàn diện và nâng cao chất lượng giáo dục của Ban lãnh đạo, tập thể cán bộ, giảng viên, nhân viên và người học.Năm 2018, Học viện Báo chí và Tuyên truyền đã hoàn thành kiểm định chất lượng cơ sở giáo dục và nhận Giấy chứng nhận Kiểm định chất lượng cơ sở giáo dục đạt tiêu chuẩn chất lượng giáo dục; nhận Giấy chứng nhận Kiểm định chất lượng 4 CTĐT gồm các ngành: Triết học, quan hệ quốc tế, quan hệ công chúng và xã hội học (năm 2022).Các đại biểu và học viên tham dự lễ khai mạc.Năm 2023, Học viện được cấp giấy chứng nhận kiểm định giáo dục đối với 7 CTĐT trình độ đại học gồm các ngành: Chủ nghĩa xã hội khoa học, kinh tế chính trị, lịch sử Đảng Cộng sản Việt Nam, xây dựng Đảng và Chính quyền Nhà nước, biên tập xuất bản, quảng cáo, ngôn ngữ Anh; được trao giấy chứng nhận đạt tiêu chuẩn kiểm định chất lượng cơ sở giáo dục chu kỳ 2 và hoàn thành kiểm định 4 CTĐT trình độ đại học gồm: Truyền thông chính sách, truyền thông quốc tế, quản lý kinh tế và quản lý công (năm 2024).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}