{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hon-50-tre-em-tai-han-quoc-vui-choi-it-hon-2-gio-ngay-20250506172044073.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:12",
  "summary": "VTV.vn - Cuộc khảo sát của Liên đoàn giáo viên và nhân viên giáo dục Hàn Quốc (KTU) cho thấy cứ 10 trẻ em Hàn Quốc, có khoảng 6 trẻ có thời gian vui chơi ít hơn 2 giờ/ngày.",
  "content": "Trong một cuộc khảo sát với 2.804 học sinh tiểu học trong độ tuổi từ 10 - 12 trên toàn quốc được thực hiện từ ngày 9/4 đến ngày 22/4, 62% số trẻ được hỏi cho biết có ít hơn 2 giờ chơi mỗi ngày. Trong khi đó, khoảng 15% cho biết các em có ít hơn 1 giờ.Chơi cùng bạn bè đứng đầu danh sách các hoạt động mà trẻ em muốn tham gia trong thời gian rảnh rỗi với 54,6%, tiếp theo là chơi các trò chơi với 33,5%. Các hoạt động khác bao gồm xem YouTube và video ở mức 29,2%, chơi thể thao chiếm 23,6% và dành thời gian cho gia đình 21,2%.Cuộc khảo sát cho thấy nhiều trẻ em Hàn Quốc phải trải qua những ngày bận rộn với ít thời gian vui chơi. Trong đó, nhiều em (30%) thường chỉ có thể về nhà sau 22h - thời điểm đã kết thúc việc học trên trường, hoạt động ngoại khóa và học thêm, cũng như các hoạt động theo lịch trình như đến những học viện giáo dục tư nhân được gọi là \"hagwon\". Trong khi đó, 4% cho biết họ về nhà sau 22h.(Ảnh: Korea Times)Khi được khảo sát về việc tham gia các khóa học chương trình cấp tốc, 31,1% số người được hỏi cho biết \"càng sớm càng tốt\", trong khi 27,8% cho biết những khóa học như vậy không nên bắt đầu ở độ tuổi còn quá nhỏĐáng chú ý, học tập đứng đầu danh sách những điều mà các em lo lắng, ở mức 69%, tiếp theo là mối quan hệ với bạn bè 33%, ngoại hình 24% và bị bắt nạt ở mức 14%.Cuộc khảo sát được tiến hành trong bối cảnh mối quan ngại ngày càng tăng về sức khỏe tình cảm và xã hội của trẻ em Hàn Quốc, khi nhiều em cảm thấy không có đủ bạn bè hoặc thời gian để vui chơi, giải trí. Bảng thông tin về phúc lợi trẻ em của OECD - theo dõi những nỗ lực của các quốc gia nhằm thúc đẩy phúc lợi trẻ em thông qua 19 chỉ số quan trọng có thể so sánh trên phạm vi quốc tế - cho thấy trẻ em Hàn Quốc có nhiều khả năng kết nối Internet tại nhà hơn trẻ em trên toàn thế giới và nằm trong số những trẻ có thành tích nhận thức cao nhất về toán và khoa học từ độ tuổi 10.Tuy nhiên, trẻ em Hàn Quốc có mức độ hài lòng với cuộc sống nói chung thấp hơn mức trung bình. Các chỉ số cụ thể hơn về phúc lợi xã hội của chúng cho thấy, chúng cảm thấy không có đủ bạn bè hoặc nơi để vui chơi trong khu vực của mình.   Trẻ em Hàn Quốc dành quá nhiều thời gian cho việc học VTV.vn - Hơn 65% số trẻ em Hàn Quốc dành thời gian cho việc học nhiều hơn mức được khuyến nghị. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}