{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/sat-le-ky-niem-ngay-chien-thang-ukraine-lien-tiep-tan-cong-thu-do-moscow-va-tinh-kursk-20250506084438384.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:33",
  "summary": "VTV.vn - Dù Nga đã tăng cường an ninh trong Lễ kỷ niệm Ngày Chiến thắng 9/5, Ukraine vẫn thực hiện các cuộc tấn công UAV vào thủ đô Moscow hai đêm liên tiếp.",
  "content": "Ukraine tấn công thủ đô Nga hai đêm liên tiếpBốn máy bay không người lái đã bị chặn trong đêm khi tiếp cận Moscow chỉ vài ngày trước thềm lễ duyệt binh Ngày Chiến thắng hàng năm của Nga - Thị trưởng Moscow Sergei Sobyanin cho biết vào hôm qua (5/5).Ông Sobyanin thông tin, các máy bay không người lái đã bị bắn hạ gần thị trấn Podolsk, phía nam thủ đô Moscow và không có báo cáo về thương vong hoặc thiệt hại. Các cuộc không kích, diễn ra vào sáng sớm ngày 5/5 (giờ địa phương), được cho là đã làm gián đoạn hoạt động tại các sân bay của Moscow. Các video được chia sẻ trên phương tiện truyền thông xã hội Nga dường như đã ghi lại được âm thanh của các hệ thống phòng không trong khu vực.Bộ Quốc phòng Nga tuyên bố đã bắn hạ bốn máy bay không người lái trên vùng Moscow. Bộ này cũng báo cáo đã chặn được 17 máy bay không người lái trên vùng Bryansk và năm máy bay khác trên vùng Kaluga.Các thông tin do tờ Kyiv Independent đăng tải nhưng vẫn chưa thể xác minh các tuyên bố. Chính phủ Ukraine chưa bình luận về cuộc tấn công được báo cáo.Một khu dân cư gần thủ đô Moscow bị trúng không kích hồi tháng 9/2024. (Ảnh: Getty Images)Vụ tấn công diễn ra trước lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng của Nga vào ngày 9/5, đánh dấu vai trò của Liên Xô trong việc đánh bại Đức Quốc xã trong Thế chiến II.Để kỷ niệm Ngày Chiến thắng, một trong những ngày lễ mang tính biểu tượng nhất của Nga, dự kiến ​​sẽ có một cuộc duyệt binh tại Quảng trường Đỏ ở thủ đô Moscow vào ngày 9/5, với sự tham dự của nhiều nguyên thủ quốc gia.Ukraine tấn công trung tâm điều khiển máy bay không người lái của Nga tại KurskKhông quân Ukraine đã tấn công trung tâm điều khiển các đơn vị máy bay không người lái của Nga gần làng Tetkino ở tỉnh Kursk, theo tuyên bố của Bộ Tổng tham mưu Ukraine hôm 5/5. Phía Ukraine cho biết cuộc tấn công đã khiến 20 binh sĩ Nga thiệt mạng, phá hủy nhiều thiết bị của đối phương.Ngôi làng Tetkino ở tỉnh Kursk cách biên giới Ukraine chưa đầy 10 km. Trước khi cuộc xung đột ở Ukraine bùng nổ vào tháng 2/2022, khu định cư này là nơi sinh sống của khoảng 4.000 người.‌‌‌‌Cũng trong ngày 5/5, hãng tin AFP của Pháp dẫn lời Thống đốc tỉnh Kursk, ông Alexander Khinstein cho hay các cuộc tấn công của Ukraine đã khiến 3 người thiệt mạng tại khu vực biên giới này của Liên bang Nga.Hồi tháng trước, Nga tuyên bố đã hoàn toàn kiểm soát lại tỉnh phía Tây này, với sự hỗ trợ của binh sĩ Triều Tiên, sau nhiều tháng Kiev chiếm giữ hàng chục ngôi làng ở đây trong một cuộc tấn công xuyên biên giới bất ngờ hồi tháng 8/2024.Binh sĩ Nga giương cao lá cờ trên một ngôi nhà ở vùng Kursk, ngày 14/3/2025. (Ảnh: AP)Các lực lượng Ukraine đã nhiều lần nhắm mục tiêu vào các cơ sở quân sự và công nghiệp của Nga ở phía sau để làm suy yếu khả năng tiến hành chiến tranh toàn diện của Moscow.Trong khi đó, Kiev cũng cáo buộc Nga thường xuyên nhắm mục tiêu vào các thành phố và làng mạc của Ukraine bằng máy bay không người lái, tên lửa, bom lượn và pháo binh, gây ra thương vong nặng nề và phá hủy nhiều cơ sở hạ tầng.Tuần trước, Tổng thống Nga Vladimir Putin đã tuyên bố lệnh ngừng bắn kéo dài ba ngày từ ngày 8 - 10/5 để kỷ niệm 80 năm chiến thắng của Liên Xô và các đồng minh trong Thế chiến II. Điện Kremlin cho biết Nga đã kêu gọi Ukraine tham gia lệnh ngừng bắn này, đồng thời cảnh báo rằng nếu các lực lượng Ukraine vi phạm, quân đội Nga sẽ đưa ra phản ứng thích đáng và hiệu quả.Ngoài việc bác bỏ đề xuất của Nga về việc ngừng bắn, Tổng thống Ukraine Zelensky tuyên bố rằng chính quyền Kiev không thể đảm bảo an toàn cho các vị khách nước ngoài tham dự lễ duyệt binh diễn ra vào 9/5 tại Moscow.Phát biểu với các nhà báo ngày 3/5 tại Kiev, ông Zelensky cáo buộc Nga có thể hành động nhằm vào các nhà lãnh đạo nước ngoài đến dự lễ duyệt binh Ngày Chiến thắng rồi đổ lỗi cho Ukraine.\"Lập trường của chúng tôi rất rõ ràng đối với tất cả lãnh đạo các quốc gia đã hoặc sẽ đến Nga vào ngày 9/5: Chúng tôi không thể chịu trách nhiệm cho những gì xảy ra trên lãnh thổ Liên bang Nga. Chính Nga là bên chịu trách nhiệm đảm bảo an ninh cho quý vị, và vì vậy, chúng tôi sẽ không đưa ra bất kỳ sự đảm bảo nào. Bởi vì chúng tôi không biết Nga sẽ làm gì vào những ngày đó. Họ có thể thực hiện đủ loại hành động từ phía họ – ví dụ như gây cháy, đánh bom…, rồi sau đó đổ lỗi cho chúng tôi\" - ông Zelensky tuyên bố.Tổng thống Ukraine không ủng hộ lệnh ngừng bắn do Nga đề xuất vào dịp kỷ niệm 80 năm Ngày Chiến thắng. (Ảnh: AFP/Getty Images)Phản ứng trước những tuyên bố của nhà lãnh đạo Ukraine, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova nói vào ngày 3/5: \"Những phát biểu của ông Zelensky một lần nữa chứng minh bản chất của chính quyền Kiev. Ông ấy đang đe dọa đến sự an toàn của những cựu chiến binh sẽ tham gia duyệt binh và các lễ kỷ niệm diễn ra vào ngày thiêng liêng đó. Sau mỗi cuộc tấn công khủng bố trên lãnh thổ Nga, chính quyền Kiev, các cơ quan an ninh của họ và cá nhân ông Zelensky đều khoe khoang rằng đó là hành động của họ và họ sẽ tiếp tục hành động như vậy. Do đó, việc ông ấy tuyên bố \"không đảm bảo an ninh vào ngày 9/5 trên lãnh thổ Nga\", tất nhiên là một mối đe dọa trực tiếp\", bà Zakharova nói thêm.Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cũng tuyên bố không ai có thể đảm bảo thủ đô Kiev của Ukraine sẽ còn tồn tại đến ngày 10/5, nếu Ukraine tấn công Moscow trong dịp kỷ niệm Ngày Chiến thắng. Ông Medvedev đã gọi tuyên bố của ông Zelensky là một \"sự khiêu khích bằng lời nói\".        Nga tăng cường an ninh trong Lễ kỷ niệm Ngày Chiến thắng 9/5 VTV.vn - Lễ kỷ niệm Ngày Chiến thắng 9/5 trong Chiến tranh Vệ quốc Vĩ đại đang tới gần. Vào thời điểm này, các biện pháp an ninh đang được tăng cường trên khắp nước Nga.     Mưa UAV tấn công Crimea gây nổ lớn rung chuyển nhiều sân bay quân sự của Nga VTV.vn - Vào sáng sớm ngày 2/5, bán đảo Crimea do Nga kiểm soát đã hứng chịu một cuộc tấn công bằng máy bay không người lái quy mô lớn.     Nga chuẩn bị cho lễ duyệt binh 80 năm Ngày Chiến thắng VTV.vn - Moscow đang khẩn trương hoàn tất những khâu chuẩn bị cuối cùng cho sự kiện quân sự – lịch sử lớn nhất trong năm tại Nga.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}