{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-25-bo-binh-den-khach-san-check-var-bi-mat-cua-viet-bi-bai-lo-20250414234647165.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:19",
  "summary": "VTV.vn - Bố Bình rất nhạy cảm và quan tâm tới các con, vì thế ông đã bắt đầu nghi ngờ công việc thực sự của Việt nên đã đột xuất tới khách sạn để kiểm tra.",
  "content": "Nghi ngờ Việt nói dối, bố Bình đến khách sạn kiểm tra đột xuấtViệt (Thái Vũ) đi làm về muộn, khi cả nhà đã ăn cơm tối xong, Nguyên và An đã đi chạy bộ thể dục, chỉ còn bố Bình (NSƯT Thái Sơn) ở nhà. Bố Bình tình cờ phát hiện trong cốp xe Việt có tạp dề, ông liền hỏi thẳng khiến Việt bối rối. Thêm vào đó, bố Bình thấy Việt đi làm còn phải mua nguyên liệu nấu ăn. Từ đó, ông nghi ngờ con trai đang nói dối mình. \"Con có được làm đúng chuyên môn của mình không?\" - bố Bình bắt đầu lo lắng, vì ông thấy con cứ đi sớm về khuya.Bố Bình không muốn Việt vất vả và cũng không cần Việt phải đưa tiền cho mình. Điều ông cần là cả gia đình có thời gian dành cho nhau, cùng ăn sáng, ăn tối với nhau...Hôm sau, bố Bình đến tận khách sạn để tìm Việt nhưng quản lý khách sạn khẳng định ở phòng tài vụ không có ai tên Việt. Vậy là từ hôm về nước, Việt nói dối đi làm phòng tài vụ ở khách sạn. Rốt cuộc, cậu con trai hiểu chuyện từ bé của gia đình ông Bình đang làm công việc gì?An - Nguyên ngọt như kẹo, Đại bị ra rìaNếu như ở những tập trước, khán giả thi nhau đẩy thuyền An (Ngọc Huyền) đến với thiếu gia Đại (Trần Kiên) thì sau tập 25, đa số \"quay xe\" ủng hộ An và bác sĩ Nguyên (Trần Nghĩa) vì độ đẹp đôi và cả hai đều \"tình trong như đã\".Sau khi làm hoà với hai anh, An thoải mái thể hiện sự quan tâm tới các anh. Cô đến tận bệnh viện để gặp Nguyên. Tại đây, An gặp Thảo (Thanh Huế) và bị Thảo trách vì Thảo chỉ đi thực tế 2 ngày mà nhà An đã xảy ra bao nhiêu chuyện nhưng An không hề báo tin cho Thảo: chuyện Việt bị ngã xe, chuyện Nguyên uống thuốc điều trị trầm cảm và cả chuyện An với Đại thành một cặp. Sau đó, Thảo kể cho An chuyện cô tình cờ nghe được cuộc điện thoại giữa Nguyên và mẹ anh. Theo đó, mẹ Nguyên giục con trai mau chóng trở về bên kia.Đến bệnh viện thăm Nguyên, An còn mang trà thảo mộc tốt sức khoẻ cho Nguyên, còn Nguyên cũng có sẵn một chiếc kẹo mút cho em gái. An hỏi chuyện Nguyên trốn mẹ về nước. Tuy nhiên, Nguyên chối không trốn mẹ, mà chỉ là chưa nói cho mẹ biết là mình sẽ ở lại Việt Nam. \"Nếu như mẹ anh bắt anh về lại bên kia thì sao?\" - An vừa hỏi dứt lời, Nguyên lập tức khẳng định: \"Đương nhiên là anh sẽ không về đấy rồi\". Nguyên một lần nữa khẳng định \"anh sẽ không bao giờ rời xa em nữa\". Nhưng ngày xưa, Nguyên cũng từng hứa sẽ không bao giờ rời xa An mà cuối cùng anh vẫn đi du học 6 năm. Vì thế, bây giờ An không muốn Nguyên nói trước điều gì. An muốn anh trai cứ thoải mái làm những gì anh cần làm, đi bất cứ đâu anh muốn, cô hứa sẽ không giận nữa.\"Dù anh ở đâu thì trong đầu em cũng luôn có anh mà\" - câu nói vô tình của An khiến Nguyên rất vui, nhưng An vội đính chính trong đầu cô còn phần dành cho anh Việt, bố Bình, bố Chính. Còn người yêu, cô giữ ở trong tim.Nguyên và An ngọt như kẹo.Đại gọi An vào phòng làm việc và đưa cho tấm vé rủ đi nghe nhạc. An từ chối bằng lý do hai anh đang không khoẻ nên cô không có tâm trạng đi chơi. Đại buồn ra mặt vì cho rằng mình vô duyên nhưng nhanh chóng nhận mình \"đại lượng\" nên bỏ qua lời từ chối lần này của An.Để giúp Nguyên vượt qua chứng trầm cảm, An còn kéo Nguyên đi chạy bộ buổi tối. Tuy nhiên, chính An lại là người bị đau chân, khiến Nguyên phải cõng về. An chỉ cho Nguyên ngọn đồi - nơi ngày xưa ba anh em thường đến ngắm sao. Trong lúc trò chuyện cùng nhau, Nguyên nói nhiều câu sến sẩm khiến An bối rối. Nếu như An nói chạy bộ giúp sản sinh dopamine giúp tâm trạng tốt hơn thì Nguyên lại cho rằng An chính là dopamine.Ông Chính và Tuệ Minh biết thêm nhiều thông tin về nhauTrong bữa cơm vui vẻ, bố Chính tuyên bố sẽ xây nhà mới vì các con cũng đã lớn, cần có không gian riêng. Bố Chính còn buột miệng kể có nhờ một cô kiến trúc sư thiết kế nhà cho. Vậy là cả nhà hùa vào trêu bố Chính với cô kiến trúc sư khiến ông ngượng đỏ mặt.Sau bữa cơm, ông Chính gọi điện định trả lại Minh chiếc khăn và nhờ thiết kế nhà thì vô tình lại đúng lúc cô đang nhậu với đồng nghiệp. Vậy là ông Chính nhận được lời mời đến nhậu cùng Minh và đồng nghiệp.Trong lúc chờ ông Chính đến, đồng nghiệp kể cho Minh nhiều thông tin về ông Chính như có con trai mới đi du học về nhưng bị trầm cảm, có một con gái đã mất… Tuy nhiên, ông Chính vừa đến chưa kịp uống thì Minh lại có việc gấp, phải đi. Trong lúc này, đồng nghiệp lại kể cho ông Chính rằng Minh vẫn độc thân, chưa từng kết hôn.Ông Chính và Tuệ Minh biết thêm thông tin về nhau.Ở diễn biến khác, Phi (Vũ Tuấn Việt) báo tin cho Quyên (Kiều Anh) rằng Việt đã xuất viện, sức khoẻ bình thường. Quyên xúc động rơi nước mắt vì hơn 10 năm rồi, không biết con có còn nhớ mình không. Quyên tiếp tục ngỏ lời xin Phi cho bé Tôm - con trai Phi ra ngoài, vì thằng bé rầu rĩ như chú chim bị nhốt trong lồng. Trước sự thuyết phục của Quyên, Phi đồng ý đưa Quyên và bé Tôm ra ngoài. Tuy nhiên, Quyên đang có kế hoạch trốn thoát. Liệu kế hoạch lần này của Quyên có thành công?Quý vị đón xem tập 26 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Ba (15/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 24: Sự cố xảy đến, 3 anh em An làm lành VTV.vn - Sau sự cố Việt ngã xe và Nguyên lộ chuyện bị bệnh trầm cảm, An quyết định làm lành với hai anh.     Cha tôi, người ở lại - Tập 23: An công khai yêu Đại, hai anh nhảy dựng lên phản đối VTV.vn - Vừa nghe tin An hẹn hò với Đại, cả Nguyên và Việt đều phản đối kịch liệt và đề nghị em chia tay Đại ngay lập tức.     Cha tôi, người ở lại - Tập 23: Sếp ngậm hoa hồng tặng bạn gái cùng công ty VTV.vn - Tin nhắn của An đồng ý thử hẹn hò khiến Đại vui sướng đến mất ngủ. Sáng sớm hôm sau, anh đã chuẩn bị hoa và bánh tặng bạn gái mới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}