{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thuc-day-hop-tac-viet-nam-nhat-ban-ve-cong-nghe-cao-ban-dan-20250428195139232.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:44",
  "summary": "VTV.vn - Thủ tướng Nhật Bản nhấn mạnh, việc hai nước Việt Nam - Nhật Bản đẩy mạnh hợp tác công nghệ cao là rất quan trọng, góp phần mở ra kỷ nguyên mới trong hợp tác song phương.",
  "content": "Thủ tướng Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru với lãnh đạo các doanh nghiệp tham dự Diễn đàn doanh nghiệp Việt Nam - Nhật Bản. (Ảnh: TTXVN)Chiều nay (28/4), Thủ tướng Phạm Minh Chính và Thủ tướng Nhật BảnIshiba Shigeru đã dự Diễn đàn Việt Nam - Nhật Bản về hợp tác trong các ngành công nghiệp chiến lược, công nghệ cao, chuyển đổi xanh và bán dẫn.Diễn đàn có sự tham dự của hơn 330 lãnh đạo tập đoàn, doanh nghiệp lớn đến từ 2 nước như tập đoàn Panasonic, Tokuyama, NIPRO của Nhật Bản, tập đoàn FPT, tập đoàn T&T, CMC của Việt Nam. Các ý kiến đều hướng tới hình thành hệ sinh thái hợp tác các ngành công nghiệp chiến lược giữa hai nước. Thủ tướng Phạm Minh Chính phát biểu tại Diễn đàn doanh nghiệp Việt Nam - Nhật Bản. (Ảnh: TTXVN)Chủ tịch Tập đoàn FPT cho biết đã hợp tác với hai tập đoàn hàng đầu Nhật Bản và tập đoàn NVIDIA xây dựng nhà máy về trí tuệ nhân tạo tại Nhật Bản; mong muốn các hợp tác sẽ mở rộng ở cấp liên Chính phủ.Phát biểu tại diễn đàn, Thủ tướng Phạm Minh Chính đánh giá cao và cảm ơn sự đóng góp hiệu quả của các doanh nghiệp Nhật Bản đối với sự phát triển của Việt Nam và quan hệ hữu nghị hai nước. Theo Thủ tướng, trong bối cảnh thế giới đang đối mặt với rất nhiều thách thức như hiện nay, những lĩnh vực như công nghiệp bán dẫn, công nghệ cao, đổi mới sáng tạo, năng lượng sạch và kinh tế xanh, kinh tế tuần hoàn là chìa khóa cho phát triển nhanh, bền vững. Việt Nam xác định con người là trung tâm, khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số là nền tảng, hợp tác quốc tế là động lực.Thủ tướng Nhật Bản Ishiba Shigeru phát biểu tại Diễn đàn doanh nghiệp Việt Nam -  Nhật Bản. (Ảnh: TTXVN)Cho biết Việt Nam cam kết \"3 bảo đảm\", \"3 cùng\" với cộng đồng doanh nghiệp Nhật Bản, Thủ tướng đề nghị các doanh nghiệp tiếp tục tin tưởng, gắn bó, mở rộng đầu tư tại Việt Nam và thúc đẩy triển khai nhanh các dự án trong lĩnh vực hạ tầng chiến lược, công nghiệp, công nghệ cao, bán dẫn với \"3 đề cao\" là đề cao thời gian, đề cao trí tuệ và đề cao sự quyết đoán kịp thời, đúng lúc.Cùng Thủ tướng Phạm Minh Chính chứng kiến lễ trao các biên bản ghi nhớ hợp tác giữa các tổ chức, doanh nghiệp hai nước, Thủ tướng Nhật Bản nhấn mạnh, với thị trường hơn 100 triệu dân và nguồn nhân lực dồi dào, Việt Nam thực sự là một điểm đến đầu tư đầy hứa hẹn. Trong bối cảnh kinh tế thế giới đầy phức tạp, việc hai nước đẩy mạnh hợp tác công nghệ cao là rất quan trọng, góp phần mở ra kỷ nguyên mới trong hợp tác song phương.Trước đó vào sáng nay, Thủ tướng Nhật Bản và Phu nhân đã đến đặt vòng hoa tại Đài tưởng niệm các anh hùng liệt sỹ trên đường Bắc Sơn và đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh.   Thông cáo báo chí chung Việt Nam - Nhật Bản VTV.vn - Hai Thủ tướng bày tỏ vui mừng trước sự phát triển mạnh mẽ, toàn diện, thực chất của quan hệ Đối tác chiến lược toàn diện Việt Nam - Nhật Bản vì hòa bình và thịnh vượng tại châu Á. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}