{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/thanh-nien-vtv-chung-tay-ho-tro-nguoi-dan-bi-anh-huong-boi-lu-lut-sau-bao-so-3-20240911162700334.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:48",
  "summary": "VTV.vn - Ngày 13/9, Đoàn Thanh niên VTV cùng Quỹ Tấm lòng Việt phối hợp với Đoàn Thanh niên Cục Truyền thông CAND sẽ tổ chức chuyến cứu trợ người dân các tỉnh miền núi phía Bắc.",
  "content": "Trong những ngày qua, các tỉnh thành miền núi phía Bắc đang phải gánh chịu những hậu quả nặng nề do mưa lũ gây ra sau cơn bão số 3. Hàng trăm người chết và mất tích, hàng nghìn ngôi nhà bị lũ cuốn trôi, ruộng vườn hoa màu bị tàn phá... khiến nhiều gia đình đã mất đi người thân, mất đi nơi trú ẩn an toàn.Chia sẻ với những khó khăn mà đồng bào vùng lũ đang phải đối mặt, được sự chỉ đạo của Thường trực Đảng ủy Đài Truyền hình Việt Nam, tuổi trẻ VTV cùng Quỹ Tấm lòng Việt, phối hợp với Đoàn Thanh niên Cục Truyền thông CAND và các đơn vị đồng hành triển khai tổ chức chuyến cứu trợ người dân các tỉnh miền núi phía Bắc.Đây là hoạt động nhằm cứu trợ các nhu yếu phẩm kịp thời tới bà con các vùng lũ lụt nghiêm trọng, bên cạnh đó còn thể hiện tinh thần xung kích, sáng tạo, trách nhiệm của tuổi trẻ Đài Truyền hình Việt Nam. Hoạt động còn giúp những người mong muốn hỗ trợ cho người dân bị ảnh hưởng bởi lũ lụt nhưng điều kiện không cho phép vì đường xá xa xôi, đi lại khó khăn. Thực phẩm, quần áo, thuốc men, sinh hóa phẩm bảo vệ môi trường... là những nhu yếu phẩm được ưu tiên được tập hợp để chuẩn bị cho chuyến cứu trợ.Sau 12 tiếng kể từ khi phát động chương trình, chương trình đã nhận được sự tham gia đồng hành tích cực của nhiều đơn vị, doanh nghiệp, cá nhân... Mỗi đơn vị, mỗi mạnh thường quân chung tay một chút đã góp nên nguồn lực tương đối lớn, với lượng hàng cứu trợ có trị giá trên 5 tỷ đồng.Dự kiến, chuyến đi cứu trợ sẽ khởi hành vào sáng 13/9/2024, hướng tới người dân đang gặp khó khăn tại Phú Thọ, Yên Bái và Lào Cai. Ngoài ra, Ban Tổ chức cũng bố trí xe chở hàng cứu trợ, kết nối với lực lượng Công an và Tỉnh đoàn các địa phương như Cao Bằng, Lạng Sơn, Bắc Giang, Thái Nguyên, Tuyên Quang.Cũng trong thời gian này, Quỹ Vì trẻ em thân yêu thực hiện chương trình ở Cao Bằng do Ban Biên tập truyền hình đa phương tiện (Đài Truyền hình Việt Nam) và Đài Tiếng nói Việt Nam phối hợp với CLB NAC thực hiện đã vận chuyển 120 bình nước sạch đến Yên Bái để cứu trợ người dân. Những bình nước sạch được vận chuyển tới Yên BáiNgoài ra, 100 áo phao sẽ được vận chuyển cùng chuyến cứu trợ của Đoàn Thanh niên Đài Truyền hình Việt Nam tới người dân.   Đài THVN ủng hộ đồng bào bị ảnh hưởng bởi bão lũ VTV.vn - Đài THVN đã tổ chức Lễ phát động quyên góp ủng hộ giúp đỡ đồng bào các địa phương bị ảnh hưởng sớm vượt qua khó khăn, ổn định cuộc sống và phục hồi sản xuất. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}