{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-luong-xuat-nhap-canh-co-the-tang-manh-ldip-le-quoc-te-lao-dong-20250428172527463.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:37",
  "summary": "VTV.vn - Trong kỳ nghỉ lễ Ngày Quốc tế Lao động năm nay ở Trung Quốc, lượng người xuất nhập cảnh qua các cửa khẩu ở nước này có thể đạt trung bình 2,15 triệu lượt/ngày.",
  "content": "Theo Cục Quản lý Xuất nhập cảnh quốc gia Trung Quốc, con số này tăng 27% so với cùng kỳ năm 2024.Lưu lượng xuất nhập cảnh tại các cửa khẩu sân bay quốc tế lớn dự báo sẽ tiếp tục tăng ổn định. Còn tại khu vực Quảng Đông - Hong Kong - Macau, lưu lượng thông quan tại các cửa khẩu đường bộ giáp Hong Kong và Macau (Trung Quốc) dự báo sẽ tăng rõ rệt do khu vực tổ chức nhiều sự kiện lớn. Trước tình hình này, các cơ quan kiểm tra biên giới trên toàn Trung Quốc được yêu cầu tăng cường giám sát lưu lượng và vận hành tại các cửa khẩu, cập nhật thường xuyên tình hình lưu lượng cho người dân. Đồng thời, lực lượng làm nhiệm vụ sẽ được tăng cường, đảm bảo thời gian chờ làm thủ tục xuất nhập cảnh của công dân Trung Quốc không quá 30 phút.Năm 2024, Trung Quốc  đã làm nên kỳ tích với gần 300 triệu lượt khách du lịch nội địa trong kỳ nghỉ Lễ Quốc tế Lao động và bước đi vững chắc trong hành trình phục hồi lượng khách du lịch quốc tế.Dòng người đứng đợi ở bên ngoài nhà ga Bắc Kinh, ngày 29/4/2024 (Ảnh: EPA-EFE)Theo dữ liệu từ Bộ Văn hóa và Du lịch Trung Quốc công bố vào ngày 6/5/2024, trong kỳ nghỉ Lễ Quốc tế Lao động từ ngày 1/5 - 5/5, Trung Quốc ghi nhận gần 300 triệu lượt du lịch nội địa, tăng 7,6% so với cùng kỳ năm trước đó và tăng hơn 28% so với cùng kỳ năm 2019.Số liệu cũng cho thấy du khách trong nước đã chi tiêu tổng cộng lên tới gần 167 tỷ Nhân dân tệ (khoảng 23 tỷ USD), tăng 12,7% so với cùng kỳ năm 2023 và 13,5% so với cùng kỳ năm 2019.Các thành phố lớn trong nước ghi nhận sự phát triển mạnh mẽ của du lịch trong 5 ngày nghỉ lễ.Theo Cục Văn hóa và Du lịch Bắc Kinh, thành phố này đã đón gần 17 triệu du khách và thu về doanh thu du lịch lên tới hơn 19,6 tỷ Nhân dân tệ (khoảng 2,7 tỷ USD). Điều này đánh dấu mốc tăng trưởng ấn tượng lần lượt là 9,4% và hơn 10% so với cùng kỳ năm trước, đồng thời cũng là con số cao nhất từ trước đến thời điểm đó. Ngoài ra, các điểm du lịch nổi tiếng của thành phố này đều thu hút sự quan tâm của du khách.Du lịch trong và ngoài nước phục hồi nhanh chóng nhờ việc nối lại các đường bay, triển khai những biện pháp giúp thuận tiện cho việc nhập cảnh và tăng số lượng miễn visa cho các quốc gia khác.Số liệu cho thấy tổng số lượng du khách trong và ngoài nước đến Trung Quốc vào kỳ nghỉ Lễ Quốc tế Lao động đạt gần 3,7 triệu lượt, trong đó du khách trong nước chiếm hơn 48%.        Du khách đến Trung Quốc tăng mạnh nhờ chính sách miễn thị thực VTV.vn - Ngay trong ngày đầu tiên, Trung Quốc đón 2.029 du khách mang hộ chiếu phổ thông được miễn visa đến từ Đức, Pháp, Italy, Hà Lan, Tây Ban Nha và Malaysia.     Người nước ngoài đến Trung Quốc tăng mạnh VTV.vn - Số lượng người nước ngoài đến Trung Quốc trong quý I/2024 đã tăng mạnh, đạt hơn 141 triệu lượt, tăng 117% so với cùng kỳ năm trước đó.     Du lịch Trung Quốc tăng vọt dịp Tuần lễ vàng VTV.vn - Kỳ nghỉ Quốc khánh từ 1-7/10 tại Trung Quốc, hay Tuần lễ vàng, đã thúc đẩy mạnh mẽ du lịch và dịch vụ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}