{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-anh-dat-duoc-tien-trien-trong-hiep-dinh-thuong-mai-20250507114226072.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:52",
  "summary": "VTV.vn - Giới quan chức Anh vừa cho biết, Mỹ và Anh đạt được tiến triển trong hiệp định thương mại.",
  "content": "Hãng Reuters đưa tin, một quan chức Anh cho biết, Mỹ và Anh đã đạt được tiến triển tốt trong việc đàm phán một thỏa thuận thương mại có khả năng bao gồm hạn ngạch thuế quan thấp hơn đối với thép và ô tô.Tuy nhiên, thời điểm đạt được thỏa thuận vẫn còn chưa chắc chắn do có những tín hiệu trái ngược nhau từ Bộ trưởng Tài chính Mỹ Scott Bessent và Tổng thống Donald Trump.   Các nhà ngoại giao kỳ cựu của Anh đều nhận định rằng mối quan hệ Anh – Mỹ đang thay đổi mạnh mẽ dưới chính quyền của Tổng thống Donald Trump.Cựu Đại sứ Nigel Sheinwald chỉ ra rằng sự thay đổi lớn đang diễn ra ở Mỹ và lợi ích giữa hai quốc gia hiện nay không còn giống nhau như trước.Ông Sheinwald nhận định chính sách của Mỹ dưới thời Tổng thống Trump đang khiến quan điểm và giá trị của Mỹ ngày càng khác biệt so với Anh, đặc biệt trong các vấn đề như Trung Đông, Iran, biến đổi khí hậu và quan hệ với Trung Quốc.Bộ trưởng Tài chính Bessent đã nói với các nhà lập pháp rằng chính quyền ông Trump có thể công bố các thỏa thuận thương mại với một số đối tác thương mại lớn nhất của Mỹ sớm nhất là vào tuần này. Nhưng sau đó, ông Trump đã nói với các phóng viên trước cuộc họp với Thủ tướng Canada Mark Carney rằng, ông và các quan chức chính quyền cấp cao sẽ xem xét các thỏa thuận thương mại tiềm năng trong hai tuần tới để quyết định chấp nhận thỏa thuận nào.  Kể từ khi ông Trump tuyên bố tạm dừng áp dụng thuế quan \"có đi có lại\" trong 90 ngày đối với hàng chục đối tác thương mại, ông và các quan chức cấp cao đã tham gia vào một loạt các cuộc họp với các đối tác thương mại để đảm bảo các thỏa thuận trước khi lệnh tạm dừng kết thúc vào đầu tháng 7.Các quan chức Mỹ và Anh đã tham gia vào \"các cuộc thảo luận tích cực\" từ xa vào cuối tuần trước và trực tiếp vào tuần này về nhiều vấn đề, nhưng một quan chức Anh cho biết vẫn còn quá sớm để nói khi nào có thể hoàn tất thỏa thuận. Viên chức này nói. \"Chúng tôi đã có những cuộc thảo luận tốt đẹp trong tuần này\".Các cuộc đàm phán do các quan chức từ Văn phòng Đại diện Thương mại Mỹ và Bộ Thương mại dẫn đầu ở phía Mỹ dự kiến ​​sẽ đưa đến hạn ngạch thuế quan thấp hơn đối với thép và ô tô, trong khi các cuộc đàm phán về thuế dịch vụ kỹ thuật số của Anh vẫn đang tiếp tục.Tuy nhiên, một nguồn tin thứ hai am hiểu về các cuộc đàm phán cho biết tình hình đang khả quan nhưng vẫn còn bất ổn.Anh không được mong đợi sẽ thay đổi các tiêu chuẩn kiểm dịch thực vật đã ngăn cản việc nhập khẩu một số sản phẩm thịt của Mỹ, nhưng các quan chức Mỹ hiểu rằng có rất ít nhu cầu đối với các sản phẩm đó ở Anh tại thời điểm này. Một phát ngôn viên của chính phủ Anh cho biết, các cuộc đàm phán về thỏa thuận kinh tế giữa Mỹ và Anh vẫn đang diễn ra, nhưng từ chối đưa ra bất kỳ mốc thời gian nào cho thỏa thuận. \"Chúng tôi sẽ tiếp tục có cách tiếp cận bình tĩnh và ổn định đối với các cuộc đàm phán và hướng tới tìm ra giải pháp giúp giảm bớt áp lực cho các doanh nghiệp và người tiêu dùng Anh\", họ cho biết.Hàng Anh thênh thang cơ hội tại thị trường mớiỞ một diễn biến khác, Anh và Ấn Độ đã nhất trí ký kết hiệp định thương mại tự do (FTA) song phương mang tính bước ngoặt với cả hai nền kinh tế trong bối cảnh căng thẳng thương mại gia tăng trên toàn cầu.Theo thông báo từ Chính phủ Anh, với thỏa thuận này, New Dehli sẽ giảm dần thuế quan đối với các mặt hàng nhập khẩu từ Anh, tiến tới miễn thuế quan hoàn toàn với hầu hết mặt hàng trong vòng một thập kỷ tới. Cụ thể, một số mặt hàng nhập khẩu từ Anh vào Ấn Độ, như rượu whisky và rượu gin, sẽ được giảm thuế quan từ 150% xuống còn 75%, sau đó xuống còn 40% trong vòng một thập kỷ. Trong khi đó, thuế quan với ô tô được giảm mạnh từ hơn 100% xuống còn 10%.FTA giữa Ấn Độ và Anh đạt được trong bối cảnh căng thẳng thương mại toàn cầu leo thang. Tổng thống Mỹ Donald Trump đã tăng thuế quan với hàng nhập khẩu từ khắp nơi trên thế giới, làm căng thẳng với cả các nước đồng minh, đối tác và đối thủ của Mỹ. Anh bị áp thuế đối ứng 10%, còn Ấn Độ chịu mức 26%.Theo thông báo từ Chính phủ Anh, FTA với Ấn Độ dự kiến sẽ giúp tăng thương mại song phương thêm 25,5 tỷ bảng Anh (34 tỷ USD). Năm 2024, kim ngạch thương mại giữa hai quốc gia này đạt 42,6 tỷ bảng Anh, tăng 8,3% so với năm trước.FTA của Ấn Độ và Anh đạt được trong bối cảnh cả hai nước đều đang có căng thẳng thương mại với Mỹ và đang tiến hành đàm phán với Washington.\"FTA này diễn ra vào thời điểm quá thích hợp, giúp thúc đẩy sức chống chịu của cả nền kinh tế Anh và Ấn Độ nhờ việc giúp hai bên tiếp cận các thị trường mới và giảm sự tổn thương trước các cú sốc bên ngoài\", ông Keshav R. Murugesh, CEO công ty dịch vụ và chuyển đổi doanh nghiệp WNS đang hoạt động ở Anh, Mỹ và Ấn Độ, cho biết. \"Thỏa thuận này đặc biệt quan trọng trong một thế giới mà căng thẳng thương mại ngày càng gia tăng\"./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}