{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-tiep-thu-tuong-canada-o-nha-trang-cuoc-hoi-dam-co-phan-thieu-tinh-hang-xom-20250507164304949.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:55",
  "summary": "VTV.vn - Cuộc gặp giữa Tổng thống Mỹ Trump và Thủ tướng Canada Carney không phải là cuộc họp gây tranh cãi nhất mà Phòng Bầu dục từng chứng kiến.",
  "content": "Cuộc gặp rất được dư luận quốc tế mong đợi trong ngày hôm qua (6/3) giữa Tổng thống Mỹ Donald Trump và tân Thủ tướng Canada Mark Carney, dường như nằm đâu đó ở giữa ranh giới \"không công khai đối đầu, cũng không tỏ ra thân thiện, và có lẽ… thiếu tình làng nghĩa xóm\".Cuộc đàm phán diễn ra vào giữa trưa ngày thứ Ba (giờ Mỹ) trước đó được đánh giá sẽ là động lực mới giữa hai quốc gia có đường biên giới chung dài nhất thế giới - từng thân thiện với nhau..., nhưng thực tế diễn ra lại hoàn toàn khác biệt.Những bình luận của Tổng thống Trump đã \"chiếm sóng\" đến 95% thời gian cuộc họp, về mọi chủ đề, từ Trung Đông đến thư viện tổng thống của ông Barack Obama cho đến tình trạng đường sắt cao tốc ở California, nhưng nổi bật hơn cả là sự kiên quyết phản đối của Thủ tướng Carney đối với tham vọng của ông Trump - biến Canada thành tiểu bang thứ 51 của Hoa Kỳ.Nói với các phóng viên trước mặt ông Carney, Tổng thống Trump nói ông vẫn tin rằng Canada nên trở thành một bang của Mỹ và đưa ra nhiều điều kiện \"chiêu dụ\".\"Cần hai người cho một điệu Tango đúng không? Tôi tin rằng điều này sẽ mang lại một đợt cắt giảm thuế lớn cho người dân Canada. Các bạn sẽ có quân đội miễn phí, chăm sóc y tế tốt, và những thứ khác. Sẽ có rất nhiều lợi ích\", ông Trump phát biểu.Ông Trump nhấn mạnh ông là một nhà kinh doanh bất động sản và xem việc hai quốc gia sáp nhập sẽ là \"một cuộc hôn nhân tuyệt vời\". Thủ tướng Carney rời Nhà Trắng sau cuộc hội đàm với Tổng thống Trump tại Phòng Bầu Dục, ngày 6/5/2025. (Ảnh: AFP)Đáp lại, Thủ tướng Mark Carney thẳng thừng trả lời Tổng thống Trump rằng Canada \"không phải để bán\". \"Canada sẽ không bao giờ được bán\", ông Carney quả quyết.Hãng tin AFP thậm chí còn mô tả Thủ tướng Carney nhiều lúc nắm chặt hai bàn tay, nghiến răng và đầu gối rung lên mỗi khi nghe ông Trump phát biểu, dường như để kiềm chế bản thân không nổi nóng. Tuy nhiên, sau cuộc gặp kéo dài hai giờ, cả hai lãnh đạo đều thể hiện thái độ tích cực.Dù cuộc gặp cũng không mang lại tín hiệu lạc quan cho các đàm phán thuế quan giữa Mỹ và Canada, nhưng với tuyên bố \"sắc như dao\", Thủ tướng Carney về cơ bản đã hoàn thành mục tiêu của chuyến công du đến Washington.Trước đó, ông Mark Carney từng khẳng định lập trường này nhiều lần, đặc biệt là trong cuộc bầu cử liên bang vào tháng trước tại Canada, nơi chứng kiến ​​đảng Tự do của ông giành chiến thắng ngoạn mục trong làn sóng phản đối ông Trump.Trước khi đến Nhà Trắng, Thủ tướng Carney cũng tìm cách gửi thông điệp bằng cách thông báo về chuyến thăm sắp tới của Vua Charles III, nguyên thủ quốc gia chính thức của Canada, ám chỉ rằng chủ quyền của Canada không phải là vấn đề để tranh luận.Thủ tướng Carney phát biểu trong cuộc họp báo tại Đại sứ quán Canada ở Washington, ngay sau cuộc họp với ông Trump, ngày 6/5/2025. (Ảnh: AFP)Mối quan hệ giữa Washington và Ottawa đang ở mức thấp nhất trong nhiều thập kỷ. Hồi tháng 3, tân Thủ tướng Canada Mark Carney từng tuyên bố rằng \"kỷ nguyên quan hệ sâu sắc với Mỹ đã kết thúc\", sau khi chính quyền Tổng thống Trump áp dụng mức thuế 25% đối với hầu hết hàng hóa nhập khẩu từ CanadaCanada là khách hàng lớn nhất của Mỹ, hai nước chia sẻ ngành công nghiệp ô tô lớn mạnh, nhưng hiện chưa có dấu hiệu cho thấy Mỹ sẽ dỡ bỏ mức thuế 25% với ô tô của Canada.Thủ tướng Carney gọi mức thuế ôtô 25% của ông chủ Nhà Trắng là \"vô lý\", cho rằng chúng vi phạm các thỏa thuận thương mại hiện có giữa hai nước. Ông cảnh báo rằng Tổng thống Trump đã \"thay đổi vĩnh viễn\" quan hệ giữa Canada với Mỹ và sẽ \"không có đường quay trở lại\", bất kể các thỏa thuận thương mại trong tương lai diễn ra theo chiều hướng như thế nào.        Canada kỳ vọng đàm phán mang tính xây dựng với Mỹ VTV.vn - Thủ tướng Canada Mark Carney dự kiến đến Washington vào ngày 6/5 để gặp Tổng thống Mỹ Donald Trump.     7,5 triệu cử tri Canada đi bỏ phiếu sớm bầu cử quốc hội VTV.vn - Cử tri Canada vào ngày 28/4 đã đi bỏ phiếu trong cuộc bầu cử quốc hội ở nước này.     Canada: Nhiều người di cư mất tư cách làm việc do tồn đọng đơn xin thị thực VTV.vn - Tình trạng chậm xử lý hồ sơ khiến nhiều người di cư ở Canada mất quyền làm việc hợp pháp, ảnh hưởng nghiêm trọng đến cuộc sống của họ.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}