{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/lam-dong-phat-hien-bat-giu-nhieu-doi-tuong-mua-ban-trai-phep-ma-tuy-20250420170535704.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:09",
  "summary": "VTV.vn - Thông tin từ Công an tỉnh Lâm Đồng cho biết, đơn vị này vừa triệt phá 2 vụ mua bán trái phép chất ma túy trên địa bàn tỉnh, bắt giữ 3 đối tượng.",
  "content": "Ngày 19/4, Phòng Cảnh sát điều tra tội phạm về ma túy (PC04) Công an tỉnh Lâm Đồng, cho biết vừa phối hợp với Công an Phường 3 và Công an Phường 11 (TP Đà Lạt), triệt phá hai vụ án mua bán trái phép chất ma túy, bắt giữ 3 đối tượng và thu giữ nhiều tang vật liên quan.Cụ thể, khoảng 20 giờ ngày 16/4, tại đường Xuân Thành (tổ Tự Tạo 1, Phường 11, TP Đà Lạt), lực lượng chức năng đã bắt quả tang Bùi Quất Cường (30 tuổi, ngụ Phường 11) đang có hành vi mua bán trái phép chất ma túy.         Tang vật ma túy thu giữ khi khám xét nơi ở của Cường. Ảnh: PLoKhám xét nhanh tại chỗ, công an thu giữ 9 gói nylon chứa tinh thể màu trắng (Cường khai nhận là ma túy đá), cùng 4 vật thể có hình dạng giống súng và nhiều dụng cụ dùng để phân chia ma tuý. Số tang vật nghi là vũ khí đang được cơ quan chuyên môn trưng cầu giám định. Tiếp tục mở rộng điều tra, đến khoảng 23 giờ cùng ngày, lực lượng công an bất ngờ kiểm tra một địa điểm tại hẻm 21 An Bình (Phường 3, TP Đà Lạt), bắt quả tang Nguyễn Văn Phong (35 tuổi) và Võ Thị Ngọc Huyền (31 tuổi, cùng trú tại địa chỉ trên) đang thực hiện hành vi mua bán trái phép chất ma tuý.       2 đối tượng Phong và Huyền bị bắt giữ. Ảnh: PLo  Tang vật thu giữ tại hiện trường gồm 7 gói nylon chứa tinh thể trắng (cả hai khai nhận là ma túy đá), một bộ dụng cụ sử dụng ma túy và nhiều vật dụng liên quan đến việc phân chia, đóng gói ma túy.Tại cơ quan công an, cả 3 đối tượng đều thừa nhận hành vi phạm tội, và khai số ma túy bị thu giữ được các đối tượng mua về để bán kiếm lời.Hiện cơ quan Công an đang tiếp tục mở rộng điều tra, xử lý theo quy định. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}