{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/co-nen-tan-dung-kem-chong-nang-cu-20250502203133098.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:42",
  "summary": "VTV.vn - Nếu bạn có lọ kem chống nắng từ năm ngoái vẫn chưa dùng hết thì nên cân nhắc khi sử dụng tiếp.",
  "content": "Khi mùa hè đến, ánh nắng gay gắt với nhiều tia cực tím dần trở nên nhiều hơn nên mọi người cần chú ý dùng kem chống nắng mỗi khi ra khỏi nhà. Kem chống nắng vẫn có thể sử dụng tiếp sau thời gian bao lâu? Kem chống nắng đã mở ra dùng có còn có khả năng bảo vệ da dưới ánh nắng không?... là những câu hỏi thường được đặt ra. Sử dụng kem chống nắng vừa đủ để có tác dụng tốt nhất.Thông thường, thời hạn sử dụng của mỹ phẩm thường là 3 năm. Nghĩa là chỉ cần được bảo quản đúng cách, mỹ phẩm chưa mở có thể được mở bất kỳ lúc nào trong vòng 3 năm này và sử dụng một cách an toàn. Để xác định kem chống nắng có còn khả năng bảo vệ sau một thời gian bảo quản hay không, bạn có thể tham khảo những phương pháp đơn giản sau:Thoa một lượng nhỏ kem chống nắng vào sau tai và quan sát da sau 15 phút để xem có bất kỳ phản ứng phụ nào như châm chích, đỏ, sưng hoặc ngứa.... Nếu mọi thứ đều bình thường, bạn có thể yên tâm sử dụng.Nếu  kem chống nắng dạng nhũ tương đã mở thì thời gian sử dụng được là 6 tháng. Sau đó thì bạn không nên dùng tiếp.Nếu kem chống nắng được bảo quản ở môi trường khô ráo và mát mẻ, chẳng hạn như ngăn kéo hoặc tủ ở nhiệt độ phòng, thì bạn có thể sử dụng sau khi đã xét nghiệm sau vành tai. Bạn không nên tiếp tục sử dụng kem chống nắng được bảo quản trong môi trường bảo quản ẩm ướt và nóng như trong phòng tắm.Thận trọng khi dùng kem chống nắng an toàn cho da. (Ảnh: Shutter stock)Khi dùng kem chống nắng, bạn nên lưu ý 4 điều sau: 1. Chú ý đến liều lượng: Lượng kem chống nắng thông thường nên dùng là khoảng một đồng xu trên phần mặt. Nếu sử dụng hàng ngày, bạn cần dùng hết một chai kem chống nắng 30ml trong vòng 1 tháng. Nếu lượng kem chống nắng không đủ, khả năng bảo vệ của kem chống nắng sẽ bị yếu đi.2. Thoa kem chống nắng ngay cả trong những ngày nhiều mây: Cường độ bức xạ cực tím vào những ngày nhiều mây chỉ thấp hơn khoảng 20% ​​so với những ngày nắng và cũng có thể gây tổn thương da. Do đó bạn nên bôi kem chống nắng đều đặn để bảo vệ da tốt nhất.3. Nhớ thoa lại kem chống nắng thường xuyên khi ra ngoài trời: Khi ra ngoài trời, bạn nên thoa lại kem chống nắng sau mỗi 2 giờ đồng hồ. Liều lượng mỗi lần tương đương nhau, khoảng 1 đồng xu.4. Rửa mặt và tẩy trang kịp thời: Sau khi mặt trời lặn, bạn nên rửa sạch kem chống nắng càng sớm càng tốt. Đối với các loại kem chống nắng không thấm nước, bạn nên sử dụng dầu tẩy trang để làm sạch.Vào mùa hè và buổi trưa khi tia cực tím mạnh, nên tránh ra nắng. Nếu bắt buộc phải đi ngoài trời, cần sử dụng các biện pháp chống nắng để che chắn như ô, mũ che nắng, quần áo chống nắng, kính râm, khẩu trang... Kem chống nắng chỉ là biện pháp hỗ trợ chứ không có tác dụng che chắn, bảo vệ tốt bằng các vật dụng đã nêu trên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}