{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-xu-ly-nghiem-viec-giao-vien-quan-ha-dong-day-them-chua-dung-quy-dinh-20250430012600029.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:44",
  "summary": "VTV.vn - Ngày 29/4, Sở GD&amp;ĐT Hà Nội thông tin kết quả xác minh phản ánh về việc dạy thêm, học thêm liên quan đến giáo viên, học sinh Trường THCS Văn Yên (quận Hà Đông).",
  "content": "Căn cứ các báo cáo của Phòng GD&ĐT quận Hà Đông, Trường THCS Văn Yên và UBND phường Phúc La, cho thấy: Trung tâm Giáo dục Văn Quán đã đăng ký và được cấp phép hoạt động tại địa chỉ số A48, TT3 khu đô thị Văn Quán, Phúc La, Hà Đông, Hà Nội.5 giáo viên gồm: Đ.T.P.L, V.T.M.H, T.T.V.A, Đ.T.M.H và N.T.B là giáo viên của Trường THCS Văn Yên, trong đó có 3 giáo viên (Đ.T.P.L, V.T.M.H, T.T.V.A) đã ký hợp đồng làm việc với Trung tâm Giáo dục Văn Quán, có báo cáo với nhà trường về việc tham gia dạy thêm tại Trung tâm (theo mẫu của Thông tư số 29/2024/TT-BGDĐT).Thời điểm 5 giáo viên trên thực hiện dạy thêm tại tòa nhà số A50, TT3 khu đô thị Văn Quán, phường Phúc La, quận Hà Đông, theo sự điều động của Trung tâm Giáo dục Văn Quán. Địa chỉ này không đúng với địa điểm đã báo cáo nhà trường với lý do là tòa nhà số A48, TT3 khu đô thị Văn Quán, phường Phúc La, quận Hà Đông (trụ sở của Trung tâm Giáo dục Văn Quán) đang sửa chữa nên Trung tâm tạm thời điều chuyển giáo viên và học sinh đến học tạm tại địa điểm A50, TT3 khu đô thị Văn Quán. Các cô giáo Đ.T.P.L, V.T.M.H, T.T.V.A dạy thêm ngoài trường với học sinh không phải học sinh lớp mình.Trường hợp giáo viên Đ.T.M.H (chưa ký hợp đồng lao động với Trung tâm Giáo dục Văn Quán), tại thời điểm kiểm tra đang dạy nhóm học sinh lớp 7A8 là học sinh của cô trên lớp. Cô giáo khẳng định việc dạy nhóm này hoàn toàn miễn phí để ôn tập một số kiến thức cuối năm. Tuy nhiên, giáo viên chưa báo cáo việc dạy miễn phí nhóm lớp này với nhà trường và chưa có minh chứng về sự tự nguyện tham gia học miễn phí. Cô giáo Đ.T.M.H cũng dạy tại địa điểm chưa được cấp phép.Còn trường hợp giáo viên N.T.B (chưa ký hợp đồng với Trung tâm Giáo dục Văn Quán), tiết dạy tại thời điểm kiểm tra là của cô giáo khác đã ký hợp đồng với Trung tâm nhưng cô giáo đó nằm viện nên Trung tâm nhờ cô N.T.B dạy thay. Tuy nhiên, lớp cô dạy thay hôm đó lại là học sinh của cô tại trường và cô cũng dạy không đúng với địa điểm đã báo cáo.Về phương thức xử lý, Trường THCS Văn Yên đã phê bình, kiểm điểm 3 giáo viên (gồm Đ.T.P.L, V.T.M.H, T.T.V.A) trước Hội đồng sư phạm; xếp loại công chức tháng 4/2025 ở mức Không hoàn thành nhiệm vụ. Cá nhân giáo viên phải cam kết chấm dứt việc dạy thêm ngoài nhà trường không đúng quy định.Đối với 2 giáo viên còn lại (gồm Đ.T.M.H và N.T.B), Trường THCS Văn Yên đã khiển trách, kiểm điểm và rút kinh nghiệm sâu sắc trước Hội đồng sư phạm; xếp loại công chức tháng 4/2025 ở mức Không hoàn thành nhiệm vụ. Cá nhân giáo viên phải cam kết chấm dứt việc dạy thêm ngoài nhà trường không đúng quy định.UBND phường Phúc La cũng đã có thông báo yêu cầu dừng hoạt động các lớp dạy thêm, học thêm từ ngày 25/4 của Trung tâm Giáo dục Văn Quán tại địa chỉ số A50, TT3 khu đô thị Văn Quán cho đến khi có đầy đủ hồ sơ pháp lý.Về hoạt động dạy thêm, học thêm, Sở Giáo dục và Đào tạo Hà Nội đã tiếp tục chỉ đạo các phòng giáo dục và đào tạo, các cơ sở giáo dục quán triệt, tuyên truyền việc thực hiện Thông tư số 29/2024/TT-BGDĐT tới giáo viên, học sinh, phụ huynh học sinh để cùng phối hợp thực hiện nghiêm túc.Bên cạnh đó, Sở Giáo dục và Đào tạo Hà Nội đã chỉ đạo các cơ sở giáo dục thực hiện tốt hơn nữa việc đổi mới phương pháp dạy học và kiểm tra, đánh giá nhằm nâng cao hiệu quả, chất lượng dạy học ngay trong các giờ dạy trên lớp; cân đối thời gian để học sinh được ôn luyện ngay trong giờ học; giáo viên giao bài về nhà cho học sinh phù hợp với từng đối tượng, bảo đảm để học sinh yên tâm về kiến thức đã được trang bị trong nhà trường. Sở cũng chỉ đạo các cơ sở giáo dục chú trọng hướng dẫn học sinh tự học, giao nhiệm vụ học tập, hướng dẫn, kiểm soát việc học của học sinh hiệu quả, đẩy mạnh công tác kiểm tra giờ dạy chính khóa nhằm ngăn chặn tình trạng dạy không đủ kiến thức dẫn đến học sinh phải đi học thêm.   Hà Nội xác minh thông tin giáo viên dạy thêm sai quy định tại quận Hà Đông VTV.vn - Sở GD&ĐT Hà Nội xác minh, xử lý việc giáo viên quận Hà Đông dạy thêm bên ngoài nhà trường với học sinh mà giáo viên đó đang dạy chính khóa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}