{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/binh-dan-hoc-vu-so-chia-khoa-cua-ky-nguyen-so-20250417155848978.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:50",
  "summary": "VTV.vn - \"Bình dân học vụ số\" là một bước tiến quan trọng trong việc phổ cập tri thức số cho toàn dân. Vậy cần chuẩn bị nhân lực và cơ sở hạ tầng như thế nào để triển khai hiệu quả",
  "content": "Nền tảng bình dân học vụ số\"Bình dân học vụ số\" là phổ cập tri thức, công nghệ về chuyển đổi số, kỹ năng số cho toàn dân là một nhiệm vụ đặc biệt quan trọng và cấp bách. Thủ tướng Phạm Minh Chính đã khẳng định như vậy tại Lễ phát động phong trào \"Bình dân học vụ số\" và ra mắt nền tảng \"Bình dân học vụ số\" mới đây tại Hà Nội.Nền tảng \"Bình dân học vụ số\" có địa chỉ tại địa chỉ binhdanhocvuso.gov.vn. Nền tảng này đã đưa vào khai thác, vận hành trên toàn quốc từ ngày 1/4. Mục tiêu sẽ kết nối với các nền tảng số khác nhằm phục vụ hiệu quả công cuộc chuyển đổi số quốc gia.Những hoạt động này nhằm cụ thể hóa chủ trương của Đảng tại Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; hưởng ứng và thực hiện chỉ đạo của Tổng Bí thư Tô Lâm về triển khai phong trào \"Bình dân học vụ số\" và phong trào \"học tập suốt đời\".Cách đây 80 năm, sau Cách mạng Tháng Tám, khi 90% người dân Việt Nam mù chữ, Chủ tịch Hồ Chí Minh đã phát động phong trào bình dân học vụ nhằm xóa mù chữ cho người lớn, đặc biệt là nông dân, công nhân và người lao động nghèo. Phong trào này không chỉ góp phần nâng cao dân trí mà còn trở thành biểu tượng của tinh thần tự học và học tập suốt đời.Trong Kỷ nguyên số, hướng tới kỷ nguyên thông minh, phong trào bình dân học vụ được phát động trở lại dưới hình thức mới - \"Bình dân học vụ số\", với mục tiêu phổ cập kiến thức và kỹ năng số cho toàn dân.Nền tảng bình dân học vụ số.Đổi thay từ những lớp học \"Bình dân học vụ số\" Tại lớp học công nghệ do Thành đoàn TP Hồ Chí Minh tổ chức có rất nhiều cụ ông, cụ bà tóc đã bạc, mắt đã mờ nhưng vẫn đều đặn đến với lớp. Các cụ gọi vui với nhau là đây \"lớp học xóa mù công nghệ\", bởi ở đây họ lần đầu tiên được học các kỹ năng sử dụng điện thoại thông minh, vào mạng xã hội như Facebook, Zalo, Youtube, Tiktok.Bà Khúc Thị Hằng (quận Bình Thạnh, TP Hồ Chí Minh) năm nay đã 90 tuổi là người cao tuổi nhất của lớp chia sẻ: \"Thời 4.0 này có nhiều cái hiện đại lắm mà mình không theo kịp. Cho nên đến lớp học giúp mình mở mang thêm. Mình có thể tự làm được một số việc trên máy điện thoại iphone, ipad. Từ cái ngày cô học ở đây, cô có thể giao lưu với con cháu hay là bạn bè, có thể là tự mình làm nhiều việc ví dụ như là chuyển tiền online\".Tại những nơi vùng sâu vùng xa của địa phương, người dân cũng đã dần quen với việc sử dụng nhiều tiện ích số nhờ các lớp \"Bình dân học vụ số\".Còn tại Hà Giang, tại những nơi vùng sâu vùng xa của địa phương, người dân cũng đã dần quen với việc sử dụng nhiều tiện ích số nhờ các lớp \"Bình dân học vụ số\". Ngoài việc làm quen với các hình thức công nghệ hiện đại, những kiến thức, kĩ năng sử dụng mạng an toàn, cũng được từng thành viên trong tổ \"Bình dân học vụ số\" dặn dò bà con phải cẩn thận.\"Sau khi tham gia lớp học và được hướng dẫn các công nghệ mới, từ đó tôi đã biết được thủ đoạn của người xấu để không để bị lừa đảo. Ngoài ra, tôi đã biết cảnh giác hơn cho bản thân mình và người thân trong gia đình\", chị Lầu Thị Cậy, huyện Mèo Vạc, tỉnh Hà Giang chia sẻ.Từ mô hình phát triển đơn lẻ tại địa phương, đến nay tổ công nghệ số cộng đồng đã hình thành một mạng lưới rộng khắp cả nước với hơn 80.000 tổ và hơn 400.000 thành viên.Là một trong những đơn vị xây dựng giải pháp cho nền tảng \"Bình dân học vụ số\", Phó Giáo sư, Tiến sĩ Tạ Hải Tùng, Hiệu trưởng Trường Công nghệ Thông tin và Truyền thông, Đại học Bách khoa Hà Nội chia sẻ: \"Từ hơn 5 năm trước, trong bối cảnh đại dịch COVID-19, nhà trường đã triển khai thử nghiệm hệ thống học trực tuyến theo mô hình MOOC (khóa học đại chúng mở), lấy cảm hứng từ các nền tảng như Coursera, Udemy...  Mục tiêu là giúp hàng triệu người dân có thể học tập mọi lúc, mọi nơi\".Từ những thành công bước đầu với hơn 200 môn học và 6.000 sinh viên, nhà trường đã triển khai nhiều khóa học miễn phí cho cộng đồng như lập trình cho trẻ em, nhận thức về chuyển đổi số, an toàn thông tin… thu hút hơn 10.000 người chỉ trong vài tháng. Khi Đề án 06 được triển khai toàn quốc, nền tảng này tiếp tục được sử dụng để đào tạo hơn 200.000 cán bộ, công chức, viên chức trên cả nước về chuyển đổi số và an toàn thông tin, hoàn toàn miễn phí và hiệu quả.Vẫn còn những khó khăn, thách thứcTrong bối cảnh gần như mọi giao dịch, tương tác xã hội đều diễn ra qua các thiết bị cầm tay thông minh, hoặc điện thoại có kết nối Internet, vậy phong trào \"Bình dân học vụ số\" cần được tổ chức thực hiện như thế nào để phong trào này mang lại hiệu quả thiết thực và thực chất khi mà có không ít thách thức trong quá trình triển khai.Thực tế, nhiều người dân, đặc biệt ở vùng nông thôn, miền núi, người cao tuổi chưa thấy rõ lợi ích của kỹ năng số đối với cuộc sống hàng ngày, dẫn đến tâm lý thờ ơ, ngại học hỏi. Ngay cả một số cán bộ công chức cũng chưa thuần thục các kỹ năng số, gây khó khăn trong việc hướng dẫn và triển khai.\"Năng lực của công chức, viên chức trong việc sử dụng các công cụ số, nếu như ở có thể tầm trung ương hoặc là ở cấp tỉnh có thể là khá.  Nhưng nếu về cấp huyện, cấp xã như nghiên cứu của chúng tôi cho thấy thì rất nhiều anh chị cũng đang còn rất là lúng túng trong việc sử dụng các trang thiết bị, đặc biệt là những người lớn tuổi trong hệ thống\", bà Đỗ Thanh Huyền - Chuyên gia phân tích chính sách công, Chương trình Phát triển Liên Hợp Quốc tại Việt Nam cho hay.Bên cạnh đó, việc triển khai \"Bình dân học vụ số\" còn đối mặt với nhiều thách thức khác: hạ tầng mạng và thiết bị công nghệ còn hạn chế ở vùng sâu, vùng xa, đặc biệt là khu vực đồng bào dân tộc thiểu số. Kinh phí đầu tư cho hạ tầng, thiết bị và đào tạo là bài toán khó với các địa phương nghèo. Chưa kể, học liệu số vẫn thiếu sự thống nhất về tiêu chí nội dung để đảm bảo chất lượng.PGS.TS Nguyễn Trường Thắng - Viện trưởng Viện Công nghệ thông tin, Viện Hàn lâm Khoa học và Công nghệ Việt Nam cho biết: \"Bình dân học vụ số là chúng ta phải có cách thức đào tạo kĩ năng số cho người dân từ mức cơ bản đến nâng cao. Khi xã hội phổ cập hóa kĩ năng số thì việc sử dụng các ứng dụng số sẽ tốt và ngày càng phổ biến hơn. Tạo ra giá trị thiết thực cho toàn xã hội\".Làm sao để triển khai hiệu quả?PGS.TS. Tạ Hải Tùng cũng thừa nhận rằng, sau 5 năm phát triển nền tảng học trực tuyến, hiện hệ thống \"Bình dân học vụ số\" đã khá hoàn chỉnh và mở rộng ra toàn quốc. Tuy nhiên, vẫn còn một số thách thức cần giải quyết.\"Vấn đề quan trọng nhất vẫn là nội dung đào tạo. Học liệu cần phải hấp dẫn, dễ hiểu và thiết thực với người dân, giúp họ tự tin sử dụng dịch vụ công, sống an toàn và hiệu quả trên không gian số. Đây chính là chìa khóa để phong trào Bình dân học vụ số thực sự lan tỏa và tạo chuyển biến mạnh mẽ trong cộng đồng\", ông Tùng nhấn mạnh.Theo PGS.TS. Tạ Hải Tùng, để người dân, đặc biệt là người cao tuổi và người ở vùng sâu vùng xa có thể tự tin tiếp cận môi trường số, các khóa học cần được thiết kế theo nhiều cấp độ. Trong đó, ở cấp độ cơ bản, người học cần được trang bị: Kỹ năng sử dụng thiết bị thông minh một cách thành thạo và an toàn; Khả năng tiếp cận và sử dụng hiệu quả các dịch vụ công trực tuyến; Kiến thức để bảo vệ bản thân và người thân trên không gian mạng, phòng tránh rủi ro và lừa đảo.\"Khi đã tự tin, người dân không chỉ dùng tốt dịch vụ công mà còn có thể áp dụng công nghệ số để cải thiện cuộc sống, phát triển kinh tế gia đình, thậm chí tạo ra giá trị cho cộng đồng,\" ông Tùng chia sẻ thêm.Liên quan đến kinh phí để triển khai và duy trì phong trào, ông Tùng thừa nhận đây là một thách thức, nhưng hoàn toàn có thể giải quyết. Hạ tầng và thiết bị có thể được hỗ trợ từ các chương trình Nhà nước. Quan trọng nhất là giữ đúng tinh thần \"bình dân\", học miễn phí cho toàn dân.Để duy trì nền tảng bền vững, ông Tùng đề xuất mô hình hợp tác công – tư. Theo đó, goài các khóa học miễn phí cho cộng đồng, nền tảng có thể triển khai các chương trình đào tạo chuyên sâu cho doanh nghiệp, tổ chức. Điều này giúp tiết kiệm chi phí đào tạo truyền thống và tạo nguồn lực duy trì hệ thống lâu dài.Trong kỷ nguyên số và hướng tới một xã hội thông minh, mỗi người cần chủ động học hỏi và thích nghi để không bị bỏ lại phía sau. Việc ứng dụng công nghệ đang hiện diện trong mọi lĩnh vực của đời sống, đặc biệt là sự chuyển đổi sang phương thức sản xuất số, nơi con người và trí tuệ nhân tạo phối hợp ngày càng chặt chẽ. Vì vậy, kiến thức về công nghệ, dữ liệu, trí tuệ nhân tạo; kỹ năng sử dụng công cụ số như điện thoại, phần mềm, nền tảng số; và khả năng bảo vệ thông tin cá nhân trên không gian mạng đã trở nên thiết yếu như việc biết đọc, biết viết trong xã hội hiện đại.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}