{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kim-soo-hyun-co-hanh-dong-phap-ly-voi-nhung-nguoi-phat-tan-tin-don-ac-y-va-bao-luc-mang-20250415180612418.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:20",
  "summary": "VTV.vn - Diễn viên Kim Soo Hyun đã thực hiện hành động pháp lý đối với những cá nhân phát tán tin đồn ác ý và nội dung phỉ báng anh trên mạng.",
  "content": "Vào ngày 15/4 (theo giờ Hàn Quốc), công ty quản lý của Kim Soo Hyun là Gold Medalist đã đưa ra tuyên bố chính thức thông báo rằng họ đã nộp đơn khiếu nại lên cơ quan thực thi pháp luật vào ngày hôm trước. Tuyên bố của công ty có đoạn: \"Gần đây, có rất nhiều bài đăng, bình luận ác ý và thông tin sai lệch về nghệ sĩ Kim Soo Hyun của chúng tôi bị tải lên và phát tán bừa bãi trên mạng\".\"Những suy đoán vô căn cứ và những tuyên bố chưa được xác minh liên tục được đăng tải, gây hiểu lầm cho công chúng và gây tổn hại nghiêm trọng đến danh tiếng của nghệ sĩ của chúng tôi. Dựa trên các báo cáo tích cực của người hâm mộ và hoạt động giám sát nội bộ của chúng tôi, chúng tôi đã nộp đơn khiếu nại hình sự vào ngày 14 tháng 4 về tội phỉ báng theo Đạo luật Mạng thông tin và Truyền thông và tội xúc phạm theo Đạo luật Hình sự\".Gold Medalist cũng nhấn mạnh mức độ nghiêm trọng ngày càng tăng của hành vi \"cyber breaking\" - ám chỉ những người sáng tạo nội dung ẩn danh sản xuất video hoặc phim ngắn có nội dung đồn thổi nhằm mục đích lan truyền: \"Những người sáng tạo này lợi dụng tính ẩn danh để tạo ra tin tức giả mạo và kích động bắt nạt trên mạng. Chúng tôi sẽ có hành động cứng rắn chống lại những hành vi như vậy thông qua sự hợp tác với các đại diện pháp lý quốc tế, bao gồm cả chống lại nội dung trên các nền tảng như YouTube và X (Twitter trước đây)\".Cơ quan này cho biết thêm rằng họ có kế hoạch nộp thêm khiếu nại khi cần thiết. Thông báo của công ty quản lý Kim Soo Hyun nói: \"Chúng tôi sẽ tiếp tục có hành động pháp lý mạnh mẽ để bảo vệ quyền của nghệ sĩ\".Kim Soo Hyun đã vướng vào tin đồn và tranh cãi liên quan đến nữ diễn viên quá cố Kim Sae Ron, khiến anh phải tạm dừng các hoạt động công khai của mình.   Kim Soo Hyun gây ra phản ứng dữ dội trên toàn cầu sau buổi họp báo VTV.vn - Nỗ lực giải quyết những cáo buộc cá nhân của Kim Soo Hyun đã gây ra một làn sóng phản đối dữ dội hơn trên toàn thế giới - với các phương tiện truyền thông và người hâm mộ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}