{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hoan-gan-1170-ty-dong-thue-thu-nhap-ca-nhan-tu-dong-20250507103757817.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:12",
  "summary": "VTV.vn - Từ ngày 4/4 - 5/5, số lượng hồ sơ đề nghị hoàn thuế thu nhập cá nhân tự động là gần 257.000 hồ sơ; tương ứng với với số tiền gần 1.170 tỷ đồng cho người nộp thuế.",
  "content": "Bộ Tài chính cho biết, từ thời điểm triển khai hoàn thuế thu nhập cá nhân tự động, từ ngày 4/4 - 5/5, số lượng hồ sơ đề nghị hoàn thuế thu nhập cá nhân tự động là gần 257.000 hồ sơ; tương ứng với với số tiền gần 1.170 tỷ đồng cho người nộp thuế.Việc triển khai hoàn thuế thu nhập cá nhân tự động nhằm tạo điều kiện thuận lợi nhất cho người nộp thuế. Đồng thời, góp phần giải phóng nguồn lực cho cơ quan thuế trong việc xét duyệt hồ sơ hoàn thuế của người nộp thuế. Sau khi người nộp thuế xác nhận thông tin, ứng dụng sẽ tự động rà soát thông tin hoàn thuế. Nếu thông tin hoàn toàn hợp lệ, đúng pháp luật, hệ thống tự động tạo quyết định hoàn thuế và tạo lệnh, truyền thông tin sang Kho bạc Nhà nước để trả tiền hoàn thuế cho người nộp thuế.Để thực hiện hoàn thuế thu nhập cá nhân tự động, cơ quan thuế khuyến cáo các cá nhân và người nộp thuế cần tải và cài đặt ứng dụng eTax Mobile trên điện thoại và các thiết bị di động thông minh (trên App Store đối với người dùng Iphone và CH play đối với người dùng điện thoại dùng hệ điều hành Android), qua đó giúp cá nhân có thể thực hiện thao tác trên ứng dụng và được hoàn thuế được nhanh chóng, tiết kiệm thời gian và không phải đến cơ quan thuế.Từ đầu tháng 4/2025, cơ quan thuế đã triển khai thực hiện việc hoàn thuế thu nhập cá nhân tự động từ kỳ quyết toán thuế thu nhập cá nhân năm 2024. Để thực hiện hoàn thuế thu nhập cá nhân tự động, người nộp thuế vào ứng dụng eTax Mobile để xác nhận thông tin trên Tờ khai quyết toán thuế thu nhập cá nhân gợi ý, điền sẵn thông tin hoàn thuế cho người nộp thuế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}