{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lien-hop-quoc-thuc-day-giai-phap-hai-nha-nuoc-cho-van-de-israel-palestine-2024052319445724.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:14",
  "summary": "VTV.vn - Người phát ngôn của LHQ Stephane Dujarric khẳng định sự ủng hộ của Tổng Thư ký LHQ Guterres đối với giải pháp hai nhà nước cho vấn đề xung đột Israel - Palestine.",
  "content": "Phát biểu với báo giới, người phát ngôn Dujarric nêu rõ Tổng Thư ký Liên hợp quốc Guterres sẽ tiếp tục nỗ lực theo đuổi giải pháp hai nhà nước, theo đó Israel và Palestine cùng chung sống trong hòa bình và an ninh, đồng thời tôn trọng quyền tự quyết của người Palestine.Về tình hình xung đột tại Dải Gaza, ông Guterres cho biết Liên hợp quốc đang tập trung vào việc thúc đẩy các bên đạt được thỏa thuận ngừng bắn nhằm tạo điều kiện cho việc vận chuyển hàng viện trợ nhân đạo và trả tự do cho các con tin, từ đó hướng đến một thỏa thuận chính trị.Cùng ngày, Cố vấn An ninh Quốc gia Mỹ Jake Sullivan đã cảnh báo Israel không được chặn các khoản tiền thuế thu hộ cho chính quyền Palestine để trả đũa quyết định của ba nước châu Âu về việc công nhận Nhà nước Palestine. Ông Sullivan nhấn mạnh hành động này của Israel là sai lầm về chiến lược do việc ngăn chặn các khoản tiền này sẽ làm mất ổn định khu vực Bờ Tây. Ông cho rằng Israel “mắc sai lầm khi ngăn chặn các khoản tiền nhằm cung cấp hàng hóa và dịch vụ cơ bản cho người dân vô tội”.Trong khi đó, Thủ tướng Palestine Mohammad Mustafa đã cảnh báo về nguy cơ leo thang căng thẳng sau khi Bộ trưởng Bộ Tài chính Israel Bezalel Smotrich công bố kế hoạch áp đặt các biện pháp trừng phạt chính quyền Palestine.Phát biểu tại cuộc họp với thành viên của các phái đoàn ngoại giao và các tổ chức quốc tế, Thủ tướng Mustafa đã nêu bật những hậu quả nghiêm trọng mà các biện pháp trừng phạt do quan chức Israel đề xuất sẽ gây ra cho người dân, ban lãnh đạo và các thể chế Palestine, nhấn mạnh những biện pháp này sẽ dẫn đến chiều hướng leo thang căng thẳng.Ông cũng hối thúc những quốc gia chưa công nhận Nhà nước Palestine đẩy nhanh tiến trình và ủng hộ quyền tự quyết của người dân Palestine, cũng như việc thành lập một nhà nước độc lập theo các nghị quyết quốc tế.Trước đó, một nhóm quốc gia châu Âu gồm Na Uy, Tây Ban Nha và Ireland đã thông báo về việc sẽ công nhận Nhà nước Palestine, với hy vọng điều này sẽ giúp mang lại hòa bình cho khu vực. Quyết định này nhận được sự hoan nghênh từ PA, phong trào Hồi giáo Hamas và một số quốc gia Arab như Jordan, Saudi Arabia.   Thế giới Arab kêu gọi chấm dứt xung đột tại Gaza và công nhận nhà nước Palestine VTV.vn - Các nhà lãnh đạo Arab yêu cầu cần lập tức chấm dứt chiến dịch quân sự của Israel ở dải Gaza. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}