{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vuot-quang-ninh-hai-phong-dung-dau-bang-xep-hang-pci-20250506104217213.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:41",
  "summary": "VTV.vn - Hải Phòng đã có lần đầu tiên đứng đầu bảng xếp hạng Chỉ số năng lực cạnh tranh cấp tỉnh (PCI).",
  "content": "Sáng 6/5, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) đã công bố Lễ công bố Chỉ số Năng lực cạnh tranh cấp tỉnh PCI 2024.Trong kết quả PCI 2024, lần đầu tiên TP. Hải Phòng đứng đầu với 74,84 điểm. Theo VCCI, thứ hạng này của Hải Phòng phản ánh nỗ lực chung nhằm cải thiện môi trường kinh doanh và đầu tư, đơn giản hóa thủ tục hành chính và thúc đẩy đầu tư...Theo kết quả, có tới 7/10 lĩnh vực điều hành của TP. Hải Phòng có sự cải thiện so với năm 2023, như gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền và thiết chế pháp lý và an ninh trật tự.Quán quân năm ngoái, Quảng Ninh đứng thứ hai trong bảng xếp hạng, với 73,2 điểm. Địa phương này duy trì được sự cải thiện của 5/10 lĩnh vực điều hành đo lường bởi PCI, bao gồm: tiếp cận đất đai, tính minh bạch, cạnh tranh bình đẳng, đào tạo lao động và thiết chế pháp lý và an ninh trật tự. Trước đó, Quảng Ninh có 7 năm liên tiếp dẫn đầu bảng xếp hạng PCI. Và đây cũng là năm thứ 12 Quảng Ninh liên tục đứng trong Nhóm 5 tỉnh, thành phố đúng đầu PCI.Bảng xếp hạng 30 tỉnh, thành phố có chất lượng điều hành tốt nhất năm 2024Ba tỉnh tiếp theo nằm trong nhóm 5 tỉnh, thành phố có chất lượng điều hành tốt nhất trong PCI 2024 là Long An, Bắc Giang và Bà Rịa - Vũng Tàu. Năm tỉnh, thành phố còn lại trong Nhóm 10 tỉnh, thành phố có chất lượng điều hành tốt nhất của năm 2024 bao gồm TP. Huế, Hậu Giang, Phú Thọ, Đồng Tháp và Hưng Yên.Đáng chú ý, đây là năm đầu tiên Hưng Yên bước vào TOP 10, song tỉnh này từng đứng ở vị trí 12 trong PCI 2023 và 14 trong PCI 2022.Theo Báo cáo, các thành phố trực thuộc trung ương, gồm: Hà Nội, TP. Hồ Chí Minh, Hải Phòng, Huế, Đà Nẵng và Cần Thơ đều có tên trong Nhóm 30 tỉnh, thành phố có chất lượng điều hành tốt nhất năm 2024 và điểm số của những địa phương này đều có sự cải thiện so với PCI 2023, dù mức độ cải thiện có khác nhau.Chuyển biến tích cực trong nỗ lực cải thiện môi trường kinh doanhPCI 2024 đánh dấu hành trình 20 năm chỉ số này ra đời và được công bố tại Việt Nam, nhưng cũng là Báo cáo cuối cùng có đủ 63 tỉnh, thành phố trước khi việc sáp nhập các địa phương được thực hiện theo Nghị quyết 74 của Chính phủ về việc ban hành Kế hoạch thực hiện sắp xếp đơn vị hành chính và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp.Trước đó, tại Nghị quyết số 60, Ban Chấp hành Trung ương Đảng khoá XIII đã thông qua danh sách dự kiến tên gọi các tỉnh, thành phố và trung tâm chính trị - hành chính của 34 đơn vị hành chính cấp tỉnh.Theo VCCI - đơn vị thực hiện nghiên cứu Báo cáo PCI thường niên, sự khác biệt tương đối lớn về điểm số PCI giữa một số tỉnh dự kiến sáp nhập phản ánh khoảng cách về chất lượng điều hành giữa các địa phương.Việc giải quyết những khác biệt này sẽ rất quan trọng để đảm bảo quá trình chuyển đổi diễn ra suôn sẻ, tiếp tục các nỗ lực thúc đẩy cải thiện môi trường đầu tư kinh doanh và duy trì ổn định, phát triển kinh tế trong thời gian tới.Nhìn chung, PCI năm 2024 cho thấy những chuyển biến tích cực trong nỗ lực cải thiện môi trường kinh doanh và thúc đẩy khu vực kinh tế tư nhân - trụ cột quan trọng cho tăng trưởng kinh tế bền vững của Việt Nam.PCI năm 2024 cho thấy những chuyển biến tích cực trong nỗ lực cải thiện môi trường kinh doanh và thúc đẩy khu vực kinh tế tư nhânTrong bối cảnh nền kinh tế gặp nhiều thách thức, kết quả khảo sát gần 11.000 doanh nghiệp cho thấy niềm tin của cộng đồng doanh nghiệp vào chính quyền địa phương vẫn được giữ vững.Tuy nhiên, kết quả PCI 2024 cũng chỉ ra những tồn tại cần khắc phục, đặc biệt là tiếp cận đất đai, chi phí tuân thủ pháp luật và sự suy giảm tính năng động của bộ máy chính quyền địa phương.Để đáp ứng kỳ vọng của doanh nghiệp và yêu cầu phát triển trong giai đoạn mới, VCCI nhận định, các cấp chính quyền cần tiếp tục đẩy mạnh cải cách thể chế, thúc đẩy đối thoại công - tư và cải thiện hiệu quả thực thi chính sách.Trong bối cảnh Việt Nam đang bước vào thời kỳ phát triển mới với mục tiêu tăng trưởng GDP 8% năm 2025 và hai con số trong những năm tiếp theo, VCCI cho rằng, việc duy trì và nâng cao chất lượng điều hành kinh tế cấp địa phương là nhiệm vụ cấp bách và mang tính quyết định.Trong đó, cải thiện môi trường kinh doanh không chỉ là điều kiện cần mà còn là động lực cốt lõi để Việt Nam đạt được khát vọng hùng cường, sánh vai cùng các nền kinh tế trong khu vực và trên thế giới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}