{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vua-uong-bia-voi-thong-gia-van-di-xe-may-nguoi-dan-ong-bi-lap-bien-ban-20250504065508012.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:40",
  "summary": "VTV.vn - Vừa uống bia cùng thông gia trong bữa tối, người đàn ông 65 tuổi ở Ba Đình (Hà Nội) vẫn điều khiển xe máy và bị tổ công tác CSGT lập biên bản do vi phạm nồng độ cồn.",
  "content": "Tối 3/5, tại khu vực nút giao đường Bưởi – Đội Cấn (quận Ba Đình), tổ công tác Đội CSGT đường bộ số 2 (Phòng CSGT, Công an TP Hà Nội) triển khai hoạt động kiểm tra nồng độ cồn đối với người điều khiển phương tiện. Trong khoảng thời gian từ 19h30 đến 21h30, hàng trăm phương tiện, gồm ô tô và xe máy, đã được dừng kiểm tra. Ghi nhận chỉ có ba trường hợp vi phạm.Cụ thể, vào 20h53, tổ công tác phát hiện ông L.Đ.V (SN 1959, trú tại quận Ba Đình) điều khiển xe máy BKS 29B1-170.xx có biểu hiện nghi vấn. Kết quả đo cho thấy ông V. vi phạm nồng độ cồn ở mức 0,034 mg/lít khí thở. Ông thừa nhận vừa uống bia cùng thông gia trước khi lái xe.Trường hợp thứ hai xảy ra lúc 21h16, anh N.T.G (SN 1988, trú tại Ba Đình) bị phát hiện điều khiển xe mô tô BKS 29D1-023.xx với nồng độ cồn 0,353 mg/lít khí thở. Anh G. khai nhận đã uống rượu trong bữa tối và do bạn nhờ đưa xe về nên vẫn điều khiển phương tiện.Tất cả các trường hợp vi phạm đều bị lập biên bản xử lý theo đúng quy định.CSGT lập biên bản trường hợp vi phạm.Thiếu tá Duy Văn Hiệp – Đội CSGT đường bộ số 2 cho biết: \"Dù trong kỳ nghỉ lễ, giao thông tương đối thông thoáng, nhưng việc sử dụng rượu bia rồi điều khiển phương tiện vẫn tiềm ẩn nhiều nguy cơ tai nạn. Chúng tôi duy trì kiểm soát nồng độ cồn chặt chẽ để bảo đảm an toàn cho người dân.\"Không chỉ tại khu vực Ba Đình, trên toàn địa bàn Hà Nội, các Đội CSGT đường bộ vẫn đang đồng loạt ra quân, xử lý nghiêm các trường hợp sử dụng rượu bia khi lái xe, góp phần ngăn ngừa tai nạn, bảo đảm an toàn giao thông trong dịp nghỉ lễ kéo dài.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}