{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hoa-hop-doan-ket-giu-vung-lan-song-truyen-hinh-20250502210330478.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:19",
  "summary": "VTV.vn - Ngày này cách đây 50 năm là dấu ấn không thể nào quên của những người làm truyền hình Cần Thơ.",
  "content": "Chỉ hai ngày sau khi Cần Thơ được giải phóng, Đài truyền hình Cần Thơ đã phát sóng chương trình cách mạng đầu tiên. Đây là một trong hai đài truyền hình hiện đại nhất miền Nam lúc bấy giờ, có tầm phủ sóng tới 140km; là tiền thân của Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ (VTV Cần Thơ) hôm nay. Để bảo vệ thành quả cách mạng, những người hôm nào còn đứng hai bên chiến tuyến đã cùng chung tay, qua đó khẳng định sức mạnh đại đoàn kết, tinh thần hòa hợp của dân tộc ta.Trong khí thế ngày 30/4/1975, Đài Vô tuyến truyền hình Cần Thơ thuộc về chính quyền cách mạng. Sự tiếp quản thuận lợi có đóng góp rất lớn của các nhân viên chế độ cũ. Trong đó có ông Nguyễn Phúc Vinh - 1 trong 3 quay phim được lưu dụng sau ngày giải phóng.\"Đất nước được giải phóng thì dân tộc hai miền Nam – Bắc đoàn kết. Không còn gì phải hận thù. Cái gì giữ gìn để cách mạng vào sử dụng được thì mình có ý thức bảo vệ\", ông Nguyễn Phúc Vinh nói.Ông Trần Quang Mẫn (1930 - 2023) - Nguyên Phó Giám đốc Đài Truyền hình Cần Thơ cho biết: \"Việc họ chấp nhận sự tiếp quản hòa bình của mình, giao toàn bộ cơ sở kỹ thuật, vật chất, đây là thắng lợi quý nhất\". Chưa có hình hiệu, nhạc hiệu chính thức, thế nhưng hình ảnh lá cờ Mặt trận dân tộc Giải phóng miền Nam với lời hiệu triệu của chính quyền cách mạng đã làm nức lòng hàng triệu khán giả đồng bằng. Với các nhân viên chế độ cũ, tinh thần hòa hợp đã tạo ra khí thế và niềm tin mới.Bà Kim Nguyệt - Nguyên Phát thanh viên Đài Truyền hình Cần Thơ chia sẻ: \"Khi được Đài truyền hình Cần Thơ cho tôi đọc bản tin đầu tiên để thông báo đồng bào ở ĐBSCL thì tôi rất sung sướng. Tinh thần lúc nào cũng hồ hởi\".Từ những ngày đầu gian khó, đến khi đất nước chuyển mình, nhịp thở cuộc sống, những chủ trương, chính sách lớn của Đảng, Nhà nước được chuyển tải nhanh chóng và đầy đủ đến khán giả cả nước, góp phần quan trọng để vùng đất chín rồng cùng cả nước bước vào kỷ nguyên mới.   VTV Đặc biệt \"Buổi phát sóng lịch sử\" - Đích vươn tới của ngành truyền hình hợp nhất... VTV.vn -50 năm trước, sau khi lá cờ của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam được phất tại Dinh Độc lập hơn 30 giờ đồng hồ, 1 buổi phát sóng truyền hình đã được thực hiện. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}