{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bau-cu-singapore-dang-hanh-dong-nhan-dan-thang-cu-ap-dao-202505041322365.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:55",
  "summary": "VTV.vn - PAP tiếp tục giữ vững vị thế cầm quyền với kết quả cao nhất trong hơn một thập kỷ.",
  "content": "Theo kết quả chính thức do Ủy ban Bầu cử Singapore công bố sáng nay, Đảng Hành động Nhân dân (PAP) đã giành chiến thắng áp đảo trong cuộc tổng tuyển cử khi giành được 87 trong tổng số 97 ghế tại Quốc hội.PAP đạt tỷ lệ phiếu bầu hơn 65%, tăng mạnh so với mức 61,2% trong kỳ bầu cử năm 2020 và là mức cao nhất trong hơn 10 năm qua, bất chấp những lo ngại trước đó về khả năng suy giảm sự ủng hộ của cử tri.Đảng PAP của Thủ tướng Lawrence Wong giành chiến thắng trong tổng tuyển cử Singapore. (Ảnh: Tân Hoa xã)Phát biểu sau khi kết quả được công bố, Thủ tướng Singapore Lawrence Wong gửi lời cảm ơn tới người dân vì sự tín nhiệm, đồng thời cam kết sẽ làm việc chăm chỉ hơn để đáp lại niềm tin đó: \"Chúng tôi một lần nữa biết ơn vì sự ủy thác mạnh mẽ của các bạn. Và chúng tôi sẽ tôn trọng sự tin tưởng mà các bạn đã dành cho chúng tôi bằng cách làm việc chăm chỉ hơn nữa vì tất cả các bạn\".Trong chiến dịch tranh cử lần này, PAP nhấn mạnh các cam kết liên quan đến duy trì ổn định, thúc đẩy tăng trưởng kinh tế và tăng cường năng lực điều hành đất nước trong bối cảnh tình hình toàn cầu có nhiều biến động.        Hàng triệu cử tri đi bỏ phiếu tổng tuyển cử Singapore 2025 VTV.vn - Hôm nay (3/5), hàng triệu cử tri Singapore sẽ đi bỏ phiếu cho cuộc tổng tuyển cử 2025.     Singapore bắt đầu hoạt động tranh cử VTV.vn - Cuộc tổng tuyển cử tại Singapore chính thức bắt đầu, trong bối cảnh người dân quan tâm sâu sắc đến các vấn đề như nhà ở, chi phí sinh hoạt và y tế.     Đẩy nhanh tiến độ tuyến đường sắt Singapore - Trung Quốc VTV.vn - Thái Lan đang tăng cường nỗ lực phát triển, đẩy nhanh tiến độ tuyến đường sắt Singapore - Côn Minh (Trung Quốc).      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}