{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tin-don-ran-nut-giua-jennie-va-lisa-leo-thang-sau-coachella-20250419133432104.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:38",
  "summary": "VTV.vn - Sau khi xuất hiện riêng lẻ tại Coachella 2025, Jennie và Lisa của BLACKPINK bất ngờ trở thành tâm điểm của tin đồn rạn nứt.",
  "content": "Tin đồn Jennie và Lisa bất hòa xuất hiện sau khi 2 thành viên của BLACKPINK biểu diễn tại lễ hội âm nhạc Coachella. Đồn đoán lên đến đỉnh điểm sau khi người hâm mộ nhận thấy Jennie đã không tham dự sân khấu solo của Lisa vào ngày 11 tháng 4, thay vào đó lại chọn xem màn trình diễn của Lady Gaga vào cùng đêm đó. Ngược lại, Lisa được phát hiện có mặt tại sân khấu của Jennie hai ngày sau đó vào ngày 13 tháng 4, cùng với thành viên Rosé BLACKPINK.Tin đồn không chỉ giới hạn trong cộng đồng người hâm mộ của Lisa và Jennie. Truyền thông quốc tế cũng đưa tin về sự chia rẽ ngày càng tăng của người hâm mộ về mối quan hệ hiện tại của 2 ca sĩ. Các kênh giải trí nổi tiếng trên toàn thế giới, bao gồm cả Hoa Kỳ, Canada và Ấn Độ, đã đưa tin về mối quan hệ của 2 thành viên BLACKPINK. Trang web Koimoi của Ấn Độ đã đăng một bài viết rằng: \"Nền tảng truyền thông K-pop Koreaboo, có trụ sở chính tại Hoa Kỳ, nói \"lời khẳng định rằng Jennie không xem màn trình diễn của Lisa đã gây ra xung đột trong cộng đồng người hâm mộ\", đồng thời nói thêm rằng \"có những ý kiến ​​trái chiều về việc Jennie có thực sự ở trên sân khấu của Lisa hay không\".      (Ảnh: Kbizoom)Ngay cả IMDb News, thuộc sở hữu của gã khổng lồ công nghệ Amazon, cũng đã bình luận về mối quan hệ của Lisa và Jennie: \"Những đồn đoán trực tuyến về bản chất mối quan hệ của Jennie và Lisa vẫn tiếp tục \".Bất chấp những lời bàn tán, không có tuyên bố chính thức nào được đưa ra từ cả nghệ sĩ hoặc công ty quản lý của họ. Hiện tại, cộng đồng người hâm mộ BLACKPINK vẫn chia rẽ sâu sắc, một số bảo vệ quyền tự do và quyền riêng tư của Lisa và Jennie, những người khác lại tìm hiểu sâu hơn về mọi tương tác hoặc sự thiếu hụt của họ.Với một tuần lễ Coachella vẫn còn ở phía trước, mọi ánh mắt sẽ đổ dồn vào xem liệu Jennie và Lisa.   G-Dragon âm thầm ủng hộ Lisa (BLACKPINK) VTV.vn - G-Dragon âm thầm ủng hộ Lisa - với màn trình diễn của cô tại sân khấu Coachella - bằng một cơn bão lượt thích anh dành cho cô trên mạng xã hội. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}