{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ra-pha-bom-min-vat-no-de-lam-sach-khu-vuc-ha-luu-nha-may-thuy-dien-hoa-binh-20250507143000012.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:52",
  "summary": "VTV.vn - Công tác rà phá bom, mìn, vật nổ bắt đầu từ ngày 6/5 đến ngày 6/6.",
  "content": "Ngày 7/5, Bộ Chỉ huy Quân sự tỉnh Hòa Bình tổ chức Hội nghị triển khai rà phá bom, mìn, vật nổ khu vực hạ lưu Nhà máy thủy điện Hòa Bình đến cầu Thống Nhất, thuộc địa phận thành phố Hòa Bình.Lực lượng chức năng thực hiện nhiệm vụ rà phá bom mìn, vật liệu nổ, làm sạch hạ lưu Nhà máy thủy điện Hòa Bình. Ảnh: Trọng Đạt/TTXVN Công tác rà phá bom, mìn, vật nổ bắt đầu từ ngày 6/5 đến ngày 6/6. Lực lượng rà phá bom, mìn, vật nổ gồm 50 chiến sỹ được chia làm 2 đội (Đại đội Công binh 21 chiến sỹ; Đại đội Trinh sát Cơ giới 29 chiến sỹ).Phó Chủ tịch UBND tỉnh Hòa Bình Đinh Công Sứ nhấn mạnh, Việt Nam là quốc gia chịu ảnh hưởng nặng nề bởi bom, mìn tồn sót sau chiến tranh (hơn 6,1 triệu ha; khoảng 18,71% diện tích lãnh thổ bị ô nhiễm). Để giảm thiểu tai nạn do bom mìn, vật nổ, những năm gần đây, Trung tâm hành động bom, mìn quốc gia Việt Nam đã nỗ lực phối hợp với cơ quan chức năng các địa phương tích cực tuyên truyền về phòng tránh tai nạn bom, mìn, vật nổ, nhất là với đồng bào dân tộc thiểu số, học sinh ở các vùng bị ô nhiễm. Các hoạt động đã giúp người dân, đặc biệt là trẻ em nâng cao khả năng tự nhận biết bom, mìn, vật nổ; có ý thức phòng tránh, bảo vệ khi không có lực lượng chức năng giúp đỡ.Những năm qua, tỉnh Hòa Bình đã tích cực chủ động triển khai rà phá bom, mìn, vật nổ nhằm đảm bảo an toàn tính mạng, tài sản của nhân dân. Tuy nhiên, công tác này thời gian dài, trong khi điều kiện về nguồn lực còn hạn chế, nên việc thực hiện rà phá bom, mìn, vật nổ ở Hòa Bình gặp không ít khó khăn. Vào cuối năm 2024, mực nước hạ lưu sông Đà xuống thấp, nhân dân đã phát hiện một lượng bom, mìn, vật nổ dưới lòng sông Đà, tại khu vực chân cầu Hòa Bình 1, được Bộ Chỉ huy Quân sự tỉnh Hòa Bình trục vớt, đưa đi hủy nổ an toàn vào đầu năm 2025.Để công tác rà phá bom, mìn, vật nổ khu vực hạ lưu Nhà máy Thủy điện Hòa Bình đến cầu Thống Nhất đảm bảo an toàn tuyệt đối về người và phương tiện, các đơn vị chức năng đã chuẩn bị chu đáo lực lượng, phương tiện, vật chất, trang thiết bị; phân luồng, bảo đảm giao thông đường bộ (trên 3 cầu Hòa Bình, Hữu Nghị, Thống Nhất), đường thủy (không cho tàu thuyền hoạt động) trong suốt thời gian đơn vị thực hiện nhiệm vụ. Công ty Thủy điện Hòa Bình xả nước, bảo đảm an toàn tuyệt đối trong quá trình thực hiện nhiệm vụ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}