{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nguoi-dung-can-thay-doi-thoi-quen-neu-khong-muon-thiet-bi-nhiem-ma-doc-20250327141314517.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:53",
  "summary": "VTV.vn - Nhiều người dùng thường có thói quen tìm kiếm các công cụ chuyển đổi file hoặc tải video miễn phí trên Google. Đây là thói quen",
  "content": "Thời gian gần đây, Cục Điều tra Liên bang Mỹ (FBI) đã đưa ra hàng loạt cảnh báo tới người dùng về việc sử dụng điện thoại thông minh và máy tính. Các cảnh báo được đưa ra trong bối cảnh các mối đe dọa về tấn công mạng đang ngày càng trở nên nghiêm trọng hơn, từ các vụ lừa đảo cước phí không trả tiền cho tới vụ việc tin tặc xâm nhập vào mạng lưới quốc gia. Và những cuộc tấn công sẽ nguy hiểm hơn khi các đối tượng xấu sử dụng ứng dụng trí tuệ nhân tạo (AI).Theo cảnh báo của FBI, người dùng cần hết sức cẩn trọng với vụ lừa đảo liên quan đến các công cụ chuyển đổi tài liệu trực tuyến miễn phí. Các đối tượng xấu có thể sử dụng các công cụ chuyển đổi để tải phần mềm độc hại vào máy tính của nạn nhân, dẫn đến các sự cố như thiết bị bị cài đặt phần mềm tống tiền. Hiện tại, FBI đã xác nhận mối đe dọa này vẫn đang tiếp diễn và số lượng các nạn nhân vẫn đang gia tăng.\"Các công cụ chuyển đổi tệp tin giả mạo có thể phát tán phần mềm độc hại\" - một phát ngôn viên của FBI cho biết - \"Những kẻ lừa đảo cố gắng bắt chước các URL hợp lệ, vì vậy, chỉ cần thay đổi một chữ cái, người dùng có thể vô tình truy cập nhầm những trang web giả mạo\". Theo FBI, những người dùng có thói quen nhập cụm từ 'free online file converter' (chuyển đổi định dạng tệp tin trực tuyến miễn phí) vào công cụ tìm kiếm sẽ dễ bị tấn công hơn bởi các thuật toán được sử dụng để tìm kiếm kết quả hiện nay thường bao gồm các kết quả trả phí.Các tin tặc có thể xây dựng các trang web cung cấp những công cụ miễn phí như chuyển đổi định dạng file, chẳng hạn từ file .doc sang file .pdf; hoặc công cụ có tính năng gộp các file, như gộp nhiều file ảnh .jpg thành một file .pdf.Trong một số trường hợp, các trang web giả mạo của tin tặc có thể tải xuống các tệp video dạng .mp4 hoặc tệp âm thanh .mp3 từ mạng xã hội. Nhiều người dùng sử dụng các công cụ này mà không biết rằng chúng đều do các tin tặc phát triển\"Cách tốt nhất để ngăn chặn những kẻ lừa đảo này là tuyên truyền, hướng dẫn người dùng để họ không trở thành nạn nhân của những kẻ lừa đảo này ngay từ đầu. Mỗi ngày, chúng tôi đang nỗ lực để buộc những kẻ lừa đảo này phải chịu trách nhiệm và cung cấp cho nạn nhân các nguồn lực mà họ cần\" - đại diện FBI chia sẻ. FBI hiện không chỉ ra bất kỳ trang web cụ thể nào mà người dùng cần tránh. Tuy nhiên, các chuyên gia bảo mật khuyến cáo, người dùng nên sử dụng các công cụ chuyển đổi định dạng file có uy tín, nên kiểm tra các URL và tránh truy cập các quảng cáo miễn phí đứng đầu danh sách tìm kiếm. Người dùng cũng không nên đưa các văn bản, video… có nội dung quan trọng, riêng tư hay nhạy cảm lên các công cụ chuyển đổi định dạng trực tuyến để tránh bị rò rỉ các nội dung quan trọng này.   Cảnh báo khẩn cấp tới 1,8 tỷ người dùng Gmail VTV.vn - Cục Điều tra Liên bang Mỹ (FBI) vừa phát đi cảnh báo về sự gia tăng của mã độc tống tiền (ransomware) từ nhóm Medusa, đe dọa người dùng Gmail, Outlook và VPN. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}