{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/christian-bale-cao-dau-cho-phim-moi-20240402104008746.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:07",
  "summary": "VTV.vn - Christian Bale xuất hiện trên đường phố New York với chiếc đầu trọc. Anh thư thái đi dạo cùng vợ Sibi Blažić.",
  "content": "Những bức ảnh của ngôi sao 50 tuổi của Mỹ được chụp vào ngày thứ 2 (giờ Mỹ) khi anh bước ra khu West Village của New York cùng vợ Sibi Blažić. Nam diễn viên mặc giản dị với quần xanh, áo hoodie đen và áo khoác đồng màu. Tuy nhiên, ngoại hình của Christian Bale ngay lập tức thu hút sự chú ý của mọi người, đặc biệt là với chiếc đầu đã được cạo trọc. Theo báo cáo của tờ Daily Mail, diện mạo mới của Bale được cho là dành cho bộ phim \"Frankenstein\" mới tham gia. Lần đầu tiên Bale gắn bó với dự án này là vào tháng 8. Đây là bộ phim được đạo diễn bởi nữ diễn viên Maggie Gyllenhaal. \"Frankenstein\" được cho biết là dự án phim điện ảnh thứ hai của Maggie sau bộ phim đầu tay \"The Lost Daughter\" được giới phê bình đánh giá cao.Christian Bale tản bộ với vợ trên đường phố New York vào đầu tuần này. (Ảnh: BrosNYC/BACKGRID/DailyMail)Trong phim mới này, Christian Bale sẽ vào vai Frankenstein. Phim còn có sự tham gia của các diễn viên Jessie Buckley, Annette Bening, Penelope Cruz và chồng của Gyllenhaal, Peter Sarsgaard.Quá trình sản xuất phim \"Frankenstein\" được cho là sẽ sớm bắt đầu. Khi tham dự buổi lễ động thổ xây dựng các nhà nuôi dưỡng ở California, Christian Bale cũng nói khi tham gia phim mới anh sẽ cạo trọc đầu.Nói về việc tham gia phim của Maggie, ngôi sao 50 tuổi cho biết: \"Tôi sẽ làm việc với Maggie Gyllenhaal tuyệt vời, Jessie Buckley và rất nhiều diễn viên tài năng trong dàn diễn viên\".Christian Bale vốn nổi tiếng là diễn viên luôn có sự chuẩn bị cực kỳ kỹ lưỡng trước khi vào một vai diễn mới. Anh từng nổi tiếng với việc giảm hơn 27kg để vào vai Trevor Reznik hốc hác trong phim \"The Machinist\" năm 2004. Và ngay sau đó, Bale phải tăng cân trở lại để đóng vai chính trong \"Batman Begins\" năm 2005. Sau đó, vào năm 2010, Bale lại phải giảm hơn 12kg để vào vai Dicky Eklund trong phim \"The Fighter\".Bên cạnh việc tham gia phim mới của Maggie, Christian Bale gần đây đã tham gia lồng tiếng cho phiên bản tiếng Anh của bộ phim hoạt hình Nhật Bản được yêu thích \"The Boy and the Heron\". Anh cũng chuẩn bị đóng vai chính trong phim \"The Church of Living Dangerously\" - phim dựa trên câu chuyện có thật về John Lee Bishop, một mục sư của một nhà thờ lớn nhưng lại tham gia điều hành việc buôn bán ma túy cho một băng đảng Mexico. John Lee Bishop bị bắt ở biên giới vào năm 2017 và bị kết án 5 năm tù vào năm 2018 (nhưng chỉ thụ án ba năm và được thả vào năm 2021).   Những điều ít biết về Christian Bale và bộ 3 phim “Người Dơi” VTV.vn - Bộ 3 phim \"Người Dơi\" thu về hơn 2,4 tỷ USD trên toàn cầu, là tác phẩm thành công của Christian Bale dưới sự chỉ đạo của đạo diễn Christopher Nolan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}