{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/bo-noi-vu-ly-giai-nguyen-nhan-thanh-hoa-nghe-an-khong-thuoc-dien-sap-nhap-20250410191404542.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:31",
  "summary": "VTV.vn- Theo lãnh đạo Vụ Chính quyền địa phương, yếu tố quyết định trong việc sắp xếp ĐVHC là làm sao tạo ra được nhiều dư địa, mở ra không gian phát triển tốt hơn trong tương lai.",
  "content": "Lãnh đạo Bộ Nội vụ cho biết quá trình xây dựng đề án sáp nhập tỉnh thực hiện vừa khẩn trương nhưng cũng rất cẩn trọng, cân nhắc. Các yếu tố để bảo đảm cho phương án sáp nhập sau này khả thi đã tính toán để có thể thực hiện chiến lược đến cả trăm năm, thậm chí vài trăm năm.Đây là thông tin được đưa ra tại buổi tọa đàm trực tuyến \"Sắp xếp tỉnh thành để kiến tạo không gian cho chiến lược phát triển trăm năm\" do Báo Dân trí tổ chức ngày 10/4. Tiêu chí sáp nhập không phải chỉ là diện tích, dân số Theo ông Phan Trung Tuấn, Vụ trưởng Vụ Chính quyền địa phương (Bộ Nội vụ), Dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính đề xuất 11 tỉnh không thuộc diện sắp xếp lần này. Diện tích, dân số là yếu tố ban đầu, không phải yếu tố quyết định trong việc sắp xếp đơn vị hành chính. Yếu tố quyết định là làm sao tạo ra được nhiều dư địa, mở ra không gian phát triển tốt hơn trong tương lai.\"Tôi nêu ví dụ tỉnh Nghệ An, tỉnh Thanh Hóa không đề xuất sắp xếp trong giai đoạn này. Ngoài yếu tố diện tích, dân số của hai tỉnh này, chúng tôi còn tính đến tiềm năng, lợi thế nội tại để phát triển địa bàn này đủ lớn, đủ rõ ràng các yếu tố để tạo động lực phát triển cho địa phương, cho vùng Bắc Trung Bộ. Hai tỉnh này có thể ví von như ‘Việt Nam thu nhỏ’ khi có đầy đủ các địa bàn như: Miền núi, đồng bằng, ven biển, biên giới, sân bay, cảng biển, cao tốc...\" ông Phan Trung Tuấn cho hay.Lãnh đạo Vụ Chính quyền địa phương cũng cho biết thêm bên cạnh diện tích tự nhiên, dân số, các tiêu chí khi sáp nhập cũng tính đến yếu tố về quốc phòng, an ninh, phát triển kinh tế.\"Các phương án phải tính toán rất kỹ lưỡng các yếu tố để đưa ra phương án tối ưu nhất, vừa thực hiện chủ trương sắp xếp, tinh gọn bộ máy, mở rộng dư địa phát triển nhưng vẫn bảo đảm được chính quyền gần dân, sát dân, phục vụ nhân dân,\" ông Phan Trung Tuấn nói.Trong các tiêu chí, mở rộng không gian phát triển thực sự là tiêu chí lớn nhưng bên cạnh đó cũng có rất nhiều vấn đề đặt ra, cần xem xét như yếu tố địa lý, văn hóa, các vấn đề quy hoạch vùng, liên vùng. Ngoài ra, còn có mục tiêu khác cần hướng tới là xây dựng bộ máy tinh gọn, hoạt động hiệu lực hiệu quả.\"Tổng Bí thư đề cập nhiều lần về một yêu cầu trong thời gian gần đây là bên cạnh việc tổ chức lại bộ máy thì cần tổ chức lại đội ngũ cán bộ chính quyền từ cấp cơ sở tới cấp Trung ương. Tư duy thay đổi từ việc người dân khi cần sẽ đến với chính quyền thì giờ đây chính quyền cũng cử cán bộ bám sát địa bàn, nắm bắt tâm tư, nguyện vọng của người dân để đề xuất các cơ chế, chính sách và giải quyết kịp thời các yêu cầu chính đáng của người dân, tổ chức và doanh nghiệp,\" ông Phan Trung Tuấn nói.Các địa phương hoàn thành phương án sáp nhập tỉnh, xã trước 1/5Tại tọa đàm, Lãnh đạo Vụ Chính quyền địa phương khẳng định đây là thời điểm chín muồi để thực hiện sắp xếp đơn vị hành chính với các căn cứ quy mô, diện tích, dân số, dư địa phát triển của nhiều địa phương...Để có đề án trình các cấp có thẩm quyền, Bộ Nội vụ đã thực hiện nghiên cứu từ rất lâu bởi chủ trương sáp nhập tỉnh có trong Văn kiện Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Nghị quyết số 27-NQ/TW về tiếp tục xây dựng, hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới. Bộ Nội vụ đã có những bước chuẩn bị căn cơ trong thời gian dài.\"Bên cạnh đề xuất phương án sắp xếp, chúng tôi tính toán đến nhiều yếu tố đảm bảo phương án sáp nhập này khả thi, đi vào thực tiễn. Cùng với sắp xếp lại cấp tỉnh, bỏ cấp huyện, tiếp tục sáp nhập cấp xã, thì phải có hệ thống pháp luật đồng bộ đi kèm,\" ông Phan Trung Tuấn cho hay.Bên cạnh đề án sắp xếp đơn vị hành chính các cấp sẽ được trình Trung ương, dự kiến Bộ Nội vụ cũng trình Chính phủ dự án Luật Tổ chức chính quyền địa phương, sửa đổi căn cơ, để thay thế luôn cho luật hiện hành. Với việc này, từ ngày 1/7, sau khi sửa Hiến pháp, bộ máy chính quyền 2 cấp ở địa phương sẽ đi vào vận hành ngay.\"Với công việc khổng lồ liên quan, Bộ Nội vụ đã kịp thời phối hợp với địa phương có định hướng ban đầu làm cơ sở cho việc sắp xếp, hợp nhất cấp tỉnh, quy hoạch cấp xã,\" ông Phan Trung Tuấn khẳng định.Qua nắm bắt ban đầu của Bộ Nội vụ, nhiều địa phương đã tích cực chuẩn bị các phương án kỹ lưỡng. Ngày 1/5 tới là thời hạn cuối cùng địa phương gửi đề án sắp xếp hợp nhất cấp tỉnh, xã về Bộ Nội vụ. Từ đó, Bộ Nội vụ tổng hợp, nghiên cứu hoàn thiện đề án trình Quốc hội, Chính phủ.Theo dự thảo Nghị quyết quy định về tiêu chí sắp xếp đối với đơn vị hành chính cấp tỉnh và cấp xã do Bộ Nội vụ xây dựng, cả nước có 11 đơn vị hành chính cấp tỉnh giữ nguyên không thực hiện sắp xếp sáp nhập.11 đơn vị hành chính cấp tỉnh giữ nguyên gồm: Hà Nội, Huế, Lai Châu, Điện Biên, Sơn La, Cao Bằng, Lạng Sơn, Quảng Ninh, Thanh Hóa, Nghệ An, Hà Tĩnh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}