{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tao-tinh-tu-chu-cho-dia-phuong-trong-viec-chi-ngan-sach-20250414100158225.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:56",
  "summary": "VTV.vn - Luật Ngân sách Nhà nước (sửa đổi) cần hướng tới việc đổi mới cơ chế phân cấp nguồn thu giữa Ngân sách Trung ương và địa phương.",
  "content": "Luật Ngân sách Nhà nước (sửa đổi) cần hướng tới việc đổi mới cơ chế phân cấp nguồn thu giữa Ngân sách Trung ương và địa phương. Cần tăng cường vai trò chủ đạo của Ngân sách Trung ương, tạo điều kiện cho ngân sách địa phương có tính tự chủ, chủ động. Đây là góp ý của nhiều Bộ, ngành, địa phương trong \"Hội nghị thảo luận về dự án sửa đổi toàn diện Luật Ngân sách Nhà nước\", do Bộ Tài chính tổ chức mới đây.Đại diện UBND tỉnh Ninh Bình cho rằng, Luật Ngân sách Nhà nước hiện nay đã bộc lộ nhiều hạn chế, cần sửa đổi. Khi đã quy định nhiều khoản chi tiêu cứng, khiến cho ngân sách địa phương không thể chủ động trong việc sử dụng các nguồn lực để phát triển kinh tế- xã hội.Ông Trần Song Tùng - Phó Chủ tịch Uỷ ban nhân dân tỉnh Ninh Bình cho biết: \"Chi đầu tư xây dựng quy định cứng, giáo dục cứng, y tế, khoa học công nghệ cứng, nay mai đổi mới sáng tạo cứng, dự phòng cứng…  còn lại mỗi chi thường xuyên lại có định mức. Thế là gần như không có sự  sáng tạo trong quá trình điều hành ngân sách. Ở đây là nhân dân đòi hỏi, doanh nghiệp đòi hỏi vận động từng ngày, từng giờ. Nên giao quyền cho HĐND tỉnh quyết định\".Thậm chí, nhiều khoản chi quy định phải dành ra một số tiền cố định, nhưng không thể chi tiêu do không có dự án. Tiền vẫn nằm đó, nhưng địa phương lại không thể dùng nguồn tiền này vào những dự án khác cấp thiết hơn.Ông Trần Minh Khương - Phó Tổng kiểm toán Nhà nước nêu ý kiến: \"Mỗi năm, một địa phương phải chi 10% số thu  sử dụng đất dành cho đo đạc cấp sổ. Có những tỉnh thu một năm 10.000 tỷ thì trích 10% là 1.000 tỷ, giao cho Sở Tài nguyên, không biết vẽ ra việc gì để mà tiêu số hàng nghìn tỷ, mà năm nào cũng phải trích như thế\".Vì vậy, đa số đại biểu đều nhất trí với việc dự thảo sửa Luật cần đẩy mạnh phân cấp, phân quyền, tạo sự chủ động, linh hoạt của các địa phương theo tinh thần \"địa phương quyết, địa phương làm, địa phương tự chịu trách nhiệm\". Cắt giảm, đơn giản hóa các thủ tục hành chính trong công tác lập dự toán, chấp hành, quyết toán ngân sách.Dự kiến, Luật Ngân sách Nhà nước sửa đổi sẽ được Quốc hội xem xét, thông qua tại Kỳ họp thứ 9 vào tháng 5 năm nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}