{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/vien-truong-vksnd-toi-cao-yeu-cau-huy-bo-quyet-dinh-khong-khoi-to-vu-nu-sinh-tai-nan-tu-vong-2025050314543376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:37",
  "summary": "VTV.vn -  VKSND tỉnh Vĩnh Long được yêu cầu hủy bỏ quyết định không khởi tố vụ án hình sự, xác định hành vi của tài xế xe tải có dấu hiệu vi phạm pháp luật.",
  "content": "Ngày 3/5/2025, VKSND tối cao thông tin, thực hiện ý kiến chỉ đạo của đồng chí Viện trưởng VKSND tối cao, các đơn vị nghiệp vụ VKSND tối cao đã tiến hành kiểm tra lại Quyết định giải quyết khiếu nại số 55/QĐ-VKS ngày 14/3/2025 đã có hiệu lực pháp luật của VKSND tỉnh Vĩnh Long. Sau khi kiểm tra hồ sơ, tài liệu do VKSND tỉnh Vĩnh Long cung cấp, VKSND tối cao nhận thấy:Nguyên nhân dẫn đến vụ tai nạn giao thông xảy ra hồi 09 giờ 45 phút, ngày 04/9/2024 tại km 08, đường tỉnh lộ 901, ấp Vĩnh Lợi, xã Vĩnh Xuân, huyện Trà Ôn, tỉnh Vĩnh Long là do Nguyễn Văn Bảo Trung điều khiển xe ô tô tải BKS 84C-102.77 vượt xe ôtô BKS 61C-567.14 do anh Nguyễn Văn Minh điều khiển đang đi chậm phía trước hướng cùng chiều rồi dừng, đỗ vào lề bên phải đường, đúng lúc này, cháu T. N. X. Nh. điều khiển chiếc xe đạp điện và cháu Ng. N. B. Tr. điều khiển chiếc xe đạp điện chở cháu L. M. Ng. đang đi từ hướng ngược chiều đến. Thấy xe ô tô do Trung điều khiển đi lấn gần hết phần đường nên cháu Nh. đã phanh gấp xe dừng sát vào lề đường bên phải, làm xe đạp của cháu Tr. đi sau đâm vào phía sau xe đạp của cháu Nh., bị đổ nghiêng sang trái; cháu Tr. bị ngã về phía lòng đường, bị bánh trước bên trái xe ô tô của Trung cán qua người cháu Tr. gây thương tích và tử vong.Hành vi nêu trên của Nguyễn Văn Bảo Trung khi điều khiển xe ô tô đã tránh, vượt xe khi không đảm bảo an toàn, phía trước có chướng ngại vật, có xe ngược chiều, vi phạm điểm a khoản 5 Điều 14 Luật Giao thông đường bộ năm 2008: \"Không được vượt xe khi có một trong các trường hợp sau đây: ...Xe xin vượt chỉ được vượt khi không có chướng ngại vật phía trước, không có xe chạy ngược chiều trong đoạn đường định vượt\", có dấu hiệu của tội \"Vi phạm quy định về tham gia giao thông đường bộ\" theo quy định tại khoản 1, Điều 260 BLHS.Do đó, việc Cơ quan CSĐT Công an huyện Trà Ôn, tỉnh Vĩnh Long ra Quyết định không khởi tố vụ án hình sự số 73/QĐ-ĐTTH ngày 23/01/2025 với lý do: \"Không có sự việc phạm tội\"; Viện trưởng VKSND huyện Trà Ôn ban hành Quyết định giải quyết khiếu nại số 02/QĐ-VKS ngày 10/02/2025 và Viện trưởng VKSND tỉnh Vĩnh Long ban hành Quyết định giải quyết khiếu nại số 55/QĐ-VKS ngày 14/3/2025 bác khiếu nại của ông Nguyễn Vĩnh Phúc là chưa đảm bảo căn cứ theo quy định của pháp luật.Ngày 2/5/2025, Viện trưởng VKSND tối cao đã ban hành Quyết định số 02/QĐ-VKSTC-V12 hủy bỏ Quyết định giải quyết khiếu nại số 55/QĐ-VKS ngày 14/3/2025 đã có hiệu lực pháp luật của Viện trưởng VKSND tỉnh Vĩnh Long và Quyết định giải quyết khiếu nại số 02/QĐ-VKS ngày 10/02/2025 của Viện trưởng VKSND huyện Trà Ôn, tỉnh Vĩnh Long. Yêu cầu Viện trưởng VKSND tỉnh Vĩnh Long hủy bỏ Quyết định không khởi tố vụ án hình sự số 73/QĐ-ĐTTH ngày 23/01/2025 của Cơ quan CSĐT Công an huyện Trà Ôn, tỉnh Vĩnh Long, chuyển hồ sơ đến Cơ quan điều tra có thẩm quyền để giải quyết theo quy định của pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}