{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tien-biet-nha-van-hoa-huu-ngoc-bieu-tuong-tri-tue-va-doi-thoai-nhan-van-20250504101150912.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:18",
  "summary": "VTV.vn - Nhà văn hóa Hữu Ngọc – một trí thức lớn, người dành trọn đời để giới thiệu văn hóa Việt ra thế giới – đã qua đời vào tối 2/5 tại Hà Nội, hưởng thọ 107 tuổi.",
  "content": "Nhà báo Nguyễn Như Mai – thành viên Quỹ Văn hóa Hữu Ngọc mới đây chia sẻ một thông tin gây tiếc nuối: nhà văn hóa Hữu Ngọc đã qua đời vào tối 2/5/2025, hưởng thọ 107 tuổi. Trước đó, vào dịp sinh nhật cuối cùng vào tháng 12/2024, sức khỏe của ông đã suy yếu rõ rệt.Nhà văn hóa Hữu Ngọc sinh ngày 22/12/1918, quê gốc ở Thuận Thành (Bắc Ninh), nhưng sinh ra và lớn lên tại phố Hàng Gai, trái tim của Hà Nội. Suốt cuộc đời ông được biết đến như một học giả uyên bác, có bút lực dồi dào và kiên trì truyền bá giá trị văn hóa Việt Nam – đặc biệt là văn hóa Hà Nội – đến với bạn bè quốc tế.Nhà văn hóa Hữu Ngọc đã viết và biên soạn trên 30 cuốn sách, trong đó có nhiều tác phẩm về văn hóa Việt Nam và các nước, cụ thể như: Di sản Văn hóa Việt Nam (tiếng Việt, tiếng Anh, tiếng Pháp, tiếng Đức); Phác thảo chân dung văn hóa Hà Nội (tiếng Anh, tiếng Pháp), 1997; Lãng du trong văn hóa Việt Nam (tiếng Việt, tiếng Anh), 2006; Vietnam: Tradition and Change (tiếng Anh), 2017... Nhà Văn hóa Hữu Ngọc và vợ con năm 1946 tại chiến khu Việt Bắc. (Ảnh: Sức khỏe & Đời sống).Ở tuổi 102 ông đã ra mắt độc giả bộ sách \"Cảo thơm lần giở\" gồm 2 cuốn, dung lượng gần 1.000 trang. Cuốn sách tập hợp hàng trăm bài viết ông đã công bố, đăng trên chuyên mục \"Cảo thơm lần giở\" của báo Sức khỏe & Đời sống số Chủ nhật trong hơn 10 năm.  Thông qua bộ sách này, độc giả được tìm hiểu và lĩnh hội tư duy của 180 danh nhân thế giới, ở nhiều lĩnh vực như: tôn giáo, văn hóa, triết học, khoa học, văn học, nghệ thuật, xã hội, lịch sử, tâm lý, chính trị. Tiêu biểu là các danh nhân Phật Thích Ca Mâu Ni, Chúa Jesus, Khổng Tử, Tôn Tử, Hegel, Sokrates, Darwin, Einstein, Shakespeare, Cesvantes, Dante, Goethe, Tagor, Moliere, Leonardo da Vinci, Picasso… và 3 danh nhân Việt Nam là: Nguyễn Trãi, Nguyễn Du và Chủ tịch Hồ Chí Minh.Với hàng trăm bài viết, đầu sách, hoạt động nghiên cứu, đối thoại và dịch thuật, ông đã góp phần đưa hình ảnh đất nước và chiều sâu bản sắc dân tộc đến gần hơn với thế giới. Nhắc đến nhà văn hóa Hữu Ngọc, nhà báo Nguyễn Như Mai cho rằng ông là \"một nhà văn hóa lớn của đất nước, là tác gia và chứng nhân của lịch sử\".Nhà văn hóa Hữu Ngọc từng một mình sáng lập và điều hành tờ Tia sáng – tờ báo địch vận đầu tiên trong kháng chiến chống Pháp, dùng ngòi bút để tuyên truyền cách mạng theo lời kêu gọi toàn quốc kháng chiến của Bác Hồ.Những cống hiến không mệt mỏi ấy của ông đã được ghi nhận và tôn vinh qua nhiều giải thưởng của Việt Nam và nước ngoài như: Huân chương Độc lập, Huân chương Chiến công, Huân chương Cành cọ Hàn lâm (Pháp), Huân chương Bắc Đẩu (Thụy Điển), Giải thưởng Lớn Bùi Xuân Phái - vì tình yêu Hà Nội năm 2017, Giải thưởng Sách Quốc gia Việt Nam…Tầm vóc và đóng góp của ông không chỉ được ghi nhận trong nước, mà còn được trân trọng trên trường quốc tế. Đại sứ Thụy Điển Börje Lunggren từng nói tại lễ trao Huân chương Bắc Đẩu năm 1997: \"Từ trước đến nay, tôi chưa từng gặp người bắc cầu giữa các nền văn hóa như ông Hữu Ngọc – cắm rễ sâu vào văn hóa Việt Nam, một con người quốc gia chân chính, rất tế nhị khi thâu nhận những nền văn hóa khác.\"Đại sứ Pháp Claude Blanchemaison thì khẳng định: \"Nếu có một nhà trí thức nào, một nhà văn nào xứng đáng nhận Huân chương Cành cọ Hàn lâm này, thì đó là ông Hữu Ngọc – nhà văn hóa, nhân văn lớn.\"Và trong một sự kiện khác, Bộ trưởng Khối Pháp ngữ của Quebec, Canada – ông Sylvain – đã dành những lời chân thành: \"Ông Hữu Ngọc là một trong những học giả xuất sắc của Việt Nam. Ở ông, tôi xin chào không những một ký ức không bao giờ cạn, mà cả một con người có vốn văn hóa tế nhị, hình ảnh của Việt Nam\".Sự ra đi của ông để lại khoảng trống lớn trong lòng giới trí thức, văn nghệ sĩ và đông đảo bạn đọc – những người từng được truyền cảm hứng từ tri thức, nhân cách và hành trình bắc nhịp văn hóa bền bỉ suốt gần một thế kỷ.Lễ tang của ông sẽ được tổ chức vào lúc 13h ngày 5/5 tại Nhà tang lễ Bệnh viện 198, Trần Bình, Cầu Giấy, Hà Nội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}