{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/goldmark-oakham-ve-dep-khong-de-deo-ma-de-dat-cau-hoi-2025042511350733.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:24",
  "summary": "VTV.vn - Goldmark Oakham – dưới sự dẫn dắt của CEO Duy Ngô - nổi bật khi kiến tạo trang sức như những tài sản sống mang giá trị thẩm mỹ và chiều sâu tư duy.",
  "content": "Ông Duy Ngô – hiện đang đảm nhận vai trò CEO Goldmark Oakham tại Việt Nam – không đến từ ngành kim hoàn. Xuất thân từ lĩnh vực chiến lược, công nghệ và đầu tư, anh từng xây dựng các hệ thống tài sản, quản trị cộng đồng doanh nhân và tham gia huấn luyện trí tuệ nhân tạo trước khi đặt chân vào thế giới trang sức. Không mang theo hào nhoáng hay kỹ thuật truyền thống, anh tâm huyết với câu hỏi: \"Điều gì thực sự đáng để gìn giữ?\" Từ câu hỏi đó, một hướng đi mới hình thành: xem trang sức không chỉ là món đồ đẹp mà còn là một cấu trúc tài sản có thể truyền đời. Theo Duy Ngô, việc đầu tư vào vẻ đẹp mà không gắn với hệ tư duy bền vững chỉ là hình thức. Ngược lại, nếu được thiết kế với triết lý đúng, mỗi món trang sức hoàn toàn có thể được định giá theo chu kỳ, có mã hóa, có khả năng luân chuyển và thậm chí có thể sinh lời. \"Chúng tôi không bán sản phẩm,\" Duy Ngô khẳng định. \"Chúng tôi bán một hệ quy chiếu sống về giá trị\". Đó là triết lý trung tâm của Goldmark Oakham – thương hiệu kim hoàn cao cấp ra đời không phải để lấp đầy thị trường, mà để xây dựng một lớp người sở hữu đủ hiểu biết để gìn giữ giá trị thực sự. Trong thời đại mà trang sức đang bị thương mại hóa quá mức, Goldmark Oakham chọn cách đi ngược dòng: không làm đại trà, không theo xu hướng mùa vụ, không chiều chuộng thị hiếu số đông. Thay vào đó, mỗi thiết kế phải có khả năng gợi ra một tầng nghĩa, một biểu tượng hoặc một câu hỏi đủ sâu để khiến người đeo trăn trở. Một trong những điểm đặc biệt nhất của Goldmark Oakham nằm ở cách thương hiệu này đối xử với khách hàng. Họ không nhắm đến người nhiều tiền, mà hướng đến những người \"đủ hiểu\". Với các bộ sưu tập đặc quyền như Gisene – Ngỗng đẻ trứng kim cương, người mua phải được thương hiệu chấp thuận mới có quyền sở hữu. Tầm nhìn của Duy Ngô về trang sức là một hệ tài sản chứ không đơn thuần là sản phẩm mang tính biểu trưng. Anh cho rằng nếu một món trang sức chỉ đẹp trong 6 tháng và mất giá sau 2 năm, thì đó là thất bại. Ngược lại, nếu nó có cấu trúc chu kỳ, có mã số định danh, có tính khan hiếm và được gắn với một tư duy sâu sắc, thì nó không cần bất kỳ lời \"cam kết đầu tư\" nào – nó tự tăng giá trị theo thời gian. Một ví dụ điển hình là bộ sưu tập Sans Gravité, với thiết kế hoàng gia có chuyển động cơ học, từng được định danh là vật phẩm đấu giá nghệ thuật. Hay Calyx, một dòng sản phẩm dễ đeo, giàu ngữ nghĩa và có cấu trúc nâng cấp theo chu kỳ – như một hệ sản phẩm mở, giúp người sưu tầm nâng tầm đẳng cấp theo thời gian mà không mất đi tính liên kết ban đầu. Thay vì mở rộng theo chiều ngang, Goldmark Oakham mở rộng theo chiều sâu. Mỗi showroom được thiết kế như một căn phòng hoàng gia thu nhỏ – nơi không có quầy bán hàng, không có ánh đèn chói, chỉ có thiết kế được trưng bày như một di sản. Và thay vì tung ra hàng loạt mẫu mã, thương hiệu này chỉ ra mắt vài bộ sưu tập mỗi năm, giới hạn số lượng và không bán đại trà. Duy Ngô nhấn mạnh: \"Chúng tôi không thuyết phục khách hàng hiểu. Chúng tôi đặt câu hỏi để họ tự đặt lại vấn đề: Mình đang mua một món đồ – hay đang chọn một thứ có thể đi cùng mình trong 20 năm tới?\". Với lộ trình 6–12 tháng tới, vị CEO này không đặt ưu tiên vào tăng trưởng, mà vào việc thiết lập lại chuẩn ngành: xây dựng đội ngũ không chạy KPI mù quáng, tạo hệ logic sưu tầm thay vì tung sản phẩm rời rạc và định hình cộng đồng sở hữu riêng biệt – nơi người mua được tự hào vì họ đã được chọn. Trong tương lai dài hạn, Goldmark Oakham không loại trừ khả năng triển khai các công cụ thẩm định, truy xuất và chuyển nhượng trang sức như tài sản. Tuy nhiên, với họ, giá trị thật sự không nằm ở dịch vụ hậu mãi, mà ở cấu trúc tư tưởng đã được lồng ghép từ khâu thiết kế. Trang sức – nếu được kiến tạo như một hệ tư tưởng – sẽ tự có giá trị mà không cần phải rao bán. Tựu trung, triết lý của Goldmark Oakham rất rõ ràng: \"Vẻ đẹp chỉ xứng đáng được giữ lại – nếu nó mang trong mình một tầng tư duy có thể đi qua thế hệ\". Trong một thị trường đang dần định lượng hóa mọi giá trị, Goldmark Oakham chọn định nghĩa lại vẻ đẹp bằng chiều sâu. Và đó có thể là điều khiến thương hiệu này không cần thuyết phục ai – mà vẫn khiến những người đủ hiểu phải dừng lại và lắng nghe.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}