{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-du-kien-chuyen-day-chuyen-lap-rap-iphone-ban-tai-my-sang-an-do-20250426171936902.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:17",
  "summary": "VTV.vn - Apple đang lên kế hoạch chuyển toàn bộ dây chuyền lắp ráp iPhone dành cho thị trường Mỹ sang Ấn Độ ngay trong năm tới, trong nỗ lực đa dạng hóa chuỗi cung ứng toàn cầu.",
  "content": "Ngày 25/4, Financial Times đưa tin Apple dự kiến chuyển toàn bộ hoạt động lắp ráp iPhone bán tại thị trường Mỹ sang Ấn Độ từ năm sau. Động thái này nằm trong chiến lược giảm sự phụ thuộc vào Trung Quốc, sau hơn hai thập kỷ đầu tư quy mô lớn vào quốc gia này.Nguồn tin của Financial Times cho biết, trong những năm gần đây, \"gã khổng lồ\" công nghệ Mỹ đã từng bước xây dựng năng lực sản xuất tại Ấn Độ thông qua các đối tác như Tata Electronics và Foxconn.Bước đi này nằm trong chiến lược đa dạng hóa chuỗi cung ứng của Apple, với mục tiêu đến cuối năm 2026, toàn bộ hơn 60 triệu chiếc iPhone bán ra hằng năm tại Mỹ sẽ có nguồn gốc sản xuất từ Ấn Độ.Mục tiêu này đồng nghĩa với việc Apple sẽ phải tăng gấp đôi sản lượng iPhone tại Ấn Độ, đánh dấu sự dịch chuyển lớn sau hơn hai thập kỷ tập trung đầu tư mạnh vào Trung Quốc để xây dựng một dây chuyền sản xuất hàng đầu thế giới.Hiện tổng thuế suất Mỹ áp lên hàng hóa Trung Quốc đã lên tới 145%, bao gồm 20% thuế suất áp dụng trước đó và 125% nằm trong gói thuế đối ứng. Các thiết bị điện thoại thông minh vẫn phải chịu mức thuế riêng 20% đối với toàn bộ hàng nhập khẩu từ Trung Quốc.Trong khi đó, mức thuế đối ứng của Mỹ đối với hàng hóa Ấn Độ ở mức 26%. Tuy nhiên, chính quyền Tổng thống Donald Trump đã quyết định tạm hoãn áp thuế đối ứng trong vòng 90 ngày đối với tất cả các đối tác thương mại, ngoại trừ Trung Quốc.Bên cạnh đó, Ấn Độ và Mỹ đang xúc tiến một thỏa thuận thương mại song phương, nhân dịp Phó Tổng thống Mỹ JD Vance có chuyến thăm Ấn Độ trong tuần này.   CEO Tim Cook đã làm gì để giúp Apple thoát khỏi cơn bão thuế quan? VTV.vn - Trong bối cảnh căng thẳng thương mại Mỹ - Trung leo thang, Apple bất ngờ được miễn trừ thuế quan đối với iPhone, Mac, Apple Watch, iPad và các thiết bị điện tử khác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}