{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/to-hop-xet-tuyen-la-va-bai-toan-chat-luong-dau-vao-dai-hoc-20250405092932527.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:10",
  "summary": "VTV.vn - Nhiều trường đại học dùng tổ hợp xét tuyển “lạ”, không gắn với chuyên ngành đào tạo, gây lo ngại về chất lượng đầu vào và hệ lụy với nguồn nhân lực tương lai.",
  "content": "Mùa tuyển sinh đại học năm 2025 ghi nhận nhiều trường đại học công bố thêm các tổ hợp xét tuyển không truyền thống. Sự thay đổi này nhanh chóng thu hút sự chú ý và cũng làm dấy lên không ít băn khoăn từ dư luận, không chỉ riêng học sinh hay phụ huynh đang chuẩn bị bước vào cánh cửa đại học. Sự \"không truyền thống\" thể hiện ở chỗ: Đào tạo giáo viên Vật lý nhưng lại không xét tuyển môn Vật lý, hay đào tạo bác sĩ nhưng không yêu cầu thí sinh thi Hóa học hoặc Sinh học. Câu hỏi đặt ra là: Với đầu vào như vậy, liệu người học có đủ nền tảng để theo kịp chương trình đào tạo và đáp ứng được yêu cầu công việc trong tương lai?Mùa tuyển sinh đại học năm 2025 ghi nhận nhiều trường đại học công bố thêm các tổ hợp xét tuyển không truyền thống.Theo GS.TSKH Nguyễn Đình Đức, nguyên Chủ tịch Hội đồng Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội (ĐHQGHN), việc các trường đại học sử dụng tổ hợp xét tuyển không truyền thống không phải đến năm nay mới xuất hiện, mà đã bắt đầu từ sau năm 2019, khi Luật Giáo dục Đại học trao quyền tự chủ tuyển sinh cho các trường.  \"Năm nay, điểm khác biệt là sự đa dạng tổ hợp được đẩy lên mức \"bùng nổ\". Một phần vì chúng ta có hai lứa học sinh, một theo chương trình phổ thông cũ, một theo chương trình mới, khiến các trường phải mở rộng phương án xét tuyển để không bỏ sót thí sinh\", ông Đức cho biết.  GS.TSKH Nguyễn Đình Đức, nguyên Chủ tịch Hội đồng Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội chia sẻ về việc các trường đại học sử dụng tổ hợp xét tuyển không truyền thống.Tuy nhiên, theo ông Đức, việc mở quá nhiều tổ hợp, đặc biệt là những tổ hợp thiếu liên quan đến chuyên môn ngành học, đang đặt ra lo ngại thực sự về chất lượng đầu vào và nguy cơ đào tạo lệch chuẩn. Chẳng hạn, ngành Y, Dược nhưng lại không xét Hóa, Sinh; hay ngành Vật lý lại không có môn Vật lý trong tổ hợp xét tuyển.  GS.TSKH Nguyễn Đình Đức nhận định, một trong những nguyên nhân dẫn đến tình trạng tổ hợp xét tuyển \"lạ\" là áp lực tuyển đủ chỉ tiêu. Một số trường buộc phải mở các tổ hợp dễ để thu hút thí sinh. Nhưng điều này dẫn đến hệ quả là sinh viên vào học không có nền tảng phù hợp, nhiều em phải bỏ học giữa chừng, lãng phí tuổi trẻ và nguồn lực xã hội.  Việc mở rộng tổ hợp là quyền tự chủ, nhưng Bộ Giáo dục và Đào tạo vẫn cần ban hành khung quy chế rõ ràng đối với những ngành đặc thù như Y khoa, Luật – những ngành yêu cầu kiến thức nền tảng rất cao.   Ngành Y, Dược nhưng lại không xét tuyển Hóa, Sinh; hay ngành Vật lý lại không có môn Vật lý trong tổ hợp xét tuyển.\"Việc tuyển được sinh viên chỉ là bước đầu, nếu không có chiến lược đào tạo phù hợp, đầu ra sẽ khó đảm bảo chuẩn chất lượng, ảnh hưởng đến uy tín lâu dài của nhà trường và chất lượng nguồn nhân lực quốc gia\", ông Đức cảnh báo.  Báo cáo mới nhất của Bộ Giáo dục và Đào tạo về kỳ tuyển sinh năm ngoái cho thấy chỉ có các trường thuộc nhóm đầu mới đạt được tỷ lệ thí sinh nhập học đủ 100% chỉ tiêu đề ra. Các trường còn lại nhìn chung đều gặp khó khăn trong việc thu hút thí sinh, với sự chênh lệch đáng kể giữa các ngành học. Trong đó, ngành Kinh doanh và Quản lý có số lượng thí sinh nhập học cao nhất, chiếm 25% tổng số. Điều này có nghĩa là cứ 100 thí sinh đăng ký xét tuyển thì chỉ khoảng 25 em thực sự nhập học vào ngành này. Tiếp theo là ngành Máy tính và Công nghệ thông tin với 12% thí sinh theo học, và hai ngành Công nghệ kỹ thuật và Nhân văn cùng đạt tỷ lệ 9%. Các ngành như Kiến trúc, Xây dựng, Du lịch – Khách sạn, Thể thao và Dịch vụ cá nhân có tỷ lệ thí sinh nhập học dưới 5%.  Năm nay, kỳ thi tốt nghiệp THPT có hơn 1,1 triệu thí sinh tham gia, tăng khoảng 40.000 em so với năm trước. Nhằm chuẩn bị cho mùa tuyển sinh đại học, các trường đã liên tục đưa ra các đề án tuyển sinh mới, nhằm thu hút thí sinh đăng ký vào trường mình. Mùa tuyển sinh năm nay cũng ghi nhận nhiều thay đổi đáng chú ý, phản ánh xu hướng việc làm và nhu cầu của thị trường lao động.  Năm nay, kỳ thi tốt nghiệp THPT có hơn 1,1 triệu thí sinh tham gia, tăng khoảng 40.000 em so với năm trước.Chỉ trong khoảng 5 năm tới, Việt Nam sẽ cần khoảng 50.000 nhân lực trong lĩnh vực công nghệ thông tin, đặc biệt là AI, dữ liệu lớn, điện toán đám mây và an ninh mạng.  \"Trí tuệ nhân tạo, dữ liệu lớn, điện toán đám mây và an ninh mạng không còn là kiến thức chuyên biệt, mà cần trở thành các môn học bắt buộc trong chương trình đào tạo đại học, không chỉ đối với ngành kỹ thuật mà cả các ngành khác. Nhiều nước như Estonia, dù có quy mô kinh tế nhỏ, đã tích hợp AI vào chương trình THPT và dạy nghề từ sớm. Bên cạnh đó, các môn khoa học cơ bản như Toán, Lý, Hóa và những môn thuộc nhóm STEM cũng cần được chú trọng, vì đây là nền tảng để phát triển công nghệ cao và các lĩnh vực tiên tiến như AI, vật lý điện tử, công nghệ sinh học...\", ông Đức khuyến nghị.  Trên thị trường việc làm lúc này đang nổi lên những cơ hội từ ngành bán dẫn.Cũng theo ông Đức, việc kết nối với doanh nghiệp là yếu tố sống còn trong đào tạo. Ngay từ khâu xây dựng chương trình, các trường cần khảo sát nhu cầu thực tế của doanh nghiệp, mời doanh nghiệp tham gia góp ý về chuẩn đầu ra, kỹ năng và kiến thức cần thiết.  Trong quá trình đào tạo, cần mời chuyên gia từ doanh nghiệp giảng dạy, tổ chức các kỳ thực tập bắt buộc như tại ĐHQGHN, sinh viên kỹ thuật có một học kỳ thực tập toàn thời gian tại doanh nghiệp. Một số ngành còn thực hành từ năm nhất và sử dụng chính cơ sở vật chất, phòng thí nghiệm của doanh nghiệp.  \"Doanh nghiệp cũng đóng vai trò quan trọng trong việc hỗ trợ học bổng, chương trình thực tập và phản hồi chất lượng đào tạo. Sự hợp tác chặt chẽ này không chỉ giúp trường nâng cao chất lượng đầu ra mà còn giúp doanh nghiệp tiếp cận sớm nguồn nhân lực chất lượng cao. Đây là mối quan hệ đôi bên cùng có lợi và ngày càng cần thiết trong bối cảnh hiện nay\", ông Đức nhấn mạnh.  Việc đa dạng hóa tổ hợp xét tuyển có thể mở rộng cơ hội trúng tuyển cho thí sinh, tuy nhiên, yếu tố then chốt vẫn là chất lượng đầu ra. Trong bối cảnh bộ máy nhà nước đang được tinh gọn, nhiều vị trí việc làm công chuyển biến mạnh mẽ, đặc biệt là dưới tác động của cuộc cách mạng công nghệ thông tin tại Việt Nam, sinh viên buộc phải khẳng định được năng lực thực sự để thuyết phục nhà tuyển dụng. Do đó, việc lựa chọn ngành học cần được cân nhắc kỹ lưỡng, sao cho phù hợp với khả năng của bản thân và đáp ứng được nhu cầu tuyển dụng của thị trường lao động trong tương lai.  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}