{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/khi-nao-cong-khai-cac-truong-hop-khong-du-dieu-kien-thi-tot-nghiep-thpt-2025-20250502140533946.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:28",
  "summary": "VTV.vn - Chậm nhất ngày 7/6, các trường phổ thông phải thông báo công khai những trường hợp thí sinh không đủ điều kiện dự thi tốt nghiệp THPT  năm 2025.",
  "content": "Kỳ thi tốt nghiệp trung học phổ thông năm nay diễn ra trong hai ngày 26 và 27/6. Theo thống kê của Bộ Giáo dục và Đào tạo, cả nước có 1.165.289 thí sinh đăng ký tham dự kỳ thi.Nhằm bảo đảm công khai, nghiêm túc và công bằng trong công tác tổ chức kỳ thi tốt nghiệp trung học phổ thông, Bộ Giáo dục và Đào tạo yêu cầu, chậm nhất ngày 7/6, các nhà trường phải thông báo công khai các trường hợp thí sinh không đủ điều kiện dự thi. Cũng trong thời hạn này, các sở giáo dục và đào tạo phải cập nhật báo cáo trước kỳ thi vào hệ thống quản lý thi và gửi về Bộ Giáo dục và Đào tạo.Từ số lượng thí sinh đã đăng ký và đủ điều kiện tham dự kỳ thi tốt nghiệp trung học phổ thông năm nay, hội đồng thi của các sở giáo dục và đào tạo tiến hành bố trí địa điểm thi, sắp xếp phòng thi theo từng bài thi/môn thi, thời gian hoàn thành chậm nhất ngày 11/6.Kỳ thi tốt nghiệp THPT năm 2025 vẫn duy trì hai nhóm đối tượng thí sinh với cấu trúc bài thi khác nhau, phù hợp với chương trình giáo dục mà các em đã theo học:Đối với thí sinh học Chương trình giáo dục phổ thông 2018: Các em sẽ phải hoàn thành bốn bài thi, bao gồm hai bài thi bắt buộc là Toán và Ngữ văn. Bên cạnh đó, thí sinh sẽ tự chọn hai bài thi trong số các môn đã học ở lớp 12, bao gồm: Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ công nghiệp, Công nghệ nông nghiệp, và Ngoại ngữ. Sự lựa chọn này giúp các em phát huy tốt nhất năng lực và sở trường của mình ở các môn học yêu thích.Đối với thí sinh học Chương trình giáo dục phổ thông 2006: Nhóm thí sinh này sẽ thực hiện ba bài thi bắt buộc là Ngữ văn, Toán và Ngoại ngữ. Ngoài ra, các em sẽ chọn một trong hai bài thi tổ hợp: Khoa học tự nhiên (tổ hợp các môn Vật lý, Hóa học, Sinh học) hoặc Khoa học xã hội (tổ hợp các môn Lịch sử, Địa lý, Giáo dục công dân).Việc nắm rõ cấu trúc bài thi của từng chương trình là vô cùng quan trọng, giúp thí sinh có kế hoạch ôn tập hiệu quả và tự tin bước vào kỳ thi.Thí sinh được công nhận tốt nghiệp THPT 2025 phải đáp ứng các điều kiện bao gồm:- Đủ điều kiện dự thi tốt nghiệp THPT- Không bị kỷ luật hủy kết quả thi- Tất cả các môn thi đều đạt trên 1,0 điểm theo thang điểm 10- Có điểm xét tốt nghiệp từ 5,0 điểm trở lên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}