{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/long-se-dieu-hiem-neu-bi-phu-phep-se-nguy-hiem-nhu-the-nao-20250507172810638.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:40",
  "summary": "VTV.vn - Lòng se điếu đang là chủ đề quan tâm của cư dân mạng những ngày gần đây. Phần lớn mọi người lo ngại loại lòng này đã qua bàn tay “phù phép” bằng các hoá chất độc hại.",
  "content": "Chủ mổ heo xác nhận lòng se điếu hiếmMới đây, mạng xã hội lan truyền đoạn video ghi lại hình ảnh một chủ quán khoe cỗ lòng se điếu dài tới 40 m, nặng 5,8 kg từ heo cái nặng hơn 100 kg. Đoạn video sau khi đăng tải đã nhận được rất nhiều ý kiến trái chiều từ cộng đồng mạng. Không ít người cho rằng đây chỉ là chiêu trò \"câu khách\" của chủ nhà hàng.Theo tìm hiểu, video trên đã được chủ quán đăng tải từ tháng 10/2024, nhưng gần đây được cộng đồng mạng chia sẻ trở lại sau phát ngôn của đầu bếp Võ Quốc - người nổi tiếng trong giới ẩm thực. Trên trang cá nhân, ông Võ Quốc cho biết một học trò chuyên thu mua lòng heo tại các lò mổ ở Hà Nội khẳng định \"lòng se điếu thực chất chỉ là bùa phép\".Đoạn video ghi lại một cửa hàng chia sẻ đoạn lòng se điếu dài tới 40mÔng Võ Quốc nhấn mạnh bản thân làm nghề nhiều năm nay xác nhận lòng se điếu rất hiếm không có nhiều để bán tràn lan như vậy. Và ông cũng đã đưa ra kèo là \"nếu bạn nào bán lòng se điếu chứng minh được lòng tươi và thật từ lò mổ ông sẽ thưởng 1tỷ\".Là một chủ trang trại nuôi và giết mổ heo, ông Nguyễn Đình Chiến (Nghệ An) cho biết: \"Nhà tôi có vài trang trại với hàng chục nghìn con heo, tất cả đều được nuôi chuồng lạnh khép kín. Ngày xưa chăn nuôi heo thả rông là chính, cho ăn rau, ăn cám, may ra mới có bộ lòng se điếu. Thời nay những trang trại lớn nuôi heo phòng máy lạnh, cho ăn cám thì làm sao có lòng se điếu. Heo nuôi công nghệ hiện đại thời nay được ăn no, ăn đủ đúng quy trình, đúng 3 tháng là đạt 100kg để xuất bán. Khi heo ăn no đủ vậy rồi thì sẽ chẳng có se điếu được\".Nếu lòng se điếu bị \"phù phép\" sẽ nguy hiểm như thế nào?Bài viết của ông Võ Quốc cũng thu hút được những bình luận cho rằng liệu lòng se điếu có đang bị \"phù phép\" hay không? Cụ thể nhiều người cho rằng các chủ cửa hàng sử dụng lòng non bình thường, sau đó ngâm trong hóa chất như phèn chua để làm se niêm mạc, hoặc các hóa chất tẩy rửa mạnh như formol pha loãng, hydrogen perocide (hay còn gọi là oxy già) nồng độ cao…Sau đó ép, xoắn hoặc se thủ công cho hai lớp niêm mạc bám dính vào nhau, sử dụng thêm các dung dịch dính dạng hồ vào giữa để tạo da đôi.Theo PGS.TS Nguyễn Duy Thịnh, Viện Công nghệ Sinh học và Thực phẩm, Đại học Bách khoa Hà Nội, thực tế không thể có đoạn lòng se điếu dài 40 m vì ruột của một con heo bình thường không dài đến như vậy.\"Lòng se điếu chỉ là một đoạn ruột non vốn dĩ chỉ dài vài mét và người ta chỉ chọn một đoạn ngắn nhất định để làm món này\", ông Thịnh cho biết.Lòng se điếu là phần hiếm hoi của lợn, không phải con lợn nào cũng cóÔng Thịnh cho biết không phải con heo nào cũng có lòng se điếu mà chỉ ở những con heo đực đang phát triển. Điều này khiến nguồn cung của lòng se điếu hạn chế hơn so với các loại lòng khác, đến mức \"có tiền cũng không ăn được\".Cũng theo PGS.TS Nguyễn Duy Thịnh, nếu như lòng se điếu mà bị \"phù phép\" qua formaldehyde thì thật nguy hiểm. Bởi trong danh mục của Bộ Y tế, formal là chất phụ gia được phép sử dụng trong giới hạn cho phép và được quản lý chặt chẽ. Thông thường, người ta thường sử dụng formol khử trùng các dụng cụ trong nhà bếp, bát đĩa, nồi niêu xoong chảo, chứ không khử trùng khi dùng trong thực phẩm, đặc biệt là lòng lợn.\"Do đó việc dùng Formol ngâm vào lòng lợn để khử khuẩn là điều tuyệt đối cấm. Formol không mùi, không vị nên người thường sẽ khó phát hiện\", ông Thịnh cho biết.Theo ông Thịnh, nếu như ăn phải thực phẩm có chứa Formal, một là gây nên tình trạng nhiễm độc cấp tính. Nghĩa là cơ thể nạp phải số lượng lớn sẽ gây nên tình trạng nôn ói, đau bụng dữ dội, viêm dạ dày, thậm chí dẫn đến tử vong. Hai là gây nên tình trạng nhiễm độc trường viễn, tức là nó tích tụ dần thành bệnh.Cùng quan điểm bác sĩ Lê Văn Thiệu, Khoa Nhiễm khuẩn tổng hợp, Bệnh viện Bệnh Nhiệt đới Trung ương cho biết, có một số loại hóa chất như oxy già (hydrogen peroxide) hoặc phèn chua sử dụng để làm sạch, tẩy trắng nội tạng động vật. Dù sau khi xử lý có được ngâm rửa lại, chúng vẫn có nguy cơ tồn dư hóa chất thấm vào thực phẩm.Theo bác sĩ Thiệu khi tiêu thụ, các chất này có thể gây ảnh hưởng trực tiếp đến hệ tiêu hóa, như làm tổn thương niêm mạc dạ dày - ruột, dẫn đến viêm loét dạ dày, đại tràng, thậm chí là nguy cơ chảy máu tiêu hóa.\"Formol cũng là chất cực độc với gan, thận và hệ thần kinh, đã bị cấm sử dụng trong bảo quản thực phẩm. Formol chủ yếu được dùng trong công nghiệp, như ướp xác hay bảo quản mẫu vật trong phòng thí nghiệm\", vị chuyên gia cho hay.\"Nội tạng động vật là thực phẩm giàu cholesterol và chất béo bão hòa. Vì vậy, người dân cần hạn chế sử dụng, đặc biệt với người có các bệnh lý như: tăng huyết áp, tim mạch, gan nhiễm mỡ, gout, mỡ máu cao...\", bác sĩ Thiệu khuyến cáo.Thời điểm này, để tránh gây tâm lý hoang mang, đảm bảo sức khỏe cho người dân, PGS Thịnh cho biết các cơ quan chức năng cần phải vào cuộc để truy xuất được nguồn gốc, xuất xứ, xác định được hóa chất bảo quản độc hại (nếu có) để người bán và người ăn có thể yên tâm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}