{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/trung-quoc-ra-chinh-sach-hoan-thue-cho-du-khach-nuoc-ngoai-20250427230301232.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:34",
  "summary": "VTV.vn - Trung Quốc sẽ cải thiện chính sách hoàn thuế cho khách du lịch nước ngoài để thúc đẩy tiêu dùng trong nước trong nỗ lực tăng trưởng nền kinh tế đang trì trệ.",
  "content": "Các biện pháp cụ thể bao gồm mở rộng số lượng và phạm vi của các cửa hàng hoàn thuế khi xuất cảnh. Theo tuyên bố của MOFCOM, chính quyền địa phương được khuyến khích thành lập thêm nhiều cửa hàng hoàn thuế tại các khu thương mại lớn như phố đi bộ, điểm tham quan du lịch, khu nghỉ dưỡng, địa điểm văn hóa, bảo tàng, sân bay, cảng hành khách, khách sạn và các địa điểm quan trọng khác.Ngày 27/4, Trung Quốc cho biết họ sẽ cải thiện chính sách hoàn thuế cho khách du lịch nước ngoài để thúc đẩy tiêu dùng trong nước, một phần trong nỗ lực thúc đẩy nền kinh tế khi nhu cầu trong nước vẫn còn yếu.Theo tuyên bố chung do Bộ thương mại Trung Quốc, Bộ Tài chính và bốn bộ khác, Trung Quốc sẽ thúc đẩy việc mở rộng các cửa hàng hoàn thuế tại các khu mua sắm, danh lam thắng cảnh, sân bay và khách sạn.Tuyên bố cho biết, điểm hoàn thuế tối thiểu cho một du khách nước ngoài tại cùng một cửa hàng hoàn thuế trong cùng ngày sẽ được giảm xuống còn 200 nhân dân tệ (27,45 USD) từ mức 500 nhân dân tệ trước đó.  Trung Quốc đang nỗ lực hơn nữa để hướng dẫn các thương hiệu quốc tế, thương hiệu trong nước đang thịnh hành, thương hiệu lâu đời, cửa hàng văn hóa và sáng tạo, cửa hàng lưu niệm và cửa hàng quà tặng tham gia chương trình hoàn thuế. Các khu vực có điều kiện thuận lợi được khuyến khích phát triển các khu mua sắm theo chủ đề hoàn thuế. Các yêu cầu đủ điều kiện để đăng ký làm cửa hàng hoàn thuế khi xuất cảnh sẽ được nới lỏng.Quy trình đăng ký sẽ được hợp lý hóa, cho phép các cửa hàng đủ điều kiện trở thành cửa hàng hoàn thuế sau khi nộp hồ sơ lên ​​cơ quan thuế địa phương, cơ quan này phải hoàn tất quy trình đăng ký trong vòng năm ngày làm việc sau khi nhận được yêu cầu. Đồng thời, một cơ chế thoát hiểm lành mạnh cho các cửa hàng hoàn thuế sẽ được thiết lập và các hình phạt đối với hành vi vi phạm và hành vi sai trái sẽ được tăng cường.Bên cạnh đó, nguồn cung hàng hóa đủ điều kiện được hoàn thuế xuất cảnh sẽ được mở rộng hơn nữa. Trung Quốc cũng cam kết sẽ cải thiện hơn nữa các dịch vụ hoàn thuế xuất cảnh. Họ sẽ hợp lý hóa quy trình hoàn thuế, nâng cao các dịch vụ do các cơ quan hoàn thuế cung cấp, tối ưu hóa các tùy chọn thanh toán và cải thiện các dịch vụ thông tin liên quan đến hoàn thuế xuất cảnh./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}