{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/17-cuon-nhat-ky-bi-mat-cua-freddie-mercury-se-duoc-cong-bo-20250430233001888.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:55",
  "summary": "VTV.vn - Cuộc đời của Freddie Mercury sẽ được tiết lộ qua lời kể của chính ông với nội dung được lấy ra từ 17 cuốn nhật ký bí mật của nam ca sĩ.",
  "content": "Theo Alison Boshoff, nội dung của 17 cuốn nhật ký này sẽ được sử dụng trong bản phát hành sách mới sẽ được xuất bản vào cuối năm nay. Với nội dung như vậy, đây sẽ là một cuốn sách gây chấn động về Freddie Mercury - thủ lĩnh của nhóm nhạc nổi tiếng thế giới Queen.Theo tác giả Lesley-Ann Jones, người đã được một người bạn của ngôi sao Queen trao tặng những cuốn sổ tay này ba năm trước, thì những cuốn nhật ký viết tay mà Freddie Mercury đã viết từ năm 1976 đến năm 1991 (năm ông mất) sẽ tiết lộ \"một phiên bản Freddie mà bạn chưa từng biết đến\". Tác giả Lesley-Ann Jones trước đây đã viết tiểu sử của những tên tuổi nổi tiếng như John Lennon, Christine McVie và Paul McCartney, cho biết cuốn nhật ký sẽ tiết lộ \"những nỗi kinh hoàng\" từ thời thơ ấu của Freddie, những suy nghĩ thẳng thắn của ông về việc được chẩn đoán mắc HIV dương tính – và tình yêu sâu sắc và bền chặt của ông dành cho Mary Austin. Mục nhật ký cuối cùng được Freddie Mercury viết chỉ vài tuần trước khi ông qua đời.(Ảnh: Getty Images)Dự án về cuốn sách mới được giữ bí mật và được xuất bản mà không có sự hợp tác của gia sản của cố ca sĩ Queen, hoặc bạn gái cũ của ông là Mary Austin - người được hưởng di chúc của Freddie Mercury. Theo báo cáo từ truyền thông, cuốn sách – Love, Freddie – sẽ được xuất bản vào tháng 9, đúng vào ngày sinh nhật lần thứ 79 của Freddie Mercury.\"Freddie đã có một cuộc sống bí mật phi thường\" - Tác giả Lesley-Ann Jones nói - \"Mọi người đã coi câu chuyện trong Bohemian Rhapsody là phúc âm, nhưng sự thật thì lại rất khác\".Tác giả Lesley-Ann Jones cho biết cô được một người bạn thân của ngôi sao này tiếp cận sau khi cô viết cuốn sách, Love Of My Life, về nam ca sĩ vào năm 2021. \"Cuốn sách khiến người này liên lạc với tôi và nói rằng đủ rồi, và đã đến lúc Freddie phải lên tiếng\" - Tác giả Lesley-Ann Jones cho biết - \"Có 17 cuốn nhật ký mà anh ấy viết từ năm 1976 đến năm 1991. Đó không phải là một biên niên sử, theo nghĩa là một mục được nhập hàng ngày, có ngày tháng cụ thể. Có rất nhiều suy ngẫm và có rất nhiều về âm nhạc của anh ấy trong những cuốn nhật ký\".\"Có rất nhiều điều trong đó về tuổi thơ của Freddie mà anh ấy chưa bao giờ nói đến\" - Tác giả Lesley-Ann Jones nói thêm - \"Và sau khi đọc những cuốn nhật ký, tôi không ngạc nhiên. Anh ấy đã có một tuổi thơ kinh hoàng nhất. Những điều đã xảy ra mà anh ấy không bao giờ có thể vượt qua. Sau đó là khoảng thời gian anh ấy được chẩn đoán dương tính với HIV. Anh ấy rất thẳng thắn về những gì mình đã trải qua\".Mercury hẹn hò với Mary Austin từ năm 1970 đến năm 1975 nhưng cũng có nhiều mối quan hệ với đàn ông, bao gồm thợ làm tóc Jim Hutton và quản lý Paul Prenter - người đã bị sa thải sau khi phơi bày sự thèm khát quan hệ bừa bãi của Mercury khi đi lưu diễn.Freddie Mercury chụp ảnh cùng Mary Austin vào năm 1984.Tác giả Lesley-Ann Jones cho biết: \"Cuốn sách này sẽ đưa Mary Austin trở lại đúng vị trí của cô trong lịch sử của anh ấy. Cô ấy đã bị hiểu sai và tin tưởng sai lầm. Cô ấy là tình yêu của cuộc đời anh ấy, nhưng còn có điều gì đó khác nữa, điều đó sẽ phải chờ đến khi cuốn sách được xuất bản\".'Love, Freddie là cuốn tự truyện gần nhất của Freddie mà thế giới sẽ biết đến. Vào năm 1991, thế giới chưa sẵn sàng cho con người mà anh ấy đã trở thành nhưng giờ chúng ta đã sẵn sàng\" - Tác giả Lesley-Ann Jones tuyên bố.Freddie Mercury thành lập Queen vào năm 1970 với Brian May và Roger Taylor, và anh đã viết nhiều bản hit lớn nhất của họ, bao gồm Bohemian Rhapsody và Crazy Little Thing Called Love. Freddie đã qua đời vì bệnh viêm phổi liên quan đến AIDS sau khi tiết lộ rằng mình mắc căn bệnh này vào năm 1991.   Hàng nghìn hiện vật của Freddie Mercury được trưng bày VTV.vn - Hàng nghìn món đồ từ bộ sưu tập cá nhân của Freddie Mercury đã được trưng bày tại một cuộc triển lãm lớn ở London - trước cuộc đấu giá sẽ diễn ra vào tháng tới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}