{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lat-thuyen-cho-nguoi-di-cu-ngoai-khoi-california-10-nguoi-thiet-mang-va-mat-tich-20250506100053382.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:53",
  "summary": "VTV.vn - Cảnh sát biển Mỹ cho biết một chiếc thuyền bị lật trên vùng biển gần San Diego, bang California khiến 3 người chết, 4 người bị thương và 7 người mất tích.",
  "content": "Người phát ngôn Lực lượng Bảo vệ bờ biển Hunter Schnabel xác nhận vào khoảng 6h30 ngày 5/5 theo giờ địa phương (tức 20h30 cùng ngày theo giờ Việt Nam), họ đã nhận tín hiện cấp báo về một con thuyền gặp nạn gần Del Mar, phía Bắc thành phố San Diego. Một tàu tuần tra và một trực thăng đã được điều động đến hiện trường tham gia tìm kiếm, cứu nạn.Các nhà chức trách cũng cho biết 4 người bị thương trong vụ lật thuyền đã được đưa đến bệnh viện, thương tích từ nhẹ đến nghiêm trọng.Lực lượng cảnh sát biển vẫn chưa xác minh được điểm xuất phát cũng như điểm đến của chiếc thuyền này. Họ tìm thấy tất cả 17 chiếc áo phao nhưng không xác định được có chính xác bao nhiêu người trên thuyền trước khi nó bị lật.Cơ quan Thời tiết quốc gia Hoa Kỳ cho biết cảnh báo về thời tiết xấu sẽ gây nguy hiểm cho các tàu thuyền nhỏ đã được phát đi trước khi xảy ra vụ lật thuyền nói trên.Chiếc thuyền bị lật là con thuyền kiểu panga. Đây là loại thuyền có mũi cao thường được sử dụng để đánh cá nhưng cũng là phương tiện được những người vượt biên trái phép từ Mexico sử dụng để đến Mỹ qua đường biển.Một sĩ quan của Lực lượng Tuần duyên cho biết: \"Họ không phải là khách du lịch. Họ được cho là những người di cư\".        Số người di cư trái phép đến Anh lên mức cao nhất trong 2 năm VTV.vn - Số lượng người di cư bất hợp pháp đến Anh qua eo biển Manche đã đạt mức cao nhất trong 2 năm qua.     Phát hiện thêm về hành trình nghiệt ngã của người di cư đến Mỹ VTV.vn - Một nhóm tình nguyện tại Mỹ vừa phát hiện thêm nhiều bằng chứng đau lòng về số phận của những người di cư thiệt mạng trên sa mạc bang New Mexico.     Giải cứu hàng trăm người di cư qua eo biển Manche VTV.vn - Cảnh sát Pháp vừa tiến hành chiến dịch cứu hộ hàng trăm người di cư giữa điều kiện thời tiết thuận lợi nhưng tiềm ẩn nhiều rủi ro.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}