{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dau-an-cua-ai-trong-linh-vuc-y-te-nam-2024-20241209195649301.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:25",
  "summary": "VTV.vn - Trong lĩnh vực y tế, trí tuệ nhân tạo (AI) đã có những đóng góp nổi bật, giúp cải thiện sức khỏe của người tiêu dùng và các bệnh nhân.",
  "content": "Còn khoảng 3 tuần nữa là kết thúc năm 2024 nhưng nhiều chuyên gia đã nhận định, công nghệ trí tuệ nhân tạo (AI) đã có thêm một năm phát triển mạnh mẽ, để lại dấu ấn trong nhiều lĩnh vực của cuộc sống. Trong lĩnh vực y tế, AI đã có những đóng góp nổi bật, giúp cải thiện sức khỏe của người tiêu dùng và các bệnh nhân.Chị Charlotte Fairbank - một vận động viên khuyết tật - đang bước đi nhờ đeo trên mình khung xương robot tích hợp AI. Đây là khung xương tự cân bằng đầu tiên và duy nhất trên thế giới được thiết kế để cá nhân sử dụng cá nhân hằng ngày.\"Tôi đã phải ngồi xe lăn suốt 16 năm. Giờ đây, tôi đã có thể đứng lên, duỗi thẳng các chi, máu được lưu thông, mật độ xương được cải thiện. Với tôi, đây quả l một kỳ tích\" - chị Charlotte Fairbank chia sẻ.AI thực sự đã để lại nhiều dấu ấn trong ngành y khi trong triển lãm công nghệ CES diễn ra tại Las Vegas, Mỹ hồi đầu năm nay, rất nhiều công nghệ mới đã được trình làng. Ví dụ như chiếc giường mát xa tự động tích hợp AI để chăm sóc cơ thể, được tùy chỉnh cho phù hợp với nhu cầu sử dụng của từng cá nhân.\"Thiết bị massage tích hợp AI này rất hữu ích. Nó có thể được sử dụng hằng ngày và ngay tại nhà, bất cứ lúc nào bạn cần. Giá thành cũng rất thân thiện với túi tiền nữa\" - ông Francois Eyssautier, người sáng lập công ty Capsix Robotics, cho biết.Trong khi đó, các nhà nghiên cứu tại Đại học Cambridge, Anh đã sử dụng AI để phát triển một công cụ có khả năng dự đoán liệu những người có dấu hiệu sớm của chứng mất trí có thể mắc bệnh Alzheimer hay không. Alzheimer chiếm khoảng 60 - 80% các trường hợp mất trí nhớ. Vì lý do này, việc phát hiện sớm là rất quan trọng bởi các phương pháp điều trị được bắt đầu ở giai đoạn đầu của bệnh Alzheimer có khả năng hiệu quả nhất.Giới chuyên gia nhận định, khi những tiến bộ của AI tiếp tục định hình lại thế giới, năm 2025 hứa hẹn sẽ mang lại những đột phá lớn hơn nữa, mở rộng ranh giới của công nghệ và vai trò của nó trong cuộc sống hằng ngày của con người.   Toàn cảnh bức tranh AI trong năm 2024 VTV.vn - Năm 2024 tiếp tục ghi nhận sự phát triển vượt trội của trí tuệ nhân tạo khi AI trở nên ngày càng giống người hơn, đạt trình độ siêu việt hơn và chứa cảm xúc nhiều hơn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}