{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-trung-sap-dam-phan-thue-quan-20250507101932157.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:29",
  "summary": "VTV.vn - Theo Reuters, Bộ trưởng Tài chính Mỹ sẽ gặp gỡ các quan chức cấp cao của Trung Quốc tại Thụy Sĩ trong tuần này để thương lượng về thuế quan giữa hai nước.",
  "content": "Cụ thể, Bộ trưởng Tài chính Scott Bessent và đại diện Thương mại Mỹ Jamieson Greer sẽ gặp gỡ phái đoàn đàm phán của Trung Quốc tại Geneva (Thụy Sĩ) vào ngày 10/5 để thảo luận về căng thẳng thương mại giữa hai nền kinh tế lớn nhất thế giới.Bên ạnh đó, Văn phòng Đại diện Thương mại và Bộ Tài chính Mỹ thông tin thêm, hai ông Greer và Bessent ngày 8/5 sẽ lên đường đi Thụy Sĩ và dự kiến gặp gỡ Tổng thống nước chủ nhà Karin Keller-Sutter để thảo luận về quan hệ thương mại \"có đi có lại\" giữa các bên. Bộ trưởng Tài chính Mỹ Bessent tin rằng, các bên cần \"hạ nhiệt căng thẳng trước rồi sẽ có thể tiến lên phía trước\".Văn phòng Đại diện Thương mại Mỹ thông báo rằng ông Greer cũng sẽ gặp \"người đồng cấp của ông từ Cộng hòa Nhân dân Trung Hoa để thảo luận về các vấn đề thương mại\".Theo một số nguồn tin, Mỹ - Trung dự kiến thảo luận về việc cắt giảm các mức thuế diện rộng. Các nhóm đàm phán cũng được cho là sẽ bàn đến khả năng loại bỏ thuế quan đối với một số mặt hàng cụ thể, cũng như chính sách của Mỹ liên quan đến ngưỡng miễn thuế (de minimis) và danh sách kiểm soát xuất khẩu của Mỹ.Ở diễn biến khác, theo Reuters, từ Bắc Kinh, Bộ Thương mại Trung Quốc cũng xác nhận: \"Dựa trên việc cân nhắc đầy đủ kỳ vọng toàn cầu, lợi ích của Trung Quốc và sự hấp dẫn của ngành công nghiệp cũng như người tiêu dùng Mỹ, Trung Quốc đã quyết định tái hợp tác với Mỹ\". Tuy nhiên, phía Trung Quốc cảnh báo \"sẽ không đồng ý\" nếu Mỹ \"sử dụng đàm phán làm vỏ bọc để tiếp tục ép buộc\", đề cập đến các biện pháp thuế quan đơn phương mà Washington áp đặt với hàng hóa Trung Quốc.Theo AFP, Bộ Ngoại giao Trung Quốc cũng thông báo Phó Thủ tướng Hà Lập Phong sẽ đại diện cho Bắc Kinh tham gia cuộc gặp với phái đoàn Mỹ tại Thụy Sĩ. \"Phó Thủ tướng Hà, với tư cách là người đứng đầu Trung Quốc về các vấn đề kinh tế và thương mại Trung Quốc-Mỹ, sẽ có cuộc gặp với người dẫn đầu phía Mỹ là Bộ trưởng Tài chính Scott Bessent\", Bộ Ngoại giao Trung Quốc thông báo.Việc Mỹ và Trung Quốc lên lịch đàm phán thương mại diễn ra 1 tuần sau khi Bộ Thương mại Trung Quốc cho biết, \"Mỹ gần đây đã nhiều lần liên lạc thông qua các bên liên quan để truyền đạt thông điệp tới Trung Quốc, trong đó bày tỏ hy vọng sẽ đàm phán với Trung Quốc về các vấn đề thuế quan\".Đây là cuộc gặp đầu tiên giữa các quan chức cấp cao Trung Quốc và Mỹ kể từ khi Thượng nghị sĩ Mỹ Steve Daines hội kiến Thủ tướng Lý Cường tại Bắc Kinh hồi tháng 3.Bến container tại tỉnh Sơn Đông - Trung Quốc. Ảnh: Tân Hoa XãVào tháng 4, Tổng thống Mỹ Donald Trump áp thuế đối ứng cao chưa từng có với hàng hóa Trung Quốc, nâng tổng thuế mà hàng Trung Quốc phải chịu khi xuất khẩu vào Mỹ lên 145%, với lý do Bắc Kinh có hành vi thương mại không công bằng và liên quan đến khủng hoảng fentanyl tại Mỹ. Ngay lập tức, Trung Quốc trả đũa bằng mức thuế 125%. Trung Quốc cương quyết phản đối hàng rào thuế đối ứng và áp thuế trả đũa 125% với hàng hóa Mỹ.Trước đó, vào cuối tháng 4, Bắc Kinh phủ nhận có đàm phán thương mại với Washington, nhưng ông Trump lại khẳng định hai bên đang gặp gỡ - dấu hiệu hai nền kinh tế lớn nhất thế giới vẫn chưa tìm được tiếng nói chung. Trả lời các phóng viên hôm 24/4, Tổng thống Mỹ Donald Trump khẳng định Mỹ và Trung Quốc đang tiến hành các cuộc đàm phán thương mại, bác bỏ tuyên bố trước đó của Bắc Kinh rằng không hề có bất kỳ cuộc trao đổi nào diễn ra.   Thông tin về cuộc gặp được công bố muộn hôm 6/5 đã ngay lập tức tạo hiệu ứng tích cực trên thị trường. Chỉ số tương lai S&P 500 tăng gần 1% sau hai phiên giảm điểm liên tiếp, trong bối cảnh giới đầu tư lo ngại về làn sóng thuế quan dồn dập do Tổng thống Donald Trump áp đặt.  Có thể thấy, những tuyên bố trái ngược từ Washington và Bắc Kinh hồi cuối tháng 4 càng làm nổi bật sự khó đoán định trong quan hệ song phương, đặc biệt trong bối cảnh thương mại căng thẳng. Tình trạng này không chỉ gây bất ổn cho thị trường tài chính toàn cầu mà còn khiến cả hai nền kinh tế cùng chịu tổn thất. Doanh nghiệp Mỹ thì phải gánh chi phí nhập khẩu tăng vọt, trong khi các nhà xuất khẩu Trung Quốc lại đối mặt với nhu cầu giảm mạnh từ phía Mỹ.Tuy nhiên, việc ngay sau đó, ngày 26/4, Trung Quốc miễn thuế 125% cho một số hàng hóa nhập khẩu từ Mỹ và yêu cầu các công ty xác định những mặt hàng thiết yếu cần được miễn thuế. Điều đó đã cho thấy Bắc Kinh lo ngại về tác động kinh tế từ cuộc chiến thương mại. Động thái này, sau những tuyên bố giảm căng thẳng từ Washington, cho thấy hai nền kinh tế lớn nhất thế giới sẵn sàng kiềm chế xung đột, vốn đã làm đình trệ phần lớn thương mại giữa hai nước và gây lo ngại về nguy cơ suy thoái kinh tế toàn cầu.Chính quyền Tổng thống Trump thời gian qua liên tục đưa ra những thông điệp trái ngược liên quan đến tiến trình đàm phán với các đối tác thương mại lớn. Trong bối cảnh nhiều nước đang nỗ lực chạy nước rút để đạt thỏa thuận trước khi phải gánh mức thuế nhập khẩu nặng nề, Mỹ vẫn tỏ ra cứng rắn và chưa có động thái rõ ràng với Trung Quốc.Trình bày trước quốc hội Mỹ trong ngày 6/5, ông Bessent tiết lộ rằng Mỹ đang đàm phán với 17 đối tác thương mại lớn, nhưng Trung Quốc chưa nằm trong danh sách này. Một số thỏa thuận có thể được công bố ngay trong tuần này.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}