{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/19-ty-mat-khau-bi-danh-cap-duoc-cong-khai-20250507154232847.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:47",
  "summary": "VTV.vn - Kho dữ liệu chứa đến 19 tỷ mật khẩu bị xâm phạm đã được công khai, làm dấy lên một cảnh báo nghiêm trọng về các nguy cơ bảo mật mà người dùng trên toàn cầu phải đối mặt.",
  "content": "Đây không chỉ là một con số đáng báo động mà còn là minh chứng rõ ràng cho sự gia tăng nhanh chóng của các cuộc tấn công mạng sử dụng phần mềm độc hại để đánh cắp thông tin cá nhân.Thực trạng đáng báo động về 19 tỷ mật khẩu bị lộKho dữ liệu chứa 19.030.305.929 mật khẩu đã bị xâm phạm từ khoảng 200 sự cố bảo mật chỉ trong vòng 12 tháng qua (tính từ tháng 4/2024). Điều đặc biệt nguy hiểm là cơ sở dữ liệu này chỉ bao gồm những mật khẩu liên kết với địa chỉ email cụ thể, mở đường cho tin tặc dễ dàng khai thác.Phân tích từ nhóm nghiên cứu Cybernews, công bố vào ngày 2/5, cho thấy một thực trạng đáng sợ: chỉ 6% trong số 19 tỷ mật khẩu này là duy nhất, tương đương với khoảng 1,14 tỷ mật khẩu. Điều này có nghĩa là 94% mật khẩu còn lại đã được tái sử dụng trên nhiều tài khoản và dịch vụ khác nhau, tạo cơ hội cho tin tặc chiếm quyền truy cập hàng loạt.Không chỉ bị tái sử dụng một cách tràn lan, 42% số mật khẩu trong cơ sở dữ liệu bị rò rỉ còn có độ dài quá ngắn, chỉ từ 8 đến 10 ký tự. Độ dài này quá hạn chế, khiến các mật khẩu trở thành mục tiêu dễ dàng cho các cuộc tấn công brute force (tấn công thử mật khẩu liên tục) và credential stuffing (tấn công nhồi thông tin đăng nhập).Chưa dừng lại ở đó, 27% mật khẩu trong cơ sở dữ liệu bị lộ chỉ bao gồm chữ thường và số, hoàn toàn thiếu ký tự đặc biệt hay chữ hoa. Những mật khẩu đơn giản như vậy gần như không thể chống lại các công cụ tấn công tự động hiện đại của tin tặc, vốn ngày càng tinh vi và mạnh mẽ.Theo Neringa Macijauskaitė, chuyên gia nghiên cứu an ninh thông tin từ Cybernews, vấn đề mật khẩu mặc định vẫn là một trong những điểm yếu nguy hiểm nhất trong các tập dữ liệu đăng nhập bị rò rỉ. Phân tích của nhóm Cybernews cho thấy có tới 53 triệu tài khoản sử dụng mật khẩu \"admin\" và 56 triệu tài khoản dùng \"password\". Đây là những mật khẩu cực kỳ đơn giản và phổ biến, đến mức tin tặc luôn ưu tiên thử đầu tiên khi thực hiện các cuộc tấn công.Cuộc chiến chống lừa đảo SMSLừa đảo qua tin nhắn SMS (smishing) đang nổi lên như một trong những mối đe dọa lớn nhất đối với an toàn thông tin cá nhân. Dù đã được cảnh báo từ lâu, phương thức này vẫn ngày càng phổ biến và tinh vi hơn, trong khi các giải pháp ngăn chặn lại chưa thực sự hiệu quả.Paul Walsh, Giám đốc điều hành MetaCert và đồng sáng lập Sáng kiến Web di động W3C, đã lên tiếng phê phán sự kém hiệu quả của ngành an ninh mạng toàn cầu trong việc ngăn chặn smishing. Theo ông, phần lớn các cuộc tấn công mạng hiện nay đều bắt nguồn từ hình thức lừa đảo này.Báo cáo mới đây từ nhóm nghiên cứu bảo mật Resecurity tiếp tục làm rõ mức độ nguy hiểm của smishing. Nhóm tin tặc có tên \"Smishing Triad\", được cho là đã hoạt động từ năm 2023, có khả năng phát tán tới 2 triệu tin nhắn SMS giả mạo mỗi ngày, nhắm vào khoảng 720 triệu nạn nhân mỗi năm trên toàn thế giới.Resecurity còn phát hiện một tổ chức khác - có thể là nhánh hoặc kế thừa từ Smishing Triad - đang sử dụng các bot tự động và kênh Telegram để cung cấp dịch vụ smishing như một \"dịch vụ thuê ngoài\".Nhóm này chủ yếu khai thác nền tảng iMessage của Apple và giao thức RCS của Android để phát tán tin nhắn lừa đảo. Đáng chú ý, chúng thu mua số lượng lớn tài khoản Gmail và Apple đã bị xâm nhập nhằm phục vụ các chiến dịch lừa đảo quy mô lớn, được triển khai trên nhiều máy chủ khác nhau.Các bộ công cụ smishing của những nhóm này có khả năng tùy biến linh hoạt và có thể triển khai trên bất kỳ máy chủ nào, phản ánh mức độ tinh vi và quy mô hoạt động đáng báo động của các chiến dịch lừa đảo qua tin nhắn.Hậu quả khôn lườngMối đe dọa từ smishing không chỉ dừng lại ở việc đánh cắp mật khẩu cá nhân, mà còn là khởi nguồn cho hàng loạt hoạt động tội phạm mạng phức tạp như gian lận thẻ tín dụng, tấn công các hệ thống thanh toán không tiếp xúc (NFC), và các chuỗi rửa tiền xuyên quốc gia, gây thiệt hại hàng triệu đô la mỗi năm cho cả tổ chức tài chính và người dùng cá nhân trên toàn cầu.Rõ ràng, cuộc chiến chống lại nạn đánh cắp thông tin và lừa đảo trực tuyến đòi hỏi sự cảnh giác cao độ từ phía người dùng, đồng thời cần đến những hành động mạnh mẽ và phối hợp chặt chẽ hơn từ toàn ngành an ninh mạng nhằm tăng cường khả năng phòng vệ trước các mối đe dọa ngày càng tinh vi.Nếu không có các biện pháp đối phó kịp thời và hiệu quả, viễn cảnh về những kho dữ liệu chứa hàng tỷ mật khẩu bị rò rỉ sẽ còn tiếp tục tái diễn.Trước thực trạng đó, các chuyên gia khuyến nghị người dùng cần chủ động thực hiện các bước bảo vệ cơ bản nhưng thiết yếu sau:- Không tái sử dụng mật khẩu: Đây là nguyên tắc bảo mật quan trọng nhất. Việc sử dụng lại mật khẩu có thể khiến hàng loạt tài khoản bị xâm phạm chỉ từ một sự cố rò rỉ, tạo ra \"hiệu ứng domino\" nguy hiểm.- Thay đổi mật khẩu mặc định ngay khi thiết lập tài khoản: Đây là biện pháp đơn giản nhưng hiệu quả nhằm giảm thiểu nguy cơ bị tấn công.- Tạo mật khẩu mạnh và duy nhất: Sử dụng tổ hợp gồm chữ hoa, chữ thường, số và ký tự đặc biệt. Người dùng nên cân nhắc sử dụng các trình quản lý mật khẩu để tạo và lưu trữ mật khẩu an toàn, giúp giảm thiểu rủi ro bảo mật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}