{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/harry-potter-phien-ban-truyen-hinh-cong-bo-cac-dien-vien-tham-gia-20250415063405402.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:22",
  "summary": "VTV.vn - HBO đã có động thái chính thức, phá tan những đồn đoán về việc lựa chọn diễn viên cho phim truyền hình Harry Potter - dự án được xem là tham vọng nhất trong thời gian tới.",
  "content": "Sáu diễn viên cho các vai quan trọng trong bộ phim chuyển thể từ tiểu thuyết được yêu thích của nhà văn JK Rowling đã được công bố.Đúng như dự đoán trước đó, nam diễn viên từng thắng giải Emmy John Lithgow sẽ đảm nhận vai trò quan trọng là Hiệu trưởng thông thái và ấm áp của trường phép thuật Hogwarts, Albus Dumbledore. Nữ diễn viên được đề cử giải Oscar Janet McTeer đảm nhận vai Giáo sư của bộ môn biến hình - Minerva McGonagall. Paapa Essiedu sẽ đảm nhận vai Giáo sư chuyên về độc dược Severus Snape. Nick Frost sẽ vào vai bác gác rừng Rubeus Hagrid của trường Hogwarts. Đây sẽ là 4 nhân vật đảm nhận vai trò quan trọng trong các mùa phim Harry Potter ra mắt trong thời gian tới. Ngoài ra còn có 2 diễn viên đảm nhận vai phụ, Luke Thallon sẽ vào vai Giáo sư Phòng chống nghệ thuật hắc ám Quirinus Quirrel và Paul Whitehouse đã được chọn vào vai người quản lý khó tính Argus Filch.Các diễn viên tham gia loạt phim truyền hình Harry PotterFrancesca Gardiner, người điều hành chương trình và nhà sản xuất điều hành, cùng Mark Mylod, đạo diễn của nhiều tập phim và nhà sản xuất điều hành, cho biết: \"Chúng tôi rất vui mừng khi có những tài năng phi thường như vậy tham gia và chúng tôi rất mong chờ được chứng kiến ​​họ thổi hồn vào những nhân vật được yêu thích này\".Ngôi sao kỳ cựu John Lithgow trước đó đã xác nhận rằng anh đã nhận vai và chia sẻ rằng: \"Đó không phải là một quyết định dễ dàng vì sẽ định hình tôi trong chương cuối cùng của cuộc đời, tôi e vậy. Tôi sẽ khoảng 87 tuổi tại bữa tiệc đóng máy, nhưng tôi đã nói đồng ý\".Việc chọn Paapa Essiedu cũng từng gây xôn xao trong một số người hâm mộ vì nhân vật Severus Snape được coi là một nhân vật da trắng và ghi dấu ấn đậm nét với cố diễn viên Alan Rickman trong loạt phim điện ảnh của Warner Bros. Kế hoạch của HBO là chuyển thể mỗi cuốn tiểu thuyết trong bộ sách gồm 7 cuốn thành một mùa phim truyền hình.Hiện chưa xác định được các diễn viên nhí sẽ đóng các vai quan trọng nhất Harry, Ron, Hermione và Draco. Theo Hollywood Reporter, vì các nhân vật chỉ mới 11 tuổi trong cuốn sách đầu tiên - Harry Potter và Hòn đá phù thủy - nên việc chọn diễn viên càng gần thời điểm bắt đầu sản xuất càng tốt là hợp lý. Năm ngoái, HBO cho biết họ dự kiến ​​sẽ bắt đầu quay vào giữa năm 2025 và 32.000 trẻ em đã thử vai cho các vai diễn.Hiện chưa xác định diễn viên nhí đảm nhận vai chính cho loạt phim truyền hình Harry Potter (Ảnh: Warner Bros.)\"Chúng tôi chưa đưa ra bất kỳ lựa chọn cuối cùng nào, nhưng chúng tôi đang thảo luận với một danh sách rút gọn vào tháng 1. Và có một số diễn viên xuất sắc\" - Mark Mylod, đạo diễn của nhiều tập phim và nhà sản xuất điều hành, cho biết. Ông cũng đồng thời nói thêm rằng họ muốn tập trung tìm kiếm các diễn viên người Anh.HBO cũng đã phát hành lại một tuyên bố về phiên bản phim truyền hình trong vũ trụ Harry Potter: \"Loạt phim sẽ là bản chuyển thể trung thành của bộ truyện Harry Potter được yêu thích của tác giả kiêm nhà sản xuất điều hành JK Rowling và sẽ có sự góp mặt của dàn diễn viên tài năng và thú vị để dẫn dắt một thế hệ người hâm mộ mới, tràn ngập những chi tiết tuyệt vời và các nhân vật được người hâm mộ Harry Potter yêu thích trong hơn 25 năm qua. Khám phá mọi ngóc ngách của thế giới phù thủy, mỗi mùa phim sẽ mang Harry Potter và những cuộc phiêu lưu đáng kinh ngạc đến với khán giả mới\", đồng thời cũng nhấn mạnh rằng \"các bộ phim gốc, kinh điển và được yêu thích sẽ vẫn là cốt lõi của loạt phim\".   Harry Potter phiên bản truyền hình gây xôn xao với lựa chọn diễn viên đóng vai thầy Snape VTV.vn - Nam diễn viên người Anh Paapa Essiedu đang được nhắm thể hiện một trong những nhân vật phức tạp và được yêu mến nhất ở thế giới phù thủy - thầy Severus Snape. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}