{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cuoc-do-suc-cua-y-chi-tap-1-khi-nha-quan-ly-chuyen-nghiep-robert-mcnamara-buoc-vao-cuoc-choi-quan-su-20250425110054404.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:49",
  "summary": "VTV.vn - \"Vào tháng 5/1995, cha tôi nói rằng chúng tôi đã sai, một sai lầm khủng khiếp và chúng tôi nợ các thế hệ tương lai một lời giải thích tại sao\" - Craig McNamara.",
  "content": "Tối qua (25/4), tập đầu tiên của bộ phim VTV Đặc biệt \"Cuộc đọ sức của ý chí\" đã chính thức lên sóng. Chia sẻ trong phần mở đầu của tập này, ông Craig McNamara - nhân vật chính của phim - đã cho người xem một góc nhìn đầy tính cá nhân về người cha của mình, một nhân vật nổi tiếng không chỉ đối với nước Mỹ - Robert McNamara, Bộ trưởng Quốc phòng Mỹ.\"Tôi là Craig McNamara, một người nông dân trồng hạt óc chó, hạnh nhân và ô liu tại California, Mỹ. Thế nhưng, cuộc đời của một người nông dân như tôi lại liên quan đến một cuộc chiến cách xa nước Mỹ đến nửa vòng trái đất - cuộc chiến tranh tại Việt Nam\" - ông Craig mở đầu phần giới thiêụ về bản thân mình.\"Cha tôi, Robert McNamara, được Tổng thống mời làm Bộ trưởng Quốc phòng. Ông đã ngồi ở chiếc ghế này trong 8 năm, trung thành phục vụ cả Tổng thống Kennedy và Tổng thống Johnson. Chiếc ghế này có ý nghĩa vô cùng to lớn đối với tôi. Từ chiếc ghế này, ông đã đưa ra những quyết định đã thay đổi ông mãi mãi, thay đổi tôi mãi mãi, thay đổi quốc gia và cả thế giới này mãi mãi\" - ông Craig McNamara nói tiếp - \"Trong nhiệm kỳ của ông, 8 năm, từ năm 1961 cho đến 1968, cho đến khi ông từ chức hoặc là bị tổng thống Johnson sa thải, cha tôi đã chỉ đạo cuộc chiến tại Việt Nam\".\"Vào tháng 5/1995, cha tôi nói rằng chúng tôi đã sai, một sai lầm khủng khiếp và chúng tôi nợ các thế hệ tương lai một lời giải thích tại sao. Nhưng cha ơi, cha đã bao giờ đến Việt Nam và hỏi người dân Việt Nam tại sao hay chưa? Tại sao chúng ta sai? Tại sao người Việt Nam có khao khát thống nhất Tổ quốc mạnh mẽ đến như vậy?\".'Lần này, tôi sẽ quay trở lại lịch sử, đến Việt Nam để lắng nghe, để khiêm tốn học hỏi và để cố gắng trả lời câu hỏi đó trong khả năng của mình' .Craig McNamara.         Ông Craig McNamara.Robert McNamara - Nhà quản lý chuyên nghiệp bước vào cuộc chơi quân sự(Ảnh chụp màn hình)Đầu thập niên năm 1960, nước Mỹ bước vào một trong những giai đoạn căng thẳng nhất của cuộc chiến tranh lạnh. Tổng thống mới đắc cử John F.Kennedy khẳng định nước Mỹ sẽ tiếp tục không đội trời chung với chủ nghĩa cộng sản và khối Xô Viết. Để thực hiện các cuộc chạy đua vũ trang, tổng thống Kennedy cần một gương mặt ưu tú để nắm giữ vị trí Bộ trưởng Quốc phòng. Người mà ông nhắm tới là cái tên nổi bật trong làng tài chính Mỹ khi đó - tân Chủ tịch của tập đoàn Ford Motor, ông Robert MacNamara. \"Xuất sắc, chiến lược, đầy tính toán. Đó là những từ miêu tả cha tôi. Cho đến lúc đó, ông là người duy nhất không thuộc dòng họ nhà Ford làm chủ tịch tập đoàn này\" - Craig nói về cha ông - \"Một người đàn ông thông minh và chuyên nghiệp\".      \"Lần này, tôi sẽ quay trở lại lịch sử, đến Việt Nam để lắng nghe, để khiêm tốn học hỏi và để cố gắng trả lời câu hỏi đó trong khả năng của mình\" - Craig McNamara.Và Robert McNamara đã bước vào vị trí mới của mình với góc nhìn của một nhà kinh tế tài năng. Với ông ta, điều hành quân sự giống như một bài toán kinh doanh - chỉ xoay quanh chi phí và lợi nhuận. McNamara ngay lập tức ra tay cải tổ toàn diện quân đội Hoa Kỳ, bao gồm hiện đại hoá đến mức tối tân cho tất cả các quân chủng, mở rộng quy mô cho quân đội nhưng đồng thời cũng cắt giảm triệt để những gì lỗi thời và kém hiệu quả.Sau này, khi nói về sự chuyển mình nhanh chóng của quân đội Hoa Kỳ dưới thời McNamara, các sử gia đã gọi đây là một cuộc cách mạng.'Robert McNamara rất coi trọng số liệu và dữ liệu và đã nói với cấp dưới của mình rất nhiều lần rằng chỉ cần dữ liệu thôi là có thể xây dựng số liệu quân sự cần thiết tại Việt Nam'. Fredrick Logevall, người đã giành giải Pulitzer với tác phẩm 'Embers of War: The Fall of an Empire', nói.Việt Nam khi đó là một mắt xích quan trọng trong chiến lược toàn cầu của Mỹ, Mỹ coi miền nam Việt Nam là lá chắn để ngăn chủ nghĩa cộng sản lan rộng ở Đông Nam Á. \"Thời điểm đó, các chính trị gia đều tin vào cái gọi là học tuyết Domino. Nếu Việt Nam sụp đổ, các nước châu Á khác lớn hơn và có lợi ích trực tiếp hơn với an ninh của Hoa Kỳ cũng sẽ sụp đổ theo\".Sau khi mặt trận dân tộc giải phóng miền Nam Việt Nam được thành lập năm 1960, lực lượng cách mạng miền Nam liên tục phát triển lớn mạnh, tiến hành nổi dậy cướp chính quyền ở khắp mọi nơi, trở thành mối đe doạ mà người Mỹ không thể coi nhẹ. Trong báo cáo tối mật gửi tổng thống Kennedy, Rober McNamara khẳng định: \"Việc để mất miền Nam Việt Nam sẽ phá huỷ uy tín của nước Mỹ trên trường quốc tế\".         (Ảnh chụp màn hình)Sau vô số những tính toán, bộ máy của McNamara lần lượt đưa ra 2 bản kế hoạch Stalay và Taylor, làm nên nền tảng của một cuộc chiến tranh đặc biệt với hai chiến lược chính: tăng cường vũ khí hiện đại và huấn luyện cho quân đội Sài Gòn tiến hành các cuộc cách mạng trên diện rộng...Bộ máy của McNamara đã ngạo mạn đưa ra mục tiêu sẽ bình định hoàn toàn miền nam Việt Nam chỉ trong vòng 18 tháng.   Tháng 5/1962, Robert McNamara  trở thành Bộ trưởng Quốc phòng đầu tiên của Mỹ đến Việt Nam. Tại đây, Robert đã để lại tuyên bố đã được nhắc lại suốt nhiều năm sau đó: \"Mọi tính toán định lượng đều cho thấy chúng ta đang thắng cuộc chiến này\".Đó là những dữ liệu định lượng được, còn những dữ liệu không định lượng được thì sao?Robert McNamara bỏ qua yếu tố X - Cảm xúc con người\"Có những sai sót nghiêm trọng trong giả định của McNamara, là người Mỹ sẽ không bao giờ thất bại\" - ông Fredrick Logeval nói - \"Yếu tố X mà McNamara không bao giờ tính được chính là ý chí ngoan cường, bất khuất của người Việt Nam\".McNamara đã bỏ qua yếu tố X môt cách đơn giản như thế và sau đó không lâu, chính yếu tố này đã cho ông ta những cú sốc...Để biết nhiều hơn những lý do Robert McNamara thất bại, những cuộc gặp của con trai ông - Craig McNamara - khi đến Việt Nam và gặp gỡ các nhân chứng lịch sử của cuộc chiến tranh Việt Nam, mời các bạn theo dõi tiếp trong video dưới dây:VTV đặc biệt: Cuộc đọ sức của ý chí - Tập 1\t   VTV Đặc biệt \"Cuộc đọ sức của ý chí\": 21 ngày phỏng vấn 50 nhân vật trên đất Mỹ VTV.vn - \"Tôi thấy hiển hiện trong cuốn sách đó là một câu hỏi chưa được giải đáp của ông Craig....  Và câu trả lời đó một phần nằm ở Việt Nam\" - người dẫn chương trình Lina Phạm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}