{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/48-tre-em-mac-tim-bam-sinh-tai-quang-ngai-duoc-ho-tro-dieu-tri-mien-phi-2025042814230386.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:57",
  "summary": "VTV.vn - Quỹ Tấm lòng Việt phối hợp với Viettel Quảng Ngãi, BV Trung ương Huế, BV Đa khoa tỉnh Quảng Ngãi tổ chức khám sàng lọc tim bẩm sinh cho hơn 1.800 trẻ em tại Quảng Ngãi.",
  "content": "Trong hai ngày 26 - 27/4, với sự đồng hành của đoàn y bác sĩ Bệnh viện Trung ương Huế và các bác sĩ Bệnh viện Đa khoa tỉnh Quảng Ngãi gần 1.800 trẻ em tại Quảng Ngãi vừa được khám sàng lọc tim bẩm sinh miễn phí, trong đó 48 trường hợp mắc bệnh tim nặng đã được phát hiện và hỗ trợ toàn bộ chi phí điều trị, thắp sáng hy vọng sống khỏe cho những trái tim non trẻ nơi vùng đất còn nhiều gian khó.Đồng chí Võ Phiên - Phó Chủ tịch UBND tỉnh Quảng Ngãi phát biểu chỉ đạo.Trung tá Trương Xuân Bình - Giám đốc Viettel Quảng NgãiBác sĩ Chuyên khoa II Trần Thanh Thái Nhân - Phó Trưởng khoa ngoại lồng ngực tim mạch - Trung tâm Tim mạch - BV Trung ương HuếKhởi động từ năm 2008, chương trình \"Trái tim cho em\" do Quỹ Tấm lòng Việt – Đài Truyền hình Việt Nam phối hợp cùng Tập đoàn Viettel tổ chức đã bước sang năm thứ 17, kiên trì thực hiện sứ mệnh mang đến những nhịp đập khỏe mạnh cho trẻ em trên khắp mọi miền đất nước. Chương trình \"Trái tim cho em\" lần đầu tiên được tổ chức tại Quảng Ngãi, đánh dấu một bước tiến mới trong hành trình mở rộng vùng phủ yêu thương của chương trình.Các trường hợp có chỉ định can thiệp/phẫu thuật trong đợt khám sàng lọc này đã được lập hồ sơ, đồng thời được chương trình cam kết hỗ trợ toàn bộ chi phí điều trị với tổng kinh phí dự kiến hơn 2 tỷ đồng. Đây không chỉ là sự hỗ trợ về vật chất mà còn mở ra cơ hội hồi sinh cho những trái tim nhỏ bé, tiếp tục hành trình tuổi thơ khỏe mạnh và hạnh phúc.Một số hình ảnh tại buổi khám sàng lọc:   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}