{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thong-tu-29-ve-day-them-hoc-them-khuyen-khich-tang-cuong-kha-nang-tu-hoc-20250301151152346.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:51",
  "summary": "VTV.vn - Bà Trần Thị Diệu Thúy, Phó Chủ tịch UBND TP Hồ Chí Minh, đã nhấn mạnh về ý nghĩa của việc tự học không chỉ đối với học sinh mà cả với phụ huynh và các tầng lớp nhân dân.",
  "content": "Tại Hội nghị đánh giá kết quả thực hiện công tác xây dựng \"Thành phố học tập toàn cầu UNESCO trên địa bàn Thành phố Hồ Chí Minh giai đoạn 2024 - 2030\" năm 2024 và triển khai phương hướng, nhiệm vụ năm 2025, đại diện lãnh đạo TP Hồ Chí Minh, bà Trần Thị Diệu Thúy đã có những chia sẻ thêm về việc quản lý dạy thêm, học thêm ngoài nhà trường. Theo bà, vận động học sinh tự học là ưu tiên rất lớn của Bộ Giáo dục - Đào tạo, với mong muốn thông qua chủ trương mới khuyến khích phụ huynh, học sinh, các tầng lớp nhân dân cùng tham gia hưởng ứng tự học và học tập suốt đời.Từ khi trở thành thành viên Mạng lưới thành phố học tập toàn cầu UNESCO, TP Hồ Chí Minh đã phát động triển khai thực hiện chương trình hành động với mục tiêu đến năm 2030, mọi công dân đều có cơ hội học tập bình đẳng trong tiếp cận hệ thống giáo dục mở, đa dạng, linh hoạt, liên thông, hiện đại với nhiều mô hình, phương thức và trình độ đào tạo, góp phần đẩy mạnh phát triển nguồn nhân lực, nhất là nhân lực chất lượng cao đáp ứng yêu cầu hội nhập quốc tế. Theo đại diện lãnh đạo TP Hồ Chí Minh, để tạo chuyển biến mạnh mẽ hơn nữa trong xây dựng thành phố học tập, nâng cao dân trí, đào tạo nhân lực, bồi dưỡng nhân tài, bảo đảm mọi người dân đều bình đẳng trong học tập, tạo động lực cho tinh thần tự học.Hội nghị đánh giá kết quả thực hiện công tác xây dựng \"Thành phố học tập toàn cầu UNESCO trên địa bàn Thành phố Hồ Chí Minh giai đoạn 2024 - 2030\" năm 2024 và triển khai phương hướng, nhiệm vụ năm 2025 (Ảnh: Hoàng Hường)Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thúy - phát biểu tại Hội nghị (Ảnh: Hoàng Hường)TP Hồ Chí Minh cũng giao Sở Giáo dục - Đào tạo và các sở, ban, ngành, đoàn thể tập trung thực hiện một số nhiệm vụ trong năm 2025 như: Đẩy mạnh công tác truyền thông để nâng cao nhận thức cho người dân và toàn xã hội về học tập suốt đời, xây dựng thành phố học tập trong nền kinh tế số, xã hội số; tiếp tục vận động cán bộ, đảng viên, cơ quan, đơn vị, trường học, ban, ngành, đoàn thể thực hiện có hiệu quả công tác xây dựng thành phố học tập toàn cầu gắn với các Đề án \"Xây dựng xã hội học tập giai đoạn 2021 - 2030\", Phong trào thi đua \"Cả nước thi đua xây dựng xã hội học tập, đẩy mạnh học tập suốt đời giai đoạn 2023 - 2030\" và Chương trình \"Xây dựng mô hình Công dân học tập giai đoạn 2021 - 2030\"; Tiếp tục triển khai thực hiện hiệu quả các tiêu chí, chỉ số trong Bộ tiêu chí xây dựng thành phố học tập của UNESCO; hoàn thành báo cáo kết quả thực hiện cho UNESCOĐáng chú ý, trong bài phát biểu tại Hội nghị, bà Trần Thị Diệu Thúy nhấn mạnh việc tiếp tục triển khai thực hiện hiệu quả các tiêu chí, chỉ số trong Bộ tiêu chí xây dựng thành phố học tập của UNESCO; hoàn thành báo cáo kết quả thực hiện cho UNESCO và đăng ký Giải thưởng Thành phố Học tập của UNESCO năm 2026. Giải thưởng Thành phố Học tập của UNESCO sẽ được trao cho các thành phố thuộc 5 khu vực của UNESCO đã đạt được những tiến bộ ấn tượng trong việc xây dựng thành phố học tập và thúc đẩy học tập suốt đời cho tất cả mọi người. Tối đa là 6 thành phố trong một khu vực có thể nhận Giải thưởng trong một kì.        TP Hồ Chí Minh đánh giá hiệu quả công tác xây dựng TP học tập toàn cầu của UNESCO VTV.vn - Chiều 26/2, UBND TP Hồ Chí Minh đã họp tổng kết công tác xây dựng “Thành phố học tập toàn cầu UNESCO trên địa bàn Thành phố Hồ Chí Minh giai đoạn 2024 - 2030”.     TP Hồ Chí Minh xây dựng hồ sơ đăng ký tham gia mạng lưới các thành phố sáng tạo của UNESCO, lĩnh vực điện ảnh VTV.vn - Nếu được phê duyệt, TP Hồ Chí Minh sẽ là thành phố điện ảnh UCCN (UNESCO Creative Cities Network) đầu tiên của Việt Nam và Đông Nam Á.     Quyết tâm xây dựng \"Thành phố học tập toàn cầu UNESCO trên địa bàn TP Hồ Chí Minh\" VTV.vn - Sở Giáo dục và Đào tạo (GD-ĐT) TP Hồ Chí Minh vừa tổ chức Hội nghị sơ kết kết quả thực hiện kế hoạch xây dựng \"Thành phố học tập toàn cầu UNESCO\".      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}