{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ky-uc-ve-ngay-dai-thang-vui-sao-nuoc-mat-lai-trao-20250430065604177.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:03",
  "summary": "VTV.vn - Những người từng trực tiếp chứng kiến chiến thắng vĩ đại giờ đây dù đã bước sang tuổi xưa nay hiếm, nhưng vẫn nhớ như in từng khoảnh khắc của ngày Đại thắng.",
  "content": "Trong những thời khắc thiêng liêng và xúc động, chúng ta không khỏi bồi hồi nhớ về ngày này cách đây đúng 50 năm - ngày cả dân tộc ca khúc khải hoàn, nhưng để có được giờ phút \"vui sao nước mắt lại trào\" đó, cả dân tộc ta đã phải trải qua những hy sinh, mất mát vô cùng to lớn.Chính những mất mát ấy khiến chúng ta hôm nay càng thấu hiểu giá trị của hòa bình, càng ghi lòng tạc dạ công lao của lớp lớp thế hệ cha anh đã chiến đấu, hy sinh vì độc lập, tự do và thống nhất đất nước.Những người từng trực tiếp chứng kiến chiến thắng vĩ đại ấy giờ đây dù đã bước sang tuổi xưa nay hiếm, nhưng vẫn nhớ như in từng khoảnh khắc của ngày đại thắng.Đại thắng mùa Xuân năm 1975 đã khép lại cuộc trường chinh giành độc lập, tự do cho dân tộc kéo dài hơn một thế kỷ, chấm dứt thời kỳ đất nước bị xâm lược, chia cắt, mở ra kỷ nguyên độc lập, thống nhất và toàn vẹn lãnh thổ.Trưa 30/4/1975, người dân Sài Gòn đổ ra đường để nhìn thấy Quân giải phóng. Không như những gì mà chính quyền Sài Gòn tung tin trước đó, những người lính trẻ lấm lem vì chiến trận nhưng thân thương làm sao.Ở thị trấn Đắc Lao, Kon Tum, lúc này cũng vừa giải phóng. Ông Trinh (Chủ tịch Ủy ban quân quản thị trấn Đắc Lao, Đức Lập - năm 1975) hồi ấy không nghĩ ngày hòa bình lại đến nhanh đến như vậy, từ hôm đơn vị tham gia trận mở màn trong Chiến dịch Tây Nguyên cách ngày hòa bình chưa đầy 2 tháng.\"Anh bạn chiến đấu ôm lấy tôi khóc nức nở. Sống rồi, anh ơi!  Thế thôi! Vì chúng tôi nhớ đến rất nhiều những bạn chiến hữu của tôi mới chết. Lúc đó họ còn trẻ lắm. Đến lúc về đến nhà, hai mẹ con gặp nhau thì cụ ôm lấy tôi, cụ chỉ kêu được một tiếng \"con ơi!\" rồi khụy xuống\", ông Mai Xuân Trinh (Chủ tịch Ủy ban quân quản thị trấn Đắc Lao, Đức Lập - năm 1975) xúc động kể lại.\"Khoảng gần trưa như ong vỡ tổ, ùa ra từ tất cả các lớp, không học hành gì nữa. Trong thành phố, mọi người cứ cuồn cuộn đổ ra đường hò reo, không khí như vỡ òa\", PGS. TS. Cao Bảo Vân (nguyên phó Viện trưởng Viện Pasteur TP Hồ Chí Minh) chia sẻ.Hạnh phúc vỡ òa khi chiến tranh kết thúc, nhưng không phải gia đình nào cũng trọn vẹn niềm vui.Ở miền Bắc, người ta thường làm giỗ người thân theo ngày âm lịch. Riêng bà Loan giỗ chồng vào ngày 30/4 hàng năm - ngày chồng bà hi sinh ở cầu Sài Gòn khi chỉ 1 giờ nữa là hòa bình đến.\"Buồn lắm! Con mới được 1 tháng 20 ngày thì 30/4 bố mất. Chiến đấu phải có thiệt hại, không may rơi vào nhà mình, nhưng không may ở cái điều là ông anh cả mất, chú em thứ hai của anh Nhỡ cũng mất, anh Nhỡ mất sau là 3 người\", bà Quách Thị Loan (vợ Anh hùng Lực lượng vũ trang nhân dân Ngô Văn Nhỡ) bày tỏ.Nhà D67 ở trung tâm Hoàng thành Thăng Long, trong những ngày cuối của cuộc chiến, đại tướng Võ Nguyên Giáp ở lại đây, dù nhà ông cách đó vài trăm mét. Ngày 30/4/1975, khi còn lại một mình trong căn phòng này, ông đã khóc. Ở phòng làm việc của Đại tướng Văn Tiến Dũng, bà Văn Việt Hoa thăm lại phòng làm việc của cha mình. Ký ức về lần gặp ba ở miền Nam sau ngày giải phóng vẫn vẹn nguyên.\"Cha tôi ôm lấy tôi thì cái đấy không bao giờ tôi quên được. Cả hai cha con cùng khóc. Khóc vì cái sự vui sướng. Cha tôi nói là cha tôi đã hoàn thành được nhiệm vụ mà Bác hồ đã trao cho. Trước khi Bác mất, Bác có nói lại nhớ là phải tìm cách để giải phóng miền Nam, thống nhất đất nước\", bà Văn Việt Hoa (con gái Đại tướng Văn Tiến Dũng) kể lại.Lời căn dặn \"Giải phóng miền Nam, thống nhất đất nước\" của Bác Hồ kính yêu đã trở thành hiện thực. Đại thắng mùa Xuân năm 1975 đã khép lại cuộc trường chinh giành độc lập, tự do cho dân tộc kéo dài hơn một thế kỷ, chấm dứt thời kỳ đất nước bị xâm lược, chia cắt, mở ra kỷ nguyên độc lập, thống nhất và toàn vẹn lãnh thổ.   Ngày 30/4/1975: Chiến dịch Hồ Chí Minh toàn thắng, Bắc - Nam sum họp một nhà VTV.vn - Ngày 30/4/1975, Cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975 kết thúc bằng sự toàn thắng của Chiến dịch Hồ Chí Minh lịch sử giải phóng toàn miền Nam, thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}