{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/can-trong-chieu-tro-lua-dao-bang-cong-nghe-deepfake-20250224174019459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:41",
  "summary": "VTV.vn - Bộ Công an đưa ra cảnh báo tái diễn tình trạng lợi dụng hình ảnh, video công khai của người dân để chỉnh sửa, cắt ghép, sau đó đe dọa tống tiền bằng các video giả mạo...",
  "content": "Mới đây, Bộ Công an đã gửi tin nhắn cảnh báo về việc xuất hiện tình trạng tội phạm mạng lợi dụng hình ảnh, video công khai của người dân để chỉnh sửa, cắt ghép, đe dọa tống tiền bằng các video giả mạo.Theo Bộ Công an, đây là hình thức lừa đảo sử dụng công nghệ Deepfake - công nghệ trí tuệ nhân tạo (AI) có khả năng tạo ra những video hoặc hình ảnh giả mạo. Nhờ khả năng tái tạo âm thanh và hình ảnh của một người với độ chính xác cao, kẻ gian có thể giả mạo các nhà lãnh đạo trong các cuộc họp trực tuyến hoặc dựng lên các video, cuộc gọi nhằm lừa đảo tài chính. Nhiều nạn nhân đã bị đe dọa, lừa đảo, cưỡng đoạt với số tiền lên đến hàng trăm triệu đồng chỉ từ những đoạn video hoàn toàn giả mạo đó.Những tin nhắn các đối tượng gửi đến một số nạn nhân, có những hình ảnh có chân dung, khuôn mặt của bị hại cắt ghép, chỉnh sửa vào các hình ảnh, video có nội dung nhạy cảm, đồi trụy. Đối tượng xưng là thám tử tư đã điều tra sự việc trong một thời gian dài để đe dọa. Nhóm nạn nhân hướng tới là người có điều kiện kinh tế, địa vị xã hội.Nếu nạn nhân không thực hiện yêu cầu, đối tượng đe doạ sẽ đăng tải những hình ảnh đã cắt ghép lên mạng xã hội. Trường hợp nạn nhân vì lo sợ mà chuyển tiền, các đối tượng sẽ tiếp tục yêu cầu chuyển thêm với số tiền ngày càng tăng cho đến khi nạn nhân không còn khả năng tài chính.Thiếu tá Nguyễn Tiến Nam từ Cục An ninh mạng và Phòng chống tội phạm sử dụng công nghệ cao, Bộ Công an cho biết: \"Các đối tượng sử dụng công nghệ AI, Deefake, cho phép sử dụng một vài hình ảnh cá nhân có uy tín hoặc cá nhân khác trên không gian mạng, tạo ra những clip có hình ảnh cá nhân đó. Những video có hình ảnh nhạy cảm gửi cho nạn nhân và người nhà hoặc người thân quen, yêu cầu chuyển tiền. Đề nghị người dân khi gặp tình huống này, tuyệt đối không được chuyển tiền khi bị đe dọa. Nếu phát hiện bị lừa đảo chiếm đoạt tài sản, người dân hãy trình báo cơ quan công an nơi gần nhất\".Theo Bộ Công an, một số người dân khi nhận những tin nhắn này sẽ gọi lại theo số điện thoại của đối tượng. Lúc này, nạn nhân sẽ bị dẫn dụ vào các đường link hoặc kết nối đến các kênh khác để thực hiện hành vi tống tiền, cưỡng đoạt tài sản của nạn nhân, thậm chí chiếm quyền kiểm soát điện thoại nạn nhân.Để không trở thành nạn nhân của thủ đoạn này, theo Bộ Công an, người dân cần chú ý bảo vệ thông tin, dữ liệu cá nhân trong quá trình tham gia các hoạt động trên mạng; không chia sẻ thông tin cá nhân, hình thẻ căn cước, bảo hiểm y tế, giấy đăng ký xe hoặc các loại giấy tờ có chứa thông tin cá nhân của mình và người khác lên mạng xã hội…Người dân tuyệt đối không truy cập vào các đường dẫn, trang web không rõ nguồn gốc (có thể được gửi kèm trong tin nhắn hoặc thư điện tử); chỉ cài đặt các ứng dụng trực tuyến từ nguồn chính thức của hệ điều hành điện thoại.Theo thông kế số vụ lừa đảo, Deepfake không chỉ dừng lại ở các vụ lừa đảo đầu tư tài chính mà còn cả tình cảm. Cục An toàn thông tin - Bộ Thông tin và Truyền thông khuyến cáo, người dân cần cảnh giác với những lời khuyên đầu tư từ người nổi tiếng trên mạng xã hội; cảnh giác với những tin nhắn, email hoặc cuộc gọi không xác định; cần quan sát kỹ những biểu cảm khuôn mặt không tự nhiên trong các video.Người dân cũng cần hạn chế đăng tải nội dung liên quan đến thông tin cá nhân lên mạng xã hội để tránh trường hợp bị các đối tượng xấu đánh cắp thông tin như hình ảnh, video hoặc giọng nói; đồng thời, cài đặt tài khoản ở chế độ riêng tư để bảo vệ thông tin cá nhân.   Người dùng AI ngày càng lo ngại về lừa đảo, quấy rối, deepfake VTV.vn - Theo khảo sát của Microsoft, 88% người được hỏi bày tỏ lo lắng về AI tạo sinh (generative AI), cao hơn mức 83% của năm trước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}