{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-duy-tri-tuyen-bo-ngung-ban-dip-ky-niem-ngay-chien-thang-20250506211101495.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:55",
  "summary": "VTV.vn - Hôm 6/5, người phát ngôn Điện Kremlin cho biết Nga sẽ duy trì tuyên bố ngừng bắn tạm thời nhân dịp kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc Vĩ đại.",
  "content": "Người phát ngôn Điện Kremlin - ông Dmitry Peskov - hôm 6/5 thông tin phía Ukraine chưa phản hồi về sáng kiến ngừng bắn 3 ngày do Tổng thống Nga Vladimir Putin đưa ra. Tuy nhiên, theo ông Peskov, sáng kiến ngừng bắn tạm thời của Tổng thống Nga nhân kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc Vĩ đại (9/5/1945 - 9/5/2025) vẫn có hiệu lực và ông Putin đã ban hành các chỉ thị liên quan.Trước đó, vào ngày 28/4, Tổng thống Nga Vladimir Putin đã tuyên bố ngừng bắn với Ukraine nhân kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc vĩ đại, dự kiến có hiệu lực 3 ngày từ 0h ngày 8/5 (giờ Moscow, tức 4h cùng ngày theo giờ Việt Nam) đến hết ngày 10/5.  Theo Điện Kremlin, tất cả hoạt động quân sự sẽ bị đình chỉ trong thời gian này. Tổng thống Putin đã đưa ra quyết định này vì lý do nhân đạo.Tuyên bố của Điện Kremlin nêu rõ: “Nga cho rằng phía Ukraine nên noi gương. Trong trường hợp phía Ukraine vi phạm lệnh ngừng bắn, các lực lượng vũ trang Nga sẽ có phản ứng thích đáng và hiệu quả.\"Người phát ngôn Điện Kremlin Dmitry Peskov (Ảnh: TASS)Tuyên bố của Điện Kremlin nêu rõ: “Nga cho rằng phía Ukraine nên noi gương. Trong trường hợp phía Ukraine vi phạm lệnh ngừng bắn, các lực lượng vũ trang Nga sẽ có phản ứng thích đáng và hiệu quả\".Mặc dù cam kết duy trì tuyên bố ngừng bắn nhưng phía Nga cảnh báo sẽ đáp trả thích đáng nếu Ukraine tấn công các vị trí hay cơ sở của Nga trong thời gian này.Có thông tin cho rằng Tổng thống Ukraine Volodymyr Zelensky dường như bác bỏ khả năng ngừng bắn ngắn hạn như vậy và cho biết ông chỉ sẵn sàng ký lệnh ngừng bắn kéo dài ít nhất 30 ngày theo đề xuất của Mỹ - ý tưởng mà ông Putin cho rằng cần phải nỗ lực rất nhiều trước khi trở thành hiện thực.Tổng thống Putin trước đó đã tuyên bố lệnh ngừng bắn nhân dịp Lễ Phục sinh, có hiệu lực từ 18h ngày 19/4 đến 12h ngày 21/4 (theo giờ Moscow). Bộ Quốc phòng Nga cho biết lệnh ngừng bắn này nhằm mục đích nhân đạo và được quân đội Nga tôn trọng với điều kiện Ukraine có thể tuân thủ ngừng bắn.Tuy nhiên, theo Bộ Quốc phòng Nga, có tới 4.900 vụ vi phạm của lực lượng vũ trang Ukraine đã được ghi nhận.Truyền thông nhà nước Nga dẫn lời người phát ngôn Điện Kremlin Dmitry Peskov vào ngày 28/4 tuyên bố Moscow sẵn sàng khởi động đàm phán hòa bình với Kiev mà không cần bất kỳ điều kiện tiên quyết nào. Tuyên bố này được đưa ra sau khi Tổng thống Mỹ Donald Trump hoài nghi về thiện chí của người đồng cấp Nga Vladimir Putin trong việc chấm dứt chiến dịch quân sự kéo dài hơn 3 năm qua.Ông Peskov khẳng định: \"Phía Nga đã nhiều lần xác nhận sự sẵn sàng, như Tổng thống Putin khẳng định, bắt đầu đàm phán với Ukraine mà không có điều kiện tiên quyết nào\".Cùng ngày, Ngoại trưởng Nga Sergei Lavrov quả quyết yêu sách chủ quyền của Moscow đối với 5 khu vực của Ukraine - trong đó có bán đảo Crimea - là điều kiện bắt buộc cho những cuộc đàm phán nhằm giải quyết xung đột.Trong khi đó, Tổng thống Ukraine Volodymyr Zelensky khẳng định nước này sẵn sàng đối thoại với Nga dưới bất kỳ hình thức nào sau khi thiết lập được lệnh ngừng bắn. Ông nhấn mạnh bất kỳ cuộc thảo luận nào về thỏa thuận hòa bình chỉ có thể được tiến hành sau khi các cuộc giao tranh chấm dứt, đồng thời lưu ý việc đạt được mọi điều khoản sẽ không xảy ra trong \"một sớm một chiều\".        Nga đề nghị Ukraine phản hồi về đề xuất ngừng bắn 3 ngày VTV.vn - Moscow tuyên bố đề xuất ngừng bắn là phép thử thiện chí của Kiev trong việc tìm kiếm giải pháp hòa bình.     Tổng thống Ukraine: Lệnh ngừng bắn 72 giờ của Nga chỉ là một 'nỗ lực thao túng' VTV.vn - Tổng thống Vladimir Putin hôm 28/4 đã tuyên bố lực lượng Nga sẽ ngừng bắn trong 72 giờ tại Ukraine nhân dịp kỷ niệm 80 năm Ngày Chiến thắng phát xít.     Tổng thống Nga Putin công bố lệnh ngừng bắn tạm thời VTV.vn - Tổng thống Nga Vladimir Putin vừa tuyên bố lệnh ngừng bắn nhân đạo để kỷ niệm 80 năm Ngày Chiến thắng phát xít.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}