{
  "category": "doi-song",
  "url": "https://vtv.vn/the-gioi/canh-bao-hon-1-3-thuc-pham-chuc-nang-the-thao-cua-australia-chua-chat-cam-20250410120809155.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:28",
  "summary": "VTV.vn - Khảo sát mới cho thấy nhiều sản phẩm tăng cơ, đốt mỡ tại Australia chứa các chất bị Tổ chức chống Doping thế giới (WADA) cấm sử dụng.",
  "content": "Theo khảo sát mới đây của Cơ quan đảm bảo công bằng thể thao Australia, hơn 1/3 các loại thực phẩm chức năng dành cho người luyện tập thể thao được bán trực tuyến tại nước này có chứa các chất nằm trong danh sách cấm của Tổ chức chống Doping thế giới (WADA).Cụ thể, cơ quan này đã tiến hành kiểm tra 200 sản phẩm phổ biến như axit amin, bột protein và các chế phẩm hỗ trợ trước khi tập luyện. Kết quả cho thấy 35% số sản phẩm có chứa chất cấm, trong đó 57% không công bố rõ ràng các thành phần bị cấm trên bao bì hoặc trang thông tin điện tử.Một nghiên cứu đã phát hiện ra rằng các vận động viên ưu tú sử dụng thực phẩm bổ sung thể thao không được chứng nhận có nguy cơ cao không vượt qua được các bài kiểm tra của Wada. (Ảnh: Alamy)Những sản phẩm được quảng cáo có tác dụng như \"đốt mỡ\", \"tạo cơ bắp\" hay \"tăng hiệu suất trước khi luyện tập\" được đánh giá có nguy cơ cao nhất trong việc chứa chất cấm. Trước đó, một số vụ bê bối doping trong thể thao chuyên nghiệp tại Australia cũng từng bắt nguồn từ việc sử dụng các loại thực phẩm chức năng không rõ nguồn gốc và thành phần.Các chuyên gia cảnh báo người tiêu dùng nên thận trọng khi lựa chọn thực phẩm chức năng, đặc biệt là các sản phẩm mua qua mạng, do nguy cơ ảnh hưởng tiêu cực đến sức khỏe cũng như vi phạm quy định thi đấu thể thao.        Cảnh báo về tác dụng phụ của thực phẩm chức năng VTV.vn - Một bệnh nhân phải ghép gan, một người khác lại giảm hiệu quả điều trị HIV do dùng thực phẩm chức năng không đúng cách.     Tổn thương thận kéo dài do thực phẩm chức năng Kobayashi VTV.vn - Đây là phát hiện của một nhóm nghiên cứu tại Đại học Osaka, Nhật Bản.     Nhật Bản yêu cầu báo cáo thiệt hại về sức khỏe do thực phẩm chức năng VTV.vn - Doanh nghiệp tại Nhật Bản phải báo cáo cho cơ quan chức năng về ảnh hưởng tới sức khỏe từ các chất bổ sung, sản phẩm \"có lợi cho sức khỏe\" hoặc \"thực phẩm bổ sung\".      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}