{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/boj-giu-nguyen-lai-suat-canh-bao-rui-ro-thue-quan-cua-my-20250428141833183.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:19",
  "summary": "VTV.vn - Ngân hàng Nhật Bản dự kiến ​​sẽ giữ nguyên lãi suất vào ngày 1/5 tới và cảnh báo về rủi ro gia tăng đối với nền kinh tế vì thuế quan của Mỹ tiếp tục làm giảm niềm tin.",
  "content": "Cuộc tranh luận về mức thuế quan có thể bị ảnh hưởng bởi những gì Thống đốc BOJ Kazuo Ueda nghe được tại Washington tuần trước, nơi Quỹ Tiền tệ Quốc tế đã cắt giảm dự báo tăng trưởng toàn cầu và các nhà hoạch định chính sách lo ngại về thiệt hại thêm cho nền kinh tế của họ do chính sách thương mại của Mỹ.Phát biểu sau cuộc họp với những người đồng cấp từ các nền kinh tế lớn của G20, Ueda cho biết, BOJ sẽ tiếp tục tăng lãi suất - với điều kiện nền kinh tế duy trì được sự phục hồi vừa phải và duy trì lạm phát cơ bản theo đúng mục tiêu 2%.  Trong khi BOJ chuẩn bị hạ dự báo tăng trưởng, họ dự kiến ​​sẽ báo hiệu rằng rủi ro từ mức thuế quan cao hơn của Mỹ sẽ không làm chệch hướng tiền lương và giá cả tăng được coi là yếu tố quan trọng để tiếp tục tăng lãi suất.  Tuy nhiên, con đường hướng tới bình thường hóa chính sách có thể mất nhiều thời gian hơn dự kiến ​​trước đây vì căng thẳng thương mại thúc đẩy các nhà xuất khẩu lớn, những người đi đầu trong việc tăng lương cho đến năm nay, phải cân nhắc việc chậm lại hoặc tạm dừng tăng lương vào năm tới.  Một quan chức cấp cao của IMF cho biết: \"Cán cân rủi ro đang có chiều hướng giảm đối với tăng trưởng và lạm phát\" vì sự bất ổn do thuế quan gây ra có thể khiến các công ty không muốn duy trì mức tăng lương cao trong các cuộc đàm phán về tiền lương vào năm tới, đồng thời dự đoán BOJ sẽ lùi thời điểm tăng lãi suất tiếp theo.  Tại cuộc họp ngày 1/5 tới, BOJ được kỳ vọng rộng rãi sẽ giữ nguyên lãi suất ngắn hạn ở mức 0,5%. BOJ cũng được cho là sẽ lùi thời điểm đạt được mục tiêu lạm phát 2% trong báo cáo hàng quý, từ khoảng nửa cuối năm tài chính 2025 theo dự báo hiện tại đưa ra vào tháng 1.   Biến số đồng yênCác đợt áp thuế khi có lúc không của ông Trump đã gây chấn động khắp thị trường tài chính và khiến các nhà hoạch định chính sách, bao gồm cả những người từ Nhật Bản, phải vội vã đàm phán để giành được nhượng bộ từ Washington.  Đặc biệt gây thiệt hại cho Nhật Bản là mức thuế 25% đối với ô tô, mặt hàng chủ lực của nền kinh tế xuất khẩu mạnh của nước này.  Nathan Sheets, nhà kinh tế trưởng toàn cầu tại Citi Research cho biết: \"Trước khi áp dụng thuế quan, có lẽ mặt trời đã bắt đầu chiếu sáng rực rỡ hơn một chút ở Tokyo\", ám chỉ đến mức lương thực tế tăng cao thúc đẩy tiêu dùng.  \"Nhưng khi thuế quan tương hỗ được áp dụng, và thuế ô tô ở mức cao, chúng tôi đã nói rằng sẽ không tăng lãi suất trong năm nay\", ông nói về dự báo của Citi về đợt tăng lãi suất tiếp theo của BOJ.  Các nhà phân tích được Reuters thăm dò vào tháng 4 cho biết, họ kỳ vọng BOJ sẽ giữ nguyên lãi suất cho đến tháng 6, với mức tăng 25 điểm cơ bản dự kiến ​​vào quý tới theo ý kiến ​​của đa số những người được hỏi.  Mặc dù rủi ro ở nước ngoài gia tăng, BOJ có lý do để không tỏ ra quá ôn hòa về triển vọng chính sách. Áp lực lạm phát trong nước đang gia tăng khi giá thực phẩm tăng đẩy lạm phát cơ bản tại thủ đô Nhật Bản - một chỉ báo hàng đầu về xu hướng toàn quốc - lên mức cao nhất trong 2 năm vào tháng 4.  Một số nhà phân tích cho rằng BOJ cũng có thể cảm thấy buộc phải duy trì kỳ vọng của thị trường về việc tiếp tục tăng lãi suất để ngăn chặn đồng yên tiếp tục giảm giá, điều có thể khiến Mỹ tức giận.  Ông Trump đã cáo buộc Tokyo cố tình làm suy yếu đồng yên để tạo lợi thế thương mại cho xuất khẩu. Mặc dù đồng USD giảm mạnh gần đây đã hỗ trợ đồng yên, nhưng tốc độ tăng lãi suất chậm của BOJ đã gây áp lực lên đồng tiền Nhật Bản.  Trong khi Nhật Bản có thể đã tránh được áp lực rõ ràng từ Mỹ về việc tăng giá đồng yên trong các cuộc đàm phán tài chính song phương vào tuần trước, Bộ trưởng Tài chính Mỹ Scott Bessent đã nêu rõ sự quan tâm của mình đối với đồng yên.  \"Tôi rất vui khi được theo dõi các cuộc thảo luận thương mại song phương trước đây giữa Mỹ và Nhật Bản, cũng như thảo luận các vấn đề liên quan đến tỷ giá hối đoái\", Bessent cho biết trong một bài đăng trên X sau cuộc gặp với người đồng cấp Nhật Bản tại Washington vào tuần trước./.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}