{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dan-sao-hoi-tu-o-su-kien-truoc-them-oscar-2025022708563007.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:23",
  "summary": "VTV.vn - Do ảnh hưởng từ vụ cháy rừng ở Los Angeles, sự kiện Bữa trưa thường niên dành cho các ứng cử viên Oscar đã chuyển thành tiệc tối tại Bảo tàng Điện ảnh của Viện Hàn lâm.",
  "content": "Một số người tham dự bao gồm Timothée Chalamet, người được đề cử giải Nam diễn viên chính xuất sắc nhất cho vai diễn trong \"A Complete Unknown\", các ngôi sao của phim nhạc kịch \"Wicked\" Cynthia Erivo và Arianna Grande và Demi Moore - người đang tranh giải Nữ diễn viên chính xuất sắc nhất cho vai diễn của cô trong \"The Substance\". Kieran Culkin (đề cử Nam diễn viên phụ xuất sắc nhất trong phim A Real Pain) hay Karla Sofía Gascón (đề cử Nữ diễn viên chính xuất sắc nhất trong phim Emilia Pérez) không có mặt.Gần 200 nghệ sĩ được đề cử góp mặt trong bức ảnh đặc biệt trước thềm Lễ trao giải Oscar lần thứ 97 Ảnh: Richard Harbaugh (Academy of Motion Picture Arts and Sciences)Trong số các ngôi sao ngồi ở hàng ghế đầu ở bức ảnh chung có Mikey Madison, Ariana Grande, Zoe Saldaña, Cynthia Erivo và Isabella Rossellini. Ngồi ở các hàng ghế tiếp theo là Denis Villeneuve, Adrien Brody, Colman Domingo, Timothée Chalamet, Sean Baker, James Mangold, Sebastian Stan, Guy Pearce, Demi Moore Ralph Fiennes và Brady Corbet.Đây là lần đầu tiên tham dự sự kiện của khá nhiều nghệ sĩ. Một số người được đề cử chưa từng gặp nhau trước đây. Bên cạnh đó cũng có cuộc hội ngộ của những người bạn cũ và đồng nghiệp - trong số đó có nhà sản xuất được đề cử Marc Platt (Wicked) và Fred Berger (A Complete Unknown), những người 8 năm trước đã lên sân khấu nhận giải Oscar (hụt) cho phim hay nhất cho \"La La Land\".Có những người đã đi chặng đường dài để tới sự kiện, chuẩn bị sẵn sàng cho Lễ trao giải thưởng điện ảnh được chờ đợi nhất. Hai trong số đó là Ralph Fiennes (đề cử Nam diễn viên chính xuất sắc nhất) từ Vương quốc Anh và Fernanda Torres (đề cử Nữ diễn viên chính xuất sắc nhất) từ Brazil.        Cơ hội chiến thắng của các phim được đề cử Oscar 2025 VTV.vn - Chỉ còn vài ngày nữa sẽ diễn ra Lễ trao giải Oscar 2025, thử tính toán khả năng thắng giải của các ứng cử viên hạng mục Phim hay nhất dựa trên các chỉ số \"tiền\" Oscar.     \"Anora\" đang tiến rất gần đến chiến thắng tại Oscar 2025 VTV.vn - Bộ phim được ví như phiên bản \"phản cổ tích\" về nhân vật chính - một vũ nữ thoát y - vừa giành 3 giải quan trọng tại Lễ trao giải Independent Spirit Awards lần thứ 40.     Nam chính xuất sắc Oscar 2025: Adrien Brody đang có nhiều ưu thế VTV.vn - Chỉ còn vài ngày nữa, lễ trao giải Oscar 2025 sẽ chính thức diễn ra và 3 ứng cử viên được cho là nặng ký nhất gọi tên Adrien Brody, Timothée Chalamet và Ralph Fiennes.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}