{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-4-bi-can-chay-an-trong-vu-san-xuat-buon-ban-tieu-thu-sua-bot-gia-20250428214852043.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:02",
  "summary": "VTV.vn - Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố, bắt tạm giam đối với 4  bị can tham gia \"chạy án\" liên quan vụ sản xuất, buôn bán, tiêu thụ sữa bột giả.",
  "content": "Bộ Công an ngày 28/4 cho biết, liên quan đến vụ án sản xuất, buôn bán, tiêu thụ sữa bột giả với số lượng lớn trên địa bàn TP Hà Nội và các tỉnh lân cận, Cơ quan Cảnh sát điều tra Bộ Công an vừa ra quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam, Lệnh khám xét chỗ ở đối với 4 bị can về \"Tội lừa đảo chiếm đoạt tài sản\"; \"Tội đưa hối lộ\" và \"Tội môi giới hối lộ\".Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam, Lệnh khám xét chỗ ở đối với Nguyễn Văn Quân về \"Tội lừa đảo chiếm đoạt tài sản\" quy định tại khoản 4 Điều 174 Bộ luật Hình sự; Vũ Mạnh Cường và Hoàng Mạnh Hà về \"Tội đưa hối lộ\" quy định tại khoản 4 Điều 364 Bộ luật Hình sự; Phạm Gia Khải về \"Tội môi giới hối lộ\" quy định tại khoản 4 Điều 365, Bộ luật Hình sự.Đây là kết quả điều tra của Cơ quan Cảnh sát điều tra Bộ Công an khi phát hiện một số đối tượng đã thực hiện hành vi \"Đưa hối lộ\", \"Môi giới hối lộ\" và \"Lừa đảo chiếm đoạt tài sản\".Cụ thể, sau khi bị lực lượng Cảnh sát môi trường, Bộ Công an kiểm tra, tạm giữ hàng hóa ngày 27/12/2024, bị can Hoàng Mạnh Hà và bị can Vũ Mạnh Cường đã thống nhất tìm cách \"chạy\" vụ việc để không bị xử lý nặng, được xử lý hành chính, không bị xử lý hình sự.Cường đã chuẩn bị 150.000 USD giao cho Hà để Hà thông qua Phạm Gia Khải (sinh năm 1971, ở phường Phú Thượng, quận Tây Hồ, TP Hà Nội, nguyên là Tổng Giám đốc Công ty cổ phần dược phẩm Việt Nam) đưa 150.000 USD cho Nguyễn Văn Quân (sinh năm 1977, ở phường Yên Phụ, quận Tây Hồ, TP Hà Nội, làm nghề kinh doanh tự do) để Quân \"lo chạy\" cho hai công ty và các bị can không bị xử lý hình sự trong vụ án sản xuất, buôn bán hàng giả.Cơ quan điều tra làm việc với Nguyễn Thành Luân, Giám đốc Công ty Rance Pharma. (Ảnh: CAND)Quân đưa ra nhiều thông tin gian dối về việc có quen biết với cơ quan Nhà nước có thẩm quyền và người có thẩm quyền có thể giảm nhẹ được mức độ xử lý, không xử lý hình sự vụ việc làm cho Khải tin tưởng. Sau khi nhận được 150.000 USD, Quân đã chiếm đoạt, sử dụng vào mục đích cá nhân.Trước đó, ngày 10/4/2025, Cơ quan Cảnh sát điều tra Bộ Công an ra Quyết định khởi tố vụ án, khởi tố và bắt bị can để tạm giam đối với 4 đối tượng (Hoàng Mạnh Hà, Vũ Mạnh Cường, Đặng Trung Kiên, Hồ Sỹ Ý) về hành vi sản xuất, buôn bán hàng giả là thực phẩm (sữa bột giả) và 7 bị can (Hoàng Mạnh Hà, Vũ Mạnh Cường, Đặng Trung Kiên, Nguyễn Thành Luân, Nguyễn Văn Tú, Nguyễn Thu Thủy, Nguyễn Thị Mai Hương) về hành vi vi phạm quy định về kết toán gây hậu quả nghiêm trọng.Quá trình điều tra, Cơ quan Cảnh sát điều tra Bộ Công an đã tạm giữ 90 lô sản phẩm thực phẩm, dinh dưỡng dạng sữa dạng bột được sản xuất (tương ứng với 84 loại) với 26.740 lon, hộp. Trong đó, cơ quan điều tra đã tiến hành giám định xác định 12 lô sản phẩm có chỉ tiêu chất lượng một số chất đạt dưới 70% so với mức công, vi phạm quy định tại điểm b khoản 7 Điều 3 Nghị định 98/2020/NĐ-CP ngày 26/8/2020 của Chính phủ là hàng giả, còn 78 lô sản phẩm thực phẩm, dinh dưỡng dạng sữa dạng bột (tương ứng với 72 loại) đang tiếp tục được tiến hành giám định, điều tra làm rõ dấu hiệu của tội phạm \"Sản xuất, buôn bán hàng giả là thực phẩm\".Bước đầu xác định từ năm 2021 đến nay, các đối tượng đã tạo lập 0 hệ thống sổ sách kế toán nhằm che giấu kê khai doanh thu thực tế để chia lợi nhuận cho các cổ đông góp vốn, gây thiệt hại cho Ngân sách Nhà nước số tiền thuế GTGT Công ty Rance Pharma phải nộp 24.360.687.968 đồng, Công ty Hacofood phải nộp 4.495.328.243 đồng.   Cục An toàn thực phẩm yêu cầu thu hồi 12 sản phẩm sữa bột giả VTV.vn - Cục An toàn thực phẩm (Bộ Y tế) yêu cầu thu hồi 12 sản phẩm sữa bột bị xác định là hàng giả, khuyến cáo không sử dụng thêm 72 sản phẩm đang điều tra. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}