{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ha-noi-manh-tay-xu-ly-xe-cho-qua-tai-khong-che-chan-gay-mat-an-toan-giao-thong-20250426210219479.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:48",
  "summary": "VTV.vn - Lực lượng CSGT Hà Nội tăng cường kiểm tra các tuyến liên xã tại Đông Anh, xử lý hàng trăm trường hợp vi phạm, siết chặt an toàn giao thông toàn địa bàn.",
  "content": "Thời gian gần đây, lực lượng chức năng phát hiện trên một số tuyến đường liên xã thuộc huyện Đông Anh (Hà Nội) xuất hiện tình trạng phương tiện vận tải vi phạm như chở hàng quá tải trọng, đi vào đường cấm, tiềm ẩn nguy cơ mất an toàn giao thông.Triển khai kế hoạch cao điểm bảo đảm trật tự, an toàn giao thông của Phòng Cảnh sát Giao thông (CSGT) Công an TP Hà Nội, Đội CSGT đường bộ số 15 đã tăng cường lực lượng tuần tra kiểm soát, tập trung tại các tuyến đê, tuyến liên xã có hoạt động vận tải hàng hóa.Sáng 26/4, tổ địa bàn Đông Anh (thuộc Đội 15) tổ chức kiểm tra trên tuyến đường Gia Lương (nối xã Dục Tú và xã Việt Hùng) và các tuyến thường xuyên phát sinh vi phạm.Khoảng 9h05 tại đường Vĩnh Ngọc, tổ công tác phát hiện ô tô tải BKS 29H-049.xx chở cát không có mui bạt che đậy. Tài xế Nguyễn Văn H. (SN 1988, quê Thái Nguyên) khai nhận do vội vàng nên quên đóng bạt. Tổ công tác đã lập biên bản vi phạm, tạm giữ giấy phép lái xe để xử lý theo quy định. Theo Nghị định 168/2024/NĐ-CP, hành vi này bị phạt từ 2-4 triệu đồng và trừ 2 điểm trên GPLX.Qua kiểm tra, phát hiện ô tô này chở quá tải 30% đến 50%.Tiếp đó, 10h00 cùng ngày, tại đường Đình Tràng (xã Dục Tú), tổ công tác phát hiện ô tô tải BKS 29C-034.xx do tài xế Dương Đức C. (SN 1977, trú huyện Sóc Sơn) điều khiển có dấu hiệu chở hàng quá tải. Kiểm tra thực tế, xe chở quá tải từ 30% đến 50%. CSGT đã lập biên bản vi phạm hành chính đối với tài xế và chủ phương tiện.Trung tá Tạ Ngọc Khánh, Đội trưởng Đội CSGT đường bộ số 15, cho biết lực lượng sẽ tiếp tục duy trì tuần tra kiểm soát tại các tuyến trọng điểm có nhiều xe tải hoạt động, xử lý nghiêm các hành vi vi phạm như cơi nới thành thùng, không chấp hành biển báo, dừng đỗ sai quy định… nhằm bảo đảm an toàn giao thông trên toàn địa bàn.Tính từ ngày 1/4/2025 đến nay, Đội CSGT đường bộ số 15 đã phát hiện, xử lý 972 trường hợp vi phạm trật tự an toàn giao thông, ra quyết định xử phạt tổng số tiền hơn 3 tỷ đồng; tạm giữ 382 phương tiện và 590 giấy phép lái xe. Trong đó, có 81 trường hợp vi phạm chở hàng quá tải, rơi vãi vật liệu; 11 trường hợp đi vào đường cấm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}