{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/xe-sieu-truong-sieu-trong-vuong-dang-kiem-do-thieu-thiet-bi-duong-thu-phanh-20250506055318206.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:01",
  "summary": "VTV.vn - Vướng mắc trong đăng kiểm xe siêu trường, siêu trọng do thiếu thiết bị đo, đường thử phanh. Đến nay, 94 cơ sở đã đủ điều kiện kiểm định ngoài trạm phục vụ doanh nghiệp.",
  "content": "Theo Bộ Xây dựng, nguyên nhân chính dẫn đến vướng mắc trong việc đăng kiểm các phương tiện siêu trường, siêu trọng thời gian qua là do nhiều cơ sở đăng kiểm chưa chuẩn bị đầy đủ các điều kiện cần thiết theo quy định.Hiệp hội Vận tải ô tô Việt Nam cho biết, đã tiếp nhận nhiều phản ánh từ chi hội vận tải và một số doanh nghiệp vận tải hàng siêu trường, siêu trọng sử dụng rơ-moóc hoặc sơ-mi rơ-moóc chuyên dùng về tình trạng các cơ sở đăng kiểm trên cả nước từ chối kiểm định loại phương tiện này. Nguyên nhân là do các cơ sở đăng kiểm chưa có dụng cụ đo tốc độ để phục vụ cho việc kiểm tra hiệu quả phanh ở trên đường khiến nhiều phương tiện không thể thực hiện việc đăng kiểm, gây ảnh hưởng đến hoạt động kinh doanh vận tải.Để tháo gỡ những vướng mắc trong đăng kiểm cho xe siêu trường siêu trọng, Bộ Xây dựng, Cục Đăng kiểm Việt Nam đã đôn đốc các cơ sở đăng kiểm triển khai ngay việc trang bị đầy đủ thiết bị, dụng cụ kiểm tra và thực hiện kiểm định ngoài cơ sở đăng kiểm theo quy định. Bên cạnh đó, Bộ Xây dựng cũng có văn bản đề nghị các địa phương chỉ đạo các cơ quan chuyên môn hỗ trên địa bàn trong công tác chuẩn bị địa điểm đường kiểm tra hiệu quả phanh để tạo điều kiện thuận lợi hơn trong việc thực hiện kiểm định các phương tiện.Đến thời điểm hiện nay, trên cả nước đã có 94 cơ sở đăng kiểm tại các tỉnh, thành phố đã trang bị đầy đủ thiết bị, dụng cụ kiểm tra và sẵn sàng thực hiện kiểm định ngoài cơ sở đăng kiểm cho các phương tiện, đáp ứng nhu cầu kiểm định của người dân và doanh nghiệp.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}