{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-26-ca-nha-biet-bi-mat-cang-thuong-viet-hon-20250415095346657.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:40",
  "summary": "VTV.vn - Khi biết Việt giấu cả nhà đi làm công việc vất vả, mọi người lại càng thương Việt nhiều hơn.",
  "content": "Có vẻ như sau chuyến đi kiểm tra đột xuất của bố Bình, cả nhà đã biết Việt (Thái Vũ) nói dối làm ở phòng tài vụ khách sạn, mà thực ra chỉ làm phụ bếp. Vì thế, khi Việt vừa đi làm về tới nhà, cả nhà đã chuẩn bị bữa tối thịnh soạn để động viên Việt. Mọi người cảm thấy thương và có lỗi với Việt khi bao ngày qua cậu âm thầm làm việc nặng nhọc, nhưng vẫn phải diễn làm việc đúng với ngành học.Vừa thấy anh về, An chạy ra ôm anh và tuyên bố từ nay sẽ nuôi anh. Để không khí thoải mái hơn, Nguyên và hai bố liền trêu An nuôi cả nhà. Còn Việt, cậu rất bất ngờ với hành động của cả nhà, nhưng có lẽ cậu cũng đoán được mọi người đã biết hết sự thật.Ở quê, ông nội Việt (NSND Công Lý) vẫn sốt ruột muốn gặp cháu. Ông tới tận nhà bác Chiến (Trung Ruồi) để hỏi tin tức Việt. Ông cho biết đã từ mặt Huấn - bố của Việt và mong muốn gặp cháu nội lần cuối. Nghe vậy, bác Chiến cho biết đã nghe tin Việt về nước, cũng định lên thành phố gặp Việt. Quý vị đón xem tập 26 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Ba (15/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 25: Bố Bình đến khách sạn 'check var', bí mật của Việt bị bại lộ VTV.vn - Bố Bình rất nhạy cảm và quan tâm tới các con, vì thế ông đã bắt đầu nghi ngờ công việc thực sự của Việt nên đã đột xuất tới khách sạn để kiểm tra.     Cha tôi, người ở lại: Chân dung thiếu gia dễ thương được 'đẩy thuyền' với An VTV.vn - Nhờ vẻ dễ thương nhưng vẫn rất tinh tế, thiếu gia Đại đang được khán giả của \"Cha tôi, người ở lại\" tích cực \"đẩy thuyền\" đến với An.     Cha tôi, người ở lại - Tập 24: Sự cố xảy đến, 3 anh em An làm lành VTV.vn - Sau sự cố Việt ngã xe và Nguyên lộ chuyện bị bệnh trầm cảm, An quyết định làm lành với hai anh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}