{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ngo-thao-linh-co-be-mau-nhi-da-tai-chinh-phuc-san-khau-trong-nuoc-va-quoc-te-20250421161521828.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:55",
  "summary": "VTV.vn - Ở tuổi 11, Ngô Thảo Linh đã và đang khẳng định vị thế là một “siêu mẫu nhí” với năng khiếu nghệ thuật toàn diện, đạt đến độ tinh tế khó ngờ ở một cô bé tiểu học.",
  "content": "Hiện đang theo học tại Trường Tiểu học Đoàn Thị Điểm (Hà Nội), Thảo Linh chinh phục khán giả không chỉ bởi ngoại hình tươi tắn, nụ cười rạng rỡ, mà còn bởi sự tự tin, chuyên nghiệp mỗi khi thể hiện trên sân khấu.Đa năng từ những bước chân đầu đờiNgay khi mới 6 tuổi, Thảo Linh đã bén duyên với lớp học người mẫu nhí, nơi cô học được cách tạo dáng, giữ thăng bằng và biểu đạt cảm xúc qua từng bước đi. Song song với catwalk, em còn tham gia các lớp múa và kịch nghệ thiếu nhi, giúp phong cách của cô bé thêm phần uyển chuyển và truyền cảm. Qua mỗi show diễn – từ Vietnam Junior Fashion Week đến Kids Runway Show – Thảo Linh đều để lại dấu ấn cá nhân nhờ thần thái tự nhiên và biểu cảm linh hoạt. Chưa dừng lại ở sàn diễn, Thảo Linh từng nhiều lần xuất hiện trên sóng VTV3 trong các chương trình 12 Con Giáp và Cafe Sáng, nơi em giao tiếp duyên dáng và trình diễn đầy tự tin trước ống kính. Những trải nghiệm này không chỉ giúp cô bé tích lũy kinh nghiệm nghề nghiệp, mà còn xây dựng cho em tinh thần chuyên nghiệp – yếu tố then chốt để em bước vào đấu trường quốc tế.Đầu năm 2025, Thảo Linh đại diện Việt Nam tranh tài tại cuộc thi I Am Model Search International, bảng Pre Teen, tổ chức tại Bangkok (Thái Lan). Suốt hơn một tuần thi, em liên tục thể hiện phong độ ổn định qua các phần thi catwalk, chụp hình thời trang và trang phục truyền thống. Kết quả, cô bé giành danh hiệu Á Quân 2 và còn nhận thêm giải thưởng Best In Fashion Award, là phần thưởng ngọt ngào cho một hành trình không ngừng nỗ lực. Đằng sau tấm huy chương là những ngày tập luyện chăm chỉ, những lần vấp ngã rồi đứng dậy – điều mà em ít khi chia sẻ nhưng luôn mang trong lòng với niềm tự hào nhỏ bé.Dù đã đạt được những thành tích ấn tượng, Ngô Thảo Linh vẫn giữ phong cách khiêm tốn và khao khát tiếp tục học hỏi. Bên cạnh việc chăm chỉ luyện tập catwalk và phụ đạo múa, em còn dành thời gian khám phá ca hát, diễn xuất và rèn luyện ngoại ngữ để tự tin hơn khi giao lưu quốc tế. Với sự ủng hộ vững chắc từ gia đình và nhà trường, Ngô Thảo Linh hứa hẹn sẽ là một trong những gương mặt mẫu nhí sáng giá, tiếp tục truyền cảm hứng cho thế hệ thiếu nhi Việt Nam yêu nghệ thuật.Gia đình luôn là điểm tựa vững chắc nhất trong hành trình nghệ thuật của Thảo Linh. Không tạo áp lực, không đặt nặng thành tích, bố mẹ em luôn đồng hành bằng tình yêu thương và sự thấu hiểu. Điều mà họ thường nhắn nhủ Linh là: “Hãy vui khi được làm điều mình yêu, và luôn biết ơn khi nhận được sự yêu mến từ người khác.” Với Linh, đó không chỉ là lời dặn dò, mà còn là kim chỉ nam giúp em giữ được sự hồn nhiên, trong trẻo giữa thế giới nghệ thuật nhiều hào quang nhưng cũng không ít thử thách.Từ những buổi tập đầu tiên cho đến khi bước lên sàn diễn, Linh luôn giữ cho mình một tinh thần thoải mái và tràn đầy đam mê. Em không bị cuốn vào cuộc đua hơn thua, mà chọn đi chậm lại để cảm nhận từng khoảnh khắc, từng bước đi, từng ánh nhìn thân thiện từ khán giả. Em tin rằng nghệ thuật không phải là nơi để ai đó chứng tỏ mình giỏi hơn người khác, mà là nơi để mỗi người sống thật với cảm xúc và lan tỏa điều tích cực.Hiện tại, Ngô Thảo Linh vẫn đang tiếp tục học tập và rèn luyện mỗi ngày. Em nuôi dưỡng cho mình một ước mơ giản dị: trở thành một “người mẫu nhỏ với trái tim lớn” – không phải để nổi bật hay trở thành tâm điểm, mà là để truyền cảm hứng về sự cố gắng bền bỉ, vẻ đẹp của sự giản dị, và tình yêu nghệ thuật thuần khiết. Với Linh, mỗi bước catwalk không chỉ là phần trình diễn, mà còn là một cách kể chuyện – kể về hành trình trưởng thành, về sự nâng đỡ âm thầm của gia đình, và về niềm tin rằng: khi làm điều gì đó bằng cả trái tim, bạn sẽ luôn được nhìn thấy.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}