{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/quang-binh-nong-dan-lao-dao-vi-dua-hau-mat-mua-mat-gia-2025050617150004.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:01",
  "summary": "VTV.vn - Dưa hấu đang vào vụ thu hoạch quả. Tuy nhiên bà con nông dân trồng dưa tại Quảng Bình lo lắng bởi năm nay dưa hấu vừa mất mùa, lại vừa rớt giá.",
  "content": "Những ngày này, người trồng dưa hấu tại tỉnh Quảng Bình đang bước vào chính vụ thu hoạch. Tuy nhiên, khác với những năm trước, vụ sản xuất năm nay nông dân đều không vui vì không những năng suất, sản lượng giảm mà dưa còn rớt giá, hầu hết đều thua lỗ.Huyện Bố Trạch được xem là thủ phủ dưa hấu của tỉnh Quảng Bình với diện tích gieo trồng hơn 500 hecta, tập trung chủ yếu tại các xã, thị trấn: Nông trường Việt Trung, Lý Nam, Cự Nẫm, Tây Trạch …Vụ đông xuân năm nay, nông dân Bố Trạch bắt đầu xuống giống từ tháng 1 âm lịch. Sau 3 tháng chăm sóc, dưa hấu sẽ cho thu hoạch.Theo những người trồng dưa, thời tiết năm nay không thuận lợi, lúc thì nắng nóng, lúc mưa liên tục và lạnh bất thường làm dưa hấu phát triển chậm, năng suất không đạt. Đến khi thu hoạch, dưa lại mất giá khiến nông dân càng thêm điêu đứng.  Anh Trần Xuân Trường lo lắng khi  2,5 ha dưa của gia đình đang trong thời kỳ thu hoạch nhưng chưa có thương lái thu mua.Dưới cái nắng oi bức của những ngày đầu hè, anh Trần Xuân Trường, thị trấn Nông Trường Việt Trung buồn bã khi nhìn 2,5 ha dưa đang trong thời kỳ thu hoạch nhưng chưa có thương lái thu mua. Anh Trường cho biết, năm nay gia đình anh đầu tư hơn 200 triệu đồng để trồng dưa. Tuy nhiên, ngay từ đầu vụ, do thời tiết bất lợi nên cây dưa hấu bị khô héo và chết rất nhiều. Mặc dù anh Trường đã áp dụng các biện pháp kỹ thuật để khắc phục, tuy nhiên, tỷ lệ sống và đậu quả của cây dưa hấu vẫn rất thấp. Nếu như năm ngoái, năng suất dưa của gia đình đạt hơn 20 tấn/ha, thì năm nay, theo ước tính ban đầu chỉ đạt khoảng hơn 10 tấn/ha.  \"Vụ mùa năm nay, cây dưa ở giai đoạn mới trồng và thụ phấn do gặp phải thời tiết mưa, lạnh nên bị sâu bệnh, khó đậu quả. Đặc biệt, đến thời kỳ sắp thu hoạch thì gặp mưa nhiều nên sản lượng dưa giảm sút. Hiện tại,  vườn dưa đã đến thời kỳ thu hoạch nhưng giá quá thấp chỉ dao động từ 3.500 đến 4000 đồng/ kg dưa. Nếu bán ra thì lỗ lớn. Không đủ chi phí đầu tư ban đầu\" anh Trường chia sẻ.  Theo bà Phạm Thị Hồng, thương lái thu mua dưa cho biết, hiện nay giá dưa trên thị trường thấp hơn nhiều so với mọi năm, do thị trường tiêu thụ dưa tại các địa phường giảm mạnh, việc xuất khẩu dưa đi các nước cũng gặp khó khăn. Nhất là thời điểm thu hoạch dưa hấu của bà con nông dân huyện Bố Trạch trùng với thời điểm thu hoạch dưa hấu ở miền Nam nên giá bán giảm sâu, thương lái thu mua ít. Khiến bà con trồng dưa gặp khó.  Nhiều diện tích dưa hấu đang trong vụ thu hoạch nhưng chưa có thương lái thu mua.Tính đến nay, diện tích dưa hấu trồng tại huyện Bố Trạch đã thu hoạch được trên 30%. Tuy nhiên, do năng suất dưa thấp cùng với giá thành giảm sâu khiến bà con nông dân gặp nhiều khó khăn.  Ông Ngô Văn Thành, Phó trưởng phòng Nông nghiệp và Môi trường huyện Bố Trạch cho biết, năng suất các diện tích đã thu hoạch đạt khoảng 10-15 tấn/ha, giảm 5-10 tấn so với vụ mùa năm 2024. Bà con trồng dưa đang gặp nhiều khó khăn do năng suất thấp, quả nhỏ, và khó tiêu thụ.  \"Để tháo gỡ những khó khăn cho người trồng dưa, huyện Bố Trạch đang tích cực phối hợp với các địa phương, đơn vị, doanh nghiệp hỗ trợ tìm đầu ra cho dưa hấu nhằm giải quyết phần nào khó khăn cho người dân. Đồng thời định hướng cho người dân trồng dưa hấu theo tiêu chuẩn VietGap nhằm hướng tới thị trường tiêu thụ nội địa\", ông Thành thông tin.  Những ruộng dưa hấu không chỉ mang lại thu nhập cho người trồng mà còn góp phần giải quyết việc làm cho nhiều lao động trong suốt mùa dưa.Đối với bà con nông dân, những ruộng dưa hấu không chỉ mang lại thu nhập cho người trồng mà còn góp phần giải quyết việc làm cho nhiều lao động trong suốt mùa dưa. Bởi trồng dưa hấu cần phải bỏ ra nhiều công đoạn. Đến ngày thu hoạch, mỗi ruộng dưa cần vài chục lao động để cắt quả, bốc dưa lên xe…; mỗi người kiếm được trung bình 200.000 đồng-300.000 đồng/người/ngày. Năm nay, dưa mất mùa, rớt giá, người trồng dưa thua lỗ, lao động được thuê cũng bị ảnh hưởng vì giảm việc, giảm thu nhập. Điều mà những người trồng dưa mong muốn nhất hiện nay là giá thu mua thời gian tới sẽ tăng lên để bà con nông dân có thể giảm bớt phần nào thua lỗ, tiếp tục yên tâm gắn bó với nghề trồng dưa hấu.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}