{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-so-tre-em-tu-vong-do-cum-nhieu-nhat-trong-15-nam-20250503105015332.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:07",
  "summary": "VTV.vn - Có tới 216 trẻ em ở Mỹ tử vong trong mùa cúm năm nay, nhiều nhất trong 15 năm qua kể từ đại dịch cúm H1N1.",
  "content": "Đây là thông tin từ báo cáo của Trung tâm Kiểm soát và phòng ngừa dịch bệnh Mỹ được công bố hôm 2/5. Tỷ lệ tiêm phòng cúm cho trẻ em Mỹ đã giảm mạnh từ khoảng 64% cách đây 5 năm xuống còn 49% trong mùa cúm vẫn đang diễn ra hiện nay.Số trẻ em Mỹ tử vong do cúm đang cao hơn bất kỳ thời điểm nào kể từ đại dịch cúm toàn cầu H1N1 từ 2009 đến 2010.Thông tin 216 ca tử vong ở trẻ em do Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ báo cáo đã vượt qua con số 207 trường hợp được báo cáo vào năm 2024. Đây là con số cao đáng kinh ngạc vì mùa cúm năm nay vẫn đang diễn ra.Tiến sĩ Molly O'Shea - thuộc Viện Hàn lâm Nhi khoa Mỹ - nhận xét: \"216 ca tử vong do cúm trong năm nay là một bi kịch. Ý tôi là ngay cả một ca tử vong do cúm cũng là một thảm họa đối với một gia đình và một bác sĩ nhi khoa như tôi, nhưng việc có quá nhiều ca tử vong thực sự đáng ngạc nhiên khi xét đến tình trạng sẵn có của vaccine. Điều này thực sự cho thấy tỷ lệ tiêm chủng giảm ảnh hưởng như thế nào\".(Ảnh: Metro)Tiến sĩ O'Shea cho biết tiêm vaccine cúm không phải luôn ngăn ngừa được trẻ em bị cúm, nhưng vaccine thực sự hiệu quả trong việc ngăn ngừa bệnh trở nặng và tử vong.Tiến sĩ Molly O'Shea nói: \"Những con số tử vong này có nghĩa là các cha mẹ đang bỏ lỡ cơ hội bảo vệ con mình khỏi những hậu quả thực sự nghiêm trọng do cúm gây ra. Vaccine đi vào cơ thể, nhắc nhở cơ thể chúng ta về những gì chúng phải làm khi gặp phải thứ gì đó lạ, và đó là lợi ích của việc tiêm chủng. Nó giúp chúng ta luôn sẵn sàng và giữ cho cơ thể khỏe mạnh, hoạt động tốt và trơn tru\".Mùa cúm hiện nay không chỉ khắc nghiệt đối với trẻ em ở Mỹ. Các quan chức CDC đã mô tả nó là cực kỳ nghiêm trọng với toàn dân, đồng thời ước tính rằng cho đến nay đã có ít nhất 47 triệu ca bệnh, 610.000 bệnh nhân nhập viện và 26.000 trường hợp tử vong trong mùa cúm này.Tin tốt cho nước Mỹ là các chỉ số về cúm đã giảm dần kể từ tháng 2, khi tuần trước tất cả 50 bang đều báo cáo tình trạng cúm ở mức thấp hoặc tối thiểu.Mùa cúm này chứng kiến nhiều chủng cúm lưu hành hơn so với các năm khác ở Mỹ, với hai chủng cúm loại A khác nhau - H1N1 và H3N2 - gây ra nhiều ca bệnh.CDC Mỹ tiếp tục khuyến cáo mọi người từ 6 tháng tuổi trở lên nên tiêm vaccine cúm hàng năm.        Mỹ: Xuất hiện ổ dịch cúm gia cầm H7N9 đầu tiên sau 8 năm VTV.vn - Ngày 17/3, Mỹ đã ghi nhận ổ dịch cúm gia cầm H7N9 đầu tiên tại một trang trại gia cầm sau 8 năm.     Dịch cúm chưa hết đã đến nỗi lo dịch sởi VTV.vn - Sự gia tăng đáng lo ngại của bệnh sởi đã đặt hệ thống y tế tại nhiều quốc gia vào tình trạng khẩn cấp.     Mỹ: Dịch cúm mùa bùng phát nghiêm trọng, hàng chục nghìn ca tử vong VTV.vn - Mỹ đang đối mặt với mùa cúm nghiêm trọng khi số ca nhập viện và tử vong gia tăng, trong khi tỷ lệ tiêm vaccine cúm giảm đáng kể.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}