{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/du-lich-trung-quoc-tiep-tuc-phuc-hoi-manh-me-trong-dip-tet-thanh-minh-20240408044539561.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:53",
  "summary": "VTV.vn - Trong kỳ nghỉ Tết Thanh minh kéo dài 3 ngày từ ngày 4/4 đến ngày 6/4 vừa qua, du lịch ở Trung Quốc tiếp tục tăng so với thời điểm trước dịch COVID-19.",
  "content": "Thị trường du lịch của Trung Quốc trong kỳ nghỉ Tết Thanh minh vừa kết thúc cho thấy kết quả tốt hơn mong đợi. Kết quả đáng khích lệ trên nhấn mạnh sức sống và tiềm năng mạnh mẽ của nền kinh tế Trung Quốc, khiến ngành du lịch dịch vụ được kỳ vọng sẽ trở thành động lực thúc đẩy phục hồi nền kinh tế thứ hai thế giới..Trong kỳ nghỉ Lễ hội Thanh minh kéo dài từ ngày 4/4 đến ngày 6/4, lượng đặt vé tới các danh lam thắng cảnh nổi tiếng ở Trung Quốc đã tăng gấp 5 lần so với cùng kỳ năm 2023 - báo cáo từ công ty du lịch trực tuyến Trung Quốc Qunar cho thấy.Theo Bộ Văn hóa và Du lịch Trung Quốc, khoảng 119 triệu chuyến du lịch nội địa được thực hiện trong dịp nghỉ lễ này, tăng 11,5% so với cùng kỳ năm 2019. Các chuyến đi ước tính mang lại doanh thu du lịch 54 tỷ Nhân dân tệ (7,56 tỷ USD), tăng 12,7% so với năm 2019, thời điểm trước khi dịch COVID-19 bùng phát.Hành khách xếp hàng lên tàu cao tốc tại ga đường sắt ở Nam Kinh, tỉnh Giang Tô, miền Đông Trung Quốc, ngày 6/4/2024, ngày cuối cùng của kỳ nghỉ Tết Thanh minh. (Ảnh: VCG)Nhiều du khách khởi đầu kỳ nghỉ lễ bằng những chuyến hành trình ngắn ngày. Đáng chú ý, Thiên Thủy ở tỉnh Cam Túc (Tây Bắc Trung Quốc) và Khai Phong ở tỉnh Hà Nam (miền Trung Trung Quốc) - những nơi gần đây đã trở thành hiện tượng trên mạng - đã chứng kiến lượng đặt phòng khách sạn tăng lần lượt 12 lần và 4,5 lần, theo Qunar.Theo nền tảng bán vé phim Maoyan, doanh thu phòng vé đã đạt 823 triệu Nhân dân tệ trong dịp Tết Thanh minh năm nay, vượt xa so với năm 2023.Lĩnh vực dịch vụ hiện đóng góp khoảng 60% vào tăng trưởng kinh tế của Trung Quốc. Ông Xu Xiaolei - Giám đốc tiếp thị tại CYTS Tours Holding Co của Trung Quốc - nói với Global Times hôm thứ 6/7 rằng sự phục hồi mạnh mẽ của ngành du lịch, khách sạn và vận tải sẽ thúc đẩy sự phục hồi chung của tiêu dùng trong nước và góp phần phục hồi kinh tế ổn định. Ông Xu Xiaolei nhận định tiềm năng của thị trường du lịch Trung Quốc sẽ được giải phóng hơn nữa trong kỳ nghỉ lễ tháng 5 sắp tới.        Du lịch Trung Quốc phục hồi mạnh VTV.vn - Ngành du lịch Trung Quốc được dự báo sẽ tiếp tục tăng trưởng mạnh trong năm nay.     Du lịch Trung Quốc hút khách nhờ băng tuyết VTV.vn - Giá rét đang thổi một làn gió ấm vào nền kinh tế Trung Quốc, thúc đẩy mạnh mẽ hoạt động du lịch trong dịp cuối năm.     Cơ hội vàng kích cầu du lịch Trung Quốc thông qua các lễ hội VTV.vn - Là một trong 4 ngày lễ lớn ở Trung Quốc, Lễ hội đua thuyền rồng được xem là cơ hội vàng để kích cầu du lịch và tiêu dùng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}