{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vu-bac-si-bi-to-doi-dong-du-tien-moi-cap-cuu-cho-benh-nhan-benh-vien-da-khoa-tinh-nam-dinh-noi-gi-20250504154212805.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:50",
  "summary": "VTV.vn - Bệnh viện Đa khoa tỉnh Nam Định vừa có văn bản gửi Sở Y tế tỉnh Nam Định báo cáo khi bị cho rằng từ chối cấp cứu một cháu bé gặp tai nạn do không có đủ tiền đóng tạm ứng.",
  "content": "Theo đó, lúc 16 giờ 03 phút ngày 03/05/2025, Bệnh viện Đa khoa tỉnh Nam Định tiếp nhận người bệnh M.T.A. (4 tuổi) bị tai nạn giao thông trong tình trạng tỉnh táo, quấy khóc nhiều, không khó thở, không tím tái, xây xát khuỷu tay phải.Người bệnh đã được bác sĩ Chấn thương chỉnh hình và Ngoại tổng hợp thăm khám, phân loại mặc dù người bệnh chưa đăng ký khám và nộp tiền. Đến 16 giờ 10 phút, cháu bé được bác sĩ chỉ định chụp cắt lớp vi tính, siêu âm, chụp X-quang.\"Trong quá trình thực hiện các chỉ định có điều dưỡng hướng dẫn. Lúc 16 giờ 20 phút có kết quả chụp cắt lớp vi tính; đến 16 giờ 40 phút có đầy đủ kết quả chụp X-quang, siêu âm ổ bụng\", báo cáo nêu.Cháu bé 4 tuổi đang đợi cấp cứu ngoài hành lang bệnh viện. Ảnh cắt từ clip.Sau khi thực hiện các chỉ định cận lâm sàng được bác sĩ chỉ định thuốc, truyền dịch, xử trí cấp cứu; đến 17 giờ 45 phút ngày 03/05/2025, người bệnh được chuyển Bệnh viện Nhi Trung ương.Quá trình khám, chỉ định các xét nghiệm cận lâm sàng và điều trị, người đưa người bệnh đến có đóng tạm ứng 500 nghìn đồng và nhân viên bệnh viện đã thực hiện các thủ tục hành chính trên hệ thống phần mềm quản lý bệnh viện để người bệnh không phải nộp tiền tạm ứng thêm.Theo Bệnh viện Đa khoa tỉnh Nam Định, trong báo cáo giải trình kíp trực ngày 03/05/2025, nhân viên y tế không có trao đổi trực tiếp với người đưa người bệnh đến cấp cứu nội dung \"nộp đủ tiền mới đi cấp cứu\".Hình ảnh bác sĩ bị người dân \"tố\" thờ ơ trong việc cấp cứu cho cháu bé Ảnh: MXHVăn bản của Bệnh viện Đa khoa tỉnh Nam Định cho biết, \"trong khi các nhân viên y tế trao đổi để thực hiện thủ tục hành chính đã dẫn đến hiểu lầm của người đưa người bệnh đến (người quay video đưa lên mạng xã hội). Quá trình cấp cứu tại bệnh viện, người nhà người bệnh (bố, mẹ cháu M.T.A.) không có ý kiến gì\".Phía Bệnh viện Đa khoa tỉnh Nam Định cho biết, sẽ tiếp tục rà soát, nếu phát hiện vi phạm sẽ xử lý nghiêm theo đúng quy định.Trước đó, từ tối 3/5, trên mạng xã hội Facebook xuất hiện một đoạn video cùng thông tin về về một người đàn ông thấy cháu bé gặp tai nạn với xe ba bánh tự chế nên đã giúp đỡ đưa đi cấp cứu.Văn bản của Bệnh viện Đa khoa tỉnh Nam Định báo cáo Sở Y tế Nam Định.Tuy nhiên, người đàn ông (không xuất hiện trong hình) thể hiện sự bức xúc vì cho rằng bị bệnh viện từ chối cấp cứu, vì người này chỉ có 500 nghìn đồng để nộp, không đủ số tiền nộp tạm ứng.Liên quan đến sự việc này, lãnh đạo Sở Y tế tỉnh Nam Định cho biết, sở này đang tiến hành xác minh, làm rõ thông tin người dân \"tố\" Bệnh viện Đa khoa tỉnh Nam Định yêu cầu phải đóng đủ tiền tạm ứng viện phí mới cấp cứu cho một cháu bé bị tai nạn giao thông.Phía lãnh đạo Sở Y tế cũng cho biết thêm, sau khi tiến hành xác minh, làm rõ thông tin và sẽ có biện pháp xử lý theo quy định nếu phát hiện vi phạm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}