{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cac-doanh-nghiep-trien-khai-passkey-de-tang-cuong-bao-mat-20250314163023351.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:23",
  "summary": "VTV.vn - Theo báo cáo từ Liên minh FIDO, 87% doanh nghiệp tại Mỹ và Anh đã hoặc đang trong quá trình triển khai Passkey nhằm cải thiện trải nghiệm người dùng và tăng cường bảo mật.",
  "content": "Liên minh FIDO cùng với các công ty chuyên về bảo mật như Axiad, HID và Thales mới đây đã công bố báo cáo về tình hình triển khai khóa thông minh Passkey trong doanh nghiệp. Báo cáo cho thấy, 87% các công ty được khảo sát đã hoặc đang trong quá trình triển khai Passkey với mục tiêu liên quan đến cải thiện trải nghiệm người dùng, tăng cường bảo mật và tuân thủ quy trình.Báo cáo là kết quả của một cuộc khảo sát độc lập do nhóm công tác triển khai doanh nghiệp của Liên minh FIDO thực hiện vào tháng 9/2024, với sự hỗ trợ bởi Axiad, HID và Thales, nhằm tìm hiểu về tình hình triển khai Passkey tại Hoa Kỳ và Vương quốc Anh.Đối với những ai chưa biết, Passkey là hệ thống đăng nhập không cần mật khẩu, hoạt động bằng cách tạo ra khóa bí mật giữa thiết bị của người dùng và ứng dụng hoặc trang web mà họ muốn đăng nhập. Khóa này được tạo ra một cách an toàn và được lưu trữ độc lập trên thiết bị của người dùng. Khi đăng nhập, người dùng chỉ cần xác thực bằng sinh trắc học, mã PIN hoặc nhấn xác nhận trên thiết bị đã đăng ký.Passkey là phương thức xác thực mới dựa trên tiêu chuẩn xác thực không cần mật khẩu của Liên minh FIDOCuộc khảo sát cho thấy, các doanh nghiệp đã hiểu được giá trị của Passkey. Phần lớn lãnh đạo doanh nghiệp được khảo sát (87%) cho rằng, họ đang triển khai Passkey tại công ty của mình. Trong số đó, 47% báo cáo rằng, họ đang triển khai kết hợp Passkey gắn với thiết bị (trên khóa bảo mật vật lý hoặc thẻ) và Passkey được đồng bộ hóa (đồng bộ hóa an toàn trên các thiết bị của người dùng).Báo cáo cũng cho thấy, các doanh nghiệp đang ưu tiên triển khai Passkey cho người dùng có quyền truy cập vào dữ liệu và ứng dụng nhạy cảm, bao gồm 3 nhóm ưu tiên phổ biến nhất là: những người cần quyền truy cập vào IP (39%), người dùng có tài khoản quản trị (39%) và người dùng ở cấp điều hành (34%). Trong các đợt triển khai Passkey, các tổ chức tận dụng việc giao tiếp, đào tạo và tài liệu để tăng cường áp dụng khóa bảo mật thông minh trong đơn vị mình.Việc triển khai Passkey có liên quan đến các lợi ích đáng kể về bảo mật và kinh doanh., cụ thể là: tác động tích cực đến trải nghiệm của người dùng (82%), bảo mật (90%), giảm cuộc gọi đến trung tâm trợ giúp (77%), tăng năng suất (73%) và mục tiêu chuyển đổi kỹ thuật số (83%).Trong khi đó, các doanh nghiệp không triển khai Passkey chia sẻ về lý do rằng: việc triển khai rất phức tạp (43%), vấn đề về chi phí (33%) và chưa rõ ràng (29%). Điều này báo hiệu nhu cầu về tăng cường đào tạo cho các doanh nghiệp về các chiến lược triển khai Passkey để giảm bớt mối lo ngại và nêu rõ những lợi ích đã được chứng minh của loại khóa này.Ông Andrew Shikiar - Tổng giám đốc điều hành kiêm Giám đốc điều hành của Liên minh FIDO - cho rằng: \"Nghiên cứu này vừa đáng khích lệ vừa mang tính sáng tỏ vì nó chỉ ra sự sẵn sàng và cam kết mạnh mẽ trong việc triển khai Passkey cho nhân viên của các doanh nghiệp và cũng cung cấp thông tin giúp FIDO định hình các nguồn lực mà chúng tôi có thể cung cấp để giúp các doanh nghiệp trên toàn thế giới triển khai chiến lược xác thực nhanh hơn và hiệu quả hơn\".Theo ông Andrew Shikiar, Passkey có thể ngăn chặn các cuộc tấn công kỹ thuật xã hội do trí tuệ nhân tạo (AI) tạo ra ngay từ đầu, đồng thời giúp tăng năng suất làm việc của nhân viên và giảm chi phí liên quan đến bộ phận hỗ trợ và vi phạm bảo mật. \"Liên minh FIDO cam kết sẽ giúp nhiều công ty hơn trên toàn thế giới nhận ra những lợi ích này bằng cách cung cấp hướng dẫn triển khai Passkey và các biện pháp thực hành tốt nhất\" - người đứng đầu Liên minh FIDO khẳng định.Hiện nay, các nỗ lực lừa đảo và gian lận mới đang diễn ra hàng ngày, đặc biệt khi có sự hỗ trợ của công nghệ AI. Nhiều nhà lãnh đạo doanh nghiệp đã nhận thức được những hạn chế của mật khẩu dễ bị xâm phạm cũng như thấy được giá trị của việc triển khai các phương pháp xác thực an toàn và thân thiện với người dùng. Những hiểu biết sâu sắc này sẽ được tận dụng để tiếp tục xóa bỏ các rào cản về việc áp dụng Passkey giúp nhiều doanh nghiệp hơn có thể trải nghiệm những lợi ích của khóa bảo mật thông minh trên quy mô toàn cầu.   Google hỗ trợ khóa bảo mật hai lớp trên nhiều thiết bị hơn VTV.vn - Google đã cho phép người dùng đăng ký khóa bảo mật bằng trình duyệt Chrome trên thiết bị Android và trình duyệt Safari trên máy Mac. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}