{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-vu-an-san-xuat-buon-ban-hon-100-tan-thuc-pham-chuc-nang-gia-20250426211458296.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:50",
  "summary": "VTV.vn - Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an, vừa khởi tố 1 vụ án sản xuất, buôn bán hàng giả là thực phẩm có quy mô lớn.",
  "content": "Ngày 26/4, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an tiếp tục khởi tố thêm 1 vụ án sản xuất, buôn bán hàng giả là thực phẩm có quy mô rất lớn khi số lượng thực phẩm chức năng thu giữ lên tới trên 100 tấn.Trước đó đã có 2 vụ sữa và thực phẩm bổ sung sức khỏe giả liên tiếp bị phát hiện. Chủ trương của Bộ Công an là tập trung đấu tranh, xử lý quyết liệt đối với hành vi đội lốt doanh nghiệp để sản xuất, buôn bán hàng giả là các loại thực phẩm.Hàng chục tấn thực phẩm chức năng là số hàng hóa mà các đối tượng trong đường dây này khi đưa đi tẩu tán, tiêu thụ ở Nam Định đã bị lực lượng công an phát hiện và thu giữ. Ngoài ra, cơ quan công an còn phát hiện thêm 2 kho hàng thành phẩm khác ở Hà Nội.Các đối tượng thừa nhận, về chất lượng sản phẩm, có nhiều thành phần chỉ đạt một phần nhỏ so với công bố.Hơn 900 nhãn hiệu thực phẩm bảo vệ sức khỏe, đối tượng sử dụng tập trung vào người lớn tuổi, trẻ em và phụ nữ có thai. Nguyên liệu được công ty này công bố nhập khẩu từ Mỹ và các nước châu Âu, tuy nhiên trên thực tế, đa số nguyên liệu được nhập từ Trung Quốc.Các doanh nghiệp gồm: 1 công ty nhập khẩu nguyên liệu, 2 công ty sản xuất, 2 công ty phân phối và 1 công ty bao bì đã được các đối tượng lập ra nhằm hợp thức quy trình từ nhập khẩu đầu vào đến quá trình tiêu thụ thực phẩm chức năng giả trên phạm vi cả nước. Cơ quan công an xác định đường dây này đã hoạt động từ cách đây gần 10 năm.Thượng tá Hồ Văn Hùng (Trưởng Phòng 2, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an) cho biết: \"Đường dây này do đối tượng Nguyễn Năng Mạnh cầm đầu, quy mô sản xuất cực lớn. Các đối tượng đã thành lập ra các doanh nghiệp từ 2015. Đến nay đã xác định được 6 công ty, với số lượng hàng hóa thu giữ hiện nay là hàng do các đối tượng tự sản xuất. Ngoài ra, các đối tượng còn có nhà máy gia công cho các đơn vị khác\".Nguyên liệu được công ty công bố nhập khẩu từ Mỹ và các nước châu Âu, tuy nhiên trên thực tế, đa số nguyên liệu được nhập từ Trung Quốc.Chỉ tính riêng doanh thu của 1 công ty trong hệ thống 6 doanh nghiệp thuộc đường dây này, từ năm 2021 đến nay đã lên tới hơn 800 tỷ đồng. Nhiều đối tượng cầm đầu trong đường dây đều xuất phát là trình dược viên. Phương thức tiêu thụ của các đối tượng chủ yếu qua hệ thống chợ thuốc.\"Đi gặp trực tiếp các trình dược viên ở tỉnh, nhà thuốc ở tỉnh, hoặc các công ty dược phân phối ở tỉnh để chào hàng, giới thiệu các sản phẩm. Quá trình thực hiện trong nhiều năm để được một hệ thống như bây giờ\", Khúc Minh Vũ (Giám đốc Công ty Cổ phần Dược phẩm liên doanh Việt - Đức) khai nhận.Nhằm hợp thức hóa thủ tục công bố về chất lượng sản phẩm, các đối tượng đã sử dụng phiếu kiểm nghiệm khống. Các đối tượng cũng thừa nhận, về chất lượng sản phẩm, có nhiều thành phần chỉ đạt một phần nhỏ so với công bố.Hiện Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, Bộ Công an đã khởi tố vụ án, bắt tạm giam 5 bị can về 2 tội: \"Sản xuất, buôn bán hàng giả là thực phẩm\" và \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\".   Bộ Công an phát hiện đường dây sản xuất thực phẩm giả bảo vệ sức khoẻ cho trẻ em VTV.vn - BABY SHARK và Medi Kid Calcium K2 là 2 sản phẩm Bộ Công an xác định là giả do Công ty TNHH công nghệ Herbitech (ở Hà Nội) sản xuất. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}