{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/den-vau-dung-doanh-thu-dot-moi-cua-nau-an-cho-em-lam-4-phong-tin-hoc-cho-tre-em-ngheo-2024031910264962.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:36",
  "summary": "VTV.vn - Trong cập nhật mới nhất trên trang cá nhân, Đen cho biết doanh thu đợt này của ca khúc \"Nấu ăn cho em\" sẽ được anh dành để làm 4 phòng tin học cho trẻ em.",
  "content": "Thông tin trên đã được rapper Đen Vâu thông báo vào cuối ngày hôm qua (18/3) trên tài khoản Facebook cá nhân. Trong chia sẻ này, tác giả của ca khúc \"Nấu ăn cho em\" đã công khai số doanh thu ca khúc thu về tính từ 1/10/2023 đến 31/1/2024. Doanh thu này bao gồm doanh thu từ video và doanh thu từ audio. Cụ thể, doanh thu thực tế \"Nấu ăn cho em\" nhận về từ video là 8.086 Euro (sau khi trừ các chi phí) và 5.957 Euro (sau khi trừ các chi phí). Và tổng doanh thu thực nhận đợt này từ ca khúc được Đen công bố là 14.043 Euro, sau khi quy đổi ra tiền VNĐ là 369.541.545 Đồng.\"50 triệu view của mọi người đã biến thành các bữa ăn, các phòng học, các bộ máy tính. Cảm ơn mọi người\" - Đen viết.\"Tất cả những con số này nằm rõ ràng ở trong báo cáo sổ sách của nhiều đơn vị phát hành ở Việt Nam, cả nhà mình cứ yên tâm nhé\" - Đen nói trong chia sẻ của mình và sau đó nói thêm - \"Thay mặt cho đội ngũ, Đen xin cảm ơn vì sự chung tay của quý khán giả. Sự đoàn kết khiến chúng ta góp gió thành bão, và như mọi người thấy đấy, công sức của mọi người không hề nhỏ bé chút nào\".\"Đầu năm nói chuyện tích cực\" - Đen nói tiếp - \"Đen xin khoe với cả nhà, bằng sự đóng góp của các Đồng âm, 2 phòng tin học đã đi vào hoạt động ở điểm trường Sá Tổng - Điện Biên, và điểm trường Tương Dương - Nghệ An. Doanh thu từ bài hát Nấu ăn cho em đợt này xin phép khán giả sẽ được sử dụng để làm tiếp 4 phòng tin học cho các em. Đen hi vọng trong năm nay chúng mình sẽ hoàn thiện được 10 phòng tin học như vậy\".Thông tin chuyển khoản được Đen chia sẻ. Đen chú thích cho bức ảnh chuyển khoản: \"Được thêm 4 phòng tin học cho các em, mỗi phòng 15 máy\". (Ảnh: Nhân vật cung cấp)\"Mong rằng dưới sự hướng dẫn đầy yêu thương và trách nhiệm của các thầy cô giáo, những phòng tin học này sẽ phần nào tiếp sức cho các em vùng cao vùng xa trong thời đại công nghệ phát triển, mang lại nguồn tri thức bao la và cập nhật cho các em, để mai sau các em có thêm kỹ năng, thêm tri thức bước vào đời\" - Đen kết thúc chia sẻ.Phòng tin học điểm trường Sá Tổng, Điện Biên. (Ảnh: Nhân vật cung cấp)Phòng tin học điểm trường Tương Dương, Nghệ An. (Ảnh: Trung tâm thông tin nguồn lực tình nguyện Việt Nam)Trước đó, trong một cuộc trò chuyện với Thời báo VTV trước Tết Nguyên đán Giáp Thìn, Đen cho biết lý do anh sáng tác \"Nấu ăn cho em\": \"Thực ra, Đen tham gia quỹ Nuôi em của anh Hoàng Hoa Trung từ lâu rồi nhưng theo những cách nhỏ lẻ thôi\" - Đen nói tiếp - \"Và một lần, anh Hoàng Hoa Trung nói với Đen là có một số trường hợp nhiều anh chị nuôi, nhiều người không đủ điều kiện để nuôi nữa nên có những em đang được nuôi rồi thì tự nhiên lại không được nuôi nữa. Nghe vậy mình thấy thương các em. Thà không biết đến thì không sao...\".\"Mình nghĩ mình làm nhạc mình có nguồn thu đều đặn để khi có những trường hợp như thế thì các em vẫn tiếp tục được nuôi, không cần phải đợi chờ ai đó nhận nuôi tiếp\" - Đen tiếp tục - \"Và đó chính lý do Nấu ăn cho em ra đời\".   Đen Vâu chia sẻ lý do tham gia dự án \"Nuôi em\": \"Đời sống của các em sẽ thay đổi khi có tri thức\" VTV.vn - Tham gia dự án Nuôi em từ năm 2018, Đen nói lý do là vì anh muốn được mang niềm vui đến các em nhỏ, giúp các em yêu thích đến trường hơn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}