{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-xang-dau-tang-dong-loat-tro-lai-20250424161045687.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:16",
  "summary": "VTV.vn - Sau 2 kỳ giảm liên tiếp, giá xăng tăng trở lại trong kỳ điều hành vào chiều nay (24/4).",
  "content": "Hôm nay là thời điểm điều chỉnh giá xăng, dầu theo chu kỳ của Liên Bộ Tài chính - Công Thương. Trong kỳ điều hành hôm nay, giá xăng dầu cùng tăng trở lại.Cụ thể, xăng E5RON92 tăng 740 đồng/lít; xăng RON95-III tăng 782 đồng/lít. Dầu diesel 0.05S tăng 487 đồng/lít; dầu hoả tăng 531 đồng/lít. Dầu mazut 180CST 3.5S tăng 564 đồng/kg.Sau điều chỉnh, giá xăng dầu từ 15h00 ngày 24/4:- Xăng E5RON92: 19.238 đồng/lít- Xăng RON95-III: 19.638 đồng/lít- Dầu diesel 0.05S: 17.524 đồng/lít- Dầu hỏa: 17.715 đồng/lít- Dầu mazut 180CST 3.5S: 16.524 đồng/kgTại kỳ điều hành này, liên Bộ tiếp tục duy trì không trích hay chi Quỹ bình ổn giá xăng dầu.Số liệu từ Bộ Tài chính cho thấy số dư Quỹ bình ổn giá xăng dầu tính đến cuối quý II/2024 là 6.061 tỷ đồng, chỉ giảm 18 tỷ đồng so với quý liền trước. Nhưng so với cuối năm 2023, quy mô quỹ đã giảm gần 600 tỷ đồng.Trong đó, số dư tại Tập đoàn Xăng dầu Việt Nam (Petrolimex) chiếm hơn một nửa, ở mức gần 3.079 tỷ đồng.Một số doanh nghiệp đầu mối, phân phối xăng dầu cũng ghi nhận số dư Quỹ bình ổn giá ở mức dương lớn như Công ty TNHH MTV dầu khí TP.HCM (Saigon Petro) là 328 tỷ đồng; Công ty TNHH MTV Tổng công ty xăng dầu Quân đội (Mipec) là gần 300 tỷ đồng; CTCP Thương mại dầu khí Đồng Tháp dương 460 tỷ đồng.Gần đây, Bộ Công Thương đã ban hành thông tư sửa đổi, bổ sung, bãi bỏ một số quy định tại các thông tư quy định về kinh doanh xăng dầu. Việc này để phù hợp với thực tiễn quản lý và hoạt động kinh doanh xăng dầu tại Việt Nam.Đáng chú ý, thông tư này bãi bỏ quy định về tổ liên ngành điều hành giá xăng dầu, quy định về phương pháp tính giá cơ sở, cơ chế hình thành, quản lý, sử dụng Quỹ bình ổn giá và điều hành giá xăng dầu.Đồng thời, cơ quan quản lý bổ sung quy định về cơ chế điều hành giá xăng dầu. Cụ thể, trên cơ sở số liệu về các yếu tố cấu thành giá cơ sở xăng dầu theo quy định và ý kiến tham gia điều hành giá xăng dầu của Bộ Tài chính bằng văn bản, Bộ Công Thương công bố giá cơ sở và giá bán xăng dầu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}