{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tong-thong-my-thoa-thuan-tim-nguoi-mua-tiktok-da-toi-rat-gan-20250404072539766.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:30",
  "summary": "VTV.vn - Theo chia sẻ của Tổng thống Mỹ Donald Trump, thỏa thuận mua TikTok liên quan đến \"nhiều\" nhà đầu tư và đây là một nhóm người rất giỏi.",
  "content": "Tổng thống Mỹ Donald Trump ngày 3/4 cho biết, chính quyền của ông đã tới \"rất gần\" một thỏa thuận tìm người mua TikTok, ứng dụng sẽ phải đối mặt với lệnh cấm của Mỹ nếu không được chủ sở hữu người Trung Quốc bán vào cuối tuần này.\"Chúng tôi rất gần một thỏa thuận với một nhóm người rất giỏi\" - ông Trump chia sẻ với các phóng viên trên chuyên cơ Không lực Một, đồng thời nói thêm rằng, thỏa thuận này liên quan đến \"nhiều\" nhà đầu tư nhưng không cung cấp thêm thông tin chi tiết.       Vào cuối tháng trước, Tổng thống Donald Trump từng nhấn mạnh rằng, có rất nhiều \"khách hàng tiềm năng\" quan tâm đến việc mua lại TikTok. Cá nhân nhà lãnh đạo Mỹ cũng khẳng định mong muốn duy trì sự tồn tại của ứng dụng vốn đang có tới 170 triệu người dùng Mỹ này. Hồi tháng 1 năm nay, ông Trump đã đặt ra thời hạn chót là ngày 5/4/2025 để hãng ByteDance bán TikTok cho người mua không phải người Trung Quốc nếu không muốn bị cấm tại Mỹ. TikToK được định giá khoảng 50 tỷ USD. Thời hạn này đã được kéo dài 75 ngày so với thời hạn trong đạo luật cấm TikTok hoạt động có hiệu lực từ tháng 1/2025 với lý do bảo đảm an ninh quốc gia, được chính quyền tiền nhiệm của ông Joe Biden ban hành năm 2024Trong nhiệm kỳ đầu làm Tổng thống, ông Trump từng tìm cách cấm TikTok tại Mỹ vì lo ngại về an ninh quốc gia. Tháng 1/2025, TikTok tạm thời đóng cửa tại Mỹ và biến mất khỏi các cửa hàng ứng dụng khi thời hạn ban hành luật đến gần, khiến hàng triệu người dùng thất vọng. Ông Trump đã đình chỉ việc triển khai trong 2,5 tháng nhằm tìm kiếm giải pháp với Bắc Kinh. Sau đó, TikTok đã khôi phục dịch vụ tại Mỹ và quay trở lại các cửa hàng ứng dụng của Apple và Google vào tháng 2.ByteDance chưa xác nhận họ đang đàm phán với các bên mua tiềm năng và cũng từ chối tiết lộ có đồng ý bán TikTok cho một công ty Mỹ hay không.   Nhà Trắng sẽ tổ chức cuộc họp “chốt” số phận của TikTok VTV.vn - Cuộc họp diễn ra tại Phòng Bầu dục với sự tham gia của Phó Tổng thống JD Vance, Bộ trưởng Thương mại Howard Lutnick, Cố vấn An ninh quốc gia Mike Waltz... * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}