{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/trieu-vy-xac-nhan-ly-hon-chong-doanh-nhan-20241228202050202.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:55",
  "summary": "VTV.vn - Nữ diễn viên nổi tiếng bất ngờ công bố tình trạng hôn nhân của mình sau nhiều năm im lặng.",
  "content": "Ngày 28/12, Triệu Vy chính thức tuyên bố trên trang cá nhân thông tin ly hôn doanh nhân gốc Singapore Huỳnh Hữu Long. Cô tiết lộ chuyện đã xảy ra từ nhiều năm trước. Triệu Vy cũng cho biết những thông tin về chồng cũ không liên quan đến mình nên muốn lên tiếng công khai để danh tiếng không bị ảnh hưởng. Trong nhiều năm vừa qua, thỉnh thoảng vẫn có thông tin Triệu Vy đã chia tay người chồng giàu có nhưng người trong cuộc không lên tiếng xác nhận. Tuy nhiên nguyên nhân nữ diễn viên buộc phải lên tiếng về tình trạng hôn nhân vì chồng cũ đang ngập trong nợ nần.Có nhiều nguồn tin cho rằng Huỳnh Hữu Long hiện đang vướng nợ khoản tiền lên đến 750 triệu HKD. Một công ty đầu tư mạo hiểm đã đệ đơn lên Tòa án tối cao ở Hong Kong (Trung Quốc) để đòi lại số tiền vay quá hạn và tiền lãi của doanh nhân này. Trước đây chồng cũ Triệu Vy cũng nhiều lần dính vào nợ nần từ các công ty tài chính, các đối tác trong những năm 2017, 2020, 2022 với số tiền lên đến hàng trăm triệu HKD. Thậm chí vị đại gia này còn nợ tiền thuê ngôi biệt thự sang trọng ở Hong Kong (Trung Quốc) từ năm 2022. Chủ sở hữu đã đệ đơn kiện lên Tòa án tối cao một năm sau đó để đòi lại hơn 2,8 triệu HKD và tiền lãi liên quan.Gia đình nhỏ hạnh phúc của Triệu Vy trước đây. (Ảnh: Weibo)Triệu Vy và Huỳnh Hữu Long kết hôn vào năm 2009. Cặp đôi không công khai hôn lễ với công chúng mà mọi việc chỉ được biết khi nữ diễn viên bí mật mang thai và sinh con gái đầu lòng Tiểu Tứ Nguyệt năm 2010. Con gái chung duy nhất của họ hiện đã 14 tuổi và được cho là đang đi du học. Sau khi kết hôn, cặp đôi trở nên nổi tiếng, nhanh chóng phát triển nhiều lĩnh vực kinh doanh như tài chính, đầu tư mạo hiểm, công ty giải trí và nổi bật là 4 điền trang sản xuất rượu nho ở Pháp. Triệu Vy đã sử dụng các mối quan hệ của mình để quảng bá cho điền trang sản xuất rượu theo phương pháp thủ công hàng trăm năm. Năm 2017, cặp đôi dính líu đến cáo buộc thổi giá chứng khoán và bị phạt. Sở giao dịch chứng khoán Thượng Hải đã áp dụng biện pháp kỷ luật, cấm các công ty con của Triệu Vy và Huỳnh Hữu Long hoạt động trên thị trường chứng khoán trong vòng 5 năm. Triệu Vy từng đạt đến đỉnh cao về danh vọng và tiền bạc. (Ảnh: Weibo)Năm 2020, có tin đồn mối quan hệ của Triệu Vy và Hoàng Hữu Long đã thay đổi. Nữ diễn viên đã xóa tất cả ảnh của chồng khỏi tài khoản mạng xã hội của cô, bao gồm cả ảnh anh ôm lưng con gái và những bông hồng anh tặng cô vào ngày lễ tình nhân. Cư dân mạng đồn đoán cả hai đã ly hôn.Có nguồn tin cho rằng Triệu Vy bắt đầu đệ đơn ly hôn vào năm 2019 nhưng Huỳnh Hữu Long né tránh. Phải đến năm 2021, Triệu Vy gặp khủng hoảng sự nghiệp thì chồng cô mới đồng ý ly hôn. Triệu Vy bị gỡ hết mọi thông tin, hình ảnh trong các bộ phim đã đóng mà không có thông báo cụ thể nào. Nhiều người cho rằng việc cô bị \"phong sát\" ngầm có thể liên quan đến những khủng hoảng tài chính mà chồng cũ đã gây ra. Kể từ năm 2021 đến nay cả hai im ắng trên mạng xã hội.         Triệu Vy mở lại mạng xã hội sau 3 năm, cùng dàn sao tưởng nhớ Quỳnh Dao VTV.vn - Nhiều nghệ sĩ đều bày tỏ sự tiếc thương cho sự ra đi của nữ sĩ tài hoa đã có nhiều ảnh hưởng với sự nghiệp của mình.     Triệu Vy bị \"đóng băng\" phần lớn tài sản VTV.vn - Số tiền 5 triệu Nhân dân tệ do Triệu Vy sở hữu tại một công ty giải trí đã bị ngăn chặn giao dịch trong thời điểm này.     Triệu Vy trở lại mạng xã hội sau 19 tháng VTV.vn - Vào đầu tuần này, Triệu Vy đã xuất hiện trên mạng xã hội Weibo 19 tháng sau khi cô được cho là bị vào \"danh sách đen\".      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}