{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/vu-nhom-quai-xe-tong-tu-vong-co-gai-cho-den-do-o-ha-noi-la-an-diem-can-duoc-xet-xu-nghiem-minh-20250422145119891.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:37",
  "summary": "VTV.vn - Toà án nhân dân và Viện Kiểm sát nhân dân quận Hoàn Kiếm xác định vụ án nhóm “quái xế” tông tử vong cô gái chờ đèn đỏ ở Hà Nội là án điểm, cần được xét xử nghiêm minh.",
  "content": "Sáng 22/4, Toà án nhân dân (TAND) quận Hoàn Kiếm (TP Hà Nội) bắt đầu phiên tòa xét xử 24 bị cáo trong vụ án nhóm \"quái xế\" điều khiển xe máy tốc độ cao, vượt đèn đỏ, tông chết cô gái đang dừng chờ đèn tín hiệu tại ngã tư Trần Hưng Đạo - Bà Triệu, từng gây xôn xao dư luận năm 2024.TAND và Viện Kiểm sát nhân dân (VKSND) quận Hoàn Kiếm xác định đây là vụ án điểm, cần xét xử nghiêm minh, đúng quy định pháp luật nhằm tăng tính răn đe và góp phần phòng ngừa tội phạm trên địa bàn.Toà án nhân dân và Viện Kiểm sát nhân dân (VKSND) quận Hoàn Kiếm xác định đây là vụ án điểm, cần xét xử nghiêm minh. (Ảnh: Phùng Anh)Tại phiên tòa, bị cáo Nguyễn Hồng Nhung (20 tuổi, trú quận Tây Hồ) và Nguyễn Tá Minh Khang (17 tuổi, trú huyện Thanh Trì) bị đưa ra xét xử về các tội \"Vi phạm quy định về tham gia giao thông đường bộ\" và \"Gây rối trật tự công cộng\".Liên quan vụ án, 22 bị cáo khác cũng bị truy tố về tội \"Gây rối trật tự công cộng\". Đáng chú ý, tất cả các bị cáo đều còn rất trẻ, có nhiều bị cáo chưa đủ 18 tuổi.Bị cáo Nguyễn Hồng Nhung (20 tuổi, trú quận Tây Hồ, Hà Nội). (Ảnh: Phùng Anh)Là người đầu tiên trả lời xét hỏi của Hội đồng xét xử (HĐXX), bị cáo Nguyễn Hồng Nhung khai rạng sáng 3/11/2024, bị cáo điều khiển xe máy cùng bị cáo Nguyễn Phương Anh (SN 2005, trú Hàng Đào, Hoàn Kiếm, Hà Nội) dạo quanh các tuyến phố trung tâm Hà Nội. Khi thấy một đoàn xe đang đua, bị cáo Nhung điều khiển xe nhập đoàn.Bị cáo Nhung trình bày, ban đầu chỉ định đi dạo phố, không có ý định đua xe. Tuy nhiên, khi tham gia cùng đoàn, bị cáo đã điều khiển phương tiện tốc độ cao, bấm còi liên tục, vượt đèn đỏ, lạng lách, đánh võng, không quan sát các phương tiện xung quanh. Bị cáo Nhung thậm chí không biết mình đã chạy với tốc độ bao nhiêu.\"Không quan sát, không để ý người đi đường thì có biết là nguy hiểm không?\", HĐXX đặt câu hỏi. Nhung chỉ cúi đầu im lặng.Theo lời khai, khi đến khu vực ngã tư Trần Hưng Đạo - Bà Triệu, bị cáo Nhung tông vào một cô gái đang dừng chờ đèn đỏ. Bị cáo khai lúc đó chỉ nghĩ là tai nạn bình thường, không nhận thức được hậu quả nghiêm trọng.\"Mở mắt ra bị cáo thấy mình trong viện. Sau đó mới biết vụ tai nạn khiến người khác tử vong\", Nhung khai. Bị cáo thừa nhận chưa có giấy phép lái xe, xe máy tự mua nhưng ít khi điều khiển do chưa đủ điều kiện.Bị cáo Nguyễn Tá Minh Khang (SN 2008, được xác định là người trực tiếp đâm vào người chị Q.).Trong khi đó, bị cáo Nguyễn Tá Minh Khang (SN 2008, được xác định là người trực tiếp đâm vào người chị Q.) khai rằng tối 2/11 cùng bạn rủ nhau đi uống nước bằng xe máy của mẹ, dù chưa có giấy phép lái xe. Rạng sáng hôm sau, khi thấy đoàn xe phóng nhanh, hú còi, Khang nhập đoàn từ đường Lê Duẩn, đi qua các tuyến phố Huế, Nguyễn Công Trứ, Thi Sách, Phan Chu Trinh…Lúc đến ngã tư Trần Hưng Đạo - Bà Triệu, xe của Khang vượt đèn đỏ, tông trúng chị N.H.Q. Do hoảng sợ, Khang dựng xe rồi bỏ chạy.Tại tòa, tất cả các bị cáo đều bày tỏ sự ăn năn, hối hận và thừa nhận hành vi phạm tội.Các bị cáo trong phiên toà.Theo cáo trạng vụ án, khoảng 00 giờ 15 phút ngày 03/11/2024, chị N.H.Q đang điều khiển xe máy dừng đèn đỏ bên làn đường bên phải phố Trần Hưng Đạo tại ngã tư Trần Hưng Đạo - Bà Triệu theo hướng về phía bệnh viện 108, thì có một nhóm gồm nhiều thanh niên điều khiển xe máy tốc độ cao vượt đèn đỏ trên phố Trần Hưng Đạo theo hướng về phía ga Hà Nội ngược chiều di chuyển của chị Q.Trong đó, Nguyễn Hồng Nhung điều khiển xe máy biển kiểm soát 29F1-687.xx chở Nguyễn Phương Anh đi tốc độ cao va vào xe của chị Q. khiến chị Q. ngã ra đường. Cùng lúc này, Nguyễn Tá Minh Khang điều khiển xe máy biển kiểm soát 29M1-942.xx chở Lê Đình Cường đi đến đâm vào người chị Q. Sau đó, các đối tượng bỏ đi khỏi hiện trường. Khi xe cấp cứu đến thì xác định chị N.H.Q đã tử vong. Cơ quan điều tra tiến hành rà soát camera, nhân chứng xác định từ khoảng 20 giờ ngày 2/11/2024 đến 23 giờ cùng ngày, trên địa bàn quận Hoàn Kiếm, Hà Nội xuất hiện nhóm thanh niên điều khiển xe máy với tốc độ cao, lạng lách đánh võng, vượt đèn đỏ qua nhiều tuyến phố như Nhà Hát Lớn, Trần Khánh Dư, Trần Hưng Đạo, Trần Bình Trọng, Trần Nhân Tông, ... gây mất trật tự công cộng. Khi đến ngã tư khu vực Bà Triệu - Trần Hưng Đạo, camera ghi lại hình ảnh chị Q. đang dừng đỗ xe đèn đỏ ở khu vực làn đường phía bên phải hướng về thì nhóm các thanh niên đi theo hướng với tốc độ cao ngược chiều đi đến. Nhung điều khiển xe máy lấn làn va chạm với xe chị Q. khiến chị Q. ngã ra đường. Cùng lúc, Khang điều khiển xe đi đến đâm vào chị Q. Sau đó, xe của Nhung, Khang ngã đổ ra đường. Nhung, Khang đứng dậy dựng xe máy lên rồi bỏ đi cùng một số đối tượng khác. Kết luận giám định cho thấy, nạn nhân N.H.Q có nhiều vết xây xát da, tụ máu, tụ máu dưới da đầu; xương hộp sọ bị vỡ thành nhiều đường, kèm theo hiện tượng chảy máu lan tỏa. Nguyên nhân tử vong được xác định là do đa chấn thương, các thương tích trên cơ thể phù hợp với cơ chế va đập với vật tày gây nên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}