{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dua-tinh-trung-giat-giai-10000-usd-thu-hut-sinh-vien-my-2025042817235674.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:54",
  "summary": "VTV.vn - Nhiều sinh viên tại Mỹ đang tham gia một cuộc đua độc lạ, đó là \"Cuộc đua tinh trùng\".",
  "content": "Sự kiện này được tổ chức nhằm mục đích nâng cao nhận thức về tình trạng suy giảm khả năng sinh sản ở nam giới. Giải thưởng được trao lên tới 10.000 USD (tương đương gần 260 triệu đồng).Các doanh nhân ở bang California, Mỹ đang tổ chức \"Cuộc đua tinh trùng\" đầu tiên tại thành phố Los Angeles, thu hút đông sinh viên.Theo nhóm sáng lập \"Cuộc đua tinh trùng\", đây không phải là \"trò làm màu\" mà là sự kiện thực sự khơi dậy những thảo luận trung thực về khả năng sinh sản - mà theo họ là đang bị suy giảm ở Mỹ. Một số vấn đề phổ biến dẫn đến đến vô sinh bao gồm uống rượu quá mức, sử dụng ma túy và thiếu ngủ.Anh Eric Zhu - đồng sáng lập \"Cuộc đua tinh trùng\" - chia sẻ: \"Sự kiện này giống như một môn thể thao thực sự. Bạn sẽ luyện tập nhiều hơn để thể hiện tốt hơn, bạn sẽ trở nên khỏe mạnh hơn với tư cách là một vận động viên đua tinh trùng. Và đó là những gì chúng tôi đang cố gắng làm, chúng tôi đang cố gắng biến vấn đề sức khỏe này thành một cuộc thi\".Nhóm cho biết họ đã huy động được 1,5 triệu USD từ bạn bè và các nhà đầu tư để thử nghiệm, và phát triển một kế hoạch trò chơi kết hợp thể thao và sức khỏe.Anh Shane Fan - đồng sáng lập \"Cuộc đua tinh trùng\" - cho biết: \"Chúng tôi nghĩ rằng bằng cách khiến mọi người quan tâm đến cuộc đua tinh trùng, mọi người sẽ có lối sống tốt hơn. Họ đi ngủ sớm hơn. Họ ăn theo chế độ ăn uống lành mạnh hơn. Và mọi thứ sẽ chỉ khiến họ khỏe mạnh hơn\".Nhóm đã đào tạo hai sinh viên đại học từ các trường đối thủ, đưa họ vào chế độ ăn uống lành mạnh - bao gồm không uống rượu và bổ sung vitamin. Mỗi ứng cử viên sẽ cung cấp một mẫu tinh trùng được nạp vào một con chip vi chất lỏng và để tinh trùng thi đấu trên một đường đua siêu nhỏ được mô phỏng như hệ thống sinh sản của phụ nữ. Đường đua được phóng đại 100 lần bằng kính hiển vi, sau đó được quay bằng máy ảnh, chuyển hình ảnh sang phần mềm hoạt hình 3D trước khi video cuối cùng được phát tới khán giả.Nhà đồng tổ chức cuộc thi Eric Zhu - một học sinh trung học 17 tuổi - cho biết anh lấy cảm hứng từ các bài đăng trên mạng xã hội cho thấy rằng số lượng tinh trùng trung bình đã giảm một nửa trong 50 năm qua.Các nhà khoa học hiện vẫn chưa đạt được đồng thuận về việc liệu loài người có đang trải qua sự sụt giảm mạnh về số lượng tinh trùng hay không, với các nghiên cứu cho thấy kết quả trái ngược nhau.   Lượng tinh trùng của con người đang giảm VTV.vn - Lượng tinh trùng của con người đã giảm một nửa trong vòng 5 thập kỷ qua, còn tốc độ giảm thì tăng hơn gấp đôi kể từ đầu thế kỷ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}