{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/con-sot-tao-anh-ghibli-tren-chatgpt-khien-cac-may-chu-cua-openai-bi-tan-chay-20250330154300051.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:12",
  "summary": "VTV.vn - Mới đây, mạng xã hội bỗng tràn ngập các hình ảnh được tạo ra bởi công cụ AI ChatGPT do OpenAI phát triển. Tuy nhiên, điều này cũng khiến máy chủ OpenAI trở nên quá tải.",
  "content": "Mô hình GPT-4o mới nhất của OpenAI đã thu hút sự chú ý với khả năng tạo ra hình ảnh theo phong cách Studio Ghibli. Người dùng có thể bắt đầu từ con số 0 hoặc sử dụng một số hình ảnh làm tài liệu tham khảo, chỉ trong vài giây, kết quả người dùng nhận được sẽ là hình ảnh giống như một cảnh trong phim hoạt hình theo phong cách Ghibli.Một trong những cảnh trong bộ phim Quốc sản 007 được tái tạo theo phong cách Ghibli (Nguồn: Châu Tinh Trì - Stephen Chow VNFC)Chính vì vậy, trên mạng xã hội những ngày gần đã tràn ngập các hình ảnh AI tạo bởi công cụ này. Tuy nhiên, điều này cũng khiến máy chủ OpenAI trở nên quá tải, buộc công ty do CEO Sam Altman phải lập tức hạn chế quyền truy cập vào công cụ.Chia sẻ trên mạng xã hội X, CEO Sam Altman cho biết: \"Thật thú vị khi thấy mọi người thích những hình ảnh trên ChatGPT, nhưng GPU của chúng tôi đang tan chảy\". Đây có thể hiểu là cách nói ví von của CEO OpenAI về việc việc máy chủ của công ty hoạt động hết công suất và có thể bị quá nhiệt.Một trong những meme nổi tiếng được dựng lại theo phong cách Ghibli bởi ChatGPTĐể giải quyết tình trạng này, OpenAI đã áp dụng một số giới hạn sử dụng. Công ty thông báo sẽ tạm thời giới hạn tốc độ tạo ảnh trong khi các kỹ sư tiến hành tinh chỉnh hệ thống để tối ưu hóa hiệu quả. OpenAI cũng thừa nhận rằng, trong giai đoạn này, ChatGPT có thể từ chối một số yêu cầu tạo ảnh và công ty vẫn đang nỗ lực khắc phục sự cố.Hiện tại, tính năng này chỉ dành cho người dùng các dịch vụ trả phí của OpenAI như ChatGPT Plus hoặc ChatGPT Pro. Trong khi đó, người dùng miễn phí chỉ có thể tạo tối đa 3 hình ảnh mỗi ngày.Người dùng có thể yêu cầu ChatGPT tạo ra hình ảnh theo phong cách hoạt hìnhCó thể thấy, sức hút của ChatGPT thời gian gần đây phần lớn đến từ khả năng ấn tượng của GPT-4o. Mô hình này không chỉ tạo ra hình ảnh chân thực, xử lý văn bản trong ảnh gần như hoàn hảo mà còn xuất sắc trong việc \"hiểu\" và tái tạo hình ảnh gốc theo nhiều phong cách nghệ thuật khác nhau.Tuy nhiên, công cụ này cũng gây ra tranh cãi liên quan đến các vấn đề về bản quyền và thiếu sự sáng tạo của con người trong nghệ thuật.Theo các chuyên gia, việc kiểm soát đối với hoạt động tạo ảnh trên ChatGPT là rất quan trọng. Nếu không được điều chỉnh kịp thời, hiệu suất có thể giảm hoặc thậm chí gặp sự cố nghiêm trọng.Trước đó, OpenAI đã từng chỉ dựa vào Microsoft là nhà cung cấp dịch vụ đám mây. Tuy nhiên, công ty gần đây đã bắt đầu đa dạng hóa cơ sở hạ tầng bằng cách hợp tác với các đối tác khác như Oracle. Mặc dù vậy, nguồn lực vẫn còn hạn chế không chỉ làm chậm quá trình phát triển các tính năng mới mà còn có thể ảnh hưởng đến các tính năng hiện có trong thời điểm sử dụng cao điểm.   Doanh thu của OpenAI dự báo tăng gấp 3 lần VTV.vn - Với làn sóng trí tuệ nhân tạo (AI) đang rất nóng, doanh thu của OpenAI trong năm nay được dự báo có thể chạm mức 12,7 tỷ USD, tức là gấp 3 lần so với năm ngoái. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}