{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/go-kho-ban-giao-dat-dich-vu-20230901070959143.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:57",
  "summary": "VTV.vn - Tại nhiều địa phương do còn nhiều vướng mắc nên hàng nghìn hộ dân thuộc diện bị thu hồi vẫn chưa được chính thức giao đất dịch vụ.",
  "content": "Nhiều địa phương chậm trễ bàn giao đất dịch vụĐể triển khai các dự án trọng điểm, nhiều địa phương đã ban hành chính sách giao đất dịch vụ cho các hộ dân có đất nông nghiệp bị thu hồi nếu đáp ứng các tiêu chí theo quy định. Mục đích của chính sách này là giúp người dân có mặt bằng sản xuất kinh doanh để sớm ổn định cuộc sống.Tuy nhiên, tại nhiều nơi, 15 thậm chí gần 20 năm nay, do còn nhiều vướng mắc nên hàng nghìn hộ dân thuộc diện bị thu hồi vẫn chưa được chính thức giao đất dịch vụ, trong khi đất nông nghiệp lại chẳng thể tiếp tục canh tác, điều này khiến cuộc sống người dân gặp nhiều khó khăn.Gần 20 năm nay, 200 hộ dân tại xã Tân Lập, huyện Đan Phượng, Hà Nội mong mỏi chờ đợi đến ngày được giao đất dịch vụ. May mắn hơn, khu đất dịch vụ nằm trên địa bàn quận Hà Đông, Hà Nội đã có có 1.800 hộ được giao đất dịch vụ, xây nhà và ở ổn định từ 5 - 7 năm nay. Thế nhưng vẫn còn hơn 600 hộ bị ách lại không giao nữa.Tại nhiều quận, huyện ở Hà Nội đang trong tình trạng không thể tiếp tục giao đất dịch vụ. Nguyên nhân là do các đợt thanh tra về đất dịch vụ đều chỉ ra rằng, việc giao đất chưa đúng quy định.Do nóng vội đẩy nhanh tiến độ giải phóng mặt bằng nên mỗi địa phương lại xây dựng một phương án chia đất dịch vụ khác nhau và trong quá trình các quận, huyện này từ các tỉnh khác hợp nhất về Hà Nội đã chưa hoàn thành xong các thủ tục liên quan tới đất dịch vụ nên phải tạm dừng lại.Giải pháp tháo gỡ bàn giao đất dịch vụ ở một số địa phươngVề mặt pháp lý với người dân, chỉ cần nhận được văn bản có chữ ký của lãnh đạo được đóng dấu của các cấp có thẩm quyền tại địa phương là được đảm bảo. Ví dụ như tại huyện Đan Phượng từ những năm 2004, UBND huyện đã xin chủ trương tỉnh Hà Tây về việc áp dụng chính sách đất dịch vụ cho các hộ bị thu hồi đất tại thời điểm này và đã được các cấp đồng ý nhưng lại không có văn bản chỉ đạo chính thức.Đến năm 2018, Chủ tịch UBND huyện Đan Phượng thời điểm này ông cũng chính là người ký xác nhận đất dịch vụ cho các hộ dân cách đây 14 năm, đã liên tục có báo cáo vướng mắc liên quan tới các hộ dân này nhưng đến giờ vẫn không có bất cứ hướng dẫn nào. Trong khi nhiều người dân và chính quyền ở huyện Đan Phượng vẫn phải chờ hướng dẫn thì ở một số nơi khác đã có những giải pháp.Tại nhiều địa phương do còn nhiều vướng mắc nên hàng nghìn hộ dân thuộc diện bị thu hồi vẫn chưa được chính thức giao đất dịch vụ.5.700 hộ dân dành đất nông nghiệp phục vụ cho phát triển các dự án lớn của huyện Mê Linh từ thời điểm những năm 1997 đến năm 2008. Từ đó đến nay, người dân cho biết họ đã chờ đợi rất lâu nhưng vẫn chưa được giao đất dịch vụ.Nguyên nhân là do năm 2008 huyện Mê Linh sáp nhập vào Hà Nội. Nhưng TP Hà Nội không có chính sách đất dịch vụ cho các hộ đã bị thu hồi đất trước năm 2008 - trước thời điểm sáp nhập.Trong một thời gian dài, UBND huyện Mê Linh  đã liên tục giải trình với các cơ quan chức năng. Và mới đây, Bộ Tài nguyên và Môi trường đã có văn bản báo cáo Chính phủ về những tồn tại này. Văn bản trả lời đã đồng ý cho các hộ dân bị thu hồi đất nông nghiệp trên 30% để thực hiện dự án, giai đoạn 1/1/1997 đến trước ngày 22/7/2008 được giao đất dịch vụ theo như chính sách tỉnh Vĩnh Phúc đã áp dụng trước đây.Như vậy, sau 19 năm chờ đợi, chính quyền và người dân đã có cơ sở để tìm lại quyền lợi cho các hộ dân đảm bảo sự công bằng khi thực thi chính sách .\"An cư rồi mới lạc nghiệp\", nhưng nếu như những khó khăn bất cập trong vấn đề cấp quyền sử dụng đất dịch vụ chưa được tháo gỡ thì người dân sẽ luôn phải sống trong sự thấp thỏm chờ đợi rồi lo lắng, như vậy làm sao có thể an tâm, chưa nói đến an cư. Rõ ràng cần phải đi tìm thì mới thấy được những vướng mắc ở đâu để cởi bỏ ở đó để người dân có thể ổn định vị trí, có giấy tờ pháp lý rành mạch mới có thể yên tâm làm ăn buôn bán. Rất mong sự vào cuộc quyết liệt hơn nữa của các cơ quan có thẩm quyền cũng như chính quyền tại các địa phương để sớm gỡ khó đất dịch vụ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}