{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hen-uoc-bac-nam-lan-dau-tien-xe-tang-t54-xuat-hien-tren-san-van-dong-my-dinh-20250423073112421.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:41",
  "summary": "VTV.vn - Tối ngày 22/4, tại Sân vận động Quốc gia Mỹ Đình, chương trình chính luận nghệ thuật “Hẹn ước Bắc - Nam” đã diễn ra trong không khí trang trọng, xúc động.",
  "content": "Tham dự chương trình có các đồng chí lãnh đạo Đảng, Nhà nước, Quốc hội, Chính phủ, Quân đội, Công an, TP. Hà Nội; các đồng chí Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Ủy viên Trung ương Đảng, cùng đông đảo cán bộ lão thành cách mạng, cựu chiến binh, nhân chứng lịch sử, sĩ quan, chiến sĩ, văn nghệ sĩ và đại biểu đến từ mọi miền Tổ quốc. Với thông điệp “Khỏe để bảo vệ, xây dựng đất nước”, chương trình không chỉ tái hiện lịch sử một cách sinh động mà còn thắp lên tinh thần dân tộc, kết nối truyền thống anh hùng với tương lai tươi sáng, phát triển và hội nhập.Xe tăng, biểu tượng chiến thắng xuất hiện trực tiếp trên sân khấu.Chương trình sử dụng hệ thống âm thanh vòm hiện đại, kết hợp hiệu ứng ánh sáng laser, tạo nên những đại cảnh ấn tượng.Được đánh giá là sân khấu chính luận hoành tráng nhất từ trước đến nay, “Hẹn ước Bắc – Nam” gây choáng ngợp với không gian thực cảnh rộng hơn 2.700m², dựng cao đến 19m, chia hai khối tượng trưng cho hai miền Bắc – Nam, nối liền bởi cây cầu Hiền Lương huyền thoại bắc qua dòng sông Bến Hải. Sự đầu tư công phu của ê-kíp nghệ thuật đã tạo nên một sân khấu không chỉ lớn về quy mô mà còn dày dặn chiều sâu biểu tượng.Một hoạt cảnh trong chương trìnhNSND Thanh Hoa và Hòa Minzy trình diễn Rừng xanh vang tiếng Ta LưLần đầu tiên trong một chương trình chính luận, xe tăng, biểu tượng chiến thắng xuất hiện trực tiếp trên sân vận động. Để hiện thực hóa, hàng chục cán bộ chiến sĩ quân đội đã phải làm đường chạy riêng cho xe tăng di chuyển, vừa đảm bảo an toàn vừa giữ gìn mặt sân vận động. Kỹ thuật trình chiếu hiện đại được đẩy đến giới hạn, âm thanh vòm Soundscape, ánh sáng laser, đặc biệt là công nghệ 3D mapping trên màn nước lần đầu xuất hiện đã khiến khán giả không khỏi sửng sốt, trầm trồ. Những hình ảnh như đoàn quân vượt Trường Sơn, xe tăng thần tốc tiến vào Dinh Độc Lập, những con thuyền rẽ sóng trên dòng Bến Hải hay cánh cổng hòa bình mở ra tương lai,... trở nên sống động và chân thực đến nghẹt thở.Đoàn quân hành quân xuyên rừng Trường Sơn\"Hẹn ước Bắc - Nam\" tái hiện những hình ảnh đẹp, oai hùng, là câu chuyện lịch sử suốt chiều dài cuộc trường kỳ kháng chiến chống Mỹ của dân tộcChương trình cũng gây bất ngờ khi có sự xuất hiện của ca sĩ Hòa Minzy vốn gắn liền với dòng nhạc hiện đại, thể hiện ca khúc “Rừng xanh vang tiếng Ta Lư”. Sự nghiêm túc tập luyện và tinh thần cống hiến của cô cho thấy sức hút của dòng nhạc cách mạng vẫn âm ỉ cháy trong lòng thế hệ trẻ. Cùng với đó, khán giả được thưởng thức sáng tác mới “Hẹn ước Bắc – Nam” của nhạc sĩ Phạm Hồng Biển, các tiết mục nghệ thuật sâu lắng như “Lời ca dâng Bác”, “Những ánh sao đêm”, “Hãy yên lòng mẹ ơi”... qua phần thể hiện của các nghệ sĩ tên tuổi: NSND Tự Long, NSƯT Vũ Thắng Lợi, Phạm Phương Thảo, nhóm OPlus, nhóm Sao Mai, nhóm Besinger...Khán giả hòa mình vào không khí xúc động, tự hào của chương trình.Và như một món quà kết chương xúc động, chương trình bùng nổ bằng màn pháo hoa kéo dài 15 phút,không chỉ là khoảnh khắc ăn mừng ngày thống nhất, mà còn là lời nhắn gửi từ Thủ đô Hà Nội tới TP. Hồ Chí Minh: “Chúng ta vẫn mãi bên nhau, cùng xây dựng giấc mơ Việt Nam thịnh vượng”. Đến với “Hẹn ước Bắc – Nam”, khán giả không chỉ được xem mà còn được sống trong một bầu không khí đậm đặc bản sắc dân tộc. Các không gian văn hóa được thiết kế công phu: Khu gốm Bát Tràng kể chuyện lịch sử, khu trà đạo thư giãn, khu bonsai với những cây cổ thụ như Tùng la hán, Hoa trà, Đỗ quyên... đều là cầu nối giữa quá khứ, hiện tại, tương lai. Sau hơn hai giờ theo dõi chương trình, khán giả không chỉ trải qua cảm giác choáng ngợp mà còn là những rung động sâu sắc. Chị Hồng Diệu, hội viên Hội Biển đảo Việt Nam, nghẹn ngào chia sẻ: “Tôi đã từng đi qua cầu Hiền Lương – sông Bến Hải, nhưng chưa bao giờ thấy hình ảnh cây cầu ấy sống động rõ ràng, lắng đọng đến thế. Khi hai cánh cổng hòa bình mở ra, nước mắt tôi trào ra lúc nào không biết. Bao nhiêu năm rồi, vẫn chưa thôi xúc động mỗi khi nghĩ về ngày đất nước thống nhất”.Các tiết mục được dàn dựng công phu, đậm đặc tính nghệ thuật.Các tiết mục văn nghệ được đầu tư bài bản, công phu, thể hiện đẹp mắt đã tái hiện khí thế hào hùng của dân tộcKhán giả được ngắm màn pháo hoa hết sức đẹp mắt ở cuối chương trình.Những cảm xúc ấy không chỉ là hồi ức, mà là động lực để mỗi người hôm nay sống đẹp hơn, khỏe hơn, trách nhiệm hơn. Bởi đúng như thông điệp chương trình đã gửi gắm “Khỏe để bảo vệ, xây dựng đất nước” không chỉ là thể chất, mà còn là sức mạnh tinh thần, trí tuệ và lòng yêu nước, để ước nguyện Bắc – Nam đời đời nối liền, không chỉ bằng cây cầu Hiền Lương mà bằng một tinh thần dân tộc vững bền trong mỗi trái tim người Việt.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.     Phim tài liệu VTV Đặc biệt - Buổi phát sóng lịch sử: Trở lại những ngày tháng khó quên của dân tộc VTV.vn - Phim tài liệu Buổi phát sóng lịch sử là câu chuyện về sự kiện tín hiệu Vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}