{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/choang-ngop-day-cam-xuc-voi-chuong-trinh-nghe-thuat-dat-nuoc-tron-niem-vui-20250421003212823.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:45",
  "summary": "VTV.vn - Những phần trình diễn được dàn dựng công phu, ấn tượng với sự kết hợp thăng hoa của hơn 1.000 nghệ sĩ đã khơi dậy lòng yêu nước, tinh thần tự hào dân tộc.",
  "content": "Đất nước trọn niềm vui do Quân uỷ Trung ương - Bộ Quốc phòng, Tổng cục Chính trị Quân đội nhân dân Việt Nam chỉ đạo với tổ chức của Cục Tuyên huấn, Quân khu 7... nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Sân khấu chia thành nhiều tầng có sức chứa hàng trăm người. (Ảnh: Bình Phan)Tổng Bí thư Tô Lâm tham dự chương trình.Đến dự chương trình có các đồng chí: Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương; Nguyễn Minh Triết, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch nước; Nguyễn Tấn Dũng, nguyên Ủy viên Bộ Chính trị, nguyên Thủ tướng Chính phủ; Lê Hồng Anh, nguyên Ủy viên Bộ Chính trị, nguyên Thường trực Ban Bí thư. Ngoài ra còn có các đồng chí Ủy viên Bộ Chính trị: các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo, nguyên lãnh đạo Bộ Quốc phòng; các cán bộ lão thành cách mạng, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động; lãnh đạo ban, bộ, ngành Trung ương và TP Hồ Chí Minh. Các vị lãnh đạo, đại biểu hào hứng theo dõi những tiết mục văn nghệ đặc sắc.Các vị lãnh đạo, đại biểu, quan khách, khán giả cùng hòa giọng ca khúc chủ đề \"Đất nước trọn niềm vui\".Chương trình có sự tham gia của khoảng 1.025 diễn viên, đoàn văn công và lực lượng vũ trang Quân khu 7, Trường Đại hoc Văn hóa nghệ thuật Quân đội… cùng các nghệ sĩ NSND Thanh Thúy, NSND Tự Long, ca sĩ Cẩm Vân, Tùng Dương…Toàn cảnh sân khấu của chương trình.Tiết mục múa \"Đất thép thành đồng\" tái hiện hình ảnh địa đạo Củ Chi - kỳ kỳ quan về nghệ thuật quân sự độc đáo của Việt Nam.Sân khấu quy mô lớn khoảng được dựng mới ở khu vực sân khấu ngoài trời phía trước Hội trường Thống Nhất với hiệu ứng ánh sáng sân khấu đẹp mắt, hiện đại. Chương trình làm nổi bật vai trò lãnh đạo của Đảng, Chủ tịch Hồ Chí Minh, tinh thần chiến đấu dũng cảm của quân và dân ta trong chiến dịch Hồ Chí Minh lịch sử. Qua đó khơi dậy lòng yêu nước, tự hào dân tộc và khát vọng phát triển đất nước trong thời kỳ mới.Chương trình nghệ thuật mang tính chất sử ca (gồm các thể loại ca, múa, nhạc, sân khấu; biểu diễn thực cảnh, đan xen sử thi).NSND Thanh Thuý diện quân phục khi trình diễn ca khúc \"Miền Nam nhớ mãi ơn Người\".Những ca khúc được nhiều thế hệ khán giả yêu thích trong hơn nửa thế kỷ qua đã được tái hiện trên sân khấu Đất nước trọn niềm vui với những hình thức thể hiện mới mẻ, hiện đại.NSND Thanh Thuý trình diễn cùng nhóm múa ca khúc \"Vàm cỏ Đông\".NSND Thanh Thúy ấn tượng với giọng hát ngọt ngào khi thể hiện ca khúc nổi tiếng Vàm cỏ Đông (sáng tác: Trương Quang Lục, thơ Hoài Vũ), Miền Nam nhớ mãi ơn Người (sáng tác: Lưu Cầu, phỏng thơ: Nhật Lam). Nhiều năm qua, khi chuyển sang công tác quản lý với vai trò Phó Giám đốc Sở Văn hóa - Thể thao TP Hồ Chí Minh, chị ít biểu diễn nhưng vẫn nhiệt tình tham gia các chương trình nghệ thuật đặc biệt hoặc những chuyến đi xa phục vụ bộ đội nơi biên giới, hải đảo.NSND Tự Long và các nghệ sĩ của chương trình \"Anh trai vượt ngàn chông gai\" làm mới ca khúc \"Hát về cây lúa hôm nay\".Công cuộc xây dựng và phát triển đất nước, bảo vệ Tổ quốc trong điều kiện mới đầy thách thức, đòi hỏi Đảng ta, nhân dân ta, quân đội ta phải tăng cường sức mạnh toàn dân tộc, trên dưới một lòng, phát huy năng lực đổi mới sáng tạo nhằm sớm xây dựng nước ta thành một nước phát triển, có công nghiệp hiện đại.   Lịch sử vẻ vang của đất nước và dân tộc đã và đang được viết tiếp bởi triệu triệu người trẻ hôm nay, bằng hành trang là niềm tự hào dân tộc và trách nhiệm lớn lao với thế hệ cha anh, với Tổ quốc thân yêu.   Khán giả tham dự hát theo nhiều ca khúc quen thuộc đã đi vào lòng nhiều thế hệ người Việt.Lời ca, tiếng hát, điệu múa đã thể hiện một tinh thần tiếp nối tinh thần chiến đấu vượt qua gian nan từ cha ông của thế hệ trẻ. Từ đó chúng ta xây dựng niềm tin về một kỳ tích Việt Nam trên chặng đường xây dựng đất nước phồn vinh, hưng thịnh bằng sức mạnh tự lực, tự cường dưới ngọn cờ quang vinh của Đảng.Tiết mục \"Như có Bác Hồ trong ngày vui đại thắng\" khép lại chương trình.Ekip sản xuất của Đài Truyền hình Việt Nam thực hiện chương trình truyền hình trực tiếp.        Đất nước trọn niềm vui: Giai điệu của tự hào, hòa bình và khát vọng hùng cường VTV.vn - Với sự tham gia biểu diễn của hơn 1.000 nghệ sĩ, diễn viên, \"Đất nước trọn niềm vui\" với 3 chương đã mang tới những tiết mục hào hùng, ngợi ca quê hương, đất nước.     NSND Tự Long cùng các Anh tài 'Hát về cây lúa hôm nay' tại chương trình Đất nước trọn niềm vui VTV.vn - Các Anh tài đều chia sẻ cảm xúc tự hào khi được tham gia chương trình nghệ thuật trong dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.     Tổng Bí thư Tô Lâm dự Chương trình nghệ thuật \"Đất nước trọn niềm vui\" VTV.vn - Chương trình nghệ thuật: \"Đất nước trọn niềm vui\" có quy mô lớn, tái hiện lại những giai đoạn lịch sử hào hùng, khẳng định tầm vóc vĩ đại của Đại thắng mùa Xuân 1975.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}