{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ceo-tim-cook-da-lam-gi-de-giup-apple-thoat-khoi-con-bao-thue-quan-20250420175741708.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:14",
  "summary": "VTV.vn - Trong bối cảnh căng thẳng thương mại Mỹ - Trung leo thang, Apple bất ngờ được miễn trừ thuế quan đối với iPhone, Mac, Apple Watch, iPad và các thiết bị điện tử khác.",
  "content": "Cuộc chiến thương mại giữa Mỹ và Trung Quốc liên tục leo thang. Ngày 10/4, Nhà Trắng tuyên bố, mức thuế 125% đối với hàng nhập khẩu từ Trung Quốc được công bố ngày 9/4 là mức thuế bổ sung cho mức thuế 20% trước đó, cộng lại thành mức thuế khổng lồ lên tới 145% đối với đối tác thương mại lớn thứ 3 của Mỹ.Giữa cơn bão thuế quan như vậy, ông Tim Cook, CEO của Apple, đã nỗ lực tìm kiếm các giải pháp để Apple được miễn trừ do phần lớn các sản phẩm của công ty như iPhone, iPad, MacBook... được sản xuất tại Trung Quốc và nhiều nước châu Á khác.Theo The Washington Post, CEO Tim Cook đã có cuộc điện đàm với Bộ trưởng Thương mại Mỹ Howard Lutnick để giải thích về việc thuế quan sẽ khiến giá iPhone tăng như thế nào. Bên cạnh đó, CEO của Apple cũng liên hệ với nhiều quan chức cấp cao của Nhà Trắng nhằm chia sẻ quan điểm về việc thuế quan ảnh hưởng lớn tới giá bán các sản phẩm của công ty.Trong khi các phương tiện truyền thông đưa ra nhiều bình luận tiêu cực về chính sách của Tổng thống Donald Trump, ông Tim Cook đã chủ động lựa chọn tránh khỏi những bình luận như vậy.Những nỗ lực của CEO Tim Cook dường như đã có hiệu quả. Ngày 12/4, chính quyền ông Trump đã thông báo hàng loạt sản phẩm như smartphone, máy tính, chip nhớ... sẽ được miễn thuế đối ứng. Điều này đồng nghĩa với việc các sản phẩm của Táo khuyết như iPhone, Mac, Apple Watch, iPad... sẽ không bị tăng giá do ảnh hưởng bởi thuế quan.Tuy nhiên, việc miễn thuế chỉ là đặc quyền tạm thời. Không lâu sau thông báo trên, Tổng thống Donald Trump đã tuyên bố rằng, \"không có ngoại lệ về thuế quan\" và sẽ không có ai thoát khỏi vòng nguy hiểm.Apple và các công ty công nghệ khác sẽ chuyển sang một nhóm thuế quan khác khi chính quyền Mỹ xem xét ngành bán dẫn và chuỗi cung ứng điện tử trong các cuộc điều tra về an ninh quốc gia sắp tới.Tim Cook được xem là có mối quan hệ tốt với Tổng thống Donald Trump (Ảnh: AP)Đây không phải là lần đầu tiên CEO Tim Cook thành công trong việc bảo vệ lợi ích của Apple trước các chính sách thương mại của Mỹ. Trong nhiệm kỳ đầu tiên ông Trump làm Tổng thống, CEO của Apple luôn là một trong những người giành được thiện cảm của Tổng thống Mỹ. Ông đã thuyết phục được Tổng thống Trump miễn thuế quan cho các sản phẩm của Apple bằng lập luận rằng thuế sẽ tạo lợi thế cạnh tranh không công bằng cho Samsung của Hàn Quốc.Mối quan hệ đặc biệt giữa hai nhân vật này được chính ông Donald Trump xác nhận khi Tổng thống Mỹ công khai thừa nhận đã \"giúp ông Tim Cook gần đây\".Hiện tại, Tổng thống Trump vẫn khẳng định Apple có thể sản xuất iPhone và các sản phẩm khác tại Mỹ. Tuy nhiên, trên thực tế, công ty vướng phải nhiều rào cản lớn như chi phí xây dựng nhà máy, thiếu lao động có kỹ năng và chi phí nhân công cao. Mặc dù vậy, Apple vẫn cam kết đầu tư 500 tỷ USD vào Mỹ và dự định sản xuất máy chủ Private Cloud Compute tại Houston với sự hợp tác của Foxconn.   Vốn hóa Apple lại xuống dưới 3.000 tỷ USD VTV.vn - Đà giảm của Apple diễn ra sau khi Nvidia tiết lộ chính quyền Tổng thống Trump cấm xuất khẩu chip H20 của họ sang Trung Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}