{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-tim-ra-bi-quyet-keo-dai-tuoi-tho-2025050711051026.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:07",
  "summary": "VTV.vn - Các nhà nghiên cứu tại Israel đã tìm lời giải cho vấn đề nâng cao tuổi thọ bằng cách vận dụng quá trình tiến hóa.",
  "content": "Một nhóm nhà nghiên cứu thuộc Đại học Bar-Ilan (Israel) đã tạo ra một con chuột biến đổi gene được đặt tên là \"Moses\" có thể sống lâu hơn 30% so với những con chuột bình thường, nhờ có các gene khác chuột bình thường. Thành công này mở ra triển vọng nghiên cứu giúp con người sống lâu hơn, không bị khuyết tật và biến chứng bệnh tật.Trong nghiên cứu mới được công bố trên tạp chí uy tín Nature Communications với tiêu đề \"Tuổi thọ của động vật có vú liên quan đến acetylome (protein đã được acety hóa)\", các nhà nghiên cứu đã tìm lời giải cho vấn đề nâng cao tuổi thọ bằng cách vận dụng quá trình tiến hóa. Nhóm nghiên cứu đứng đầu là Giáo sư Haim Cohen, Giám đốc Trung tâm Tuổi thọ con người khỏe mạnh Sagol tại Khoa Khoa học sự sống Goodman của BIU đã phát triển công cụ tính toán mới có tên PHARAOH.Sử dụng các phương pháp thống kê tiên tiến, so sánh trình tự protein của 107 loài động vật có vú có tuổi thọ khác nhau, từ đó, nhóm nghiên cứu đã tạo ra con chuột biến đổi gene Moses có thể sống lâu hơn những con chuột bình thường. Mặc dù có nhiều ý kiến cho rằng khi một người ăn ít đi họ sẽ sống lâu hơn, nhưng loài gặm nhấm đặc biệt này lại mũm mĩm nhờ có protein SIRT6 (sirtuin) ở mức cao. Chúng già đi chậm hơn và hoạt động như chuột non, như thể chế độ ăn của chúng bị hạn chế.Trong quá trình nghiên cứu, Giáo sư Cohen nhận thấy mức protein SIRT6 tăng lên trong điều kiện hạn chế calo và thậm chí là nhịn ăn. Điều này cho thấy protein SIRT6 đóng vai trò quan trọng trong việc kéo dài tuổi thọ và cuộc sống khỏe mạnh thông qua việc hạn chế calo. Bệnh tiểu đường và viêm liên quan đến tuổi tác đã được loại bỏ đáng kể trong số những con chuột này và biểu hiện gene gần như giống hệt với biểu hiện trong điều kiện hạn chế calo.Tuy nhiên, các chuyên gia nghiên cứu cho biết sẽ phải mất từ 5 - 10 năm nữa, để họ áp dụng những gì đã biết vào việc kéo dài tuổi thọ và sức khỏe của con người.\"Trong tương lai, chúng tôi dự định nghiên cứu các loài động vật khác, bao gồm không phải loài động vật có vú như rùa. Tuy nhiên, sẽ phải mất từ 5 - 10 năm để chúng tôi áp dụng những gì đã biết vào việc kéo dài tuổi thọ và sức khỏe của con người\" - Giáo sư Cohen chia sẻ.Cũng theo vị Giáo sư này, những phát hiện trên mở đường cho các nghiên cứu trong tương lai về liệu pháp nhắm vào các protein và các biến đổi liên quan đến quá trình lão hóa khỏe mạnh. Bằng cách điều khiển các chiến lược kéo dài tuổi thọ của chính thiên nhiên, các nhà khoa học hướng đến mục tiêu khám phá ra các phương pháp mới để làm chậm quá trình lão hóa và chống lại các bệnh như ung thư, alzheimer và tiểu đường.        Kéo dài tuổi thọ - mong muốn của không ít người VTV.vn - Tuổi thọ trung bình tăng dần theo thời gian, nhưng mong muốn kéo dài tuổi thọ cũng chưa bao giờ dừng lại.     Ô nhiễm không khí là nguy cơ lớn làm giảm tuổi thọ của người dân ở Nam Á VTV.vn - Tình trạng ô nhiễm không khí gia tăng có thể làm giảm hơn 5 năm tuổi thọ của mỗi người dân ở Nam Á, một trong những khu vực ô nhiễm nhất thế giới.     Tuổi thọ trung bình của người Thái Lan giảm 1,8 năm do ô nhiễm không khí VTV.vn - Hơn 90% dân số ở Thái Lan đang sống trong điều kiện chất lượng không khí thấp hơn tiêu chuẩn an toàn của Tổ chức Y tế thế giới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}