{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoc-sinh-o-trung-tam-tp-ho-chi-minh-du-kien-duoc-ve-som-trong-ngay-28-29-4-2025042517162634.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:04",
  "summary": "VTV.vn - Dự kiến, các trường trong khu vực diễn ra lễ diễu binh, diễu hành sẽ học online, song kế hoạch này vẫn có thể thay đổi.",
  "content": "Chiều 25/4, trao đổi với báo chí, bà Lê Thị Thanh Giang, trưởng Phòng GD&ĐT - Quận 1 cho biết, chiều cùng ngày học sinh các trường ở quận 1 sẽ ra về muộn nhất lúc 15h30. Mục đích là để phụ huynh tránh kẹt xe giờ tan tầm, đồng thời chuẩn bị tốt nhất cho buổi sơ duyệt diễu binh, diễu hành buổi tối.Cũng theo bà Giang, trong 2 ngày 28-29/4, dự kiến học sinh các trường ở trung tâm TP sẽ được ra về sớm. Dự kiến các trường trong khu vực diễn ra lễ diễu binh, diễu hành sẽ học online, song kế hoạch này vẫn có thể thay đổi.Trước đó, vào tối 24/4, nhiều phụ huynh có con học tại các trường ở quận 3 nhận được tin nhắn của ban giám hiệu về việc học sinh được nghỉ học sớm.Cụ thể, Trường Tiểu học Trần Quốc Thảo thông báo: \"Thứ sáu, học sinh lớp 1, 2, 3 ra về lúc 15h; học sinh lớp 4, 5 ra về lúc 15h15. Rất mong cha mẹ học sinh các em đón đúng giờ\".Tại Trường Tiểu học Thực hành Sài Gòn (quận 3, TP Hồ Chí Minh), nhiều cha mẹ học sinh được báo giờ đón học sinh lúc 15h50. Ở một số trường khác, học sinh có thể được đón lúc 15h đến trước 16h.Nhiều phụ huynh cho biết họ cũng mong con được nghỉ học sớm để có thời gian chuẩn bị đi xem diễu binh, diễu hành.Trong không khí đại lễ 30/4 hừng hực như thế này, nhiều học sinh, phụ huynh cũng mong muốn các con được về sớm để đi xem hợp luyện diễu binh, diễu hành nên việc trường cho đón học sinh sớm hơn cũng rất vui\" - thầy Nguyễn Văn Lợi, hiệu trưởng Trường tiểu học Lương Định Của cho biết.Tối 25/4 đã diễn ra sơ duyệt diễu binh cấp Nhà nước mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Buổi sơ duyệt tối 25/4 là một trong 3 ngày quan trọng nhất của lễ kỷ niệm 50 năm thống nhất đất nước (sơ duyệt vào 25/4, tổng duyệt vào 27/4 và chính lễ vào 30/4).\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}