{
  "category": "doi-song",
  "url": "https://vtv.vn/tin-bai-vtv/nguoi-me-cua-tram-cuu-ho-400-be-cho-meo-20240917123259863.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:01",
  "summary": "VTV.vn - Người phụ nữ có tình yêu thương đặc biệt với những bé chó, mèo bị bỏ rơi, tật nguyền.",
  "content": "Ở TP Hồ Chí Minh, chị Hoàng Thanh Thùy mở ngôi nhà đặc biệt dành cho các bé chó, mèo như một cơ duyên. Trước đây có 1 trạm nuôi khoảng 100 bé chó, mèo mà chị Thùy hay đến thăm. Tuy nhiên sau một thời gian thì chỉ còn khoảng 20 bé. Vì thế chị quyết định cứu mang về. Đến nay trạm cứu hộ của chị đã có khoảng gần 400 bé thú cưng với nhiều hoàn cảnh khác nhau như bị bỏ rơi, cứu từ trong lò mổ,  mắc bệnh nặng… Tất cả đều được cứu hộ, cưu mang và nuôi nấng. Không ít lần người quen của chị từng khuyên ngăn. Theo chương trình Sáng phương Nam (VTV9), để chữa bệnh cho chó, mèo, chị tự học cách dùng các bài thuốc dân gian, tự tay chuẩn bị từng bữa ăn. Bé nào cũng được tiêm chủng đầy đủ từ sự hỗ trợ của cộng đồng. Từ hoàn cảnh cận kề cửa tử, các bé như được tái sinh. Chị Thuỳ nuôi nấng như con cái, còn đặt tên cho các bé. Thậm chí chị đã phải nhiều lần chuyển nhà để có điều kiện cưu mang những động vật bé nhỏ, đáng thương này.Chị cho biết có nhiều người cũng nói mình \"điên rồ\" vì xem chó, mèo như con. Chị tự nhận mình còn khó khăn hơn rất nhiều người nhưng bù lại có tài sản vô giá và niềm hạnh phúc vô giá. Chỉ cần chị Thuỳ ngồi xuống là một vòng lớn các bé chó, mèo vây quanh để đòi được ôm, được vỗ về. Bên cạnh đó chị cũng thấy vui vì sự yêu thương của cộng đồng dành cho trạm cứu hộ của chị ngày càng được lan tỏa.        Độc đáo món “cá nục kho nhét đầu” VTV.vn - Chương trình “Sáng phương Nam” (VTV9) đã ghé thăm vùng biển bình dị, nên thơ và thưởng thức món ăn tưởng đơn giản nhưng lại có hương vị đậm đà khó quên.     Xóm chổi hơn nửa thế kỷ ở Hậu Giang VTV.vn - Xóm chổi Tầm Vu ở Hậu Giang có nghề truyền thống qua nhiều đời đã giúp nhiều gia đình thoát nghèo.     Người tạo hình đầu lân VTV.vn - Hình ảnh những chiếc đầu lân với đủ màu sắc, kích thước đã trở nên quen thuộc, gần gũi với nhiều thế hệ vào dịp Trung thu.          \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}