{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hang-hoa-thong-quan-qua-cac-cua-khau-lang-son-tang-cao-20250506080923524.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:41",
  "summary": "VTV.vn - Hơn 6.500 phương tiện chở hàng hóa xuất nhập khẩu đã được thông quan qua các cửa khẩu tỉnh Lạng Sơn trong dịp nghỉ lễ 30/4 - 1/5 vừa qua.",
  "content": "Thông tin từ Ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn cho biết, trong dịp nghỉ lễ 30/4 và 1/5 (từ 30/4 đến 4/5), đã có trên 6.500 phương tiện chở hàng hóa xuất nhập khẩu được thông quan qua các cửa khẩu của tỉnh Lạng Sơn, tăng gần 25% so với cùng kỳ năm 2024.Các mặt hàng xuất nhập khẩu chủ yếu là máy móc, ô tô, hàng tiêu dùng, hoa quả, các sản phẩm từ nông sản… Phương tiện chở hàng hóa xuất nhập khẩu được thực hiện thông quan qua cửa khẩu Quốc tế Hữu Nghị, cửa khẩu Chi Ma; cửa khẩu quốc tế Ga Đồng Đăng và đường chuyên dụng vận chuyển hàng hoá Tân Thanh (khu vực mốc 1088/2-1089).Cụ thể, lực lượng chức năng tại cửa khẩu quốc tế Hữu Nghị đã làm thủ tục thông quan cho hơn 3.500 phương tiện; tại đường chuyên dụng vận chuyển hàng hoá Tân Thanh (khu vực mốc 1088/2-1089) làm thủ tục thông quan cho hơn 2.200 phương tiện.Riêng với mặt hàng hoa quả tươi và các sản phẩm từ nông sản, các lực lượng chức năng đã làm thủ tục thông quan cho trên 1.630 phương tiện xuất khẩu.Để công tác cửa khẩu hoạt động diễn ra ổn định, thông suốt, lực lượng chức năng làm nhiệm vụ tại các cửa khẩu đã triển khai bố trí và phân công cán bộ trực, đảm bảo tình hình an ninh trật tự, phòng chống cháy nổ... Các đơn vị phối hợp chặt chẽ, nắm tình hình hoạt động tại các cửa khẩu, đảm bảo an toàn giao thông, trong đợt nghỉ lễ không có tình trạng ùn ứ hàng hóa tại khu vực cửa khẩu.Đặc biệt trong dịp lễ 30/4, tại cửa khẩu quốc tế Hữu Nghị (từ ngày 2/5 đến nay) lượng phương tiện chở hàng đến cửa khẩu có chiều hướng tăng, có thời điểm phải xếp hàng trên tuyến đường Quốc lộ 1A để chờ điều tiết dần vào khu vực cửa khẩu. Để giảm ùn ứ xe trên Quốc lộ 1A, đảm bảo an toàn giao thông, lực lượng chức năng tại cửa khẩu đã thực hiện điều tiết các phương tiện chờ xuất khẩu qua cửa khẩu Quốc tế Hữu Nghị vào Công viên logistic Viettel Lạng Sơn.   Thời gian thông quan hàng hóa các cửa khẩu tại Lạng Sơn dịp nghĩ Lễ 1/5 VTV.vn - Trung tâm  Quản lý cửa khẩu (Ban Quản lý khu kinh tế cửa khẩu Đồng Đăng – Lạng Sơn) vừa nhận được thông tin về việc điều chỉnh thời gian thông quan tại các cặp cửa khẩu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}