{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nhieu-tau-ca-va-ngu-dan-gap-nan-khi-dang-hanh-nghe-tren-bien-20250507144913873.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:08",
  "summary": "VTV.vn - Nhiều tàu cá và ngư dân trong và ngoài tỉnh đã gặp nạn khi đang hành nghề khai thác thủy sản trên biển, song không có thiệt hại về người.",
  "content": "Ngày 7/5, tin từ Văn phòng thường trực về Phòng, chống thiên tai tỉnh Bình Định cho biết, nhiều tàu cá và ngư dân trong và ngoài tỉnh đã gặp nạn khi đang hành nghề khai thác thủy sản trên biển, song không có thiệt hại về người.Vào khoảng 7 giờ 50 phút ngày 6/5, tàu cá số hiệu Qng 98083-TS khi đang hoạt động tại vùng biển cách thành phố Quy Nhơn khoảng 85 hải lý về hướng Đông Bắc, thuyền viên Phạm Văn Trung (sinh năm 19179) bất ngờ bị máy xay đá cán đứt lìa cánh tay phải.Nhận được tin báo, lúc 10 giờ 30 phút cùng ngày, tàu BP48.19.01 của Hải đoàn Biên phòng 48 (thuộc Bộ Tư lệnh Bộ đội Biên phòng, đóng tại thành phố Quy Nhơn, tỉnh Bình Định) đã xuất phát đi hỗ trợ. Đến 13 giờ 30 phút ngày 6/5, tàu BP48.19.01 đã tiếp cận được tàu cá Qng 98083-TS và đưa thuyền viên sang tàu BP48.19.01 để sơ cứu. Đến chiều 6/5, tàu BP48.19.01 đã về đến cầu cảng của Hải đoàn Biên phòng 48 và chuyển thuyền viên vào bệnh viện điều trị.Cũng ngày 6/5, tàu cá số hiệu Qng 98587-TS do ông Trương Nguyên Chương ở phường Phổ Quang, thị xã Đức Phổ, tỉnh Quảng Ngãi làm thuyền trưởng đã hỗ trợ lai dắt tàu cá số hiệu ĐNa 90679-TS bị hỏng máy thả trôi trên biển từ ngày 2/5 về cảng Quy Nhơn (thành phố Quy Nhơn, tỉnh Bình Định) an toàn.Trước đó, tàu cá số hiệu BĐ 97417-TS do ông Lê Văn Hội ở phường Tam Quan Nam, thị xã Hoài Nhơn (Bình Định) làm chủ tàu kiêm thuyền trưởng vươn khơi hành nghề câu cá ngừ đại dương, với 4 thuyền viên. Đến khoảng 3 giờ ngày 5/5, khi đang hoạt động tại vùng biển cách bờ biển phường Tam Quan Bắc, thị xã Hoài Nhơn khoảng 360 hải lý, bất ngờ bị cá cờ đâm trúng gây phá nước. Ngày sau khi phát hiện sự việc, thuyền trưởng cùng các thuyền viên trên tàu nhanh chóng khắc phục sự cố và điều khiển tàu cá chạy vào bờ. Dự kiến, ngày 8/5, tàu BĐ 97417-TS sẽ cập cảng Tam Quan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}