{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cac-du-an-trong-diem-hang-khong-mung-50-nam-thong-nhat-20250501091906537.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:24",
  "summary": "VTV.vn - Vietjet mạnh dạn chuyển đổi sang tự phục vụ mặt đất thay vì đi thuê, khai trương nhà ga T3 hiện đại, cùng với việc hành khách làm thủ tục hàng không bằng sinh trắc học.",
  "content": "Việc Hãng bay mạnh dạn chuyển đổi sang tự phục vụ mặt đất thay vì đi thuê, khai trương nhà ga T3 khang trang hiện đại, song hành cùng với việc hành khách làm thủ tục hàng không bằng sinh trắc học trên nền tảng VNeID tại sân bay quốc tế Nội Bài,  mở ra cơ hội đổi mới, hiện đại hóa trong dịch vụ hàng không tương lai.Đi máy bay không cần giấy tờ, chỉ cần khuôn mặtVietjet tiên phong trong ứng dụng công nghệ hàng không, dưới sự điều phối của C06, phối hợp cùng ACV, các hãng hàng không, trung tâm dữ liệu Bộ Công an… đã hoàn thành dự án làm thủ tục chuyến bay toàn trình thông qua nhận diện khuôn mặt vào ngày 19/4/2025 và chính thức áp dụng rộng rãi tại sân bay Nội Bài và Tân Sơn Nhất, tiến tới toàn quốc.Hành khách có thể làm thủ tục hàng không bằng công nghệ sinh trắc học trên nền tảng VNeID tại sân bay quốc tế Nội Bài, thay thế cho việc xuất trình giấy tờ. Hệ thống này được triển khai từ ngày 28/4 nhằm đáp ứng nhu cầu đi lại tăng cao trong dịp lễ 30/4-1/5 và đón đầu xu thế chuyển đổi số của ngành hàng không. Sân bay Nội Bài đã phối hợp với Bộ Công an và các hãng hàng không để lắp đặt và vận hành thiết bị tại 5 cửa kiểm tra an ninh và 15 cửa ra tàu bay ở nhà ga T1.Để quá trình làm thủ tục thuận lợi, hành khách nên cập nhật tài khoản định danh điện tử VNeID lên mức 2 và cài đặt ứng dụng di động của Vietjet để xác nhận thông tin nhanh chóng. Nhà chức trách vẫn khuyến cáo hành khách mang theo giấy tờ tùy thân hợp lệ để dự phòng.Sân bay Nội Bài và Vietjet đã bố trí nhân viên hỗ trợ tại khu vực làm thủ tục, kiểm tra an ninh và cửa ra tàu bay để kịp thời hướng dẫn và giúp đỡ hành khách khi cần. Đại diện sân bay cho biết công nghệ này giúp rút ngắn thời gian làm thủ tục, giảm áp lực tại khu vực an ninh và mang lại trải nghiệm tiện lợi hơn cho hành khách.Tối ưu hóa để giảm giá thành, nâng cao chất lượng dịch vụKể từ ngày 20/4/2025, Vietjet tự thực hiện toàn bộ dịch vụ mặt đất tại sân bay quốc tế Tân Sơn Nhất. Đây là một bước đi quan trọng nhằm nâng cao tính chủ động, kiểm soát chất lượng dịch vụ và tối ưu hiệu quả vận hành.Theo một chuyên gia hàng không, mỗi dịp lễ, nhu cầu di chuyển tăng cao gấp nhiều lần, không chỉ trên trời mà dưới đất cũng \"kẹt cứng\", đặc biệt tại sân bay có mật độ cao như Tân Sơn Nhất. Với nhiều chuyến bay bị trễ do tình huống bất khả kháng thường sẽ kéo theo việc chậm chuyến dây chuyền của nhiều chuyến khác, cũng là điều các hãng bay không mong muốn. Máy bay còn chịu nhiều ảnh hưởng của các yếu tố khách quan như thời tiết, tắc nghẽn không lưu, hoạt động điều hành bay hoặc điều hành mặt đất…Tại Việt Nam, năm 2024 ghi nhận khoảng 44.000 chuyến bay bị chậm, chiếm tỷ lệ 12% tổng số chuyến bay khai thác. Tỷ lệ này tại nhiều thị trường hàng không phát triển còn cao hơn nhiều, như tại Mỹ, tỷ lệ chậm chuyến trong năm 2024 là 20,25%, với hơn 1,38 triệu chuyến bay bị ảnh hưởng. Với tỷ lệ OTP khá cao mà các hãng bay trong nước hướng tới, sự chuẩn bị kỹ lưỡng, nỗ lực hết mình đảm bảo an toàn và điều phối giữa hàng trăm chuyến bay mỗi ngày chính là những điều đáng ghi nhận. Việc đưa đón hàng trăm triệu hành khách đi đến nơi về đến chốn, du lịch, thăm thân, hoc hành và phát triển kinh tế giao thương. Hành trình bay không chỉ là chuyện đúng giờ, mà còn là dịch vụ từ trái tim, an tâm trên từng chặng đường.Trước Tân Sơn Nhất, từ năm 2020, Vietjet đã thành công trong hoạt động tự phục vụ mặt đất tại sân bay Nội Bài thay vì đi thuê. Với cửa ngõ hàng không lớn nhất cả nước Tân Sơn Nhất, việc Vietjet tự trang bị dàn trang thiết bị mới, hiện đại, mục đích nhằm đáp ứng nhu cầu hành khách, giúp hãng kiểm soát tốt chất lượng dịch vụ phục vụ hành khách tốt hơn.Việc các hãng hàng không trong nước mạnh dạn mở rộng hoạt động trong các lĩnh vực khép kín của ngành hàng không đang tạo ra cú hích cho toàn ngành dịch vụ mặt đất, mở ra cơ hội đổi mới, hiện đại hóa trong dịch vụ hàng không.Khi cơ sở hạ tầng và chuỗi dịch vụ được vận hành đồng bộ trong cùng một hệ thống, Vietjet có thể mang đến cho hành khách trải nghiệm nhanh hơn, mượt mà hơn và nhất quán hơn.Hiện Vietjet đã bố trí hơn 1.000 nhân viên mặt đất sân bay để phục vụ hành khách. Vietjet cũng đã sẵn sàng các công tác chuẩn bị cho dịp cao điểm 30.4 - 1.5, đảm bảo nguồn lực tàu bay, đội bay, kỹ thuật, phục vụ mặt đất. Hãng còn thành lập đội kỹ thuật \"trực chiến\" 24/7 nhằm phục vụ đội tàu bay tốt nhất, dự kiến cung ứng gần 620.000 ghế, tăng khoảng 100.000 ghế, tương đương với gần 500 chuyến bay nội địa phục vụ nhu cầu người dân về quê thăm thân và đi du lịch trong kỳ nghỉ lễ.Dù chi phí ngành hàng không tăng cao, song chính sách giá vé của hãng luôn ưu đãi nhằm thúc đẩy du lịch, phát triển kinh tế. Vietjet còn là hãng bay tiên phong mở các đường bay ngách mà chưa hãng nào khai thác, như trong tháng 3, 4 hãng cũng đã khai trương loạt đường bay mới kết nối TP.HCM với Hyderabad, Bengaluru (Ấn Độ). Hay mở thêm các chuyến bay từ Hà Nội/TP.HCM với Bắc Kinh, Quảng Châu (Trung Quốc), Hà Nội - Thượng Hải… tăng cơ hội lựa chọn cho khách hàng. Mùa cao điểm lễ và hè năm nay, hãng tiếp tục nhận thêm tàu bay mới, tăng tần suất chuyến bay, mở sale tặng hàng triệu vé 0 đồng cho hành khách như món quà của hãng dành hết lòng cho người dân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}