{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-pham-minh-chinh-dang-huong-co-thu-tuong-phan-van-khai-20250429201736146.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:41",
  "summary": "VTV.vn - Chiều 29/4, Thủ tướng Chính phủ Phạm Minh Chính đã tới dâng hương tưởng nhớ cố Thủ tướng Chính phủ Phan Văn Khải tại Thành phố Hồ Chí Minh.",
  "content": "Nhân Kỷ niệm 50 năm giải phóng hoàn toàn miền Nam, thống nhất đất nước (30/4/1975-30/4/2025), chiều 29/4, Thủ tướng Chính phủ Phạm Minh Chính đã tới dâng hương tưởng nhớ cố Thủ tướng Chính phủ Phan Văn Khải tại Thành phố Hồ Chí Minh.Là người con của Củ Chi đất thép thành đồng, cố Thủ tướng Phan Văn Khải là nhà lãnh đạo xuất sắc của Đảng, Nhà nước và nhân dân ta, người đảng viên cộng sản kiên trung, suốt đời phấn đấu cho độc lập, tự do của dân tộc, hạnh phúc của nhân dân.Trên cương vị người đứng đầu Chính phủ, Thủ tướng Phan Văn Khải là người tích cực, quyết tâm, có nhiều đóng góp quan trọng trong đổi mới thể chế pháp luật theo tinh thần đổi mới, nhất là về kinh tế, phát huy khả năng của mọi thành phần kinh tế, đặc biệt là kinh tế tư nhân, đi đôi với mở cửa, hội nhập quốc tế.Thủ tướng Phạm Minh Chính thăm hỏi gia đình cố Thủ tướng Phan Văn Khải. (Ảnh: Dương Giang/TTXVN)Trong Chính phủ nhiệm kỳ do Thủ tướng Phan Văn Khải đứng đầu được đánh dấu bằng việc ban hành Luật Doanh nghiệp đồng thời bãi bỏ hàng trăm loại \"giấy phép mẹ,\" \"giấy phép con\"; trải qua nhiều vòng đàm phán gay go trong tiến trình Việt Nam gia nhập WTO...Tưởng nhớ nhà lãnh đạo tiền bối, Thủ tướng Phạm Minh Chính và các đại biểu nguyện noi gương, học tập, tiếp bước, nêu cao tinh thần đạo đức cách mạng, hết lòng, hết sức phụng sự Tổ quốc, phục vụ nhân dân; giữ gìn, vun đắp thành quả cách mạng mà các thế hệ đi trước đã giành được, tiếp tục xây dựng đất nước giàu mạnh, văn minh, thịnh vượng, nhân dân ngày càng ấm no, hạnh phúc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}