{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/samsung-galaxy-s23-ultra-va-s24-ultra-dang-co-gia-sieu-tot-dau-nam-2025-20250328173546836.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:23",
  "summary": "VTV.vn - Thời điểm Galaxy S25 Ultra ra mắt, các phiên bản cũ như S23 Ultra và S24 Ultra bắt đầu có bước điểm chỉnh giá khá mạnh, giảm đến 30%.",
  "content": "Samsung Galaxy S23 Ultra và S24 Ultra. Ảnh Viettablet Theo tham khảo tại hệ thống cửa hàng Viettablet, giá bán của Samsung Galaxy S23 Ultra thời điểm đầu năm 2025 từ 13,4 triệu đồng với phiên bản 256GB chính hãng cũ like new, giá từ 12,7 triệu đồng với phiên bản 256GB chính hãng mới nguyên seal. Giảm khoảng 20%  Galaxy S24 Ultra có giá từ 16,9 triệu đồng cho bản 256GB chính hãng cũ like new và giá từ 18,5 triệu cho phiên bản 256GB chính hãng mới nguyên seal.  Mức giá của 2 dòng máy này đã giảm khoảng 30% so với thời điểm cuối năm 2024 Đánh giá tổng quan Galaxy S23 Ultra và S24 Ultra Màn hình Galaxy S23 Ultra và S24 Ultra: Hình ảnh hiển thị sống động  Về màn hình, Galaxy S23 Ultra được Samsung trang bị màn hình Dynamic AMOLED 2X có độ phân giải cao và hỗ trợ tần số quét 120Hz, giúp hiển thị hình ảnh mượt mà và sống động.  Ở S24 Ultra, nhà sản xuất vẫn giữ lại kích thước màn hình, độ phân giải, tần số quét… nhưng nâng cấp với tính năng AI tối ưu độ tương phản, giúp người dùng trải nghiệm hình ảnh sâu sắc hơn. Thiết kế Galaxy S23 Ultra và S24 Ultra: Sang trọng, đẳng cấp  Nhìn chung cả 2 model này có thiết kế tương đồng với phong cách vuông vắn sang trọng, đi kèm bút S Pen tiện dụng. Tuy nhiên, chất liệu khung viền đã được thay đổi. Samsung đã chuyển từ hợp kim nhôm trên Galaxy S23 Ultra sang sử dụng Titanium cho Galaxy S24 Ultra giúp tăng độ bền, giảm trọng lượng và cầm nắm thoải mái hơn. Thiết kế Samsung Galaxy S23 Ultra và S24 Ultra. Ảnh. Viettablet Một thay đổi đáng chú ý khác là màn hình của Galaxy S24 Ultra được thiết kế phẳng, thay vì bo cong như trên Galaxy S23 Ultra. So với người tiền nhiệm, S24 cải tiến về chất liệu khung viền, thiết kế màn hình và màu sắc, mang lại trải nghiệm sử dụng cao cấp và tiện lợi hơn.  Hiệu năng Galaxy S23 Ultra và S24 Ultra: Mạnh mẽ ấn tượng  Vì ra mắt sau nên Galaxy S24 Ultra có hiệu năng mạnh hơn Galaxy S23 Ultra, chính là nhờ vào chip Snapdragon 8 Gen 3 for Galaxy, vượt trội 1.9 lần so với Snapdragon 8 Gen 2. Máy có RAM 12GB trên tất cả các phiên bản dung lượng, trong khi đó, S23 Ultra có tùy chọn 8GB ở bản thấp và 12GB cho phiên bản bộ nhớ lớn.  Không những vậy, S24 Ultra cũng được trang bị nhiều tính năng AI thông minh và hệ thống tản nhiệt tốt hơn, giúp duy trì hiệu suất ổn định khi sử dụng lâu dài. Không những vậy, công nghệ AI còn giúp các tác vụ nhiếp ảnh, quay video và gaming mượt mà hơn. Camera khủng 200MP, chụp ảnh chuyên nghiệp  Galaxy S24 Ultra vẫn giữ cảm biến chính 200MP như S23 Ultra nhưng được nâng cấp thuật toán xử lý ảnh, giúp cải thiện chi tiết và giảm nhiễu tốt hơn. Đặc biệt là khả năng chụp ảnh trong trong điều kiện thiếu sáng.  Khác biệt lớn nhất là camera tele 10x của S23 Ultra được thay bằng cảm biến 50MP zoom quang 5x trên S24 Ultra, kết hợp với zoom kỹ thuật số và xử lý AI để tối ưu chất lượng hình ảnh. Ảnh chân dung, quay video và khả năng chống rung trên S24 Ultra cũng được cải thiện, mang lại trải nghiệm chụp ảnh tốt hơn so với thế hệ trước. Pin khủng 5000mAh, sạc nhanh 45W Galaxy S24 Ultra và S23 Ultra đều có viên pin 5000mAh, nhưng S24 Ultra tối ưu hơn nhờ chip Snapdragon 8 Gen 3 tiết kiệm điện và quản lý năng lượng tốt hơn và giúp kéo dài thời gian sử dụng tốt hơn. Samsung Galaxy S23 Ultra và S24 Ultra đều trang bị viên pin 5000mAh, sạc nhanh 45W. Ảnh Viettablet Đi kèm là công nghệ sạc nhanh 45W có dây và 15W không dây, nhưng S24 Ultra có thể duy trì hiệu suất lâu hơn nhờ tản nhiệt cải tiến hơn so với \"người tiền nhiệm\" S23 Ultra  Nên Chọn S23 Ultra Hay S24 Ultra? Ở thời điểm hiện tại, S23 Ultra là lựa chọn hợp lý cho những ai muốn smartphone cao cấp với mức giá tốt. Trong khi đó, S24 Ultra phù hợp với người dùng có mức kinh tế cao hơn và yêu thích công nghệ mới, đặc biệt là tính năng AI. Nếu muốn tìm hiểu thêm về các sản phẩm Samsung chính hãng, bạn đọc có thể tham khảo tại hệ thống cửa hàng Viettablet - Chiến thần định giá để biết thêm chi tiết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}