{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chinh-quyen-my-siet-tai-tro-gay-ap-luc-len-cac-truong-dai-hoc-hang-dau-20250417194828625.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:55",
  "summary": "VTV.vn - Cuộc đối đầu chưa từng có giữa chính quyền Tổng thống Trump và các trường đại học Mỹ đang đặt ra câu hỏi lớn về tự do học thuật và tính độc lập của giáo dục đại học.",
  "content": "Ngày 15/4, Tổng thống Mỹ Donald Trump tiếp tục gây sức ép lên Đại học Harvard khi đe dọa sẽ tước quyền miễn thuế và yêu cầu nhà trường phải xin lỗi vì \"hành vi bài Do Thái trắng trợn\". Trước đó một ngày, Bộ Giáo dục Mỹ đã tuyên bố tạm ngừng khoản tài trợ liên bang trị giá hơn 2 tỷ USD cho Harvard.Phát ngôn viên Nhà Trắng cho biết Tổng thống Trump muốn đảm bảo ngân sách liên bang không bị sử dụng cho các hoạt động bị coi là phân biệt đối xử. Ngoài ra, Bộ Giáo dục Mỹ cũng yêu cầu Harvard giảm ảnh hưởng của các giảng viên, nhân viên và sinh viên bị đánh giá là thiên về hoạt động xã hội và chính trị thay vì tập trung vào học thuật.Đây là một phần trong loạt yêu cầu rộng hơn của chính quyền Mỹ với các trường đại học, bao gồm: chấm dứt các chương trình về đa dạng, công bằng và hòa nhập; loại bỏ ưu tiên chủng tộc trong tuyển sinh; hợp tác với cơ quan di trú để giám sát sinh viên quốc tế và kiểm soát chặt các nhóm sinh viên có quan điểm chính trị nhạy cảm.Lối dẫn vào khuôn viên trường Đại học Harvard, tại Cambridge, Mass. (Ảnh: AP)Hiện có ít nhất 19 trường đại học lớn khác cũng đã nhận cảnh báo từ Bộ Giáo dục Mỹ rằng họ có thể mất tài trợ nếu không xử lý hiệu quả tình trạng bài Do Thái trong khuôn viên.Trước áp lực từ chính quyền, đại diện Đại học Harvard và Hiệp hội Giáo sư Đại học Mỹ đã phản đối các yêu cầu, cho rằng điều này vi phạm nguyên tắc tự do học thuật và không phù hợp với quyền tự trị của các trường.Về mặt tài chính, trong ngắn hạn, những trường đại học như Harvard hay Columbia có thể chưa bị ảnh hưởng rõ rệt do họ có nguồn thu lớn từ quỹ hiến tặng và học phí. Tuy nhiên, về lâu dài, việc cắt giảm tài trợ sẽ tác động mạnh tới các chương trình nghiên cứu trong các lĩnh vực như y học, công nghệ và môi trường.Hiện một số trường đang buộc phải thu hẹp chương trình không ưu tiên, khiến nhiều giáo sư đối mặt với nguy cơ mất việc. Đại học Harvard dự đoán sẽ còn nợ hơn 7 tỷ USD vào cuối năm tài khóa 2024 và đang lên kế hoạch phát hành trái phiếu trị giá 750 triệu USD. Đại học Princeton cũng đang cân nhắc phát hành 320 triệu USD trái phiếu.Các chuyên gia cảnh báo, nếu xu hướng này tiếp tục, nhiều dự án nghiên cứu khoa học quan trọng – trong đó có nghiên cứu về ung thư, Alzheimer, đột quỵ và HIV – có thể bị đình trệ, gây ảnh hưởng lâu dài tới cả hệ thống giáo dục lẫn cộng đồng.        Ông Trump cắt giảm tài trợ cho các trường đại học hàng đầu có thể gây ra tổn thất kinh tế lớn VTV.vn - Chiến dịch cắt giảm tài trợ cho các trường đại học hàng đầu do Tổng thống Donald Trump khởi xướng, có thể trở thành mối đe dọa đối với khả năng cạnh tranh toàn cầu của Mỹ.     Nhà Trắng cảnh báo Đại học Harvard có thể mất quyền tuyển sinh viên quốc tế VTV.vn - Bộ An ninh Nội địa Mỹ tuyên bố Harvard sẽ không được tuyển sinh sinh viên quốc tế nếu không cung cấp thông tin liên quan đến thị thực.     Đại học Harvard mất hàng tỷ USD vì từ chối cải tổ VTV.vn - Harvard từ chối các yêu cầu cải tổ của chính quyền Tổng thống Trump, đối mặt nguy cơ mất gần 9 tỷ USD tài trợ liên bang.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}