{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/cong-thuc-quy-doi-diem-xet-tuyen-dai-hoc-duoc-tinh-the-nao-20250329235332953.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:49",
  "summary": "VTV.vn - Bộ GDĐT dự kiến dùng điểm thi tốt nghiệp hoặc học bạ làm gốc, kết hợp hàng loạt tiêu chí để các đại học xây dựng công thức quy đổi đổi điểm xét tuyển",
  "content": "Thông tin trên nằm trong dự thảo hướng dẫn tuyển sinh đại học năm 2025 của Bộ Giáo dục và Đào tạo.Kể từ năm 2025, các trường đại học phải quy đổi điểm tương đương giữa các phương thức, tổ hợp xét tuyển về thang chung. Theo dự thảo hướng dẫn tuyển sinh đại học, tuyển sinh cao đẳng năm 2025, Bộ GD&ĐT yêu cầu quy tắc quy đổi tương đương phải đơn giản, dễ hiểu, thuận lợi cho việc áp dụng.Ngoài ra, việc quy đổi phải có căn cứ khoa học và thực tiễn. Các trường sử dụng dữ liệu điểm thi tốt nghiệp THPT hoặc kết quả học tập bậc THPT làm gốc để xây dựng quy tắc quy đổi. Ngoài ra, các trường căn cứ vào dữ liệu thống kê, phân tích kết quả học tập của sinh viên đã trúng tuyển theo từng phương thức của các năm trước (tối thiểu hai năm trước liền kề), kết quả học tập của từng sinh viên.Trên cơ sở phân tích mối tương quan giữa kết quả học tập ở đại học và phổ điểm của các phương thức xét tuyển của cùng nhóm thí sinh; từ ngưỡng bảo đảm chất lượng đầu vào cho tới điểm tối đa của thang điểm xét, các trường phải xác định tối thiểu 3 vùng điểm (ví dụ: Xuất sắc - giỏi, khá và đạt) để xây dựng tối thiểu 3 hàm tương quan tuyến tính (3 hàm bậc nhất) cho 3 vùng điểm này.Cụ thể: xây dựng Bảng quy đổi và nội suy hàm tương quan tuyến tính từng khúc liên tục giữa điểm của hai phương thức xét tuyển (sử dụng phương thức xét tuyển sử dụng kết quả thi tốt nghiệp THPT làm gốc).Bảng quy đổi.Dựa trên phương án nêu trên, đồng thời, căn cứ quy tắc chuẩn được Bộ GD&ĐT công bố sau khi có điểm thi tốt nghiệp THPT năm 2025, các trường căn cứ đặc thù của ngành/chương trình đào tạo hoàn thiện quy tắc quy đổi.Theo đại diện Bộ GD&ĐT, việc quy đổi tương đương điểm trúng tuyển về một thang bậc chung chỉ là vấn đề kỹ thuật và là việc đơn giản nhằm tạo thuận lợi cho thí sinh. Đây là việc của Bộ và các cơ sở đào tạo; do vậy thí sinh không nên băn khoăn mà hãy tập trung ôn tập, giữ gìn sức khỏe để đạt kết quả tốt nhất trong các kỳ thi, từ đó tăng cơ hội trúng tuyển vào ngành học mình yêu thích.Được biết, hiện nhiều trường đại học đã thu thập, phân tích dữ liệu để xây dựng công thức mẫu trong khi chờ dữ liệu điểm thi tốt nghiệp THPT 2025.Năm ngoái, hơn 615.000 thí sinh vào đại học, tăng hơn 68.000 so với năm 2023 và chiếm khoảng 85% số trúng tuyển.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}