{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/von-dau-tu-truc-tiep-nuoc-ngoai-thuc-hien-cao-nhat-5-nam-20250506170857729.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:14",
  "summary": "VTV.vn - Vốn đầu tư trực tiếp nước ngoài thực hiện tại Việt Nam bốn tháng đầu năm nay ước đạt hơn 6,7 tỷ USD, tăng 7,3 % so với cùng kỳ năm ngoái.",
  "content": "Theo số liệu báo cáo tình hình kinh tế xã hội vừa được Cục Thống kê công bố, vốn đầu tư trực tiếp nước ngoài thực hiện tại Việt Nam bốn tháng đầu năm nay ước đạt hơn 6,7 tỷ USD, tăng 7,3 % so với cùng kỳ năm ngoái.Đây cũng là con số cao nhất của cùng kỳ trong 5 năm qua. Trong đó, công nghiệp chế biến, chế tạo dẫn đầu với 5,5 tỷ USD, chiếm hơn 81% tổng vốn; hoạt động kinh doanh bất động sản chiếm 7,9%; sản xuất, phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí chiếm 3,9%.Tính đến ngày 20/4/2024, tổng vốn đầu tư nước ngoài đăng ký vào Việt Nam đạt gần 9,27 tỷ USD, tăng 4,5% so với cùng kỳ năm trước. Vốn đăng ký cấp mới có 966 dự án được cấp phép với số vốn đăng ký đạt 7,11 tỷ USD, tăng 28,8% so với cùng kỳ năm trước về số dự án và tăng 73,2% về số vốn đăng ký.Cụ thể, ngành công nghiệp chế biến, chế tạo được cấp phép mới đầu tư trực tiếp nước ngoài lớn nhất với số vốn đăng ký đạt gần 5 tỷ USD, chiếm 70,2% tổng vốn đăng ký cấp mới; hoạt động kinh doanh bất động sản đạt 1,6 tỷ USD, chiếm 22,5%; các ngành còn lại đạt 519,6 triệu USD, chiếm 7,3%.Từ đầu năm đến nay, Singapore là nhà đầu tư lớn nhất với 2,59 tỷ USD, chiếm 36,4% tổng vốn đăng ký cấp mới. Tiếp đến là Đặc khu hành chính Hồng Kông (Trung Quốc) 898,6 triệu USD, chiếm 12,6%; Nhật Bản 814,1 triệu USD, chiếm 11,4%; Trung Quốc 740,2 triệu USD, chiếm 10,4%; Thổ Nhĩ Kỳ 730,1 triệu USD, chiếm 10,3%; Đài Loan 512,3 triệu USD, chiếm 7,2%.Tổng cục Thống kê cũng cho biết, vốn đăng ký điều chỉnh có 345 lượt dự án đã cấp phép từ các năm trước đăng ký điều chỉnh vốn đầu tư tăng thêm 1,23 tỷ USD.Nếu tính cả vốn đăng ký mới và vốn đăng ký điều chỉnh của các dự án đã cấp phép từ các năm trước thì vốn đầu tư trực tiếp nước ngoài đăng ký vào ngành công nghiệp chế biến, chế tạo đạt 6,03 tỷ USD, chiếm 72,3% tổng vốn đăng ký cấp mới và tăng thêm; hoạt động kinh doanh bất động sản đạt 1,68 tỷ USD, chiếm 20,1%; các ngành còn lại đạt 635,1 triệu USD, chiếm 7,6%.Ngoài ra, vốn đăng ký góp vốn, mua cổ phần của nhà đầu tư nước ngoài có 902 lượt với tổng giá trị góp vốn 929,6 triệu USD. Trong đó, có 327 lượt góp vốn, mua cổ phần làm tăng vốn điều lệ của doanh nghiệp với giá trị góp vốn là 629,6 triệu USD và 575 lượt nhà đầu tư nước ngoài mua lại cổ phần trong nước mà không làm tăng vốn điều lệ với giá trị 300 triệu USD.Đối với hình thức góp vốn, mua cổ phần của nhà đầu tư nước ngoài, hoạt động vận tải kho bãi đạt 277,2 triệu USD, chiếm 29,8% trị giá góp vốn; vốn đầu tư vào hoạt động chuyên môn, khoa học công nghệ đạt 228,7 triệu USD, chiếm 24,6%; ngành còn lại 423,7 triệu USD, chiếm 45,6%.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}