{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lee-seung-gi-van-nhan-phan-ung-du-doi-du-da-cat-dut-quan-he-voi-nha-vo-20250501113157719.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:02",
  "summary": "VTV.vn - Lee Seung Gi tuyên bố cắt đứt quan hệ với gia đình vợ trong bối cảnh bê bối thao túng cổ phiếu, nhưng công chúng vẫn tiếp tục chỉ trích anh.",
  "content": "Vào cuối tháng trước, 29/4, Lee Seung Gi đã công khai xin lỗi về những bình luận trước đây của mình và về sự đau khổ do vụ bê bối pháp lý liên quan đến cha vợ anh, Lee Hong Heon. Trong quá khứ, bố vợ Lee Seung Gi đã bị truy tố vì hành vi thao túng cổ phiếu liên quan đến công ty năng lượng tái tạo Quantapia.Trong tuyên bố của mình, Lee Seung Gi bày tỏ sự hối tiếc vì đã đưa ra những nhận xét \"thiếu suy nghĩ\" về vấn đề này và cuối cùng tiết lộ rằng anh và vợ, nữ diễn viên Lee Da In, đã quyết định cắt đứt quan hệ với gia đình cô. \"Tôi vô cùng xin lỗi những người đã bị tổn thương và tôi chịu trách nhiệm về sự phán đoán sai lầm của mình\" - anh viết.Tuy nhiên, trái với những gì một số người có thể mong đợi, lời xin lỗi không giúp hàn gắn hình ảnh của Lee Seung Gi với công chúng Hàn Quốc. Cư dân mạng đã chỉ trích gay gắt nam diễn viên, chỉ ra rằng phản ứng dữ dội bắt đầu từ giai đoạn hẹn hò của anh với Lee Da In vào năm 2020, do lịch sử gian lận nổi tiếng của gia đình cô. Bất chấp sự phản đối của người hâm mộ thời điểm đó, Lee Seung Gi vẫn tiến hành hôn lễ vào tháng 4 năm 2023 - một sự kiện xa hoa được tổ chức tại Grand Intercontinental Seoul Parnas.Hiện tại, nhiều người tin rằng động thái công khai cắt đứt quan hệ của Lee Seung Gi không phải vì trách nhiệm đạo đức mà là để kiểm soát thiệt hại. \"Nếu vụ bê bối này không nổ ra, anh ấy có nói gì không?\" - một cư dân mạng đặt câu hỏi.Mặc dù Lee Seung Gi có thể đã xa lánh gia đình vợ nhưng cộng đồng mạng lưu ý rằng Lee Seung Gi vẫn theo dõi chị dâu của mình, Lee Yoo Bi, trên mạng xã hội, làm dấy lên nghi ngờ về sự chân thành trong tuyên bố của anh.Từng được biết đến với biệt danh \"Con rể quốc dân\" vì hình ảnh trong sạch và sự nghiệp đa tài kéo dài gần hai thập kỷ, Lee Seung Gi hiện đang gặp khó khăn trong mối quan hệ với công chúng. Nguyên nhân chính được cho là từ khi anh bắt đầu chuyện tình cảm với Lee Da In. Mối quan hệ này đã ảnh hưởng lớn đến sự nghiệp của Lee Seung Gi. Cụ thể, chuyến lưu diễn hòa nhạc hiện tại của anh, The Dreamer’s Dream, được cho là đang kém hiệu quả, với các buổi biểu diễn không bán hết vé ngay cả ở những địa điểm nhỏ chỉ có 477 chỗ ngồi. Các buổi biểu diễn ở Đông Nam Á của Lee Seung Gi cũng đang phải đối mặt với doanh số bán hàng kém, và chặng lưu diễn tại Hoa Kỳ đã bị hủy hoàn toàn (được cho là do nhu cầu thấp).Theo các nhà phê bình, sự sụp đổ của Lee Seung Gi, đã phản ánh tốc độ thay đổi nhanh chóng của tình cảm công chúng trong thế giới giải trí của Hàn Quốc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}