{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/intel-len-ke-hoach-thach-thuc-nvidia-20250425100502822.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:04",
  "summary": "VTV.vn - Sau nhiều năm giao dịch AI thất bại, Intel lên kế hoạch thách thức Nvidia.",
  "content": "Một trong những sai lầm lớn nhất của Intel trong thập kỷ qua là không thể thách thức được sự thống trị của Nvidia trên thị trường chip trí tuệ nhân tạo đang phát triển nhanh chóng.NVIDIA đã trở thành biểu tượng của ngành công nghiệp AI. Sự trỗi dậy của AI tạo sinh, được thúc đẩy bởi GPU tiên tiến của Nvidia, đặc biệt là H100, đã đưa Nvidia lên tầm nghìn tỷ đô do nhu cầu vượt cung. Tuy nhiên, vị thế thống trị của công ty đang đối mặt với những thách thức lớn, từ áp lực pháp lý đến sự cạnh tranh của đối thủ.Trong cuộc gọi hội nghị về thu nhập đầu tiên với các nhà phân tích với tư cách là CEO mới của Intel, Lip-Bu Tan đã phác thảo cách Intel hy vọng có thể thay đổi điều đó. Tuy nhiên, ông cảnh báo, \"Đây không phải là giải pháp nhanh chóng\". Tan cho biết ông sẽ xem xét kỹ lưỡng các sản phẩm hiện có của Intel để cải tiến chúng theo các xu hướng mới nổi trên thị trường AI như robot và tác nhân có thể thực hiện nhiệm vụ cho người dùng.  Việc thực hiện sẽ đầy thách thức vì Nvidia không còn chỉ bán chip nữa - họ bán toàn bộ trung tâm dữ liệu, từ chip đến cáp đến trình biên dịch phần mềm. Tan cho biết hôm 24/4 rằng Intel sẽ áp dụng cách tiếp cận tương tự.  Giám đốc tài chính David Zinsner cho biết, trong tương lai gần, Intel sẽ không thực hiện thêm nhiều vụ mua lại nữa. \"Ưu tiên của chúng tôi lúc này là đưa bảng cân đối kế toán lên một vị trí tốt hơn\", Zinsner trả lời Reuters trong một cuộc phỏng vấn.  Điều này ngụ ý rằng những nỗ lực của Tan nhằm đưa ra một chiến lược AI mạch lạc sẽ được thực hiện trong nước.  \"Chúng tôi đang áp dụng phương pháp tiếp cận toàn diện để xác định lại danh mục đầu tư của mình, để tối ưu hóa các sản phẩm của mình cho khối lượng công việc AI mới và đang nổi lên. Mục tiêu của chúng tôi là trở thành nền tảng được khách hàng lựa chọn. Điều này đòi hỏi chúng tôi phải phát triển triệt để tư duy thiết kế và kỹ thuật của mình và dự đoán trước nhu cầu của khách hàng\", Tan nhấn mạnh.Theo truyền thống, cách tiếp cận của Intel là để các công ty khởi nghiệp AI tự phát triển chip mới và sau đó mua lại chúng. Từ năm 2016 - 2019, công ty đã mua một loạt các công ty chip - Movidius, Mobileye, Nervana và Habana Labs - với hy vọng sẽ giúp công ty thâm nhập vào thị trường AI.  Trong khi Mobileye vẫn giữ được vị thế vững chắc trong lĩnh vực xe tự hành và Intel vẫn nắm giữ cổ phần trong công ty sau khi tách ra, các thỏa thuận còn lại đều không giúp Intel giành được lợi thế trước Nvidia.  Bob O'Donnell, nhà phân tích trưởng tại Technalysis Research cho biết: \"Intel có lịch sử lâu đời trong việc xây dựng các phát triển silicon mới quan trọng trong phạm vi công ty, vì vậy tôi không ngạc nhiên khi thấy họ tập trung vào các phát triển nội bộ cho AI. Nếu họ có thể xây dựng bộ phần mềm hỗ trợ phù hợp để giúp triển khai các chip mới này dễ dàng, thì họ sẽ có cơ hội - nhưng đó là một điều kiện rất khó\".  Song, các nhà phân tích khác cho biết vị thế thống lĩnh của Nvidia, cùng với những nỗ lực của các công ty điện toán đám mây lớn như Amazon.com và Google việc tự chế tạo chip AI khiến Intel không còn nhiều cơ hội để thâm nhập thị trường.  Theo Hendi Susanto, một nhà quản lý danh mục đầu tư tại Gabelli Funds, đơn vị nắm giữ cổ phiếu Intel, công ty đã cung cấp cái nhìn tổng quan về chiến lược AI tổng thể của mình và sẽ tập trung vào các chip và hệ thống chạy ứng dụng AI và thiết bị biên. \"Mặc dù những khu vực này có triển vọng, nhưng quy mô và tốc độ tăng trưởng của chúng vẫn chưa chắc chắn\", Susanto cho biết. Intel dự kiến cắt giảm khoảng 20.000 nhân sự toàn cầu nhằm tinh giản bộ máy và cắt giảm chi phí vận hành. Cụ thể, Intel dự kiến cắt giảm hơn 20% lực lượng lao động toàn cầu, tương đương khoảng 20.000 người. Động thái này là một phần trong kế hoạch tái cấu trúc sâu rộng dưới sự lãnh đạo của tân CEO Lip-Bu Tan.Theo nguồn tin từ Reuters và Bloomberg, kế hoạch sẽ được công bố trong tuần này. Trọng tâm của chiến lược mới là đưa Intel trở lại với văn hóa kỹ thuật làm trung tâm, loại bỏ các tầng quản lý chồng chéo và cắt giảm các vị trí không trực tiếp tham gia vào sản xuất hoặc nghiên cứu.Ông Tan hiện đang tập trung vào việc cải tổ toàn diện hai mảng then chốt là sản xuất chip và trí tuệ nhân tạo (AI). Tuy nhiên, thách thức vẫn còn lớn khi Intel đang mất dần thị phần vào tay các đối thủ như AMD, Nvidia và đặc biệt là TSMC. Một số dự án chiến lược như dòng chip Falcon Shores - được kỳ vọng trở thành át chủ bài trong lĩnh vực AI hiện đã bị hoãn lại và chưa có sản phẩm thay thế đủ sức cạnh tranh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}