{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-khong-de-xay-ra-tinh-trang-phu-huynh-xep-hang-nop-ho-so-20250409003316252.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:21",
  "summary": "VTV.vn - Giám đốc Sở Giáo dục và Đào tạo Hà Nội Trần Thế Cương khẳng định Hà Nội quyết tâm và cam kết không để xảy ra tình trạng phụ huynh xếp hàng nộp hồ sơ tuyển sinh năm nay.",
  "content": "Năm học 2025-2026, Hà Nội dự kiến các trường mầm non tuyển mới khoảng 95.000 trẻ và 52.000 trẻ mẫu giáo; các trường tiểu học tuyển khoảng 155.000 học sinh lớp 1; các trường trung học cơ sở tuyển khoảng 161.000 học sinh lớp 6. Thời gian tuyển sinh mầm non, lớp 1 và lớp 6 các trường công lập sẽ bắt đầu từ ngày 1/7. Với lớp 10 trung học phổ thông, Hà Nội dự kiến có khoảng 127.000 học sinh tốt nghiệp lớp 9 xét tốt nghiệp trung học cơ sở. Sở GD&ĐT lưu ý công tác tuyển sinh vào lớp 6 các trường tư thục, trường chất lượng cao có hồ sơ dự tuyển lớn hơn chỉ tiêu có thể tuyển sinh qua phương thức xét tuyển kết hợp đánh giá năng lực thông qua viết, phỏng vấn, kiểm tra…; tuy nhiên các nhà trường phải công bố công khai chỉ tiêu, kế hoạch, thời gian tuyển sinh đến phụ huynh, học sinh.Để chuẩn bị tốt cho công tác tổ chức kỳ thi, tuyển sinh, nhất là tuyển sinh lớp 10, Sở GD&ĐT Hà Nội đề nghị các phòng GD&ĐT tham mưu cho đơn vị về công tác phân tuyến; tích cực phối hợp các trường THPT trên địa bàn chuẩn bị điểm thi; đảm bảo tính chính xác của dữ liệu, nhất là việc đăng ký nguyện vọng và đăng ký ngoại ngữ thi của thí sinh.Ngoài việc thông tin đúng về nội dung các văn bản hướng dẫn đến cha mẹ học sinh, các trường THPT phải bàn giao phiếu đăng ký dự thi cho thí sinh đúng thời hạn, chú ý thực hiện đúng quy định ở khâu xem xét điểm ưu tiên, điểm khuyến khích, xét tuyển thẳng…. Các trường THPT và trung tâm giáo dục nghề nghiệp, giáo dục thường xuyên phải công khai đầy đủ thông tin tuyển sinh và tổ chức tuyển sinh đúng đối tượng với đầy đủ hồ sơ hợp lệ.Với kỳ thi thi tốt nghiệp THPT, các đơn vị, trường học, thí sinh và phụ huynh cần tìm kiểu thật kỹ những điểm mới trong Quy chế thi thi tốt nghiệp, cũng như Quy chế tuyển sinh đại học, cao đẳng năm 2025 để có sự chuẩn bị tốt nhất.Thời điểm này, công tác chuẩn bị cho kỳ thi đang được ngành GD&ĐT Thủ đô khẩn trương triển khai, từ công tác tổ chức ôn tập đến việc chuẩn bị cơ sở vật chất, nhân lực. Hà Nội sẽ bảo đảm đủ chỗ học cho hoc sinh đầu cấp; 100% số học sinh đã tốt nghiệp THCS có nguyện vọng tiếp tục đi học đều được tuyển vào các trường THPT, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên và các cơ sở giáo dục nghề nghiệp. Cùng với đó, Hà Nội cũng quyết tâm và đa dạng nhiều giải pháp để tăng chất lượng dạy và học và tăng tỷ lệ tốt nghiệp THPT năm 2025.Nhấn mạnh trách nhiệm của từng đơn vị, trường học trong công tác tổ chức các kỳ thi, tuyển sinh năm 2025, Giám đốc Sở GD&ĐT Hà Nội Trần Thế Cương khẳng định: ngành GD&ĐT Hà Nội kiên quyết và cam kết không để xảy ra tình trạng xếp hàng nộp hồ sơ tuyển sinh. Với kỳ tuyển sinh lớp 10 năm học 2025-2026, Hà Nội cũng sẽ nâng tỷ lệ chỉ tiêu vào trường công lập đạt khoảng hơn 64%, tăng 3% so với năm học trước.Để tổ chức các kỳ thi, tuyển sinh an toàn, minh bạch, chất lượng, Giám đốc Sở GD&ĐT Hà Nội yêu cầu các phòng GD&ĐT, nhà trường công khai việc phân tuyến tuyển sinh, chỉ tiêu tuyển sinh; phối hợp với UBND các phường, xã, thị trấn tuyên truyền, công khai thông tin trên trước khi bắt đầu tuyển sinh ít nhất 15 ngày để cha mẹ học sinh biết và chuẩn bị nộp hồ sơ cho con theo đúng quy định.Cùng với đó, các nhà trường tiếp tục tăng cường giải pháp hỗ trợ học sinh cuối cấp ôn tập chuẩn bị tốt về kiến thức, kỹ năng cho các kỳ thi; động viên, khích lệ học sinh tự học bằng nhiều hình thức, trong đó có học trên truyền hình, học trên hệ thống học và thi trực tuyến…\"Dù còn nhiều khó khăn nhưng mỗi thầy cô, mỗi nhà trường, bằng tâm huyết và trách nhiệm của mình hãy chung sức, đồng lòng, có nhiều giải pháp để nâng cao tỷ lệ đỗ tốt nghiệp THPT; đồng thời tổ chức các kỳ thi, tuyển sinh năm 2025 an toàn, nghiêm túc, đúng quy chế\", Giám đốc Sở GD&ĐT Hà Nội nhắn nhủ.Việc tuyển sinh đầu cấp của Hà Nội được thực hiện đăng ký theo hình thức trực tuyến. Lãnh đạo Sở Giáo dục và Đào tạo Hà Nội cho hay đến thời điểm này, thành phố đã ban hành đầy đủ các văn bản hướng dẫn và hoàn thiện các hệ thống trực tuyến phục vụ công tác tuyển sinh. Sở Giáo dục và Đào tạo Hà Nội cũng đã tổ chức rà soát đầy đủ các đối tượng học sinh dự tuyển vào các cấp.Trong các năm học trước, Hà Nội đã xảy ra tình trạng phụ huynh phải xếp hàng xuyên đêm để nộp hồ sơ xét tuyển cho con vào các trường, gồm cả trường công lập và ngoài công lập. Điều này đã gây áp lực, mệt mỏi cho cả phụ huynh và nhà trường, gây bức xúc trong dư luận.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}