{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/con-bao-livestream-700-ty-usd-va-su-that-dang-sau-nhung-kol-thoi-phong-doanh-so-20250421144445747.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:18",
  "summary": "VTV.vn - Thị trường livestream bán hàng tại Trung Quốc đang tăng trưởng mạnh mẽ, nhưng cũng đối mặt với hàng loạt bất cập, buộc chính phủ nước này phải vào cuộc siết chặt quản lý.",
  "content": "Theo số liệu từ Trung tâm Thông tin mạng Internet Trung Quốc (CNNIC), tính đến cuối năm 2023, nước này ghi nhận hơn 15 triệu người livestream chuyên nghiệp – tương đương tỷ lệ 1 trên 100 người dân. Doanh thu từ lĩnh vực livestream thương mại điện tử vượt 4.900 tỷ nhân dân tệ (khoảng 700 tỷ USD), biến livestream trở thành một ngành kinh tế trọng điểm. Đáng chú ý, ngày 31/7/2023, Trung Quốc chính thức công nhận \"người phát trực tiếp\" là một nghề được pháp luật bảo hộ.Livestream bán hàng đã hình thành một hệ sinh thái đa tầng tại Trung Quốc, bao gồm các nền tảng công nghệ, người bán, KOLs (người có ảnh hưởng), công ty đào tạo, dịch vụ hậu cần, tài chính và pháp lý. Bên cạnh sự hỗ trợ của công nghệ hiện đại, một số kênh còn sử dụng người dẫn ảo (AI influencer) nhằm thu hút lượng người xem và người mua lớn hơn.Tuy nhiên, đằng sau sự phát triển bùng nổ là những vấn đề nhức nhối như thông tin sai lệch, hàng hóa kém chất lượng, và không ít KOL sử dụng chiêu trò câu view gây tranh cãi. Nhiều báo cáo trong nước đã chỉ ra thực trạng hàng giả lan tràn – một xu hướng gây tổn hại nghiêm trọng đến uy tín và sự phát triển bền vững của lĩnh vực này.Nhằm chấn chỉnh tình trạng trên, tháng 3/2024, Viện Kiểm sát Nhân dân Tối cao Trung Quốc đã phát động chiến dịch \"Chất lượng và an toàn tố tụng năm 2024\", nhắm đến việc xử lý nghiêm các hành vi sản xuất, buôn bán hàng giả, hàng nhái, hàng kém chất lượng. Cơ quan này cũng chỉ rõ các hành vi phạm tội tiềm ẩn trong hoạt động livestream bán hàng trực tuyến – một cảnh báo mạnh mẽ về rủi ro đạo đức và pháp lý mà ngành công nghiệp tỷ đô này đang phải đối mặt.Nhóm phát trực tiếp thường bao gồm người dẫn chương trình, trợ lý, bộ phận điều khiển trung tâm, vận hành kỹ thuật và lập kế hoạch nội dung – tất cả phối hợp một cách chặt chẽ. Trong trường hợp ê-kíp phát sóng trực tiếp cố ý kinh doanh hàng giả, hàng kém chất lượng, hành vi của họ có thể bị xử lý hình sự theo các tội danh liên quan đến \"buôn bán hàng giả, hàng kém chất lượng\". Cụ thể, có thể bị truy cứu với các tội như: \"buôn bán thuốc giả\", \"buôn bán thuốc kém chất lượng\", \"kinh doanh thực phẩm không bảo đảm an toàn\", \"buôn bán thực phẩm chứa chất độc hại\", \"buôn bán thiết bị y tế không đạt tiêu chuẩn\", hoặc \"kinh doanh sản phẩm không đáp ứng quy chuẩn an toàn\". Ngoài ra, nếu nhóm livestream rao bán các mặt hàng thuộc diện độc quyền hoặc bị hạn chế lưu hành theo quy định pháp luật, hành vi này cũng sẽ bị xử lý nghiêm.(Ảnh: TechNode/ Emma Lee)Quảng cáo sai sự thật là việc đội ngũ phát sóng trực tiếp cố tình cung cấp thông tin không đúng sự thật bằng cách bịa đặt, che giấu thông tin quan trọng hoặc làm sai lệch bản chất sản phẩm. Trong khi đó, quảng cáo gây hiểu lầm là việc nhóm phát sóng trực tiếp truyền bá thông tin sai lệch một phần nhưng gây hiểu lầm thông qua cách diễn đạt mơ hồ, sử dụng ngôn từ phóng đại, dễ khiến người tiêu dùng hiểu lầm về công dụng, chất lượng hoặc nguồn gốc sản phẩm.Cả hai hình thức này đều được xem là hành vi truyền bá thông tin sai lệch về hàng hóa, dịch vụ thông qua hoạt động quảng cáo. Nếu đi kèm với các tình tiết nghiêm trọng theo quy định của pháp luật, hành vi này có thể bị truy cứu trách nhiệm hình sự với tội danh \"quảng cáo sai sự thật\".Bên cạnh đó, nếu nhóm phát sóng trực tiếp cố ý làm ảnh hưởng đến uy tín của doanh nghiệp hoặc sản phẩm đối thủ thông qua việc lan truyền thông tin sai lệch, gây hiểu lầm hoặc xuyên tạc sự thật, hành vi này có thể bị xử lý theo tội danh \"gây tổn hại đến uy tín của doanh nghiệp, sản phẩm\".Cuối cùng, trong quá trình livestream bán hàng, nếu nhóm phát sóng thu thập thông tin từ người tiêu dùng, họ tuyệt đối không được sử dụng các biện pháp bất hợp pháp để lấy dữ liệu cá nhân. Ngay cả khi người dùng đã đồng ý cung cấp thông tin, nhóm phát sóng vẫn có trách nhiệm bảo mật và không được tiết lộ cho bên thứ ba nếu không có sự cho phép rõ ràng từ chủ thể thông tin.Theo Legal Daily – cơ quan ngôn luận của nhà nước Trung Quốc, số lượng đơn khiếu nại liên quan đến hành vi gian lận trong lĩnh vực livestream đang gia tăng đáng kể. Nhiều \"ngôi sao chốt đơn\" bị tố sử dụng các chiêu trò gian dối, không chỉ lừa đảo người tiêu dùng mà còn đánh lừa cả đối tác doanh nghiệp. Hình thức gian lận phổ biến nhất là làm giả số liệu nhằm tạo hiệu ứng \"cháy hàng\" để thu hút khách mua.Một khách hàng cho biết, một KOL trong buổi livestream đã tuyên bố bán được hơn 999 đơn hàng trong ngày, nhưng con số thực tế chỉ là vài chục.Không chỉ người tiêu dùng, các thương hiệu cũng là nạn nhân. Nhiều doanh nghiệp phản ánh rằng các đối tác phát sóng trực tiếp mà họ thuê đã cố tình thổi phồng doanh số để nhận hoa hồng cao hơn. Một số trường hợp bị phát hiện đã tạo đơn hàng ảo, khiến hoạt động báo cáo doanh thu và hiệu quả quảng bá bị bóp méo nghiêm trọng.(Ảnh: Bloomberg)Hồi tháng 1, một thương hiệu đã chi 100.000 nhân dân tệ để mời một người nổi tiếng quảng bá sản phẩm trong một buổi phát sóng trực tiếp. Kỳ vọng vào một \"cú nổ doanh số\", doanh nghiệp này đã chủ động tích trữ lượng hàng hóa trị giá lên đến 1,7 triệu nhân dân tệ. Tuy nhiên, kết quả thực tế gây thất vọng: toàn bộ buổi livestream chỉ mang về vỏn vẹn… một đơn hàng duy nhất.Theo thông tin từ Legal Daily, một ngành công nghiệp mới đang nổi lên, chuyên cung cấp dịch vụ thổi phồng doanh số cho các KOL và KOC. Những công ty này tự xưng là \"dịch vụ quảng cáo\", với các khẩu hiệu hấp dẫn như \"kiếm tiền dễ dàng chỉ bằng cách chạm ngón tay\".Ngoài ra, còn có rất nhiều trang web trực tuyến chuyên cung cấp dịch vụ tăng tương tác trong các buổi livestream, bao gồm việc mua lượt theo dõi, \"mắt\" xem, bình luận và chia sẻ ảo. Cụ thể, 100 lượt thích có thể được mua với giá 3 nhân dân tệ, trong khi 10.000 lượt xem chỉ có giá 2 nhân dân tệ.Vào tháng 4/2024, Văn phòng Ủy ban Các Vấn đề Không gian mạng Trung ương Trung Quốc đã phát động một chiến dịch trấn áp toàn quốc nhằm đẩy lùi tình trạng quảng cáo sai sự thật. Đến tháng 7/2024, chính quyền Trung Quốc đã ban hành thông báo yêu cầu siết chặt các nội dung giả mạo và không phù hợp trong các buổi livestream. Mọi hành động có chủ đích, bao gồm \"tạo ra các kịch bản và danh tính bịa đặt để lừa dối người tiêu dùng thông qua việc bán hàng giả hoặc hàng kém chất lượng\", sẽ bị xử lý nghiêm.Theo Financial Times, TikTok Shop là một trong những nền tảng  phổ biến với tình trạng hàng giả và hàng nhái. Khác với nền tảng chị em Douyin bị kiểm soát chặt chẽ tại Trung Quốc, TikTok lại may mắn được \"thả nổi\", nhờ vào thuật toán cho phép bất kỳ nội dung nào cũng có thể vươn lên vị trí top xu hướng. Điều này đã tạo ra cơ hội cho nhiều người lợi dụng TikTok Shop để kiếm tiền, bất chấp những hệ lụy mà việc này có thể gây ra.   KOL: Từ quyền lực ảo đến ảo quyền lực! VTV.vn - Những vụ bê bối gần đây đã phơi bày mặt tối của công việc này, thậm chí là vướng vòng lao lý nếu thiếu hiểu biết và thiếu trách nhiệm trong hoạt động quảng bá. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}