{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-27-thao-hieu-lam-nguyen-thich-minh-tu-thoi-pho-thong-2025041610003354.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:48",
  "summary": "VTV.vn - Tình cờ nghe thấy Nguyên tiết lộ thích một cô gái học dưới 2 lớp từ thời phổ thông, Thảo vui muốn hét lên vì nghĩ cô gái đó chính là mình.",
  "content": "Trong trích đoạn hé lộ tập 27 Cha tôi, người ở lại trên đây, ở công ty, Đại vẫn có các cô gái vây quanh. Đúng lúc, An ra lấy nước thì thấy Đại đang nói chuyện với một cô gái. Trong khi An không hề quan tâm thì Đại lại mong muốn An ghen. Anh cố tình giải thích việc An có người yêu trông lịch lãm, bảnh bao nên chuyện có các cô cô gái theo đuổi là bình thường. \"Em cứ ghen đi. Ghen đi anh xem nào.\" - Đại thèm cảm giác được An ghen nhưng cô nàng lại dửng dưng không hề quan tâm.Ở diễn biến khác, Nguyên được một chị đồng nghiệp ở bệnh viện muốn mai mối cho em gái của chị ấy. Để từ chối lời mai mối, Nguyên đành xác nhận mình đã có người trong tim rồi. Tuy nhiên, chị đồng nghiệp tò mò muốn cô gái nào lọt vào mắt xanh của Nguyên, nếu Nguyên không tiết lộ thì chị ấy sẽ đưa em gái đến giới thiệu cho Nguyên. Trước tình huống này, Nguyên thật thà tiết lộ từ hồi học phổ thông có thích thích một em học dưới 2 lớp.Đoạn trò chuyện của Nguyên và chị đồng nghiệp đều được Thảo nghe hết. Cô nàng thích Nguyên từ thời phổ thông. Nay nghe được Nguyên tiết lộ thích một cô gái mà các thông tin trùng khớp với mình - học dưới 2 lớp, Thảo xúc động đến quên mất việc mình đang lấy nước, khiến nước gây bỏng tay.Nguyên thấy vậy liền chạy tới kiểm tra tay cho Thảo. Hành động này của Nguyên lại càng khiến cô nàng thêm tin rằng mình chính là \"crush\" của Nguyên từ thời phổ thông.Quý vị đón xem tập 27 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Tư (16/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 26: Bố Bình đau thắt lòng nhìn Việt bị sếp mắng chửi VTV.vn - Vừa phát hiện ra con chỉ làm phụ bếp, lại chứng kiến con bị người ta mắng chửi ầm ầm, lòng người cha thắt lại vì thương, vì xót con.     Cha tôi, người ở lại - Tập 27: Việt gặp lại mẹ trong tình huống đắng cay VTV.vn - Cả Việt và mẹ Quyên đều không ngờ lại gặp lại nhau trong tình huống trớ trêu, đắng cay như thế này.     Cha tôi, người ở lại - Tập 25: Bố Bình nghi ngờ Việt làm phụ bếp VTV.vn - Dù ngày nào cũng diện đồ bảnh bao để đi làm nhưng Việt vẫn không thể \"xóa dấu vết\" sạch sẽ công việc thường ngày. Bố Bình có vẻ đã bắt đầu nghi ngờ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}