{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/victor-vu-phim-tram-ty-khong-la-uu-tien-hang-dau-cua-toi-20250415115856471.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:24",
  "summary": "VTV.vn - Trả lời báo chí, đạo diễn Victor Vũ cho biết, dù đã có những bộ phim đứng đầu phòng vé, nhưng các bộ phim trăm tỷ không còn là ưu tiên hàng đầu của anh.",
  "content": "Chiều 14/4, buổi showcase “Thám Tử Kiên: Kỳ Án Không Đầu” diễn ra tại Nhà Hát Lớn Hà Nội. Đây là sự kiện thứ hai trong chuỗi showcase quảng bá phim, nối tiếp buổi ra mắt đầu tiên tại TP Hồ Chí Minh trước đó. Tại đây, đạo diễn Victor Vũ đã trả lời nhiều câu hỏi về dự án mới nhất của anh trong đó câu hỏi về mục tiêu doanh thu. Theo đạo diễn của nhiều bộ phim ăn khách như Người vợ cuối cùng, Mắt biếc nhưng các bộ phim có doanh thu trăm tỷ không là ưu tiên hàng đầu của anh. Đạo diễn Victor Vũ trong buổi ra mắt dự án tại Hà Nội\"Dù đã có những bộ phim đứng đầu phòng vé nhưng các bộ phim nghìn tỷ, trăm tỷ không là mục tiêu hàng đầu của tôi. Tôi muốn có những bộ phim mà 10 hay 15 năm sau khi xem lại không thấy bị cũ. Khán giả vẫn xúc động khi xem phim. Đó là điều tôi luôn muốn\", Victor Vũ cho biết. Nam đạo diễn cũng cho biết thêm, dù không biết mình đã làm được chưa nhưng những bộ phim \"timeless\" (vượt thời gian) mới là đích đến của anh với mỗi dự án phim. \"Gần đây, phim Địa Đạo rất thành công. Tôi thấy mừng vì trước đó từng nghĩ đây là phim hơi kén người xem. Thông qua bộ phim đó, tôi cảm nhận được người Việt có hào khí dân tộc rất mạnh mẽ. Tôi tin một dự án có âm hưởng lịch sử phải có những sự đầu tư thực sự chỉn chu và tâm huyết, không chỉ đơn thuần là về mặt kinh phí.Doanh thu cũng quan trọng và cần thiết để duy trì và phát triển. Nhưng chạy theo doanh số không phải là thứ phù hợp với bản thân tôi. Tôi có lý tưởng khác. Trước đây, tôi từng có những phim đứng đầu phòng vé, nhưng đó không phải thứ tôi theo đuổi. Tôi muốn làm những phim 10 năm sau xem lại vẫn chạm đến cảm xúc của khán giả. Không biết tôi có làm được hay không, nhưng đó là điều tôi mong ước\", đạo diễn Victor Vũ chia sẻ.Dàn diễn viên của phim trong buổi ra mắt“Thám Tử Kiên: Kỳ Án Không Đầu” là dự án phim mới nhất của Victor Vũ. Phim mang màu sắc trinh thám cổ trang thuộc thể loại tâm linh - ly kỳ - phá án. Dàn diễn viên chính trong phim bao gồm: Quốc Huy vai Thám tử Kiên, Đinh Ngọc Diệp vai Hai Mẫn, Quốc Anh vai Thạc, Anh Phạm vai Tuyết và Minh Anh vai Nga, NSƯT Xuân Trang trong vai Quan Liêm, NSND Mỹ Uyên trong vai Bà Vượng (vợ quan Liêm). Đây đều là những cái tên đã ghi được dấu ấn với khán giả trong nhiều năm qua. Đặc biệt hơn, nhiều người đang chờ đợi vào sự trở lại của Đinh Ngọc Diệp với một vai diễn quan trọng, nắm giữ nhiều bí mật của bộ phim lần này.      Hình ảnh trong phim Nói về dàn diễn viên trong phim, đạo diễn Victor Vũ bày tỏ sự trân trọng đối với tinh thần dấn thân của các diễn viên. Anh cho biết việc lựa chọn từng vai diễn được thực hiện rất kỹ lưỡng. Đạo diễn “Thám Tử Kiên: Kỳ Án Không Đầu” mong muốn luôn tìm kiếm những gương mặt thực sự phù hợp và có chiều sâu, đồng thời dành nhiều thời gian để nghiên cứu cá tính, khả năng cũng như tiềm năng của từng diễn viên để phát huy tối đa sức mạnh nhân vật trên màn ảnh.Trailer dài hơn hai phút được trình chiếu trong buổi ra mắt dự án đã thu hút người xem bởi hàng loạt câu hỏi sau câu slogan đầy ám ảnh: “Kẻ chết không siêu thoát, người sống không lối thoát”. Phim điện ảnh “Thám tử Kiên: Kỳ án không đầu” dự kiến khởi chiếu dịp Lễ 30/4/2025 tại các rạp trên toàn quốc. Phim có suất chiếu đặc biệt từ 25/4 và cả ngày 26 & 27/4/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}