{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thoi-tiet-dem-5-5-nhieu-noi-co-mua-rao-va-dong-20250505160138753.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:33",
  "summary": "VTV.vn - Đêm 5 và ngày 6/5, nhiều khu vực trên cả nước được cảnh báo xảy ra mưa rào và dông rải rác.",
  "content": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, đêm 5 và ngày 6/5, nhiều khu vực trên cả nước được cảnh báo xảy ra mưa rào và dông rải rác. Một số nơi được cảnh báo có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh trong cơn dông.Thủ đô Hà Nội nền nhiệt độ dao động từ 25–27°C vào ban đêm và 34–36°C vào ban ngày. Trời có mây, chiều tối và đêm có thể xuất hiện mưa rào và dông rải rác; ban ngày trời nắng nóng. Gió Đông Nam đến Nam cấp 2–3.Phía Tây Bắc Bộ, nhiệt độ thấp nhất từ 22–25°C, có nơi dưới 22°C; cao nhất từ 31–34°C, có nơi trên 35°C. Riêng khu vực Sơn La và Hòa Bình nắng nóng mạnh, nhiệt độ từ 35–37°C, có nơi vượt 38°C. Trời có mây, chiều tối và đêm có mưa rào và dông vài nơi; ban ngày nắng, nhiều nơi có nắng nóng. Gió nhẹ. Trong cơn dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.Tại phía Đông Bắc Bộ, trời có mây, chiều tối và đêm có mưa rào và dông vài nơi; vùng núi phía Bắc có mưa rào và dông rải rác. Ban ngày trời nắng, nhiều nơi nắng nóng, đặc biệt ở đồng bằng và trung du. Gió Đông Nam đến Nam cấp 2–3. Cẩn trọng với khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh trong mưa dông – Trung tâm Dự báo khí tượng thủy văn Quốc gia khuyến cáo. Nhiệt độ thấp nhất tại khu vực này từ 24–27°C, cao nhất từ 31–34°C, có nơi trên 34°C; riêng vùng đồng bằng và trung du 34–36°C, có nơi vượt 36°C.Từ Thanh Hóa đến Huế, Trung tâm Dự báo khí tượng thủy văn Quốc gia dự báo, nhiệt độ ban đêm từ 24–27°C, ban ngày từ 34–37°C, có nơi vượt 38°C. Trời có mây, chiều tối và đêm có mưa rào và dông vài nơi; ban ngày nắng nóng, nhiều nơi nắng gay gắt. Gió nhẹ. Trong mưa dông có thể xảy ra các hiện tượng thời tiết nguy hiểm như lốc xoáy, sét, mưa đá và gió mạnh.Các tỉnh từ Đà Nẵng đến Bình Thuận, nhiệt độ thấp nhất từ 25–28°C. Phía Bắc nhiệt độ cao nhất 34–37°C, có nơi vượt 37°C; phía Nam từ 32–35°C, có nơi trên 35°C. Trời có mây, chiều tối và đêm có mưa rào và dông vài nơi; ban ngày trời nắng, phía Bắc có nắng nóng, một số nơi nắng gay gắt. Gió nhẹ. Trong mưa dông cần đề phòng lốc, sét, mưa đá và gió giật.Khu vực Tây Nguyên, trời có mây, chiều tối và tối có mưa rào, dông rải rác, một số nơi có mưa to; đêm có mưa rào và dông vài nơi. Ban ngày trời nắng, có nơi nắng nóng. Gió nhẹ. Trong mưa dông có nguy cơ lốc xoáy, sét, mưa đá và gió giật mạnh. Nhiệt độ ban đêm từ 20–23°C, ban ngày từ 31–34°C, có nơi trên 35°C.Tại Nam Bộ, nhiệt độ thấp nhất vào khoảng 23–26°C, cao nhất từ 31–34°C, có nơi trên 35°C. Trời có mây, riêng chiều tối và tối có mưa rào và dông rải rác, một số nơi có mưa to; đêm có mưa rào và dông vài nơi. Ban ngày nắng, có nơi nắng nóng. Gió nhẹ. Trong mưa dông có khả năng xuất hiện lốc, sét, mưa đá và gió giật mạnh.Cùng đó, Trung tâm Dự báo khí tượng thủy văn Quốc gia tiếp tục cảnh báo về tình trạng mưa dông, lốc xoáy và gió giật mạnh trên biển. Cụ thể, hiện nay, ở khu vực giữa Biển Đông và vùng biển từ Cà Mau đến Kiên Giang đang có mưa rào và dông.Dự báo, đêm 5/5 và ngày 6/5, ở khu vực giữa Biển Đông, vùng biển từ Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và dông rải rác. Trong mưa dông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 6-7.Toàn bộ tàu thuyền hoạt động ở các khu vực trên đều có nguy cơ chịu tác động của lốc xoáy, gió giật mạnh.Bắc Bộ, Trung Bộ ngày mai nắng nóng mở rộngTrưa nay ở vùng núi Nghệ An, Quảng Ngãi đã xảy ra nắng nóng gay gắt với nhiệt độ trên 37 độ C.Dự báo ngày mai vùng nắng nóng sẽ còn mở rộng ra nhiều nơi ở Bắc Bộ. Nhiệt độ ở đây phổ biến 35-36 độ C, có nơi trên 36 độ C. Nóng nhất là ở vùng núi Thanh Hóa đến Phú Yên, có nơi xảy ra nắng nóng gay gắt với mức nhiệt trên 38 độ C. Vùng ven biển nhiệt độ trong khoảng 35-38 độ C.Đợt nắng nóng này sẽ còn kéo dài đến cuối tuần. Nắng nóng kết hợp độ ẩm trong không khí giảm thấp nên nguy cơ xảy ra cháy nổ và hỏa hoạn ở khu vực dân cư do nhu cầu sử dụng điện tăng cao và nguy cơ xảy ra cháy rừng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}