{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-on-air-ra-mat-phien-ban-dac-biet-chao-mung-50-nam-ngay-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250426091453377.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:51",
  "summary": "VTV.vn - Ấn phẩm là lời tri ân sự hy sinh của các thế hệ đi trước; tôn vinh các giá trị lịch sử - văn hóa; quảng bá vẻ đẹp, những tiềm năng, cơ hội của Thành phố mang tên Bác.",
  "content": "Tháng Tư lịch sử, TP Hồ Chí Minh rực rỡ trong sắc nắng, sắc cờ đỏ thắm. Phố phường cũng rộn rã, đông vui hơn trước thềm Đại lễ. 50 năm qua, kể từ thời khắc non sông liền một dải (30/4/1975 - 30/4/2025), hòa bình như mạch nước ngầm thấm sâu vào lòng đất, âm thầm nuôi dưỡng, tiếp thêm sinh lực, để thành phố phương Nam từng bước chuyển mình, bừng lên sức sống mới.Trong dòng chảy lịch sử, TP Hồ Chí Minh cũng đã được bồi đắp phù sa là những di sản vô giá để kế thừa, phát triển, trở thành đầu tàu kinh tế của Việt Nam, điểm đến hàng đầu của bạn bè quốc tế... Từ sự hy sinh, đóng góp công sức của bao thế hệ, một thành phố mang thương hiệu quốc gia đang khẳng định vị thế và ngày một vươn tầm với khát vọng đột phá.Hòa chung niềm tự hào, phấn khởi của biết bao người Việt Nam đang hướng về Đại lễ 30/4, từ nguồn cảm xúc dạt dào về Thành phố mang tên Bác, Thời báo VTV phối hợp cùng Vietnam Brand Purpose trân trọng trao tặng quý độc giả ấn phẩm đặc biệt này như một lời tri ân các thế hệ đi trước, lời chúc mừng 50 năm Ngày Giải phóng miền Nam - Thống nhất đất nước, lời yêu thương gửi tới một thành phố nơi có những con người hào sảng, nghĩa tình; cùng mong muốn lan tỏa những giá trị của hòa bình, để mỗi chúng ta không ngừng nối vòng tay lớn.VTV ON AIR ra mắt phiên bản đặc biệt chào mừng 50 năm ngày Giải phóng miền Nam - Thống nhất đất nướcẤn phẩm giới thiệu loạt bài viết của các chuyên gia, nhà nghiên cứu nổi tiếng để cùng kể câu chuyện 50 năm với dòng chảy di sản và khát vọng đột phá, về hành trình tiên phong của TP Hồ Chí Minh cũng như những ý tưởng đột phá định hình cho tương lai…Lễ ra mắt ấn phẩm VTV ON AIR phiên bản đặc biệt diễn ra từ 15h tại Đường sách TP Hồ Chí Minh (đường Nguyễn Văn Bình, phường Bến Nghé, Quận 1, TP Hồ Chí Minh) với sự tham gia của đại diện lãnh đạo các Sở, ngành của Thành phố, Lãnh đạo Thời báo VTV, các nghệ sĩ, MC, người đẹp…Sự kiện ra mắt diễn ra từ 15h ngày 27/4 tại Đường sách TP Hồ Chí Minh (đường Nguyễn Văn Bình, phường Bến Nghé, Quận 1, TP Hồ Chí Minh)Bà Vũ Thanh Thủy - Tổng Biên tập Thời báo VTV - cho biết: \"Ấn phẩm VTV ON AIR không chỉ là một ấn phẩm báo chí, mà còn là một hành trình kết nối lịch sử với hiện tại, là lời tri ân tới những thế hệ đã hy sinh vì độc lập dân tộc, là sự tôn vinh các giá trị văn hóa – con người – sáng tạo của thành phố mang tên Bác, đồng thời cũng là sự gửi gắm niềm tin vào một tương lai đổi mới, năng động và đầy nhân văn.Chúng tôi rất vinh dự khi ấn phẩm sẽ được phát hành miễn phí đến người dân và du khách tại các địa danh lịch sử, các điểm diễu binh, diễu hành trong lễ kỷ niệm. Đặc biệt, những trang báo này còn vượt sóng ra Trường Sa - đến với các cán bộ, chiến sĩ đang ngày đêm gìn giữ chủ quyền thiêng liêng của Tổ quốc. Đó là cách chúng tôi lan tỏa niềm tự hào và niềm tin, bằng những câu chữ được viết nên từ trái tim của những người làm báo.Bà Vũ Thanh Thủy - Tổng Biên tập Thời báo VTVVà cũng từ chính tinh thần ấy, hôm nay chúng tôi giới thiệu một hoạt động cộng đồng mang tên Cây Hòa bình - nơi mỗi người dân có thể viết nên một lời chúc, một thông điệp gửi gắm đến bạn bè, người thân, hay chỉ đơn giản là một ước vọng về thế giới tốt đẹp hơn. Những tấm bưu thiếp từ sự kiện hôm nay có thể được chia sẻ, treo lên cây, hoặc gửi đi như những 'hạt giống hòa bình' lan tỏa từ Việt Nam ra khắp năm châu\".Lễ ra mắt được dẫn dắt bởi hai gương mặt MC quen thuộc, gắn bó với nhiều hoạt động có ý nghĩa xã hội và cộng đồng tại TP Hồ Chí Minh, thành viên của đội tình nguyện viên nghệ sĩ: Thư Đình và La Chí Hùng.Hai MC của sự kiện ra mắt: Thư Đình và La Chí HùngLễ ra mắt còn nhận được sự hưởng ứng của nhiều đơn vị, cá nhân trên địa bàn thành phố, các văn nghệ sĩ... để chung tay Nối vòng tay lớn, lan toả thông điệp yêu hoà bình.   TP Hồ Chí Minh công bố danh sách 50 sự kiện, hoạt động tiêu biểu VTV.vn -TP Hồ Chí Minh rực rỡ cờ hoa, tưng bừng hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước với nhiều hoạt động ý nghĩa, giàu cảm xúc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}