{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/the-gioi-huong-ve-mat-nghi-hong-y-bau-giao-hoang-moi-20250506211323798.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:02",
  "summary": "VTV.vn - Hôm nay, ngày 7/5, Mật nghị Hồng y bầu chọn Giáo hoàng mới của Giáo hội Công giáo Roma sẽ khai mạc tại Vatican.",
  "content": "Đây là thời điểm các Hồng y sẽ bước vào một thế giới khép kín - nơi nghi thức, suy niệm và lịch trình nghiêm ngặt diễn ra hàng ngày trong nội thành Vatican.133 Hồng y tham gia Mật nghị Hồng y bầu Giáo hoàng mới đã có mặt đầy đủ. Theo lịch trình, mỗi ngày bắt đầu tại nhà khách Santa Marta, nơi các Hồng y lưu trú suốt thời gian mật nghị. Sau bữa sáng, họ lên xe bus với sự bảo vệ nghiêm ngặt, di chuyển đến Nhà nguyện Sistine để bắt đầu vòng bỏ phiếu buổi sáng.Trong quá trình bỏ phiếu, các Hồng y sẽ không được tiếp xúc với thế giới bên ngoài. Tín hiệu điện thoại sẽ bị cắt. Sau khi bỏ phiếu, các Hồng y sẽ trở về khách sạn Santa Marta để ăn trưa, nghỉ ngơi và trao đổi không chính thức. Vào buổi chiều, quy trình được lặp lại.Thế giới hướng về ống khói Nhà nguyện Sistine, báo hiệu tân Giáo hoàng đã được lựa chọn  (Ảnh: Getty)Việc bỏ phiếu diễn ra bí mật, nhưng việc kiểm phiếu diễn ra công khai. Theo đó, 3 Hồng y phụ trách kiểm phiếu sẽ đọc lớn các lá phiếu và ghi chép lại. Các lá phiếu sau khi được kiểm đều sẽ được đưa vào lò đốt. Lịch trình này sẽ tiếp diễn mỗi ngày cho đến khi một Hồng y đạt đủ 2/3 số phiếu cần thiết.Trong lúc đó, thế giới sẽ hướng về ống khói Nhà nguyện Sistine: khói đen báo hiệu chưa có kết quả, còn khói trắng sẽ công bố sự kiện trọng đại - một vị Giáo hoàng mới được chọn.Công tác chuẩn bị được thực hiện khẩn trương (Ảnh: Vatican Media)Các công việc hậu cần cũng được chuẩn bị âm thầm cho giờ phút quyết định. Nhà nguyện Sistine được lắp đặt lò đốt phiếu và hệ thống ống khói phục vụ tín hiệu khói. Tại Rome, các thợ may luôn trong trạng thái sẵn sàng, đo đạc và hoàn thiện lễ phục.Khi khoảnh khắc trọng đại đến, nhịp sinh hoạt sẽ tạm dừng. Khói trắng bốc lên, chuông đền thờ Thánh Peter vang lên, và vị tân Giáo hoàng sẽ xuất hiện trước hàng nghìn tín hữu.        Mật nghị Hồng y bầu Giáo hoàng mới diễn ra như thế nào? VTV.vn - 133 Hồng y từ khắp nơi trên thế giới đã có mặt đầy đủ ở thủ đô Rome, Italy để chuẩn bị cho mật nghị Hồng y - sự kiện quan trọng để chọn tân Giáo hoàng bắt đầu từ ngày 7/5.     Vatican ấn định ngày tổ chức mật nghị bầu Giáo hoàng mới VTV.vn - Tòa thánh Vatican sẽ tổ chức Mật nghị Hồng y vào ngày 7/5 để chọn ra người kế nhiệm Giáo hoàng Francis vừa qua đời.     Những khoảnh khắc đáng nhớ trong tang lễ Giáo hoàng Francis VTV.vn - Hơn 50 lãnh đạo thế giới và hàng trăm nghìn người đã tập trung tại Quảng trường Thánh Peter ở Vatican - nơi diễn ra Thánh lễ an táng Giáo hoàng Francis.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}