{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thai-lan-xac-minh-250000-thue-bao-di-dong-nham-ngan-chan-toi-pham-cong-nghe-20250428090616688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:52",
  "summary": "VTV.vn - Chính phủ Thái Lan đang tiến hành xác minh hàng trăm nghìn số điện thoại di động đăng ký dưới tên người nước ngoài, nhằm siết chặt quản lý và hạn chế tội phạm công nghệ.",
  "content": "Chính phủ Thái Lan cho biết sẽ xác minh khoảng 250.000 số điện thoại di động đăng ký dưới tên người nước ngoài trước khi quyết định có chấm dứt dịch vụ ngân hàng di động gắn với các số thuê bao này hay không vào tháng 6 tới. Đây là một phần trong các nỗ lực nhằm ngăn chặn tội phạm công nghệ tại quốc gia này.Theo Bộ Kinh tế và Xã hội số Thái Lan, các số điện thoại bị kiểm tra đều được đăng ký từ ngày 1/1/2022. Hiện có khoảng 700.000 thuê bao đã đăng ký dịch vụ ngân hàng di động dưới tên người nước ngoài tại Thái Lan, trong khi có khoảng 1,8 triệu số điện thoại vẫn chưa hoàn tất đăng ký hợp lệ.Luật mới của Thái Lan nhằm mục đích tăng cường cuộc chiến chống tội phạm mạng. (Ảnh: Thai.news)Chính phủ Thái Lan yêu cầu nếu tên người dùng dịch vụ ngân hàng di động và tên người đăng ký số điện thoại không trùng khớp, dịch vụ ngân hàng di động sẽ bị chấm dứt vào tháng 6. Các ngân hàng liên quan có trách nhiệm thông báo cho những khách hàng có dữ liệu không khớp và yêu cầu họ cập nhật thông tin trước thứ tư tuần này. Những khách hàng có thông tin trùng khớp sẽ tiếp tục được sử dụng dịch vụ bình thường.Biện pháp này được chính phủ Thái Lan đưa ra từ tháng 2 nhằm tăng cường kiểm soát và giảm thiểu các hoạt động gian lận công nghệ.        Các ngân hàng tại Thái Lan nỗ lực ngăn chặn tội phạm công nghệ cao VTV.vn - Các ngân hàng ở Thái Lan đang nỗ lực phát triển cơ sở hạ tầng công nghệ để ngăn chặn tội phạm công nghệ cao trong lĩnh vực tài chính.     Gia tăng tội phạm công nghệ cao tại Nga VTV.vn - Số lượng tội phạm công nghệ cao ở Nga mỗi năm tăng gấp 2 lần. Tính từ năm 2013 đến nay, trong vòng 6 năm, con số các vụ tội phạm sử dụng internet đã tăng lên 16 lần.     Mỹ tăng cường đối phó với tội phạm công nghệ Phát biểu hôm 20/2 từ nhà Trắng, Bộ trưởng tư pháp Mỹ Eric Holder đã lên tiếng kêu gọi nước Mỹ phải bắt kịp với các thay đổi công nghệ để đối phó với tình trạng tội phạm ăn cắp các thông tin mật của Mỹ ngày càng gia tăng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}