{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/mang-cong-nghe-ai-va-ban-dan-tien-tien-den-trien-lam-aisc-2025-202503140312163.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:57",
  "summary": "VTV.vn - Trong khuôn khổ AI Summit & Conference (AISC) 2025, FPT đã giới thiệu loạt giải pháp AI giúp doanh nghiệp và tổ chức tối ưu vận hành, nâng cao trải nghiệm khách hàng.",
  "content": "Hệ sinh thái AI, bán dẫn tiên tiếnTập đoàn FPT mang đến AI Summit & Conference 2025 loạt giải pháp AI tiên tiến và công nghệ bán dẫn đột phá, khẳng định vị thế tiên phong trong lĩnh vực trí tuệ nhân tạo. Tại đây, khách tham quan được trải nghiệm trực tiếp các nền tảng, dịch vụ, sản phẩm, giải pháp AI và bán dẫn, đóng vai trò quan trọng trong hệ sinh thái công nghệ số. Với hệ sinh thái này, FPT cam kết đồng hành cùng doanh nghiệp và tổ chức trong hành trình chuyển đổi số, tối ưu vận hành, nâng cao trải nghiệm khách hàng và thúc đẩy đổi mới sáng tạo.FPT AI Agents là nền tảng phát triển và vận hành AI Agent đa ngôn ngữ dựa trên công nghệ Generative AI tiên tiến. Giải pháp này giúp doanh nghiệp nhanh chóng triển khai \"đội ngũ nhân sự AI\" hỗ trợ các tác vụ chăm sóc khách hàng, vận hành nội bộ và đào tạo nhân sự. Với khả năng xử lý tiếng Việt, tiếng Anh, tiếng Indonesia và tiếng Nhật, FPT AI Agents giúp tăng năng suất vận hành lên đến 67% và tạo ra trải nghiệm khách hàng vượt trội.FPT AI Factory cung cấp hạ tầng điện toán mạnh mẽ dựa trên hàng nghìn GPU NVIDIA H200 và H100, cho phép các tổ chức phát triển mô hình AI nhanh chóng, bảo mật và hiệu quả.FPT Chip Inside tập trung vào việc phát triển chip nguồn PMIC (Power Management Integrated Circuit), thành phần quan trọng trong quản lý năng lượng của các thiết bị điện tử thông minh. Với giải pháp này, FPT không chỉ đóng góp vào sự phát triển ngành công nghiệp bán dẫn mà còn thúc đẩy tiến bộ công nghệ và kinh tế Việt Nam.Khách hàng tham quan gian hàng của FPT tại triển lãm AISC 2025.Intelligent inspection (i2) - giải pháp kiểm định thông minh cho sản xuất. Đây là nền tảng kiểm định chất lượng sản phẩm, bảo trì dự báo và giám sát vận hành dựa trên AI. Ứng dụng hệ thống nhận diện hình ảnh tiên tiến, I2 giúp phát hiện lỗi sản phẩm nhanh hơn, giảm thời gian kiểm tra từ vài phút xuống chỉ còn vài giây, đảm bảo độ chính xác lên đến 99%.IvyEdge - trợ lý lái xe thông minh phát triển trên nền tảng AI, giúp người dùng điều khiển phương tiện bằng giọng nói với độ chính xác 99%, tối ưu hóa độ trễ thấp và tiết kiệm năng lượng. Chỉ cần nói \"Hey Ivy\", tài xế có thể truy cập nhanh vào các tính năng điều hướng, điều khiển phương tiện và nhiều tác vụ khác mà không cần rời tay khỏi vô lăng.Gian hàng của FPT tại AISC thu hút đông đảo khách tham quan. Các chuyên gia công nghệ, lãnh đạo doanh nghiệp và đối tác quốc tế đặc biệt quan tâm đến loạt giải pháp AI đột phá và công nghệ bán dẫn tiên tiến do FPT phát triển. Với không gian trình diễn ấn tượng và đội ngũ chuyên gia giàu kinh nghiệm, gian hàng FPT trở thành điểm nhấn của sự kiện, thể hiện rõ vai trò tiên phong của tập đoàn trong lĩnh vực AI và công nghệ cao.Tương lai của AI Việt NamBên cạnh khu vực triển lãm công nghệ, các chuyên gia FPT sẽ tham gia vào nhiều phiên tọa đàm tại AISC 2025 để chia sẻ về xu hướng AI, chiến lược ứng dụng AI trong doanh nghiệp và cách thức tận dụng các công nghệ mới nhất nhằm nâng cao năng suất, tối ưu vận hành. Những chia sẻ từ chuyên gia sẽ mang đến cái nhìn sâu sắc về tiềm năng và tương lai của AI trong nhiều lĩnh vực khác nhau.Bà Nguyễn Thị Quỳnh Lan, FPT AI Center, Tập đoàn FPT, chia sẻ tại sự kiện.Chia sẻ về chủ đề \"Sự trỗi dậy của Việt Nam trong AI & Bán dẫn - Cường quốc công nghệ tiếp theo\", trong hội nghị ngày 12/3, bà Nguyễn Thị Quỳnh Lan và ông Nguyễn Huy Toán, FPT AI Center, Tập đoàn FPT, cho biết, thị trường chip AI dự kiến đạt 90 tỷ USD vào năm 2025, thúc đẩy đầu tư mạnh mẽ vào ngành bán dẫn. Việt Nam đang trỗi dậy nhờ nguồn nhân lực trẻ và các chính sách hỗ trợ của nhà nước. Trong bối cảnh đó, FPT tiên phong xây dựng Nhà máy AI tại Việt Nam và Nhật Bản, hợp tác chiến lược cùng NVIDIA, Microsoft, Mila và Landing AI. FPT cũng tối ưu hóa thiết kế, sản xuất chip và quy trình vận hành trong ngành Bán dẫn. Bằng việc tận dụng chuyên môn về AI Tạo Sinh và thiết kế chip để phát triển mô hình ngôn ngữ nhỏ (Small language models) cho thiết bị biên, tập trung vào ứng dụng trong ô tô, giải pháp IvyEdge của FPT giúp nâng cao trải nghiệm trên xe bằng AI.Ông Nguyễn Huy Toán, FPT AI Center, Tập đoàn FPT chia sẻ tại phiên tọa đàm.Tại phiên Hội nghị diễn ra ngày 13/3, ông Phạm Quang Nhật Minh - Giám đốc Trung tâm Nghiên cứu và Phát triển Trí tuệ nhân tạo FPT IS, Tập đoàn FPT - chia sẻ về chủ đề “Ứng dụng GenAI trong hoạt động của Chính phủ và lĩnh vực pháp luật”. Theo ông Minh, hiện nay, Chính phủ các nước trên thế giới đang thúc đẩy ứng dụng GenAI vào dịch vụ công và pháp luật. Hơn 75 quốc gia đã công bố chiến lược AI quốc gia (báo cáo tổ chức QRI).  GenAI có thể hỗ trợ nghiên cứu, soạn thảo pháp luật, tìm kiếm án lệ, phân tích chính sách, tự động hóa văn phòng, hỗ trợ quyết định dựa trên dữ liệu. Công nghệ này còn giúp xây dựng trợ lý AI giải đáp thủ tục hành chính, giảm tải cho cán bộ và nâng cao trải nghiệm công dân.Ông Phạm Quang Nhật Minh - Giám đốc Trung tâm Nghiên cứu và Phát triển Trí tuệ nhân tạo FPT IS, Tập đoàn FPT - chia sẻ về chủ đề: “Ứng dụng GenAI trong hoạt động của Chính phủ và lĩnh vực pháp luật”.Ông Minh nhấn mạnh, các yếu tố quan trọng để ứng dụng GenAI gồm dữ liệu, hạ tầng, con người và công nghệ, trong đó FPT có thế mạnh đồng hành cùng Chính phủ, địa phương. FPT đã phát triển trợ lý AI tra cứu văn bản pháp luật và sở hữu hạ tầng AI Factory mạnh mẽ, đảm bảo triển khai nhanh, hiệu quả và bảo mật. Ông Minh cũng đưa ra các khuyến nghị về các chính sách để áp dụng GenAI vào hoạt động của Chính phủ và lĩnh vực pháp luật hiệu quả và có trách nhiệm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}