{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/cma-cong-dong-doanh-nhan-viet-tien-phong-ung-dung-ai-chatgpt-20250505180647294.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:33",
  "summary": "VTV.vn - AI - trí tuệ nhân tạo - không còn là sự lựa chọn, mà là điều kiện bắt buộc để tồn tại và bứt phá đối với các doanh nghiệp Việt Nam.",
  "content": "Với tầm nhìn chiến lược, chuyên gia Trần Khánh Tư – Chủ tịch Unica, người đi đầu trong đào tạo ứng dụng AI thực chiến tại Việt Nam – đã tổ chức thành công chương trình \"Doanh nhân CMA – Ứng dụng AI vào điều hành doanh nghiệp thời kinh tế thị trường\" tại Hòa Bình, kéo dài 2 ngày 1 đêm, quy tụ đông đảo doanh nhân từ ba miền và cả Việt kiều từ Mỹ tham dự.Không chỉ là một lớp học thông thường, chương trình đã mang đến cho các doanh nhân một hành trình trải nghiệm đa chiều, kết hợp giữa kiến thức – công nghệ – cảm xúc. Từ lý thuyết ứng dụng ChatGPT, quản trị số, tối ưu hoá quy trình vận hành, cho đến bài toán tinh giản nhân sự – mọi nội dung đều được lồng ghép thực tế vào chính tình hình mà doanh nghiệp đang đối mặt.  Điểm đặc biệt là việc lựa chọn Melody Retreat – khu nghỉ dưỡng thiên nhiên nổi bật tại Lương Sơn, Hòa Bình – giúp người học \"thoát\" ra khỏi guồng quay thường nhật, tái lập lại tư duy, tái cấu trúc tổ chức, và hiểu được rằng, AI không phải chỉ để chạy theo xu hướng, mà là công cụ để làm chủ doanh nghiệp từ xa – một cách hiệu quả, nhẹ nhàng và thông minh hơn. Một chủ doanh nghiệp đã chia sẻ: \"Tôi chưa từng nghĩ học AI có thể nhẹ nhàng đến thế. Vừa được tái tạo năng lượng, vừa có chiến lược cụ thể để áp dụng vào công ty. Đây là hành trình giúp tôi đi nhanh hơn, mà không cần tốn sức nhiều hơn\".Một số hình ảnh về chương trình \"Doanh nhân CMA – Ứng dụng AI vào điều hành doanh nghiệp thời kinh tế thị trường\"Chuyên gia Trần Khánh Tư là người đã từng đào tạo AI cho gần 20.000 người dân tại tỉnh Quảng Trị, theo tinh thần Nghị quyết số 57-NQ/TW của Bộ Chính trị về bình dân học vụ số, nhằm mục tiêu phổ cập trí tuệ nhân tạo toàn dân – một bước đi mang tính lịch sử cho chuyển đổi số tại địa phương.  Chính kinh nghiệm triển khai các chương trình quy mô lớn, từ đào tạo cộng đồng đến hỗ trợ doanh nghiệp, đã làm nên uy tín và tầm ảnh hưởng sâu rộng của ông trong lĩnh vực này.  Sự góp mặt của các doanh nghiệp lớn nhỏ, từ Bắc chí Nam, từ truyền thống đến công nghệ, đã cho thấy một làn sóng mới: làn sóng doanh nhân biết ứng dụng trí tuệ nhân tạo để tinh gọn – tăng trưởng – và thích nghi với thế giới kinh doanh đầy biến động.Trong bối cảnh Chính phủ đang triển khai chiến lược sáp nhập các tỉnh thành nhằm tinh gọn bộ máy hành chính và thúc đẩy chuyển đổi số, doanh nghiệp Việt Nam đứng trước một cơ hội lớn để tái cấu trúc và tối ưu hóa hoạt động. Tuy nhiên, để tận dụng hiệu quả cơ hội này, việc đồng bộ hóa hệ thống quản trị và ứng dụng công nghệ, đặc biệt là AI, trở thành yếu tố then chốt.Chuyên gia Trần Khánh Tư nhấn mạnh: \"Sự sáp nhập không chỉ là thay đổi về mặt địa lý hành chính, mà còn là lời mời gọi doanh nghiệp tái định hình mô hình kinh doanh, ứng dụng công nghệ để nâng cao hiệu suất và thích nghi với môi trường mới.\"  Trước đó, ông Trần Khánh Tư đã cùng với Phó Chủ tịch Hội đồng Trường Đại học FPT, ông Hoàng Nam Tiến, tổ chức chương trình \"Ứng biến trong vạn biến\" tại Business Summit 2024. Sự kiện này tập trung vào việc giúp các doanh nghiệp nhận diện và thích nghi với những biến động kinh tế toàn cầu, thông qua việc xây dựng kịch bản kinh doanh linh hoạt và ứng dụng công nghệ hiện đại.  Chương trình đã thu hút sự tham gia của hàng nghìn doanh nhân, nhà đầu tư và lãnh đạo doanh nghiệp, tạo nên một diễn đàn chia sẻ kiến thức và kinh nghiệm quý báu trong việc quản trị và vận hành doanh nghiệp hiệu quả trong thời kỳ biến động.     Chưa đầy 4 năm, AI đã thay kỹ sư thiết kế hơn 50% chip đời mới: Chuyện gì đang xảy ra? VTV.vn - Từ một công cụ hỗ trợ, AI đang dần trở thành yếu tố cốt lõi giúp tăng năng suất, giảm thời gian phát triển chip. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}