{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/khanh-thanh-bia-ky-niem-tinh-bao-quoc-phong-viet-nam-huong-toi-50-nam-giai-phong-mien-nam-2025042320094563.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:22",
  "summary": "VTV.vn - Tổng cục II (Bộ Quốc phòng) long trọng tổ chức Lễ khánh thành công trình tôn tạo \"Bia kỷ niệm Tình báo Quốc phòng Việt Nam\".",
  "content": "Chiều 23/4, Tổng cục II (Bộ Quốc phòng) phối hợp với UBND tỉnh Thái Nguyên long trọng tổ chức Lễ khánh thành công trình tôn tạo \"Bia kỷ niệm Tình báo Quốc phòng Việt Nam\" tại xóm Đồng Tiến, xã La Bằng, huyện Đại Từ. Sự kiện này đánh dấu một cột mốc quan trọng trong việc tri ân và giáo dục truyền thống vẻ vang của lực lượng Tình báo Quốc phòng Việt Nam.Công trình được khởi công từ tháng 12/2024 với tổng mức đầu tư trên 6,2 tỷ đồng (bao gồm cả việc tu bổ một bia kỷ niệm khác tại Tuyên Quang). Sau quá trình thi công khẩn trương, công trình đã hoàn thành đúng tiến độ, đảm bảo chất lượng kỹ thuật và mỹ thuật cao.Địa điểm xóm Đồng Tiến, xã La Bằng mang trong mình dấu ấn lịch sử đặc biệt của Tình báo Quốc phòng. Nơi đây từng diễn ra Hội nghị Tình báo toàn quốc lần thứ 3 (10/3/1948) và lần thứ 4 (28/8/1949). Đặc biệt, lực lượng Tình báo đã vinh dự nhận được Thư khen ngợi và chỉ đạo từ Chủ tịch Hồ Chí Minh tại chính địa điểm này. Để ghi nhớ những sự kiện lịch sử quan trọng đó, năm 2000, Tổng cục II đã xây dựng Bia kỷ niệm Tình báo Quốc phòng tại đây nhân dịp kỷ niệm 55 năm truyền thống của lực lượng.Việc tôn tạo Bia kỷ niệm lần này là một trong những công trình trọng điểm của Tổng cục II, mang ý nghĩa thiết thực chào mừng những sự kiện lớn của đất nước và lực lượng: 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), hướng tới kỷ niệm 80 năm Quốc khánh (2/9/1945 - 2/9/2025) và 80 năm Ngày truyền thống Tình báo Quốc phòng Việt Nam (25/10/1945 - 25/10/2025).Công trình sau khi tôn tạo không chỉ thể hiện sâu sắc đạo lý \"Uống nước nhớ nguồn\", đời đời ghi nhớ công ơn của Chủ tịch Hồ Chí Minh đối với Tình báo Quốc phòng, mà còn bày tỏ lòng biết ơn đối với cấp ủy, chính quyền và nhân dân địa phương đã luôn đồng hành, giúp đỡ lực lượng. Đồng thời, đây cũng là sự ghi nhận xứng đáng công lao của các tập thể anh hùng, các anh hùng, liệt sĩ và các thế hệ cán bộ, chiến sĩ Tình báo Quốc phòng trong sự nghiệp cách mạng vẻ vang của Đảng và những thành tích xuất sắc trong xây dựng và bảo vệ Tổ quốc.Trong tương lai, Bia kỷ niệm Tình báo Quốc phòng Việt Nam tại La Bằng sẽ trở thành một địa chỉ sinh hoạt chính trị, giáo dục truyền thống cách mạng, bồi đắp lý tưởng cho cán bộ, nhân viên, chiến sĩ Tình báo Quốc phòng. Qua đó, góp phần động viên lực lượng vượt qua mọi khó khăn, hoàn thành xuất sắc mọi nhiệm vụ được giao, tiếp tục tô thắm thêm những trang sử vàng của Tình báo Quốc phòng Việt Nam.    * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}