{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dia-phuong-tap-trung-thuc-day-cac-dong-luc-tang-truong-20250428103528031.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:59",
  "summary": "VTV.vn - Các địa phương cần phát huy tối đa các nguồn lực trong nước, tiếp tục cải thiện môi trường đầu tư, tạo thuận lợi về đất đai, giải phóng mặt bằng, thủ tục cho doanh nghiệp.",
  "content": "Tiếp tục đẩy mạnh các động lực tăng trưởng truyền thống bao gồm đầu tư, xuất khẩu, tiêu dùng, đồng thời khai thác hiệu quả các động lực mới, những đột phá về khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. Đó là những nhiệm vụ, giải pháp trọng tâm để thúc đẩy tăng trưởng kinh tế năm nay đã được Thủ tướng Phạm Minh Chính chỉ đạo tại Công điện số 47 mới đây.Việc sắp xếp bộ máy các sở ban ngành trong các tháng đầu năm nay và tiến tới việc thực hiện bỏ chính quyền cấp huyện, sắp xếp lại cấp xã trong thời gian tới đòi hỏi các địa phương sẽ phải chủ động triển khai các giải pháp để không gián đoạn công việc, phát huy tốt nền tảng đã đạt được ở quý I, thúc đẩy các trụ cột kinh tế nhằm đạt mục tiêu tăng trưởng cả năm đã được Chính phủ giao.Có tổng mức đầu tư hơn 1.400 tỷ đồng, dự án nút giao Phú Thứ là công trình đầu tư công trọng điểm của tỉnh Hà Nam với nhiều điểm đặc biệt. Đây là nút giao duy nhất trên cao tốc Bắc - Nam được thiết kế ba tầng, một tầng hầm và hai tầng nổi , dự kiến đưa vào sử dụng vượt tiến độ ba thángÔng Phạm Hữu Hưng - Giám đốc Ban Quản lý dự án đầu tư xây dựng tỉnh Hà Nam cho biết: \"Chúng tôi đang rất tích cực phối hợp với địa phương và chỉ đạo các đơn vị thi công, tư vấn giám sát để đẩy nhanh tiến độ, hoàn thành giải ngân theo đúng chỉ đạo của Ủy ban tỉnh\".Giải ngân vốn đầu tư công đạt 26%, cao gấp ba lần so với mức bình quân chung của cả nước. Thu ngân sách bằng 266% so với cùng kỳ năm ngoái. Là những trụ cột giúp Hà Nam đứng thứ 9 cả nước về tăng trưởng kinh tế trong quý I đầu năm, với mức 10,45%, góp phần vào mục tiêu tăng trưởng hai con số của năm nay đã được Chính phủ giao.Địa phương tập trung thúc đẩy các động lực tăng trưởngÔng Trương Quốc Huy - Bí thư Tỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh Hà Nam nêu ý kiến: \"Đồng hành với doanh nghiệp, coi cái khó khăn của doanh nghiệp là khó khăn của mình, thành công của doanh nghiệp chính là thành công của mình. Khi chúng ta cùng đồng hành với doanh nghiệ, tạo mọi điều kiện thuận lợi cho họ, họ sẽ huy động hết năng lực, nguồn lực để phát triển doanh nghiệp. Qua đó tạo ra động lực cho phát triển cho tỉnh\".Với Phú Thọ, tiếp đà tăng trưởng sản xuất công nghiệp năm ngoái và quý I năm nay, hiện trên địa bàn tỉnh có một số dự án lớn đang triển khai, nhất là các dự án đầu tư trực tiếp nước ngoài trong lĩnh vực sản xuất linh kiện điện tử, gạch ngói, nội thất... Xác định đây là yếu tố chính tạo động lực mới cho tăng trưởng, các giải pháp hỗ trợ doanh nghiệp đang được triển khai.Ông Phan Trọng Tấn - Phó Chủ tịch Ủy ban nhân dân tỉnh Phú Thọ chia sẻ: \"Tiếp tục công tác xúc tiến đầu tư, thu hút mời gọi các nhà đầu tư đầu tư trên địa bàn tỉnh Phú Thọ. Chúng tôi đã có sẵn mặt bằng, có sẵn các khu công nghiệp được đầu tư kết cấu hạ tầng thông thoáng với một cơ chế chính sách thông thoáng để mời gọi các nhà đầu tư đầu tư trên địa bàn tỉnh Phú Thọ\".Mặc dù đã có những kết quả tăng trưởng khả quan, nhưng bước vào quý II, bối cảnh thế giới diễn biến phức tạp, khó lường, cạnh tranh thương mại xảy ra trên diện rộng đang đặt ra không ít khó khăn, thách thức. Các địa phương sẽ cần phát huy tối đa các nguồn lực trong nước, tiếp tục cải thiện môi trường đầu tư, tạo thuận lợi về đất đai, giải phóng mặt bằng, thủ tục cho doanh nghiệp, góp phần đạt mục tiêu tăng trưởng năm nay của cả nước đạt 8% trở lên và hai con số trong những năm tiếp theo.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}