{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cong-nghe-ai-tac-dong-manh-den-thi-truong-laptop-tai-viet-nam-20250401171125272.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:04",
  "summary": "VTV.vn - Theo Giám đốc Khu vực Đông Nam Á của Asus, công nghệ AI đang mở ra một kỷ nguyên mới, và điều này cũng tác động mạnh mẽ đến cách người tiêu dùng lựa chọn thiết bị.",
  "content": "Theo ông Eric Lee - Giám đốc Khu vực Đông Nam Á của Asus - cho rằng, thị trường laptop tại Việt Nam đã trải qua nhiều biến động đáng kể trong những năm gần đây. Năm 2021, khi xu hướng làm việc từ xa bùng nổ, thị trường chứng kiến mức tăng trưởng đột biến lên đến 142% so với năm 2020 nhưng diễn ra trong bối cảnh nguồn cung hạn chế. Điều này dẫn đến tình trạng nhu cầu thực tế vượt xa lượng hàng có sẵn.Bước sang 2022 - 2023, thị trường lại đối mặt với một thử thách khác, dư cung khi nhiều sản phẩm sử dụng CPU thế hệ trước vẫn còn tồn kho trong khi những đổi mới công nghệ trong giai đoạn đó chưa đủ hấp dẫn để kích thích nhu cầu nâng cấp thiết bị.Đến năm 2024, ông Eric Lee nhận thấy sự chuyển dịch rõ rệt khi lượng hàng tồn kho đã được cân bằng trở lại và người tiêu dùng ngày càng quan tâm hơn đến các dòng laptop trang bị CPU thế hệ mới. Đây là một tín hiệu quan trọng, đặc biệt trong bối cảnh ngành công nghiệp đang hướng đến một bước tiến lớn tiếp theo, AI PC.Theo Giám đốc Khu vực Đông Nam Á của Asus, công nghệ AI đang mở ra một kỷ nguyên mới, và điều này cũng tác động mạnh mẽ đến cách người tiêu dùng lựa chọn thiết bị. CPU đóng vai trò cốt lõi trong việc quyết định hiệu suất tổng thể, không chỉ trong thời điểm hiện tại mà còn cho cả những nhu cầu trong tương lai. Mặc dù CPU chỉ chiếm khoảng 20 - 30% tổng chi phí của một chiếc laptop, nhưng đây lại là yếu tố cốt lõi quyết định hiệu suất tổng thể. Việc lựa chọn CPU thế hệ cũ thực tế chỉ giúp giảm khoảng 10% giá bán của laptop nhưng lại có thể ảnh hưởng đáng kể đến trải nghiệm sử dụng, hạn chế về hiệu suất và khả năng tương thích với các công nghệ AI trong tương lai gần.Laptop là một thiết bị mang tính cá nhân hóa cao, thậm chí còn hơn cả điện thoại di động. Mỗi người dùng có những nhu cầu rất riêng biệt, dẫn đến sự lựa chọn sản phẩm hoàn toàn khác nhau. Ông Eric Lee cho rằng, người tiêu dùng chọn mua laptop không chỉ tìm kiếm một chiếc laptop phù hợp cho nhu cầu hiện tại mà còn mong muốn một thiết bị có thể đồng hành cùng họ trong nhiều năm tới. Vì vậy, việc đầu tư vào phần cứng tiên tiến ngay từ bây giờ là một yếu tố quan trọng để đảm bảo hiệu suất lâu dài và khai thác tối đa những tiềm năng mà AI mang lại trong tương lai.Việc hiểu rõ về AI PC rất quan trọng khi AI đang ngày càng mở rộng trong lĩnh vực điện tử tiêu dùng. Nhiều người dùng hiện vẫn xem AI như một 'buzzword’, tạo nhiều thách thức trong việc nhận diện những lợi ích thực sự mà AI PC nói chung và laptop AI nói riêng mang lại.Một trong những lợi ích đáng kể nhất hiện nay của AI trên laptop là tối ưu hóa hiệu suất pin. Nhờ việc chip xử lý AI giúp tối ưu hóa mức tiêu thụ năng lượng giữa các linh kiện dựa trên thói quen sử dụng thực tế của người dùng, laptop AI có thể kéo dài thời lượng pin đáng kể và đồng thời, nâng cao tuổi thọ tổng thể của laptop.Tại Việt Nam, việc ứng dụng laptop AI trong hoạt động doanh nghiệp mới chỉ bắt đầu từ năm ngoái với sự ra mắt của mẫu Copilot+ PC đầu tiên trong danh mục sản phẩm thương mại của Asus vào tháng 12/2024. Hiện tại, hầu hết các doanh nghiệp vẫn ưu tiên lựa chọn các mẫu laptop có mức giá hợp lý hơn. Tuy nhiên, giống như bất kỳ công nghệ mới nào, khi nhu cầu tăng cao và chi phí sản xuất giảm, ông Eric Lee cho rằng, các doanh nghiệp, đặc biệt là doanh nghiệp trong lĩnh vực tài chính, công nghệ thông tin và sáng tạo, sẽ sớm áp dụng laptop AI nhằm nâng cao năng suất và hiệu quả làm việc.Hiện nay, chuyển đổi AI trong doanh nghiệp tại Việt Nam chủ yếu tập trung ở lĩnh vực dịch vụ cloud, dịch vụ tích hợp AI trên hạ tầng máy chủ AI. Tích hợp AI và cấu trúc ARM được kỳ vọng sẽ tiếp tục phát triển mạnh mẽ và dần trở thành xu hướng chủ đạo. Đặc biệt, NPU AI rất có thể sẽ trở thành một tính năng tiêu chuẩn trong toàn ngành. Những bộ xử lý được hỗ trợ bởi AI này sẽ nâng cao nhiều khía cạnh của trải nghiệm người dùng, từ tối ưu hóa năng lượng, giúp cuộc gọi video mượt mà hơn, cho đến vận hành hệ thống thông minh hơn.Trong tương lai, đại diện Asus tin rằng các tối ưu hóa dựa trên AI sẽ đóng vai trò ngày càng quan trọng trong tính toán hàng ngày, giúp cải thiện quy trình làm việc thông minh hơn, tăng cường bảo mật và nâng cao hiệu suất tổng thể.   Laptop AI sẽ định hình lại cách con người sử dụng máy tính VTV.vn - Theo đại diện Qualcomm, laptop AI đang trở thành xu hướng tất yếu và quan trọng nhất trong ngành PC, định hình lại cách người dùng và doanh nghiệp sử dụng máy tính. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}