{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-loai-tinh-tinh-cung-thich-uong-ruou-20250426014150164.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:20",
  "summary": "VTV.vn - Lần đầu tiên, một đoạn video ghi lại hình ảnh loài tinh tinh hoang dã đang chia sẻ trái cây có cồn, được công bố trước công chúng.",
  "content": "Mặc dù lý do đằng sau hành động này vẫn chưa rõ ràng nhưng các nhà nghiên cứu cho rằng việc uống rượu trong giao tiếp xã hội có thể mang lại lợi ích tiến hóa cho tổ tiên của cả con người và tinh tinh.Trong một nghiên cứu được công bố trên tạp chí Current Biology mới đây, các nhà khoa học đã so sánh sơ bộ hành vi của tinh tinh với hành vi uống rượu xã giao ở con người. Mặc dù trước đây người ta đã quan sát thấy tinh tinh uống rượu và chia sẻ thức ăn, nhưng đây là lần đầu tiên, các nhà khoa học ghi nhận được hiện tượng này xảy ra đồng thời.Tuy nhiên, Anna Bowland - tác giả chính của nghiên cứu và là nhà sinh thái học đến từ Đại học Exeter ở Anh, cho biết: \"Chúng tôi nghi ngờ rằng đây không phải là hiện tượng hiếm gặp và thực tế là việc chia sẻ trái cây có nồng độ cồn có lẽ khá phổ biến ở tinh tinh\".Bowland và các đồng nghiệp đã ghi lại cảnh quay bằng cách lắp đặt camera cảm biến chuyển động tại Công viên quốc gia Cantanhez, Guinea-Bissau, Tây Phi. Các camera đã quay cảnh những con tinh tinh hoang dã chia sẻ quả mít lên men 10 lần riêng biệt. Các nhà nghiên cứu đã thử nghiệm hàm lượng cồn trong trái cây từ tháng 4 đến tháng 7/2022 và họ phát hiện ra rằng hàm lượng cao nhất sẽ tương ứng với 0,61% cồn theo thể tích (ABV) trong đồ uống.Đó là nồng độ khá thấp. Một cốc bia trung bình có thể có 5% cồn theo ABV. Nhưng đồng tác giả nghiên cứu Kimberley Hockings tại Đại học Exeter, cho biết loài tinh tinh \"có thể ăn hàng kg thứ này mỗi ngày\".\"Đối với con người, chúng ta biết rằng uống rượu dẫn đến giải phóng dopamine và endorphin, tạo ra cảm giác hạnh phúc và thư giãn\", ông Bowland giải thích trong một tuyên bố của Đại học Exeter. \"Chúng ta cũng biết rằng việc chia sẻ rượu, kể cả thông qua các truyền thống như tiệc tùng, giúp hình thành và củng cố các mối quan hệ xã hội. Vì vậy, bây giờ chúng ta biết rằng tinh tinh hoang dã đang ăn và chia sẻ các loại trái cây có cồn (ethanol). Câu hỏi đặt ra là: Liệu chúng có thể nhận được những lợi ích tương tự như còn người uống rượu xã giao hay không?\".Bằng chứng khảo cổ học về đồ uống có cồn đã có từ hàng nghìn năm trước. Nếu hành vi quan sát được từ nghiên cứu gần đây thực sự mang lại lợi ích tiến hóa cho tinh tinh, điều đó cho thấy cả con người và tinh tinh đều thừa hưởng khuynh hướng tiêu thụ rượu xã hội từ một tổ tiên chung cách đây hàng triệu năm.Tinh tinh hoang dã còn biết tìm cây thuốc để trị bệnh, trị thương (Ảnh: WWF)Mặc dù các nhà khoa học thừa nhận cần phải nghiên cứu thêm, nhưng phát hiện mới này chỉ ra rằng nguồn gốc của truyền thống \"tiệc tùng\" có thể đã có từ hàng triệu năm trước. Tuy nhiên, khác xa với con người, tinh tinh không có khả năng say xỉn, vì điều đó sẽ đe dọa đến cơ hội sống sót của chúng trong tự nhiên.Một số phát hiện gần đây cho thấy tinh tinh có đặc tính vô cùng giống con người. Nghiên cứu được công bố trên tạp chí Proceedings of the National Academy of Sciences hồi tháng 2/2025, đã mang đến một cái nhìn mới về sự tương đồng giữa con người và các loài động vật trong khả năng hiểu và giao tiếp về tư duy của người khác.Đặc biệt, một số nghiên cứu khác còn cho thấy loài tinh sở hữu một \"kho tàng\" kiến thức y học đặc biệt. Chúng biết tìm kiếm những loại thực vật có tác dụng kháng khuẩn và chống viêm tốt. Nghiên cứu đã theo dõi hai cộng đồng tinh tinh trong vài tháng, bám theo những con tinh tinh bị bệnh và những loài thực vật mà chúng tìm kiếm, dường như để tự chữa lành bệnh.Nhóm nghiên cứu nhận thấy tinh tinh đặc biệt tìm kiếm 13 loài thực vật, bao gồm cả cây cành đã chết. Các thí nghiệm cho thấy rằng 88% các cây này khi chiết xuất có thể làm giảm sự phát triển của vi khuẩn, trong khi 33% có đặc tính chống viêm. Một số loài cây này cũng được sử dụng trong y học cổ truyền của con người.Điều mà các nhà khoa học vẫn chưa biết là tinh tinh biết nên sử dụng loại cây nào theo bản năng hay đó là hành vi học được từ mẹ hoặc các thành viên khác trong cộng đồng tinh tinh. Theo các nhà nghiên cứu, những hành vi của tinh tinh cho thấy dường như loài động vật này có một kho kiến thức về y học.    Tinh tinh hoang dã biết tìm cây thuốc để trị bệnh, trị thương VTV.vn - Theo các nhà nghiên cứu, loài tinh tinh dường như có một kho kiến thức về y học. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}