{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-600-linh-trieu-tien-thiet-mang-khi-tham-chien-voi-nga-2025050116384286.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:12",
  "summary": "VTV.vn - Khoảng 600 lính Triều Tiên chiến đấu cùng Nga chống lại Ukraine đã thiệt mạng và hàng nghìn người khác bị thương, một nhà lập pháp Hàn Quốc cho biết hôm 30/4.",
  "content": "Thông tin trên được đưa ra sau khi Triều Tiên chính thức xác nhận triển khai quân đội nước này để hỗ trợ Nga tại tỉnh Kursk.\"Cho đến nay, thương vong của binh lính Triều Tiên ước tính vào khoảng 4.700 người, trong đó có khoảng 600 lính thiệt mạng\" - nghị sĩ Lee Seong-kweun, một thành viên của Ủy ban Tình báo Quốc hội Hàn Quốc, nói với các phóng viên sau cuộc họp báo của cơ quan tình báo nước này.Triều Tiên hôm 28/4 lần đầu tiên xác nhận rằng nước này đã triển khai quân đội tới Nga. Trong đó, hãng Thông tấn trung ương Triều Tiên (KCNA) đưa tin rằng binh lính Bình Nhưỡng đã hỗ trợ Moscow giành lại khu vực Kursk của Nga do Ukraine xâm chiếm.Moscow cũng đã xác nhận về sự tham gia của binh sĩ Triều Tiên sau nhiều tháng chính thức im lặng từ cả hai nước, ngay cả khi Seoul và Washington cáo buộc Bình Nhưỡng gửi thêm quân đội và vũ khí để hỗ trợ Nga.\"Triều Tiên hỗ trợ Nga giành lại khu vực Kursk bằng cách triển khai 18.000 quân trong hai giai đoạn\" - ông Lee nói, đồng thời cho biết thêm rằng số lượng các cuộc đụng độ trong khu vực đã giảm kể từ khoảng tháng 3.Nhà lãnh đạo Triều Tiên Kim Jong-un (phải) bắt tay Tổng thống Nga Vladimir Putin sau khi ký hiệp ước phòng thủ chung tại Bình Nhưỡng, ngày 19/6/2024  (Ảnh: TASS/Yonhap)Hàn Quốc đã nhiều lần chỉ trích việc Triều Tiên triển khai quân đội, cũng như gửi các container vũ khí - bao gồm cả tên lửa - để hỗ trợ Moscow trong cuộc chiến Nga - Ukraine. Seoul tuyên bố rằng Triều Tiên - nước sở hữu vũ khí hạt nhân - đã nhận được sự hỗ trợ kỹ thuật đáng kể từ Moscow để đổi lại việc triển khai quân và vũ khí tới Nga. Ngoài ra, sau 6 tháng chiến đấu, Cơ quan Tình báo Quốc gia Hàn Quốc dự đoán rằng năng lực chiến đấu của lực lượng Triều Tiên đã được cải thiện đáng kể - ông Lee nói - \"Sự thiếu kinh nghiệm ban đầu đã giảm bớt và họ đã trở nên thành thạo hơn trong việc sử dụng các hệ thống vũ khí mới, bao gồm cả máy bay không người lái\".Theo nghị sĩ Lee, không thể hoàn toàn loại trừ khả năng Triều Tiên có thể gửi thêm quân tới Nga.Moscow và Bình Nhưỡng đã thúc đẩy hợp tác quân sự kể từ khi Nga phát động chiến dịch quân sự đặc biệt tại Ukraine vào tháng 2/2022. Hai nước đã ký một thỏa thuận quân sự toàn diện - bao gồm điều khoản phòng thủ chung, khi Tổng thống Nga Vladimir Putin có chuyến thăm hiếm hoi tới Triều Tiên vào tháng 6/2024.Bình Nhưỡng đã phóng một loạt tên lửa đạn đạo vào năm 2024, vi phạm lệnh trừng phạt của Liên hợp quốc. Các chuyên gia cảnh báo rằng Triều Tiên có thể đang thử nghiệm vũ khí để xuất khẩu sang Nga nhằm sử dụng chống lại Ukraine.   Hàn Quốc: 300 lính Triều Tiên thiệt mạng, hàng nghìn người bị thương ở Ukraine VTV.vn - Khoảng 300 lính Triều Tiên đã thiệt mạng và 2.700 người bị thương khi chiến đấu cùng Nga tại Ukraine. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}