{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/su-dung-chatgpt-de-doan-dia-diem-xu-huong-tiem-an-nguy-co-bao-mat-20250419155540248.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:32",
  "summary": "VTV.vn - Một xu hướng mới đang lan rộng trên mạng xã hội gây nhiều lo ngại: người dùng tận dụng các mô hình AI mới nhất trên ChatGPT để truy tìm địa điểm xuất hiện trong hình ảnh.",
  "content": "Tuần này, OpenAI chính thức giới thiệu hai mô hình trí tuệ nhân tạo mới là o3 và o4-mini. Cả hai đều sở hữu khả năng \"lý luận\" vượt trội khi xử lý hình ảnh do người dùng tải lên. Các mô hình có thể xoay, cắt, phóng to - thậm chí là phân tích các bức ảnh mờ hoặc bị biến dạng - nhằm trích xuất thông tin một cách chi tiết và toàn diện.Khi kết hợp khả năng phân tích hình ảnh với tính năng truy cập và tìm kiếm thông tin trên Internet, các mô hình này trở thành công cụ định vị cực kỳ mạnh mẽ. Nhiều người dùng phát hiện mô hình o3 đặc biệt hiệu quả trong việc suy luận thành phố, địa danh, thậm chí cả nhà hàng hay quán bar - chỉ từ những chi tiết hình ảnh nhỏ nhất.Đáng chú ý, trong phần lớn trường hợp, các mô hình này không cần dựa vào \"trí nhớ\" từ những cuộc hội thoại trước trên ChatGPT hay dữ liệu EXIF - loại siêu dữ liệu thường được đính kèm trong ảnh, có thể tiết lộ thông tin về thời gian và địa điểm chụp ảnh.Trên nền tảng X, nhiều người dùng đã chia sẻ các ví dụ cho thấy họ đưa cho ChatGPT thực đơn nhà hàng, ảnh chụp trong khu dân cư, mặt tiền tòa nhà, thậm chí cả ảnh chân dung của chính mình, rồi yêu cầu mô hình o3 \"tưởng tượng\" như đang tham gia trò chơi GeoGuessr - một trò chơi trực tuyến yêu cầu người chơi đoán địa điểm chỉ dựa trên hình ảnh từ Google Street View.Khả năng suy luận địa điểm của ChatGPT đang dấy lên mối lo ngại về bảo mật (Ảnh: X)Theo TechCrunch, đây rõ ràng là một vấn đề bảo mật đáng lo ngại. Một người hoàn toàn có thể chụp lại màn hình từ bài đăng của người khác, rồi sử dụng ChatGPT để truy vết các thông tin như địa chỉ nhà riêng hoặc nơi làm việc. Trong các thử nghiệm, TechCrunch ghi nhận mô hình đôi khi đưa ra kết quả chính xác, đôi khi sai lệch hoặc không đưa ra được đáp án. Tuy nhiên, xu hướng này cho thấy những rủi ro mới đang nổi lên từ các mô hình AI có khả năng suy luận hình ảnh, trong bối cảnh hiện vẫn chưa có nhiều biện pháp bảo vệ hữu hiệu để ngăn chặn nguy cơ bị lạm dụng.Phản hồi TechCrunch, OpenAI cho biết khả năng suy luận trực quan của o3 và o4-mini có thể mang lại lợi ích trong các lĩnh vực như nghiên cứu hoặc hỗ trợ xác định vị trí trong các tình huống khẩn cấp. Công ty cũng khẳng định đã huấn luyện các mô hình để từ chối những yêu cầu liên quan đến thông tin cá nhân hoặc nhạy cảm, ngăn việc xác định danh tính trong ảnh, đồng thời chủ động giám sát và triển khai biện pháp xử lý khi phát hiện hành vi lạm dụng.   ChatGPT đã có thể ghi nhớ mọi điều người dùng chia sẻ VTV.vn - OpenAI nâng cấp khả năng ghi nhớ cho ChatGPT, cho phép chatbot ghi nhớ mọi chi tiết người dùng chia sẻ nhằm nâng cao mức độ hỗ trợ và cá nhân hóa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}