{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ma-tuy-de-doa-thien-duong-truot-tuyet-o-phap-20250428172223148.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:07",
  "summary": "VTV.vn - Tại các khu nghỉ dưỡng thể thao mùa đông ở dãy Alps thuộc Pháp, ma túy và các đường dây buôn bán đang len lỏi trong cộng đồng.",
  "content": "Hình ảnh những con dốc tuyết trắng mịn và không khí lễ hội dường như bị che mờ một thực tế khắc nghiệt - ma túy xâm nhập. Không chỉ khách du lịch mà cả những người lao động thời vụ tại đây cũng bị cuốn vào vòng xoáy này, buộc lực lượng cảnh sát phải tăng cường hành động.Tại khu nghỉ dưỡng trượt tuyết Val Thorens của Pháp, hình ảnh cảnh sát cùng chú chó nghiệp vụ kiểm tra từng nhóm khách trượt tuyết đã trở nên quen thuộc. Dù được thiết kế như một ốc đảo tách biệt cho du khách, các khu nghỉ dưỡng như Val Thorens vẫn không thoát khỏi những vấn nạn xã hội như bạo lực, tội phạm và ma túy.Bà Lucie Torresan - cảnh sát Pháp - cho biết: \"Nếu phát hiện điều gì, chú chó Olympe sẽ ngồi xuống, rồi chúng tôi sẽ kiểm tra người đó\".Chỉ trong vài giờ, ba người bị phạt vì sở hữu ma túy - chủ yếu là cần sa, đôi khi là cocaine. Theo cảnh sát sở tại, khách du lịch và lao động thời vụ là những người tiêu thụ ma túy tại đây. Thậm chí, các nhóm du khách còn công khai sử dụng cocaine ngay trên đỉnh núi.Trong khi đó, với lao động thời vụ, ma túy lại là lối thoát tạm thời khỏi áp lực công việc.Anh Ziani Lahrache - lao động thời vụ - mô tả: \"Thực tế là có rất nhiều ma túy. Tôi nghĩ rằng cần phải quản lý chặt chẽ hơn. Chủ yếu là cần sa, nhưng cũng có thể có những chất khác, vì vậy bạn thực sự phải luôn cảnh giác\".Dưới ánh nắng lấp lánh trên những con dốc tuyết, Val Thorens và các khu nghỉ dưỡng Alps khác không chỉ là thiên đường trượt tuyết mà còn là nơi phô bày những góc khuất của xã hội. Ma túy - dù len lỏi âm thầm - đang dần bị đẩy lùi nhờ nỗ lực của cảnh sát, chính quyền và cộng đồng. Tuy nhiên, con đường phía trước vẫn còn dài để giữ cho những đỉnh núi này thực sự tinh khôi.        Europol triệt phá mạng lưới tội phạm ma túy lớn VTV.vn - Europol thông báo đã phối hợp với lực lượng chức năng của nhiều quốc gia châu Âu triệt phá thành công 4 đường dây buôn lậu ma túy lớn.     Gia tăng thuốc cảm chứa chất ma túy tại Hàn Quốc VTV.vn - Hàn Quốc cảnh báo số vụ vận chuyển thuốc cảm chứa chất ma túy qua sân bay tăng mạnh, kêu gọi người dân thận trọng khi mua thuốc từ nước ngoài.     Thái Lan triệt phá đường dây buôn ma túy quy mô lớn VTV.vn - Cảnh sát Thái Lan đã triệt phá hai đường dây buôn bán ma túy lớn, thu giữ hơn 7 triệu viên ma túy tổng hợp tại miền Bắc nước này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}