{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-dung-thiet-bi-bay-khong-nguoi-lai-de-lau-kinh-nha-choc-troi-20250430202518706.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:46",
  "summary": "VTV.vn - Ban quản lý một số tòa nhà cao tầng tại tỉnh Sơn Đông, Trung Quốc, đã triển khai thiết bị bay không người lái để làm sạch hàng chục nghìn mét vuông kính bên ngoài.",
  "content": "Phương pháp này giúp tiết kiệm thời gian và tài nguyên. Tại các khu văn phòng cao tầng ở tỉnh Sơn Đông, Trung Quốc, công việc vệ sinh mặt kính tòa nhà vốn trước đây đòi hỏi cả tuần lao động thủ công, nay chỉ mất hai ngày nhờ thiết bị bay không người lái.Các thiết bị này được lập trình bằng công nghệ thông minh, có thể đạt độ cao lên tới 200 mét và tự động xác định các khu vực có vết bẩn để làm sạch. Không chỉ rút ngắn đáng kể thời gian thực hiện, thiết bị còn giúp tiết kiệm khoảng 30% lượng nước sử dụng so với phương pháp truyền thống.(Ảnh chụp màn hình)Việc áp dụng thiết bị bay không người lái vào công tác vệ sinh nhà cao tầng được đánh giá là giải pháp hiệu quả, an toàn và thân thiện với môi trường, trong bối cảnh đô thị hóa ngày càng phát triển và nhu cầu tiết kiệm nhân lực ngày càng tăng.        Ukraine tăng mua sắm thiết bị bay không người lái VTV.vn - Hôm 10/3, Bộ Quốc phòng Ukraine cho biết có kế hoạch mua khoảng 4,5 triệu thiết bị bay không người lái góc nhìn thứ nhất trong năm nay, tăng gấp hơn 2 lần so với năm 2024.     Quân đội Iran bổ sung 1.000 thiết bị bay không người lái VTV.vn - Quân đội Iran hôm 13/1 đã nhận 1.000 thiết bị bay không người lái nhằm tăng cường năng lực quốc phòng khi xung đột trong khu vực diễn biến phức tạp và căng thẳng.     Mỹ cấm thiết bị bay không người lái ở bang New Jersey VTV.vn - Cục Hàng không Liên bang Mỹ (FAA) mới đây đã ban hành lệnh cấm các thiết bị bay không người lái (UAV) hoạt động tại phần lớn bang New Jersey trong một tháng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}