{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/moi-tuong-quan-bi-an-giua-vi-nhua-voi-nguy-co-dau-tim-va-dot-quy-20250424011640212.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:38",
  "summary": "VTV.vn - Các mảnh vi nhựa đã được tìm thấy ở hầu hết mọi nơi trong cuộc sống, bao gồm cả khắp cơ thể con người.",
  "content": "Các nhà nghiên cứu phát hiện ra rằng nhiều bệnh nhân đột quỵ có hàm lượng vi nhựa cao trong mảng bám làm tắc nghẽn động mạch của họ.Các hạt vi nhựa siêu nhỏ và thậm chí là các hạt nhựa nano nhỏ hơn, có thể đang chảy qua máu  và tích tụ trong các cơ quan của bạn như phổi và gan, thậm chí là buồng trứng.Hiện nay, một nghiên cứu mới đang kết nối các điểm về mối tương quan bí ẩn giữa vi nhựa và nguy cơ đau tim và đột quỵ.\"Một số nghiên cứu phát hiện dấu vết của vi nhựa trong các động mạch. Nhưng lượng vi nhựa có ở đó có thể gây ra nhiều nguy cơ trong một số trường hợp\", Tiến sĩ Ross Clark - nhà nghiên cứu y khoa tại Đại học New Mexico, đã nói với Business Insider trước khi ông trình bày những phát hiện của mình tại cuộc họp của Hiệp hội Tim mạch Hoa Kỳ ở Baltimore mới đây.Clark và nhóm của ông đã đo lượng vi nhựa và nano nhựa trong mảng bám mỡ nguy hiểm có thể tích tụ trong động mạch, chặn dòng máu và gây ra đột quỵ hoặc đau tim.Các hạt nanoplastic trong mảng bám động mạch cảnh. (Ảnh: Đại học New Mexico)So với thành động mạch khỏe mạnh không có mảng bám, những người đã bị đột quỵ, đột quỵ nhẹ hoặc mất thị lực, mảng bám có sự tích tụ vi nhựa nhiều hơn 51 lần.Tác động của các hạt vi nhựa trong những trường hợp đó vẫn là một bí ẩn. Tuy nhiên, nghiên cứu mới đưa ra một số manh mối có thể.Nghiên cứu này vẫn chưa trải qua quá trình thẩm định, nhưng Tiến sĩ Clark cho biết ông có kế hoạch gửi nghiên cứu này để xuất bản trên một tạp chí khoa học được bình duyệt ngang hàng vào cuối năm nay, sau khi sao chép một số kết quả của họ.Clark là một bác sĩ phẫu thuật mạch máu, không phải là chuyên gia về vi nhựa. Tuy nhiên, ông nảy ra ý tưởng cho nghiên cứu này khi nói chuyện với đồng nghiệp Matthew Campen, người gần đây đã phát hiện ra rằng não người chứa một lượng nhựa bằng một cái thìa nhỏ.\"Chúng tôi cùng nhận ra rằng thực sự không có nhiều dữ liệu về hạt nhựa siêu nhỏ trong hệ thống mạch máu\", Clark nói.Nghiên cứu trước đây đã phát hiện ra rằng những người có hạt nhựa siêu nhỏ trong mảng bám động mạch có nhiều khả năng bị đau tim, đột quỵ hoặc tử vong.Để tìm hiểu lý do, Clark đã nghiên cứu mẫu động mạch cảnh của 48 người. Sự khác biệt về số lượng nhựa khiến ông ngạc nhiên, nhưng nhóm của ông cũng tìm thấy một xu hướng đáng lo ngại khác. Các tế bào trong mảng bám có nhiều hạt vi nhựa có biểu hiện hoạt động gen khác với các tế bào có ít nhựa.Trong môi trường có nhiều vi nhựa, một nhóm tế bào miễn dịch đã \"tắt một gen\" liên quan đến việc ngăn chặn tình trạng viêm. Nhóm của Clark cũng tìm thấy sự khác biệt về mặt di truyền trong một nhóm tế bào gốc được cho là giúp ngăn ngừa đau tim và đột quỵ bằng cách giảm viêm và ổn định mảng bám trong động mạnh.\"Liệu có phải vi nhựa đang thay đổi biểu hiện gen của chúng không?\", Tiến sĩ Clark nói. \"Cần phải có nhiều nghiên cứu hơn nữa để xác định đầy đủ điều đó, nhưng ít nhất nó cũng cho chúng ta một gợi ý về nơi cần tìm kiếm\".(Ảnh: Shutterstock)Nhóm của Tiến sĩ Clark đã làm nóng các mẫu mảng bám lên hơn 1.000 độ F để làm bay hơi các polyme nhựa và phân hủy chúng thành các phân tử hữu cơ nhỏ hơn, có thể được xác định và đo lường bằng khối lượng và các đặc tính khác của chúng.Thật không may, lipid trong mảng bám có thể phân hủy thành các hóa chất trông rất giống polyethylene, loại nhựa phổ biến nhất có trong mọi thứ, từ túi nhựa đến phụ tùng ô tô.Clark đang cố gắng xin tài trợ để nghiên cứu sâu hơn về tương tác giữa vi nhựa và tế bào miễn dịch trong thành mạch máu. Ông hy vọng sẽ mở rộng nghiên cứu này ra ngoài động mạch cảnh và cũng tiến hành một số thí nghiệm trên động vật để kiểm tra nguyên nhân và kết quả.\"Chúng ta không biết chính xác. Gần như tất cả những gì chúng ta biết về vi nhựa trong cơ thể con người, bất kể bạn nhìn ở đâu, đều có thể tóm tắt như sau: Nó ở đó, và chúng ta cần nghiên cứu thêm về những gì nó đang làm, nếu có\", ông Clark nói.   Lần đầu tiên phát hiện vi nhựa trong dịch nang buồng trứng của con người VTV.vn - Phát hiện đáng báo động này làm dấy lên lo ngại về tác động của vi nhựa tới sức khỏe sinh sản và nội tiết của phụ nữ.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}