{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-tao-dieu-kien-cho-hoc-sinh-duoc-hoc-gan-nha-20250330135622478.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:57",
  "summary": "VTV.vn - Các quận, huyện căn cứ tình hình trường lớp thực tế tại địa phương để xây dựng khu vực tuyển sinh các lớp đầu cấp không phân bổ học sinh theo ranh giới hành chính phường.",
  "content": "Đây là một trong những nội dung được đề cập trong kế hoạch huy động trẻ ra lớp và tuyển sinh các lớp đầu cấp năm học 2025 - 2026 của UBND TP Hồ Chí Minh, ban hành ngày 30/3.Cụ thể, các quận, huyện xây dựng các khu vực tuyển sinh linh hoạt dựa trên ba yếu tố: phân bố trường lớp tại địa phương, số lượng trẻ em trong độ tuổi tuyển sinh và thông tin \"nơi ở hiện tại\" của học sinh từ cơ sở dữ liệu ngành Giáo dục Thành phố. Từ các thông tin trên, các địa phương kết hợp sử dụng hệ thống bản đồ số dùng chung của Thành phố để tính khoảng cách di chuyển, tạo điều kiện cho học sinh được học gần nơi ở hiện tại.Công tác đăng ký tuyển sinh được thực hiện trực tuyến tại trang tuyển sinh của Thành phố (https://tuyensinhdaucap.hcm.edu.vn), thông qua mã định danh của học sinh. Thông tin nơi ở hiện tại của học sinh (bao gồm \"mối quan hệ với chủ hộ\" và thông tin liên quan) xác định qua ứng dụng định danh điện tử (VNEID) của cha, mẹ học sinh hoặc người giám hộ hợp pháp, đảm bảo hạn chế tối đa hồ sơ giấy.Trong tuyển sinh các lớp đầu cấp, các địa phương thực hiện ưu tiên tuyển sinh học sinh có \"nơi ở hiện tại\" thuộc địa bàn; đồng thời, xem xét xét tuyển đối với học sinh có nguyện vọng học ở khu vực không thuộc địa bàn cư trú thực tế, theo thứ tự ưu tiên: hoàn thành chương trình bậc học trước đó ở trường trên địa bàn; có cha hoặc mẹ làm việc tại địa bàn; có \"nơi ở hiện tại\" thuộc các khu vực ranh giới giữa các quận, huyện; học sinh chuyển tỉnh; học sinh thuộc các trường hợp đặc thù.Mục tiêu ưu tiên này nhằm tạo thuận lợi cho phụ huynh trong việc đưa đón con em đi học, đồng thời bổ sung nguồn học sinh cho các địa phương có số lượng trẻ trong độ tuổi tuyển sinh thấp do đặc thù khu vực. Các trường hợp không thuộc diện ưu tiên sẽ được xem xét sau cùng, dựa trên chỉ tiêu còn lại của các trường và quyết định của Ban Chỉ đạo tuyển sinh đầu cấp của địa phương.UBND Thành phố yêu cầu các đơn vị, địa phương tăng cường vận động, tuyên truyền đảm bảo 100% trẻ em trong độ tuổi đi học đều được đến trường; tiếp tục duy trì mục tiêu 100% học sinh tiểu học được học 2 buổi/ngày theo Chương trình Giáo dục phổ thông 2018, tạo điều kiện tốt nhất để học sinh được rèn luyện, phát triển toàn diện về phẩm chất, năng lực. Các trường duy trì, mở rộng tuyển sinh cho các chương trình tích hợp và các chương trình được phê duyệt khác; đồng thời khuyến khích các cơ sở giáo dục đẩy mạnh phát triển các lớp tăng cường tiếng Anh, ngoại ngữ hai.Việc tuyển sinh các lớp đầu cấp được thực hiện theo hình thức xét tuyển và phân bổ học sinh vào trường gần nơi cư trú. Riêng Trường Trung học cơ sở và Trung học phổ thông Trần Đại Nghĩa và một số trường Trung học cơ sở có số lượng thí sinh đăng ký vượt chỉ tiêu, ngoài xét kết quả rèn luyện, học tập có thể kết hợp khảo sát đánh giá năng lực để tuyển sinh lớp 6.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}