{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-pha-duong-day-mua-ban-nguoi-sang-campuchia-giai-cuu-2-nan-nhan-20250428215816385.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:48",
  "summary": "VTV.vn - Lực lượng chức năng tỉnh Tây Ninh vừa phối hợp triệt phá thành công đường dây mua bán người từ Việt Nam sang Campuchia, bắt 3 đối tượng, giải cứu thành công 2 nạn nhân.",
  "content": "Ngày 28/4, Đại tá Lê Văn Vỹ, Chỉ huy trưởng Bộ đội Biên phòng Tây Ninh cho biết, lực lượng thuộc Phòng phòng, chống ma túy và tội phạm, Bộ đội Biên phòng Tây Ninh vừa phối hợp với Đoàn 3, Cục Phòng, chống ma túy và tội phạm Bộ Tư lệnh Bộ đội Biên phòng; Phòng Cảnh sát hình sự, Công tỉnh Tây Ninh và lực lượng Công an, Hiến binh tỉnh Svay Riêng, thuộc Vương quốc Campuchia triệt phá thành công đường dây mua bán người từ Việt Nam sang Campuchia, bắt giữ được 3 đối tượng, giải cứu thành công 2 nạn nhân và đưa về nước an toàn. Sáng 20/4, Phòng phòng, chống ma túy và tội phạm, Bộ đội Biên phòng Tây Ninh nhận được 1 cuộc điện thoại từ người dân nhờ giải cứu và cho biết đang bị bọn buôn người chuẩn bị bán qua biên giới.Đối tượng Lý Minh Tâm thừa nhận hành vi điều hành đường dây của mình. (Ảnh: Biên phòng Tây Ninh)Sau khi tiếp nhận thông tin, Phòng phòng, chống ma túy và tội phạm Bộ đội Biên phòng Tây Ninh nhanh chóng cử Đội đặc nhiệm phối hợp cùng Đồn Biên phòng Cửa khẩu quốc tế Mộc Bài triển khai các biện pháp nghiệp vụ để truy tìm nạn nhân.Khoảng hơn 1h, các chiến sĩ Biên phòng đã phát hiện và bắt quả tang 2 đối tượng gồm: Lý Minh Tâm (sinh năm 2009) và Chu Quốc Cường (sinh năm 2008), cùng trú tại phường Thanh Hải, thị xã Chũ, tỉnh Bắc Giang, khi cả 2 đang áp tải N.V.N (sinh năm 2007) ngụ xã Hồng Giang, huyện Lục Ngạn, tỉnh Bắc Giang và chuẩn bị bán người này qua bên kia biên giới.Đối tượng Chu Quốc Cường khai nhận vai trò của mình trong đường dây đưa người ra biên giới. (Ảnh: Biên phòng Tây Ninh)Qua điều tra Cường và Tâm, cả 2 thừa nhận hành vi của mình, trong đó Tâm giữ vai trò chủ mưu trong việc liên hệ, giao dịch và thu tiền với phía Campuchia, còn Cường có nhiệm vụ áp tải và canh gác không để các nạn nhân chạy trốn.Với thủ đoạn tinh vi, ngày 10/4, Tâm và Cường đã lừa gạt và chuyển giao thành công 1 thanh niên người dân tộc Dao qua biên giới cho người đàn ông tên Lê Văn Ước trú tại thành phố Bavet, tỉnh Svay Riêng, Campuchia (chưa rõ họ tên, địa chỉ thật) để nhận được số tiền 25 triệu đồng. Số tiền này Tâm lấy 23 triệu và chia cho Cường 2 triệu đồng.Từ lời khai của 2 đối tượng, Ban chuyên án nhanh chóng xác định được đối tượng tên Ước và nạn nhân T.T.S. hiện đang ở khu Nam Long, thuộc phường Pra Sát, TP Bavet, tỉnh Svay Riêng. Lực lượng chức năng đã trao đổi và đề nghị lực lượng chức năng Campuchia cùng hỗ trợ giải cứu.Trung tá Phạm Văn Hoàn, Chính trị viên Đồn Biên phòng Cửa khẩu quốc tế Mộc Bài động viên em T.T.S. sau khi em được giải cứu thành công. (Ảnh: NLĐ)Khoảng 23h ngày 25/4, lực lượng Công an tỉnh Svay Riêng đã giải cứu thành công nạn nhân có tên là S. và bàn giao S. cho Đồn Biên phòng Cửa khẩu quốc tế Mộc Bài tiếp nhận.Đến 15h30' ngày 26/4, lực lượng Hiến binh tỉnh Svay Riêng đã phát hiện và bắt giữ được Lê Văn Ước (sinh năm 1996, ngụ thôn Rèm, xã Giáo Liêm, huyện Lục Ngạn, tỉnh Bắc Giang), khi Ước đang tìm đường lẩn trốn, đồng thời bàn giao Ước cho Đồn Biên phòng Cửa khẩu quốc tế Mộc Bài tiếp nhận và xử lý theo đúng quy định của pháp luật.Nạn nhân được giải cứu. (Ảnh: PLO)Sau khi bị bắt, Ước ban đầu phủ nhận hành vi buôn người nhưng trước những chứng cứ không thể chối cãi, cuối cùng Ước phải thừa nhận lừa bán nạn nhân để kiếm tiền tiêu xài.Cũng trong ngày 28/4, Ban Chỉ huy Đồn Biên phòng Cửa khẩu quốc tế Xa Mát, thuộc Bộ đội Biên phòng tỉnh Tây Ninh đã tiếp nhận 23 công dân Việt Nam (gồm 19 nam và 4 nữ), được đại diện Tổng Lãnh sự quán Việt Nam tại Campuchia và Đồn Công an Cửa khẩu Quốc tế Tropeng Phlong thuộc Tổng cục Di trú, Bộ Nội vụ Campuchia trao trả về Việt Nam tại cột mốc 118, Cửa khẩu quốc tế Xa Mát.   Nghệ An: Phá chuyên án mua bán người sang các đặc khu Tam giác Vàng VTV.vn - Các đối tượng đã lừa đảo nạn nhân sang Thái Lan làm việc, nhưng thực tế bán cho các ổ nhóm tội phạm tại các đặc khu Tam Giác Vàng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}