{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/gay-can-den-phut-chot-nam-sinh-ha-noi-gianh-vong-nguyet-que-olympia-tuan-dau-quy-iii-20250420161704762.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:07",
  "summary": "VTV.vn - Vượt qua những đối thủ xuất sắc và màn rượt đuổi điểm số kịch tính, nam sinh Hà Nội đã xuất sắc giành vòng nguyệt quế trong cuộc thi tuần 1, Quý III năm thứ 25 Olympia.",
  "content": "Tuần thi mở màn quý III của Đường lên đỉnh Olympia năm thứ 25 là cuộc tranh tài hấp dẫn giữa bốn nhà leo núi: Nguyễn Hoàng Hải (THPT Chuyên Hoàng Văn Thụ, Hòa Bình), Nguyễn Hoàng (THPT Lê Quý Đôn, Đồng Nai), Đỗ Xuân Thái (THPT Phan Đình Phùng, Hà Nội) và Vương Phúc (THPT Hòa An, Cao Bằng).​Ngay từ phần thi Khởi động, không khí đã trở nên sôi động với những màn thể hiện đầy quyết tâm. Nguyễn Hoàng nhập cuộc ấn tượng khi ghi được 50 điểm – một lợi thế nhỏ nhưng quan trọng, trong khi Xuân Thái bám sát phía sau với 40 điểm. Hoàng Hải giành được 30 điểm, Vương Phúc có phần chậm nhịp với 20 điểm.​Sau vòng Khởi động, cuộc đua điểm số bắt đầu nóng lên với những chuyển biến rõ rệt. Nguyễn Hoàng thể hiện phong độ ấn tượng khi bứt phá mạnh mẽ, giành được 65 điểm - tạm thời dẫn đầu và tạo ra khoảng cách đáng kể so với các đối thủ. Xuân Thái giữ vững nhịp độ với 45 điểm, Hoàng Hải có được 30 điểm, trong khi Vương Phúc chỉ còn 15 điểm.​Vòng thi Vượt chướng ngại vật với từ khóa gồm 3 chữ cái khiến không khí càng thêm hồi hộp. Hoàng Hải là người đầu tiên khai thông thế trận khi giải đúng hàng ngang đầu. Tuy nhiên, chính Xuân Thái mới là người chiếm trọn spotlight khi nhanh tay bấm chuông và đưa ra đáp án chính xác \"Rắn\". Câu trả lời quyết đoán ấy giúp nam sinh đến từ Hà Nội vươn lên vị trí dẫn đầu với 105 điểm.​Không để mình bị bỏ lại, Hoàng Hải đã có một màn trình diễn ngoạn mục ở vòng Tăng tốc. Trả lời chính xác và dành 160 điểm tuyệt đối, nam sinh cho thấy bản lĩnh và tư duy nhanh nhạy của mình, đưa tổng điểm lên 190 - một cú nhảy vọt ngoạn mục khiến khán giả không khỏi bất ngờ. Bảng điểm lúc này trở nên căng như dây đàn khi Xuân Thái có 145 điểm, Nguyễn Hoàng sở hữu 135 điểm, trong khi Vương Phúc giữ vững 75 điểm.​Ở vòng thi Về đích, nơi quyết định kết quả của các nhà leo núi, là màn thể hiện của sự bản lĩnh và chiến thuật. Hoàng Hải là người thi đầu tiên, song những câu trả lời chưa thực sự chắc chắn khiến cậu chỉ giữ lại được 170 điểm. Ngay sau đó, Xuân Thái lựa chọn ngôi sao hy vọng và thể hiện phong độ ấn tượng trong phần thi của mình, bình tĩnh \"bỏ túi\" thêm điểm quý giá để chạm mốc 225 điểm. Nguyễn Hoàng tiếp bước với gói câu hỏi 20 - 20 - 20, nhưng không thể cải thiện điểm số và kết thúc với 145 điểm, đồng hạng cùng Hoàng Hải. Trong khi đó, Vương Phúc - người thi cuối cùng - dù đầy nỗ lực nhưng không thể tạo nên kỳ tích, khép lại phần thi với 75 điểm.​Kết thúc cuộc thi tuần 1, quý III năm thứ 25, Đỗ Xuân Thái xuất sắc giành vòng nguyệt quế với 225 điểm. Nguyễn Hoàng và Hoàng Hải đồng hạng nhì với 145 điểm, trong khi Vương Phúc về thứ tư với 75 điểm.   Đường lên đỉnh Olympia 2025: Cầu truyền hình Chung kết gọi tên Tiền Giang VTV.vn - Nam sinh đến từ Tiền Giang - Nhựt Lam - đã có chiến thắng ngoạn mục, đưa cầu truyền hình Đường lên đỉnh Olympia về với ngôi trường của mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}