{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-dung-truoc-ap-luc-chua-tung-co-20250330212343728.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:03",
  "summary": "VTV.vn - Gã khổng lồ công nghệ dự kiến sẽ thực hiện canh bạc lớn nhất trong nhiều năm qua với iPhone 17.",
  "content": "Theo Bloomberg, Wall Street Journal và The Information, một mẫu iPhone mỏng, được gọi bằng cái tên iPhone \"Slim\" hoặc \"Air\", có thể ra mắt vào cuối năm nay như một phần của dòng iPhone 17. CNN đánh giá, nếu dự đoán này trở thành sự thật, đây sẽ là cuộc đại tu thiết kế iPhone đáng chú ý nhất trong nhiều năm. Có thể là kể từ khi Apple ra mắt iPhone X không có nút home vào năm 2017.Nhưng liệu điều đó có đủ?Hoạt động kinh doanh iPhone của Apple vẫn được đánh giá là ổn định. Trong quý tài chính đầu tiên, doanh thu từ bán điện thoại thông minh của Táo khuyết gần như tương đương với một năm trước. Tổng doanh thu của công ty tăng 4%. Tuy nhiên, iPhone -  sản phẩm vốn được coi là \"gà đẻ trứng vàng\" của Apple - đang phải đối mặt với vô số thách thức. Trong đó phải kể đến việc người dùng có xu hướng giữ iPhone lâu hơn, doanh thu từ iPhone không đạt kỳ vọng của Phố Wall trong quý vừa qua và Apple mất thị phần vào tay các đối thủ cạnh tranh trên thị trường điện thoại thông minh Trung Quốc. Dù tình hình kinh doanh vẫn khả quan nhưng các chuyên gia đánh giá, Apple đang phải đứng trước những áp lực lớn, đặc biệt là ở thị trường Trung Quốc.Apple cần giải bài toán phát triển mảng kinh doanh có giá trị nhất của mình.CNN đánh giá, đây không phải là câu chuyện mới. Apple từ lâu đã phải đối mặt với áp lực phải tiếp tục phát triển và mở rộng phân khúc iPhone của mình trong bối cảnh có nhiều thách thức như thị trường điện thoại thông minh toàn cầu trì trệ và sự cạnh tranh gay gắt ở Trung Quốc.Tuy nhiên, lần này, khoản cược lớn của Apple vào trí tuệ nhân tạo - điểm mới được Apple tiếp thị để bán  iPhone 16 - đang mất nhiều thời gian hơn dự kiến ​​để có được thành quả. Trong thời gian chờ đợi, Apple có thể phải dựa vào các thiết bị vật lý của mình để gây ấn tượng với người tiêu dùng.Patrick Moorhead, CEO kiêm nhà phân tích chính tại công ty tư vấn công nghệ Moor Insights & Strategy cho biết: \"Tôi nghĩ rằng Apple đang chịu nhiều áp lực hơn bao giờ hết kể từ khi Samsung chiếm lĩnh thị phần\" nhờ vào sức mạnh của màn hình lớn.Theo Bloomberg, iPhone 17 dự kiến ​​ra mắt trong năm nay sẽ mỏng hơn khoảng 2mm so với iPhone hiện tại. Có khả năng mẫu này sẽ thay thế iPhone Plus, phiên bản lớn hơn so mẫu cơ bản hiện nay. Thiết kế mỏng hơn được kỳ vọng là điểm thu hút chính; nếu không, nó sẽ chẳng có gì khác biệt so với iPhone hiện tại với như nút camera chuyên dụng hay phần cắt Dynamic Island gần đầu màn hình.Theo chuyên gia Nabila Popal, giám đốc cấp cao của nhóm dữ liệu và phân tích tại công ty nghiên cứu thị trường International Data Corporation, một động thái như thế có thể đặc biệt hấp dẫn ở Trung Quốc, nơi thiết kế sản phẩm là ưu tiên hàng đầu đối với người dùng.Sản phẩm có sức hút ở thị trường Trung Quốc là điều rất quan trọng vì doanh thu của Apple tại Trung Quốc đã giảm trong quý tài chính đầu tiên của năm, 18,5 tỷ USD so với 21 tỷ USD của năm trước. Nhiều dự đoán về độ mỏng của iPhone 17 đã được đưa raTheo công ty nghiên cứu thị trường Canalys, doanh số bán iPhone trong quý IV tại Trung Quốc đã giảm 25% so với cùng kỳ năm ngoái do sự cạnh tranh gia tăng từ các thương hiệu nội địa.  Counterpoint Research cho hay, gã khổng lồ công nghệ Trung Quốc Xiaomi đã vượt qua Apple để trở thành thương hiệu điện thoại thông minh lớn thứ hai thế giới vào tháng 8 năm ngoái.\"Những cải tiến về phần cứng rất quan trọng đối với người tiêu dùng Trung Quốc\", Nabila Popal, người có nhiều năm nghiên cứu điện thoại thông minh và thiết bị công nghệ tiêu dùng, cho biết.\"Và xét đến việc độ mỏng của các mẫu Android đã phát huy tác dụng tốt như thế nào, tôi nghĩ rằng việc ra mắt một thiết bị như vậy cho Apple có thể giúp ích cho thị phần của hãng tại Trung Quốc\", chuyên gia này nói thêm.Hiện tại, các đối thủ đã đánh bại Apple trong cuộc đua thiết bị mỏng nhẹ. Vào tháng 1, Samsung đã công bố Galaxy S25 Edge, phiên bản mỏng hơn mẫu điện thoại thông minh mới nhất của hãng. Oppo, một ông lớn trên thị trường điện thoại Trung Quốc, đã ra mắt phiên bản siêu mỏng mẫu điện thoại gập Find N5 vào tháng 2.Chính vì thế, nhiều nhà phân tích cho rằng cần nhiều hơn một thiết kế mới hào nhoáng để thu hút người mua sắm. Apple cần thuyết phục người dùng rằng, họ muốn có một chiếc iPhone mới, bất kể chiếc cũ của họ có cần thay thế hay không.Apple Intelligence - điểm mới được Apple kỳ vọng thúc đẩy doanh số lại đang chậm hơn dự kiếnCNN đánh giá, điện thoại thông minh là thiết bị \"đã trưởng thành\", chúng không còn thay đổi nhiều mỗi năm nữa. Điều này khác xa với thời điểm đầu những năm 2010 khi mua một mẫu điện thoại mới có nghĩa là lần đầu tiên người dùng được trải nghiệm mở khóa điện thoại bằng dấu vân tay hay sở hữu một chiếc điện thoại có màn hình lớn đặc biệt vào túi. Trong một lưu ý ngày 25/3, các nhà phân tích của UBS cho rằng, người dùng iPhone trung bình (ở các thị trường khác ngoài Trung Quốc) giữ điện thoại của họ lâu hơn, 37 tháng, so với khoảng 34 tháng trong cuộc khảo sát vào năm ngoái.Apple Intelligence, tên gọi của phần mềm hỗ trợ AI, có thể là chìa khóa để thay đổi điều đó. Tuy nhiên, theo các chuyên gia, các công cụ hiện có không thực sự đáng để nâng cấp. Apple cũng gần đây cho biết, phiên bản một Siri được hỗ trợ mạnh mẽ bởi Apple Intelligence, có thể bị trì hoãn. Thay vì đặt báo thức và trả lời câu hỏi, Siri mới sẽ có thể thực hiện các hành động trong ứng dụng thay mặt cho người dùng và kết hợp dữ liệu được lưu trữ trên iPhone vào phản hồi. Đây là những thay đổi mà Apple tin rằng có thể thay đổi cách chúng ta sử dụng điện thoại và trong tương tác với các ứng dụng.Đáng tiếc là người tiêu dùng sẽ phải đợi lâu hơn để dùng thử. Apple cần một thứ gì đó lớn, đồng thời cũng phải mỏng hơn. Phố Wall sẽ theo dõi để xem liệu phần mềm thông minh hơn hay thiết kế đẹp hơn có hiệu quả hay không?\"Nếu bạn có (iPhone) 14, hoặc thậm chí nếu bạn có 15, có lẽ không có lý do kinh tế nào để biện minh cho việc nâng cấp ngay bây giờ\", David Vogt, một nhà phân tích của UBS cho biết. \"Và tôi nghĩ đó là áp lực mà Apple đang cảm thấy\".   Apple bị kiện vì quảng cáo Apple Intelligence sai sự thật VTV.vn - Apple đối mặt với vụ kiện vì quảng cáo sai sự thật về Apple Intelligence, khi nhiều tính năng AI được hứa hẹn vẫn chưa khả dụng sau nhiều tháng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}