{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/29-thanh-thieu-nien-mang-sung-dao-kiem-vo-co-chan-danh-nguoi-di-duong-20250424222314624.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:24",
  "summary": "VTV.vn - Nhóm thanh, thiếu niên điều khiển xe máy cầm theo hung khí, lạng lách, đánh võng trên nhiều tuyến đường của tỉnh Hòa Bình, sau đó còn chặn đánh người dân đi trên đường.",
  "content": "Công an tỉnh Hòa Bình thông tin đơn vị đang hoàn thiện hồ sơ để xử lý 29 thanh, thiếu niên về hành vi gây rối, mất trật tự, an ninh trên địa bàn.Trước đó, khoảng 5h ngày 22/4, Cơ quan Cảnh sát điều tra Công an tỉnh tiếp nhận tin báo của quần chúng nhân dân về việc có một nhóm thanh niên khoảng 25 - 30 người đi trên xe máy không biển kiểm soát, cầm theo hung khí, di chuyển đi với tốc độ nhanh, lạng lách đánh võng trên nhiều tuyến đường của tỉnh.Nhóm này sau đó  còncó hành vi chặn đánh người dân gặp trên đường gần khu vực chân cầu 3 Hòa Bình, thuộc phường Trung Minh, TP Hòa Bình, gây mất an ninh, trật tự trên địa bàn.Sau khi tiếp nhận tin báo, Cơ quan Cảnh sát điều tra Công an tỉnh Hòa Bình đã phối hợp với các lực lượng chức năng xác minh, làm rõ và triệu tập toàn bộ các đối tượng có liên quan đến làm việc.Qua xác minh, cơ quan công an xác định nhóm thanh, thiếu niên trên gồm 29 đối tượng độ tuổi trung bình từ 14 - 20 tuổi, ở các địa bàn xã, phường, thị trấn huyện Cao Phong và TP Hòa Bình.Nhóm đối tượng đã sử dụng khoảng 15 phương tiện là xe mô tô nẹt pô, độ đèn, không biển kiểm soát, cầm theo nhiều hung khí (đao, kiếm, súng cao su bắn đạn bi sắt…) dàn hàng đi trên đường với tốc độ cao, lạng lách, đánh võng trên nhiều tuyến đường thuộc địa bàn các huyện Lương Sơn, Cao Phong, Tân Lạc và TP. Hòa Bình.Bên cạnh đó, nhóm này còn chặn xe của người dân đi trên đường để đánh gây thương tích. Hiện đã xác định có 2 trường hợp người dân bị nhóm đối tượng dùng dao, kiếm đập phá và chém đứt biển số xe máy.Hiện vụ việc đang tiếp tục được điều tra, xử lý theo quy định của pháp luật.   Bắt giữ đối tượng đánh bạn trên thuyền tử vong VTV.vn - Đồn Biên phòng Sông Đốc - Bộ Chỉ huy Bộ đội Biên phòng tỉnh Cà Mau bắt giữ đối tượng Trần Hoàng Vũ (sinh năm 2001, ngụ tỉnh Kiên Giang) vì đã đánh bạn thuyền tử vong. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}