{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vn-index-dao-chieu-thanh-khoan-giam-manh-20250428165834883.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:58",
  "summary": "VTV.vn - Phiên giao dịch ngày 28/4, chỉ số VN-Index đảo chiều giảm hơn 2 điểm, thanh khoản sụt giảm mạnh.",
  "content": "Phiên giao dịch hôm nay 28/4, nhà đầu tư có tâm lý nghỉ sớm nên thị trường giao dịch khá buồn tẻ. Chốt phiên giao dịch ngày 28/4, VN-Index giảm 2,43 điểm xuống 1.226,8 điểm. Khối lượng giao dịch đạt gần 680 triệu cổ phiếu, tương ứng gần 14.153 tỷ đồng. Toàn sàn có 235 mã tăng giá, 262 mã giảm giá và 79 mã đứng giá.HNX-Index giảm 0,27 điểm xuống 211,45 điểm. Khối lượng giao dịch đạt gần 45,4 triệu cổ phiếu, tương ứng hơn 721,3 tỷ đồng. Toàn sàn có 89 mã tăng giá, 73 mã giảm giá và 61 mã đứng giá.UPCOM-Index giảm 0,02 điểm xuống 92,25 điểm. Khối lượng giao dịch đạt hơn 50,9 triệu cổ phiếu, tương ứng hơn 535,5 tỷ đồng. Toàn sàn có 163 mã tăng giá, 139 mã giảm giá và 69 mã đứng giá.Rổ cổ phiếu VN30 có 13 mã tăng giá và 13 mã giảm giá. Tuy nhiên, ở chiều giảm, VHM mất tới 6,1%, FPT giảm 2,58%, VJC giảm 2,09% , VNM giảm 1,37%, PLX giảm 1,31% đã tác rất tiêu cực tới chỉ số VN-Index.Nhóm cổ phiếu chứng khoán trở thành điểm sáng trong phiên giao dịch hôm nay. Các mã cổ phiếu trụ cột trong nhóm này như HCM tăng 1,61%, SSI tăng 1,1%, VND tăng 0,68%. Các mã khác như ORS tăng 4,56%, EVS tăng 3,57%, FTS tăng 3,4%, VFS tăng 2,66%, MBS tăng 1,5%, VCI tăng 1,1%. Thậm chí WSS còn tăng kịch trần.Ngành công nghiệp là nhóm có mức tăng mạnh nhất thị trường nhờ ACV tăng 4,42%, MVN tăng 2,81%, VTP tăng 2,75%, HVN tăng 0,98. Cùng đó, nhóm cổ phiếu ngành hàng tiêu dùng diễn biến tích cực trong phiên giao dịch hôm nay.Ở chiều ngược lại, nhóm cổ phiếu viễn thông giảm mạnh, thậm chí sắc xanh không còn xuất hiện tại nhóm này. Cổ phiếu ngành công nghệ thông tin cũng ở chiều giảm, với CMT giảm 4,96%, FPT giảm 2,58%, HPT giảm 0,47%, CMG giả 0,32%.Trong khi đó, giao dịch khối ngoại trở nên khá cân bằng khi chỉ bán ròng 5 tỷ đồng trên toàn thị trường. Trên HoSE, khối ngoại mua ròng xấp xỉ 3 tỷ đồng. Chiều mua, cổ phiếu MBB được mua ròng mạnh nhất toàn thị trường với giá trị 117 tỷ đồng, cổ phiếu BVH cũng được mua ròng 81 tỷ đồng. Xếp tiếp theo, cổ phiếu SAB, VIC và HDB đồng loạt được mua ròng khoảng 54-58 tỷ đồng.Ngược chiều, cổ phiếu VHM và FPT bị bán ròng mạnh tay lần lượt 117 tỷ và 105 tỷ đồng, GEX cũng bị bán ròng 69 tỷ đồng. Theo sau, các mã khác cũng bị bán ròng hàng chục tỷ đồng còn có BID (-58 tỷ); VNM (-54 tỷ),...Trên HNX, khối ngoại mua ròng khoảng 20 tỷ đồng. Tại chiều mua, SHS được mua ròng khoảng 16 tỷ đồng; theo sau, CEO, NTP và VFS được mua ròng với giá trị 2 tỷ đồng mỗi cổ phiếu.Chiều ngược lại, cổ phiếu PVS và IDC bị bán ròng khoảng vài tỷ đồng; VIG, MBS và PVI cũng bị bán ròng khoảng vài trăm triệu tới 1 tỷ đồng.Trên UPCOM, khối ngoại bán ròng gần 29 tỷ đồng. Chiều mua, cổ phiếu KLB, HNG được mua ròng với giá trị khoảng 2-3 tỷ đồng; theo sau, MCH, CSI và AIG cũng được mua ròng song giá trị không nhiều.Ngược chiều, cổ phiếu QNS bị xả mạnh nhất với giá trị 18 tỷ, OIL, ACV và NTC cũng bị bán ròng 3-7 tỷ đồng mỗi mã.   VN-Index tiến sát mốc 1.230 điểm VTV.vn - Dòng tiền trong phiên chiều 25/4 chảy mạnh vào thị trường, tập trung tại các mã cổ phiếu đầu ngành đã giúp VN-Index tiến sát mốc 1.230 điểm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}