{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/phoenix-fashion-2025-dau-an-thoi-trang-nghe-thuat-huong-toi-ngay-trai-dat-20250420150314241.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:42",
  "summary": "VTV.vn - Nhằm hưởng ứng Ngày Trái Đất (22/4), Phoenix Fashion 2025 mang đến một đêm trình diễn mãn nhãn, kết hợp giữa thời trang đỉnh cao và nghệ thuật trình diễn đương đại.",
  "content": "Sự kiện Phoenix Fashion 2025 vừa diễn ra tại Hà Nội rất hoành tráng với chủ đề \"Dấu ấn Ngày Trái Đất\", mang đến một hành trình nghệ thuật mãn nhãn, kết hợp thời trang và trình diễn đương đại. Chương trình do đạo diễn Tạ Ngọc Hoàng Lan và Nam Trương chỉ đạo nghệ thuật, quy tụ hơn 80 mẫu nhí cùng 20 người mẫu chuyên nghiệp, là màn chào sân ấn tượng cho mùa mốt Xuân Hè 2025. NTK Tạ Ngọc Hoàng Lan (váy đen ở giữa) tại sự kiệnNgày Trái Đất (22/4) là ngày vận động mọi người nâng cao nhận thức và hành động trong các phong trào bảo vệ môi trường trên toàn thế giới, do Liên hợp quốc phát động, được tổ chức vào ngày 22/4 hàng năm, nhằm ngăn chặn các thảm họa do biến đổi khí hậu và tàn phá môi trường.Gia đình bé Monie - A hậu Trúc Ny  - vedette BST Phượng hoàng lửaVới tinh thần hướng đến thiên nhiên và môi trường, chương trình gửi gắm thông điệp về ý thức bảo vệ Trái Đất, qua từng bộ sưu tập sáng tạo và sâu sắc. 5 bộ sưu tập được trình diễn bao gồm: \"Phượng Hoàng\" – dạ hội cao cấp lộng lẫy; \"The Green Era\" – áo dài truyền thống trong hơi thở hiện đại; Candy Floss Wonderland – thế giới hoạt hình đầy màu sắc; bộ sưu tập thời trang đường phố của ANTA & GAP; và BST M.M Dress – sang trọng, tinh tế.Trần Phương Loan - first face BST Kỷ nguyên xanhTâm Anh - first face BST Phượng hoàng lửaBảo Phương - Vedette BST Kỷ nguyên xanhKhông chỉ là sân chơi cho các tài năng nhí, Phoenix Fashion còn là nơi tôn vinh bản sắc văn hóa Việt, hướng đến sự giao thoa giữa hiện đại và truyền thống. Thông qua nghệ thuật và thời trang, chương trình đã khơi dậy tinh thần sống xanh, sống đẹp – đúng với tinh thần của Ngày Trái Đất.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}