{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ket-luan-ban-dau-ve-di-tich-thuyen-co-o-bac-ninh-20250504104043834.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:50",
  "summary": "VTV.vn - Thuyền cổ được phát hiện gần thành Luy Lâu, thị xã Thuận Thành, tỉnh Bắc Ninh vừa qua, có thể xuất hiện từ thời Lý và thời Trần.",
  "content": "Thông tin trên là báo cáo kết quả bước đầu của Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh. Di tích thuyền cổ do một người dân phát hiện khi cải tạo đất để nuôi cá.Qua khai quật, các chuyên gia xác định thuyền cổ gồm hai khối nguyên vẹn, sử dụng gỗ hoàn toàn. Đáy thuyền có kết cấu độc mộc được chế tác từ thân cây nguyên khối. Thân thuyền ghép từ 7-8 lớp ván.Căn cứ vào kỹ thuật cho thấy loại hình thuyền này thường có niên đại sớm và có thể được đóng tại Việt Nam, là sự phát triển tiếp nối của kỹ thuật đóng thuyền thời văn hóa Đông Sơn thông qua việc so sánh phần đáy của 2 thân với kết cấu độc mộc (được làm từ một thân cây) và kỹ thuật mộng ghép.Thuyền cổ ở Bắc Ninh có kết cấu phức tạp. Ảnh: SK&ĐSCó ý kiến cho rằng thuyền có niên đại trong khoảng từ thế kỷ 11 đến thế kỷ 14 (thời Lý và thời Trần), và không thể muộn hơn thế kỷ 15 và có ảnh hưởng kỹ thuật từ phía nam lên.Sở Văn hoá Thể thao và Du lịch tỉnh Bắc Ninh kiến nghị UBND tỉnh cho phép thực hiện phương án giữ nguyên trạng tại chỗ di tích thuyền cổ. Đây là giải pháp tối ưu nhất để bảo vệ và phát huy giá trị của di tích.Trước đó, tháng 1 năm 2025, trong quá trình cải tạo đất để nuôi cá, ông Nguyễn Văn Chiến đã phát hiện dấu tích của 2 thuyền cổ tại xứ đồng Cửa Nghè, khu phố Công Hà (phường Hà Mãn, thị xã Thuận Thành) ở độ sâu khoảng 2m so với mặt ruộng xung quanh.Ngay sau khi nhận được thông tin về phát hiện di tích thuyền cổ, Sở Văn hoá, Thể thao và Du lịch tỉnh Bắc Ninh đã mời và phối hợp với chuyên gia của Viện Khảo cổ học về khảo sát, đánh giá bước đầu. Sau đó, Chủ tịch UBND tỉnh Bắc Ninh đã ban hành quyết định cho phép Sở Văn hoá, Thể thao và Du lịch phối hợp với Viện Khảo cổ học thực hiện khai quật khẩn cấp di tích thuyền cổ.   Khai quật di tích thuyền cổ tại Bắc Ninh VTV.vn - Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh đang phối hợp khai quật khẩn cấp 2 chiếc thuyền cổ ở Thuận Thành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}