{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/bat-dong-san-tp-ho-chi-minh-tin-hieu-phuc-hoi-trong-quy-i-20250411101219475.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:47",
  "summary": "VTV.vn - Thị trường bất động sản TP Hồ Chí Minh và vùng phụ cận quý 1/2025 ghi nhận nhiều tín hiệu phục hồi rõ nét, đặc biệt ở các phân khúc đất nền, căn hộ và nhà phố, biệt thự.",
  "content": "DKRA Consulting – đơn vị thành viên của DKRA Group chuyên về nghiên cứu và tư vấn phát triển – vừa công bố báo cáo thị trường bất động sản nhà ở TP. Hồ Chí Minh và vùng phụ cận trong quý 1/2025. Theo đó, thị trường đã bắt đầu có những tín hiệu khởi sắc rõ rệt sau thời gian dài trầm lắng, đặc biệt ở các phân khúc đất nền, căn hộ và nhà phố/biệt thự.Nhiều điểm sáng trong quý ITrong ba tháng đầu năm 2025, thị trường bất động sản khu vực TP. Hồ Chí Minh và các tỉnh giáp ranh như Bình Dương, Long An, Đồng Nai ghi nhận sức mua tăng trưởng tích cực. Trong đó, phân khúc đất nền trở thành điểm sáng nổi bật với lượng tiêu thụ tăng gấp 6,1 lần so với cùng kỳ năm ngoái. Dù nguồn cung mới vẫn còn khan hiếm (chỉ chiếm 16% tổng cung sơ cấp), song mặt bằng giá tại nhiều khu vực đã tăng từ 2% - 6%, và lên đến 30% tại những nơi có thông tin \"sáp nhập đô thị\".  Các dự án căn hộ tập trung phân bổ tại thị trường TP.HCM và Bình Dương, lần lượt chiếm 53.9% và 39.5% tổng nguồn cung sơ cấp toàn thị trườngPhân khúc căn hộ cũng ghi nhận chuyển biến tích cực với gần 13.000 căn được đưa ra thị trường. Nguồn cung mới tăng 75%, chủ yếu tại Bình Dương – nơi chiếm gần một nửa lượng căn hộ mở bán trong quý. Tại TP. Hồ Chí Minh, căn hộ cao cấp chiếm ưu thế tuyệt đối, trong khi các tỉnh giáp ranh vẫn tập trung ở phân khúc trung cấp và bình dân. Thanh khoản thị trường thứ cấp tăng, đặc biệt ở những dự án đã hoàn thiện pháp lý và bàn giao nhà.  Đáng chú ý, phân khúc nhà phố và biệt thự ghi nhận mức tăng ấn tượng cả về nguồn cung lẫn lượng tiêu thụ, gấp 4 lần so với quý 1/2024. Long An và Bình Dương là hai địa phương dẫn đầu về sức tiêu thụ, chiếm tới 81% tổng lượng giao dịch. Giá bán trên thị trường sơ cấp tăng trung bình 6%, trong khi thứ cấp tăng từ 8% - 12%.  Bất động sản nghỉ dưỡng vẫn \"ngủ đông\"  Trái ngược với các phân khúc nhà ở, bất động sản nghỉ dưỡng tiếp tục \"án binh bất động\" với thanh khoản thấp và tâm lý nhà đầu tư còn dè dặt. Dù nguồn cung một số loại hình như biệt thự nghỉ dưỡng hay condotel có tăng nhẹ so với cùng kỳ, nhưng giao dịch vẫn chỉ tập trung ở một vài dự án có pháp lý minh bạch, tiến độ đảm bảo. Giá bán sơ cấp không biến động đáng kể và các chính sách kích cầu như cam kết lợi nhuận, hỗ trợ lãi suất… vẫn chưa đủ lực để tạo nên bước chuyển.  Kỳ vọng quý 2: Đà phục hồi sẽ tiếp diễn  Dựa trên những tín hiệu khả quan của quý 1, DKRA dự báo thị trường sẽ tiếp tục giữ nhịp phục hồi trong quý 2/2025. Nguồn cung mới đất nền dự kiến sẽ gia tăng tại các tỉnh vùng ven như Long An, Bình Dương, Đồng Nai, trong khi TP.HCM và Bà Rịa - Vũng Tàu tiếp tục khan hiếm dự án mới.  Phân khúc căn hộ có thể chào bán thêm khoảng 3.000 - 4.000 căn trong quý tới, tập trung tại TP.HCM và Bình Dương. Mặt bằng giá sơ cấp dự kiến tăng nhẹ từ 2% - 5%. Trong khi đó, nhà phố/biệt thự được kỳ vọng duy trì đà tăng trưởng, nhờ vào nhu cầu ở thực lẫn xu hướng giãn dân về các khu đô thị vệ tinh.  Riêng thị trường nghỉ dưỡng, triển vọng ngắn hạn vẫn khá thận trọng. Các chuyên gia cho rằng cần có sự cải thiện mạnh mẽ hơn từ hạ tầng du lịch, pháp lý và niềm tin nhà đầu tư để phân khúc này sớm phục hồi.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}