{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-nhung-mai-toc-dai-trong-lua-dan-nhung-co-gai-o-ngay-vong-sau-cua-tuyen-lua-20250505112323055.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:09",
  "summary": "VTV.vn - Bộ PTL \"Những mái tóc dài trong lửa đạn\" phát sóng tối 5/5 đã khắc hoạ rõ nét vai trò của những người phụ nữ trong cuộc chiến tranh khốc liệt của dân tộc...",
  "content": "'Trong thời kỳ chống Pháp, chỉ có một số ít phụ nữ thành thị là uốn tóc thôi. Còn tất cả phụ nữ Việt Nam, kể cả thành thị, và nhất là ở nông thôn, là để tóc dài hết. Các chiến sĩ dưới chiến hào Điện Biên... mơ ước được thấy một mái tóc dài'. Ông Đỗ Ca Sơn, cựu binh mặt trận Điện Biên Phủ.         (Ảnh chụp màn hình)Ở mặt trận Điện Biên Phủ ngày ấy, lực lượng thứ hai cũng là lực lượng chiếm số lượng phụ nữ nhiều nhất chính là những nữ dân công. Họ tham gia vào đội ngũ cung cấp lương thực, tham gia vào những đội sửa đường do bom đạn gây ra để nối huyết mạch từ hậu phương chi viện tới. Tuy là đều ở tuyến sau của vòng lửa, nhưng họ luôn phải đối diện với những hiểm họa tàn khốc của chiến tranh.Điện Biên Phủ được gọi là lòng chảo, cũng là chỗ trũng để những gì ác liệt nhất của cuộc chiến dồn vào, hỗ trợ cho tiền tuyến, cũng chính là chấp nhận bom đạn dội lại từ phía bên kia chiến hào. Trong bộ phim tài liệu \"Những mái tóc dài trong lửa đạn\", ông Đỗ Ca Sơn, cựu binh mặt trận Điện Biên Phủ, nói rằng ngày ấy, muốn nhìn thấy hay gặp gỡ những mái tóc dài - những cô gái - thì có thể gặp nhanh nhất chính là những nữ y tá tiền phương. Họ có mặt ở ngay vòng sau của tuyến lửa để nhanh chóng chữa trị cho thương bệnh binh.Ông Đỗ Ca Sơn, cựu binh mặt trận Điện Biên Phủ. (Ảnh chụp màn hình)\"Nhưng có thể nhìn thấy những mái tóc dài là đi lấy gạo\" - ông Ca Sơn nói tiếp - \"Các trung đội thay nhau đi lấy gạo trong một đêm. Chập tối, hành quân độ 2- 3 tiếng đồng hồ thì đến kho gạo ở trong rừng, cách đấy trên dưới 10 cây số\".\"Đến đấy để làm gì? Lấy gạo là đã đành rồi, nhưng là hy vọng gặp các cô dân công hỏa tuyến ấy\".               (Ảnh chụp màn hình)Câu chuyện của những cô gái năm ấy...Bà Ngô Thị Thái Nghiêm - Y tá Quân y Tiền phong Điện Biên Phủ - nhớ lại: \"Một mình tôi phụ trách 300 thương binh, ba đội, ba quả đồi... Cơm ăn thì thương binh và bộ đội chiến đấu được ăn gạo tẻ. Còn như chúng tôi, lính hậu cần thì được ăn cơm nếp nương. Mà cơm nếp nương thì tôi ăn không quen. Nên nhịn đói suốt\".\"Mà lúc bấy giờ chúng tôi thương bệnh nhân. Máu me chảy, ăn không có, mà nằm cũng không được... Nam giới thì chặt ống nứa làm ống đi tiểu...\".Còn trong ký ức của bà Trần Thị Ngà, Đoàn Văn công Tổng cục Chính trị, nói: \"Trận Him Lam, trận mở màn, lúc ấy rất gay go. Lúc bấy giờ hầu như văn công không được biểu diễn nữa. Vì lúc đó đã chạm với lửa đạn rồi nên cấp trên quyết định là không cho văn công biểu diễn nữa. Tất cả văn công nghỉ hết để đi làm đường\".Bà Trần Thị Ngà, Đoàn Văn công Tổng cục Chính trị. (Ảnh chụp màn hình)\"Chúng tôi làm một con đường dài 10km\" - bà Trần Thị Ngà nói tiếp - \"Hàng ngày cứ xuống suối lấy cát, lấy sỏi, rồi lên rừng chặt cây\".'Toàn hầm hố. Hầm hố là bình thường. Sống là toàn dưới hầm'.Bà Phan Thị Bẩy - Dân công hỏa tuyến Mặt trận Điện Biên Phủ.Bà Phan Thị Bẩy - Dân công hỏa tuyến Mặt trận Điện Biên Phủ.\"Ăn uống toàn dưới suối. Khi ấy, nói thật, cái cây to nhiều lắm\" - bà Phan Thị Bẩy nói - \"Mà người ta bảo cây nó hút oxy. Người xanh xao vàng vọt. Chết nhiều. Chết trong bom đạn đã đành mà còn chết vì ốm đau, bệnh tật. Tôi, cái đận ấy, sốt rét 6 tháng liền. Về toàn ngồi phơi nắng thôi\".Bà Trần Thị Ngà nói: \"Ngày ấy, thuốc rất hiếm. Rất ít thuốc giảm đau. Nên mổ là mổ khan thôi. Mổ khan thì... Bộ đội mình trẻ lắm nên đau đớn lắm. Nhưng họ rất dũng cảm, rất kiên cường... Và lúc đó chỉ có lời ca tiếng hát để động viên\".Bà Ngô Thị Thái Nghiêm thì nói rằng vì các thương binh nằm rải rác ở nhiều quả đồi và các nữ văn công không thể đi hết các quả đồi ấy nên họ sẽ được tập trung lại tại một điểm và các văn công sẽ biểu diễn ở đó.\"Thương binh nào không đi được thì dân công phải cõng đến đấy\" - bà Nghiêm nói.Trong những thước phim tài liệu mà nhà làm phim Xô Viết lỗi lạc Romand Karmen thực hiện để thể hiện cuộc kháng chiến chống Pháp của Việt Nam, những đoàn văn công được tác giả coi như một thành tố quan trọng cho sức mạnh của cuộc chiến. Thành viên của các đoàn văn công được tập hợp từ khắp mọi miền, họ có thể được đào tạo, nhưng cũng có thể là những người có năng khiếu và đi theo cuộc chiến một cách hồn nhiên.      (Ảnh chụp màn hình)Đội diễn viên có số lượng nữ giới nhiều hơn nam, họ dường như phải đối mặt với những cam go nhiều hơn những gì diễn ra trong khuôn hình này. Ấn tượng của những mất mát đau thương ấy, là vết hằn của chiến tranh không thể quên.Ông Nguyễn Đức Tình, một cựu binh của mặt trận Điện Biên Phủ, nói: \"Tôi thấy họ nhiệt tình lắm, tích cực, đi bộ từ trận địa này sang trận địa khác. Biểu diễn như thế rất gian khổ...\".         (Ảnh chụp màn hình)Cuốn nhật ký của  Giáo sư Tôn Thất Tùng...         Ngôi nhà số 9 phố Lê Thánh Tông – Hà Nội, trong số nhà này, một không gian như tách khỏi diễn biến náo nhiệt với bên ngoài, lưu giữ dấu ấn của một con người lỗi lạc. Bằng tài năng và lòng yêu nước vô bờ của mình, Giáo sư Tôn Thất Tùng để lại một di sản quý báu cho y học hiện đại nước nhà. Một mảng tích lũy ấy được ông làm dày lên từ trong những ngày tháng khốc liệt tại Điện Biên Phủ.Bên cạnh những ký ức về những cuộc phẫu thuật tại những trạm phẫu tiền phương với điều kiện thô sơ, là những kỷ niệm không quên nơi này. Trong những ghi chép ở cuốn nhật ký của mình, ông dành nhiều trang cho thời gian tại Điện Biên Phủ. Ở đó, ông không quên dành sự trân trọng cho những cộng sự nữ giới nơi tuyến đầu, sát cánh trong bom đạn với ông để cùng đi đến đích vinh quang của cuộc chiến vĩ đại.         (Ảnh chụp màn hình)Cuộc chiến dưới con mắt của những người phụ nữ Việt Nam diễn ra tuy khốc liệt nhưng lại không bi lụy, họ thấy tận mắt những đau khổ của thương binh, họ cảm nhận được hiểm nguy bao trùm quanh từng chiến sỹ, họ thấy được sự căng thẳng trong từng thời khắc. Và họ cũng cảm nhận được hòa bình, cảm nhận được chiến thắng theo một cách hết sức bình dị.Diện mạo của chiến tranh Việt Nam, diện mạo của chiến thắng như Điện Biên Phủ có mang dáng dấp của sắc màu nhân ái đó từ biết bao thế hệ phụ nữ đã tiếp nối trên mảnh đất này.  Mời các bạn xem tiếp phim \"Những mái tóc dài trong lửa đạn\" - bộ phim được thực hiện bởi Ban Chuyên đề - Khoa giáo, Đài THVN - trong video dưới đây:Phim tài liệu: Những mái tóc dài trong lửa đạn* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}