{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/video-le-dieu-binh-dieu-hanh-ky-niem-50-nam-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250430102056745.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:04",
  "summary": "VTV.vn - Người dân TP Hồ Chí Minh và cả nước đã được cùng hòa mình vào không khí hào hùng của Lễ diễu binh, diễu hành kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Sáng 30/4, tại trục đường Lê Duẩn, Quận 1 (Thành phố Hồ Chí Minh), chương trình diễu binh, diễu hành trong Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025) đã diễn ra hoành tráng, ấn tượng với sự tham gia của hơn 13.000 người.Chương trình được truyền hình trực tiếp trên các kênh sóng và các nền tảng số của Đài Truyền hình Việt Nam.Sau phần nghi lễ cấp Nhà nước của Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025), chương trình diễu binh, diễu hành bắt đầu bằng màn biểu diễn của phi đội máy bay trực thăng Mi-8T, Mi-17, Mi-171 mang theo cờ Đảng, cờ Tổ quốc và phi đội tiêm kích chiến đấu của Quân đội nhân dân Việt Nam trên bầu trời trung tâm Thành phố Hồ Chí Minh. Các máy bay tiêm kích Su-30MK2 và máy bay huấn luyện - chiến đấu đa năng Yak-130 đã thực hiện những động tác kỹ thuật phức tạp với tiêu điểm là động tác thả bẫy nhiệt của Su-30MK2.Tiếp đó là khối xe Nghi trượng gồm xe mô hình Quốc huy nước Cộng hòa xã hội chủ nghĩa Việt Nam; xe rước chân dung Chủ tịch Hồ Chí Minh; xe biểu tượng 50 năm Giải phóng miền Nam, thống nhất đất nước tiến vào lễ đài.Xe mô hình Quốc huy với Quốc huy được đặt trên biểu tượng chim Lạc, vươn mình bay lên, thể hiện ý chí, khát vọng. Đi cùng theo xe cầm các dải lụa màu là 54 sinh viên tiêu biểu, tượng trưng cho khối đại đoàn kết vững bền của 54 dân tộc anh em - sức mạnh vô địch hun đúc qua hàng ngàn năm dựng nước và giữ nước của dân tộc, kết tinh thành sức mạnh thần kỳ của quân và dân ta làm nên Đại thắng mùa Xuân năm 1975.Ảnh: TTXVNTiếp sau khối cờ Đảng, cờ Tổ quốc tượng trưng cho lý tưởng, niềm tin chiến thắng; bản lĩnh, trí tuệ lãnh đạo của Đảng Cộng sản Việt Nam; sức mạnh của khối đại đoàn kết toàn dân tộc, được khơi nguồn, bồi đắp từ lịch sử, bừng cháy cho hôm nay và tỏa sáng đến mai sau. Đó là cội nguồn, sức mạnh để toàn Đảng, toàn dân, toàn quân ta thực hiện thắng lợi sự nghiệp xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa.Xe rước chân dung Chủ tịch Hồ Chí Minh - vị lãnh tụ thiên tài, người sáng lập, lãnh đạo và rèn luyện Đảng ta, Anh hùng giải phóng dân tộc, Danh nhân văn hóa thế giới, Người cha kính yêu của các lực lượng vũ trang nhân dân. Người đã mở đường, chỉ lối và trực tiếp lãnh đạo cách mạng Việt Nam đi từ thắng lợi này đến thắng lợi khác; trong đó có Đại thắng mùa Xuân năm 1975, thống nhất đất nước. Đi cùng theo xe là 50 thanh niên, thiếu nhi tiêu biểu, hình ảnh của những chủ nhân tương lai của đất nước.Xe mô hình biểu tượng 50 năm Giải phóng miền Nam, thống nhất đất nước với hình lá cờ nửa đỏ nửa xanh của Mặt trận dân tộc Giải phóng Miền Nam Việt Nam như một lời khẳng định Đại thắng mùa Xuân năm 1975 là một trang sử hào hùng trong lịch sử dựng nước và giữ nước vĩ đại của dân tộc; đánh dấu thời điểm hoàn thành sứ mệnh lịch sử vẻ vang; giải phóng miền Nam, thống nhất đất nước; đưa nước ta bước vào kỷ nguyên mới - kỷ nguyên của độc lập, thống nhất và xây dựng một nước Việt Nam xã hội chủ nghĩa - dân giàu, nước mạnh, dân chủ, công bằng, văn minh. Đi cùng theo xe là 50 thanh niên tiêu biểu.Lần lượt diễu binh qua lễ đài là các khối Quân đội gồm xe Chỉ huy, xe Tổ Quân kỳ toàn quân; khối nữ Quân nhạc; khối Sĩ quan đại diện cho 5 cánh quân tiến vào Sài Gòn trong Chiến dịch Hồ Chí Minh lịch sử, tái hiện hình ảnh 5 mũi tiến công thần tốc góp phần làm nên chiến thắng ngày 30/4/1975 gồm Quân đoàn 1 - Binh đoàn Quyết Thắng, Quân đoàn 2 - Binh đoàn Hương Giang, Quân đoàn 3 - Binh đoàn Tây Nguyên, Quân đoàn 4 - Binh đoàn Cửu Long và Đoàn 232.Khối Chiến sỹ Giải phóng quân trong quân phục xanh lá đặc trưng, đội mũ tai bèo với lá cờ xanh đỏ của Mặt trận Giải phóng Dân tộc miền Nam Việt Nam tái hiện hình ảnh lực lượng vũ trang miền Nam kiên cường trong thời kỳ kháng chiến chống đế quốc Mỹ cứu nước. Khối Sĩ quan Lục quân là lực lượng nòng cốt của Quân đội nhân dân Việt Nam, sẵn sàng nhận và hoàn thành xuất sắc mọi nhiệm vụ được giao; xây dựng Quân đội cách mạng, chính quy, tinh nhuệ, hiện đại, bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa.Khối Sĩ quan Hải quân đại diện cho lực lượng nòng cốt bảo vệ chủ quyền biển, đảo và thềm lục địa của Tổ quốc. Khối Sĩ quan Phòng không - Không quân đại diện cho lực lượng bảo vệ vùng trời biển đảo và toàn vẹn lãnh thổ. Khối Sĩ quan Biên phòng với bộ trang phục mang quân hàm xanh, đại diện cho lực lượng nòng cốt bảo vệ biên giới quốc gia, đảm nhiệm nhiệm vụ quản lý, bảo vệ giữ vững chủ quyền lãnh thổ và an ninh biên giới.Khối Sĩ quan Cảnh sát biển đại diện cho lực lượng chuyên trách của Nhà nước thực thi pháp luật, bảo vệ an ninh quốc gia và giữ gìn chủ quyền biển đảo thiêng liêng của Tổ quốc. Khối Sĩ quan Hậu cần - Kỹ thuật đại diện cho lực lượng bảo đảm vật tư, kỹ thuật và hậu cần cho toàn quân. Khối nữ Sĩ quan Thông tin, đại diện cho lực lượng thông tin liên lạc của Quân đội nhân dân Việt Nam. Khối nữ Sĩ quan Quân y với phù hiệu chữ thập đỏ nổi bật trên tay áo, thể hiện sự chính quy sẵn sàng cho công tác chăm lo sức khỏe bộ đội và nhân dân, góp phần nâng cao sức mạnh tổng hợp của quân đội.Khối Chiến sỹ Tác chiến điện tử, đại diện cho lực lượng chuyên trách thực hiện nhiệm vụ trong chiến tranh hiện đại, thực hiện nhiệm vụ bảo vệ, kiểm soát hệ thống thông tin, gây nhiễu, vô hiệu hóa liên lạc của đối phương và bảo vệ an toàn mạng lưới thông tin, bảo vệ các mục tiêu trọng yếu, quan trọng của đất nước. Khối lực lượng Tác chiến không gian mạng đại diện cho đơn vị bảo vệ an ninh mạng quốc gia, bảo vệ chủ quyền quốc gia trên không gian mạng; bảo đảm an toàn tuyệt đối hệ thống thông tin quân sự, quốc phòng, hệ thống thông tin trọng điểm quốc gia.Khối nữ Gìn giữ hòa bình Việt Nam, đại diện cho lực lượng quân nhân Việt Nam tham gia các sứ mệnh quốc tế, thể hiện cam kết vì hòa bình toàn cầu của Việt Nam, lan tỏa giá trị văn hóa \"Bộ đội Cụ Hồ\", giới thiệu hình ảnh đất nước, con người Việt Nam tươi đẹp, yêu chuộng hòa bình đến bạn bè quốc tế. Khối Chiến sỹ Lục quân, đại diện cho lực lượng chiến đấu nòng cốt thực thi nhiệm vụ trực tiếp trên chiến trường. Khối Chiến sỹ Tăng thiết giáp, lực lượng đột kích quan trọng của Quân đội, thực hiện nhiệm vụ đột kích, đánh chiếm các mục tiêu chiến lược trên bộ. Khối Chiến sỹ Đặc công, đại diện cho lực lượng đặc biệt tinh nhuệ, chuyên thực hiện các nhiệm vụ đột kích, tập kích và tác chiến đặc biệt.Ngay sau đó là khối nữ Chiến sỹ Biệt động đại diện cho tinh thần quả cảm và sự hy sinh thầm lặng, những chiến công vang dội của lực lượng Biệt động Sài Gòn trong thời kỳ kháng chiến tiến vào lễ đài. Các nữ chiến sỹ mặc quân phục dã chiến, đội mũ chống đạn tích hợp thiết bị quan sát đêm, mang súng tiểu liên STV-215 và trang bị áo giáp chống đạn. Khối Chiến sỹ Đặc nhiệm dù với quân phục dã chiến, trang bị vũ khí hiện đại, đại diện cho lực lượng tinh nhuệ, hiện đại, chuyên thực hiện nhiệm vụ đổ bộ đường không, thâm nhập sâu và tác chiến đặc biệt.Tiếp đó là khối diễu binh của lực lượng quân đội Trung Quốc, Lào, Campuchia. Đây là những quốc gia láng giềng có quan hệ hữu nghị truyền thống, gắn bó với Việt Nam trong lịch sử đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc. Sự tham gia của các lực lượng diễu binh quân đội các nước láng giềng thể hiện đường lối đối ngoại quốc phòng của Đảng, Nhà nước, Quân ủy Trung ương, Bộ Quốc phòng, thể hiện tinh thần đoàn kết quốc tế trong sáng, sự trân trọng của Việt Nam đối với sự ủng hộ, đoàn kết, giúp đỡ của bạn bè quốc tế.Lực lượng dân quân tự vệ tham gia diễu binh lần lượt là các khối khối nam Dân quân biển, đại diện cho lực lượng vũ trang quần chúng tại các địa phương ven biển, có nhiệm vụ phối hợp bảo vệ chủ quyền biển đảo và hỗ trợ ngư dân bám biển. Khối nữ Du kích miền Nam trong trang phục áo bà ba đen, đội mũ tai bèo, thắt khăn rằn tái hiện hình ảnh người phụ nữ Nam Bộ anh hùng bất khuất, mưu trí và lòng yêu nước của phụ nữ miền Nam thời chiến. Khối nữ Dân quân miền Bắc với chiếc khăn mỏ quạ đặc trưng đại diện cho những người mẹ, người chị miền Bắc \"ba đảm đang\", \"chắc tay cày, vững tay súng\" xây dựng hậu phương vững mạnh, tích cực huấn luyện quân sự, bảo vệ quê hương, động viên chồng con lên đường chiến đấu; đây là những đóng góp rất quan trọng vào sự nghiệp giải phóng Miền Nam, thống nhất đất nước.Phần diễu binh của các khối thuộc lực lượng Công an nhân dân Việt Nam thể hiện sức mạnh, sự chính quy và vai trò nòng cốt trong bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội được bắt đầu bằng Xe Chỉ huy và tổ Công an kỳ toàn lực lượng.Tiếp đó là khối nam Sĩ quan An ninh nhân dân đại diện cho lực lượng bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội. Khối nam Sĩ quan Cảnh sát nhân dân, đại diện cho lực lượng thực thi pháp luật, trực tiếp đấu tranh phòng, chống tội phạm, bảo đảm trật tự, an toàn xã hội. Khối nữ Sĩ quan Cảnh sát giao thông đại diện cho những nữ chiến sỹ Công an duyên dáng, bản lĩnh và kỷ luật trong công tác bảo đảm trật tự an toàn giao thông, vì sự cuộc sống bình yên và hạnh phúc của nhân dân. Khối sĩ quan Không quân Công an nhân dân, đại diện cho lực lượng làm nhiệm vụ bay tuần tra, trinh sát, cơ động chiến đấu trong bảo vệ an ninh quốc gia và tìm kiếm cứu nạn, cứu hộ, phòng chống khắc phục hậu quả thiên tai. Khối nam Sĩ quan Công an Thành phố Hồ Chí Minh đại diện cho lực lượng chính quy làm nhiệm vụ bảo vệ an ninh trật tự, an toàn xã hội tại thành phố mang tên Bác - một trung tâm kinh tế đầu tàu cả nước.Khối nam sĩ quan Cảnh sát Phòng cháy, chữa cháy với trang phục chuyên dụng màu xanh navy, nổi bật với dải phản quang màu xám xanh, đội mũ bảo hiểm đỏ gắn kính chắn, đại diện cho lực lượng sẵn sàng chiến đấu với \"giặc lửa\" bảo vệ tính mạng và tài sản của Nhà nước và nhân dân. Khối sĩ quan Cảnh sát Gìn giữ hòa bình Liên hợp quốc với quân phục Công an nhân dân đeo phù hiệu Liên hiệp quốc trên tay áo, biểu tượng của lực lượng gìn giữ hòa bình quốc tế thực hiện nhiệm vụ bảo đảm an ninh, an toàn cho nhân viên, tài sản, hỗ trợ hoạt động của Phái bộ gìn giữ hòa bình Liên hợp quốc và các hoạt động cứu trợ nhân đạo, thực thi bảo vệ quyền con người.Sau khối nam Chiến sĩ Cảnh sát cơ động, lực lượng chiến đấu tập trung, giải quyết các vấn đề phức tạp về an ninh, trật tự, bảo vệ tuyệt đối an toàn các mục tiêu, sự kiện chính trị, kinh tế, xã hội quan trọng là khối nữ Chiến sĩ Cảnh sát đặc nhiệm, đại diện cho lực lượng tinh nhuệ, chính quy và sẵn sàng thực hiện các nhiệm vụ đặc biệt như chống khủng bố, giải cứu con tin, bảo vệ an ninh quốc gia. Khối nam Chiến sĩ Cảnh sát cơ động dự bị chiến đấu là lực lượng huấn luyện, sẵn sàng chiến đấu, luôn chủ động và sẵn sàng tham gia giải quyết các tình huống phức tạp, không để bị động, bất ngờ về an ninh, trật tự.Tiếp đó là khối nam Lực lượng tham gia bảo vệ an ninh trật tự ở cơ sở, đại diện cho lực lượng do chính quyền địa phương thành lập, làm nhiệm vụ hỗ trợ giữ gìn an ninh, trật tự và xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc. Khối Cảnh sát cơ động Kỵ binh. Cuối cùng là khối Hồng kỳ, thể hiện niềm kiêu hãnh, tự hào, tự tôn của dân tộc Việt Nam. Dưới lá cờ vinh quang, toàn Đảng, toàn dân, toàn quân ta đã đoàn kết chặt chẽ, anh dũng chiến đấu và giành thắng lợi to lớn trong các cuộc kháng chiến giải phóng dân tộc, bảo vệ Tổ quốc.Các khối diễu hành của lực lượng quần chúng gồm: Khối Tôn vinh các Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động, nhân chứng lịch sử tiêu biểu (diễu hành trên xe); Mặt trận Tổ quốc Việt Nam; khối Cựu chiến binh; khối Cựu thanh niên xung phong giải phóng; khối Công nhân; khối Nông dân; khối Trí thức; khối Doanh nhân; khối Đồng bào Việt Nam ở nước ngoài; khối Phụ nữ; khối Thiếu nhi và Thanh niên; khối Văn hóa - Thể thao - Truyền thông.Trong đó, khối Tôn vinh các Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động, nhân chứng lịch sử tiêu biểu đã nhận được sự chào đón nồng nhiệt đặc biệt của tất cả đại biểu trên lễ đài. Đây là khối diễu hành duy nhất có thể vẫn ngồi khi đi ngang qua lễ đài, gồm 350 đại biểu ngồi trên 7 chiếc xe buýt 2 tầng được thiết kế với sắc đỏ xanh, gợi hình ảnh lá cờ của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam ngày toàn thắng và trên thân xe ghi tên của các tỉnh, thành phố trên cả nước. Sự tham gia của Khối Tôn vinh các Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động, nhân chứng lịch sử tiêu biểu mang tính biểu tượng sâu sắc về sự trân trọng ký ức lịch sử, tri ân những anh hùng liệt sỹ, sự lan tỏa, truyền cảm hứng về lòng yêu nước, khát vọng hòa bình, tinh thần dân tộc qua các thế hệ.Khối đội hình cuối cùng của phần diễu hành là khối đội hình Văn nghệ - Thể thao - Truyền thông gồm 450 người; trong đó có sự xuất hiện của rất nhiều văn nghệ sỹ nổi tiếng, hoa hậu, người mẫu, vận động viên xuất sắc.Kết thúc chương trình Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025) là tiếp mục thả bóng bay và chim bồ câu - biểu tượng của hòa bình, niềm tin và hy vọng vào tương lai.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}