{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ben-affleck-khong-the-chia-re-moi-quan-he-cua-jennifer-garner-va-ban-trai-20250428115032632.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:15",
  "summary": "VTV.vn - Jennifer Garner và bạn trai cô, John Miller, được cho biết vẫn là cặp đôi hoàn hảo - sau tin đồn cô tái hợp Ben Affleck được lan truyền suốt thời gian qua.",
  "content": "Jennifer Garner và John Miller đã xuất hiện ở New York City vào cuối tuần qua. Cặp đôi này đã thể hiện sự hợp nhau khi xuất hiện trong những chiếc áo màu xanh lam giống nhau. Trong khi Jennifer mặc một chiếc áo len cổ chữ V màu xanh navy thì bạn trai của cô chọn một chiếc áo sơ mi dài tay cài nút có tông màu tương tự. Cặp đôi nhanh chóng rời khỏi tòa nhà và đi đến một chiếc xe đang chờ họ ở lề đường.Jennifer và John đã có mối quan hệ từ năm 2018 và giữ mối quan hệ của họ khá kín tiếng. Ngôi sao của \"13 Going On 30\" trước đây đã kết hôn với Ben Affleck và có chung 3 người con. Tuy nhiên, cuộc hôn nhân của cả 2 chỉ kéo dài từ năm 2005 đến năm 2018. Sau khi ly hôn, cả hai vẫn giữ mối quan hệ tốt đẹp vì lợi ích của các con.Tháng trước, Ben đã khen ngợi Jennifer và mối quan hệ đồng nuôi dạy con của họ trong một cuộc phỏng vấn với British GQ. Nam diễn viên kiêm đạo diễn người Mỹ nói: \"Tôi thực sự may mắn khi có một người đồng nuôi dạy con và đối tác thực sự tốt là Jennifer Garner, mẹ của bọn trẻ, một người tuyệt vời và chúng tôi làm việc cùng nhau rất tốt\".Cùng tháng đó, Ben được nhìn thấy đang ôm Jennifer tại bữa tiệc sinh nhật chơi paintball của con trai họ là Samuel, và hình ảnh này đã làm dấy lên tin đồn về sự tái hợp. Daily Mail sau đó đưa tin rằng Garner \"sợ chết đi được việc phải lòng lại\" nam diễn viên. Một nguồn tin cho biết cô vẫn còn \"vấn đề về lòng tin\" với Ben Affleck sau khi anh ngủ với bảo mẫu của con họ, Christine Ouzounian, vào một thập kỷ trước.\"Cô ấy yêu Ben nhưng lo rằng anh ấy sẽ lại làm tan nát trái tim cô ấy một lần nữa\" - nguồn tin cho biết - \"Cô ấy không muốn chữa lành trái tim tan vỡ thêm lần nữa vì nó quá kịch tính, cộng thêm cô ấy không muốn con cái họ chứng kiến ​​cảnh mẹ chúng ở trong hoàn cảnh tồi tệ với bố chúng. Rất nhiều điều có thể xảy ra nếu họ tái hợp\".   Dù đã có tình yêu mới, Jennifer Garner vẫn đón Lễ tạ ơn bên chồng cũ  Dân trí Nữ diễn viên “Bí danh” trông rạng ngời và hạnh phúc hơn nhiều kể từ khi hò hẹn với “phi công trẻ” John Miller. Cặp đôi đã ở bên nhau 6 tháng gần đây. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}