{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ngoai-giao-dong-gop-vao-chien-thang-vi-dai-cua-dan-toc-20250422220027604.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:52:15",
  "summary": "VTV.vn - Hơn nửa thế kỷ đã trôi qua, thắng lợi trên mặt trận ngoại giao tại đàm phán Paris là minh chứng về vai trò của ngoại giao Việt Nam trong cuộc trường chinh giành độc lập của dân tộc.",
  "content": "Ngày 27/1/1973, Hiệp định về chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam được ký, buộc Mỹ phải ngừng bắn trên toàn lãnh thổ miền Nam Việt Nam, rút toàn bộ quân đội khỏi miền Nam Việt Nam. Đây là hiệp định mà quá trình đàm phán kéo dài nhất trong lịch sử thế giới, gần 5 năm.Quán triệt chủ trương \"vừa đánh, vừa đàm\", khi chiến sự vẫn diễn ra quyết liệt trên các chiến trường, trên mặt trận ngoại giao, các cuộc đàm phán vẫn được triển khai liên tục.Đó là mặt trận không tiếng súng, nhưng mỗi phiên đàm phán là một cuộc đấu trí quyết liệt không kém ngoài chiến trường. Căng thẳng từ những chi tiết tưởng như nhỏ nhất, đó là chiếc bàn để ngồi họp, bởi ngay từ việc bố trí chỗ ngồi, phía bên kia cũng muốn hạ thấp vị thế của 2 đoàn Việt Nam. Hơn nửa thế kỷ đã trôi qua, thắng lợi trên mặt trận ngoại giao tại đàm phán Paris là minh chứng về vai trò của ngoại giao Việt Nam trong cuộc trường chinh giành độc lập của dân tộc.Sau những thất bại về chính trị và quân sự của Mỹ tại Việt Nam, ngày 13/5/1968, đàm phán Hiệp định Paris chính thức bắt đầu tại Paris, Pháp, giữa Chính phủ Việt Nam Dân chủ Cộng hòa và đại diện Chính phủ Mỹ. Là cuộc chạm trán, đối đầu trực diện giữa hai bên trên mặt trận ngoại giao, tuy nhiên, trong từng ấy năm cuộc đàm phán diễn ra, độc lập, thống nhất, hòa bình cho Việt Nam là mục tiêu không đổi.Trong kỷ nguyên giải phóng dân tộc, ngoại giao đã trở thành một mặt trận, góp phần vào thắng lợi vĩ đại mùa Xuân 1975.\"Chúng tôi khi đàm phán ở Paris luôn luôn ý thức rằng ngoại giao đàm phán có vai trò rất quan trọng. Một là phát huy thắng lợi ở chiến trường, mặt khác là căn cứ vào tình hình chính trị của nước ta cũng như đối phương để tìm ra những giải pháp có lợi nhất cho chúng ta. Vì vậy, có thể nói Hiệp định Paris với việc Mỹ phải rút quân ra khỏi Việt Nam tạo điều kiện cho chúng ta tiến tới chiến thắng mùa Xuân năm 1975, giải phóng miền Nam, thống nhất đất nước\", nguyên Phó Chủ tịch nước Nguyễn Thị Bình (nguyên Bộ trưởng Bộ Ngoại giao Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam) cho biết.Nhà văn Mỹ Lady Borton có tên tiếng Việt là Út Lý, hơn 50 năm gắn bó với Việt Nam, và đã có nhiều cuốn sách về chủ đề Hội nghị Paris. Bà cho rằng, ngoại giao \"tâm công\" Việt Nam đã thu phục lòng người bằng chính nghĩa, tạo nên mặt trận nhân dân rộng khắp ủng hộ Việt Nam.Sau gần 5 năm, với hàng trăm phiên họp công khai lẫn bí mật, cuộc đàm phán dài nhất trong lịch sử thế giới đã kết thúc. Hệp định Paris được ký ngày 27/1/1973 khiến Mỹ phải rút quân khỏi chiến trường miền Nam Việt Nam, sự kiện có tính quyết định để cách mạng đi đến thắng lợi cuối cùng.\"Lịch sử 80 năm qua đã cho thấy một trong những thắng lợi vĩ đại của đất nước, những chiến thắng trên chiến trường đều gắn liền với những thắng lợi trên bàn đàm phán. Nếu như chiến thắng Điện Biên Phủ lịch sử đã tạo thế cho những kết quả trên bàn đàm phán ở Hội nghị Geneva thì thắng lợi trong Hội nghị Paris năm 1973 đã góp phần quan trọng vào chiến thắng mùa Xuân năm 1975 lịch sử\", Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn nhận định.Trong mỗi chiến thắng vĩ đại của dân tộc đều có sự đóng góp của ngoại giao. Trong kỷ nguyên giải phóng dân tộc, ngoại giao đã trở thành một mặt trận, góp phần vào thắng lợi vĩ đại mùa Xuân 1975. Với tư tưởng vượt thời gian, những bài học trong cuộc đấu tranh giải phóng miền Nam, thống nhất đất nước vẫn còn nguyên giá trị và sẽ còn tiếp tục soi đường cho ngoại giao bước vào kỷ nguyên mới.   Lực lượng Công an nhân dân góp phần làm nên Đại thắng mùa Xuân năm 1975 VTV.vn - Đại thắng mùa Xuân năm 1975 là kết quả từ sự lãnh đạo sáng suốt của Đảng, nỗ lực của toàn quân, toàn dân, trong đó có đóng góp to lớn của lực lượng Công an nhân dân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}