{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-vang-tro-lai-moc-121-trieu-dong-luong-20250426112842212.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:14",
  "summary": "VTV.vn - Giá vàng hôm nay 26/4/2025, tính tới 11 giờ 10 phút, các thương hiệu vàng lớn như SJC hay DOJI... đều có sự tăng trưởng đáng kể.",
  "content": "Giá vàng quay đầu tăng giáVào lúc 11 giờ 10, giá vàng trong nước đồng loạt ghi nhận xu hướng tăng so với phiên giao dịch ngày hôm qua. Cụ thể, tại hệ thống SJC, giá mua vào hiện ở mức 119 triệu đồng/lượng và giá bán ra là 121 triệu đồng/lượng, tăng 500.000 đồng mỗi chiều.Tương tự, vàng DOJI tại Hà Nội và TP. Hồ Chí Minh cũng ghi nhận mức tăng 500.000 đồng/lượng ở cả hai chiều mua và bán, đưa giá mua vào lên 119 triệu đồng/lượng và giá bán ra lên 121 triệu đồng/lượng.Tại Bảo Tín Minh Châu SJC, giá mua vào là 119 triệu đồng/lượng và giá bán ra là 121 triệu đồng/lượng, tăng 1 triệu đồng/lượng.Hệ thống vàng Phú Quý SJC cũng không nằm ngoài xu hướng chung khi giá mua vào đạt 118,5 triệu đồng/lượng và giá bán ra đạt 121 triệu đồng/lượng, cùng mức tăng 1 triệu đồng/lượng.Giá vàng nhẫn trong nước cũng ghi nhận mức tăng mạnh so với ngày hôm qua, với mức tăng từ 500.000 đồng và đến 1,5 triệu đồng/lượng, tùy từng thương hiệu và chủng loại.Cụ thể, tại hệ thống SJC, vàng nhẫn SJC 9999 loại 1 chỉ, 2 chỉ và 5 chỉ đang có giá mua vào 114 triệu đồng/lượng và giá bán ra 116,5 triệu đồng/lượng. So với phiên giao dịch trước đó, mỗi chiều giao dịch tăng mạnh tới 1,5 triệu đồng/lượng.Tương tự, giá vàng nhẫn tại Công ty Phú Quý hiện giao dịch ở mức 115,5-118,5 triệu đồng/lượng (mua vào-bán ra), tăng 500.000 đồng mỗi lượng.Công ty Bảo Tín Minh Châu thông báo giá vàng nhẫn tròn trơn từ 117-120 triệu đồng/lượng (mua vào/bán ra), tăng 1,5 triệu đồng so với ngày hôm qua.Giá vàng nhẫn SJC 999.9 đang giao dịch quanh mức 114-116,5 triệu đồng/lượng.Giá vàng sẽ vượt mốc 4.000 USD/ounce vào quý II/2026Giá vàng sẽ vượt mốc 4.000 USD/ounce vào quý II/2026Sáng 26/4, giá vàng giao ngay ở mức 3.316,31 USD/ounce. Vàng đã tăng gần 700 USD trong năm nay, liên tục phá vỡ các kỷ lục.Giá vàng đã chạm mức cao nhất là 3.500,05 USD/ounce hôm 22/4 do lo ngại về kinh tế Mỹ. Tuy nhiên, đà tăng của giá vàng đã chững lại, sau khi Tổng thống Mỹ Donald Trump rút lại lời cảnh báo sa thải Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) và tỏ ra mềm mỏng hơn trong lập trường về quan hệ thương mại với Trung Quốc.Nhà giao dịch kim loại độc lập, ông Tai Wong nhận định vấn đề thuế quan đang là nhân tố chủ chốt chi phối thị trường hiện nay. Ông Wong cũng cho rằng mức giá 3.500 USD/ounce trước đó là quá cao và cần một sự điều chỉnh. Ông dự báo giá vàng sẽ giao dịch giằng co trong những phiên tới nhưng xu hướng tăng giá vẫn được duy trì.Trong khi đó, Ngân hàng JP Morgan nhận định rằng giá vàng có khả năng vượt ngưỡng 4.000 USD/ounce vào năm 2026. Nguyên nhân là do lo ngại suy thoái kinh tế ngày càng tăng trong bối cảnh chính sách thuế quan của Mỹ có nhiều thay đổi và căng thẳng thương mại Mỹ-Trung tiếp diễn.JP Morgan dự kiến giá vàng trung bình sẽ đạt 3.675 USD/ounce vào quý IV/2025, sau đó vượt mốc 4.000 USD/ounce vào quý II/2026.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}