{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-canh-bao-voi-thuoc-tri-dai-thao-duong-ozempic-gia-20250416203917727.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:35",
  "summary": "VTV.vn - FDA cảnh báo người tiêu dùng về nguy cơ thuốc trị tiểu đường Ozempic giả đang trôi nổi trong chuỗi cung ứng dược phẩm tại Mỹ.",
  "content": "Theo thông báo từ Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA), hãng dược Novo Nordisk - đơn vị sản xuất thuốc Ozempic - đã phát hiện hàng trăm lọ thuốc tiêm Ozempic 1mg giả mạo tại thị trường Mỹ. Các sản phẩm thuốc tiêm giả này đã bị FDA thu giữ vào ngày 9/4.Bên cạnh đó, FDA khuyến cáo bệnh nhân, các nhà bán buôn, hiệu thuốc bán lẻ và nhân viên y tế cần kiểm tra kỹ sản phẩm thuốc điều trị tiểu đường Ozempic đã tiếp nhận mà chưa sử dụng, phân phối hay bày bán, thuộc số lô PAR0362 và số seri bắt đầu bằng dãy 51746517.Ngoài ra FDA cho biết đã ghi nhận 6 trường hợp về phản ứng có hại liên quan đến các sản phẩm thuộc lô hàng nêu trên, nhưng chưa có bằng chứng cho thấy các trường hợp này liên quan đến sản phẩm giả. FDA đang tiến hành điều tra vụ việc.Ozempic là tên thương mại của thuốc semaglutide, được sử dụng điều trị bệnh tiểu đường tuýp 2 trong hơn 15 năm qua. Thuốc này mô phỏng hoạt động của loại hormone glucagon-like peptide-1 (GLP-1), xuất hiện tự nhiên trong cơ thể, có chức năng điều chỉnh lượng đường trong máu, làm chậm tốc độ gia tăng đường huyết sau khi ăn. (Ảnh: Getty)Thuốc này cũng làm chậm quá trình tiêu hóa, giảm tốc độ đào thải thức ăn khỏi dạ dày, khiến người dùng no lâu hơn, giúp giảm cảm giác thèm ăn, từ đó có thêm tác dụng giảm cân. Chính vì vậy, kể từ khi được tung ra thị trường vào năm 2021, Ozempic đã luôn trong tình trạng thiếu hụt khiến những người bị mắc bệnh tiểu đường được chỉ định sử dụng Ozempic không có thuốc để dùng. Bên cạnh đó, nhu cầu tăng cũng đẩy giá thuốc lên cao, đặc biệt tại các thị trường chợ đen. Thông thường, một chiếc bút tiêm Ozempic liều 1mg rơi vào khoảng 700 USD, nhưng nhiều người tiêu dùng sẵn sàng chi số tiền gấp 2 lần để sở hữu một mũi thuốc này.Điều đáng nói là nhiều kẻ xấu đã lợi dụng tình hình để sản xuất thuốc giả và đẩy vào thị trường. Văn phòng Liên bang Áo về chăm sóc y tế an toàn (BASG) cho biết một số người đã phải nhập viện sau khi sử dụng thuốc trị tiểu đường Ozempic bị nghi là giả. Cụ thể, các bệnh nhân đã bị hạ đường huyết, co giật và bị tác dụng phụ nghiêm trọng do sản phẩm có chứa insulin, thay vì thành phần hoạt chất semaglutide trong Ozempic. Cơ quan quản lý dược phẩm của Liên minh châu Âu (EU) sau đó cho hay thuốc Ozempic chứa hoạt chất semaglutide bào chế dưới dạng dung dịch trong bút tiêm bị dán nhãn sai, trong khi hãng dược phẩm Novo Nordisk khuyến cáo sự gia tăng các phiên bản giả mạo của thuốc Ozempic.   Thuốc điều trị tiểu đường Ozempic khan hiếm, tội phạm lợi dụng tuồn hàng giả VTV.vn - Thuốc điều trị tiểu đường đang rơi vào tình trạng khan hiếm tại nhiều quốc gia châu Âu, điều này khiến các loại thuốc Ozempic giả xuất hiện gây nguy hiểm cho người bệnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}