{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/quy-nha-o-quoc-gia-muc-tieu-an-cu-cho-nguoi-lao-dong-20250430204725041.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:47",
  "summary": "VTV.vn - Thời gian gần đây, nhu cầu về nhà ở giá thành phải chăng, đặc biệt tại các thành phố lớn như Hà Nội và TP.HCM đang trở thành một thách thức lớn.",
  "content": "Trong bối cảnh đô thị hóa nhanh chóng và tăng trưởng kinh tế ngày càng cao tại Việt Nam, nhu cầu về nhà ở giá thành phải chăng, đặc biệt tại các thành phố lớn như Hà Nội và TP Hồ Chí Minh, đã trở thành một thách thức lớn.Thực tế cho thấy, những năm gần đây, giá nhà ở thương mại tại các đô thị lớn vượt xa thu nhập của người dân, trong khi nguồn cung nhà ở xã hội còn hạn chế. Để giải quyết vấn đề này, Chính phủ đã đề xuất thành lập Quỹ nhà ở quốc gia, một sáng kiến nhằm hỗ trợ người lao động và những người có thu nhập trung bình sở hữu nhà.  Quỹ nhà ở quốc gia hướng tới các nhu cầu bức thiết  Quỹ nhà ở quốc gia là quỹ do nhà nước thành lập nhằm hỗ trợ phát triển và cung cấp nhà ở cho người dân, đặc biệt là các nhóm thu nhập thấp, công nhân, viên chức, lực lượng vũ trang hoặc các đối tượng chính sách khác. Quỹ này thường sử dụng để hỗ trợ các gói vay mua nhà ưu đãi, lãi suất thấp, trợ cấp mua nhà thường do ngân hàng nhà nước kết hợp với các ngân hàng cổ phần nhà nước hỗ trợ các gói tín dụng nhà ở đặc biệt, ví dụ gói 30.000 tỷ đồng, gói 120.000 tỷ đồng đang hoạt động.  Theo các chuyên gia, Quỹ nhà ở quốc gia có tiềm năng giúp giải quyết tình trạng khan hiếm nhà giá rẻ nếu được triển khai hiệu quả với nguồn vốn vững chắc, chính sách minh bạch và quy hoạch hợp lý. Tuy nhiên, cần có sự phối hợp giữa chính quyền, doanh nghiệp và các tổ chức tài chính để đảm bảo tính bền vững của giải pháp này. Dựa trên các báo cáo, quỹ nhà ở quốc gia sẽ tập trung vào hai hướng chính: Đó là phát triển nhà ở xã hội và nhà ở có giá phù hợp, với mức giá mục tiêu khoảng 35 triệu đồng/m² tại Hà Nội. Đồng thời, hạn chế tình trạng đầu cơ bằng cách áp dụng các điều kiện như thời gian cư trú tối thiểu trước khi bán lại (5-10 năm).  Tính đến tháng 4/2025, Quỹ nhà ở quốc gia vẫn đang trong giai đoạn nghiên cứu và lập kế hoạch. Mô hình vận hành dự kiến sẽ là hợp tác công - tư, học hỏi từ các quốc gia như Singapore và Malaysia, với sự tham gia của Nhà nước, doanh nghiệp, và các tổ chức tài chính. Cụ thể, các cơ chế triển khai bao gồm: Hỗ trợ lãi suất vay cho người mua, với mức lãi suất dự kiến 4-6%/năm cho nhóm thu nhập trung bình - thấp; Cung cấp ưu đãi về đất, thuế, và pháp lý cho nhà phát triển, nhằm giảm chi phí xây dựng và đảm bảo giá bán hợp lý. Sử dụng hệ thống VNeID để kiểm tra điều kiện, đảm bảo lợi ích đến đúng đối tượng, tránh tình trạng trục lợi.  Nguồn vốn cho quỹ dự kiến từ ngân sách nhà nước, trái phiếu chính phủ, đóng góp bắt buộc từ doanh nghiệp bất động sản, và các khoản vay từ ngân hàng với lãi suất ưu đãi, không tính vào hạn mức tín dụng của ngân hàng.  Một dự án nhà ở xã hội cho công nhân các khu công nghiệp tại Bình Dương.Phát triển song song với chương trình nhà ở xã hội  Chương trình nhà ở xã hội của Việt Nam đặt mục tiêu xây dựng 1 triệu căn hộ đến năm 2030 nhưng thực tế, tiến độ hiện tại chỉ đạt khoảng 7%, với 66.755 căn hoàn thành. Chính vì vậy mà theo các chuyên gia, Quỹ nhà ở quốc gia được xem là một công cụ bổ sung để hỗ trợ chương trình này. Trong đó tập trung vào: Cung cấp tài chính cho các dự án nhà ở xã hội, đặc biệt tại các khu vực đô thị và khu công nghiệp. Hỗ trợ người mua nhà ở xã hội thông qua các khoản vay ưu đãi, giúp tăng cầu và thúc đẩy đầu tư.  Theo các chuyên gia kinh tế, để phát triển hiệu quả kế hoạch Quỹ nhà ở quốc gia cũng như chương trình nhà ở xã hội, chúng ta cũng cần làm tốt một số yêu cầu như: Phối hợp với địa phương để phân bổ quỹ đất, ưu tiên các khu vực gần giao thông và tiện ích; Đảm bảo minh bạch trong quản lý, với sự giám sát từ các cơ quan nhà nước và tư vấn độc lập, tránh tham nhũng; Tái đầu tư từ các khoản trả nợ của người mua để duy trì nguồn vốn…  Người có thu nhập trung bình tại Việt Nam, với mức thu nhập trung bình chưa cao, sẽ được hưởng lợi từ Quỹ nhà ở quốc gia qua: Truy cập vào các khoản vay lãi suất thấp, giúp giảm gánh nặng tài chính khi mua hoặc thuê nhà, với mức lãi suất dự kiến 4-6%/năm. Đảm bảo nhà ở tại các vị trí thuận lợi, với tiện ích đầy đủ, học hỏi từ mô hình của Singapore và Hàn Quốc. Bảo vệ khỏi đầu cơ, với các quy định như cấm bán lại trong 5-10 năm, giúp ổn định giá và đảm bảo quyền lợi cho người mua…  Tuy nhiên, vẫn còn tranh cãi về việc đảm bảo lợi ích đến đúng đối tượng, với các chuyên gia nhấn mạnh cần kiểm tra điều kiện chặt chẽ qua hệ thống VNeID.  Để phát triển nhà ở giá rẻ tại các đô thị lớn như Hà Nội và TP.HCM, cần tạo lập quỹ đất và nguồn vốn đủ lớn. Ảnh: Tự Trung.Các chuyên gia nhận định như thế nào về việc triển khai Quỹ nhà ở quốc gia  Các chuyên gia kinh tế và bất động sản đã đưa ra nhiều ý kiến quan trọng về Quỹ nhà ở quốc gia. Theo đó, các nhà kinh tế và nhà hoạch định chính sách cho rằng quỹ có thể là \"bước ngoặt\" cho ngành nhà ở Việt Nam, giúp giải quyết áp lực đô thị hóa và nhu cầu nhà ở giá rẻ, với 70% nhu cầu thị trường thuộc phân khúc này.  Tiến sĩ Võ Trí Thành, trong bài phỏng vấn về vấn đề này cũng cho rằng: \"Quỹ nhà ở quốc gia không chỉ giúp hàng triệu người dân tiếp cận nhà ở phù hợp, mà còn góp phần điều tiết thị trường bất động sản, hạn chế đầu cơ, thúc đẩy tăng trưởng kinh tế dài hạn. Tuy nhiên, cần thiết kế phù hợp với đặc thù thị trường và nguồn lực tài chính trong nước để đảm bảo hiệu quả bền vững.\"  Bà Lê Thị Hồng Liên, chuyên gia bất động sản cũng nêu quan điểm: \"Quỹ nên tập trung vào các căn hộ diện tích nhỏ, thiết kế tối ưu để giảm giá bán nhưng vẫn đảm bảo chất lượng sống, phù hợp với người lao động trẻ và gia đình có không gian hạn chế.\"  Thạc sĩ Hồ Bá Tình, chuyên gia kinh tế, cũng đề xuất học hỏi mô hình nhà ở xã hội của Singapore, với sự tham gia của các tổ chức tài chính và doanh nghiệp, để đảm bảo nguồn vốn bền vững.  Quỹ nhà ở quốc gia là một sáng kiến quan trọng, mang lại cơ hội mới cho người lao động và những người có thu nhập trung bình tại Việt Nam để sở hữu nhà. Bằng cách hợp tác giữa Nhà nước, doanh nghiệp, và các tổ chức tài chính, quỹ này có tiềm năng giải quyết vấn đề thiếu hụt nhà ở giá rẻ, cải thiện chất lượng cuộc sống, và hỗ trợ chương trình nhà ở xã hội đạt mục tiêu 1 triệu căn hộ vào năm 2030. Tuy nhiên, để thành công, cần đảm bảo minh bạch, hiệu quả, và phù hợp với đặc thù kinh tế - xã hội của Việt Nam, như các chuyên gia đã nhấn mạnh.   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}