{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dau-tu-cong-tao-dong-luc-tang-truong-gdp-8-20250323204840102.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:23",
  "summary": "VTV.vn - Hàng trăm nghìn tỷ đồng đang tiếp tục được tập trung đầu tư cho các dự án hạ tầng quan trọng, quyết tâm tháo gỡ điểm nghẽn về hạ tầng giao thông để thúc đẩy tăng trưởng.",
  "content": "Để tạo động lực thực hiện được chỉ tiêu tăng trưởng tổng sản phẩm trong nước đạt trên 8%, năm nay số vốn đầu tư công được bố trí vào khoảng 870.000 tỷ đồng, cao hơn năm ngoái khoảng 120.000 tỷ đồng. Trung bình cứ 1 đồng vốn đầu tư công sẽ kéo theo 1,61 đồng vốn đầu tư ngoài nhà nước. Cứ giải ngân vốn đầu tư công tăng 1% so với năm trước, sẽ thúc đẩy tăng tổng sản phẩm trong nước thêm 0,06 điểm phần trăm.Hàng trăm nghìn tỷ đồng đang tiếp tục được tập trung đầu tư vào các dự án hạ tầng quan trọng. Đây không chỉ là để tháo gỡ điểm nghẽn về hạ tầng giao thông, mà còn tạo ra tăng trưởng ngay lập tức cho nhiều ngành, nhiều lĩnh vực.Sau hơn 10 ngày khởi công, hàng trăm máy móc, nhân lực đã được huy động đến công trường dự án mở rộng tuyến đường bộ cao tốc Bắc - Nam phía Đông đoạn Cao Bồ - Mai Sơn. Vật liệu cũng đã sẵn sàng, đơn vị thi này đang phấn đấu đưa dự án về đích trước thời hạn.Ông Hoàng Thanh Bình - Trưởng Ban quản lý Dự án nhà thầu thi công dự án đường cao tốc Cao Bồ - Mai Sơn cho biết: \"Hiện tại chúng tôi đã bố trí 11 mũi thi công và theo hợp đống là 24 tháng nhưng chúng tôi đang cố gắng vượt tiến độ 6 tháng\".Hàng trăm nghìn tỷ đồng đang tiếp tục được tập trung đầu tư vào cho các dự án hạ tầng quan trọng, quyết tâm tháo gỡ điểm nghẽn về hạ tầng giao thông để thúc đẩy tăng trưởng. Ảnh minh họa.Không chỉ đưa vào các cực tăng trưởng, vốn đầu tư công đã được đầu tư vào các vùng khó khăn. Động lực tăng trưởng đang dần được hình thành trên khắp cả nước.Ông Trần Minh Phương - Vụ trưởng Vụ Kế hoạch - Tài chính, Bộ Xây dựng cho biết: \"Hiện chính phủ giao 81.000 tỷ và cùng với nguồn tận thu thì năm nay chúng tôi sẽ giải ngân được khoảng 100.000 tỷ đồng\".Năm 2024, vốn đầu tư công của cả nước được bố trí hơn 750.000 tỷ đồng. Năm nay, số vốn này đã nâng lên hơn 870.000 tỷ đồng. Theo các chuyên gia, nếu nguồn vốn này được giải ngân đủ theo kế hoạch, GDP của Việt Nam có thể tăng thêm khoảng 1% mỗi năm.Năm nay cả nước sẽ dành khoảng 80% vốn đầu tư công cho hạ tầng điện và giao thông. Đây không chỉ giải quyết điểm nghẽn cho tăng trưởng của nhiều địa phương, mà còn tạo liên kết giữa các vùng. Riêng năm 2025 sẽ có 19 dự án giao thông mới được khởi côngNăm nay, Thủ tướng đặt yêu cầu phải hoàn thành mục tiêu cả nước có ít nhất 3.000 km cao tốc và 1.000 km đường ven biển. Đây là những trục kết nối quan trọng cho đất nước đồng thời sẽ tạo thêm những động lực mới, gắn liền với mục tiêu tăng trưởng từ 8% trở lên cho năm 2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}