{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/to-cong-tac-192-khac-tinh-cua-toi-pham-duong-pho-20250505221803285.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:07",
  "summary": "VTV.vn - Tổ công tác 192 Công an Quảng Nam đã nhanh chóng phát huy hiệu quả trong công tác trấn áp tội phạm, đặc biệt là tội phạm đường phố, góp phần bảo vệ an ninh trật tự.",
  "content": "Nhằm đẩy mạnh công tác phòng ngừa, đấu tranh và ngăn chặn các loại tội phạm, tháng 3 năm 2025, Công an tỉnh Quảng Nam đã thành lập Tổ công tác 192. Chỉ sau thời gian ngắn hoạt động, tổ công tác này đã nhanh chóng trở thành lực lượng nòng cốt trong công tác đảm bảo trật tự an toàn xã hội, đặc biệt là trấn áp tội phạm đường phố vào ban đêm.Tổ công tác đặc biệt 192 có sự tham gia của các lực lượng Cảnh sát hình sự, Điều tra tội phạm về ma túy, Quản lý hành chính về trật tự xã hội, Cảnh sát cơ động và Giao thông. Với sự tinh thông nghiệp vụ, bản lĩnh vững vàng và giỏi võ thuật, lực lượng này đã thực hiện các chiến lược hóa trang, mật phục và tuần tra công khai, tập trung vào các vi phạm về an ninh trật tự, ma túy và giao thông.Tổ công tác 192 tổ chức các đợt tuần tra kiểm soát lưu động từ 17 giờ ngày hôm trước đến 4 giờ sáng hôm sau, kịp thời phát hiện và xử lý các tội phạm cũng như hành vi vi phạm pháp luật, đặc biệt là tại những địa bàn trọng điểm, phức tạp về an ninh trật tự.Qua hơn 1 tháng hoạt động, Tổ công tác 192 đã tổ chức gần 50 lượt tuần tra kiểm soát trên địa bàn tỉnh Quảng Nam, qua đó đã kịp thời phát hiện, xử lý hàng loạt đối tượng vi phạm pháp luật liên quan đến ma túy, giải tán hàng chục đối tượng tụ tập gây mất an ninh trật tự, an toàn giao thông. Các chiến công đáng chú ý gồm việc bắt giữ Nguyễn Đức King tàng trữ ma túy đá tại huyện Đại Lộc, và khống chế thành công đối tượng \"ngáo đá\" tại TP Tam Kỳ.Trung tá Võ Hồng Nam, thành viên Tổ công tác 192, khẳng định quyết tâm mạnh mẽ trong công tác đấu tranh với tội phạm, đặc biệt là đối với các băng nhóm tội phạm đường phố, ma túy và các hành vi vi phạm pháp luật nguy hiểm.Những kết quả bước đầu của Tổ công tác 192 đã thể hiện bản lĩnh của lực lượng Công an, gửi đi thông điệp mạnh mẽ về quyết tâm giữ vững an ninh trật tự. Với sự hiện diện thường xuyên và hiệu quả trên các địa bàn trọng điểm, Tổ công tác 192 đang dần trở thành điểm tựa bảo vệ trật tự an toàn xã hội, trấn áp mạnh các loại tội phạm, đặc biệt là \"tội phạm đường phố\" với tinh thần \"thức cho dân ngủ\", góp phần kéo giảm tội phạm để người dân luôn có được một cuộc sống an lành.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}