{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nu-anh-hung-diep-bao-kien-cuong-trong-khang-chien-chong-my-20250503102229196.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:51",
  "summary": "VTV.vn - Nữ Anh hùng điệp báo Nguyễn Thị Thảo, với bí danh Sáu Thảo, đã cống hiến tuổi thanh xuân và chịu đựng gian khổ, góp phần vào chiến thắng giải phóng miền Nam.",
  "content": "Trong dòng chảy lịch sử hào hùng của dân tộc, có những người phụ nữ kiên cường, anh dũng, đã cống hiến tuổi thanh xuân để góp phần tạo nên chiến thắng giải phóng miền Nam, thống nhất đất nước.Một trong số đó là nữ Anh hùng điệp báo, Đại tá Nguyễn Thị Thảo (bí danh Sáu Thảo), nguyên Phó chỉ huy trưởng An ninh, Công an TP. Hồ Chí Minh. Bà từng chịu trách nhiệm thiết lập và điều hành Cụm điệp báo số 6 theo chỉ đạo của Ban An ninh Khu Sài Gòn - Gia Định (An ninh T4), tiền thân của lực lượng Công an TP. Hồ Chí Minh hiện nay.Lớn lên trong hoàn cảnh đầy bi kịch, bà Nguyễn Thị Thảo đã chứng kiến cảnh giặc Pháp tàn sát gia đình khi mới năm tuổi. Những mất mát đau thương ấy đã hun đúc trong bà một ý chí yêu nước mãnh liệt và lòng căm thù giặc sâu sắc. Quyết tâm chiến đấu, bà gia nhập lực lượng điệp báo An ninh T4, mang bí danh Sáu Thảo.Đại tá Nguyễn Thị Thảo, Nguyên Phó Chỉ huy trưởng An ninh Công an TP Hồ Chí Minh cho biết: \"Khi bước đi trong tâm đã có chủ đích, hoài bão và lý tưởng đàng hoàng. Thù nhà, nợ nước phải trả. Cái nghĩa lớn đối với gia đình, bổn phận là một đảng viên, rồi dưới mình có anh em nữa, nên mình dấn thân đến với cách mạng, làm điều gì đó mà cách mạng và làm cho tốt, cho hoàn thành. Tôi thấy như vậy là được rồi\". Trong quá trình tham gia cách mạng, bà Sáu Thảo đã từng bị địch bắt và nhiều lần tra tấn dã man. Những vết thương đó hiện vẫn đau nhức mỗi khi trở trời. Vết thương về thể xác có thể lành lại theo thời gian, nhưng những ám ảnh về tinh thần sẽ mãi chẳng thể phai mờ.\"Cái hồ nước như cái nồi cám heo vậy, nó dí đầu mình xuống dưới đó. Vớt lên nó siết thật mạnh là cái đầu tôi bung máu liền. Nó đau lắm, cái đầu cũng đau rồi cái chân cũng đau. Nếu mình khai ra thì nó tiếp tục đánh nữa để kiếm thêm một chút nữa. Cho nên cố gắng chịu đựng, có chết trong tù thì cũng coi như mình hi sinh theo các anh và mẹ mình\" - Đại tá Nguyễn Thị Thảo, Nguyên Phó Chỉ huy trưởng An ninh Công an TP Hồ Chí Minh cho biếtVới những thông tin quý giá mà nữ anh hùng điệp báo Nguyễn Thị Thảo cung cấp cho lực lượng An ninh T4 đã góp phần đánh bại chiến lược \"chiến tranh cục bộ\" của địch, tạo ra thế và lực mới cho cách mạng miền Nam trong kháng chiến chống Mỹ cứu nước. Hình ảnh của bà sẽ mãi khắc sâu trong trái tim của mỗi người dân Việt Nam, như một ngọn lửa không bao giờ tắt trong cuộc chiến đấu vì hòa bình và tự do; là tấm gương cho lớp trẻ hôm nay học tập để phát huy trong công cuộc bảo vệ và phát triển đất nước hôm nay và mai sau.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}