{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-to-chuc-chieu-phim-tai-duong-di-bo-nguyen-hue-20250424175945545.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:59",
  "summary": "VTV.vn - Đây là hoạt đông nằm trong khuôn khổ Tuần phim Việt Nam, đề tài Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Chương trình do Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND TP Hồ Chí Minh tổ chức nhằm giới thiệu những tác phẩm điện ảnh tiêu biểu được bình chọn, vinh danh nhân Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Dự kiến lúc 19h30 các ngày 27 và 28/4, tại khu vực triển lãm và sân khấu ngoài trời trên đường đi bộ Nguyễn Huệ sẽ diễn ra các chương trình giao lưu chuyên gia điện ảnh và chiếu phim công cộng gồm các tác phẩm điện ảnh: Cánh đồng hoang, Thành phố lúc rạng đông, gặp gỡ đoàn làm phim Địa đạo - Mặt trời trong bóng tối của đạo diễn Bùi Thạc Chuyên.Từ ngày 18 - 25/4 các hoạt động chiếu phim và giao lưu các nhân vật lịch sử chủ đề 50 năm rạng rỡ mùa Xuân thống nhất đã được tổ chức tại các trường đại học, thư viện trên địa bàn Thành phố, tạo nên không khí phấn khởi trong sinh viên, thanh niên và bạn đọc.  Bên cạnh chiếu phim, còn có triển lãm trưng bày với chủ để Âm vang Đại thắng mùa xuân 1975 trong điện ảnh. Chương trình khai mạc sẽ diễn ra lúc 18h30 ngày 26/4 tại khu vực triển lãm trên đường đi bộ Nguyễn Huệ. Hoạt động này hứa hẹn sẽ thu hút đông đảo nhân dân và du khách đến tham quan, thưởng lãm, tìm hiểu về lịch sử dân tộc qua góc nhìn điện ảnh.    Chương trình triển lãm, chiếu phim là điểm nhấn quan trọng, nổi bật trong Chuỗi các hoạt động văn hóa, thể thao hưởng ứng chào mừng Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước đang diễn ra sôi nổi tại các địa điểm: Trước trụ sở HĐND và UBND Thành phố; Khu vực đi bộ đường Nguyễn Huệ - Lê Lợi; Khu vực đi bộ đường Nguyễn Huệ - Mạc Thị Bưởi; Khu vực đi bộ đường Nguyễn Huệ - Ngô Đức Kế; Khu vực sông Sài Gòn, trước Công viên Bến Bạch Đằng.           Các môn thể thao dưới nước trổ tài trong chuỗi sự kiện 'Sắc màu Thành phố Bác' VTV.vn - Các VĐV thuộc Trung tâm thể thao dưới nước TP Hồ Chí Minh sẽ mang tới cho khán giả những phần trình diễn ấn tượng, đẹp mắt từ 19h00-20h00 ngày 30/4/2025.     Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     4 quốc gia sẽ tạo nên đại tiệc 3D Mapping “Sắc màu thành phố Bác” VTV.vn - Khán giả sẽ được thưởng thức những màn trình diễn đỉnh cao do các đội nghệ thuật đến từ Pháp, Bỉ, Singapore và Việt Nam thực hiện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}