{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/2-ngay-dieu-tran-cua-mark-zuckerberg-nguy-co-chia-tach-de-che-nghin-ty-usd-20250415125752097.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:34",
  "summary": "VTV.vn - Nếu Mark Zuckerberg thua trong cuộc điều trần lần này, Meta có thể bị buộc phải chia tách.",
  "content": "Giám đốc điều hành Meta, Mark Zuckerberg, đã chính thức ra tòa làm chứng vào ngày thứ Hai nhằm bảo vệ công ty trước cáo buộc từ Ủy ban Thương mại Liên bang Mỹ (FTC), cho rằng Meta đã thâu tóm các nền tảng mạng xã hội đối thủ nhằm củng cố vị thế độc quyền trên thị trường.Phiên điều trần dự kiến kéo dài hai ngày, trong đó Zuckerberg sẽ trực tiếp giải trình về hai thương vụ được xem là bước ngoặt trong lịch sử phát triển của Meta: Instagram (năm 2012) và WhatsApp (năm 2014).Dù không ít lần phải đứng ra bảo vệ Meta trước công luận, nhưng đây có thể là lần đối mặt pháp lý mang tính sống còn nhất với Zuckerberg. Nếu FTC giành phần thắng, Meta có thể bị buộc phải tách riêng WhatsApp và Instagram - hai nền tảng đang giữ vai trò chiến lược trong hệ sinh thái của công ty. Một kịch bản như vậy không chỉ làm đảo lộn toàn bộ hoạt động kinh doanh quảng cáo kỹ thuật số - lĩnh vực cốt lõi đóng góp hơn 160 tỷ USD doanh thu trong năm qua - mà còn có thể làm thay đổi cục diện mạng xã hội toàn cầu.Hiện tại, Meta đang dựa vào lực lượng người dùng khổng lồ - ước tính 3,3 tỷ người dùng hoạt động mỗi ngày trên các nền tảng của mình - như một lợi thế cạnh tranh quan trọng trong lĩnh vực quảng cáo trực tuyến. Hiện Meta đang có giá trị vốn hoá khoảng 1.350 tỷ USD.Tuy nhiên, trong phần tranh luận mở đầu, phía chính phủ Mỹ liên tục nhấn mạnh rằng quy mô người dùng này không đơn thuần phản ánh sự thành công, mà còn cho thấy sự thiếu vắng lựa chọn thay thế cho người tiêu dùng. \"Người dùng không có những lựa chọn hợp lý ngoài các nền tảng của Meta\", đại diện FTC khẳng định.Tuy nhiên, FTC lại cho rằng các thương vụ thâu tóm này được thực hiện với mục đích ngăn chặn Meta phải cạnh tranh với những đối thủ tiềm năng trong tương lai, bằng cách mua đứt các công ty này trước khi họ có cơ hội phát triển mạnh mẽ. Một email từ năm 2011, do chính Mark Zuckerberg gửi cho các Giám đốc điều hành của Facebook, đã được đưa ra làm bằng chứng, trong đó giải thích lý do công ty quyết định mua lại Instagram là vì dự án phát triển ứng dụng \"Facebook Camera\" của công ty lúc bấy giờ đang gặp khó khăn và bị đình trệ.\"Trong khoảng thời gian chúng ta còn loay hoay để hoàn thiện mọi thứ, Instagram đã trở thành một đối thủ lớn và thực sự đáng gờm của chúng ta trong mảng ảnh trên di động - lĩnh vực mà ngày càng trở thành tương lai của hình ảnh số\", Zuckerberg viết vào thời điểm đó.Cuối cùng, Meta đã hoàn tất thương vụ mua lại Instagram vào tháng 4/2012.Cửa hàng bán lẻ thiết bị thực tế ảo của Meta Platforms tại thị trấn Burlingame, bang California, Mỹ (Ảnh: AFP)FTC đã chất vấn Mark Zuckerberg về sự chuyển mình của Facebook, từ một nền tảng kết nối bạn bè và gia đình sang một mạng xã hội ngày càng tập trung vào việc hiển thị nội dung từ bên thứ ba, bao gồm việc ra mắt các tính năng như bảng tin (news feed) và nhóm (groups).\"Thực tế là theo thời gian, phần ‘nội dung quan tâm’ đã được phát triển nhiều hơn so với phần ‘kết nối bạn bè’\", Zuckerberg thừa nhận. \"Người dùng hiện kết nối với nhiều nhóm và các loại hình nội dung khác hơn là với bạn bè. Mức độ tương tác với bạn bè đã giảm đi khá nhiều, nhưng đó vẫn là một yếu tố mà chúng tôi quan tâm\".Tuy nhiên, phần lớn lời khai của Zuckerberg lại tập trung vào các tính năng nhắn tin được tích hợp trong nhiều nền tảng của Meta - từ Facebook, Instagram đến WhatsApp. Đây được cho là yếu tố quan trọng trong cách FTC xác định \"thị trường\" mà Meta bị cáo buộc đang thống trị.Zuckerberg cho rằng tính năng nhắn tin là một yếu tố \"cộng sinh\" với các dịch vụ lớn hơn của Facebook, vì nó cho phép người dùng chia sẻ những nội dung họ thấy thú vị với bạn bè. Phần lời khai này được đưa ra sau khi luật sư FTC chất vấn Zuckerberg về việc liệu ông có xem nhắn tin là một phần \"bổ trợ\" cho các dịch vụ cốt lõi của nền tảng hay không.Ngoài ra, Zuckerberg cũng thừa nhận rằng trong một chuỗi email trao đổi hồi năm 2022 với Giám đốc Sản phẩm Chris Cox và Chủ tịch Facebook Tom Alison, ông đã thảo luận về các chiến lược mà Meta có thể áp dụng để \"định hình tầm nhìn cho Facebook trong bối cảnh lo ngại rằng nền tảng này đang mất dần sự hấp dẫn về mặt văn hóa\", ám chỉ sự suy giảm độ phổ biến của Facebook so với Instagram và các nền tảng khác như TikTok.\"Nhìn chung, đó là một tóm tắt chính xác\", Zuckerberg xác nhận.   Mark Zuckerberg thừa nhận chậm chân trước TikTok VTV.vn - CEO Meta Mark Zuckerberg thừa nhận công ty đã phản ứng chậm trước sự trỗi dậy mạnh mẽ của TikTok do các lãnh đạo không xem nền tảng này là một mạng xã hội thực thụ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}