{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vang-mieng-va-vang-nhan-neo-o-muc-cao-20250430102628316.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:22",
  "summary": "VTV.vn - Giá vàng hôm nay trên thị trường quốc tế quay đầu giảm mạnh khi đồng USD tăng. Vàng miếng SJC và vàng nhẫn trong nước neo ở mức cao và có thể chịu áp lực bán ra.",
  "content": "Khoảng 6h ngày 30/4, giá vàng thế giới giao ngay tại 3.318 USD/ounce, giảm 20 USD so với mức giá cùng thời điểm hôm trước là 3.338 USD/ounce.Đồng USD tăng giá tạo sức ép lớn lên giá vàng hôm nay. Kim loại quý này vốn có mối quan hệ nghịch biến với USD, khiến giá vàng khó trụ vững.Theo các quan chức Mỹ, chính quyền Tổng thống Donald Trump đang lên kế hoạch giảm tác động của thuế nhập khẩu ô tô bằng cách hạ thuế đối với linh kiện nhập khẩu dùng trong xe sản xuất tại Mỹ, đồng thời đảm bảo xe nhập khẩu không bị đánh nhiều loại thuế chồng thuế.Sự dịu lại trong căng thẳng thương mại đã dẫn đến đợt bán tháo vàng - tài sản thường được xem là nơi trú ẩn an toàn trong thời kỳ bất ổn - sau khi kim loại quý này vừa lập đỉnh lịch sử 3.500,05 USD/ounce hồi tuần trước.Bộ trưởng Tài chính Mỹ Scott Bessent hôm 28/4 cho biết một số đối tác thương mại hàng đầu đã đưa ra các đề xuất \"rất tốt\" để tránh bị Mỹ áp thuế. Ông Bessent cũng nhấn mạnh, việc Trung Quốc gần đây miễn thuế trả đũa đối với một số hàng hóa Mỹ cho thấy Trung Quốc đang muốn giảm căng thẳng thương mại.Giới đầu tư hiện đang dõi theo loạt số liệu kinh tế Mỹ sẽ được công bố trong tuần này, trong đó có chỉ số chi tiêu tiêu dùng cá nhân (PCE), dự kiến được công bố vào ngày 30/4 và báo cáo việc làm trong lĩnh vực phi nông nghiệp hàng tháng, dự kiến được công bố vào ngày 2/5.Ông Michael Matousek, trưởng bộ phận giao dịch tại U.S. Global Investors, cho rằng trong ngắn hạn, mức 3.500 USD/ounce có thể là ngưỡng mà nhà đầu tư bắt đầu bán ra chốt lời, và đây là một diễn biến bình thường của thị trường. Ông nói: \"Theo tôi, đến cuối quý này giá vàng có thể lên tới 3.590 USD/ounce, và có thể đạt 3.800 USD/ounce vào cuối năm\".Tại thị trường trong nước, lúc 10h ngày 30/4, giá vàng miếng tại Doji và SJC được niêm yết ở mức 119,3 - 121,3 triệu đồng/lượng (mua - bán).Trong khi đó, giá vàng nhẫn hiện được Doji niêm yết ở mức 114 - 116,5 triệu đồng/lượng (mua - bán).Công ty TNHH Bảo Tín Minh Châu niêm yết giá vàng nhẫn 117,1 - 120,1 triệu đồng/lượng (mua vào - bán ra).Tập đoàn Vàng bạc đá quý Phú Quý niêm yết giá vàng nhẫn ở mức 115 - 118 triệu đồng/lượng (mua vào - bán ra).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}