{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/eu-xem-xet-cam-hoan-toan-khi-dot-cua-nga-20250506154149336.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:00",
  "summary": "VTV.vn - Ủy ban châu Âu (EC) có kế hoạch đề xuất luật để loại bỏ dần toàn bộ nguồn khí đốt và khí thiên nhiên hóa lỏng (LNG) của Nga vào cuối năm 2027.",
  "content": "Kể từ khi xung đột Nga - Ukraine leo thang vào năm 2022, EU đã thúc đẩy cắt đứt nguồn năng lượng nhập khẩu từ Nga - nhà cung cấp lớn nhất trước đây của khối này. Mặc dù khối lượng đã giảm khá nhiều, Nga vẫn là quốc gia cung cấp khí đốt đáng kể cho khối thông qua đường ống dẫn khí qua Thổ Nhĩ Kỳ và các chuyến hàng khí tự nhiên hóa lỏng (LNG) qua đường biển.Liên minh châu Âu (EU) có kế hoạch vào tháng 6 sẽ đề xuất lệnh cấm các hợp đồng mua mới khí đốt của Nga và những giao dịch mua giao ngay - với các biện pháp có hiệu lực vào cuối năm.EC cũng dự kiến vào tháng 6 tới ​​sẽ áp dụng các bước để loại bỏ dần lượng khí đốt và LNG còn lại của Nga theo các hợp đồng dài hạn, mặc dù những hợp đồng này sẽ yêu cầu thời gian chuyển tiếp cho đến cuối năm 2027. Các nguồn tin cho biết các kế hoạch - dự kiến ​​được công bố tại Strasbourg (Pháp) vào ngày 6/5 - vẫn có thể thay đổi.Việc cấm LNG của Nga trước đây đã được đưa ra trong các cuộc đàm phán về gói trừng phạt thứ 16 của EU - được thông qua vào tháng 2/2025, nhưng đã bị hủy bỏ sau khi một số quốc gia thành viên phản đối.Tàu Hellas Diana vận chuyển LNG đến nhà ga nhập khẩu khí thiên nhiên Deutsche Ostsee ở Đức (Ảnh: Getty Images)Theo Viện Kinh tế Năng lượng và Phân tích Tài chính (IEEFA), Pháp, Tây Ban Nha và Bỉ tiếp tục nhập khẩu một lượng lớn LNG của Nga - chiếm 85% lượng LNG nhập khẩu của châu Âu từ quốc gia bị trừng phạt này.Trong khi lưu lượng khí đốt vận chuyển qua đường ống từ Nga đã giảm mạnh kể từ năm 2022, lượng LNG nhập khẩu của EU từ Nga lại tăng vọt. Nga cung cấp 17,5% LNG của khối vào năm 2024, chỉ đứng sau Mỹ với 45,3%.Theo Bloomberg, lệnh cấm hoàn toàn khí đốt của Nga được đề xuất có thể tạo ra nhiều không gian hơn cho xuất khẩu LNG của Mỹ. Washington từ lâu đã thúc giục EU giảm sự phụ thuộc vào năng lượng của Nga.Tuy nhiên, một báo cáo gần đây của Reuters cho thấy lệnh cấm LNG của Nga có thể làm suy yếu vị thế của EU trong các cuộc đàm phán thương mại với Mỹ. Trong đó, Brussels đang tìm cách sử dụng năng lượng nhập khẩu làm đòn bẩy để dỡ bỏ thuế quan của Mỹ đối với hàng hóa của EU.Đồng thời, một số nhà lãnh đạo trong ngành công nghiệp EU đã kêu gọi quay trở lại với khí đốt của Nga vì nguồn cung này có giá rẻ hơn trong bối cảnh cuộc khủng hoảng sản xuất ngày càng trầm trọng.Nga đã nhiều lần tuyên bố rằng họ vẫn là nhà cung cấp năng lượng đáng tin cậy, đồng thời lên án các lệnh trừng phạt và hạn chế thương mại của phương Tây nhắm vào hoạt động xuất khẩu của Moscow là bất hợp pháp theo luật pháp quốc tế. Nước này cũng đã chuyển hướng thành công trong việc xuất khẩu năng lượng sang các thị trường thân thiện.        EU đối mặt với thiệt hại lên tới 1.000 tỷ Euro vì cắt khí đốt của Nga VTV.vn - Ông Kirill Dmitriev - Giám đốc điều hành Quỹ đầu tư trực tiếp của Nga (RDIF) - đã đưa ra thông tin trên.     Xuất khẩu khí đốt của Nga sang EU tăng mạnh VTV.vn - So với cùng kì năm ngoái, khối lượng khí đốt tự nhiên của Nga xuất khẩu qua đường ống sang Liên minh châu Âu (EU) trong 6 tháng đầu năm đã tăng tới 24%.     Nhiều nước EU tiếp tục mua khí đốt của Nga VTV.vn - EU trước đây từng tuyên bố, khối này đã vượt qua sự phụ thuộc vào nguồn cung cấp năng lượng từ Nga, quốc gia đang hứng chịu các lệnh trừng phạt.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}