{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-giu-doi-tuong-danh-ban-tren-thuyen-tu-vong-20250424204239538.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:06",
  "summary": "VTV.vn - Đồn Biên phòng Sông Đốc - Bộ Chỉ huy Bộ đội Biên phòng tỉnh Cà Mau bắt giữ đối tượng Trần Hoàng Vũ (sinh năm 2001, ngụ tỉnh Kiên Giang) vì đã đánh bạn thuyền tử vong.",
  "content": "Chiều 24/4, Thiếu tá Đặng Văn Điều, Phó Đồn trưởng Đồn Biên phòng Sông Đốc - Bộ Chỉ huy Bộ đội Biên phòng tỉnh Cà Mau cho biết khoảng 6h, ngày 23/4, Đồn Biên phòng Sông Đốc nhận được thông tin về sự việc một phương tiện vỏ composite chở 2 người bị thương đi từ biển qua Trạm Kiểm soát biên phòng Sông Đốc để vào Phòng khám Đa khoa khu vực Sông Đốc chữa trị.Đơn vị phối hợp với Công an thị trấn Sông Đốc xác minh sự việc khi đến nơi thì phát hiện 1 người đã chết và 1 người bị thương.Người bị thương là thuyền viên Trần Văn Hận, người tử vong là thuyền viên tên L (chưa rõ nhân thân) đều hoạt động trên tàu cá BT-98534-TS.Đối tượng Trần Hoàng Vũ (sinh năm 2001, quê tỉnh Kiên Giang) bị lực lượng chức năng bắt giữ trên tàu cá BT-93412-TS đang đi từ hướng Hòn Chuối vào cửa biển Sông Đốc, tỉnh Cà Mau. (Ảnh TTXVN)Sau khi xác minh thông tin ban đầu, Đồn Biên phòng Sông Đốc thành lập 1 tổ công tác phối hợp cùng Công an thị trấn Sông Đốc sử dụng phương tiện của đơn vị ra biển bắt giữ đối tượng Trần Hoàng Vũ (sinh năm 2001, ngụ ấp Minh Tân, xã Minh Hoà, huyện Châu Thành, tỉnh Kiên Giang).Đây là đối tượng giết người trên tàu cá BT-98534-TS. Đối tượng Vũ đã bị bắt giữ trên tàu cá BT-93412-TS đi từ hướng Hòn Chuối vào cửa biển Sông Đốc.Đơn vị phối hợp với Công an thị trấn Sông Đốc điều tra, xác minh vụ việc với thuyền viên Trần Văn Hận.Ông Hận cho biết đi làm trên tàu cá BT-98534-TS, trên tàu có 13 thuyền viên, do ông Dương Văn Phong (sinh năm 1978, ngụ Ấp Thanh Ninh, xã Bảo Thuận, huyện Ba Tri, tỉnh Bến Tre) làm chủ; ông Hồ Văn Vẹn (sinh năm 1987, xã Khánh Hưng, huyện Trần Văn Thời) làm thuyền trưởng.Tàu cá hành nghề lưới kéo đôi cùng với tàu cá BT-92934-TS, trên tàu cá có 4 thuyền viên cũng do ông Phong làm chủ.Khoảng 7h, ngày 21/4, do tàu cá BT-92934-TS bị hỏng máy nên thuyền viên L và Út (chưa rõ nhân thân) làm việc trên chiếc tàu cá này được chuyển sang tàu cá BT-98534-TS; còn 3 thuyền viên tên thường gọi là Tùng, Tuyền và Tèo (chưa rõ nhân thân) làm việc trên tàu cá BT-98534-TS chuyển sang tàu cá BT-92934-TS để di chuyển vào đất liền sửa máy.Đến khoảng 20h, khi tàu cá BT-98534-TS đang neo đậu cách đảo Thổ Chu (Kiên Giang) khoảng 10 hải lý để nghỉ ngơi, các thuyền viên Hận, Út, L và Vũ ngồi nhậu thì xảy ra mâu thuẫn, đối tượng Vũ đã dùng tay đánh ông Út nhiều cái, ông Út bỏ chạy xuống sau lái.Lúc này, thuyền viên Hận can ngăn thì bị Vũ dùng dao giấu sẵn trong người chém vào trúng vùng mặt. Bị chém trúng, ông Hận bỏ chạy xuống phía sau tàu cá.Khi nhìn lại, ông Hận thấy Vũ đang hành hung ông L khiến ông này nằm bất động trên boong tàu. Do sợ bị Vũ đánh tiếp, ông Hận ôm thùng nhựa nhảy xuống biển, rồi bơi đến ôm cột lưới gần vị trí tàu neo đậu để trốn.Đến sáng 22/4 có 1 tàu cá thả cào gần đó thấy ông Hận đang ôm cột lưới nên điện đàm thông báo với các tàu cá hoạt động xung quanh để cứu vớt và đưa ông đến cơ sở y tế tại đảo Thổ Chu (Kiên Giang) để băng bó vết thương.Khoảng 6h, ngày 23/4, ông Phong thuê vỏ composite chở ông Hận và ông L vào đất liền để điều trị, khi đến Phòng khám Đa khoa khu vực thị trấn Sông Đốc, ông L đã tử vong.Bộ Chỉ huy Bộ đội Biên phòng tỉnh Cà Mau đang chỉ đạo Đồn Biên phòng Sông Đốc tiếp tục điều tra làm rõ vụ việc, sớm hoàn chỉnh hồ sơ để bàn giao cho Công an tiếp tục xử lý.   Thanh Hoá: Điều tra nguyên nhân 2 cháu nhỏ tử vong bất thường VTV.vn - Công an tỉnh Thanh Hóa đang điều tra làm rõ vụ hai cháu nhỏ tử vong bất thường xảy ra ở huyện Thường Xuân, Thanh Hóa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}