{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nguoi-cuu-chien-binh-di-xe-may-hon-ngan-km-xem-concert-quoc-gia-20250428090358376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:22",
  "summary": "VTV.vn - \"Hòa bình trên khắp mọi nẻo đường Tổ quốc thật đẹp”, ông Trần Văn Thanh chia sẻ trong chương trình cầu truyền Vang mãi khúc khải hoàn.",
  "content": "Trong chương trình cầu truyền hình Vang mãi khúc khải hoàn, khán giả đã được gặp gỡ cựu chiến binh Trần Văn Thanh - 76 tuổi ở Nghệ An. Dù đã cao tuổi nhưng ông vẫn một mình đi xe máy từ Vinh vào thành phố Hồ Chí Minh để xem Lễ Diễu binh. Trong suốt những ngày qua, hình ảnh ông rong ruổi trên những con đường đất nước để đến với thành phố Hồ Chí Minh trong thời khắc lịch sử của đất nước đã khiến nhiều người rất xúc động.Chia sẻ cùng MC Đức Bảo, ông Thanh xúc động nói: “Tôi chọn tự đi xe máy thay vì đi tàu hay máy bay bởi tôi trải nghiệm từng tấc đất của hòa bình. Đến nơi này, tôi thấy cuộc sống của nhân dân ta đổi mới từng ngày, thấy hòa bình trên khắp mọi nẻo đường Tổ quốc thật đẹp”.Chia sẻ sau chương trình, Đức Bảo bày tỏ niềm vinh dự khi có cư hội trò chuyện với cựu chiến binh Trần Văn Thanh: “May mắn được đứng gần, cầm micro cho bác, tôi cảm nhận rõ ánh mắt lấp lánh niềm tự hào, từng lời bác kể vang lên rắn rỏi nhưng vẫn thấm đẫm sự chân thành và xúc động. Một hành trình dài, một trái tim đầy nhiệt huyết, và một tình yêu Tổ quốc không gì lay chuyển. Xin được cúi đầu trước tinh thần thép và trái tim nóng bỏng của những người đi trước”.“Đối với cầu truyền hình lần này, thực sự màn xuất hiện của bác Trần Văn Thanh đã mang lại rất nhiều cảm xúc, không chỉ trên sân khấu mà cả sau cánh gà. Ekip chúng tôi hồi hộp chờ đợi, bởi suốt chặng đường dài, bác gần như \"mất liên lạc\", đúng lời dặn của con cái - Bố chỉ tập trung mà đi, đừng bận tâm điện thoại” – MC Đức Bảo kể lại – “Chỉ đến khi thấy tin tức lan truyền trên mạng xã hội c chiến binh 76 tuổi đã đến thành phố Hồ Chí Minh an toàn, mọi người mới thở phào nhẹ nhõm. Và khi bác xuất hiện trên sân khấu, khỏe mạnh, minh mẫn, tất cả như vỡ oà trong niềm tự hào. Bác rất là hóm hỉnh, dễ thương lắm. Xuất hiện sáng ngời trên sân khấu xong, tới cánh gà là bác đã hỏi - Bác nói thế đã được chưa cháu nhỉ? Dạ! Nó rất là được, nó quá được, nó đỉnh mà ngầu lắm bác Thanh ơi!”.   Cầu truyền hình \"Vang mãi khúc khải hoàn\": Viết tiếp niềm tự hào dân tộc VTV.vn - Được đầu tư công phu và hoành tráng, cầu truyền hình \"Vang mãi khúc khải hoàn\" kỷ niệm 50 năm Giải phóng miền Nam đã mang đến nhiều cảm xúc cho khán giả cả nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}