{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thach-thuc-dam-bao-an-toan-lao-dong-voi-cac-hiep-dinh-fta-the-he-moi-20250502081712082.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:33",
  "summary": "VTV.vn - Các hiệp định thương mại thế hệ mới FTA coi điều kiện lao động, môi trường làm việc là yếu tố trung tâm, tạo áp lực nhưng cũng mở ra cơ hội lớn cho doanh nghiệp Việt Nam.",
  "content": "Ngày nay, trong bối cảnh hội nhập sâu rộng và cạnh tranh toàn cầu ngày càng khốc liệt, các hiệp định thương mại thế hệ mới không chỉ tập trung vào cắt giảm thuế quan hay mở rộng thị trường mà còn nhấn mạnh đến các yếu tố phi thương mại như điều kiện lao động, an toàn môi trường, minh bạch và phát triển bền vững. Tại Việt Nam, xu hướng này đang đặt ra những yêu cầu mới, đồng thời mở ra cơ hội lớn cho doanh nghiệp nâng cao năng lực cạnh tranh và tiếp cận những thị trường giá trị cao.Tiến sĩ Nguyễn Anh Thơ, Viện trưởng Viện Khoa học An toàn và Vệ sinh lao động (Tổng Liên đoàn Lao động Việt Nam)Theo Tiến sĩ Nguyễn Anh Thơ, Viện trưởng Viện Viện Khoa học An toàn và Vệ sinh lao động (Tổng Liên đoàn Lao động Việt Nam), tư duy về thương mại toàn cầu đang dịch chuyển, trong đó con người được đặt vào vị trí trung tâm. Ông nhấn mạnh: \"Gần đây, khi các bên liên quan đều nhìn thấy vấn đề là người lao động là đối tượng sản xuất chủ đạo trong sản xuất hàng hóa và có thể nói là các vấn đề về lao động cũng đang là các yếu tố cạnh tranh giữa các quốc gia, giữa các lĩnh vực và giữa các khu vực với nhau. Có thể nói các yếu tố lao động là một phần quyết định của các dòng thương mại trên thế giới, các dòng đầu tư cả về khoa học công nghệ, dịch chuyển giữa các khu vực và cả các nguồn lực để chúng ta thúc đẩy. Đây là những yếu tố mới nhưng mà đó là điều tất yếu trong thương mại toàn cầu, khi mà con người được đặt ở vị trí trung tâm của các dòng chảy thương mại.\"Cùng với 17 hiệp định thương mại tự do (FTA) đã ký kết, Việt Nam hiện kết nối với hơn 60 thị trường. Trong đó, các FTA thế hệ mới như CPTPP, EVFTA hay UKVFTA không chỉ yêu cầu về xuất xứ hàng hóa, mà còn bổ sung hàng loạt cam kết liên quan đến điều kiện lao động, bảo vệ môi trường và minh bạch thông tin. Đây vừa là thách thức, vừa là động lực cải cách thể chế và nâng cấp điều kiện làm việc cho người lao động Việt Nam.Các điều kiện về lao động và môi trường phải được đảm bảo để doanh nghiệp đủ điều kiện xuất khẩu hàng hóaTheo báo cáo của Tổ chức Lao động quốc tế (ILO), nếu như năm 1985 chỉ có 3 FTA đề cập đến tiêu chuẩn lao động thì đến năm 2016, con số này đã tăng lên 77 trong tổng số 267 hiệp định. Đáng chú ý, khoảng 95% các FTA có dẫn chiếu đến Tuyên bố năm 1998 của ILO về những nguyên tắc và quyền cơ bản trong lao động. Các điều kiện làm việc vì vậy đã trở thành một phần không thể tách rời trong chuỗi giá trị toàn cầu.\"Tiêu chuẩn lao động hiện nay theo ý nghĩa của Tổ chức lao động quốc tế thì nó bao gồm các vấn đề về điều kiện làm việc, các vấn đề về tiền lương, về bảo hiểm, về an toàn vệ sinh lao động, các vấn đề về lao động cường mức hay các yếu tố lao động đặc thù khác. Với vấn đề về điều kiện làm việc thì đây là một yếu tố cơ bản được Tổ chức lao động quốc tế công nhận. Có thể nói trước tiên trong môi trường làm việc đầu tiên phải đảm bảo điều kiện an toàn cho họ đã, rồi mới nói đến vấn đề tiền lương.\", Tiến sĩ Thơ chia sẻ.An toàn lao động là điều kiện bắt buộc đối với các doanh nghiệp tại Việt NamThực tế cho thấy, các thương hiệu lớn từ châu Âu, Nhật Bản hiện rất khắt khe với tiêu chuẩn lao động. Nhiều nhãn hàng đã yêu cầu nhà cung ứng Việt Nam phải đầu tư nâng cấp nhà xưởng, cải thiện điều kiện làm việc, lắp đặt hệ thống điều hòa, hút bụi, phòng cháy chữa cháy và cung cấp ghế làm việc phù hợp cho người lao động. Một số doanh nghiệp thậm chí còn thay đổi toàn bộ thiết kế nhà máy theo hướng nhà máy xanh, nhà máy thông minh để đáp ứng yêu cầu của các đối tác.Một ví dụ điển hình là Công ty Cổ phần Cảng Hải Phòng – cảng biển lớn nhất miền Bắc, với gần 2.400 lao động, trong đó gần một nửa làm việc trong môi trường nặng nhọc, nguy hiểm. Doanh nghiệp này đã chủ động tổ chức đánh giá rủi ro an toàn vệ sinh lao động ở từng vị trí công việc, đồng thời tập huấn cho người lao động về kỹ năng phòng ngừa, nhận diện rủi ro và xử lý tình huống mất an toàn. Cách làm này không chỉ đảm bảo sức khỏe người lao động mà còn giúp doanh nghiệp xây dựng được hình ảnh đáng tin cậy trên thị trường quốc tế.Tại các nhà máy sản xuất vật liệu nổ, nơi tiềm ẩn nguy cơ cao về cháy nổ, nhiều dây chuyền đã được tự động hóa hoàn toàn để giảm thiểu số lượng lao động ở các công đoạn nguy hiểm. Đây là những ví dụ cho thấy đầu tư vào điều kiện làm việc không chỉ là nghĩa vụ, mà còn là cơ hội để nâng cao chất lượng nguồn nhân lực và năng lực cạnh tranh của doanh nghiệp.Các doanh nghiệp vừa và nhỏ gặp nhiều khó khăn trong việc đáp ứng các tiêu chuẩn khắt khe về điều kiện lao động và môi trường\"Trong các yêu cầu hiện nay, song song với việc chúng ta tuân thủ thực hiện các hiệp định thương mại, ngay cả việc các nhà mua hàng, các thị trường cũng đang đặt ra những yêu cầu rất cao và có khi còn cao hơn cả các công ước về các vấn đề về lao động. Do đó mà các chính sách về bảo hiểm, các chính sách về an toàn vệ sinh lao động, sức khỏe người lao động cũng như là các yêu cầu khác cần được tuân thủ\", ông Thơ khẳng định.  Tuy nhiên, không phải doanh nghiệp nào cũng sẵn sàng để đáp ứng các yêu cầu khắt khe này, đặc biệt là nhóm doanh nghiệp nhỏ và vừa – vốn chiếm tỷ trọng lớn trong chuỗi cung ứng. Do vậy, việc hỗ trợ kỹ thuật, tư vấn pháp lý, đào tạo nguồn nhân lực và thúc đẩy mô hình sản xuất bền vững là điều kiện tiên quyết để các doanh nghiệp Việt Nam không bị loại khỏi các sân chơi lớn.  \"Đến nay, khi mà chúng ta đang áp dụng các mô hình kinh tế xanh, kinh tế bền vững và việc áp dụng khoa học công nghệ, đổi mới sáng tạo rồi chuyển đổi số. Tất cả những quá trình đó nó cũng đang tác động và cũng là một xu thế, xu hướng để các doanh nghiệp tuân thủ và thực hiện đầy đủ hơn các tiêu chuẩn lao động và các yêu cầu của các FTA . Song song với quá trình đó chúng ta cũng thấy trong quá trình tinh gọn bộ máy sắp xếp rồi đưa việc rà soát pháp luật có liên quan trong quá trình này thì chính các đạo luật mà chúng ta đang nêu ra từ Bộ luật lao động đến các vấn đề về Luật việc làm, về Luật an toàn, về sự động và xã hội thì đều đã được đưa vào lộ trình để rà soát, sửa đổi và đang trong quá trình rà soát, sửa đổi trong thời gian ngắn sắp tới để chúng ta sẽ có những hệ thống pháp luật hoàn chỉnh hơn và được sửa đổi một cách rất đồng bộ thì đó là về mặt thể chế\", ông Thơ thông tin.  Việc điều chỉnh chính sách, cập nhật quy định và hành vi sản xuất theo hướng lấy con người làm trung tâm sẽ không chỉ giúp Việt Nam đáp ứng cam kết quốc tế, mà còn là chìa khóa để nâng tầm giá trị sản phẩm, thúc đẩy xuất khẩu và phát triển bền vững trong kỷ nguyên hội nhập mới.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}