{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/du-am-nhung-ngay-ruc-ro-sac-mau-thanh-pho-bac-20250503110652541.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:34",
  "summary": "VTV.vn - Những màn trình diễn độc đáo, những tiết mục nghệ thuật mang đậm bản sắc, sự hưởng ứng nhiệt tình của khán giả …đã làm nên khoảnh khắc khó quên.",
  "content": "Lần đầu tiên, một chương trình nghệ thuật - cộng đồng quy mô lớn được tổ chức nhân dịp kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước đã thực sự khơi dậy tinh thần đoàn kết, lòng biết ơn và khát vọng hướng tới tương lai. Dưới sự chủ trì của Sở Văn hóa - Thể thao TP Hồ Chí Minh, lễ hội đã khẳng định vị thế văn hóa của một đô thị hiện đại, sáng tạo và hội nhập.Trình diễn ánh sáng 3D Mapping  (Ảnh: Thu Trang)Kéo dài từ ngày 19 - 30/4/2025, chuỗi sự kiện Sắc màu thành phố Bác diễn ra tại nhiều địa điểm như phố đi bộ Nguyễn Huệ, công viên Bến Bạch Đằng, khu vực sông Sài Gòn… tạo nên không gian lễ hội vui tươi, rộn ràng. Hàng trăm nghìn người dân và du khách đã tham gia các hoạt động đặc sắc: từ diễu hành, nhạc kèn, trình diễn 3D Mapping quốc tế, biểu diễn kỵ binh, pháo hoa nghệ thuật đến đờn ca tài tử, võ nhạc, múa dân gian, và thể thao dưới nước.  Trình diễn thể thao dưới nước (Ảnh: BTC)Chương trình hòa nhạc giao hưởng, hợp xướng kết hợp với công nghệ trình diễn Mapping Visaul Art cũng là sáng tạo mới, phát huy sự giao thoa, tương tác của của loại hình nghệ thuật hàn lâm và đương đại.  Các triển lãm chuyên đề, chiếu phim công cộng diễn ra trên đường đi bộ Nguyễn Huệ tạo thêm những không gian đặc sắc với nhiều thông điệp về tinh thần yêu nước, giá trị lịch sử, truyền thống cách mạng, tình yêu biển đảo và những thành tựu đáng tụ hào của quá trình xây dựng và phát triển TP Hồ Chí Minh. Chương trình Vũ hội khăn rằn (Ảnh: Nhà hát Nghệ thuật Bông Sen)Một trong những điểm nhấn nghệ thuật xúc động là chương trình Vũ hội khăn rằn, diễn ra tại phố đi bộ Nguyễn Huệ đêm 30/4. Với sự tham gia của hơn 1.000 nghệ sĩ, sinh viên và người dân, chương trình đã biến chiếc khăn rằn – biểu tượng giản dị của miền Nam – thành một \"ngôn ngữ nghệ thuật cộng đồng\". Những vũ điệu mang âm hưởng dân gian pha trộn hiện đại, cùng âm nhạc dân tộc sâu lắng, đã tạo nên một bản tuyên ngôn đậm chất phương Nam giữa lòng thành phố.  Tiết mục biểu diễn võ thuật (Ảnh: BTC)Chương trình nghệ thuật Âm sắc Phương Nam (Ảnh: Nhà hát Nghệ thuật Hát bội)Chuỗi hoạt động không chỉ là trình diễn, mà còn là hành trình kể chuyện bằng nghệ thuật từ ánh sáng, sân khấu, âm nhạc đến dòng sông và bầu trời. Như Tổng đạo diễn Nguyễn Tấn Kiệt nhận định, lễ hội đã \"tạo nên một dấu ấn mạnh mẽ và sâu sắc\" về tình yêu quê hương, đất nước qua từng lát cắt sáng tạo.  TP Hồ Chí Minh được giới thiệu như một thành phố của văn hóa của khát vọng vươn lên và không ngừng đổi mới. Hình ảnh thành phố được lan tỏa mạnh mẽ trên các nền tảng truyền thông, tạo hiệu ứng cộng đồng sâu rộng.  Các chương trình biểu diễn nghệ thuật đặc sắc (Ảnh: Trung tâm Nghệ thuật)Lần đầu tiên tổ chức một chuỗi sự kiện tầm quốc gia với nhiều địa điểm, nhiều loại hình nghệ thuật và công nghệ tích hợp, ngành văn hóa thành phố đã chứng minh được năng lực tổ chức, điều phối và sáng tạo ở quy mô lớn. Tuy nhiên vẫn không tránh khỏi những thiếu sót trong khâu tổ chức, vận hành và kết nối cộng đồng, điển hình là sự kiện trình diễn drone xác lập kỷ lục Việt Nam. Pháo hoa rực sáng trên bầu trời TP Hồ Chí Minh (Ảnh: Minh Nguyễn)Được quảng bá rầm rộ như điểm nhấn công nghệ, chương trình được dời lên tối 30/4 để phục vụ đông đảo người xem. Tuy nhiên, do sự cố kỹ thuật, chương trình buộc phải dừng giữa chừng để đảm bảo an toàn, đồng thời hủy hoàn toàn phần trình diễn ngày 1/5. Qua đây cũng cho thấy tầm quan trọng của phương án kỹ thuật dự phòng đặc biệt với các tiết mục công nghệ cao.  Mặc dù màn trình diễn drone chưa được trọn vẹn nhưng Sắc màu thành phố Bác vẫn là một dấu ấn đẹp với người dân TP Hồ Chí Minh và du khách (Ành: Phạm Thế Hiển)Dù còn những điểm cần rút kinh nghiệm, chuỗi sự kiện Sắc màu thành phố Bác vẫn là một dấu ấn đẹp, là lời tri ân lịch sử bằng ngôn ngữ sáng tạo, sống động, hiện đại có sức lan tỏa. Nghệ thuật đã trở thành chất liệu kết nối con người, thời đại và bản sắc trong một thành phố đang chuyển mình mạnh mẽ.          Các môn thể thao dưới nước trổ tài trong chuỗi sự kiện 'Sắc màu Thành phố Bác' VTV.vn - Các VĐV thuộc Trung tâm thể thao dưới nước TP Hồ Chí Minh sẽ mang tới cho khán giả những phần trình diễn ấn tượng, đẹp mắt từ 19h00-20h00 ngày 30/4/2025.     Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     4 quốc gia sẽ tạo nên đại tiệc 3D Mapping “Sắc màu thành phố Bác” VTV.vn - Khán giả sẽ được thưởng thức những màn trình diễn đỉnh cao do các đội nghệ thuật đến từ Pháp, Bỉ, Singapore và Việt Nam thực hiện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}