{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/du-an-hollywood-pig-village-cua-ma-dong-seok-bat-dau-quay-20250419094911421.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:42",
  "summary": "VTV.vn - Diễn viên kiêm nhà sản xuất Ma Dong Seok của Hàn Quốc đã bắt đầu ghi hình cho dự án Hollywood \"Pig Village\".",
  "content": "Các nhà phân phối Plus M Entertainment và ABO Entertainment đã thông báo vào ngày thứ Sáu (theo giờ địa phương), rằng bộ phim \"Pig Village\" đã bắt đầu quay với dàn diễn viên toàn sao, bao gồm Michael Rooker và Colin Woodell. \"Pig Village\" dựa trên ý tưởng gốc của Ma, kể về câu chuyện của võ sĩ quyền anh chuyên nghiệp Hammer và một nhóm tội phạm có xuất thân khác nhau cùng tụ tập ở San Diego. Ma Dong Seok là người sáng tạo, nhà sản xuất và diễn viên chính của bộ phim.Sau khi đạt được thành tích đáng chú ý là ba bộ phim đạt hơn 10 triệu lượt xem trong \"The Roundup\" của Hàn Quốc và gây ấn tượng mạnh mẽ với người hâm mộ điện ảnh toàn cầu với vai Gilgamesh trong bộ phim \"Eternals\" năm 2021 của Marvel Studios, theo các nhà phân phối, Ma Dong Seok sẽ thể hiện phong cách hành động đặc trưng của mình trong dự án mới này,.\"Tôi đã mơ ước từ lâu về việc thực hiện một bộ phim hành động Hollywood đích thực thông qua hệ thống sản xuất của Hàn Quốc\" - Ma Dong Seok cho biết - \"'Pig Village' là một dự án hoàn toàn mới sẽ khiến khán giả toàn cầu phấn khích khi quy tụ những tài năng hàng đầu từ Hàn Quốc và Hollywood, kết hợp thế mạnh của cả hai bên\".Rooker, nổi tiếng với vai diễn Yondu Udonta trong loạt phim \"Guardians of the Galaxy\", sẽ vào vai Steve, một cảnh sát tham nhũng biết được điểm yếu của Hammer. Woodell, người đóng vai chính trong loạt phim \"Pulse\" năm 2025 của Netflix, sẽ vào vai Randy, một kẻ giết người hàng loạt máu lạnh, làm tăng thêm sự căng thẳng cho bộ phim.\"Ma Dong Seok là một người có sức ảnh hưởng to lớn. Tôi không muốn bỏ lỡ cơ hội được làm việc với anh ấy và đội ngũ sản xuất tuyệt vời của Hàn Quốc trong một bộ phim mới mẻ và thú vị\" - Rooker cho biết.Dàn diễn viên của phim được củng cố thêm với sự góp mặt của Lisette Olivera, Ali Ahn, Abraham Popoola và Alex Meraz.Ali Ahn cũng chia sẻ sự phấn khích của mình, cô nói: \"Là một người Mỹ gốc Hàn trở về Hàn Quốc sau 20 năm, tôi tự hào khi có cơ hội diễn xuất cùng Ma Dong Seok\".\"Pig Village\" là một dự án do đội ngũ của Ma Dong Seok dẫn đầu. Đây sẽ là một bộ phim tiếng Anh nhắm đến thị trường Bắc Mỹ và toàn cầu. Bộ phim đặt mục tiêu hoàn thành việc quay phim vào nửa đầu năm nay và theo đuổi mục tiêu phát hành trên toàn thế giới.   Điều gì làm nên thành công của Ma Dong Seok? VTV.vn - Có thể nói, Ma Dong Seok là một hiện tượng độc đáo của màn ảnh Hàn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}