{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bo-cong-an-co-thieu-sot-chua-chat-che-trong-dieu-tra-vu-tai-nan-giao-thong-tai-vinh-long-20250506170223547.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:10",
  "summary": "VTV.vn - Quan điểm của Bộ Công an là sẽ khẩn trương điều tra làm rõ và nếu có vi phạm sẽ cương quyết xử lý nghiêm theo đúng quy định của pháp luật.",
  "content": "Chiều ngày 6/5, tại buổi họp báo Chính phủ thường kỳ tháng 4/2025, Thiếu tướng Hoàng Anh Tuyên, Phó Chánh Văn phòng Bộ Công an, Người phát ngôn Bộ Công an đã cung cấp một số thông tin liên quan đến vụ tai nạn giao thông tại Vĩnh Long đang thu hút sự quan tâm đặc biệt của dư luận những ngày qua.Thiếu tướng Hoàng Anh Tuyên cho biết, ngay sau khi nhận được báo cáo thông tin về vụ việc, ngày 29/4/2025 lãnh đạo Bộ Công an đã cử đoàn công tác của Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an khẩn trương thẩm tra toàn bộ hồ sơ vụ tai nạn giao thông xảy ra làm cháu Nguyễn Ngọc Bảo Trân tử vong và quá trình giải quyết khiếu nại trong vụ việc.Với tinh thần làm việc hết sức khẩn trương, sau khi nghiên cứu hồ sơ vụ việc, ngày 2/5/2025 Cơ quan Cảnh sát điều tra Bộ Công an ban hành văn bản kiến nghị Viện Kiểm sát Nhân dân tối cao về việc hủy bỏ Quyết định không khởi tố vụ án hình sự số 73 ngày 23/01/2025 của Thủ trưởng Cơ quan cảnh sát điều tra Công an huyện Trà Ôn và hủy bỏ các quyết định giải quyết khiếu nại liên quan đến vụ việc.Trên cơ sở Quyết định của Viện Kiểm sát Nhân dân tối cao, ngày 3/5/2025, Viện Kiểm sát Nhân dân tỉnh Vĩnh Long đã ban hành Quyết định hủy bỏ Quyết định không khởi tố vụ án hình sự số 73 ngày 23/1/2025 của Cơ quan Cảnh sát điều tra Công an huyện Trà Ôn. Hiện nay, Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Long đang chủ tích cực khẩn trương tiến hành các hoạt động điều tra, xác minh theo quy định của pháp luật về giải quyết nguồn tin về tội phạm. Và sẽ tiến hành khởi tố vụ án khi có đủ căn cứ theo quy định của pháp luật.\"Quá trình nghiên cứu sơ bộ hồ sơ vụ việc, Cơ quan Cảnh sát điều tra Bộ Công an đã nhận thấy có một số thiếu sót, chưa chặt chẽ trong quá trình điều tra, giải quyết vụ việc của một số cơ quan tiến hành tố tụng huyện Trà Ôn và tỉnh Vĩnh Long. Quan điểm của Bộ Công an là sẽ khẩn trương điều tra làm rõ và nếu có vi phạm sẽ cương quyết xử lý nghiêm theo đúng quy định của pháp luật, và sẽ cung cấp thông tin công khai, kịp thời trên Cổng Thông tin điện tử Bộ Công an\", Thiếu tướng Hoàng Anh Tuyên nói.Cũng theo ông Tuyên, từ ngày 29/4/2025 đến nay, Cổng Thông tin điện tử Bộ Công an đã 2 lần cung cấp thông tin liên quan đến vụ việc này. Tuy nhiên những ngày gần đây, trên các trang mạng xã hội lan truyền nhiều thông tin chưa chính xác, chưa được kiểm chứng liên quan đến vụ việc này. Do đó, Bộ Công an khuyến cáo người dân nên tìm hiểu thông tin từ các nguồn tin chính thống được đăng tải trên Cổng Thông tin Bộ Công an, Viện Kiểm sát nhân dân tối cao để nắm được chính xác kết quả giải quyết vụ việc...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}