{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nghich-ly-o-pakistan-khung-hoang-tien-dien-do-nang-luong-mat-troi-20250502012945054.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:45",
  "summary": "VTV.vn - Trong khi nhiều quốc gia đang chạy đua để chuyển đổi sang năng lượng tái tạo thì ở Pakistan, sự chuyển mình này đang tạo ra một khoảng cách mới.",
  "content": "Khoảng cách giữa người giàu và người nghèo đang gia tăng tại Pakistan. Khi giá điện tăng cao, người có tiền đầu tư vào hệ thống điện mặt trời độc lập. Còn người nghèo thì dần trở thành những người duy nhất phải trả tiền điện lưới, và rơi vào cảnh phải lựa chọn chi cho tiền điện hay tiền ăn.Trong cái nắng như thiêu đốt của thành phố Karachi, Pakistan, anh Fahim Ali dành cả buổi sáng để lau bụi trên những tấm pin năng lượng mặt trời mà anh tự lắp đặt trên mái nhà mình. Với chi phí khoảng 1 triệu rupee (tương đương khoảng 93 triệu đồng), anh đã đầu tư vào hệ thống pin mặt trời, giúp gia đình hoàn toàn tự chủ điện. Anh cho rằng đây là một khoản đầu tư đáng giá để tránh các vấn đề phát sinh.Thế nhưng không phải ai cũng có điều kiện như Fahim. Cách đó chỉ vài con phố, ông Muhammad Sadiq sống cùng vợ con trong một căn hộ hai phòng ngủ chật hẹp. Tại đây không có mái nhà riêng để lắp pin mặt trời - và gia đình ông cũng không đủ tiền để mơ tới điều đó.Hóa đơn tiền điện đang hủy hoại cuộc sống của gia đình ông Sadiq. Một nửa thu nhập của gia đình đổ vào đó. Lương hưu của ông không có nhiều, buộc ông luôn phải chọn giữa việc ăn, hay trả tiền điện.Khoảng cách giữa người giàu và người nghèo đang gia tăng tại Pakistan.Rất nhiều cư dân thành thị ở Pakistan - những người sống những trong căn hộ chật hẹp, đang bị bỏ lại phía sau trong cuộc cách mạng năng lượng mặt trời. Trong khi những người giàu có hoặc doanh nghiệp lớn đầu tư vào năng lượng tái tạo, thì tầng lớp trung lưu và nghèo đô thị phải gồng mình trả giá điện ngày một đắt đỏ. Sự rút lui khỏi lưới điện quốc gia của người giàu và các tập đoàn khiến áp lực tài chính dồn vào số khách hàng còn lại. Hơn nữa, điện dự phòng được tạo ra từ nguồn năng lượng mặt trời cũng không thể hoà vào mạng lưới điện quốc gia.Theo ông Awais Leghari - Bộ trưởng Bộ Năng lượng Pakistan, các hệ thống điện mặt trời hiện tại đang tạo thêm gánh nặng cho những người tiêu dùng thu nhập thấp. Đó là vì chính quyền chưa kịp thay đổi chính sách để thích ứng với sự phát triển của ngành này. Vì vậy, việc điều chỉnh là vô cùng cấp bách.Chính các công ty điện lực cũng đang lao đao vì mất đi nhóm khách hàng trả giá cao nhất, và phần lớn không có cách nào khác ngoài việc tăng giá tiền điện. Theo các chuyên gia, nếu chính phủ Pakistan không nhanh chóng cải cách chính sách năng lượng, người dân sẽ tự tìm cách thoát ra khỏi hệ thống điện để tránh trả phí. Điều này sẽ dẫn đến tình trạng phân cách xã hội sâu sắc hơn bao giờ hết.   Căng thẳng Ấn Độ - Pakistan leo thang, nhiều gia đình bị chia cắt do đóng biên giới VTV.vn - Quan hệ ngoại giao căng thẳng giữa Ấn Độ và Pakistan sau vụ tấn công khủng bố tại khu vực Kashmir đang ảnh hưởng nhiều tới người dân hai nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}