{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nghien-nhai-keo-cao-su-ca-ngay-hy-doc-bai-viet-nay-20250428095214358.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:42",
  "summary": "VTV.vn - Mặc dù việc nhai kẹo cao su cả ngày rất tuyệt để nhanh chóng làm mới hơi thở nhưng việc nhai kẹo cao su cả ngày thực sự có thể khiến chúng ta khó chịu.",
  "content": "Nếu bạn thường xuyên với lấy gói kẹo cao su trong xe hơi, túi xách hoặc ngăn kéo bàn làm việc để làm mới hơi thở, loại bỏ thức ăn khỏi răng hoặc đơn giản nó là một thói quen vô thức của bạn thì bạn cần biết rằng, việc này có thể ảnh hưởng đến cơ thể nhiều hơn bạn nghĩ.Mặc dù việc nhai kẹo cao su có khả năng cải thiện vệ sinh răng miệng, nhưng thói quen này có thể không có lợi cho cơ và hệ tiêu hóa của bạn.Nhai kẹo cao su và sức khỏe răng miệngMặc dù việc nhai kẹo cao su có thể giúp loại bỏ các mẩu thức ăn khỏi răng và tăng sản xuất nước bọt để trung hòa mức độ axit và loại bỏ chứng hôi miệng do khô miệng, nhưng hành động nhai thực sự trong thời gian dài có thể gây ra một số cơn đau.Theo Cleveland Clinic, từ 5 - 12% dân số là người lớn nói chung mắc chứng rối loạn TMJ (tình trạng ảnh hưởng đến khớp hàm và các cơ và dây chằng xung quanh) ở dạng này hay dạng khác. Những người mắc chứng rối loạn này thường nghiến hoặc siết chặt răng và bị đau hàm, cứng hàm, khó mở hoặc đóng miệng, cảm giác kêu lục cục ở hàm và đau đầu. Tất cả những triệu chứng này có thể trầm trọng hơn khi nhai kẹo cao su, nha sĩ Peter Arsenault nói với tờ The New York Times.Nhai kẹo cao su và tiêu hóaNước bọt tiết ra khi nhai chất dính có khả năng giúp những người bị ợ nóng nhờ nước bọt trung hòa axit bổ sung. Nhưng nó cũng có thể làm tăng mức độ nghiêm trọng của các triệu chứng ở những người khác, vì bác sĩ chuyên khoa tiêu hóa Aditi Stanton cho biết cơ thắt thực quản dưới có thể giãn ra khi nhai kẹo cao su, cho phép axit đi vào.Các triệu chứng ợ nóng, bao gồm buồn nôn, ợ hơi, đau ngực và cảm giác nóng rát ở ngực có thể xảy ra khi axit ở thực quản. Để tăng thêm sự khó chịu, việc nuốt không khí khi nhai kẹo cao su cũng có thể dẫn đến đầy hơi, ợ hơi và chướng bụng.Tìm thấy vi nhựa trong kẹo cao suTrong khi nhiều người đang đổi các sản phẩm vệ sinh, hộp đựng và lựa chọn sản phẩm không đóng gói để cố gắng tránh tiêu thụ vi nhựa, thì nghiên cứu mới cho thấy chúng ta có thể nuốt một số vi nhựa khi nhai kẹo cao su.Nghiên cứu được thực hiện bởi các kỹ sư của UCLA, họ phát hiện ra rằng một số miếng kẹo cao su trung bình giải phóng 100 hạt vi nhựa cho mỗi gam kẹo được nhai. Nhà nghiên cứu chính của nghiên cứu, Sanjay Mohanty cho biết: \"Các nhà khoa học không biết vi nhựa có an toàn với chúng ta hay không. Không có thử nghiệm trên người. Nhưng chúng ta biết rằng chúng ta tiếp xúc với nhựa trong cuộc sống hàng ngày\".Nhóm nghiên cứu cho rằng phần lớn vi nhựa được giải phóng chỉ sau vài phút nhai.Có lẽ đã đến lúc tìm một thói quen mới - nếu bạn hay nhai kẹo cao su cả ngày.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}