{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/giua-cang-thang-leo-thang-trieu-tien-tiep-tuc-tha-nhieu-bong-bay-mang-rac-sang-han-quoc-20241020191827572.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:43",
  "summary": "VTV.vn - Triều Tiên đã thả khoảng 20 quả bóng bay chở rác về phía Hàn Quốc kể từ đêm thứ Bảy (19/10).",
  "content": "Hội đồng Tham mưu trưởng Liên quân (JCS) hôm nay cho biết những quả bóng bay chở rác đã được thả qua biên giới từ đêm 19/10 đến sáng sớm 20/10, các vật thể rơi xuống là rác thải sinh hoạt, như giấy và nhựa vinyl, không bao gồm bất kỳ vật phẩm nguy hiểm nào.Mỗi quả bóng bay có đường kính khoảng 2 - 3 mét và dài 3 - 4 mét, mang theo một số túi nhỏ trong đó có chứa các loại rác. Những quả bóng bay như vậy đã được tìm thấy ở huyện biên giới Cheorwon - quân đội Hàn Quốc cho biết.Kể từ cuối tháng 5, Triều Tiên đã thả hơn 5.000 quả bóng bay chở rác về phía Hàn Quốc để trả đũa việc các nhà hoạt động và những người đào tẩu Triều Tiên ở miền Nam thả tờ rơi chống Bình Nhưỡng.Bóng bay chứa rác được thả sang Hàn Quốc. (Ảnh: Korea Times)Bán đảo Triều Tiên đang rơi vào tình trạng \"bên miệng hố chiến tranh\". Hôm 15/10, Hàn Quốc đã bắn cảnh cáo gần biên giới - nơi được tăng cường nghiêm ngặt, sau khi lực lượng Triều Tiên phá hủy các con đường dọc theo biên giới bằng thuốc nổ.Cùng với đó, Bình Nhưỡng tuyên bố sẽ phong tỏa vĩnh viễn biên giới phía Nam của mình.Hãng thông tấn trung ương Triều Tiên (KCNA) ngày 16/10 thông báo Quốc hội nước này đã hoàn thành việc sửa đổi hiến pháp theo yêu cầu của Chủ tịch Kim Jong Un, với nội dung từ bỏ mục tiêu thống nhất quốc gia, đồng thời xác định Hàn Quốc là \"quốc gia thù địch\".Nhà lãnh đạo Triều Tiên Kim Jong Un thường xuyên đe dọa sẽ sử dụng vũ khí hạt nhân chống lại Hàn Quốc và Hoa Kỳ nếu bị tấn công, trong khi ông không ngừng thúc đẩy tăng tốc phát triển tiềm lực quân sự của Triều Tiên, bao gồm cả năng lực hạt nhân của nước này.Trong bối cảnh giao tiếp ngoại giao bị đình trệ, Triều Tiên đã tham gia vào các cuộc thử tên lửa khiêu khích, trong khi Hàn Quốc tăng cường các cuộc tập trận quân sự chung với Hoa Kỳ.        Triều Tiên tuyên bố tìm thấy xác máy bay không người lái quân sự của Hàn Quốc tại Bình Nhưỡng VTV.vn - Triều Tiên hôm nay (19/10) công bố những bức ảnh về  một máy bay không người lái quân sự của Hàn Quốc mà họ cho biết đã tìm thấy ở Bình Nhưỡng.     Seoul lên tiếng về việc Triều Tiên sửa Hiến pháp, gọi Hàn Quốc là \"quốc gia thù địch\" VTV.vn - Bộ trưởng Thống nhất Hàn Quốc nêu rõ việc thống nhất Bán đảo Triều Tiên phải được nhìn nhận từ góc độ đạo đức và giá trị gắn kết.     Triều Tiên cắt đứt đường kết nối với Hàn Quốc, từ bỏ thống nhất hai miền VTV.vn - Hãng Thông tấn trung ương Triều Tiên hôm 17/10 thông báo một số tuyến đường bộ và đường sắt kết nối Triều Tiên với Hàn Quốc đã bị cắt đứt hoàn toàn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}