{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tong-thong-trump-muon-tau-my-duoc-mien-phi-qua-kenh-panama-suez-20250427194938292.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:43",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump kêu gọi miễn phí lưu thông cho các tàu quân sự và thương mại của Mỹ qua kênh đào Panama và Suez.",
  "content": "Trong bài đăng trên nền tảng Truth Social, ông Trump nhấn mạnh: \"Tàu Mỹ, cả quân sự lẫn thương mại, phải được phép đi qua kênh đào Panama và Suez mà không mất phí!\". Ông lập luận rằng cả hai tuyến đường này \"sẽ không tồn tại\" nếu không có sự đóng góp của Mỹ, đồng thời cho biết đã giao nhiệm vụ cho tân Ngoại trưởng Marco Rubio \"giải quyết ngay lập tức\" vấn đề.Động thái này không chỉ tiếp nối những phát ngôn trước đây của ông Trump về việc kiểm soát kênh đào Panama mà còn mở rộng sự chú ý sang tuyến đường Suez, một huyết mạch giao thương quan trọng.Trước đó, Mỹ từng tuyên bố tàu thuyền của nước này có thể đi qua kênh đào Panama mà không phải trả phí. Điều này giúp Chính phủ Mỹ tiết kiệm được hàng triệu USD mỗi năm.Kênh đào Panama. (Ảnh: Gonzalo Azumendi)Phản ứng trước phát ngôn của ông Trump, Tổng thống Panama José Raúl Mulino khẳng định phí qua kênh đào Panama được quy định bởi Cơ quan Quản lý Kênh đào Panama (ACP), một tổ chức tự trị chịu trách nhiệm giám sát tuyến thương mại này.Kênh đào Panama dài hơn 80 km, là tuyến đường thủy huyết mạch kết nối Thái Bình Dương với Đại Tây Dương, rút ngắn đáng kể hành trình giữa hai khu vực và cho phép tàu thuyền không phải vòng qua cực nam Nam Mỹ. Khoảng 5% lưu lượng hàng hải toàn cầu đi qua kênh đào Panama mỗi năm.Mỹ là bên xây dựng kênh đào Panama và quản lý lãnh thổ xung quanh kênh đào này suốt nhiều thập kỷ. Chính phủ Mỹ bàn giao toàn bộ quyền quản lý kênh đào cho Panama năm 1999, sau thời gian hai bên đồng quản lý.Kênh đào Panama là tuyến đường quan trọng mà nhiều tàu hải quân, tàu công vụ cũng như tàu hàng Mỹ đi qua. 40% lưu lượng container của Mỹ đi qua kênh đào này. Tổng thống Trump từng cảnh báo sẽ giành lại kênh đào Panama, không loại trừ khả năng sử dụng vũ lực để thực hiện mục tiêu này. Tuyên bố của ông vấp phải phản đối từ nhiều nước tại khu vực Mỹ Latin.Kênh đào Suez, dài hơn 190 km, là tuyến đường vận chuyển ngắn nhất giữa châu Âu và châu Á. Kênh nối giữa hai thành phố của Ai Cập là Suez trên Biển Đỏ với Port Said ở Địa Trung Hải.Khoảng 10% giá trị thương mại toàn cầu đi qua kênh đào Suez. Hoạt động hàng hải tại đây gặp trở ngại từ tháng 11/2023, khi lực lượng Houthi ở Yemen tập kích tàu hàng qua Biển Đỏ và Vịnh Aden, nhằm bày tỏ đoàn kết với người Palestine tại Gaza, đáp trả các đợt tấn công của Anh và Mỹ vào vị trí của Houthi tại Yemen. Các tàu hàng phải chọn lộ trình dài hơn qua cực nam châu Phi.Ai Cập năm ngoái cho biết doanh thu kênh đào Suez đã giảm 60%, tương đương 7 tỷ USD.Đề xuất miễn phí qua kênh đào Panama và Suez của ông Trump đặt ra nhiều câu hỏi về tính khả thi. Với kênh đào Panama, quyền tự chủ của ACP và các quy định hiện hành về phí lưu thông là rào cản lớn. Trong khi đó, tình hình tại kênh đào Suez phức tạp hơn do liên quan đến các vấn đề an ninh khu vực và lợi ích kinh tế của Ai Cập. Việc miễn phí cho tàu Mỹ có thể làm gia tăng căng thẳng với các quốc gia khác sử dụng các tuyến đường này.   Căng thẳng thương mại Mỹ - Trung gây áp lực lên Kênh đào Suez VTV.vn - Hoạt động của tuyến vận tải biển huyết mạch toàn cầu đang bị ảnh hưởng nặng nề do chính sách thuế quan mới của Mỹ và làn sóng tấn công tại Biển Đỏ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}