{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/kinh-te-viet-nam-hoa-ky-bo-tro-lan-nhau-khong-canh-tranh-truc-tiep-20250429081608586.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:41",
  "summary": "VTV.vn - Theo Bộ Công Thương, quý I/2025, xuất khẩu của Việt Nam sang Hoa Kỳ đạt 31,4 tỷ USD, tăng 22% so với cùng kỳ, nhập khẩu đạt 4,1 tỷ USD, tăng 21%.",
  "content": "Kết quả trên thể hiện cơ cấu ngoại thương giữa hai nước Việt Nam - Hoa Kỳ mang tính bổ trợ cho nhau, không cạnh tranh trực tiếp.Trong bối cảnh thương mại hai nước Việt Nam - Hoa Kỳ đã và đang gặp phải những thách thức liên quan đến vấn đề thuế quan, nhiều tập đoàn bán lẻ hàng đầu của Hoa Kỳ như Walmart, Target (nhập khẩu hàng Việt Nam chiếm 30%), Costco, HomeDepot... vẫn thể hiện sự ủng hộ và tin tưởng phía Việt Nam sẽ đạt được thoả thuận với Hoa Kỳ, thông qua gỡ bỏ mức thuế đối ứng.Trong thời gian tới, để thúc đẩy hợp tác giao thương cũng như tăng cường cơ hội hợp tác giữa hai nước, Thương vụ Việt Nam tại Hoa Kỳ kiến nghị cần tăng cường hợp tác chiến lược với Hoa Kỳ nhằm đảm bảo sự phát triển bền vững trong quan hệ song phương giữa hai nước, từ công nghiệp đến thương mại, đầu tư, năng lượng, trí tuệ nhân tạo.Các doanh nghiệp Việt Nam cần đa dạng hoá thị trường xuất khẩu thông qua các hiệp định thương mại tự do (FTA), nhất là các FTA thế hệ mới. Cùng với đó, kích thích nhu cầu nội địa thông qua các biện pháp thúc đẩy tiêu dùng trong nước.Thương vụ khuyến nghị, bản thân doanh nghiệp cần nâng cao khả năng cạnh tranh trong nước, củng cố xuất khẩu thông qua đầu tư vào việc nâng cao khả năng cạnh tranh tổng thể của các ngành công nghiệp hỗ trợ, nền tảng, nâng cấp công nghệ, đổi mới, đơn giản hoá các quy định kinh doanh, cải thiện cơ sở hạ tầng để giảm chi phí sản xuất và nâng cao chất lượng sản phẩm.Các doanh nghiệp cũng cần tăng cường khả năng phục hồi và đa dạng hoá chuỗi cung ứng, giảm sự phụ thuộc vào các nguồn nguyên liệu thô và hàng hoá trung gian tập trung một thị trường. Đồng thời, thúc đẩy xuất khẩu với hàm lượng chất xám và giá trị gia tăng trong nước sẽ góp phần nâng cao khả năng phục hồi của nền kinh tế trước các tác động bên ngoài.Liên quan đến công tác phòng vệ thương mại, ông Đỗ Ngọc Hưng - Tham tán thương mại, Trưởng Cơ quan Thương vụ Việt Nam tại Hoa Kỳ cho rằng, do các quốc gia bị áp thuế có thể tăng cường các biện pháp bảo hộ thương mại, gây áp lực cạnh tranh lớn hơn cho thị trường Việt Nam. Vì vậy, việc hợp tác đầy đủ với phía Hoa Kỳ trong quá trình cung cấp thông tin cho các vụ kiện thương mại cũng là điều quan trọng để bảo vệ lợi ích doanh nghiệp và tránh các rủi ro pháp lý.   Khởi động đàm phán thương mại Việt Nam - Hoa Kỳ VTV.vn - Cuộc điện đàm giữa Bộ trưởng Nguyễn Hồng Diên và ông Jamieson L. Greer đánh dấu bước khởi đầu cho tiến trình đàm phán chính thức về thương mại giữa Việt Nam và Hoa Kỳ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}