{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tang-cuong-kiem-tra-xu-ly-xe-du-ben-coc-don-tra-khach-sai-quy-dinh-20250320213800809.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:36",
  "summary": "VTV.vn - Công an TP Hồ Chí Minh cho biết lực lượng đã và đang tăng cường các biện pháp tuần tra, kiểm tra, xử lý \"xe dù, bến cóc\" để đảm bảo an toàn trật tự giao thông.",
  "content": "Thời gian gần đây, Công an TP Hồ Chí Minh cho biết có nhận được phản ánh về tình trạng \"xe dù, bến cóc\", xe khách chạy sai lộ trình đón, trả khách ở nhiều tuyến đường các quận 1,5,10,11, Bình Thạnh… Trong đó một số nhà xe có hành vi đón trả khách nhộn nhịp ngay trước cửa văn phòng nhà xe, nhất là sau 22h đêm. Tình trạng này kéo dài ảnh hưởng trật tự an toàn giao thông (TTATGT), lòng lề đường bị lấn chiếm dẫn tới nhiều hệ quả.Sau khi tiếp nhận thông tin phản ánh, Công an TP Hồ Chí Minh đã chỉ đạo Phòng Cảnh sát giao thông phối hợp công an các địa phương có liên quan tiến hành kiểm tra tại những khu vực bị phản ánh; đồng thời mời chủ phương tiện, tài xế bị phản ánh để làm việc, làm rõ hành vi vi phạm. Qua đó, đã lập biên bản 11 trường hợp vi phạm; đồng thời, tiến hành cho ký cam kết đối với các nhà xe có liên quan.Trong thời gian qua, Công an TP Hồ Chí Minh đã thường xuyên phối hợp các cơ quan, ban, ngành chức năng đẩy mạnh công tác tuyên truyền, kiểm tra, xử lý vi phạm về trật tự đô thị, trong đó có các hành vi vi phạm trong dừng, đỗ, đón, trả khách... không đúng quy định của các phương tiện kinh doanh vận tải hành khách. Công an TP Hồ Chí Minh đã phối hợp các lực lượng có liên quan triển khai thực hiện đồng bộ nhiều biện pháp để xóa bỏ các điểm đón, trả, khách không đúng quy định trên địa bàn thành phố.Ngày 25/11/2024, Công an TP Hồ Chí Minh đã triển khai Kế hoạch thực hiện cao điểm Tổng kiểm tra, kiểm soát và xử lý vi phạm đối với các phương tiện kinh doanh vận tải hành khách bằng xe ôtô trên địa bàn thành phố nhằm đảm bảo TTATGT và nâng cao ý thức chấp hành pháp luật trong hoạt động kinh doanh vận tải hành khách bằng xe ôtô, cũng như phục vụ tối đa nhu cầu đi lại của người dân và sau cao điểm tiếp tục thực hiện đến nay.  Từ đầu năm 2025 đến nay, lực lượng Cảnh sát giao thông Công an TP Hồ Chí Minh đã xử lý 3.548 trường hợp vi phạm, phạt tiền ước tính hơn 2,7 tỷ đồng; trong đó, có 2.219 trường hợp dừng, đỗ không đúng quy định; 134 trường hợp đón, trả khách không đúng quy định; 39 trường hợp vi phạm liên quan hợp đồng vận chuyển, danh sách hành khách; 15 trường hợp không chạy đúng tuyến đường lịch trình, không có hoặc không mang theo lệnh vận chuyển; 1.141 trường hợp các hành vi vi phạm khác.  Trong thời gian tới, Công an TP Hồ Chí Minh tiếp tục chỉ đạo Phòng Cảnh sát giao thông và các đơn vị, địa phương có liên quan thường xuyên phối hợp các lực lượng chức năng tiến hành kiểm tra, xử lý vi phạm về trật tự đô thị trên địa bàn quản lý; tiếp tục thực hiện các chuyên đề, kế hoạch xử lý vi phạm liên quan đến phương tiện kinh doanh vận tải hành khách; tăng cường công tác tuần tra, kiểm soát, xử lý các hành vi vi phạm trên địa bàn đảm trách; đẩy mạnh ứng dụng khoa học công nghệ trong xử phạt vi phạm về TTATGT; rà soát, đề xuất trang bị camera quan sát tại các điểm có dấu hiệu đón, trả khách không đúng quy định để củng cố hồ sơ, kiên quyết xử lý tình trạng \"xe dù, bến cóc\" trên địa bàn. Đồng thời, Công an TP Hồ Chí Minh đã bố trí cán bộ tiếp nhận phản ánh liên quan đến tình hình TTATGT của người dân trên các ứng dụng như: CSGT, VNeID, VNeTraffic, 1022, Công dân số TP Hồ Chí Minh, TTGT, Help 114... để kịp thời giải quyết, xử lý theo đúng quy định, thẩm quyền và xem xét xử lý trách nhiệm (nếu có) của lãnh đạo, chỉ huy, cán bộ chiến sĩ liên quan đến việc để tình trạng \"xe dù, bến cóc\" trên địa bàn đảm trách.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}