{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kim-soo-hyun-bi-cac-nha-quang-cao-kien-thiet-hai-uoc-tinh-hon-10-ty-won-20250430120054104.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:23",
  "summary": "VTV.vn - Nhiều nhà quảng cáo đang kiện Kim Soo Hyun vì thiệt hại lên tới hơn 3 tỷ won (2,2 triệu USD) vì những tranh cãi cá nhân của anh. Tờ The Chosun Ilbo đưa tin hôm qua (29/4).",
  "content": "Theo tờ Korea Times, các nguồn tin pháp lý dự kiến ​​tổng số tiền mà các nhà quảng cáo yêu cầu Kim Soo Hyun bồi thường có thể lên tới khoảng 10 tỷ won. Theo nguồn tin, ba trong số 15 thương hiệu đã ký hợp đồng quảng cáo với nam diễn viên đã đệ đơn kiện hoặc đang chuẩn bị kiện cả nam diễn viên và công ty đại diện của anh, Gold Medalist. Các công ty này bao gồm từ các công ty niêm yết trong nước đến các công ty con tài chính ở nước ngoài và các tập đoàn đa quốc gia.Các nhà quảng cáo đang chấm dứt hợp đồng của họ vì \"vi phạm hợp đồng\" hoặc \"làm tổn hại lòng tin\" và đang tìm cách trả lại phí chứng thực, cùng với các hình phạt hoặc thiệt hại dựa trên các điều khoản hợp đồng.\"Một số công ty ban đầu ngần ngại đệ đơn kiện vì lo ngại rằng các tranh chấp có thể bị công khai, nhưng với các vụ kiện đã diễn ra, dự kiến ​​sẽ có nhiều nhà quảng cáo khác tham gia\" - chuyên gia luật giải trí Park Sung Woo của công ty luật Wooree, người đại diện cho các nhà quảng cáo, cho biết.Ông nói thêm: \"Phí chứng thực của Kim được biết là khoảng 1 tỷ đến 1,2 tỷ won cho mỗi thương hiệu đối với các hợp đồng trong nước. Nếu có thêm các nhà quảng cáo tham gia các vụ kiện, tổng số tiền yêu cầu bồi thường có thể vượt quá 10 tỷ won\".Đáp lại, công ty quản lý của Kim Soo Hyun, Gold Medalist, cho biết họ vẫn chưa xác nhận liệu có bất kỳ vụ kiện nào được đệ trình chính thức hay không.Vụ bê bối của Kim Soo Hyun nổ ra vào ngày 10 tháng 3 khi kênh YouTube Hoverlab, còn được gọi là Viện nghiên cứu Garo Sero, cáo buộc rằng Kim Soo Hyun đã hẹn hò với Kim Sae Ron trong sáu năm kể từ khi cô còn là trẻ vị thành niên. Cáo buộc được trích dẫn từ gia đình của nữ diễn viên quá cố. Phía Kim Soo Hyun thừa nhận mối quan hệ nhưng phủ nhận việc hẹn hò với cô khi cô vẫn còn là trẻ vị thành niên.Nhóm của Kim Soo Hyun cũng đã đệ đơn kiện đòi bồi thường thiệt hại 12 tỷ won đối với gia đình Kim Sae Ron và những người điều hành Hoverlab.    Kim Soo Hyun có hành động pháp lý với những người phát tán tin đồn ác ý và bạo lực mạng VTV.vn - Diễn viên Kim Soo Hyun đã thực hiện hành động pháp lý đối với những cá nhân phát tán tin đồn ác ý và nội dung phỉ báng anh trên mạng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}