{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/nghe-an-day-nhanh-tien-do-xay-dung-truong-hoc-noi-tru-danh-cho-hoc-sinh-dan-toc-thieu-so-20250404171113341.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:34",
  "summary": "VTV.vn - Do chưa có cơ sở vật chất mới nên Trường Phổ thông dân tộc nội trú THCS Con Cuông phải đi mượn, hiện đã có dự án xây dựng mới lên đến hơn 80 tỷ đồng.",
  "content": "Ngày 4/4, Phó Chủ tịch UBND Nghệ An Phùng Thành Vinh và đoàn công tác đã đi kiểm tra tiến độ triển khai dự án xây dựng Trường Phổ thông dân tộc nội trú THCS Con Cuông.Dự án Xây dựng Trường phổ thông dân tộc nội trú THCS huyện Con Cuông được xây dựng tại xã Bồng Khê, huyện Con Cuông do UBND huyện Con Cuông làm chủ đầu tư.  Tổng mức đầu tư dự án là gần 84 tỷ đồng, từ nguồn ngân sách Trung ương thực hiện Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 trên địa bàn tỉnh.  Tổng mức đầu tư dự án là gần 84 tỷ đồng. Ảnh Kim Oanh.Công tác giải phóng mặt bằng đã hoàn thành. Đến nay dự án đang triển khai xây dựng khối lượng đạt khoảng 30%. Công trình phải hoàn thành bàn giao đưa vào sử dụng trước ngày 18/6/2025.  Trường phổ thông dân tộc nội trú THCS huyện Con Cuông được thành lập ngày 26/8/2013, dành cho những em học sinh dân tộc thiểu số nổi trội trên địa bàn huyện.  Ngay sau khi thành lập, do nhà trường chưa được đầu tư xây dựng về cơ sở vật chất, nên hoạt động dạy học được mượn tạm của Trường Trung cấp nghề dân tộc nội trú Nghệ An; còn ký túc xá cho học sinh thì mượn của Trung tâm Giáo dục thường xuyên huyện. Vì vậy, khi có dự án xây dựng mới thì giáo viên và học sinh vô cùng kỳ vọng.  Phó Chủ tịch UBND tỉnh Phùng Thành Vinh đề nghị chủ đầu tư và đơn vị thi công đẩy nhanh tiến độ dự án. Ảnh Kim Oanh.Quá trình kiểm tra, Phó Chủ tịch UBND tỉnh Phùng Thành Vinh đề nghị huyện chỉ đạo chủ đầu tư sớm hoàn thành đưa dự án đi vào sử dụng; chủ đầu tư cần huy động nhân lực, vật tư, tăng cường 3 ca 4 kíp, tận dụng thời tiết thuận lợi, đẩy nhanh tiến độ thi công đưa dự án về đích đúng tiến độ.  Phó Chủ tịch UBND tỉnh cũng lưu ý những hạng mục chưa kịp thời hoàn thiện thì cần chuyển giao phù hợp không để vướng mắc trong quá trình thực hiện dự án sau khi đã sắp xếp đơn vị hành chính 2 cấp.  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}