{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/truong-pho-thong-nang-khieu-chinh-thuc-cong-bo-chi-tieu-tuyen-sinh-nam-hoc-2025-2026-20250324231419341.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:06",
  "summary": "VTV.vn - Tối 24/3, trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh - đã ra Thông báo số 01 về Kỳ thi tuyển sinh và công tác xét tuyển lớp 10 năm 2025.",
  "content": "Năm học 2025-2026, trường Phổ thông Năng khiếu tiếp tục tuyển sinh trên toàn quốc, phân bổ thành các lớp chuyên tương ứng với 2 cơ sở học tập như sau:Cơ sở tại Quận 5 bao gồm 7 lớp chuyên: Toán (1 lớp), Tin học (1 lớp), Vật lý (1 lớp), Hóa học (1 lớp), Sinh học (1 lớp), Tiếng Anh (1 lớp) và Ngữ văn (1 lớp). Tổng chỉ tiêu: 245 học sinh, mỗi lớp không quá 35 học sinh.Các lớp chuyên tại cơ sở Quận 5 chú trọng đào tạo kiến thức chuyên sâu về môn chuyên, nâng cao năng lực tư duy logic, kết hợp với các hoạt động giáo dục STEM, hoạt động trải nghiệm và hướng nghiệp theo định hướng trở thành chuyên gia trong một ngành cụ thể liên quan đến môn học. Cơ sở Thủ Đức (địa điểm học: Khu đô thị Đại học Quốc gia TP Hồ Chí Minh, tổ chức theo hình thức bán trú) bao gồm 10 lớp chuyên: Toán (2 lớp), Tin (1 lớp), Vật lý (1 lớp), Hóa học (1 lớp), Sinh học (1 lớp), Tiếng Anh (2 lớp) và Ngữ văn (2 lớp). Tổng chỉ tiêu: 350 học sinh, mỗi lớp không quá 35 học sinh.Các lớp chuyên tại cơ sở Thủ Đức nhấn mạnh sự phát triển năng lực tư duy liên ngành với nền tảng môn chuyên trong giải quyết các vấn đề  thuộc lĩnh vực Khoa học tự nhiên & Công nghệ và Khoa học xã hội như: khoa học tự nhiên, khoa học sự sống, máy tính, kinh doanh và quản lý, công nghệ, kỹ thuật, ngôn ngữ, văn hóa, kinh tế, chính trị, xã hội,... kết hợp với các hoạt động trải nghiệm để định hướng nghề nghiệp liên quan.Các thông tin đáng chú ý về kỳ thi tuyển sinh của trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí MinhThí sinh đăng ký dự thi phải làm 04 bài thi bắt buộc. Trong đó 03 môn Toán, Văn và Tiếng Anh là ba môn thi chung, không chuyên và 01 bài thi chuyên thuộc các môn: Toán, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn và Tiếng Anh.Mỗi thí sinh được đăng ký tối đa 02 môn chuyên trong bài thi môn chuyên tự chọn. Trường hợp đăng ký 02 môn, thí sinh cần đảm bảo lựa chọn 01 môn trong mỗi nhóm tổ hợp sau:+ Nhóm 1: Toán - Ngữ văn+ Nhóm 2: Tiếng Anh - Vật lý - Hóa học - Sinh học - Tin họcVề đề thi: Bài thi môn không chuyên gồm cả hai phần tự luận và trắc nghiệm. Bài thi môn chuyên: thi tự luận.Điểm bài thi tính theo thang điểm 10, bài thi không chuyên tính hệ số 1, điểm bài thi môn chuyên tính hệ số 2.Ngày 24/5 thí sinh thi 03 môn không chuyên, ngày 25/5 thi các môn chuyên.Thời gian đăng ký dự thi tuyển sinh lớp 10 trường Phổ thông Năng khiếu từ 08g00 ngày 05/5/2025 đến 17g00 ngày 11/5/2025 (kể cả Thứ Bảy và Chủ nhật). Đối tượng dự thi là học sinh trên toàn quốc, 15 tuổi, có kết quả xếp loại hạnh kiểm, học lực các năm học THCS và tốt nghiệp THCS từ loại Khá trở lên.        Trường THPT chuyên dẫn đầu cả nước về số giải Học sinh giỏi quốc gia năm 2024-2025 tư vấn tuyến sinh VTV.vn - Ngày hội tư vấn tuyển sinh của trường THPT chuyên Lê Hồng Phong (TP Hồ Chí Minh) đã thu hút sự quan tâm của đông đảo phụ huynh, học sinh từ nhiều tỉnh thành.     Điểm xét tuyển vào lớp 10 của Trường Phổ thông Năng khiếu ĐHQG TP Hồ Chí Minh tăng mạnh ở một số môn VTV.vn - Trường Phổ thông Năng khiếu ĐHQG TP Hồ Chí Minh vừa công bố điểm xét tuyển vào các lớp chuyên cũng như cách tra cứu điểm thi kỳ tuyển sinh lớp 10 năm học 2024 - 2025.     Trường Phổ thông Năng khiếu TP Hồ Chí Minh công bố đáp án và dự kiến thời gian thông báo điểm chuẩn VTV.vn - Kỳ thi tuyển sinh vào lớp 10 của Trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh là kỳ thi riêng, độc lập với kỳ thi tuyển sinh của Sở Giáo dục và Đào tạo.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}