{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-khong-mien-thue-voi-hang-gia-tri-thap-trung-quoc-20250503215348301.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:51",
  "summary": "VTV.vn - Từ ngày 02/5, hàng hóa từ Trung Quốc được vận chuyển thương mại vào Mỹ sẽ phải chịu mức thuế bổ sung là 145% cộng với mức thuế trước đây, trừ điện thoại thông minh.",
  "content": "Ngày 02/5, Mỹ đã chính thức chấm dứt chính sách miễn thuế đối với hàng hóa từ Trung Quốc có giá trị thấp. Động thái này được đánh giá là có thể gây tác động lớn đến các sàn thương mại điện tử phổ biến của Trung Quốc như Shein và Temu - những nền tảng cung cấp mặt hàng giá rẻ mà người tiêu dùng Mỹ ưa chuộng.Với quyết định mới này, kể từ ngày 02/5, hàng hóa từ Trung Quốc được vận chuyển thương mại vào Mỹ sẽ phải chịu mức thuế bổ sung là 145% cộng với mức thuế trước đây, trừ các sản phẩm như điện thoại thông minh được quyết định miễn trừ tháng trước.  Tuy nhiên, hàng hóa có giá trị dưới 800 USD từ Trung Quốc gửi qua bưu điện Mỹ sẽ chịu mức thuế bằng 120% giá trị hàng hóa hoặc mức thuế cố định là 100 USD/kiện hàng (mức thuế này sẽ tăng gấp đôi vào tháng 6 tới).  Chính quyền Mỹ cho biết, động thái trên là nhằm khuyến khích sản xuất trong nước và hạn chế hàng nhập khẩu giá rẻ. Tuy nhiên, theo Viện Tiêu dùng Mỹ, việc dỡ bỏ ưu đãi thuế này có thể khiến người tiêu dùng và doanh nghiệp Mỹ thiệt hại tới 47 tỷ USD.  Nhiều nhà bán lẻ tại Canada và Anh đã tuyên bố ngừng bán hàng cho khách hàng Mỹ để tránh ảnh hưởng.  Ông Nick Vyas - Đại học Nam California cho biết: \"Tôi cho rằng tác động lần này sẽ rất lớn. Phần lớn hàng hóa được các nhà bán lẻ nhập về đều có nguồn gốc từ Trung Quốc. Trước đây, họ có thể tận dụng chính sách miễn thuế để cung cấp sản phẩm giá rẻ, cạnh tranh cao mà không gặp rào cản lớn. Nhưng nay, cơ hội đó gần như không còn khi chính sách thay đổi\".  Theo số liệu của Cơ quan Thống kê Mỹ, hàng hóa giá trị thấp từ Trung Quốc vào Mỹ có tổng giá trị khoảng 5,1 tỷ USD trong năm 2024.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}