{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/van-hoa-giai-tri/khuc-ca-khai-hoan-mung-50-nam-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250421124740519.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:53",
  "summary": "VTV.vn - Chương trình chính luận nghệ thuật đặc biệt “Khúc ca khải hoàn” được tổ chức nhân dịp Kỷ niệm 50 năm Ngày Giải phóng Miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025)",
  "content": "Chương trình “Khúc ca khải hoàn” được chia thành 3 phần: Phần 1 “Hà Nội nghe tin chiến thắng”; Phần 2 “Tiến về Sài Gòn”; Phần 3 “Đất nước sau thống nhất”. Mỗi phần là một hành trình cảm xúc, tái hiện những cột mốc hào hùng, từ hồi ức lịch sử đến hiện thực của một Việt Nam đổi mới, hội nhập và phát triển. Đặc biệt, chương trình mang dấu ấn riêng của Đài Tiếng nói Việt Nam – đơn vị từng trực tiếp phát đi bản tin chiến thắng lịch sử ngày 30/4/1975.Phần 1 “Hà Nội nghe tin chiến thắng” sẽ tái hiện khoảnh khắc lịch sử không thể nào quên – sáng 30/4/1975 tại Thủ đô Hà Nội. Trong không gian tĩnh lặng của buổi sáng, tiếng loa phát thanh của Đài Tiếng nói Việt Nam vang lên bản tin chiến thắng đã khiến hàng triệu trái tim vỡ òa. Những tràng vỗ tay, tiếng reo hò, những cái bắt tay, những cái ôm của những người dân xa lạ – tất cả cùng hợp thành bức tranh cảm xúc thiêng liêng về ngày đại thắng. Cùng với đó là những bài ca nổi tiếng như “Mẹ yêu con”, “Giải phóng miền Nam”, “Bão nổi lên rồi”, “Mùa xuân trên thành phố Hồ Chí Minh”…Phần 2 “Tiến về Sài Gòn” sẽ tái hiện không khí sục sôi tại miền Nam trong ngày lịch sử 30/4/1975 – khi Sài Gòn chính thức được giải phóng. Những bước chân của đoàn quân chiến thắng tiến vào thành phố, tiếng nhạc giải phóng vang lên từ loa phát thanh của chính quyền cũ, đánh dấu thời khắc chuyển giao vĩ đại trong lịch sử dân tộc.Chương trình sẽ sử dụng các đoạn tư liệu quý, lời kể của nhân chứng lịch sử, cùng với các tác phẩm âm nhạc quen thuộc như “Tiến lên chiến sĩ đồng bào”, “Hà Nội – Huế – Sài Gòn”, “Như có Bác Hồ trong ngày vui đại thắng”. Đây là những tác phẩm từng vang lên đúng thời khắc thống nhất đất nước, khơi dậy ký ức thiêng liêng và tinh thần đoàn kết dân tộc.Phần 3 “Đất nước sau thống nhất” sẽ là bản giao hưởng của hiện tại và tương lai – phản ánh hành trình 50 năm dựng xây đất nước sau ngày giải phóng. Từ một đất nước gian khó bộn bề sau chiến tranh, Việt Nam hôm nay đã trở thành quốc gia có tầm ảnh hưởng, chủ động hội nhập và phát triển toàn diện trên nhiều lĩnh vực. Hành trình ấy được kể lại qua các tác phẩm âm nhạc mang tinh thần thời đại mới như: “Việt Nam muôn màu”, “Việt Nam ơi ta bước tiếp”, “Viết tiếp câu chuyện hòa bình – Khát vọng thanh niên Việt Nam” và “Đất ơi nở hoa”…“Đất nước sau thống nhất” không chỉ là dấu ấn của thành tựu 50 năm qua, mà còn là lời khẳng định mạnh mẽ cho khát vọng tương lai – nơi mỗi người Việt Nam tiếp tục góp một nét vẽ vào bức tranh phát triển, thịnh vượng và hội nhập của dân tộc.Nhà báo Phạm Mạnh Hùng, Phó Tổng Giám đốc VOV, Trưởng BTC chương trình cho biết: “Với quy mô tổ chức lớn và chiều sâu nội dung được đầu tư kỹ lưỡng, “Khúc ca khải hoàn” không đơn thuần là một chương trình nghệ thuật kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Đây là một dấu mốc quan trọng, góp phần giáo dục truyền thống cách mạng cho thế hệ trẻ, khơi dậy tinh thần yêu nước, ý thức gìn giữ và phát huy thành quả của thế hệ cha anh đã dày công gây dựng.         Các nghệ sĩ tham gia chương trình Chương trình có sự tham gia của nhiều thế hệ nghệ sĩ – từ các NSND, NSƯT đến các nghệ sĩ trẻ tài năng như NSƯT Lan Anh, NSƯT Hoàng Tùng, NSƯT Tân Nhàn, Nguyễn Trần Trung Quân, Đông Hùng, nhóm Oplus...NSND Quốc Hưng, Tổng đạo diễn chương trình cho biết: “Khúc ca khải hoàn được dàn dựng hoàn toàn mới khi quy tụ những nghệ sĩ trẻ, những ca khúc, liên khúc, bản mashup được hòa âm phối khí mới. Đặc biệt là những tiết mục múa ‘Như có Bác Hồ trong ngày vui đại thắng’ của 100 em thiếu nhi của Câu lạc bộ Sao Tuổi Thơ”. Điểm nhấn trong chương trình “Khúc ca khải hoàn” có thể kể đến tiết mục “Bão nổi lên rồi” (ST: Trọng Bằng) do nhóm Oplus trình diễn. Nhạc sĩ Trọng Bằng chỉ sáng tác và hoàn thành bài hát này chỉ trong khoảng một giờ. Ngay sau đó, bài hát được đưa đến Đài Tiếng nói Việt Nam thu thanh và nhanh chóng lan tỏa trên làn sóng phát thanh. “Bão nổi lên rồi” trở nên nổi tiếng tại mùa xuân đó và được tất cả người dân đón nhận.“Khúc ca khải hoàn” là điểm nhấn quan trọng nằm trong chuỗi sự kiện chào mừng 80 năm thành lập Đài Tiếng nói Việt Nam (7/9/1945 – 7/9/2025). Thông qua chương trình, Ban Tổ chức kỳ vọng sẽ mang đến cho công chúng không chỉ là cảm xúc, mà còn là sự gợi mở để mỗi người thêm yêu quý đất nước, trân trọng hiện tại và có trách nhiệm với tương lai dân tộc.Chương trình sẽ diễn ra lúc 20h00 ngày 25/4/2025 tại Nhà hát Lớn Hà Nội, được phát thanh trực tiếp trên các kênh VOV1, VOV3; trực tuyến trên Báo Điện tử Tiếng nói Việt Nam (VOV.VN); truyền hình trực tiếp trên kênh VTV2 – Đài Truyền hình Việt Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}