{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/anh-mo-duong-cho-viec-giam-thue-nhap-khau-o-to-my--20250424110529712.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:03",
  "summary": "VTV.vn - Bộ trưởng Tài chính Anh Rachel Reeves ngày 23/4 đưa ra tín hiệu Anh có thể giảm thuế đối với ô tô nhập khẩu từ Mỹ như một phần của thỏa thuận thương mại.",
  "content": "Bà Reeves cho biết mong muốn giảm bớt các rào cản thuế quan và phi thuế quan tác động tới hai nước trong quan hệ thương mại.Ngày 23/4, một tài liệu được lưu hành trong các doanh nghiệp và nghiệp đoàn Mỹ về quan điểm đối với một thỏa thuận tương lai với Anh, trong đó tập trung vào việc giảm thuế quan của Anh đối với ô tô Mỹ xuống còn 2,5% từ mức 10% hiện nay.Bộ trưởng Tài chính Anh cho biết sẵn sàng chấp nhận điều này để đảm bảo một thỏa thuận thương mại lớn hơn. Anh đang tìm cách giảm mức thuế 25% đối với ô tô, thép và nhôm và 10% đối với các mặt hàng xuất khẩu khác của Anh do Tổng thống Donald Trump áp đặt.Ô tô là mặt hàng xuất khẩu lớn nhất của Anh sang Mỹ, trị giá 6,4 bảng (hơn 8,3 tỷ USD), gồm các thương hiệu xe sang như Bentley, Aston Martin và Range Rover, trong khi xuất khẩu ô tô hàng năm của Mỹ sang Anh chỉ ở mức khiêm tốn 1,4 tỷ USD.Trước đó, phát biểu với báo giới, bà Reeves cho biết Anh có thể đạt được một thỏa thuận với Mỹ khi bà chuẩn bị gặp người đồng cấp Mỹ, Bộ trưởng Tài chính Scott Bessent, song nhấn mạnh các nhà đàm phán Anh đang làm hết sức để đạt được một thỏa thuận phù hợp với lợi ích quốc gia và sẽ không đạt thỏa thuận bằng mọi giá.Một trong những điểm gây tranh cãi trong thỏa thuận thương mại trước đây giữa Anh và Mỹ là tiêu chuẩn thực phẩm. Nhiều nông dân Mỹ sử dụng hormone tăng trưởng trong quá trình sản xuất thịt bò, điều đã bị cấm ở Anh và Liên minh châu Âu từ những năm 1980. Các nhà đàm phán Mỹ đã đề cập đến vấn đề này với các đối tác Anh trong những tuần gần đây.Tuy nhiên, Thủ tướng Keir Starmer ngày 23/4 cho biết lệnh cấm đối với thịt bò xử lý bằng hormone và thịt gà nhúng clo vẫn là \"lằn ranh đỏ\" trong các cuộc đàm phán thương mại với Mỹ. Quan điểm này được bà Reeves đồng tình, cho biết Anh có các tiêu chuẩn cao để hỗ trợ ngành nông nghiệp và người tiêu dùng và Anh sẽ không nới lỏng các tiêu chuẩn này.Bà Reeves cũng cho biết Anh sẽ không nới lỏng các tiêu chuẩn về an toàn ô tô, vốn nghiêm ngặt hơn nhiều so với các yêu cầu đối với xe bán ở Mỹ.Một số quan chức Mỹ đã lạc quan về triển vọng của một thỏa thuận. Tuần trước, Phó Tổng thống JD Vance cho biết Mỹ có \"khả năng cao\" đạt được một thỏa thuận thương mại với Anh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}