{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/doanh-nghiep-da-linh-vuc-tien-toi-ky-nguyen-ai-20250416152350834.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:54",
  "summary": "VTV.vn - Tại Hội nghị NextGen Connectivity Summit 2025, Huawei đã giới thiệu nhiều giải pháp doanh nghiệp mới hướng tới thế giới kết nối thông minh cho các DN đa lĩnh vực.",
  "content": "Sự kiện có sự tham gia của các nhà mạng lớn của Việt Nam như Viettel, VNPT, Mobifone, và nhiều đối tác, đại lý… Theo ông Macky Zhang – Tổng Giám đốc Huawei Việt Nam: \"AI đang thúc đẩy sự phát triển của trí thông minh nhanh chóng trên các ngành công nghiệp. AI đòi hỏi mạng có khả năng đa dạng như tốc độ tải lên cao, độ trễ thấp, băng thông lớn và tối ưu kiến trúc mạng, điều này mở ra cơ hội lớn cho các nhà mạng\".Trong kỷ nguyên chuyển đổi số và trí tuệ nhân tạo phát triển mạnh mẽ, hạ tầng mạng đang đứng trước những đòi hỏi hoàn toàn mới: tốc độ cao hơn, độ trễ thấp hơn, vận hành thông minh hơn và trên hết là trải nghiệm người dùng vượt trội. Đáp ứng xu thế đó, Huawei Việt Nam giới thiệu Mạng Campus 10 Gbps chất lượng cao, mang đến nền tảng kết nối thông minh sẵn sàng phục vụ cho các tổ chức và doanh nghiệp trong ít nhất 5 năm tới.  Ông Khoo Nee Teck - Giám đốc Công nghệ về Giải pháp Mạng của Huawei EBG châu Á - Thái Bình Dương, nhấn mạnh: \"Mạng Campus 10 Gbps chất lượng cao sẽ tái định nghĩa toàn diện về cách thức con người, thiết bị và dữ liệu tương tác trong môi trường số. Trọng tâm của hệ thống là các trải nghiệm được nâng cấp vượt trội, ưu tiên trải nghiệm của người dùng trong mọi kịch bản ứng dụng từ văn phòng mở, lớp học thông minh, trung  tâm nghiên cứu và phát triển (R  &D), đến trung tâm y tế…\".  Tại Hội nghị, Huawei đã trình bày công nghệ Wi-Fi 7 đầu tiên trong ngành, mang lại trải nghiệm không dây siêu nhanh hỗ trợ AI với cấu trúc 5 radio đầu tiên và khả năng truyền tải mượt mà đến 30 kênh video 4K đồng thời, mà không hề xảy ra tình trạng nghẽn băng thông và giảm chất lượng hình ảnh. Song song đó, Huawei tích hợp thêm AI vào quản lý truy cập không dây thông qua công nghệ Lập lịch Điều phối và Tái sử dụng Không gian (CSSR).Huawei cũng cho biết đã đưa AI với khả năng tự học và xử lý sự cố mạng vào trung tâm của hệ thống vận hành và bảo trì (O&M). Mô hình học sâu có thể tự động nhận biết, phân tích và ghi nhớ các loại lỗi từng xảy ra. Hiện nay, 80% sự cố không dây có thể được giải quyết tự động chỉ trong vài phút, giúp nâng cao hiệu quả O&M toàn hệ thống lên gấp 10 lần - một con số ấn tượng mà trước đây khó thể đạt được nếu chỉ dựa vào con người.  Hệ thống O&M thông minh của Huawei còn cho phép một kỹ sư duy nhất quản lý toàn bộ mạng với hơn 10.000 người dùng. Đây là điều từng là bất khả thi trong các tổ chức giáo dục, doanh nghiệp lớn, cơ quan chính phủ… Đồng thời, Huawei tích hợp khả năng giám sát và tối ưu năng lượng thông minh để vận hành mạng xanh và bền vững - với hệ thống sử dụng dữ liệu từ các cảm biến Thông tin trạng thái kênh (CSI) giúp giảm đến 30% năng lượng toàn hệ thống mạng và 10% năng lượng toàn khuôn viên. Với tất cả cải tiến này, Huawei sẽ dịch chuyển O&M từ thủ công sang tự động, từ bị động sang chủ động, từ tiêu tốn sang tiết kiệm.  Huawei còn tích hợp thêm cảm biến không dây thông minh Wi-Fi CSI tích hợp AI, có khả năng nhận biết sự hiện diện của con người trong phòng chỉ bằng việc theo dõi thay đổi tín hiệu Wi-Fi. Nếu có chuyển động đáng ngờ ngoài giờ làm việc, hệ thống có thể phát cảnh báo xâm nhập mà không cần đến bất kỳ thiết bị bảo mật bổ sung nào. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}