{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/khong-de-anh-huong-trong-tuyen-sinh-khi-sap-nhap-phuong-xa-2025042318544798.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:53",
  "summary": "VTV.vn -  Khi việc sáp nhập các xã, phường đang diễn ra, nhiều thông tin khác nhau về phân tuyến tuyển sinh của các trường là mối quan tâm lớn của phụ huynh.",
  "content": "Thời điểm này, các địa phương đang chuẩn bị mọi điều kiện phục vụ cho việc tuyển sinh đầu cấp vào mầm non, lớp 1, lớp 6, lớp 10.Chị Huyền có con đang học ở trường Tiểu học Dịch Vọng A. Con đi học đúng tuyến. Thế nhưng theo thông tin chị biết về sáp nhập hiện nay, nhà chị có thể thành trái tuyến. Con út của chị năm nay vào lớp 1 sẽ không được học cùng anh trai mà phải đi học xa hơn, bất tiện hơn.Nhưng ngược lại với chị Huyền, chị Hải lại đang khấp khởi mừng thầm. Con chị năm nay vào lớp 6. Lúc trước, nhà chị thuộc diện trái tuyến tuyển sinh vào trường Trung học cơ sở Mai Dịch. Còn theo kế hoạch mới, nhà chị sẽ thành đúng tuyến tuyển sinh.Hiện nay Hà Nội có 526 xã, phường. Theo dự kiến, sau khi sắp xếp, Thủ đô giảm đi 400, chỉ còn 126 xã, phường. Dù việc sáp nhập đang diễn ra nhưng để đảm bảo ổn định tuyển sinh đầu cấp, ngành giáo dục đã đề nghị các điều tra chính xác số trẻ ở từng độ tuổi trên địa bàn, phân tuyến và giao chỉ tiêu hợp lý.Theo kế hoạch, việc tuyển sinh đầu cấp sẽ diễn ra vào tháng 7 tới. Năm nay, các trường được yêu cầu thông báo sớm hơn về kế hoạch tuyển sinh để các phụ huynh yên tâm chuẩn bị các điều kiện nhập học cho con em mình.Là thành phố có đông học sinh nhất cả nước, Sở Giáo dục và Đào tạo Hà Nội yêu cầu các Phòng giáo dục đào tạo và các trường công khai tuyển sinh, đảm bảo: rõ tuyến, rõ chỉ tiêu, rõ thời gian, rõ phương thức, rõ trách nhiệm.Theo Giám đốc Sở Giáo dục và Đào tạo Hà Nội Trần Thế Cương, Hà Nội chỉ đạo các trường tuyệt đối không được vận động, quyên góp, thu các khoản ngoài quy định khi tuyển sinh. Từ 2 năm nay, thành phố đẩy mạnh tuyển sinh trực tuyến nên không còn xảy ra tình trạng xếp hàng khi đăng ký vào học một số trường.Đảm bảo thuận lợi khi tuyển sinh đầu cấpTheo kế hoạch của Trung ương, đến ngày 1/7 tới đây, chính quyền địa phương còn hai cấp: tỉnh và cơ sở, gồm xã, phường và đặc khu.Để đảm bảo cho hoạt động giáo dục và đào tạo thông suốt, không ảnh hưởng đến quyền lợi người học, đầu tháng này, Bộ GD&ĐT đã có Công văn gửi UBND các tỉnh, thành phố. Trong đó đề nghị bảo đảm duy trì, nâng cao chất lượng hiệu quả hoạt động của các cơ sở giáo dục công lập khi thực hiện chính quyền địa phương 2 cấp.Cho đến nay các tỉnh, thành phố đã ban hành hướng dẫn tuyển sinh các lớp đầu cấp  năm học 2025 - 2026. Nhiều địa phương thực hiện việc đăng ký tuyển sinh bằng hình thức trực tuyến là chủ yếu, có kết hợp với hệ thống thông tin địa lý.Điều này sẽ mang lại nhiều thuận lợi cho phụ huynh, học sinh và nhà trường.Đồng thời, mọi thông tin về tuyển sinh đều công khai cho người dân, làm cho công tác tuyển sinh nhanh chóng, khoa học, minh bạch, giảm các hiện tượng tiêu cực.Cảnh báo lừa đảo tuyển sinh đầu cấpLiên quan đến việc tuyển sinh đầu cấp, mới đây đã xuất hiện /hiện tượng lừa đảo tuyển sinh trực tuyến.Sở Giáo dục và Đào tạo TP Hồ Chí Minh cảnh báo, một số đối tượng gọi điện cho các phụ huynh/ mạo danh cán bộ hộ tịch/ yêu cầu cập nhật thông tin con em theo đường dẫn lạ. Phụ huynh cần hết sức cảnh giác, bởi có thể mất thông tin cá nhân, tài khoản ngân hàng.Nhận được thông tin phản ánh từ một số phụ huynh lo lắng trước tình trạng những tin nhắn giả mạo tuyển sinh trực tuyến để lừa đảo người dân, Phòng Giáo dục và Đào tạo Quận 1 đã phát đi cảnh báo đến tất cả các trường trên địa bàn quận để thông tin rộng rãi đến phụ huynh.Đồng thời giao các trường thông tin rộng rãi đến phụ huynh, học sinh tại trường và trực tuyến website, fanpage của nhà trường.Không chỉ riêng Quận 1, tại TP Hồ Chí Minh đã xuất hiện tình trạng phụ huynh học sinh 1 số quận huyện (đồ họa: quận 1, 4, quận 8, quận 12 …) đã bị các đối tượng xấu lợi dụng giả mạo thông tin tuyển sinh trực tuyến qua VNEID, lừa bấm vào đường link lạ.Sở Giáo dục và Đào tạo TP Hồ Chí Minh đã thông tin đến các quận huyện, nhất là những trường mới hướng dẫn tuyển sinh và cảnh báo tránh phụ huynh thiếu thông tin dễ bị lừa đảo.Năm 2025, TP Hồ Chí Minh khánh thành hàng chục ngôi trường mới sẵn sàng đưa vào sử dụng trong năm học mới. Thêm chỗ học, ứng dụng công nghệ số trong tuyển sinh đầu cấp, TP thực hiện tiếp tục thiện các giải pháp an ninh mạng và cảnh báo người dân để đảm bảo an ninh an toàn trong tuyển sinh năm học mới.Từ ngày 20/4 đến ngày 23/5, hệ thống tuyển sinh đầu cấp tại quận, huyện, TP Thủ Đức kết nối thông suốt với hệ thống tuyển sinh chung. TP Hồ Chí Minh thực hiện tuyển sinh đầu cấp trực tuyến thống nhất tại cổng thông tin duy nhất tại địa chỉ tuyensinhdaucap.hcm.edu.vn.Tất cả thông tin liên quan đến công tác tuyển sinh đầu cấp sẽ được thông báo qua các kênh chính thức của nhà trường như website, tin nhắn từ giáo viên chủ nhiệm hoặc cán bộ phụ trách tuyển sinh của trường. Phụ huynh cần nâng cao cảnh giác, không cung cấp thông tin cá nhân, tài khoản ngân hàng hoặc thực hiện bất kỳ thao tác nào theo hướng dẫn từ các cuộc gọi, tin nhắn không rõ ràng, nhằm tránh bị lừa đảo\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}