{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lap-doan-kiem-tra-vu-con-ca-05kg-gia-gan-18-trieu-dong-o-nha-trang-20250504195240407.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:20",
  "summary": "VTV.vn - Chủ tịch UBND tỉnh Khánh Hòa chỉ đạo UBND thành phố Nha Trang khẩn trương kiểm tra nhiều nội dung liên quan đến vụ quán ăn bán 0,5kg cá bò hòm giá 1.750.000 đồng.",
  "content": "UBND thành phố Nha Trang đã thành lập đoàn kiểm tra, xác minh vụ một quán ăn ở Nha Trang bán con cá bò hòm nửa cân với giá 1.750.000 đồng.Trước đó, tối 2/5, một người dùng Facebook đăng lên hội nhóm du lịch phàn nàn về giá cả ăn uống tại thành phố Nha Trang, kèm bài đăng là hóa đơn tính tiền tại một quán ăn dạng bè nổi trên vịnh. Trong hóa đơn có các món như nửa cân cá bò hòm và gần 1 cân mực.Tổng hóa đơn bữa ăn cho 2 người là gần 2.800.000 đồng. Chủ bè nổi đã thừa nhận bán hải sản cao hơn giá bình thường với mức 30%.Hóa đơn mà du khách \"bóc phốt\" vì bán giá cá bò hòm 3,5 triệu đồng/kg. Ảnh: NLĐTrả lời PV chiều 4/5, chủ bè nổi cho biết, giá các món ăn cao một phần do phải trích lại phần trăm cho ca nô chở khách. \"Nếu không trích phần trăm thì ca nô không đưa khách ghé bè. Thường thì bè phải trích 30% cho mỗi ca nô đưa khách đến ăn uống\"- chủ bè nổi nói.Trước đó, tại thành phố Nha Trang từng ghi nhận nhiều du khách tố bị \"chặt chém\" khi ăn uống ở đây. Vào cuộc xác minh, cơ quan chức năng của thành phố đã xử phạt hàng chục triệu đồng đối với các chủ nhà hàng có các hành vi vi phạm.Mới nhất là vụ việc xảy ra ở nhà hàng Aroma Nha Trang, địa chỉ đường Nguyễn Thiện Thuật, TP Nha Trang.Cụ thể, chiều 4/2, tài khoản Facebook có tên \"Minh Hà\" đăng bài viết trong một hội nhóm phản ánh quán Aroma Nha Trang tính bill (hóa đơn) với giá cao ngất đối với khách nước ngoài.Tài khoản \"Minh Hà\" viết: \"Hôm nay lướt trên app Xiaohongshu của Trung Quốc thì bắt gặp bài đăng này của khách du lịch tại Nha Trang. Xem trong bill quán tính tiền các món ăn rất mắc.Cụ thể, cà tím nướng mỡ hành 1.250.000/phần; rau muống xào tỏi một dĩa 500.000, tổng cộng cả hai dĩa hết 1 triệu đồng; phở bò/gà một tô 325.000; cơm trắng 250.000 một phần, tổng 500.000; coca hai lon hết 200.000 và bia Tiger cũng 100.000/lon\"...UBND TP Nha Trang sau đó lập đoàn kiểm tra phát hiện quán Aroma thiếu hàng loạt giấy tờ và tính giá món ăn cao hơn giá niêm yết. Quán Aroma sau đó bị buộc ngưng kinh doanh, hoàn thiện hồ sơ theo quy định và bị xử phạt 96,5 triệu đồng về năm hành vi vi phạm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}