{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/iphone-man-hinh-gap-se-giong-nhu-ipad-khi-mo-ra-20250329105610247.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:47",
  "summary": "VTV.vn - Theo MacRumors, iPhone màn hình gập sẽ có tỷ lệ màn hình khi mở ra là 4:3, tương đồng với tỷ lệ màn hình trên iPad.",
  "content": "Trong khi hầu hết các hãng sản xuất smartphone lớn đều đã cho ra đời điện thoại màn hình gập, Apple dường như vẫn chưa muốn tham gia cuộc đua này. Chính vì vậy, thông tin về mẫu iPhone màn hình gập đầu tiên của nhà Táo luôn nhận được sự quan tâm của cộng đồng người dùng.Theo nguồn tin từ MacRumors, màn hình của chiếc iPhone màn hình gập sẽ có tỷ lệ khung hình 4:3, tương tự như tỷ lệ mà Apple sử dụng trên các mẫu iPad lâu nay. Điều này giúp thiết bị màn gập trở nên tương đồng hơn với iPad về trải nghiệm hiển thị.Tỷ lệ màn hình 4:3 được đánh giá là mang lại trải nghiệm cân bằng khi sử dụng ở cả chế độ dọc và ngang, giúp thiết bị trở nên hữu ích hơn khi đọc văn bản và đa nhiệm nhiều ứng dụng cùng lúc. Chuyên gia phân tích Ming-Chi Kuo cũng tiết lộ, iPhone màn hình gập, có thể sẽ được gọi là iPhone Fold, sẽ có kích thước màn hình 5,5 inch khi gập lại và 7,8 inch khi mở ra. Ngoài ra, màn hình của máy cũng được cho là sẽ \"không có nếp nhăn\".Một số nguồn tin cho biết, Apple đang phát triển chip điều khiển màn hình thế hệ mới với quy trình sản xuất nhỏ hơn, giúp tiết kiệm đáng kể năng lượng, đặc biệt với smartphone màn hình gập có kích thước màn hình lớn. Chip điều khiển này được gọi là \"vũ khí đặc biệt\" giúp iPhone màn hình gập thu hút người dùng.Trước đó, chuyên gia phân tích Ross Young cho biết, Apple sẽ tham gia vào sân chơi điện thoại màn hình gập vào năm 2026. Sản phẩm dự kiến sẽ có giá bán khoảng 2.600 USD.Theo MacRumors, CEO Tim Cook lần đầu đề cập với các kỹ sư và chuyên gia thiết kế của công ty về một chiếc iPhone màn hình gập vào năm 2018. Nhóm thiết kế của Apple muốn chế tạo một chiếc điện thoại màn hình gập không quá dày so với các mẫu iPhone hiện tại. Tuy nhiên, các hạn chế về công nghệ pin và màn hình đã trở thành rào cản lớn trong quá trình phát triển sản phẩm. Chính vì vậy, công ty đến nay vẫn cân nhắc về các vấn đề kỹ thuật cũng như mức giá cao của sản phẩm.   Cập nhật ngay iOS để sửa lỗi quan trọng trên iPhone VTV.vn - Bản cập nhật iOS 18.3.2 được Apple phát hành nhằm cung cấp các phần sửa lỗi, bản cập nhật bảo mật và khắc phục một số sự cố trên iPhone. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}