{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/gemini-lai-vuot-mat-chatgpt-voi-tinh-nang-moi-20250327235225084.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:01",
  "summary": "VTV.vn - Gemini AI vừa có một tính năng mới mà ChatGPT chưa thể sánh kịp.",
  "content": "ChatGPT thu hút sự quan tâm lớn nhờ khả năng cung cấp thông tin về nhiều chủ đề, từ công việc đến đời sống cá nhân. Dù không thể truy cập trực tiếp dữ liệu từ các ứng dụng khác, AI này vẫn giúp người dùng tiết kiệm thời gian và nâng cao hiệu suất làm việc.Tuy nhiên, một tính năng mới trên Gemini – hiện đang được Google triển khai – có thể khiến người dùng ChatGPT phải ao ước, ngay cả với những ai đang sử dụng gói Pro trị giá 200 USD/tháng.Cụ thể, người dùng giờ đây có thể trò chuyện với Gemini ngay trong Google Maps thông qua menu \"Ask about place\" (Hỏi về địa điểm). Tính năng này cho phép đặt câu hỏi về các địa điểm trên bản đồ, đặc biệt hữu ích với những nơi đã ghé thăm.Để sử dụng, người dùng chỉ cần kích hoạt Gemini khi đang mở Google Maps, sau đó nhấn vào nút \"Ask about place\". Công cụ này hoạt động với các địa điểm cụ thể như doanh nghiệp, nhà hàng, quán cà phê… nhưng chưa hỗ trợ tìm kiếm trên quy mô lớn hơn, chẳng hạn như toàn bộ một thành phố.Gemini có lợi thế lớn so với ChatGPT nhờ tích hợp Google Maps và Android (Ảnh: Android Authority)Với việc Google Maps vẫn là ứng dụng bản đồ phổ biến nhất hiện nay, tích hợp AI như Gemini sẽ giúp trải nghiệm tìm kiếm địa điểm trở nên tiện lợi hơn. Tuy nhiên, một hạn chế lớn là tính năng này hiện chưa khả dụng trên iOS, đồng nghĩa với việc người dùng iPhone chưa thể tiếp cận.Động thái này một lần nữa cho thấy Google đang tận dụng lợi thế kiểm soát hệ điều hành Android để phát triển các tính năng AI độc quyền. Đây là ưu thế mà OpenAI không có, bởi công ty này chưa sở hữu hệ điều hành riêng hay ứng dụng bản đồ như Google Maps để tích hợp với ChatGPT.Trong khi đó, Apple có thể là công ty duy nhất đủ khả năng cạnh tranh bằng cách nâng cấp Siri, cho phép AI này truy cập dữ liệu từ Apple Maps trong tương lai. Tuy nhiên, người dùng iPhone có lẽ sẽ phải chờ ít nhất một năm, nếu không muốn nói là lâu hơn, để có được những tính năng tương tự.Nếu bạn đang sử dụng Android, hãy kiểm tra xem tính năng trò chuyện với Gemini trên Google Maps đã được triển khai tại khu vực của mình hay chưa. Trước khi kiểm tra, hãy đảm bảo rằng bạn đã cập nhật phiên bản mới nhất của ứng dụng Gemini/Google và Google Maps trên thiết bị.        Google thử nghiệm mô hình nhúng Gemini cho văn bản VTV.vn - Mới đây, Google thông báo đã bổ sung mô hình nhúng thử nghiệm mới cho văn bản thông qua giao diện lập trình ứng dụng (API) dành cho Gemini.     Gemini \"vượt mặt\" ChatGPT với tính năng mới VTV.vn - Chatbot Gemini của Google vừa được bổ sung một tính năng mới mà ChatGPT vẫn chưa thể sánh kịp.     Google Maps tích hợp AI Gemini, giải đáp mọi câu hỏi về địa điểm VTV.vn - Google Maps tích hợp AI Gemini, giúp người dùng dễ dàng đặt câu hỏi và nhận thông tin chi tiết về các địa điểm xung quanh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}