{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phim-kay-tran-thanh-duy-tham-gia-se-phat-hanh-vao-thang-6-20250506170248618.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:54",
  "summary": "VTV.vn - Phim kinh dị \"Dưới đáy hồ\" vừa hé lộ thông tin, hình ảnh mới cho thấy các nhân vật sẽ có hai cuộc đời, hai số phận khác biệt, nhuốm màu bí ẩn của một truyền thuyết đô thị.",
  "content": "Với phim Dưới đáy hồ (dự kiến ra mắt ngày 6/6), bộ đôi đạo diễn Trần Hữu Tấn và nhà sản xuất Hoàng Quân đặt ra thử thách đóng hai vai cho các diễn viên, mỗi nhân vật đều có đồng thời phiên bản con người và phiên bản song trùng ma rêu với những hành trình riêng.Để hoàn thành vai diễn và theo kịp lịch trình sản xuất, một trong số các diễn viên như Karen Nguyễn, Thanh Duy, Mạc Trung Kiên đặc biệt phải liên tục hoán đổi tâm lí nhân vật qua lại liên tục giữa hai phiên bản suốt quá trình ghi hình. Đây cũng là một thách thức lớn với diễn viên lẫn ekip đoàn phim. Tuy nhiên, cũng chính từ đề bài độc đáo này, các diễn viên được trải nghiệm cảm giác “sống hai cuộc đời” trong nhiều phân cảnh. Karen Nguyễn có vai diễn thử thách về tâm lýVới nhân vật nữ chính trung tâm là Tú, Karen Nguyễn chia sẻ về sự đặc biệt trong vai diễn lần này: “Tôi đã chờ vai Tú từ rất lâu, nơi tôi có thể chứng minh mình không chỉ biết chăm chút mỗi nhan sắc. Tú là một cô gái phức tạp, và Karen đã dồn hết tâm sức để sống cùng cô ấy\". Karen Nguyễn đã có nhiều giờ ngụp lặn dưới nước, chịu rêu giả bám đầy người, tập nín thở và diễn xuất dưới nước để mang đến những hình ảnh chân thực và đạt yêu cầu đạo diễn.Thanh Duy khác lạ trong phim Dưới đáy hồThanh Duy vào vai Hùng -  một chuyên gia trang điểm tài năng có nội tâm phức tạp, Hùng là hiện thân của những khao khát thầm kín, những tham vọng bị kìm nén. Thanh Duy chia sẻ: \"Tôi là một người có một chút đa nhân cách, thử thách của tôi qua vai Hùng chính là mang những trải nghiệm đời thật lên trên ống kính”. Riêng với Kay Trần, khi hóa thân thành Trung, một chàng trai tình cảm và trượng nghĩa, nam ca sĩ tiết lộ: \"Nếu tồn tại một song trùng của Trung, Kay nghĩ người đó sẽ độc đoán, cố chấp”.Cảnh phim Dưới đáy hồBên cạnh bộ ba Tú - Trung - Hùng của Karen Nguyễn - Thanh Duy - Kay Trần, dàn nhân vật còn lại trong bộ 7 người tham gia kể chuyện là Yến (Nguyên Thảo), Tina (Lâm Hoàng Oanh), Hưng (Mạc Trung Kiên), ông Tuấn (Nguyễn Hữu Tiến) cũng là các nhân tố liên quan đến cái hồ tử thần có khả năng tạo ra những phiên bản song trùng.Khi lựa chọn làm phim dựa trên một truyền thuyết đô thị gây ám ảnh về hồ đá trong làng Đại học ở TP Hồ Chí Minh, đạo diễn Trần Hữu Tấn cho biết: \"Thế giới dưới đáy hồ không đơn giản là nước, đá ngầm hay chỉ những đồ vật vô tình bị đánh rơi vào quên lãng – nó là thế giới nội tâm của những phần ta không dám đối mặt, nơi mỗi nhân vật phải vật lộn với cái tôi thầm kín nhất. Điều tôi muốn kể lần này là một thế giới dưới đáy hồ chẳng khác nào bản đồ nội tâm, phản chiếu sự thật nằm trong bóng tối, những khao khát bị kìm nén, hay những tội lỗi ám ảnh chưa muốn đối diện, và song trùng sẽ là những chiếc la bàn dẫn lối vào “lòng hồ”, để cùng gợi những suy ngẫm sâu sắc về bản chất con người\".Có thể cách tiếp cận của phim Dưới đáy hồ về hiện tượng song trùng mang tính sáng tạo, nghệ thuật và gửi gắm nhiều ẩn dụ sâu xa hơn là bám sát về mặt khoa học. Vì song trùng (doppelgänger) cho đến giờ vẫn được xem là hiện tượng thú vị cần được nghiên cứu, giải mã thấu đáo khi có những người hoàn toàn xa lạ lại giống nhau một cách kỳ lạ về cả ngoại hình cho đến bộ gen. Điện ảnh thế giới từng có rất nhiều bộ phim với các cách tiếp cận, khai thác thú vị về đề tài song trùng - từ những phim mang màu sắc tươi vui, hài hước về chuyện \"người giống người\" đến loạt tác phẩm ly kỳ bí ẩn xung quanh nhân vật chính và những bản sao đen tối, tà ác. Gần đây nhất, đó là phim Us (năm 2019) của đạo diễn Jordan Peele với diễn xuất của ngôi sao đoạt giải Oscar - Lupita Nyong'o. Trong đó nhân vật song trùng mang đến câu chuyện đáng suy ngẫm về sự đối lập giữa thiện - ác trong mỗi con người, về tính hai mặt của xã hội hiện đại.   Sau Anh trai vượt ngàn chông gai, Thanh Duy đã có \"cuộc đời mới\" VTV.vn - Hai Anh tài Thanh Duy và Kay Trần hội ngộ trong bộ phim điện ảnh mới thuộc thể loại kinh dị lấy cảm hứng từ truyền thuyết đô thị gây ám ảnh với giới trẻ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}