{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/festival-trai-tim-viet-nam-50-nam-hoa-chung-mot-nhip-khai-mac-tai-osaka-20250504085141423.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:28",
  "summary": "Ngày 3/5, tại Công viên Trung tâm Hanazono (thành phố Higashi Osaka, tỉnh Osaka, Nhật Bản), Lễ hội văn hóa \"Trái tim Việt Nam - 50 năm hòa chung một nhịp\" đã chính thức khai mạc.",
  "content": "Đây là sự kiện do Tổ chức Quảng bá Văn hóa Việt Nhật Toàn cầu (VJCP) phối hợp với các hội đoàn và cộng đồng người Việt tại khu vực Kansai thực hiện nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025). Sự kiện được Tổng Lãnh sự quán Việt Nam tại Osaka và chính quyền thành phố Higashi Osaka bảo trợ.Ban Tổ chức cùng các tình nguyện viên tham dự Lễ hội tại khu vực checkin với dải cờ dài 300 métTham dự Lễ hội có ông Ngô Trịnh Hà - Tổng Lãnh sự Việt Nam tại Osaka; ông Trần Nhất Hoàng - Phó Cục trưởng Cục Hợp tác quốc tế, Bộ Văn hóa, Thể thao và Du lịch Việt Nam; ông Đỗ Hải Khôi - Chủ tịch VJCP. Về phía Nhật Bản có ông Ryohei Iwatani – Nghị sĩ Hạ viện Quốc hội Nhật Bản; ông Yoshikazu Noda - Thị trưởng thành phố Higashi Osaka cùng nhiều nghị sĩ thuộc Hội đồng thành phố và tỉnh Osaka.Tổng Lãnh sự Ngô Trịnh Hà cùng các Nghị sĩ, Thị trưởng thành phố Higashi OsakaPhát biểu tại lễ khai mạc, Tổng Lãnh sự Ngô Trịnh Hà nhấn mạnh ý nghĩa thiêng liêng của ngày 30/4 – dấu mốc chói lọi trong lịch sử dân tộc Việt Nam, đánh dấu sự kết thúc của 30 năm chiến đấu kiên cường, mở ra kỷ nguyên độc lập, thống nhất và phát triển đất nước. Ông khẳng định Chiến thắng 30/4 là kết tinh của tinh thần yêu nước, khát vọng hòa bình, đại đoàn kết toàn dân tộc dưới sự lãnh đạo sáng suốt của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh – khẳng định chân lý bất biến: \"Nước Việt Nam là một, dân tộc Việt Nam là một\".Tổng Lãnh sự Ngô Trịnh Hà phát biểu tại Lễ Khai mạcTổng Lãnh sự nhấn mạnh đây là dịp để cộng đồng cùng nhau ôn lại trang sử hào hùng, tưởng nhớ và tri ân sâu sắc những hy sinh to lớn của các thế hệ đi trước - các anh hùng liệt sĩ, chiến sĩ cách mạng, đồng bào và Mẹ Việt Nam Anh hùng - những người đã làm nên lịch sử bằng chính xương máu và lòng quả cảm. Ông đồng thời đánh giá cao vai trò của cộng đồng người Việt Nam ở nước ngoài trong sự nghiệp đấu tranh và xây dựng đất nước, đặc biệt là vai trò cầu nối hữu nghị giữa Việt Nam và Nhật Bản.Tổng Lãnh sự kêu gọi cộng đồng người Việt tại Nhật Bản tiếp tục phát huy truyền thống đoàn kết, nghĩa tình; lan tỏa văn hóa, tiếng Việt và bản sắc dân tộc; phát huy trí tuệ và bản lĩnh Việt Nam trong hội nhập quốc tế; tăng cường kết nối với quê hương thông qua các hoạt động đầu tư, giáo dục, chuyển giao công nghệ và đổi mới sáng tạo.  Phát biểu tại sự kiện, ông Đỗ Hải Khôi – Trưởng Ban Tổ chức – cho biết Lễ hội được tổ chức đúng vào dịp 30/4 vì đây là thời khắc thiêng liêng, để người Việt tại Nhật cùng nhìn lại sự hy sinh to lớn của cha ông vì nền độc lập và thống nhất đất nước. Ông nhấn mạnh: \"Trái tim Việt Nam – 50 năm hòa chung nhịp đập\" là sự trân trọng quá khứ, bản hòa ca của tình yêu quê hương, và là dịp để những người con xa xứ được sống trong tinh thần đoàn kết, tự hào giữa lòng Nhật Bản.  Thông qua Lễ hội, Ban Tổ chức mong muốn gửi gắm thông điệp: dù ở bất cứ nơi đâu, những trái tim Việt Nam luôn hướng về cội nguồn. Lá cờ đỏ sao vàng tung bay giữa lòng Nhật Bản không chỉ là biểu tượng thiêng liêng của niềm tự hào dân tộc, mà còn là lời nhắc nhở về trách nhiệm gìn giữ, phát huy và lan tỏa những giá trị cao đẹp mà cha ông đã để lại.  Nghị sĩ Ryohei Iwatani cũng bày tỏ sự trân trọng trước tình cảm và những đóng góp tích cực của cộng đồng người Việt tại Nhật Bản, đồng thời đánh giá cao ý nghĩa của Lễ hội trong việc thúc đẩy giao lưu văn hóa và tăng cường hiểu biết lẫn nhau giữa nhân dân hai nước.  Nghị sĩ Ryohei Iwatani phát biểu tại buổi LễLễ hội mở đầu bằng chương trình nghệ thuật đặc sắc với các ca khúc hào hùng như Đất nước trọn niềm vui, Như có Bác trong ngày vui đại thắng và Viết tiếp câu chuyện hòa bình – do ca sĩ Nguyễn Duyên Quỳnh thể hiện. Tiết mục Bài ca kết đoàn đã khép lại chương trình khai mạc, lan tỏa mạnh mẽ thông điệp đoàn kết, yêu thương và niềm tự hào dân tộc.Ca sĩ Duyên Quỳnh biểu diễn tại Lễ hộiLễ hội Trái tim Việt Nam – 50 năm hòa chung một nhịp diễn ra đến hết ngày 4/5 với các hoạt động biểu diễn âm nhạc dân tộc và đương đại với sự tham gia của nhiều ca sĩ nổi tiếng như Tùng Dương, Isaac, Duyên Quỳnh…, triển lãm nghệ thuật, giới thiệu ẩm thực, các hoạt động cộng đồng như Carnaval Văn hóa toàn cầu, chiến dịch Vạn cờ Tổ quốc tung bay, các cuộc thi, gameshow…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}