{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/an-do-dien-tap-quan-su-giua-luc-cang-thang-leo-thang-voi-pakistan-20250503104123881.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:25",
  "summary": "VTV.vn - Không quân Ấn Độ hôm 2/5 đã tiến hành cuộc tập trận quy mô lớn tại bang Uttar Pradesh, phô diễn năng lực sẵn sàng chiến đấu và phản ứng nhanh trong tình huống khẩn cấp.",
  "content": "Tham gia cuộc tập trận có các loại máy bay hiện đại nhất như Rafale, Sukhoi-30, MiG-29...Cuộc tập trận của Ấn Độ được tổ chức trên một đường băng khẩn cấp dài 3,5 km, được xây dựng dọc theo cao tốc Ganga. Đây là đường băng có khả năng hỗ trợ các hoạt động hạ cánh vào ban đêm.Cuộc tập trận diễn ra trong bối cảnh căng thẳng leo thang tại khu vực Kashmir sau vụ tấn công đẫm máu khiến 26 người thiệt mạng, chủ yếu là khách du lịch.Trước đó, vào cuối tháng 4, Hải quân Ấn Độ đã diễn tập phóng tên lửa siêu thanh BrahMos. \"Các tàu chiến đã khai hỏa thành công nhiều tên lửa diệt hạm nhằm thể hiện năng lực sẵn sàng tấn công tầm xa với độ chính xác cao. Chúng tôi luôn sẵn sàng bảo vệ lợi ích hàng hải của đất nước mọi lúc, mọi nơi và bằng mọi cách\" - hải quân Ấn Độ cho biết trong thông báo hôm 27/4.Video do hải quân Ấn Độ công bố cho thấy đội tàu chiến - trong đó có khu trục hạm lớp Kolkata cùng các tàu hộ vệ lớp Nilgiri và Krivak - lần lượt khai hỏa tên lửa hành trình siêu thanh BrahMos từ bệ phóng thẳng đứng. Không rõ khu vực diễn tập và mục tiêu giả định mà các quả đạn nhắm tới.Tàu chiến Ấn Độ khai hỏa tên lửa khi diễn tập hôm 27/4 (Ảnh: Hải quân Ấn Độ)Cuộc diễn tập của hải quân Ấn Độ được tiến hành ngay sau khi Pakistan thông báo kế hoạch phóng thử tên lửa tại Biển Arab.Các động thái diễn ra trong lúc quan hệ Ấn Độ - Pakistan đang xuống mức thấp nhất trong nhiều năm, sau vụ nhóm Kháng chiến Kashmir (TRF) có liên hệ với tổ chức Lashkar-e-Taiba ở Pakistan hôm 22/4 xả súng ở khu nghỉ dưỡng thuộc vùng Jammu và Kashmir, miền Bắc Ấn Độ. Thảm kịch khiến 26 người thiệt mạng, trong đó có 25 công dân Ấn Độ và một người Nepal.Ấn Độ vào ngày 23/4 thông báo loạt động thái ngoại giao nhằm vào Pakistan, trong đó có lập tức đình chỉ Hiệp ước Nước sông Indus năm 1960 về chia sẻ nguồn nước từ các phụ lưu của dãy Himalaya, cho đến khi Islamabad ngừng hỗ trợ khủng bố xuyên biên giới.Pakistan bác bỏ cáo buộc của Ấn Độ, cảnh báo coi mọi nỗ lực nhằm tác động đến dòng chảy sông Indus là hành động tuyên chiến và sẽ đáp trả bằng toàn bộ sức mạnh của quốc gia.Lực lượng hai nước những ngày qua liên tục đấu súng ở vùng Kashmir đang tranh chấp, dù chưa gây ra thương vong hay thiệt hại.Hiện hai nước đã đóng cửa không phận đối với các chuyến bay của nhau.        Pháp - Ấn Độ tập trận hải quân VTV.vn - Pháp và Ấn Độ tổ chức tập trận hải quân \"Varuna\" lần thứ 42, nhằm tăng cường khả năng phối hợp và sẵn sàng đối phó với các mối đe dọa trên biển.     Ấn Độ đóng cửa không phận với các hãng hàng không Pakistan VTV.vn - Ấn Độ đã hạn chế không phận của mình đối với tất cả các máy bay Pakistan từ ngày 30/4 đến ngày 23/5/2025, do căng thẳng gia tăng sau vụ tấn công khủng bố ở Kashmir.     Mỹ hối thúc Ấn Độ và Pakistan giải quyết căng thẳng ‘có trách nhiệm' VTV.vn - Bộ Ngoại giao Mỹ hôm 27/4 cho biết Washington đã liên lạc với cả Ấn Độ và Pakistan, thúc giục hai nước hướng tới giải pháp giải quyết căng thẳng có trách nhiệm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}