{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thi-cong-xuyen-le-tren-cac-cong-trinh-trong-diem-quoc-gia-20250502070115735.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:36",
  "summary": "VTV.vn - Trong những ngày nghỉ lễ vừa qua, tại các dự án hạ tầng giao thông trọng điểm trên cả nước, hàng nghìn cán bộ, kỹ sư và công nhân vẫn miệt mài bám công trường.",
  "content": "Mục tiêu chung là hoàn thành sớm và đảm bảo chất lượng tốt nhất cho từng công trình. Nhờ những người cán bộ, công nhân thi công xuyên kì nghỉ lễ mà những con đường sẽ sớm được hoàn thành. Người hưởng lợi đầu tiên là người dân.Những ngày qua, 11 mũi thi công, hơn 600 kỹ sư, công nhân thuộc dự án mở rộng đường bộ cao tốc Bắc Nam đoạn Cao Bồ - Mai Sơn vẫn đang thi công xuyên ngày nghỉ lễ. Các đơn vị thi công tại dự án này đang phấn đấu hoàn thành trước kế hoạch từ 6 tháng đến 1 năm.Anh Đỗ Văn Chương - Công nhân thi công, dự án mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn chia sẻ: \"Chúng tôi không ngại, anh em cũng cố gắng cùng nhau để đưa dự án vượt tiến độ\".\"Chúng tôi luôn đặt tiến độ và chất lượng lên hàng đầu, nên thi công trong ngày nghỉ thì chúng tôi vẫn cảm thấy bình thường\", anh Phùng Đình Thành - Kỹ sư, dự án mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn cho hay.Hiện cả nước đang đồng loạt thi công hơn 1.700 km đường bộ cao tốc trên khắp ở cả 3 miền: Bắc - Trung và Nam. Giờ đang là mùa khô, nhiều dự án đang dồn sức, tăng tốc cho hạng mục nền mặt đường.Ông Hoàng Thanh Bình - Giám đốc Điều hành dự án mở rộng đường bộ cao tốc đoạn Cao Bồ - Mai Sơn cho biết: \"Với những công nhân làm xuyên ngày nghỉ chúng tôi sẽ tính thêm 200% lương và có phụ cấp để động viên anh em\".Những vướng mắc về mặt bằng, mỏ vật liệu ở nhiều dự án giao thông đang dần được tháo gỡ. Đây chính là điều kiện để các dự án tăng sức, dồn lực đẩy nhanh tiến độ theo mục tiêu của Chính phủ.Thi công xuyên các ngày nghỉ, lễ Tết giờ không còn là điều bất thường ở các công trình dự án giao thông. Tinh thần \" Thi công 3 ca 4 kíp\", \"Chỉ bàn làm không bàn lùi\" đã được lan tỏa đến từng cán bộ, kỹ sư và người lao động trên công trường. Nếu tiến độ ở các phần việc được đẩy mạnh thì ngay trong năm, mục tiêu không chỉ dừng lại ở 3.000 km đường bộ cao tốc mà có thể sẽ lên tới 3.300 km đường bộ cao tốc, vượt 10% so với kế hoạch.Ngay trong kỳ nghỉ lễ 30/4 này dự án đường bộ cao tốc Bắc - Nam sẽ đưa thêm 5 đoạn dự án vào khai thác. Và trong cuối năm nay, toàn bộ dự án đường bộ cao tốc Bắc - Nam sẽ được nối dài xuyên suốt từ Lạng Sơn đến Cà Mau. Việc sớm hoàn thiện hạ tầng giao thông không chỉ tạo động lực cho nhiều ngành nghề mà còn góp phần mục tiêu tăng trưởng từ 8% trở lên ngay trong năm nay.   Chạy đua tiến độ trên công trường cao tốc Bắc - Nam VTV.vn- Những ngày tháng 4 này, các đơn vị chủ đầu tư, nhà thầu đang liên tục làm việc 3 ca, 4 kíp gấp rút hoàn thành những km cuối cùng trên công trường cao tốc Bắc - Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}