{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thuong-truc-ban-bi-thu-dong-vien-luc-luong-tham-gia-dieu-binh-dieu-hanh-20250428043004848.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:20",
  "summary": "VTV.vn - Thường trực Ban Bí thư Trần Cẩm Tú mong rằng lực lượng tham gia diễu binh tiếp tục hiệp đồng chặt chẽ, thể hiện sự hùng dũng, uy nghiêm của lực lượng vũ trang nhân dân.",
  "content": "Chiều 27/4, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Cẩm Tú, Trưởng Ban Chỉ đạo Trung ương kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng của đất nước dẫn đầu đoàn công tác đã đến thăm, tặng quà động viên các lực lượng tham gia diễu binh, diễu hành trong Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước đang ở các đơn vị tại tỉnh Đồng Nai. Thường trực Ban Bí thư Trần Cẩm Tú thăm lực lượng Công an nhân dân tham gia diễu binh đang luyện tập tại huyện Long Thành, tỉnh Đồng Nai. Ảnh: Nhân DânThường trực Ban Bí thư Trần Cẩm Tú cùng đoàn công tác đã đến Trung đoàn Không quân 935 (đóng tại thành phố Biên Hòa) và Trung tâm Huấn luyện, bồi dưỡng nghiệp vụ và giáo dục nghề nghiệp số 2, Bộ Tư lệnh Cảnh sát cơ động (đóng tại xã An Phước, huyện Long Thành).Thay mặt lãnh đạo Đảng, Nhà nước và Ban Chỉ đạo Trung ương, Thường trực Ban Bí thư Trần Cẩm Tú gửi lời thăm hỏi, động viên, đồng thời bày tỏ tin tưởng các chiến sĩ, cán bộ tham gia tập luyện diễu binh, diễu hành sẽ hoàn thành xuất sắc nhiệm vụ được giao.Thường trực Ban Bí thư cho biết, kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Trung ương đã quyết định tổ chức chương trình kỷ niệm cấp quốc gia với nhiều hoạt động ý nghĩa, nhằm ôn lại truyền thống lịch sử hào hùng của dân tộc và khẳng định ý nghĩa, tầm vóc, giá trị lịch sử vĩ đại của đại thắng mùa Xuân năm 1975. Trong đó, hoạt động diễu binh, diễu hành có ý nghĩa đặc biệt quan trọng, thể hiện sức mạnh, ý chí, tinh thần quyết chiến, quyết thắng của các lực lượng vũ trang nhân dân.Thường trực Ban Bí thư phát biểu chúc mừng, thăm hỏi, động viên các khối tham gia diễu binh, diễu hành đang luyện tập tại Trung đoàn Không quân 935 - Ảnh: TTXVNThường trực Ban Bí thư đánh giá cao tinh thần khẩn trương, nghiêm túc của Bộ Quốc phòng, Bộ Công an trong triển khai thực hiện nhiệm vụ mà Ban Chỉ đạo Trung ương giao; đặc biệt là sự nỗ lực, cố gắng của lãnh đạo, chỉ huy và cán bộ, chiến sĩ các lực lượng đã tích cực tập luyện không quản ngày đêm, mưa nắng để đạt được kết quả như hôm nay. Ông cũng lưu ý, từ nay đến lễ kỷ niệm chính thức chỉ còn 2 ngày, thời gian gấp rút, nhiệm vụ còn rất nặng nề. Đây không chỉ là nhiệm vụ diễu binh, diễu hành đơn thuần mà còn thể hiện sức mạnh, ý chí của các lực lượng vũ trang nhân dân; thể hiện tình cảm tốt đẹp trong lòng đồng bào và bạn bè quốc tế.Thường trực Ban Bí thư Trần Cẩm Tú mong rằng, các cán bộ chiến sĩ lực lượng vũ trang tiếp tục đoàn kết, đồng lòng, hiệp đồng chặt chẽ thành một khối thống nhất, muôn người như một, đảm bảo đều, đẹp thể hiện sự hùng dũng, uy nghiêm của lực lượng vũ trang nhân dân.Thiếu tướng Vũ Hồng Sơn, Phó Tư lệnh, Tham mưu trưởng Quân chủng Phòng không Không quân cho biết: Thời gian qua, dưới sự lãnh đạo, chỉ đạo của Bộ Quốc phòng, cán bộ lực lượng tham gia, các quân, binh chủng đã tích cực, khẩn trương, nghiêm túc triển khai thực hiện nhiệm vụ. Trong đó, khối Không quân đã tích cực tham gia thực hiện nhiệm vụ, bao gồm 1.580 đồng chí, trong đó có 144 phi công các đơn vị, với 29 máy bay các loại…; tổ chức huấn luyện, hợp luyện nghiêm túc, khoa học, đảm bảo đúng tiến độ, chương trình, yêu cầu kỹ chiến thuật; qua các đợt sơ duyệt và tổng hợp luyện được Bộ Quốc phòng ghi nhận, đánh giá cao.Quân chủng Phòng không Không quân đã tổ chức thành lập tiểu đoàn huấn luyện diễu binh, diễu hành, thực hiện nhiệm vụ A50 với quân số 314 đồng chí, tổ chức thành 2 khối gồm khối đi và khối đứng; làm tốt công tác chuẩn bị cho các khối của quân đội, công an tham gia tổng hợp luyện tại sân bay Biên Hòa đảm bảo đúng kế hoạch, đạt yêu cầu đề ra.Các khối nữ gìn giữ hòa bình, nữ sĩ quan quân y, nữ sĩ quan thông tin đã đoàn kết, đồng sức, đồng lòng vượt qua khó khăn, vất vả; xác định rõ đây là trách nhiệm, niềm vinh dự, tự hào, quyết tâm huấn luyện hoàn thành tốt nhiệm vụ được giao.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}