{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/mega-experience-day-2025-trai-nghiem-thuc-te-dinh-hinh-tuong-lai-20250331163136322.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:21",
  "summary": "VTV.vn - Mega Experience Day – sự kiện trải nghiệm dành cho quý phụ huynh và học sinh lớp 9, nhằm mang đến góc nhìn chân thực về môi trường giáo dục hiện đại tại FPT Schools.",
  "content": "Trong bối cảnh giáo dục đang dịch chuyển mạnh mẽ từ học thuật thuần túy sang mô hình thực hành và ứng dụng, trải nghiệm thực tế trở thành yếu tố không thể thiếu trong hành trình học tập. Kiến thức không chỉ gói gọn trong sách vở mà cần gắn liền với thực tiễn, giúp học sinh hiểu sâu và vận dụng linh hoạt vào cuộc sống. Chính vì vậy, Mega Experience Day 2025 tại FPT School Bắc Từ Liêm đã tạo ra một không gian giáo dục hiện đại, nơi học sinh trực tiếp khám phá, thực hành và trải nghiệm, từng bước định hình tương lai của chính mình.Sự kiện Mega Experience Day thu hút gần 1000 phụ huynh, học sinh tham giaHọc qua trải nghiệm - Mở ra cơ hội phát triển toàn diệnMega Experience Day 2025, ngày hội trải nghiệm do FPT School Bắc Từ Liêm tổ chức đã diễn ra thành công với sự tham gia của gần 1.000 quý phụ huynh và học sinh. Sự kiện mang đến hành trình khám phá đa sắc màu, với 8 phòng học chia sẻ về phương pháp giảng dạy sáng tạo tại FPT Schools, 20 gian hàng trải nghiệm phong phú từ công nghệ, nghệ thuật, thủ công đến những màn tranh tài đầy kịch tính tại cuộc thi Robotics.Sự kiện đem đến những trải nghiệm hấp dẫn cho phụ huynh, học sinhTại Mega Experience Day 2025, học sinh được tiếp cận với những xu hướng công nghệ tiên tiến như lập trình, trí tuệ nhân tạo (AI), robot hay thực tế ảo (VR). Không chỉ tập trung vào công nghệ, sự kiện còn mở rộng trải nghiệm sang lĩnh vực xã hội, nghệ thuật và kỹ năng mềm. Đặc biệt, lớp học tiếng Anh ứng dụng đưa các em vào những tình huống thực tế, giúp việc học trở nên trực quan và sinh động. Điểm nhấn ấn tượng của sự kiện là cuộc thi Robotics, nơi 7 đội thi đến từ các trường THPT tranh tài với những sản phẩm sáng tạo, thể hiện kiến thức công nghệ và tinh thần đồng đội. Giải đấu mang đến đủ cung bậc cảm xúc – từ hồi hộp, căng thẳng đến vỡ òa khi chiến thắng, cùng những bài học quý giá từ thất bại.Tranh tài kịch tính tại cuộc thi Robotics Vex V5Bên cạnh chuỗi hoạt động trải nghiệm, phiên Keynote \"Cùng con học AI\" với sự tham gia của TS. Doãn Trung Tùng – Chủ nhiệm bộ môn Công nghệ thông tin (Greenwich Việt Nam) đã mang đến nhiều góc nhìn mới về giáo dục trong thời đại 4.0. Bằng cách kết hợp đa dạng giữa lý thuyết và thực hành, trí tuệ và trải nghiệm, sự kiện này không chỉ giúp học sinh có góc nhìn đa chiều về các lĩnh vực mà còn trang bị cho các em học sinh những kỹ năng cần thiết để sẵn sàng bước vào một thế giới đầy biến động, nơi mà tri thức không chỉ để học mà còn để áp dụng, để sáng tạo và để thích nghi. FPT Schools - Kiến tạo hành trang vững chắc cho thế hệ trẻThực tế, nhiều phụ huynh và học sinh hiện nay vẫn xem kỳ thi vào lớp 10 như một mục tiêu tối thượng, nhưng lại chưa thực sự chuẩn bị cho hành trình học tập dài hạn phía trước. Điều này dẫn đến thực trạng phổ biến: đến khi vào đại học, nhiều sinh viên mới nhận ra thời gian thực sự dành cho chuyên môn chỉ còn lại rất ít, và khi tốt nghiệp, họ vẫn loay hoay tìm hướng đi cho bản thân.Với quan điểm giáo dục \"Lấy học sinh làm trung tâm,\" FPT School Bắc Từ Liêm xây dựng chương trình phát triển toàn diện, hướng đến 5 giá trị cốt lõi: Đa dạng trải nghiệm, tôn trọng cá nhân, công nghệ, tự lập, sáng tạo. Nhà trường không chỉ trang bị nền tảng kiến thức vững chắc mà còn chú trọng rèn luyện tư duy sáng tạo, kỹ năng làm việc nhóm và khả năng giải quyết vấn đề. Với ba thế mạnh đào tạo: STEM Công nghệ - Tiếng Anh - Chương trình Phát triển cá nhân, FPT Schools giúp học sinh làm chủ công nghệ, nâng cao ngoại ngữ và xây dựng tư duy độc lập, sẵn sàng cho tương lai.Chương trình đào tạo với 3 thế mạnh nổi bật: STEM Công nghệ - Tiếng Anh - Chương trình Phát triển cá nhânSự kiện Mega Experience Day 2025 cũng truyền tải thông điệp đầy cảm hứng rằng: giáo dục không chỉ là tiếp thu kiến thức, mà quan trọng hơn là rèn luyện tư duy, kỹ năng và bản lĩnh để làm chủ tương lai. Đây cũng chính là triết lý giáo dục mà FPT Schools theo đuổi: học không chỉ để biết, mà còn để làm, để trải nghiệm và phát triển toàn diện. Nhà trường luôn chú trọng tổ chức các hoạt động ngoại khóa phong phú, đa dạng lĩnh vực như văn hóa, nghệ thuật, thể thao và giải trí. Những sự kiện này không chỉ làm sinh động đời sống học đường mà còn tạo cơ hội để học sinh thỏa sức sáng tạo, phát triển thể chất và bộc lộ tài năng. Với sự chuẩn bị toàn diện này, mỗi học sinh FPT Schools không chỉ là người tiếp thu tri thức mà còn là người kiến tạo tương lai.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}