{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-70-truong-tang-chi-tieu-tuyen-sinh-vao-lop-10-20250414004907551.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:02",
  "summary": "VTV.vn - Các trường THPT công lập trên địa bàn TP tăng khoảng 5.000 chỉ tiêu so với năm học trước, bao gồm cả trường công lập không chuyên và trường chuyên.",
  "content": "Sở GD&ĐT Hà Nội đã công bố Quyết định về việc giao chỉ tiêu kế hoạch tuyển sinh lớp 10 cho các trường THPT công lập và công lập tự chủ năm học 2025 – 2026. Theo đó, năm nay Hà Nội tuyển 79.740 học sinh vào lớp 10; trong đó, 115 trường công lập không chuyên tuyển 75.670 học sinh.Trong 70 trường tăng chỉ tiêu, trường tăng nhiều nhất là THPT Lý Thường Kiệt (Gia Lâm) với 180 học sinh. Các trường: THPT Việt Đức (Hoàn Kiếm), THPT Đa Phúc (Sóc Sơn) và THPT Thường Tín (Thường Tín) đều tăng 135 chỉ tiêu/trường. Tiếp đến có 39 trường tăng 90 chỉ tiêu và 27 trường tăng 45 chỉ tiêu; trong số này có Trường THPT Yên Hòa (tăng 90) và THPT Phan Đình Phùng (tăng 45).Với trường THPT chuyên, năm học 2025 - 2026, Hà Nội có 4 trường THPT chuyên gồm: Hà Nội - Amsterdam, Chu Văn An, Nguyễn Huệ và Sơn Tây. Tổng chỉ tiêu tuyển sinh lớp 10 của 4 trường THPT chuyên là 78 lớp với 2.730 học sinh. So với năm học trước, tổng chỉ tiêu tuyển sinh lớp 10 của các trường chuyên tăng gần 500 học sinh, tương đương 14 lớp chuyên.Cụ thể: THPT chuyên Sơn Tây tăng chỉ tiêu mạnh nhất (210 học sinh, tương đương với 6 lớp chuyên). Trường THPT chuyên Chu Văn An tăng 4 lớp chuyên (35 học sinh). 2 trường chuyên Hà Nội - Amsterdam và chuyên Nguyễn Huệ, mỗi trường tăng 2 lớp (tăng 70 học sinh/trường).Điểm mới so với năm trước là 2 trường THPT chuyên là Chu Văn An và THPT chuyên Sơn Tây không tuyển sinh lớp 10 hệ công lập đại trà, chỉ tuyển học sinh vào lớp chuyên.Như vậy, so với năm học 2024 – 2025, tổng chỉ tiêu lớp 10 công lập năm học 2025 – 2025 của Hà Nội tăng khoảng 5.000. Sở GD&ĐT Hà Nội đề nghị hiệu trưởng các trường THPT công lập, công lập tự chủ có trách nhiệm tổ chức tuyển sinh đúng chỉ tiêu kế hoạch được giao, đúng quy chế, hướng dẫn tuyển sinh của Bộ GD&ĐT và Sở GD&ĐT.Kỳ thi tuyển sinh vào lớp 10 THPT năm học 2025 - 2026 tại Hà Nội diễn ra ngày 7 và 8/6. Học sinh có nguyện vọng dự tuyển vào lớp 10 chuyên làm bài thi các môn chuyên vào ngày 9/6.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}