{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chuyen-tham-cua-tong-bi-thu-to-lam-thuc-day-quan-he-giua-viet-nam-voi-kazakhstan-va-azerbaijan-20250506161658459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:18",
  "summary": "VTV.vn - Truyền thông quốc tế nhận định chuyến thăm của Tổng Bí thư Tô Lâm tới Kazakhstan và Azerbaijan tạo thêm động lực mở rộng hợp tác giữa Việt Nam với 2 quốc gia Trung và Tây Á này.",
  "content": "Chuyến thăm cấp Nhà nước của Tổng Bí thư Tô Lâm tới Cộng hòa Kazakhstan và Cộng hòa Azerbaijan đã thu hút sự chú ý đặc biệt của truyền thông khu vực và quốc tế.Trang qazinform.com của hãng thông tấn Kazinform (Kazakhstan) đưa tin ngày 5/5, Tổng thống Kassym-Jomart Tokayev đã chào đón Tổng Bí thư Tô Lâm đến thủ đô Astana, bắt đầu chuyến thăm cấp Nhà nước kéo dài 3 ngày tới quốc gia Trung Á này.Truyền thông Kazakhstan dẫn lời Tổng thống nước này Tokayev tin rằng chuyến thăm lịch sử của Tổng Bí thư Tô Lâm sẽ tạo thêm động lực mở rộng hợp tác giữa Kazakhstan và Việt Nam, vốn rất tiềm năng nhưng chưa được khai thác đầy đủ.Cùng ngày, trang astanatimes.com đăng bài tổng quan phân tích triển vọng hợp tác giữa Hà Nội và Astana, đồng thời nêu bật các yếu tố gắn kết Việt Nam - Kazakhstan. Kể từ khi thiết lập quan hệ ngoại giao năm 1992, hai nước đã xây dựng được nền tảng pháp lý vững chắc, ký kết hàng chục thỏa thuận liên quốc gia, liên chính phủ và liên ngành.Việt Nam trở thành một trong những đối tác hàng đầu của Kazakhstan ở Đông Nam Á, kim ngạch thương mại song phương đạt khoảng 800 triệu USD trong năm 2024.Bài viết trên astanatimes.com đặc biệt lưu ý năm 2023, hai nước đã ký hiệp định miễn thị thực cho phép công dân của hai bên được đi lại mà không cần thị thực trong tối đa 30 ngày, có hiệu lực từ tháng 5/2024.Tổng Bí thư Tô Lâm chứng kiến trao Thỏa thuận nhượng quyền kinh doanh giữa Hãng hàng không VietjetAir của VIệt Nam và Hãng hàng không Qazaq Air của Kazakhstan. (Ảnh: TTXVN)Theo travelandtourworld.com (Mỹ) đánh giá đây là dấu mốc quan trọng trong mối quan hệ song phương đang mở rộng, có thể thúc đẩy hơn nữa hoạt động du lịch và trao đổi kinh doanh giữa Việt Nam và Kazakhstan.Các chuyến bay thẳng thường lệ giữa 2 nước duy trì ổn định sau khi được nối lại vào năm 2022 và dự kiến sẽ có thêm 1 tuyến bay mới được khai thác trong những tháng tới, hứa hẹn thúc đẩy lưu thông hàng không giữa Kazakhstan và Việt Nam, cũng như khu vực ASEAN.Trang travelandtourworld.com (Mỹ) cũng lưu ý chuyến thăm cấp Nhà nước lịch sử này đánh dấu một chương mới trong quan hệ song phương.Đây là chuyến thăm đầu tiên của người đứng đầu Đảng Cộng sản Việt Nam tới Kazakhstan, tạo tiền đề cho hoạt động trao đổi ngoại giao cấp cao nhất kể từ khi hai nước thiết lập quan hệ chính thức năm 1992, qua đó nâng cao lòng tin chính trị và thúc đẩy hợp tác toàn diện trên nhiều lĩnh vực.Theo travelandtourworld.com, quan hệ Việt Nam - Kazakhstan đã có những tiến triển đáng kể. Chuyến thăm của Tổng Bí thư Tô Lâm sẽ thúc đẩy hơn nữa hợp tác, phù hợp với các mục tiêu chung và ưu tiên phát triển của cả hai quốc gia, cũng như đánh dấu bước tiến quan trọng hướng tới quan hệ đối tác sâu sắc và chiến lược hơn giữa Việt Nam và Kazakhstan, đặt nền tảng vững chắc cho hợp tác lâu dài, tăng cường quan hệ trong cả lĩnh vực truyền thống và mới nổi.Trong khi đó, truyền thông Azerbaijan khẳng định nước này đang hướng tới đột phá trong quan hệ với Việt Nam.Các trang caliber.az và report.az của Azerbaijan cho biết Baku mong đợi bước đột phá đáng kể trong quan hệ với Việt Nam nhân chuyến thăm cấp Nhà nước của Tổng Bí thư Tô Lâm đến Azerbaijan. Đại sứ Cộng hòa Azerbaijan tại Việt Nam Shovgi Kamal Oglu Mehdizade trả lời phỏng vấn báo chí liên quan đến chuyến thăm và quan hệ hợp tác hai nước. (Ảnh: TTXVN)Truyền thông Azerbaijan dẫn lời Đại sứ nước này tại Việt Nam Shovgi Kamal Oglu Mehdizade nhấn mạnh chuyến thăm cấp Nhà nước của Tổng Bí thư Tô Lâm tới Azerbaijan đặc biệt quan trọng và mang tính lịch sử. Đây là chuyến thăm đầu tiên của người đứng đầu Đảng Cộng sản Việt Nam tới Azerbaijan kể từ khi hai nước thiết lập quan hệ ngoại giao.Azerbaijan kỳ vọng chuyến thăm của Tổng Bí thư Tô Lâm sẽ đưa quan hệ song phương tiến tới cột mốc mới, mở ra tiềm năng hợp tác sâu sắc hơn trên nhiều lĩnh vực, bao gồm du lịch, giáo dục, công nghệ thông tin, giao thông vận tải, sản xuất, các sáng kiến nông nghiệp và các dự án môi trường.Trang caliber.az đánh giá Azerbaijan và Việt Nam đã vun đắp mối quan hệ đối tác năng động và đa diện kể từ khi thiết lập quan hệ ngoại giao năm 1992. Hợp tác kinh tế cũng đã được tăng cường, với thương mại song phương đạt hơn 590 triệu USD trong năm 2022.Theo trang caliber.az, vị trí chiến lược của Azerbaijan (dọc theo Hành lang Trung tâm) cung cấp cho Việt Nam một tuyến đường khả thi kết nối với các thị trường châu Âu, trong khi nền kinh tế năng động của Việt Nam mang đến cơ hội cho hàng xuất khẩu của Azerbaijan.   Lễ đón Tổng Bí thư Tô Lâm và Phu nhân thăm cấp Nhà nước Cộng hòa Kazakhstan VTV.vn - Sáng 6/5, Lễ đón Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước tới Cộng hòa Kazakhstan được tổ chức trọng thể tại Phủ Tổng thống Akorda. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}