{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hammer-to-fall-do-dac-cua-freddie-mercury-duoc-ban-dau-gia-2023042709495166.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:11",
  "summary": "VTV.vn - 1.500 món đồ của cố thủ lĩnh nhóm Queen Freddie Mercury sẽ được bán đấu giá, gồm lời bài hát viết tay, một bức chân dung Picasso và một chiếc lược bằng bạc của Tiffany&Co.",
  "content": "Freddie Mercury (tên khai sinh là Farrokh Bulsara) đã tích lũy bộ sưu tập trong hơn ba thập kỷ và cất giữ tất cả tại dinh thự rộng lớn của mình Garden Lodge, ở Kensington, phía tây London. Khi Freddie qua đời năm 1991 ở tuổi 45, anh để lại ngôi nhà cùng đống trang phục và những đồ vật đẹp đẽ cho người bạn lâu năm Mary Austin.Ngôi nhà vẫn còn nguyên vẹn trong hơn 30 năm, nhưng nhiều kho báu của nó giờ sẽ thuộc về người trả giá cao nhất.Trong số các món đồ được mang bán đấu giá có một chiếc vương miện được mô phỏng theo của St Edward với một chiếc áo choàng nhung đỏ đi kèm mà Mercury đã mặc cho buổi biểu diễn God Save the Queen vào cuối buổi biểu diễn trực tiếp cuối cùng của ban nhạc tại Knebworth House vào năm 1986.(Ảnh: Alamy / Sotheby's / PA)Lời bài hát của ca khúc nổi tiếng \"We are the Champions\" cũng đang được đấu giá và dự kiến sẽ thu được tới 300.000 bảng Anh.Mercury lấp đầy Garden Lodge - nơi ẩn náu của anh - với những đồ trang sức quý giá, những bức tranh vô giá và các tác phẩm nghệ thuật khác. Freddie Mercury đã dành những tháng cuối cùng của mình tại ngôi nhà trước khi qua đời vào ngày 24 tháng 11 năm 1991, 24 giờ sau khi xác nhận rằng anh mắc bệnh Aids khi anh ấy kêu gọi nhân loại \"tham gia cuộc chiến chống lại căn bệnh khủng khiếp này\".Mercury và Mary Austin. (Ảnh: Getty Images)\"Trong nhiều năm nay, tôi đã có niềm vui và đặc ân được sống xung quanh tất cả những điều tuyệt vời mà Freddie đã tìm kiếm và vô cùng yêu quý. Nhưng nhiều năm đã trôi qua và đã đến lúc tôi phải đưa ra quyết định khó khăn là đóng cửa chương rất đặc biệt trong cuộc đời tôi\" - Austin nói trong một thông cáo báo chí phát hành hôm thứ Tư.\"Freddie là một nhà sưu tập thông minh và đáng kinh ngạc, người đã cho chúng ta thấy rằng mọi thứ đều có vẻ đẹp, niềm vui và sự trò chuyện\" - cô nói thêm - \"Tôi hy vọng đây sẽ là cơ hội để chia sẻ tất cả các khía cạnh của Freddie, cả công khai và riêng tư, và để thế giới hiểu thêm và tôn vinh tinh thần độc đáo và cao đẹp của anh ấy\".Triển lãm chính sẽ diễn ra tại phòng trưng bày của Sotheby ở London vào tháng 8, với tất cả các vật phẩm từ ngôi nhà được trưng bày, sau đó là sáu cuộc đấu giá (ba ở London và ba cuộc đấu giá trực tuyến) vào tháng 9.      (Ảnh: Getty Images)David MacDonald, người đứng đầu bộ phận bán hàng của một chủ sở hữu tại Sotheby London, cho biết: \"Bộ sưu tập của Freddie Mercury là biểu hiện của óc sáng tạo, gu thẩm mỹ và con mắt thẩm mỹ không ngừng của một người đàn ông phi thường, thể hiện nhiều điều hơn là chỉ là sự lựa chọn tinh tế của những ví dụ điển hình nhất của các nghệ sĩ qua nhiều thế kỷ và các quốc gia\".\"Giống như một con búp bê Nga, Garden Lodge đã tiết lộ các lớp kho báu của mình trong những tháng gần đây, với vô số đồ vật phong phú mà chúng tôi đã khám phá ở đó đưa tất cả chúng ta vào một cuộc phiêu lưu huy hoàng thông qua trí tưởng tượng của mình\" - David MacDonald nói tiếp - \"Mở cánh cửa đến một nơi rất đặc biệt, đó là nhà của Freddie Mercury, mang đến cho chúng tôi cơ hội bước vào hậu trường cuối cùng để bước vào thế giới của anh ấy\".Trong số các vật phẩm khác có thể lấy được là 11 bức tranh màu nước của nghệ sĩ trang trí nghệ thuật Erté, một bức tranh thế kỷ 19 của James Jacques Tissot về nàng thơ của nghệ sĩ, Kathleen Newton, cây guitar acoustic Martin D-35 năm 1975 của Mercury trong hộp nguyên bản, một chiếc lược bạc Tiffany & Co, một chiếc điện thoại quay bằng nhựa cổ điển và áo khoác kiểu quân đội nghi lễ hoàn chỉnh với những huy chương giả.Oliver Barker, chủ tịch của Sotheby Châu Âu, cho biết: \"Cuộc đời đầy cảm xúc của Freddie Mercury đã để lại cho chúng ta vô số khoảnh khắc nghệ thuật khiến chúng ta xúc động và kinh ngạc, một di sản, giống như âm nhạc của ông, sẽ tồn tại mãi mãi\".Austin sẽ quyên góp một số tiền thu được từ việc bán cho Mercury Phoenix Trust và Elton John Aids Foundation.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}