{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/tiktok-do-bo-sang-linh-vuc-thuong-mai-dien-tu-tai-chau-au-20250328131006866.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:57",
  "summary": "VTV.vn - Từ ngày 31/3 tới, người dùng mạng xã hội TikTok tại Italy, Pháp và Đức sẽ được sử dụng tính năng thương mại điện tử TikTok Shop để mua các sản phẩm thông qua ứng dụng này.",
  "content": "Bước đi này đánh dấu sự thâm nhập sâu hơn của TikTok vào ngành thương mại điện tử tại châu Âu, sau thành công tại nhiều thị trường khắp các châu lục.Trong một tuyên bố, Tiktok cho biết sẽ cung cấp video mua sắm và video trực tiếp, cho phép người dùng mua các sản phẩm được giới thiệu trong nguồn cấp dữ liệu được cá nhân hóa, nhằm cung cấp trải nghiệm mua sắm được thiết kế riêng. Tiktok cũng cho biết nền tảng mới sẽ cho phép người dùng ở ba kinh tế lớn nhất tại Liên minh châu Âu mua sản phẩm từ các thương hiệu và nhà phân phối địa phương. Đáng chú ý, nền tảng thu hút giới trẻ này cũng khẳng định những người dùng dưới 18 tuổi sẽ không được truy cập vào \"nội dung có liên kết đến các sản phẩm của TikTok Shop\".TikTok Shop đã hoạt động tại Tây Ban Nha và Ireland từ tháng 12/2024 và hoạt động ở Anh từ năm 2021, và cho thấy những kết quả kinh doanh ấn tượng. Ngoài ra, TikTok Shop đã có mặt tại hàng chục quốc gia trên khắp thế giới, như Thái Lan, Mỹ và Saudi Arabia. Dù nổi tiếng với các sản phẩm giá rẻ, nền tảng đang nỗ lực mở rộng dải giá và chủng loại hàng hóa.Bước tiến sâu vào thị trường châu Âu của Tiktok diễn ra trong bối cảnh tương lai của nền tảng tiên phong cung cấp video ngắn này ở thị trường Mỹ vẫn chưa rõ ràng. Mỹ đang đàm phán với 4 nhóm quan tâm đến việc mua lại TikTok.   Trung Quốc bác đề xuất dùng thuế quan đổi lấy TikTok của ông Trump VTV.vn - Một đạo luật của Mỹ đã yêu cầu công ty mẹ ByteDance phải thoái vốn khỏi TikTok nếu không nền tảng này sẽ bị cấm ở Mỹ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}