{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/instagram-tiep-tuc-hoc-hoi-tinh-nang-tu-tiktok-20250329214549463.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:06",
  "summary": "VTV.vn - Meta vừa ra mắt tính năng mới trên Instagram, cho phép người dùng tua nhanh video Reels – một tính năng đã phổ biến trên TikTok.",
  "content": "Theo TechCrunch, bản cập nhật mới giúp người dùng Instagram có thể xem nhanh video Reels với tốc độ gấp đôi (2x) chỉ bằng cách nhấn giữ vào cạnh phải hoặc trái của màn hình. Khi thả tay, video sẽ tự động trở lại tốc độ bình thường.Trước đó, một số người dùng từng được trải nghiệm tính năng này trong giai đoạn thử nghiệm, nhưng sau đó bị Instagram gỡ bỏ. Tuy nhiên, theo xác nhận từ đại diện nền tảng này với CNET, tính năng tua nhanh Reels hiện đã được triển khai rộng rãi đến tất cả người dùng.Đại diện Instagram cho biết, đây là một trong những tính năng được người dùng yêu cầu nhiều nhất. Việc tua nhanh Reels trở nên cần thiết hơn khi nền tảng này không còn giới hạn video ở mức 15 giây như trước. Hiện tại, Reels có thể dài đến 3 phút, và có nhiều dấu hiệu cho thấy Instagram có thể mở rộng giới hạn này lên 10 phút trong thời gian tới.Để tua nhanh người dùng chỉ cần nhấn giữ vào cạnh phải hoặc trái của màn hình (Ảnh: Meta)Động thái trên tiếp tục cho thấy Instagram đang \"học hỏi\" TikTok – nền tảng đã hỗ trợ video dài tới 10 phút, thậm chí lên đến 1 giờ. TikTok cũng đã tích hợp tính năng xem video với tốc độ gấp đôi từ lâu, giúp người dùng dễ dàng tiếp cận nội dung có thời lượng dài.Việc bổ sung tính năng tua nhanh được đánh giá là bước đi phù hợp, đáp ứng nhu cầu tiết kiệm thời gian của người dùng, đồng thời giúp họ kiểm soát trải nghiệm xem video trên nền tảng hiệu quả hơn.   Instagram cân nhắc tách Reels thành ứng dụng riêng VTV.vn - Instagram có thể sẽ tách Reels thành một ứng dụng độc lập nhằm cạnh tranh trực tiếp với TikTok. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}