{
  "category": "chinh-tri",
  "url": "https://vtv.vn/xa-hoi/ky-uc-cua-nhung-cuu-binh-trong-dai-thang-mua-xuan-1975-20250429124126699.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:44",
  "summary": "VTV.vn - Nửa thế kỷ đã trôi qua kể từ ngày đất nước liền một dải, nhưng trong ký ức của những người lính năm xưa, những tháng ngày chiến đấu oanh liệt vẫn như mới hôm qua.",
  "content": "Để có được thời khắc ấy, biết bao mồ hôi, xương máu đã đổ xuống trên tuyến đường 20 Quyết thắng, nơi từng đoàn xe chở hàng, đạn dược vượt bom đạn ác liệt, nối hậu phương lớn miền Bắc với tiền tuyến miền Nam, làm nên đại thắng mùa Xuân năm 1975.Cựu chiến binh Đinh Xuân Vụ nhớ lại khoảnh khắc lịch sử ngày 30/4/1975Năm 1971, ông Đinh Xuân Vụ, xã Tân Hóa, huyện Minh Hóa nhập ngũ khi vừa tròn 21 tuổi. Rời quê hương với những ước mơ còn dang dở, ông cùng bao thanh niên cùng trang lứa đi theo tiếng gọi thiêng liêng của Tổ quốc, xẻ dọc Trường Sơn đi cứu nước mang trong tim niềm tin tất thắng vào ngày non sông thống nhất. Ở cái tuổi 75, mặc dù sức khỏe không còn như trước, nhưng mỗi khi nhắc đến buổi trưa lịch sử 30/4/1975, trong mắt ông vẫn ánh lên niềm tự hào, xúc động nghẹn ngào.\"Khoảng 11 giờ trưa hôm ấy, khi tin xe tăng quân ta húc đổ cổng Dinh Độc Lập vang tới, cả đơn vị ông vỡ òa trong niềm vui chiến thắng. Đồng đội ôm chầm lấy nhau, tiếng hò reo \"Chiến thắng rồi! Giải phóng rồi!\" vang lên hòa lẫn với những giọt nước mắt mừng tủi. Người dân reo mừng, nước mắt chan hòa. Bộ đội chúng tôi vui đến nghẹn lòng, bởi chiến tranh đã chấm dứt, sẽ không còn thêm những mất mát hy sinh nữa, chúng tôi sắp được đoàn tụ với gia đình, người thân\", ông Vụ nhớ lại.  Sau khi giải phóng hoàn toàn miền Nam, năm 1976, ông Vụ với những vết thương trên cơ thể, trở lại với đời thường. Người cựu chiến binh từng một thời xông pha lửa đạn tiếp tục phát huy tinh thần xung kích trên mặt trận chống đói nghèo. Cứ mỗi dịp tháng 4 về, khi thấy không khí cả nước hân hoan chào mừng ngày giải phóng miền nam thống nhất đất nước, trong ông lại trào dâng cảm xúc lẫn niềm tự hào vì mình cũng đã góp một phần sức lực của tuổi trẻ để có được hòa bình như hôm nay.  Đền tưởng niệm anh hùng liệt sỹ Trường Sơn đường 20 Quyết Thắng, trọng điểm Cà Roòng-ATP.Trong cuộc kháng chiến chống Mỹ, không chỉ những người con Quảng Bình hăng hái ra trận, mà chính mảnh đất khắc nghiệt này đã trở thành tuyến chi viện huyết mạch cho miền Nam ruột thịt. Đường 20 Quyết thắng là tuyến quan trọng trong việc chi viện cho chiến trường miền Nam đánh thắng đế quốc Mỹ, thống nhất đất nước. Và cũng chính trên con đường này, biết bao bộ đội, thanh niên xung phong và dân công hỏa tuyến mãi mãi nằm lại ở tuổi 20 để làm nên huyền thoại Trường Sơn. Trong toàn bộ 5 trục dọc và 21 trục ngang của hệ thống đường Trường Sơn huyền thoại, đường 20 Quyết thắng ở tỉnh Quảng Bình là trục ngang có mức độ khốc liệt nhất, mật độ bom đạn trên 1km đường thuộc loại cao nhất Trường Sơn. Và trên tuyến đường xanh mãi tuổi 20 đó hiện nay, có rất nhiều đền tưởng niệm liệt sĩ, bia đá khắc ghi kỳ tích làm nên con đường, làm nên những nốt nhạc trầm bổng hòa thành bản hùng ca Trường Sơn huyền thoại.  Ông Trần Xuân Bình, 78 tuổi, cựu chiến binh ở huyện Bố Trạch tỉnh Quảng Bình nghẹn ngào khi nhắc lại những ngày tháng hào hùng chiến đấu cùng đồng đội trên con đường 20 Quyết thắng.  \"Năm 1972 khi đế quốc Mỹ điên cuồng leo thang đánh phá miền Bắc, lúc đó mỗi cây số đường, mỗi khúc suối đều ngập tràn bom đạn, thép gang và máu đỏ. Phà Xuân Sơn, nơi những đoàn xe nối nhau chi viện cho tiền tuyến, là nơi bao đồng đội của tôi đã ngã xuống mà không kịp nhìn thấy ngày toàn thắng.\", ông Bình nhớ lại.  Bia tưởng niệm các Anh hùng liệt sĩ hy sinh tại bến phà Xuân SơnTháng 3/1973, cán bộ, chiến sĩ bộ đội Trường Sơn vinh dự đón Đại tướng Võ Nguyên Giáp, thay mặt Bộ Chính trị và Quân ủy Trung ương vào thăm. Đứng trên trọng điểm ATP còn nguyên màu đất đỏ, Đại tướng từng nói: \"Đường 20 xứng đáng là \"một kỳ công, kỳ tích, kỳ quan\".  Nếu di tích quốc gia đặc biệt đường Trường Sơn đường Hồ Chí Minh có 46 điểm di tích thì riêng đường 20 Quyết thắng có 6 di tích là phà Xuân Sơn, hang Tám Cô, dốc Ba Thang, ngầm Cà Roòng, hang Thông tin, hang NH là di tích quốc gia đặc biệt; Trạ Ang là di tích quốc gia. Có gần 8.000 cán bộ, chiến sĩ, thanh niên xung phong và dân công hỏa tuyến tham gia mở đường 20. Năm 1968, đường 20 vinh dự được Trung ương Đoàn vinh danh Đường 20 Quyết thắng. Mỗi cây số đường, mét ngầm trên đường 20 đều thấm máu, mồ hôi, nước mắt của những người xây dựng, bảo vệ và vận hành tuyến đường.  Ông Vũ Trọng Kim, Chủ tịch Hội cựu thanh niên xung phong Việt Nam cho biết, chiến tranh đã lùi xa, song trên tuyến đường 20 Quyết thắng huyền thoại có rất nhiều tượng đài, đền tưởng niệm, bia đá khắc ghi chiến công và sự hy sinh anh dũng của các anh hùng, liệt sỹ.  \"Điều ghi nhớ sâu sắc đó là sự hy sinh anh dũng của các lực lượng tham gia trên tuyến đường Hồ Chí Minh, bộ đội Trường Sơn, dân công hỏa tuyến, thanh niên xung phong... Bến phà Xuân Sơn là nơi bắt đầu của những chuyến đi vào Nam, từ đây đưa lực lượng, binh khí kỹ thuật của chúng ta chi viện cho chiến trường miền Nam đủ sức đánh thắng giặc Mỹ xâm lược. Đây là địa chỉ đỏ, nơi chúng ta từng trải qua những khó khăn, gian khổ và sự ác liệt và kỷ niệm này nhắc nhở mọi người phải ghi nhớ về mảnh đất anh hùng\". Ông Kim tự hào nói  Ngày 31/5/1966 là dấu mốc lịch sử đáng nhớ, ngày đường 20 được mở tuyến. Cũng từ dấu mốc đó đến đại thắng mùa Xuân năm 1975, quân và dân ta đã vượt qua hàng ngàn tấn bom đạn của giặc Mỹ, các đoàn xe từ Bắc vào Nam vẫn đêm đêm lăn bánh băng qua các trọng điểm của đường 20 Quyết thắng đưa hàng hóa, đạn dược vào tiền tuyến miền Nam. Biết bao mồ hôi, xương máu của bộ đội Trường Sơn, công binh, pháo binh, lái xe, thanh niên xung phong đã đổ xuống, đổi lại là những chuyến xe thông suốt đưa hàng hóa, đạn dược ra tiền tuyến với mục tiêu \"Giải phóng miền Nam, thống nhất đất nước\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}