{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hon-105-trieu-luot-khach-du-lich-trong-ky-nghi-30-4-20250505093919385.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:52",
  "summary": "VTV.vn - Kỳ nghỉ 30/4 năm nay đánh dấu cột mốc về số lượt khách đi tham quan, du lịch nhiều nhất kể từ sau dịch, với hơn 10,5 triệu lượt khách, tăng hơn 31% so với cùng kỳ 2024.",
  "content": "Theo Cục Du lịch Quốc gia, hầu hết các điểm du lịch trọng điểm trên cả nước đều ghi nhận tín hiệu tích cực với lượng khách tăng mạnh, từ 50 đến 100%, so với cùng kỳ 2024. TP. Hồ Chí Minh, nơi diễn ra sự kiện lớn nhất nước dịp này, thu hút gần 2 triệu lượt khách. Các tỉnh thành khác cũng đón lượng khách cao trên một triệu lượt là Thanh Hóa (1,6 triệu lượt), Quảng Ninh (1,1 triệu ), Khánh Hòa (1 triệu). Về doanh thu du lịch, TP. Hồ Chí Minh vẫn dẫn đầu của cả nước khi trong 5 ngày nghỉ lễ thu về hơn 7.100 tỷ đồng, Thanh Hóa đứng thứ hai với doanh thu gần 4.200 tỷ đồng. Hà Nội đứng thứ ba với 3.150 tỷ đồng.Mặc dù kỳ nghỉ vừa qua Kiên Giang không nằm trong danh sách các tỉnh thành đón nhiều khách nhất (300.000 lượt), nhưng vẫn được ghi nhận là một điểm sáng khi có doanh thu nằm trong top cao, với gần 1.000 tỷ đồng.Tại khu vực phía Bắc, du khách có xu hướng đổ về Sa Pa (Lào Cai), Hạ Long (Quảng Ninh), Cát Bà (Hải Phòng), Sầm Sơn (Thanh Hóa), Cửa Lò (Nghệ An). Khu vực miền Trung có Bà Nà (Đà Nẵng), Quy Nhơn (Bình Định), Nha Trang (Khánh Hòa), Mũi Né (Bình Thuận), Măng Đen (Kon Tum), Đà Lạt (Lâm Đồng). Tại khu vực phía Nam \"điểm nóng\" hút khách là Thành phố Hồ Chí Minh, Bà Rịa - Vũng Tàu, Phú Quốc (Kiên Giang).Về công suất phòng trung bình tại các cơ sở lưu trú du lịch trên cả nước, theo Cục Du lịch con số này đạt khoảng 70%. Đặc biệt, trong hai ngày 30/4-1/5, công suất phòng đạt trên 80%; nhiều điểm đến ven biển và Thành phố Hồ Chí Minh đạt tỷ lệ kín phòng tới 90-95%.Để phục vụ nhu cầu đi lại trong kỳ nghỉ lễ, các hãng hàng không Vietnam Airlines, Vietjet đã tăng cường khoảng 20% chuyến bay khung giờ từ 23 giờ đến 5 giờ, góp phần bổ sung, tăng tải cung ứng. Nhờ đó, Vietnam Airlines cung ứng hơn 610.000 chỗ, tương đương hơn 3.200 chuyến bay nội địa; Vietjet cung ứng gần 620.000 ghế, tương đương với gần 500 chuyến bay nội địa; tăng lần lượt 35% và 29% so với cùng kỳ năm ngoái.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}