{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-so-tan-hang-nghin-dan-do-chay-rung-20250428212309156.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:18",
  "summary": "VTV.vn - Chiều 28/4, chính quyền thành phố Daegu ở Đông Nam Hàn Quốc đã ra lệnh sơ tán hơn 1.200 cư dân, sau khi gió mạnh thổi bùng một đám cháy rừng.",
  "content": "Vụ cháy rừng đã khiến một xa lộ trong khu vực phải đóng cửa. Khu vực xảy ra cháy cách thủ đô Seoul khoảng 233 km về phía Đông Nam.Theo Cơ quan Lâm nghiệp Hàn Quốc, cháy rừng bùng phát vào khoảng 14h ngày 28/4 (giờ địa phương, tức 12h cùng ngày theo giờ Việt Nam) và đã ảnh hưởng đến khoảng 50 ha diện tích rừng chỉ trong chưa đầy 2 giờ, do điều kiện khô hạn và gió mạnh liên tục. Điều này buộc cơ quan chức năng địa phương phải ban bố lệnh sơ tán người dân và tạm thời đưa họ đến các trường tiểu học địa phương. Một đoạn đường cao tốc Gyeongbu bị đóng cửa.Chưa có thông báo về thương vong do trận cháy rừng. Trong khi đó, 28 xe cứu hỏa, 26 trực thăng và 202 nhân viên cứu hỏa đã được triển khai để dập tắt đám cháy.Cơ quan Cứu hỏa quốc gia Hàn Quốc (NFA) đã phát lệnh phản ứng khẩn cấp khoảng 2 giờ sau khi đám cháy bùng phát trên núi Hamji ở Daegu, nhằm huy động nhân lực và thiết bị quốc gia sẵn có để dập tắt đám cháy rừng đang lan rộng ở thành phố này.Trực thăng cứu hỏa phun nước dập đám cháy rừng tại tỉnh Nam Gyeongsang, Hàn Quốc, ngày 24/3 (Ảnh: Yonhap/TTXVN)Theo Đài KBS, Cơ quan Lâm nghiệp Hàn Quốc đã phát cảnh báo ứng phó cấp độ 3 (cấp cao nhất trên thang ba cấp của cơ quan này) khi gió mạnh tiếp tục làm đám cháy rừng lan rộng ở thành phố Daegu. Ước tính có 9,2 ha đất nằm trong khu vực bị ảnh hưởng tính đến 18h ngày 28/4 (giờ địa phương).Phản ứng cấp 3 được đưa ra khi tốc độ gió vượt quá 7 mét/giây, diện tích bị thiệt hại dự kiến trên 100 ha và các nỗ lực dập lửa dự kiến kéo dài hơn 24 giờ.Khoảng 1 tháng trước, Hàn Quốc cũng vừa đối mặt với một đám cháy lịch sử khiến gần 30 người thiệt mạng và nhiều di tích lịch sử bị thiêu rụi. Hãng tin Yonhap dẫn nguồn từ lực lượng cứu hỏa Hàn Quốc cho biết các đám cháy rừng ở Đông Nam nước này đã bùng phát trở lại trong đêm 29/3.Sở cứu hỏa tỉnh Gyeongsang Bukdo (Geyeongbuk) nhận được thông báo có khói bốc lên ở khu vực Andon, cách thủ đô Seoul 190 km về phía Đông Nam, từ khoảng 22h ngày 28/3.Cơ quan kiểm lâm cho biết thêm lửa bùng phát trở lại vào khoảng 3h sáng 29/3. Cháy rừng cũng bùng phát trở lại ở một số khu vực khác trong tỉnh này. Đoạn đường cao tốc gần khu vực này đã tạm thời bị phong tỏa trong khoảng thời gian từ 5h - 9h.Một ngôi đền cổ bị thiêu rụi hoàn toàn do cháy rừng tại Uiseong, tỉnh Gyeongsang Bắc, Hàn Quốc (Ảnh: THX/TTXVN)Do các phương tiện đường bộ không thể tiếp cận khu vực núi non, lực lượng cứu hỏa đã triển khai 11 máy bay trực thăng tới dập lửa ở Andong. Chính quyền địa phương cũng triển khai hàng chục máy bay trực thăng, hơn 230 lính cứu hỏa và nhân viên công vụ, 50 binh sỹ tới dập các đám cháy.Trước đó, trong chiều 28/3, lực lượng cứu hỏa thông báo đã kiểm soát được các đám cháy rừng ở tỉnh Gyeongsang Bukdo, vốn đã gây thương vong cho hàng chục người và buộc hàng nghìn người phải đi sơ tán.Ước tính khoảng 48.000ha rừng - tương đương 80% diện tích thủ đô Seoul - đã bị giặc lửa thiêu rụi trong đợt cháy rừng tồi tệ nhất trong lịch sử Hàn Quốc.Theo thống kê của Cơ quan an toàn và phòng chống thiên tai trung ương, tính đến sáng 29/3, cháy rừng đã cướp đi sinh mạng của 29 người, làm bị thương 41 người.        Hàn Quốc bắt giữ nghi phạm gây thảm họa cháy rừng lịch sử VTV.vn - Vụ cháy rừng khiến ít nhất 30 người thiệt mạng và hàng chục người bị thương. Nghi phạm hiện vẫn phủ nhận cáo buộc.     Hàn Quốc thiệt hại 30 di sản văn hóa do cháy rừng lịch sử VTV.vn - Chính quyền Hàn Quốc vừa công bố báo cáo đánh giá thiệt hại nghiêm trọng về di sản văn hóa sau thảm họa cháy rừng kéo dài một tuần tại khu vực Đông Nam nước này.     Chạy đua với thời gian cứu di sản thế giới khỏi cháy rừng thảm khốc tại Hàn Quốc VTV.vn - Cháy rừng nghiêm trọng đã khiến 27 người thiệt mạng và đe dọa nhiều di sản văn hóa, trong đó có chùa Bongjeongsa – di sản thế giới tại thành phố Andong, Hàn Quốc.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}