{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/van-hoa-giai-tri/thanh-thuy-ngoc-hang-kieu-duy-rang-ro-ben-cay-hoa-binh-20250428200722158.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:59",
  "summary": "VTV.vn - Với tinh thần Nối vòng tay lớn, VTV ON AIR phiên bản đặc biệt quy tụ sự tham gia đóng góp nội dung và sự chung tay lan tỏa  của nhiều thế hệ chuyên gia, văn nghệ sĩ...",
  "content": "Đông đảo khách mời là các chuyên gia, cố vấn, tác giả sách, nhiếp ảnh gia, văn nghệ sĩ, hoa hậu, á hậu nhiều thế hệ... vừa tham gia Lễ ra mắt ấn phẩm VTV ON AIR chào mừng 50 năm Ngày Giải phóng miền Nam - Thống nhất đất nước, kết hợp cùng hoạt động ý nghĩa cây Hòa bình.VTV On Air phiên bản đặc biệt là ấn phẩm quy tụ nhiều cây bút, nhiếp ảnh gia tên tuổi, trong đó có những người từng trải qua, chứng kiến những thời khắc lịch sử quan trọng của thành phố như: Nhà giáo ưu tú, PGS.TS Trần Hoàng Ngân; Tiến sĩ khảo cổ học Nguyễn Thị Hậu; Đồng sáng lập, Cố vấn cấp cao của Vietnam Grand Purpose và cũng là tác giả cuốn sách \"Thương hiệu Việt Nam - Thời khắc vàng\" - bà Trần Tuệ Tri; kiến trúc sư Ngô Viết Nam Sơn...Bên cạnh đó, ấn phẩm cũng giới thiệu đến độc giả tản văn của cây viết trẻ Nguyễn Minh Đức - tác giả của những tập sách được giới trẻ yêu thích, nổi bật như Vẩn vơ giữa phố; những bộ ảnh với góc chụp độc đáo của nhiếp ảnh gia Cao Kỳ Nhân, các tay máy trẻ Trần Nhật Linh, Quốc Sự... Trong đó, Cao Kỳ Nhân là người vừa được Sở Văn hóa - Thể thao thành phố tin tưởng giao phó trọng trách thực hiện bộ ảnh 50 biểu tượng của TP Hồ Chí Minh. Đến với VTV ON AIR phiên bản đặc biệt, Cao Kỳ Nhân gửi tặng độc giả của ấn phẩm những góc chụp lạ mắt, mang đến hơi thở mới trong một không gian quen thuộc của thành phố.Đặc biệt, ca sĩ Trịnh Vĩnh Trinh, đại diện gia đình cố nhạc sĩ Trịnh Công Sơn - 1 trong 7 văn nghệ sĩ tiêu biểu của TP Hồ Chí Minh 50 năm qua - đã tham gia cung cấp tư liệu, hình ảnh để các phóng viên một lần nữa nhìn lại hành trình \"Đi trong hạnh phúc quê nhà...\" của người nhạc sĩ tài hoa trong thời khắc vinh quang của đất nước...Bà Vũ Thanh Thủy, Tổng Biên tập Thời báo VTV và bà Nguyễn Thị Mỹ Hạnh, Phó Tổng biên tập Thời báo VTV trao hoa cảm ơn sự đóng góp cho ấn phẩm của các chuyên gia, cố vấn, nhiếp ảnh gia, văn nghệ sĩ...Bà Trần Tuệ Tri, ca sĩ Trịnh Vĩnh Trinh và Hoa hậu Quốc tế Thanh Thủy trong một khung hình. Ảnh: Viết Quý teamVTV ON AIR phiên bản đặc biệt là hành trình nối kết giữa quá khứ và hiện tại, giữa những giá trị lịch sử - văn hóa bền vững với nhịp phát triển sôi động của một thành phố đang vươn mình mạnh mẽ. Qua từng trang viết, từng hình ảnh, độc giả sẽ được chiêm ngưỡng những di sản quý báu, những dấu ấn không thể phai mờ trong lòng đất phương Nam - đồng thời cảm nhận trọn vẹn khát vọng đổi mới, tinh thần tiên phong và bản lĩnh hội nhập của TP Hồ Chí Minh trong hành trình nửa thế kỷ qua.Với sự đầu tư công phu về nội dung và hình thức, VTV ON AIR số đặc biệt không chỉ là lời tri ân sâu sắc gửi đến các thế hệ đi trước, mà còn là lời khẳng định niềm tin vào một tương lai bứt phá, bền vững. Đây cũng là món quà tinh thần ý nghĩa dành tặng người dân, du khách và các chiến sĩ nơi biên cương, hải đảo - những người luôn gìn giữ, tiếp nối mạch nguồn tự hào dân tộc.Được phát hành nhân dịp Đại lễ trọng đại của dân tộc, VTV ON AIR phiên bản đặc biệt mang tinh thần kết nối toàn cầu. Khi hòa cùng dòng người dự lễ diễu binh, diễu hành hay đến với các địa danh lịch sử, du khách quốc tế sẽ có cơ hội cầm trên tay ấn phẩm này - như một cánh cửa mở ra những câu chuyện về quá khứ kiên cường, hiện tại năng động và tương lai đầy hứa hẹn của TP Hồ Chí Minh nói riêng, đất nước hình chữ S nói chung.Các đại biểu tiến hành nghi thức ra mắt cây Hòa bình. Ảnh: Viết Quý teamÔng Nguyễn Ngọc Hồi, Phó Giám đốc Sở Văn hóa - Thể thao TP Hồ Chí Minh treo thông điệp lên cây Hòa bình. Ảnh: Phạm BằngLãnh đạo Thời báo VTV cùng các đại biểu treo thông điệp trái tim lên cây Hòa bình. Ảnh: Phạm BằngHoa hậu Quốc tế Huỳnh Thị Thanh Thủy hưởng ứng hoạt động lan tỏa yêu thương cùng VTV ON AIR.  Ảnh: Viết Quý teamCũng trong lễ ra mắt ấn phẩm, Thời báo VTV và Vietnam Brand Purpose, Công ty TNHH Đường sách TP Hồ Chí Minh tổ chức hoạt động cộng đồng với tên gọi cây Hòa bình - nơi mỗi người dân có thể viết những lời chúc, những thông điệp trái tim để treo lên cây hoặc chia sẻ lên trang cá nhân, dán tem bưu điện gửi đến bạn bè, người thân trên khắp thế giới.Với ba thân cây tượng trưng cho ba miền Bắc - Trung - Nam hội tụ, vươn lên và hòa quyện trong một vòm lá hình trái tim lớn - cây Hòa bình là biểu tượng cho tình yêu thương, tinh thần đoàn kết, thống nhất chung một nhịp đập của người Việt Nam. Bao quanh gốc cây là dòng suối hoa, tượng trưng cho dòng chảy kết nối quá khứ hào hùng với hiện tại và tương lai đầy tiềm năng đột phá của thành phố.Trong dòng chảy hào hùng của lịch sử dân tộc Việt Nam, hòa bình luôn là khát vọng mãnh liệt, là nhu cầu thiết thân, là biểu tượng của sự yên lành - một sợi chỉ đỏ kết nối quá khứ, hiện tại và tương lai. Từ tinh thần ấy, sự kiện ra mắt cây Hòa bình được ví như trái tim thống nhất, là dòng chảy khát vọng trong dịp kỷ niệm 50 năm ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025).Đồng hành cùng VTV ON AIR, nhiều văn nghệ sĩ, hoa hậu, á hậu... đã tham dự lễ ra mắt, cùng ekip sản xuất trao tặng ấn phẩm, bưu thiếp, cờ Tổ quốc tới đông đảo người dân và du khách về tham dự Đại lễ 30/4. Á hậu Ngọc Hằng trao tặng cờ Tổ quốc cho du khách. Ảnh: Viết Quý teamÁ vương Quốc tế - Diễn viên Hữu Đạt viết lời nguyện ước để treo lên cây Hòa bình. Ảnh: TLÁ vương Hữu Đạt và MC Thư Đình tại lễ ra mắt VTV ON AIR phiên bản đặc biệt. Ảnh: TLÁ hậu, siêu mẫu H'Ăng Niê cảm thấy biết ơn khi được sinh ra và lớn lên trong hòa bình. Cô gửi lời ước mong bình an đến với tất cả mọi người. Ảnh: TLMC Tô Ánh Minh bên cây Hòa bình. Ảnh: Phạm BằngHoa hậu Thanh Thủy, Á hậu Ngọc Hằng ủng hộ ấn phẩm đặc biệt được phát hành miễn phí tới người dân và du khách tại các địa danh lịch sử  trong dịp kỷ niệm 50 năm ngày Giải phóng miền Nam - Thống nhất đất nước. Ảnh: Viết Quý teamÁ hậu Ngọc Hằng ấn tượng với trang bìa của ấn phẩm đặc biệt.Ảnh: Viết Quý teamHoa hậu Quốc gia Nguyễn Ngọc Kiều Duy dù bận rộn công việc trước đó nhưng cũng cố gắng hoàn thành sớm để kịp tham dự hoạt động ý nghĩa của Thời báo VTV. Ảnh: Viết Quý team2 MC La Chí Hùng và Thư Đình tại lễ ra mắt VTV ON AIR phiên bản đặc biệt và cây Hòa bình.Với tinh thần Nối vòng tay lớn, Lễ ra mắt VTV ON AIR phiên bản đặc biệt và Cây hòa bình đã quy tụ nhiều mảnh ghép quan trọng, tạo nên một bức tranh trọn vẹn - để VTV ON AIR không chỉ là một ấn phẩm ý nghĩa chào mừng 50 năm ngày Giải phóng miền Nam - Thống nhất đất nước, mà còn là một hành trình đầy cảm xúc, kết nối và lan tỏa.        Người dân, du khách sôi nổi hưởng ứng VTV ON AIR, lan tỏa thông điệp yêu thương trên cây Hòa bình VTV.vn - Sáng 28/4, tại Đường sách TP Hồ Chí Minh, hoạt động lan tỏa thông điệp hòa bình cùng VTV ON AIR diễn ra sôi động.     VTV ON AIR ra mắt ấn phẩm đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam - Thống nhất đất nước VTV.vn - Ngày 27/4, phiên bản đặc biệt của VTV ON AIR chính thức ra mắt tại TP Hồ Chí Minh.     VTV ON AIR ra mắt phiên bản đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam - Thống nhất đất nước VTV.vn - Ấn phẩm là lời tri ân sự hy sinh của các thế hệ đi trước; tôn vinh các giá trị lịch sử - văn hóa; quảng bá vẻ đẹp, những tiềm năng, cơ hội của Thành phố mang tên Bác.          \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}