{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-dang-huong-tri-an-dai-tuong-vo-nguyen-giap-va-dai-tuong-van-tien-dung-20250428190937016.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:41",
  "summary": "VTV.vn - Chiều 28/4, Tổng Bí thư Tô Lâm đã đến dâng hương Đại tướng Võ Nguyên Giáp và Đại tướng Văn Tiến Dũng.",
  "content": "Nhân Kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước, chiều nay (28/4), Tổng Bí thư Tô Lâm đã đến dâng hương Đại tướng Võ Nguyên Giáp và Đại tướng Văn Tiến Dũng - hai vị tướng có công lao to lớn trong sự nghiệp giải phóng dân tộc, thống nhất đất nước.Tại nhà riêng Đại tướng Võ Nguyên Giáp, Tổng Bí thư Tô Lâm đã dâng hương, dâng hoa, bày tỏ lòng tri ân sâu sắc đến Đại tướng Võ Nguyên Giáp.Tại nhà riêng Đại tướng Võ Nguyên Giáp, Tổng Bí thư Tô Lâm đã dâng hương, dâng hoa, bày tỏ lòng tri ân sâu sắc đến Đại tướng Võ Nguyên Giáp, nguyên Ủy viên Bộ Chính trị, nguyên Bí thư Quân ủy Trung ương, nguyên Bộ trưởng Quốc phòng, Tổng Tư lệnh Quân đội nhân dân Việt Nam. Cuộc đời hoạt động của Đại tướng gắn liền với quá trình phát triển của cách mạng nước ta và những mốc son lịch sử trọng đại, oanh liệt, đầy hy sinh, gian khổ của Đảng và dân tộc. Hơn 30 năm trên cương vị Tổng Tư lệnh Quân đội, Bí thư Quân ủy Trung ương, tên tuổi Đại tướng Võ Nguyên Giáp gắn liền với thắng lợi vĩ đại của hai cuộc kháng chiến trường kỳ chống thực dân Pháp, đế quốc Mỹ, với sự nghiệp xây dựng và bảo vệ Tổ quốc. Đảng, Nhà nước và nhân dân ta đánh giá cao công lao của Đại tướng Võ Nguyên Giáp. Các thế hệ cán bộ, chiến sĩ Quân đội ta suy tôn Đại tướng là Anh Cả của Quân đội nhân dân Việt Nam.Tại nhà tưởng niệm Đại tướng Văn Tiến Dũng, Tổng Bí thư Tô Lâm dâng nén hương thơm, bày tỏ lòng biết ơn đối với Đại tướng Văn Tiến Dũng.Tại nhà tưởng niệm Đại tướng Văn Tiến Dũng, Tổng Bí thư Tô Lâm dâng nén hương thơm, bày tỏ lòng biết ơn đối với Đại tướng Văn Tiến Dũng, nguyên Ủy viên Bộ Chính trị, nguyên Bộ trưởng Bộ Quốc phòng, với những đóng góp quan trọng vào sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.Trong cuộc kháng chiến chống Mỹ, cứu nước, Đại tướng Văn Tiến Dũng trực tiếp chỉ đạo nhiều chiến dịch quan trọng và giành thắng lợi. Đó là Chiến dịch Đường 9 - Nam Lào năm 1971, Chiến dịch phòng không tháng 12/1972 làm nên một \"Điện Biên Phủ trên không\", Chiến dịch giải phóng Tây Nguyên năm 1975 và Chiến dịch Hồ Chí Minh lịch sử tháng 4/1975 giải phóng hoàn toàn miền Nam, thống nhất đất nước.   Chủ tịch Quốc hội dâng hương tưởng niệm các anh hùng liệt sỹ ở Quảng Trị VTV.vn - Chiều tối 27/4, Chủ tịch Quốc hội Trần Thanh Mẫn đã tới dâng hương tưởng nhớ các anh hùng liệt sỹ đã hy sinh vì độc lập tự do của Tổ quốc tại một số địa chỉ ở tỉnh Quảng Trị. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}