{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-21-phom-tu-choi-nhan-nguoi-bo-de-giau-co-quyen-luc-20250501231323219.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:29",
  "summary": "VTV.vn - Phỏm nói với ông Nhân và Nguyên rằng cậu không muốn nhận bố. Phỏm cũng đã nói điều này với chính người bố của mình: \"Gặp bác cháu nhận ra tiếng bố cũng không dễ gọi đâu\".",
  "content": "Cuối cùng, Phỏm cũng được gặp người đàn ông tên Cầm đang đi tìm mình. Phỏm nghĩ người đàn ông ấy chính là bố mình nên câu rất mừng rỡ, ôm chầm lấy ông ta và hỏi: \"Sao đến bây giời bố mới tìm con?\".Người đàn ông tỏ ra khá bối rối, rồi thú nhận rằng ông ta không phải là bố Phỏm dù ngày xưa, ông ta chính là người đã mang Phỏm đến Trung tâm bảo trợ xã hội. Người đàn ông này cho biết ông ta chỉ giúp bạn mình giải quyết tình thế khó xử mà thôi.      Khi nghe người đàn ông nói đến đây, ông Nhân hiểu rằng câu chuyện đã phức tạp hơn những gì ông và Nguyên nghĩ. Nên ông Nhân đã khéo léo kéo Phỏm ra chỗ khác để Nguyên một mình nói chuyện với người đàn ông kia.Phỏm cũng hiểu ông Nhân không muốn mình nghe chuyện của người lớn nên mới kéo mình ra chỗ khác.Bố thật sự của PhỏmKhi Nguyên hỏi người đàn ông kia về bố của Phỏm, rằng ông ta là ai và vì sao không ra mặt gặp con trai mình sau bao nhiêu năm xa cách? Người đàn ông trả lời: \"Đứa bé ra đời đúng lúc vợ của bạn tôi sảy thai, cho nên tôi phải giữ kín chuyện này hết mức có thể\".Khi ông Nhân quay lại lúc câu chuyện bắt đầu, ông liền hỏi về việc sau đó như thế nào? Theo người đàn ông kia, bố Phỏm và vợ của ông ta đã chạy chữa khắp nơi sau khi mất con nhưng không thể có con lại.Bố Phỏm sau đó đã thuyết phục vợ đi tìm đứa con riêng của mình mà ông ta đã bỏ đi năm xưa. Tuy nhiên, ông ta đang ở tình huống khó nhận lại con do sắp nhận vị trí lãnh đạo. Theo người đàn ông này, vì thế bố Phỏm không tiện xuất hiện để nhận lại con trai.Cũng theo người đàn ông này, bố Phỏm sẽ được giữ kín danh tính và ông ta sẽ thay bố Phỏm làm việc này. Nghe xong câu chuyện, Nguyên hỏi thẳng cuối cùng người đàn ông này với người bố chưa lộ mặt và danh tính của Phỏm muốn gì? Người này cho biết sẽ xét nghiệm ADN của Phỏm xem có chính xác là con trai bạn mình không và nếu chính xác, sẽ đưa Phỏm về gặp gia đình bạn mình.\"Còn hoàn thiện việc nhận con như thế nào thì sẽ do gia đình của bạn tôi chủ động\" - người đàn ông này nói thêm.Tất nhiên, cả ông Nhân và Nguyên đều không dễ dàng giao ngay Phỏm cho người lạ khi nghe câu chuyện phức tạp kể trên. Ông Nhân đề nghị người đàn ông sắp xệp một cuộc gặp với bố để của Phỏm.Người đàn ông có vè không muốn sắp xếp cuộc gặp riêng ấy với lý do bố Phỏm đang trong giai đoạn nhạy cảm. Hứa hẹn sẽ cho gặp sau khi có kết quả xét nghiệm huyết thống. Ông Cầm này sau đó đã lấy mẫu tóc của Phỏm để mang đi làm xét nghiệm ADN.Những nghi ngờ xung quanh bố đẻ của Phỏm...Sau cuộc gặp gỡ với ông Cầm tại quán cà phê, Nguyên bày tỏ sự nghi ngờ về người bố đẻ chưa xuất hiện của Phỏm. Theo ông Nhân, điều quan trọng nhất là ông ta có thực sự muốn tìm Phỏm hay không và tiếp đó, sẽ giải quyết như thế nào với bà vợ ông ta?Nguyên cũng đồng ý với suy nghĩ của ông Nhân.\"Cháu cũng đồng ý. Chứ nghe những gì tay Cầm nói thì bố thằng Phỏm đang phấn đấu theo con đường quan chức. Vậy ông ta có thực sự muốn tìm thằng Phỏm hay không?\" - Nguyên nói thêm.Trong khi đó, theo ông Nhân, nếu thật sự vợ của bố Phỏm không sinh được con thì việc tìm lại Phỏm là điều chính đáng. Và nhờ người đàn ông tên Cầm làm giúp việc đó cho kín đáo cũng là điều có thể hiểu được.\"Nếu theo hướng đấy thì cháu sợ thẳng Phỏm sẽ không đuowcj chấp nhận theo danh chính ngôn thuận\" - Nguyên nói tiếp lời của ông Nhân - \"Mà kể cả có chấp nhận thì liệu vợ ông ta có đối xử tốt với nó hay không?'.      Sự thật về mẹ Phỏm...Theo như lời ông Cầm, khi Phỏm ra đời, bố Phỏm đã có vợ. Vào thời điểm ông ta mang Phỏm đến Trung tâm bảo trợ xã hội thì vợ của bố Phỏm sảy thai. Lúc đó, theo lời người lãnh đạo của Trung tâm, Phỏm khoảng 3 tháng tuổi.Nếu theo câu chuyện này, mẹ Phỏm là mối quan hệ ngoài luồng của bố Phỏm, không danh chính ngôn thuận.Mặc dù khi cuộc nói chuyện diễn ra, ông Nhân đã đưa Phỏm ra chỗ khác để cậu bé không phải nghe những điều không đáng nghe. Nhưng Phỏm đã lén quay lại sau đó và nghe được câu chuyện về mẹ mình. Theo ông Cầm, vì mẹ Phỏm sinh khó nên bà đã mất sau đó ít lâu.      Ông Cầm sau đó đã gửi kết quả xét nghiệm ADN cho Nguyên và theo đó, Phỏm và người bố giấu mặt đích thị là cùng chung huyết thống. Như vậy, cuối cùng, ngày cha con đoàn tụ của Phỏm cũng đã sắp đến.Trong khi đó, Nguyên đã điều tra về bố Phỏm. Theo những thông tin Nguyên tìm hiểu được: \"Bố của em là người có vị trí cao - vừa có tiền vừa có quyền. Cho nên anh nghĩ sau này em sẽ được đi học đầy đủ\".Khi nghe Nguyên nói, Phỏm cũng có rất nhiều băn khoăn. Rằng khi gặp bố, cậu có nên kể tất cả - cậu mù chữ, từng ăn cắp...? Phỏm cũng thắc mắc khi cậu đi theo bố rồi thì có còn được gặp lại ông Nhân và Nguyên nữa không?Nguyên sau đó đã đưa Phỏm đi mua quần áo mới. Anh muốn Phỏm tươm tất khi gặp lại bố mình. Nguyên thậm chí còn tặng Phỏm một chiếc điện thoại để có thể liên hệ với anh và ông Nhân bất cứ khi nào cần.Phỏm gặp lại bố đẻ...Cuối cùng thì ngày đoàn tụ giữa Phỏm và bố mình cũng đã tới - sau khi có kết quả xét nghiệm ADN chính xác. Tuy nhiên, cuộc gặp gỡ không bình thường và không thoải mái.Với cuộc đua quan chức mà bố Phỏm đang tham gia, ông ta không thể gặp Phỏm đườn hoàng chính chính. Thậm chí, ông ta còn yêu cầu ông Nhân, Nguyên và Phỏm di chuyển đến một địa điểm kín đáo hơn để có thể tiếp tục cuộc nói chuyện sau đó.      Phỏm và bố cuối cùng đã gặp nhau.Cách hành xử của bố Phỏm khiến cả ông Nhân với Nguyên đều không thấy thoải mái. Nguyên hỏi thẳng rằng nếu sau này hai cha con nhận nhau, Phỏm sẽ phải làm quen với những cuộc gặp gỡ không đường hoàng như thế này hay sao? Anh lo lắng cho Phỏm.\"Thằng bé sẽ suốt ngày phải trốn tránh vì sự bất tiện của anh?\" - Nguyên hỏi bố Phỏm - \"Và sẽ không bao giờ được công nhận?\".Bố Phỏm chỉ im lặng cúi đầu, không trả lời câu hỏi của Nguyên. Theo như Nguyên được nghe từ chú Thuỵ, bố của Phỏm là người nhờ nhà vợ để thăng tiến. Vì thế, anh nói với ông Nhân rằng, ông ta có thể cho Phỏm về vật chất đầy đủ nhưng tình yêu và sự thừa nhận công khai thì không.            Cả 3 sau đó được chuyển từ biệt thự của bố Phỏm đến một khách sạn. Tại đây, Phỏm đã nói rằng không muốn nhận bố.\"Mà tình yêu mới là thứ thằng Phỏm cần\" - Nguyên nói - \"Nó từng nói muốn được bố cõng, muốn được bố cắt móng tay cho\".Và đúng như Nguyên nói, khi bố Phỏm đến khách sạn để gặp cả 3 sau đó, ông ta hứa hẹn sẽ gửi Phỏm ra nước ngoài cho một người quen - người có thể chu cấp đầy đủ và cho Phỏm học hành...Phỏm đã nói người bố đẻ hãy đi về và rằng gặp ông ta rồi cậu mới nhận ra tiếng bố không hề dễ gọi.         Tập 22 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (2/5) trên kênh VTV3. Mời các bạn đón xem* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}