{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cap-phep-cho-so-luong-ky-luc-cac-nha-leo-nui-everest-20230424052804988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:49",
  "summary": "VTV.vn - Nepal đã cấp một số lượng kỷ lục giấy phép cho các vận động viên leo núi thực hiện hành trình chinh phục đỉnh núi cao nhất thế giới Everest trong mùa leo núi mùa xuân tới.",
  "content": "Đáng chú ý, hơn 75% số các nhà leo núi được cấp phép lần này là phụ nữ.Bộ Du lịch Nepal cho biết đã cấp 454 giấy phép cho những người leo núi từ 61 quốc gia chinh phục đỉnh Everest cao 8.848,86 mét. Theo ông Bigyan Koirala, quan chức Bộ Du lịch Nepal, đây là số lượng giấy phép lớn nhất từ trước tới nay được Nepal cấp cho các vận động viên leo núi để chinh phục Everest.Trong số những vận động viên được cấp phép leo núi, có 96 người đến từ Trung Quốc, 87 người từ Mỹ và 40 người từ Ấn Độ.Nhiều người lo ngại, tình trạng quá tải trên đỉnh Everest sẽ xảy ra như trong quá khứ. Năm 2021, Cục Du lịch Nepal đã cấp số lượng kỷ lục 409 giấy phép leo núi. Con số này giảm xuống còn khoảng 325 vào năm 2022 do xung đột tại Ukraine khiến các nhà leo núi từ Nga, Ukraine, Ba Lan và một số nước châu Âu không thể tham gia cuộc chinh phục.Đỉnh núi cao nhất thế giới Everest nằm trên lãnh thổ Nepal. (Ảnh: ANI)Theo các nhà tổ chức, việc Trung Quốc ra quy định mới yêu cầu công dân của mình phải leo được một đỉnh cao 8.000 mét trước khi chinh phục Everest khiến nhiều tay leo núi nước này đổ xô sang Nepal để được thực hiện giấc mơ.Từ ngày 15/3, Trung Quốc dỡ bỏ lệnh hạn chế kéo dài 3 năm qua và cho phép công dân nước mình được tới thăm Nepal. Tuy nhiên, Bắc Kinh vẫn chưa cho mở lại tour leo núi Everest với các nhà leo núi quốc tế trong năm thứ tư liên tiếp.Rủi ro do lở tuyết cũng được nhắc tới trong mùa leo núi năm nay khi tuyết vẫn rơi tại một số khu vực sau mùa đông khô hạn. Lở tuyết có thể xảy ra bất cứ lúc nào, nhất là khi tuyết mới rơi xuống trên nền tuyết đã được nén chặt. Lớp tuyết mới hơn trở nên không ổn định, gây ra tuyết lở.Giấy phép leo núi Everest có giá 11.000 USD đối với người nước ngoài và 75.000 Rupee đối với người Nepal. Những người leo núi phải trả từ 50.000 - 90.000 USD chi phí để leo lên đỉnh Everest. Một hướng dẫn viên leo núi có kinh nghiệm kiếm được tới 12.000 USD trong mùa leo núi kéo dài 45 ngày trong một năm.Năm nay đánh dấu kỷ niệm 70 năm ngày vận động viên leo núi đầu tiên đặt chân lên đỉnh Everest. Mùa chinh phục đỉnh núi này năm nay sẽ bắt đầu từ tuần thứ hai của tháng 5 tới.         Trung Quốc dừng hoạt động leo núi trên đỉnh Everest VTV.vn - Trung Quốc hôm qua đã quyết định dừng các hoạt động leo núi mùa xuân bên sườn phía Bắc của đỉnh Everest.     COVID-19: Everest đón các nhà leo núi trở lại sau 1 năm đóng cửa vì dịch VTV.vn - Sau 1 năm đóng cửa do dịch bệnh COVID-19, đỉnh núi Everest đã đón các nhà leo núi nước ngoài đầu tiên sau khi chính phủ Nepal cho phép nối lại hoạt động leo núi tại đây.     Đỉnh Everest đón các nhà leo núi nước ngoài sau 1 năm đóng cửa VTV.vn - 38 nhà leo núi nước ngoài đầu tiên đã lên tới đỉnh núi Everest sau gần 1 năm dừng hoạt động leo núi tại đây do dịch COVID-19.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}