{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nghi-quyet-68-tam-ban-le-then-chot-mo-ra-canh-cua-phat-trien-kinh-te-tu-nhan-20250507135655206.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:26",
  "summary": "VTV.vn - Các Hiệp hội, doanh nghiệp đánh giá rất cao sự ra đời của Nghị quyết 68 với rất nhiều điểm mới.",
  "content": "Kinh tế tư nhân là động lực quan trọng nhất của nền kinh tếCộng đồng doanh nghiệp đang rất phấn khởi trước bước ngoặt lịch sử đối với kinh tế tư nhân. Nghị quyết 68 vừa được Bộ Chính trị ban hành được coi là đột phá để thúc đẩy phát triển khu vực kinh tế này.Nghị quyết đã xác định rất rõ: kinh tế tư nhân sẽ là lực lượng tiên phong thúc đẩy tăng trưởng, đổi mới sáng tạo và công nghiệp hóa - hiện đại hóa đất nước.Nghị quyết 68 đã nêu ra 5 quan điểm chỉ đạo cốt lõi, thể hiện sự đổi mới mạnh mẽ trong nhận thức về vai trò của kinh tế tư nhân. Theo đó, phát triển kinh tế tư nhân nhanh, bền vững và hiệu quả là nhiệm vụ vừa cấp bách, vừa mang tính chiến lược lâu dài.Mục tiêu đặt ra đến năm 2030 là có 2 triệu doanh nghiệp hoạt động, đóng góp từ 55 đến 58% GDP. Xa hơn, đến năm 2045, sẽ có ít nhất 3 triệu doanh nghiệp, đóng góp trên 60% GDP và đủ sức cạnh tranh trong khu vực, quốc tế.Để đạt được mục tiêu này, Nghị quyết đưa ra 8 nhóm nhiệm vụ và giải pháp trọng tâm. Từ hoàn thiện chính sách pháp luật, phát triển nguồn lực, đến đổi mới đẩy mạnh đổi mới sáng tạo và xây dựng đội ngũ doanh nhân vững mạnh. Theo đó, Nghị quyết 68 đặt ra nhiều mục tiêu cụ thể như cải thiện môi trường đầu tư, cắt giảm thủ tục hành chính và hỗ trợ doanh nghiệp đổi mới sáng tạo.Kinh tế tư nhân sẽ là lực lượng tiên phong thúc đẩy tăng trưởng, đổi mới sáng tạo và công nghiệp hóa - hiện đại hóa đất nướcDoanh nghiệp đánh giá cao Nghị quyết 68Các Hiệp hội, doanh nghiệp đánh giá rất cao sự ra đời của Nghị quyết 68 với rất nhiều điểm mới, và cũng kỳ vọng Nghị quyết sẽ là tấm bản lề then chốt, mở ra cánh cửa phát triển bền vững cho khu vực kinh tế tư nhân.Ông Mạc Quốc Anh - Phó Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa TP. Hà Nội nhận định: \"Chúng tôi đánh giá rất cao Nghị quyết lần này vì đây là lần đầu Bộ Chính trị khẳng định vai trò quan trọng là động lực chính với vai trò là kinh tế tư nhân. Đến năm 2030, chúng ta có 2 triệu doanh nghiệp\".Bà Nguyễn Thị Thanh Hà - Chủ tịch Hiệp hội Doanh nghiệp tỉnh Hưng Yên nêu ý kiến: \"Khi không có sự phân biệt giữa các thành phần kinh tế như doanh nghiệp Nhà nước, doanh nghiệp tư nhân hay doanh nghiệp tư nhân với doanh nghiệp nước ngoài, sẽ tạo lợi thế cho doanh nghiệp tư nhân có thể liên doanh liên kết với nhau để có đủ năng lực tham gia vào các gói thầu đầu tư công của Nhà nước\".Ông Đào Ngọc Nam - Chủ tịch Công ty An Việt Group nêu ý kiến: \"Sau Nghị quyết 57 vừa qua đã tạo động lực rất lớn cho các doanh nghiệp khoa học công nghệ như chúng tôi tự tin để phát triển. Tiếp theo là Nghị quyết 68 của Trung ương tạo động lực cho kinh tế tư nhân phát triển, đã miễn thuế 3 năm cho các doanh nghiệp vừa và nhỏ. Điều này sẽ tạo sự tự tin cho các doanh nghiệp hay chuyển đổi các hộ kinh doanh cá thể sang kinh tế tư nhân một cách chính thống, chính tắc hơn\".Nghị quyết 68 được xem là cú hích, một động lực cho kinh tế tư nhân. \"Những câu chuyện liên quan đến việc kiên quyết và mạnh mẽ trong cải cách và cải thiện môi trường đầu tư kinh doanh là điều thuận lợi nhất mà cộng đồng doanh nghiệp ghi nhận. Còn rất nhiều câu chuyện về mặt kỹ thuật phải diễn ra. Nhưng chúng tôi đã thấy doanh nghiệp ghi nhận sự chuyển biến từ cấp địa phương cho đến cấp Bộ ngành với một tâm thế rất khác trong bối cảnh hiện nay\" – bà Phạm Thị Ngọc Thủy - Ban Nghiên cứu phát triển kinh tế tư nhân cho biết.Có thể thấy, Nghị quyết 68 - được coi là văn kiện quan trọng nhất thúc đẩy kinh tế tư nhân - không chỉ là bước tiến về chính sách mà còn đặt ra yêu cầu rõ ràng để cải thiện môi trường kinh doanh. Nhiều người kỳ vọng sẽ sớm thấy những chuyển biến thực chất, để kinh tế tư nhân thật sự phát huy vai trò là động lực quan trọng của nền kinh tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}