{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-31-ong-hai-tanh-khuyen-ba-sia-de-me-con-hai-tho-ve-voi-dai-20250430145254357.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:09",
  "summary": "VTV.vn - Ba Sịa xin cha một lời khuyên nhưng càng nghe càng nặng trĩu lòng.",
  "content": "Trong trích đoạn giới thiệu Mẹ biển tập 31, Đại trở về và nỗi lo lớn nhất trong lòng Ba Sịa lúc này chính là việc phải để mẹ con Hai Thơ trở về bên tình địch. Ba Sịa xin cha một lời khuyên nhưng càng nghe càng nặng trĩu lòng. \"Ở đời ai cũng phải trải qua hỷ nộ ái ố, không tránh khỏi. Quan trọng ở đây là mỗi người có cách đối diện khác nhau. Theo cha, chuyện đã tới thì mình phải chấp nhận thôi con, huống hồ đây là chuyện đau khổ thì cũng không nên né tránh, càng né càng tránh thì sẽ dễ làm con người ta sai lầm. Thôi giờ chấp nhận sẽ làm con cảm thấy nhẹ lòng. Chuyện động trời đến đâu cũng thành nhỏ xíu”, ông Hai Tánh khuyên.Huệ gặp con trai để khuyên về quê lánh nạn. Hóa ra, nhóm giang hồ anh Lớn đang lùng sục tìm Giàu. “Người ta đồn mày đòi được tiền rồi ôm tiền bỏ trốn kìa. Người ta mới tìm thấy xác thằng Lâm dê chết trôi trên sông ấy. Người ta đồn mày thủ tiêu thằng Lâm ôm tiền bỏ trốn” - Huệ nói - “Mày đi về quê tao lánh nạn một thời gian đi. Chờ công an điều tra vụ thằng Lâm, tìm được thằng nào thủ tiêu thằng Lâm thì mày mới thoát được tụi thằng anh Lớn”.Giàu thắc mắc Huệ còn có quê nào vì từ nhỏ tới lớn, Huệ chưa từng nhắc về quê hương cho Giùa nghe. Má con Huệ đang ngồi tâm sự thì một cuộc điện thoại gọi đến cho Huệ và Giàu đọc vị được ngay chính là Đào – tình cũ của mình. Ở một diễn biến khác, Lụa tới quán của Bảy Bóng để giao đồ giúo Ba Lành nhưng bị chú quản trả về với lý do \"nặng vía\", rồi từ đằng sau Bến xuất hiện \"giải vía\" lập tức cho Lụa.Đón xem diễn biến mới của Mẹ biển tập 31 phát sóng vào 21h ngày 30/4 trên kênh VTV1!   Mẹ biển - Tập 30: Quân bị chính bố đẻ chối bỏ VTV.vn - Sau 20 năm, Quân mới được gọi tiếng cha nhưng đáp lại anh là sự chối bỏ của Đại. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}