{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tue-giac-phat-giao-qua-ong-kinh-cac-nghe-si-nhiep-anh-20250505065628912.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:18",
  "summary": "VTV.vn - Hội Nhiếp ảnh TP Hồ Chí Minh và Viện Nghiên cứu Phật học Việt Nam vừa tổ chức trao giải cuộc thi “Tuệ giác Phật giáo: Nhân phẩm và Hòa bình” mừng đại lễ Vesak 2025.",
  "content": "Với tổng giá trị giải thưởng lên đến 114,5 triệu đồng, cuộc thi là lời mời gọi sâu sắc đến cộng đồng nghệ sĩ nhiếp ảnh trên cả nước, cùng hướng ống kính về những vẻ đẹp chân thật và tinh thần giác ngộ trong đời sống Phật giáo.Từ khi phát động (ngày 20/01 đến 31/03/2025), Ban tổ chức đã nhận được 1.446 tác phẩm dự thi của 216 nhiếp ảnh gia khắp mọi miền Tổ quốc.  Thả hoa đăng trên sông (Tác giả: Nguyễn Hồng)Các tác phẩm tham dự đã chạm đến chiều sâu tinh thần Phật giáo qua nhiều khía cạnh: từ hình ảnh từ bi, trí tuệ, lòng nhân ái của đạo Phật; đến những thông điệp về hòa bình, sự hòa hợp giữa con người với nhau và với tự nhiên; những di sản văn hóa Phật giáo sống động; đời sống tu tập an nhiên của chư Tăng Ni, Phật tử; những ảnh hưởng tích cực của đạo Phật đối với đời sống thường nhật; đặc biệt là tinh thần tôn vinh Đại lễ Vesak. Những khuôn hình ấy không chỉ ghi lại khoảnh khắc, mà còn lan tỏa niềm tin, yêu thương và sự an lạc.  Thắp nến trong mùa An cư kiết hạ (Ảnh: Đinh Công Tâm)Việt Nam - Tự hào lan tỏa Vesak 2025 (Ãnh: Trần Ngọc Đông)Trong dịp này, Ban Tổ chức cũng đã tổ chức triển lãm ảnh Tuệ giác Phật giáo: Nhân phẩm và Hòa bình, trưng bày những tác phẩm xuất sắc. Mỗi tác phẩm được chọn đều mang giá trị nghệ thuật cao, thể hiện sự tinh tế trong bố cục, ánh sáng, cảm xúc – nhằm truyền tải sâu sắc thông điệp về tâm linh, nhân phẩm và hòa bình.  Năm mới mát lành - Chol Chnam Thmây (Ảnh: Bùi Quốc Sỹ)Kính nhớ Bồ Tát Thích Quảng Đức (Tác giả: Cao Thị Thanh Hà)Triển lãm sẽ kéo dài đến ngày 09/5 tại Công viên Văn hóa Láng Le, huyện Bình Chánh, TP Hồ Chí Minh. Các tác phẩm cũng được in sách ảnh, đồng thời công bố rộng rãi trên các phương tiện truyền thông, góp phần quảng bá những hình ảnh giàu giá trị tâm linh và nhân văn của đạo Phật đến đông đảo công chúng – đặc biệt là trong không khí trang nghiêm của Đại lễ Vesak 2025.          Triển lãm ảnh kỷ niệm 50 năm Giải phóng miền Nam tại thủ đô Vientiane của Lào VTV.vn - Ngày 22/4, tại thủ đô Vientiane, Đại sứ quán Việt Nam tại Lào đã Khai mạc Triển lãm ảnh kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).     Triển lãm ảnh “Vươn lên thôn làng Nủ” tại TP Hồ Chí Minh VTV.vn - Nghệ sĩ nhiếp ảnh Nguyễn Á vừa tổ chức triển lãm 42 bức ảnh đơn và bộ ảnh được chọn lọc từ tác phẩm sách ảnh “Vươn lên thôn làng Nủ”.     TP Hồ Chí Minh triển lãm ảnh mừng Đảng - mừng Xuân VTV.vn - Đây là hoạt động chào mừng Tết Nguyên đán Ất Tỵ và kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2025).      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}