{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/kha-nang-thien-thach-co-suc-huy-diet-gap-500-lan-bom-nguyen-tu-va-vao-trai-dat-20250214163539289.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:31",
  "summary": "VTV.vn - Xác suất thiên thạch 2024 YR4 va chạm Trái Đất đã tăng lên 2,3%.",
  "content": "Các nhà khoa học cảnh báo, xác suất thiên thạch 2024 YR4 va chạm Trái Đất vào dịp Giáng sinh năm 2032 đã tăng lên 2,3%. Đáng chú ý, cuối năm ngoái xác suất va chạm chỉ là 1,6%.Thiên thạch 2024 YR4, có đường kính ước tính từ 40 đến 90 mét, đang trở thành một mối quan tâm lớn đối với các nhà khoa học. Xác suất nó va chạm với Trái Đất vào cuối năm 2032 tiếp tục tăng. Khi mới được phát hiện hồi cuối tháng 12/2024, xác suất va chạm chỉ là 1,6%, nhưng gần đây con số này đã tăng lên 2,3%.Nếu xảy ra va chạm, đây không phải là sự kiện tuyệt chủng như vụ thiên thạch hủy diệt loài khủng long cách đây 66 triệu năm. Tuy nhiên, theo ước tính, một vụ nổ trên không của YR4 sẽ có sức công phá tương đương 500 quả bom nguyên tử thả xuống Hiroshima vào năm 1945. Nếu nó phát nổ ngay phía trên một khu vực đông dân cư, hậu quả sẽ vô cùng nghiêm trọng.Theo Mạng lưới cảnh báo thiên thạch NASA, hành lang có nguy cơ bị ảnh hưởng bao gồm: phía Đông Thái Bình Dương, khu vực Bắc Nam Mỹ, Đại Tây Dương, châu Phi, Biển Arap, Nam Á.Dù 2032 vẫn còn xa, nhưng xu hướng tăng xác suất va chạm cho thấy chúng ta cần bắt đầu chuẩn bị phương án phòng vệ ngay khi YR4 quay trở lại gần quỹ đạo Trái Đất vào năm 2028.Các sứ mệnh làm lệch hướng thiên thạch, như nhiệm vụ DART của NASA năm 2022, thường mất từ 3 đến 5 năm để triển khai. Do đó, các cơ quan không gian nên bắt đầu kế hoạch theo dõi và sẵn sàng thực hiện biện pháp ngăn chặn nếu cần thiết. Ngay cả khi YR4 không phải là mối đe dọa thực sự, đây vẫn sẽ là một bài tập huấn luyện quan trọng, giúp nhân loại chuẩn bị trước những hiểm họa trong tương lai.Chúng ta không thể chờ đợi đến khi một thiên thạch thực sự nguy hiểm xuất hiện, mà phải chủ động phát triển công nghệ phòng vệ ngay từ bây giờ. Nhiệm vụ DART chỉ tiêu tốn khoảng 325 triệu USD, một khoản đầu tư hoàn toàn hợp lý để bảo vệ Trái Đất.(Ảnh minh họa: Getty Images)Trong một nghiên cứu khác, các nhà khoa học cho biết Bennu - một tiểu hành tinh gần Trái Đất có đường kính khoảng 500 mét - dù nhỏ hơn nhiều so với thiên thạch từng dẫn đến sự tuyệt chủng của loài khủng long, vẫn có thể gây ra thiệt hại lớn nếu va chạm với hành tinh của chúng ta vào tháng 9/2182. Các nhà thiên văn học ước tính xác suất xảy ra vụ va chạm này là 1/2.700, tương đương 0,037%.Nhóm nghiên cứu đã sử dụng các mô hình khí hậu và siêu máy tính để phân tích tác động của một vụ va chạm tiềm tàng. Kết quả cho thấy, nếu Bennu đâm vào Trái Đất, khối lượng bụi và khí thải lên tới 400 triệu tấn có thể bị đẩy vào bầu khí quyển, gây ra \"mùa đông va chạm\" kéo dài nhiều năm.   Tiểu hành tinh Bennu có thể va vào Trái Đất, gây tác động nghiêm trọng đến khí hậu VTV.vn - Các nhà khoa học cảnh báo tiểu hành tinh Bennu có khả năng va chạm với Trái Đất vào tháng 9/2182, gây ra những tác động nghiêm trọng đến khí hậu và hệ sinh thái toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}