{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/bo-cong-thuong-cong-bo-quy-hoach-dien-viii-dieu-chinh-20250429082855145.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:35",
  "summary": "VTV.vn - Ngày 28/4, Bộ Công Thương tổ chức Hội nghị công bố Quy hoạch phát triển điện lực quốc gia thời kỳ 2021-2030, tầm nhìn tới năm 2050 điều chỉnh.",
  "content": "Hội nghị do Bộ trưởng Công Thương Nguyễn Hồng Diên chủ trì. Phát biểu tại hội nghị, ông Phạm Nguyên Hùng, Cục trưởng Cục Điện lực, đã công bố Quyết định số 768/QĐ-TTg ngày 15/4 của Thủ tướng phê duyệt Điều chỉnh Quy hoạch phát triển điện lực quốc gia kỳ 2021-2030, tầm nhìn đến năm 2050 (Quy hoạch điện VIII điều chỉnh).Tiến độ các dự án điện được xem là yếu tố quyết định đến an ninh năng lượng quốc gia. Vì vậy, phải áp \"kỷ luật thép\" để bảo đảm tiến độ và hiệu quả đầu tư, đây là chỉ đạo của Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên tại hội nghị.Tại hội nghị, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên cho biết, việc điều chỉnh Quy hoạch điện VIII có ý nghĩa quan trọng trong việc đáp ứng yêu cầu phát triển kinh tế - xã hội, đảm bảo an ninh năng lượng quốc gia... Do đó, các tỉnh, thành phố phải chỉ đạo rà soát, cập nhật các nguồn lưới điện nhằm bảo đảm phù hợp với nội dung quy mô công suất tăng thêm trong Quy hoạch điện VIII và Quy hoạch điện VIII điều chỉnh.Bộ trưởng yêu cầu các địa phương kiểm soát chặt chẽ tiến độ các dự án, tăng cường kiểm tra, giám sát chủ đầu tư để đảm bảo đúng tiến độ các dự án trên địa bàn. Đồng thời, kịp thời tháo gỡ vướng mắc phát sinh, chủ động đề xuất thay thế các dự án chậm tiến độ bằng dự án khác khả thi hơn.Về đảm bảo an ninh năng lượng quốc gia, Quy hoạch điện VIII đặt mục tiêu cung cấp đủ nhu cầu điện trong nước, đáp ứng mục tiêu phát triển kinh tế - xã hội với mức tăng trưởng GDP bình quân khoảng 10%/năm giai đoạn 2026-2030 và khoảng 7,5%/năm giai đoạn 2031-2050.Mục tiêu điện thương phẩm đạt khoảng 500,4-557,8 tỷ kWh vào năm 2030. Qua đó, quy hoạch định hướng tới năm 2050 đạt khoảng 1.237,7-1.375,1 tỷ kWh.Điện sản xuất và nhập khẩu đến năm 2030, dự kiến đạt khoảng 560,4-624,6 tỷ kWh, trong khi đó, định hướng năm 2050 khoảng 1.360,1-1.511,1 tỷ kWh.Cũng theo quy hoạch đến năm 2030, công suất cực đại đạt khoảng 89.655-99.934 MW và 20 năm tiếp theo dao động 205.732-228.570 MW.Bên cạnh đó, Quy hoạch điện VIII điều chỉnh đảm bảo cung cấp điện an toàn, tin cậy, đáp ứng tiêu chí N-1 đối với vùng phụ tải quan trọng và N-2 đối với vùng phụ tải đặc biệt quan trọng, nguồn điện hạt nhân. Mục tiêu đến năm 2030 độ tin cậy cung cấp điện năng thuộc top 4, chỉ số tiếp cận điện năng trong top 3 nước dẫn đầu ASEAN.Qua đó, phấn đấu có 50% tòa nhà công sở và 50% nhà dân sử dụng điện mặt trời mái nhà tự sản, tự tiêu (phục vụ tiêu thụ tại chỗ, không bán điện vào hệ thống điện quốc gia).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}