{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kim-soo-hyun-gay-ra-phan-ung-du-doi-tren-toan-cau-sau-buoi-hop-bao-20250409142133895.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:06",
  "summary": "VTV.vn - Nỗ lực giải quyết những cáo buộc cá nhân của Kim Soo Hyun đã gây ra một làn sóng phản đối dữ dội hơn trên toàn thế giới - với các phương tiện truyền thông và người hâm mộ.",
  "content": "Sau thành công của những bộ phim truyền hình ăn khách như \"Vì sao đưa anh tới\" và \"Nữ hoàng nước mắt\", Kim Soo Hyun từ lâu đã trở nên vô cùng nổi tiếng khắp châu Á. Nhưng cuộc họp báo gần đây của nam diễn viên - nhằm làm rõ những cáo buộc liên quan đến diễn viên quá cố Kim Sae Ron - chỉ làm gia tăng thêm tranh cãi cả trong và ngoài nước Hàn.Quay ngược lại thời gian, vào ngày 31/3, Kim Soo Hyun đã tổ chức một cuộc họp báo khẩn cấp tại Khách sạn Stanford ở Quận Mapo, Seoul. Anh xuất hiện cùng với luật sư của mình, Kim Jong-bok của LKB & Partners, và Ahn Sung-soo, CEO của công ty đại diện Gold Medalist. Kim Soo Hyun đã phá vỡ sự im lặng của mình gần ba tuần sau khi xuất hiện tin đồn về mối quan hệ cá nhân của anh với Kim Sae Ron. Những điểm gây tranh cãi chính bao gồm cáo buộc rằng anh đã hẹn hò với Kim từ năm 2015, khi cô 15 tuổi, trong vòng sáu năm; tuyên bố rằng sau vụ tai nạn lái xe khi say rượu của cô vào năm 2022 và hợp đồng với Gold Medalist hết hạn, một lá thư có công chứng yêu cầu hoàn trả đã được gửi cho Kim Sae Ron; phủ nhận tin đồn hẹn hò lại xuất hiện thông qua hoạt động trên mạng xã hội của cô vào năm 2024. Gia đình Kim Sae Ron yêu cầu một lời xin lỗi công khai, khẳng định Kim Soo Hyun đã có mối quan hệ với nữ diễn viên khi cô còn là trẻ vị thành niên.Cuộc họp báo kéo dài 40 phút phần lớn nhắc lại những tuyên bố trước đó của công ty Kim Soo Hyun. Kim mở đầu bằng câu nói: \"Tôi là một kẻ hèn nhát\" và tránh nêu tên trực tiếp nữ diễn viên quá cố. Nam diễn viên một lần nữa nhấn mạnh rằng cả hai chỉ duy trì mối quan hệ trong một năm sau khi cô trở thành người trưởng thành hợp pháp. Kim Soo Hyun khẳng định anh đã bị tống tiền và phỉ báng vì đời tư.\"Là một ngôi sao, tôi có rất nhiều thứ để mất\" - Kim Soo Hyun nói trong cuộc họp báo chính thức và công khai đầu tiên của mình. Tuy nhiên, những lời Kim Soo Hyun nói không làm thay đổi được dư luận. Những người chỉ trích cũng cho rằng việc Kim yêu cầu gia đình nạn nhân nộp bằng chứng cho chính quyền trong khi nhóm của anh đã yêu cầu tiến hành phân tích pháp y riêng là mâu thuẫn. Gần cuối buổi họp báo, nhóm luật sư của Kim Soo Hyun tuyên bố họ sẽ đệ đơn kiện tội phỉ báng hình sự đối với gia quyến nạn nhân và một người điều hành kênh YouTube, yêu cầu bồi thường thiệt hại lên tới 12 tỷ won (khoảng 8,8 triệu USD).Sự đưa tin của giới truyền thông quốc tế rất nhanh chóng và không khoan nhượng. Tạp chí Variety viết rằng \"Diễn viên hạng A Kim Soo Hyun đã xuất hiện đầy xúc động tại buổi họp báo\", mô tả vụ bê bối này là một đòn giáng nghiêm trọng vào sự nghiệp của anh. Bài viết được xếp hạng là một trong những bài viết được xem nhiều nhất trong ngày, phản ánh sự quan tâm rộng rãi của quốc tế.Trong khi đó, Reuters, TMZ và BBC cũng đưa tin rộng rãi về vụ việc. BBC viết: \"Vụ bê bối của Kim Soo Hyun đã gây chấn động khắp xã hội Hàn Quốc và ngành công nghiệp giải trí. Sự tiết lộ này đã gây ra nhiều tranh cãi đối với một diễn viên hàng đầu trong một nền văn hóa mà mối quan hệ của những người nổi tiếng có thể gây ra phản ứng dữ dội từ công chúng\".Tại Trung Quốc, nơi \"Vì sao đưa anh tới\" đã gây sốt, hơn 13 triệu người đã theo dõi buổi họp báo của Kim Soo Hyun qua livestream cùng lúc. Tuy nhiên, sự ủng hộ dành cho nam diễn viên có vẻ hạn chế. Tại Nhật Bản, nhiều bình luận trực tuyến chỉ trích tuyên bố của Kim Soo Hyun là thiếu chân thành, nhiều người cho rằng giọng điệu của nam diễn viên thiếu tôn trọng người đã khuất.Một phóng viên ở Thái Lan cũng chia sẻ quan điểm này với tờ Hankook Ilbo: \"Thật khó tin Kim Soo Hyun. Anh ấy đã nói dối quá nhiều lần. Hầu hết người hâm mộ Thái Lan đã ngừng ủng hộ anh ấy. Dư luận trở nên tồi tệ hơn sau buổi họp báo. Anh ấy có thể là \"Vua nước mắt\", nhưng có vẻ như anh ấy không dễ dàng buông tay\".Phóng viên nói thêm: \"Thái Lan có lập trường nghiêm ngặt hơn nhiều so với Hàn Quốc về mối quan hệ giữa người lớn và trẻ vị thành niên. Tin tức về Kim Soo Hyun xuất hiện ở khắp mọi nơi ở đây. Anh ấy đã trở nên vô cùng nổi tiếng ở Thái Lan kể từ bộ phim \"Vì sao đưa anh tới\", vì vậy tất cả các kênh tin tức lớn đều đưa tin về vụ tranh cãi này\".Với nhiều quốc gia phản ứng nhạy cảm hơn Hàn Quốc đối với các cáo buộc dụ dỗ và các tội phạm khác liên quan đến trẻ vị thành niên, các hoạt động ở nước ngoài của Kim Soo Hyun có thể phải đối mặt với những thách thức nghiêm trọng. Tuy nhiên, không phải người hâm mộ nào cũng quay lưng lại.Phía trước địa điểm họp báo, một chiếc xe tải do người hâm mộ từ Brazil gửi đến có hiển thị những thông điệp ủng hộ trên các bảng đèn LED. Một người viết: \"Đừng lan truyền thông tin sai lệch nữa. Kim Soo Hyun đã cống hiến cả cuộc đời mình cho nghệ thuật và người hâm mộ. Chúng tôi ủng hộ anh ấy\".   Cuộc họp báo của Kim Soo Hyun là bước đi sai lầm? VTV.vn - Luật sư Lee Don Ho của Hàn Quốc chỉ trích buổi họp báo đầy nước mắt của Kim Soo Hyun, gọi đó là một bước đi sai lầm của nam diễn viên và công ty của anh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}