{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-ngung-lam-trung-gian-dam-phan-tu-choi-yeu-cau-dam-bao-an-ninh-cua-ukraine-20250502212944855.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:27",
  "summary": "VTV.vn -  Mỹ tuyên bố đã đến lúc Nga và Ukraine tự đưa ra các đề xuất nhằm giải quyết xung đột.",
  "content": "Phát biểu trong một cuộc họp báo thường kỳ vào thứ Năm (1/5), người phát ngôn Bộ Ngoại giao Mỹ, bà Tammy Bruce nói rằng đã đến lúc Liên bang Nga và Ukraine phải tự đề xuất các giải pháp và tiến hành đàm phán trực tiếp.\"Kể từ bây giờ, chúng tôi sẽ không còn đóng vai trò trung gian\", bà Bruce trả lời các phóng viên khi được hỏi về vai trò tương lai của Washington.Tuy nhiên, người phát ngôn Bộ Ngoại giao Mỹ cho biết Washington \"vẫn cam kết hỗ trợ và sẽ làm những gì có thể, nhưng chúng tôi sẽ không cứ phải bay khắp thế giới mỗi khi cần tổ chức một cuộc gặp\".\"Đã đến lúc hai quốc gia đang tham chiến phải đưa ra các đề xuất cụ thể về cách kết thúc cuộc xung đột. Tất cả sẽ phụ thuộc vào họ\", bà Bruce nói thêm.Trước đó, khi tranh cử, ông Donald Trump đã cam kết sẽ chấm dứt xung đột ở Ukraine \"trong vòng 24 giờ\" nếu đắc cử, dù sau đó ông thừa nhận đây là một lời \"nói quá\".Trong tuyên bố tối 30/4 (sáng 1/5 giờ Hà Nội), Bộ trưởng Tài chính Mỹ Scott Bessent vui mừng công bố Mỹ và Ukraine đã ký kết thỏa thuận đối tác kinh tế mang tính lịch sử, thiết lập Quỹ Đầu tư Tái thiết Mỹ - Ukraine\", hay còn gọi là \"khung thỏa thuận khoáng sản\".Thỏa thuận khoáng sản dài 9 trang, được ký kết sau nhiều tháng đàm phán và được Chính phủ Ukraine công bố hôm 1/5, trong đó  trao cho Mỹ quyền tiếp cận ưu tiên đối với các dự án khoáng sản của Ukraine, bao gồm cả kim loại đất hiếm. Thỏa thuận này cũng thiết lập một quỹ đầu tư chung nhằm hỗ trợ tái thiết Ukraine sau xung đột.Đại diện Nga - Mỹ ký kết khung thỏa thuận khoáng sản, ngày 30/4/2025. (Ảnh: Facebook/Yulia Svyrydenko)Mặc dù có phạm vi như vậy nhưng thỏa thuận cuối cùng không bao gồm cam kết chính thức nào về hỗ trợ quân sự cho Ukraine trong tương lai từ phía Mỹ - một yêu cầu quan trọng của Kiev trong các cuộc đàm phán. Thay vào đó, thỏa thuận này đề cập một cách mơ hồ đến sự liên kết chiến lược dài hạn và hứa hẹn sự ủng hộ của Mỹ đối với an ninh, thịnh vượng, tái thiết và hội nhập vào các khuôn khổ kinh tế toàn cầu của Ukraine.Một nguồn tin do báo NY Times trích dẫn cho biết Washington đã bác bỏ ý tưởng cung cấp những đảm bảo an ninh cho Ukraine ngay từ đầu các cuộc đàm phán.Các nhà phân tích nói với NY Times rằng thỏa thuận này có thể giúp đảm bảo sự quan tâm liên tục của Tổng thống Mỹ Donald Trump đối với Ukraine, khi ông đã đầu tư trực tiếp và có khả năng mở ra cánh cửa cho các cuộc thảo luận tiếp theo về viện trợ quân sự và lệnh ngừng bắn với Nga. Tuy nhiên, những người chỉ trích lập luận rằng nếu không có các đảm bảo ràng buộc, tác động của thỏa thuận có thể bị hạn chế nếu xung đột vẫn tiếp diễn.Quốc hội Ukraine dự kiến ​​sẽ phê chuẩn thỏa thuận trong vòng hai tuần. Mỹ đã coi việc ký kết thỏa thuận khoáng sản này như một biện pháp để Ukraine hoàn trả lại khoản viện trợ quân sự của Mỹ trước đây - ước tính vào khoảng 350 tỷ USD. Trong khi đó, Kiev tuyên bố con số này là gần 100 tỷ USD và khoản hỗ trợ trên là vô điều kiện. Tuy nhiên, điều khoản trả nợ đã bị loại khỏi văn bản cuối cùng. Người phát ngôn Bộ Ngoại giao Mỹ Tammy Bruce (Ảnh: AFP/Getty Images)Bình luận về thỏa thuận này, Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cho rằng Washington về cơ bản đã buộc Kiev phải trả tiền viện trợ của Mỹ bằng khoáng sản. Ông Medvedev cảnh báo rằng tất cả các nguồn cung cấp quân sự cho Ukraine trong tương lai sẽ phải được trả bằng của cải quốc gia của một đất nước đang biến mất.        Mỹ - Ukraine ký kết thỏa thuận khoáng sản VTV.vn - Ngày 30/4, Ukraine và Mỹ đã ký thỏa thuận khoáng sản được Tổng thống Mỹ Donald Trump thúc đẩy mạnh mẽ trong thời gian qua.     25 quốc gia bàn cách đảm bảo an ninh cho Ukraine VTV.vn - Thủ tướng Anh Keir Starmer chủ trì hội nghị trực tuyến với sự tham gia của 25 quốc gia, nhằm kêu gọi ủng hộ lệnh ngừng bắn 30 ngày tại Ukraine và gia tăng sức ép lên Nga.     Nga sẵn sàng thảo luận về bảo đảm an ninh cho Ukraine VTV.vn - Nga sẵn sàng thảo luận về các đảm bảo an ninh cho Ukraine, Bộ trưởng Bộ Ngoại giao Nga Sergei Lavrov tuyên bố.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}