{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/vinh-biet-pgsts-nhac-si-nguyen-lan-cuong-20250506211854597.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:33",
  "summary": "VTV.vn - PGS.TS, nhạc sĩ Nguyễn Lân Cường - nhà nghiên cứu nhiều nhất các di cốt người cổ tại Việt Nam - đã qua đời sáng 6/5.",
  "content": "Theo thông tin từ gia đình, PGS.TS - nhạc sĩ Nguyễn Lân Cường qua đời tại bệnh viện Đại học Y Dược ở tuổi 83 sau thời gian chống chọi với căn bệnh ung thư dạ dày. Ông là chuyên gia đầu ngành về cổ nhân học tại Việt Nam. Sự ra đi của ông đã để lại niềm tiếc thương vô hạn trong lòng gia đình, bạn bè và các đồng nghiệp.MC Lê Anh chia sẻ PGS.TS - nhạc sĩ Nguyễn Lân Cường đã sống trọn vẹn một đời với khoa học và nghệ thuật.\"Nhớ hai năm trước, bác vẫn chạy chiếc xe máy cũ kỹ khắp phố. Mái tóc bạc phơ, dáng đi nhanh nhẹn khiến mấy đứa \"trung niên\" như mình phải nể phục. Bác đến nhà mình sau một lời hẹn chắc nịch và nhanh gọn, trong veo - Để tớ mang sách qua cho Lê Anh, còn biết nhà chứ, giọng nhanh và rành rọt như thường lệ. Như một người bạn già đầy ắp chuyện - nào về cổ nhân học, nào về bản nhạc mới viết dở, đôi mắt sáng lấp lánh niềm vui khám phá, Bác sống như mùa xuân không bao giờ tàn… Chúc bác lên con đường mới, về với cõi người hiền thênh thang\", nam MC bày tỏ.Hình ảnh MC Lê Anh chụp cùng PGS.TS Nguyễn Lân Cường.BTV Hoàng Trang bày tỏ dù PGS.TS Nguyễn Lân Cường chưa từng dạy mình ngày nào nhưng cô coi ông là người thầy lớn. Cô đã có cơ hội tới thăm thầy vào những ngày cuối đời tại bệnh viện.\"Thầy không dạy em một ngày nào, em chỉ hát bài của thầy từ khi còn đi học cấp 3, rồi phỏng vấn thầy trong phóng sự, theo thầy đi khai quật vì thầy gọi điện thoại - Trang ơi! Thầy mới tìm được, mới làm một cụ đẹp lắm, sọ ghép đẹp cực kỳ...., thầy gọi Cổ nhân, những bộ hài cốt người xưa thầy khai quật và phục chế được là các Cụ. Thầy chỉ huy hợp xướng say sưa, hay nói đùa, cười suốt ngày, chưa thấy người đã thấy tiếng. Thầy yêu nghề nhất thế giới, làm việc đến phát ốm lên mà vẫn lạc quan - Rồi thầy sẽ khoẻ, còn làm đêm nhạc.... Thầy viết chữ viết tay đẹp hơn cả chữ in, rồi trịnh trọng đi chiếc xe cúp mang sách đến tận Đài để tặng học trò... Thầy là một nhà khoa học mẫu mực, chuyên gia hàng đầu trong  ngành Cổ nhân học, một nhạc sĩ yêu âm nhạc như máu thịt, không sự kiện lớn nào của đất nước mà thầy không có sáng tác... Một nhạc sĩ, nghệ sĩ đích thực, một chuyên gia nghiên cứu khoa học chân chính\", cô bày tỏ.PGS.TS - nhạc sĩ Nguyễn Lân Cường sinh năm 1941, là con thứ tư của cố NGND Nguyễn Lân. Ông là chuyên gia đầu ngành về cổ nhân học, chủ nhiệm các đề tài quốc gia về nghiên cứu, phục chế, tu bổ bốn nhục thân của Việt Nam ở các chùa: Đậu, Tiêu Sơn và Phật Tích... Ông nguyên là Phó Chủ tịch thường trực Hội Âm nhạc Hà Nội, Tổng Thư ký Hội Khảo cổ học Việt Nam và chỉ huy Dàn hợp xướng Hanoi Harmony.Ông có gần 100 tác phẩm âm nhạc, trong đó có cả hợp xướng, ca khúc, nổi bật như: Vị tướng của lòng dân, Về đi em, Bài ca về những người lính đảo... Sau những bụi bặm, nhọc nhằn đường xa gắn với các chuyến đi nghiên cứu về di cốt người cổ, trở về Hà Nội, khoác áo đuôi tôm, cầm chiếc đũa và lên sân khấu phiêu cùng những bản hợp xướng, nhạc sĩ Nguyễn Lân Cường nói đó là khoảnh khắc ông được là chính mình.Ngoài nghiên cứu khảo cổ và sáng tác nhạc, PGS.TS Nguyễn Lân Cường còn có tài hội họa. Ông vẽ tranh sơn dầu từ năm 1962. Một trong những tác phẩm đáng tự hào của ông là sách Bộ xương nói với bạn điều gì?, gồm 320 hình minh họa bộ xương người do chính ông vẽ.   GS Nguyễn Lân Dũng: Chuyện của Thủ đô không phải là chuyện của Sở Xây dựng GS Nguyễn Lân Dũng cho biết: một chuyện lớn như dự án thay thế 6.700 cây xanh ở Hà Nội không phải chuyện của Sở Xây dựng, mà phải xin ý kiến Quốc hội, lấy ý kiến nhân dân cả nước. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}