{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/triet-pha-bang-dang-ma-tuy-lon-nhat-columbia-20250507095410693.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:44",
  "summary": "VTV.vn - Chính quyền Columbia thông báo đã bắt giữ 217 thành viên của Gulf Clan - băng đảng ma túy lớn nhất nước này.",
  "content": "Theo Tổng tư lệnh lực lượng vũ trang Columbia Franciso Cubides, lực lượng chức năng đã tiêu diệt 15 nghi phạm buôn bán ma túy, thu giữ 6,8 tấn ma túy, 123 khẩu súng và hơn 15.000 viên đạn.Băng đảng ma túy Gulf Clan bị cáo buộc giết hại hơn 20 thành viên lực lượng an ninh trong tháng qua. Bộ trưởng Nội vụ Armando Benedetti cho biết thêm nhóm vũ trang Gulf Clan đã trả cho các thành viên từ 2.300 - 3.500 USD để sát hại cảnh sát.Theo ước tính, băng đảng này có khoảng 7.500 thành viên, chuyên khai thác vàng trái phép, tống tiền và mua bán người.Tổng thống Columbia Gustavo Petro cũng cáo buộc nhóm vũ trang Gulf Clan đứng sau kế hoạch \"giết người có hệ thống\" nhằm vào các nhân viên an ninh của nước này. Trước đó, ông Petro đã đình chỉ các cuộc đàm phán hòa bình với nhóm vũ trang Gulf Clan vào đầu năm 2023.Hoạt động bắt giữ trên diễn ra trong bối cảnh Columbia đang hứng chịu làn sóng bạo lực tồi tệ nhất kể từ khi Lực lượng Vũ trang cách mạng Colombia (FARC) ký thỏa thuận hòa bình với chính phủ năm 2016. Tháng 4/2025, Bộ trưởng Benedetti cũng đã thừa nhận chiến lược theo đuổi \"hòa bình toàn diện\" của Tổng thống Petro thông qua đối thoại với nhiều nhóm vũ trang khác nhau đã không đạt kết quả đáng kể.        Mexico dẫn độ loạt trùm ma túy sang Mỹ VTV.vn - Mexico hôm 27/2 đã giao nộp 29 đối tượng bị truy nã cho chính quyền Mỹ, trong đó có trùm ma túy khét tiếng Rafael Caro Quintero.     Thái Lan tuyên chiến với buôn bán ma túy xuyên biên giới VTV.vn - Thái Lan sẽ chấm dứt nạn buôn ma túy xuyên biên giới tại 14 tỉnh ở nước này trong vòng 6 tháng.     Phát hiện tuyến buôn ma túy mới ở khu vực Thái Bình Dương VTV.vn - Chiến dịch quốc tế kéo dài sáu tuần đã thu giữ hơn 1.400 tấn ma túy và phát hiện tuyến đường buôn lậu mới từ Nam Mỹ đến Australia.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}