{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vn-index-tang-them-hon-12-diem-20250424183121086.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:45",
  "summary": "VTV.vn - Thị trường chứng khoán lấy lại động lực tăng trưởng nhờ sự tích cực trở lại của nhóm cổ phiếu vốn hóa lớn.",
  "content": "Thị trường chứng khoán trong nước sáng nay mở cửa nối tiếp đà giao dịch tích cực của phiên hôm trước. Điểm nhấn sáng nay gọi tên các cổ phiếu thuộc nhóm bất động sản công nghiệp. Nhóm này có thể nói là chịu ảnh hưởng nặng nề nhất từ khi căng thẳng thuế quan toàn cầu xảy ra. Nhiều cổ phiếu không ghi nhận sự phục hồi gì đáng kể thời gian qua.Tuy nhiên khi chính quyền Tổng thống Trump đang phát đi một số tín hiệu mềm mỏng hơn về chính sách thương mại với Trung Quốc cũng đã tạo chút xúc tác giúp nhiều cổ phiếu bất động sản công nghiệp như BCM, KBC tăng giá hai phiên qua.Ngoài ra các cổ phiếu tổ chức Đại hội cổ đông thường niên và công bố kế hoạch kinh doanh tăng trưởng cũng đang nhận được sự hưởng ứng của dòng tiền sáng nay như VIC, PAN, HDB hay HHS. VIC sau nhịp điều chỉnh khá mạnh từ vùng giá 74 về 59 thì sáng nay đã tìm lại sắc xanh và nâng đỡ thị trường chung.Nhóm cổ phiếu chăn nuôi lợn sáng nay lại đang chịu điều chỉnh sau giai đoạn tăng khá tốt gắn với diễn biến giá lợn hơi ngoài thị trường đang tăng khá nhanh. BAF, DBC nay giảm 1 - 2 % còn PSL đứng giá.Khối ngoại hôm nay trở lại mua ròng 468 tỷ đồng trên toàn thị trườngSau phiên sáng diễn biến \"lình xình\", thị trường chứng khoán lấy lại động lực tăng trưởng nhờ sự tích cực trở lại của nhóm cổ phiếu vốn hóa lớn, đặc biệt phải kể đến nhóm cổ phiếu họ Vingroup.Theo đó, chốt phiên giao dịch ngày 24/4, VN-Index tăng 12,35 điểm lên 1.223,35 điểm. Khối lượng giao dịch đạt hơn 798,6 triệu cổ phiếu, tương ứng hơn 17.662,5 tỷ đồng. Toàn sàn có 289 mã tăng giá, 208 mã giảm giá và 86 mã đứng giá.HNX-Index giảm 0,38 điểm xuống 211,07 điểm. Khối lượng giao dịch đạt hơn 64,4 triệu cổ phiếu, tương ứng hơn 1.037,3 tỷ đồng. Toàn sàn có 84 mã tăng giá, 64 mã giảm giá và 68 mã đứng giá.UPCOM-Index tăng 0,37 điểm lên 91,83 điểm. Khối lượng giao dịch đạt hơn 48,7 triệu cổ phiếu, tương ứng hơn 612,9 tỷ đồng. Toàn sàn có 176 mã tăng giá, 101 mã giảm giá và 84 mã đứng giá.Rổ cổ phiếu VN30 có 18 mã tăng giá, 8 mã giảm giá và 4 mã đứng giá. Đáng chú ý, VIC tăng kịch trần và trắng bên bán. Sáng nay (24/4), Tập đoàn Vingroup (mã chứng khoán: VIC) tổ chức Đại hội đồng cổ đông thường niên năm 2025. Năm 2025, Vingroup tìm kiếm cơ hội nâng cao hiệu quả kinh doanh, tạo ưu thế cạnh tranh về giá thành sản phẩm và dịch vụ, đặc biệt trong bối cảnh tập đoàn mở rộng hoạt động ở lĩnh vực công nghệ. Về kế hoạch, Vingroup đặt mục tiêu đạt khoảng 300.000 tỷ đồng doanh thu và 10.000 tỷ đồng lợi nhuận sau thuế.Riêng VinFast đặt mục tiêu tăng gấp đôi sản lượng xe bàn giao so với năm 2024, tiếp tục dẫn đầu mảng xe điện tại Việt Nam và mở rộng dòng xe dịch vụ. Trên thị trường quốc tế, VinFast sẽ đẩy mạnh khai thác các thị trường như Indonesia, Philippines và Ấn Độ – những quốc gia được đánh giá có tiềm năng lớn trong lĩnh vực xe điện.Ở lĩnh vực bất động sản, Vinhomes đặt mục tiêu duy trì vị thế dẫn đầu trên thị trường bất động sản với việc mở bán và phát triển các khu đô thị quy mô lớn, toạ lạc tại vị trí đắc địa và kết nối giao thông thuận lợi.Hai mã họ Vingroup khác là VHM tăng 4,62%, VRE tăng 3,87%. Cổ phiếu đầu ngành bảo hiểm là BVH tăng 5,57%.  Đây là những cổ phiếu có tác động tích cực nhất lên chỉ số VN-Index.Nhóm cổ phiếu chứng khoán, dầu khí cũng ngập trong sắc xanh. Các nhóm cổ phiếu còn lại đa số vẫn diễn biến phân hóa với sắc xanh, đỏ đan xen.Khối ngoại hôm nay trở lại mua ròng 468 tỷ đồng trên toàn thị trường. Cụ thể, khối ngoại mua ròng xấp xỉ 579 tỷ đồng trên HOSE. HPG được mua ròng mạnh nhất toàn thị trường với giá trị lên tới 152 tỷ đồng. Tiếp đến MWG và VHM cũng được mua ròng mạnh tay lần lượt 138 tỷ đồng và 109 tỷ đồng.Khối ngoại bán ròng khoảng 10 tỷ đồng trên HXN và mua ròng gần 101 tỷ đồng trên thị trường UPCOM.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}