{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vi-pham-nong-do-con-gap-doi-tai-xe-o-ha-noi-noi-quen-da-uong-20250421233019443.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:18",
  "summary": "VTV.vn - Bị phát hiện có nồng độ cồn gấp đôi mức kịch khung, người đàn ông ở Hà Đông (Hà Nội) giải thích do “vội mua đồ cho con”, quên rằng mình đã uống rượu ở nhà.",
  "content": "Tối 19/4, tối ngày đầu tiên triển khai kế hoạch bảo đảm trật tự, an toàn giao thông (TTATGT) dịp nghỉ lễ 30/4 - 1/5, lực lượng CSGT Công an TP Hà Nội đã đồng loạt tổ chức kiểm soát nồng độ cồn tại nhiều tuyến đường.Trên tuyến Quốc lộ 6, đoạn qua địa bàn quận Hà Đông, tổ công tác Đội CSGT đường bộ số 10 phát hiện anh Phạm Ngọc C. (sinh năm 1977, trú tại Hà Đông) điều khiển xe mô tô BKS 29T1-166.xx có dấu hiệu vi phạm.Kết quả kiểm tra cho thấy nồng độ cồn của anh C. là 0,965mg/L khí thở – mức vượt hơn 2 lần so với mức vi phạm cao nhất theo quy định hiện hành.Trình bày với lực lượng chức năng, người này khai có uống rượu ở nhà, nhưng do cần mua đồ gấp cho con nên vội ra ngoài và quên rằng mình đã sử dụng rượu bia.Theo Nghị định 168/2024/NĐ-CP, người điều khiển xe máy có nồng độ cồn từ 0,4mg/L khí thở trở lên sẽ bị phạt tiền từ 8 - 10 triệu đồng, đồng thời bị tước quyền sử dụng giấy phép lái xe trong 23 tháng.Đội CSGT đường bộ số 6 kiểm tra trên tuyến Nguyễn Phong SắcNgoài trường hợp trên, trong khung giờ từ 19h đến 21h cùng ngày, các tổ công tác thuộc Phòng CSGT Hà Nội đã phát hiện và xử lý hơn 30 trường hợp điều khiển xe mô tô, xe gắn máy vi phạm nồng độ cồn trên các tuyến, không phát hiện trường hợp điều khiển ô tô vi phạm. Tất cả các trường hợp vi phạm đều bị lập biên bản và xử lý nghiêm theo quy định của pháp luật.CSGT kiểm soát vi phạm trên tuyến QL6 đối với cả người điều khiển ô tô, xe máy.Người dân chứng kiến đều bày tỏ sự ủng hộ, cho rằng đây là biện pháp cần thiết để giảm thiểu tai nạn giao thông, nhất là trong thời điểm lượng phương tiện tăng cao dịp lễ.Đợt kiểm tra sẽ được duy trì đến hết ngày 20/5. Lực lượng chức năng khuyến cáo người dân tuyệt đối không sử dụng rượu bia khi tham gia giao thông, đặc biệt trong dịp lễ khi mật độ phương tiện tăng cao.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}