{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/yoo-ah-in-duoc-de-cu-giai-nam-chinh-xuat-sac-nhat-bat-chap-be-boi-ma-tuy-20250423094741123.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:28",
  "summary": "VTV.vn - The Director's Guild of Korea (DGK) (Hiệp hội Đạo diễn Hàn Quốc) đã công bố danh sách đề cử cho Giải thưởng Director's Cut lần thứ 23, trong đó có tên Yoo Ah In.",
  "content": "Trong danh sách được công bố, Yoo Ah In được đề cử giải nam diễn viên chính xuất sắc nhất ở hạng mục phim. Nam diễn viên được đề cử cho vai diễn của anh trong \"The Match. Trong danh sách này còn có Robert Pattinson của phim \"Mickey 17\", Yoon Joo-sang của phim \"The Land of Morning Calm\", Lee Byung-hun của phim \"The Match\" và Choi Min-sik cho phim \"Exhuma\".Yoo Ah In đã bị kết án một năm tù vào tháng 9 năm ngoái vì sử dụng ma túy thường xuyên, đã được thả vào tháng 2 năm nay sau khi tòa phúc thẩm tuyên án treo cho anh.Lễ trao giải năm nay sẽ được tổ chức vào ngày 20 tháng 5 và sẽ vinh danh những bộ phim và phim truyền hình được phát hành từ ngày 1 tháng 1 năm 2023 đến ngày 31 tháng 3 năm 2024, của những đạo diễn là thành viên thường xuyên hoặc liên kết của DGK.Ra mắt lần đầu tiên vào năm 2000, Giải thưởng Director's Cut đã ra mắt hạng mục phim truyền hình vào năm 2022. Không giống như các giải thưởng khác, những người được đề cử và người chiến thắng được lựa chọn thông qua phiếu bầu của các đạo diễn phim.Sự kiện này vinh danh những người sáng tạo bằng các giải thưởng dành cho đạo diễn xuất sắc nhất, kịch bản hay nhất, đạo diễn mới xuất sắc nhất và Giải thưởng Vision, giải thưởng ghi nhận những thành tựu trong nền điện ảnh độc lập. Trong hạng mục diễn xuất, phim không phân biệt giữa vai chính và vai phụ, và cũng tôn vinh những tài năng đang lên với giải thưởng đặc biệt dành cho \"diễn viên đột phá\".Trong hạng mục phim, những người được đề cử cho giải đạo diễn xuất sắc nhất bao gồm Kim Hyung-joo của \"The Match\"; Nam Dong-hyeop của \"Handsome Guys\"; Bong Joon-ho của \"Mickey 17\"; Woo Min-ho của \"Harbin\"; Jang Jae-hyun của \"Exhuma\"; và Hur Jin-ho của phim \"A Normal Family\".Đối với giải kịch bản hay nhất, những người được đề cử là Kim Hyung-joo và Yoon Jong-bin (phim \"The Match\"), Park Ri-woong (phim \"The Land of Morning Calm\"), Bong Joon-ho (phim \"Mickey 17\"), Oh Jung-min phim \"House of the Seasons\" và Jang Jae-hyun (phim \"Exhuma\").Những người được đề cử cho giải nữ diễn viên chính xuất sắc nhất trong phim bao gồm Kim Go-eun cho cả phim \"Love in the Big City\" và \"Exhuma\"; Kim Jae-hwa cho phim \"Blesser\"; Shin Hae-sun cho phim \"Following\" và Yang Hee-kyung cho phim \"The Land of Morning Calm\".   Yoo Ah In trở lại mạnh mẽ sau bê bối cá nhân VTV.vn - Sau thành công với phim \"The Match\", Yoo Ah In sẽ trở lại màn ảnh rộng với \"Hi.5\" và việc này đang trở thành tiêu đề gây tranh cãi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}