{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/dong-loat-thap-nen-tri-an-tren-hang-trieu-phan-mo-liet-si-trong-ca-nuoc-20230727065953139.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:10",
  "summary": "VTV.vn - Lễ thắp nến tri ân các Anh hùng Liệt sĩ cấp Trung ương năm nay được tổ chức tại Nghĩa trang Liệt sĩ Thành phố Hà Nội.",
  "content": "Thực hiện đạo lý \"Uống nước nhớ nguồn\", \"Đền ơn đáp nghĩa\" của tuổi trẻ với thế hệ cha anh đã hy sinh vì sự nghiệp đấu tranh giải phóng dân tộc, tối 26/7, tại Nghĩa trang Liệt sĩ thành phố Hà Nội, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh phối hợp với Bộ Lao động - Thương binh và Xã hội, Bộ Giáo dục và Đào tạo, Thành phố Hà Nội tổ chức \"Lễ thắp nến tri ân các Anh hùng Liệt sĩ\" .Thắp nến tri ân các Anh hùng liệt sĩ tại Đền thờ liệt sĩ tỉnh Thái Bình. Ảnh: Thế Duyệt – TTXVNDự Lễ có Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; các đồng chí Ủy viên Trung ương Đảng; đại diện một số ban, bộ, ngành, đoàn thể Trung ương; Ban Bí thư Trung ương Đoàn; đại diện lãnh đạo Thành ủy, HĐND, UBND, Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố Hà Nội; đại diện các ban, ngành, đoàn thể chính trị, xã hội; các bậc lão thành cách mạng, thương binh, bệnh binh, cựu thanh niên xung phong; người có công với cách mạng; đông đảo các tầng lớp nhân dân và thanh thiếu nhi Thành phố Hà Nội.Đoàn viên thanh niên Khối các cơ quan Trung ương thắp nến tri ân. Ảnh: Minh Đức - TTXVNLễ thắp nến tri ân các Anh hùng Liệt sĩ cấp Trung ương năm nay được tổ chức tại Nghĩa trang Liệt sĩ Thành phố Hà Nội - nơi yên nghỉ của 2.188 người con ưu tú của Thủ đô, của dân tộc đã anh dũng hy sinh vì đất nước.Đồng thời, buổi lễ được tổ chức tại 9 điểm cầu tại các nghĩa trang liệt sĩ các tỉnh, thành phố: Hòa Bình, Quảng Ngãi, Tây Ninh, Hà Giang, Quảng Ninh, Quảng Trị,  Đắk Lắk, Trà Vinh, Cần Thơ; cùng hơn 3.200 nghĩa trang liệt sĩ và hơn 3.000 công trình ghi công liệt sĩ trên cả nước, đồng loạt tại 63 tỉnh, thành phố. Hàng triệu bạn trẻ trân trọng dâng những nén tâm nhang, những ngọn nến trên các phần mộ anh hùng liệt sĩ đã anh dũng ngã xuống vì độc lập, tự do của dân tộc, vì hạnh phúc của nhân dân.Các đoàn viên thanh niên thắp nến tri ân tại Nghĩa trang liệt sĩ tỉnh Long An. Ảnh: Bùi Giang - TTXVNĐoàn viên thanh niên dâng hương tri ân các anh hùng liệt sĩ tại Nghĩa trang liệt sĩ tỉnh Long An. Ảnh: Bùi Giang - TTXVNBí thư thứ Nhất Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh Bùi Quang Huy cho biết, đã thành truyền thống, hằng năm, vào dịp 27/7, tuổi trẻ cả nước lại dành những tình cảm, hành động thiết thực để tưởng nhớ, tri ân các anh hùng liệt sĩ, các Mẹ Việt Nam Anh hùng, các thương bệnh binh, gia đình có công với cách mạng, như: Hành trình về \"địa chỉ đỏ\", xây dựng, sửa chữa nhà tình nghĩa, thăm hỏi, chăm sóc các gia đình chính sách, cựu thanh niên xung phong; tham gia chỉnh trang, tu sửa các đài tưởng niệm, nghĩa trang liệt sĩ, xây dựng các công trình tri ân…Những công trình, phần việc đó là minh chứng của sự biết ơn, thể hiện tinh thần uống nước nhớ nguồn của thế hệ trẻ ngày nay với công lao to lớn của các thế hệ cha anh đi trước trong sự nghiệp giải phóng dân tộc, thống nhất non sông.\"Xin nguyện tiếp bước các thế hệ cha anh, xung kích, tình nguyện xây dựng và bảo vệ Tổ quốc, viết tiếp bản hùng ca về dân tộc Việt Nam anh hùng, bất khuất trong đấu tranh và năng động, sáng tạo, bản lĩnh trong phát triển đất nước, hội nhập với thế giới; cùng chung tay xây dựng đất nước ta đàng hoàng hơn, to đẹp hơn như lời Chủ tịch Hồ Chí Minh kính yêu hằng mong ước\" - Bí thư thứ Nhất Trung ương Đoàn khẳng định.Đoàn Thanh niên trên địa bàn thành phố Lạng Sơn thắp nến trên các phần mộ liệt sĩ tại Nghĩa trang liệt sĩ thành phố Lạng Sơn. Ảnh: Anh Tuấn – TTXVNTại buổi lễ, Đại tướng Phan Văn Giang nêu rõ, trong các cuộc đấu tranh giải phóng dân tộc, giành độc lập, tự do cho Tổ quốc và cuộc sống bình yên, hạnh phúc của nhân dân; dưới sự lãnh đạo của Đảng, hàng triệu người con ưu tú của dân tộc đã dũng cảm chiến đấu, anh dũng hy sinh, hiến dâng một phần xương máu cho Tổ quốc. Máu đào và sự hy sinh của các anh hùng liệt sĩ đã tô thắm lá cờ cách mạng vẻ vang của Đảng, để đất nước ta nở hoa độc lập, kết trái tự do.\"Đảng, Nhà nước và nhân dân ta mãi mãi ghi công và đời đời biết ơn sự hy sinh, cống hiến to lớn đó. Các thế hệ người Việt Nam luôn tự hào và nguyện sống xứng đáng với sự hy sinh cao cả của các thế hệ đi trước\", Đại tướng Phan Văn Giang nhấn mạnh.Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng dâng hương, hoa tưởng nhớ, tri ân các anh hùng, liệt sĩ. Ảnh: Hoàng Hiếu - TTXVNThay mặt lãnh đạo Đảng, Nhà nước, Đại tướng Phan Văn Giang ghi nhận, biểu dương các cấp bộ đoàn và tuổi trẻ cả nước, đồng thời mong muốn thế hệ trẻ tiếp tục đẩy mạnh công tác đền ơn đáp nghĩa; tập trung nguồn lực hỗ trợ, giúp đỡ các gia đình chính sách; coi trọng giáo dục truyền thống để nhận thức ngày càng sâu sắc và trân trọng hơn nữa công lao to lớn của các anh hùng liệt sĩ, những người có công với cách mạng.Đại tướng Phan Văn Giang đề nghị các cơ quan, đơn vị, địa phương trong và ngoài Quân đội tiếp tục quan tâm chỉ đạo, tạo điều kiện thuận lợi, phối hợp chặt chẽ với tổ chức Đoàn các cấp triển khai có hiệu quả các chủ trương, chính sách của Đảng, Nhà nước đối với người có công.Đại tướng Phan Văn Giang mong muốn, thế hệ trẻ sẽ tiếp nối những giá trị tốt đẹp mà các thế hệ cha anh đi trước đã xây đắp, kiên quyết bảo vệ thành quả cách mạng đã giành được, bảo vệ vững chắc Tổ quốc trong tình hình mới..., nêu cao khát vọng cống hiến, quyết tâm xây dựng đất nước Việt Nam phồn vinh, hạnh phúc.Thắp nến trên các phần mộ liệt sĩ tại Nghĩa trang liệt sĩ thành phố Lạng Sơn. Ảnh: Anh Tuấn – TTXVNTại buổi lễ, các đại biểu đã kính cẩn nghiêng mình và dành một phút mặc niệm tưởng nhớ đến sự hy sinh to lớn của các anh hùng liệt sĩ. Ngay sau đó, các đại biểu cùng đoàn viên, thanh niên đã dâng hoa, dâng hương, thắp nến tri ân gần 2.200 phần mộ Mẹ Việt Nam anh hùng và các anh hùng liệt sĩ yên nghỉ tại Nghĩa trang Liệt sĩ Thành phố Hà Nội.Nhân dịp này, Ban tổ chức chương trình đã trao tặng 76 phần quà cho các thương, bệnh binh, gia đình có công với đất nước, với tổng giá trị 266 triệu đồng; trao tặng một nhà tình nghĩa trị giá 60 triệu đồng cho gia đình bà Nguyễn Thị Vân, là vợ liệt sĩ Nguyễn Khả Hưng ở huyện Ứng Hòa, Thành phố Hà Nội.Đại biểu tham dự buổi lễ thắp hương tưởng niệm liệt sĩ. Ảnh: Trung Kiên - TTXVNLãnh đạo tỉnh Bến Tre thắp nến tri ân các Anh hùng, chiến sĩ tại Nghĩa trang liệt sĩ tỉnh. Ảnh: Chương Đài - TTXVNBí thư Tỉnh đoàn Đắk Lắk H’Giang Niê phát biểu tri ân. Ảnh: Hoài Thu – TTXVN.Đoàn viên, thanh niên dâng hương, dâng hoa tại phần mộ các liệt sĩ. Ảnh: Hoài Thu – TTXVN.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}