{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hon-20-nguoi-dan-eu-doi-mat-voi-nguy-co-ngheo-doi-20250502082250877.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:48",
  "summary": "VTV.vn - Số liệu mới nhất từ Eurostat cho thấy hơn 93 triệu người tại Liên minh châu Âu đang trong tình trạng bấp bênh về tài chính và xã hội.",
  "content": "Ngày 30/4, Văn phòng Thống kê châu Âu (Eurostat) công bố dữ liệu cho thấy khoảng 93,3 triệu người tại Liên minh châu Âu (EU), tương đương 21% dân số, đang đối mặt với nguy cơ nghèo đói hoặc bị xã hội ruồng bỏ trong năm 2024.Những người được thống kê thuộc nhóm này thường ghi nhận ít nhất một trong ba yếu tố: gặp vấn đề về thu nhập, thiếu thốn vật chất hoặc xã hội, và có tình trạng việc làm thấp. Đây là những chỉ báo cho thấy mức độ dễ tổn thương trước các biến động kinh tế - xã hội trong khu vực.(Ảnh: AP)Theo Eurostat, các quốc gia có tỷ lệ người dân dễ bị ảnh hưởng bởi đói nghèo cao nhất là Bulgaria, Romania, Hy Lạp, Tây Ban Nha và Litva. Ngược lại, những nước có tỷ lệ thấp nhất bao gồm Cộng hòa Czech (11,3%), Slovenia (14,4%), Hà Lan (15,4%), Ba Lan (16%) và Ireland (16,7%).Báo cáo được công bố trong bối cảnh Khu vực đồng tiền chung châu Âu (Eurozone) gần như không đạt tăng trưởng kinh tế đáng kể trong vài năm trở lại đây. Nguyên nhân là do các doanh nghiệp trì hoãn đầu tư, trong khi các hộ gia đình vẫn đang chật vật phục hồi tài sản do ảnh hưởng kéo dài của lạm phát. Tình hình này khiến EU gặp bất lợi trong bối cảnh căng thẳng thương mại với Mỹ, đồng Euro mạnh lên và niềm tin kinh doanh suy yếu.        Nhiều học sinh tại Anh có dấu hiệu chậm phát triển thể chất do nghèo đói VTV.vn - Khảo sát quy mô lớn cho thấy nhiều trường học tại Anh đang phải hỗ trợ vật dụng thiết yếu cho những học sinh có hoàn cảnh quá khó khăn.     1,1 tỷ người sống ở mức nghèo đói cùng cực VTV.vn - Hơn 1,1 tỷ người trên thế giới sống trong nghèo đói cùng cực, hơn một nửa là trẻ em.     Áp lực mới về tình trạng trẻ em nghèo đói tại Anh VTV.vn - Khoảng 3 triệu trẻ em Anh đang sống dưới chuẩn nghèo, khiến chính phủ đối mặt áp lực lớn trong cuộc khủng hoảng chi phí sinh hoạt ngày càng nghiêm trọng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}