{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-chuan-bi-tan-cong-lon-vao-dai-gaza-20250504211817616.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:31",
  "summary": "VTV.vn - Quân đội Israel vừa phát lệnh huy động hàng chục nghìn quân dự bị để chuẩn bị cho chiến dịch tiến công lớn tại Dải Gaza, khi đàm phán ngừng bắn đang đình trệ.",
  "content": "Trong thông báo vào ngày 3/5 (giờ địa phương), Lực lượng Phòng vệ Israel (IDF) xác nhận hàng chục nghìn quân dự bị được triệu tập sẽ trở lại quân ngũ vào tuần tới. Trong bối cảnh áp lực nhằm vào Hamas đang tăng dần, quyết định này là một phần thuộc kế hoạch mở rộng quy mô chiến dịch quân sự tại Gaza.Quân đội Israel đã nhiều lần gọi lính dự bị nhập ngũ kể từ khi chiến sự với Hamas bùng phát hồi tháng 10/2023. Theo IDF, lực lượng dự bị có thể không được điều động đến Gaza. Thay vào đó, số binh sĩ này sẽ thực hiện nhiệm vụ ở Lebanon, Syria và khu Bờ Tây, trong khi lực lượng chính quy của Israel tại hai quốc gia và khu vực này sẽ được triển khai tới Gaza.Trước đó, tại cuộc họp an ninh ngày 2/5, Thủ tướng Israel Benjamin Netanyahu đã thảo luận kế hoạch mở rộng hoạt động quân sự ở Gaza với Bộ trưởng Bộ Quốc phòng Katz và Tổng Tham mưu trưởng IDF Eyal Zamir. Nội các an ninh Israel có thể bỏ phiếu phê duyệt các kế hoạch quân sự mới trong ngày 4/5.Động thái huy động quân dự bị diễn ra sau khi ông Zamir trình bày với ông Benjamin và ông Katz kế hoạch tiến hành chiến dịch tấn công nhiều giai đoạn vào Dải Gaza . Theo kế hoạch, lực lượng quân dự bị mới được triệu tập sẽ bắt đầu hoạt động ngay từ tuần này.Binh sĩ quân đội Israel trên thực địa tại Gaza (Ảnh: Tân Hoa Xã)Hiện tại, 3 sư đoàn IDF hiện diện ở Gaza và triển khai nhiều đợt tấn công nhằm gây sức ép buộc Hamas chấp nhận thỏa thuận con tin. Các quan chức Israel từng nhiều lần cảnh báo quân đội nước này sẽ phát động một cuộc tấn công lớn nhằm đánh bại hoàn toàn Hamas nếu không sớm đạt được thỏa thuận.IDF tuyên bố việc giải cứu 59 con tin vẫn bị Hamas giam giữ ở Gaza là ưu tiên hàng đầu. Trái lại, Thủ tướng Benjamin Netanyahu đã nhiều lần khẳng định việc đánh bại hoàn toàn lực lượng này mới là mục tiêu quan trọng nhất phải đạt được.Giới chức Israel nhiều lần cảnh báo sẽ phát động chiến dịch tấn công quy mô lớn nhằm đánh bại Hamas ở Dải Gaza nếu các bên không sớm đạt được thỏa thuận về con tin. IDF khẳng định sẽ tăng dần áp lực lên Hamas, đồng thời nói rằng quyết định gọi lính dự bị là một phần trong kế hoạch, trong đó mục tiêu quan trọng nhất là buộc nhóm này trả tự do cho các con tin.Truyền thông Israel đưa tin kế hoạch của IDF bao gồm sơ tán dân thường khỏi miền Bắc và miền Trung Gaza, trước khi mở rộng chiến dịch tấn công sang các khu vực này. Đây là chiến thuật tương tự được IDF áp dụng hồi đầu năm tại Rafah - miền Nam dải đất ven biển này.Kể từ khi xung đột Israel - Hamas bùng phát, hơn 52.400 người đã thiệt mạng ở Gaza - theo cơ quan y tế ở vùng lãnh thổ Palestine. Các cuộc đàm phán ngừng bắn do Ai Cập và Qatar làm trung gian đã bị đình trệ nhiều tuần qua, khi Israel và Hamas không đạt được thống nhất về thỏa thuận phóng thích con tin.        Israel tấn công Gaza dữ dội, chiến dịch tiêm vaccine bại liệt bị dừng lại VTV.vn - Quân đội Israel hôm 22/4 đã phát động một trong những đợt tấn công lớn nhất tại Gaza trong nhiều tuần qua.     \"Israel không có lựa chọn nào khác ngoài tiếp tục chiến đấu ở Gaza\" VTV.vn - Thủ tướng Israel Benjamin Netanyahu cho biết đất nước ông không có lựa chọn nào khác ngoài việc tiếp tục chiến đấu ở Gaza.     Israel sẽ duy trì vùng đệm, không cho viện trợ vào Gaza VTV.vn - Quân đội Israel sẽ vẫn ở lại vùng đệm mà họ đã lập ra ở Gaza, ngay cả sau khi bất kỳ thỏa thuận chấm dứt chiến tranh nào được ký kết.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}