{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/huong-toi-loai-bo-benh-dai-va-nan-buon-ban-giet-mo-cho-meo-tai-viet-nam-20250429153947781.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:02",
  "summary": "VTV.vn - Nạn buôn bán thịt chó, thịt mèo tại Việt Nam đang đặt ra mối đe dọa với sức khỏe cộng đồng và phúc lợi động vật.",
  "content": "Ngày 29/4, Tạp chí Thanh niên phối hợp cùng Chương trình truyền thông thay đổi hành vi hướng tới phát triển bền vững Việt Nam (SBCC Vietnam) và Soi Dog Foundation tổ chức lễ trao giải cuộc thi \"Thanh niên hành động: Hướng tới loại bỏ bệnh dại và nạn buôn bán, giết mổ chó mèo\".Phát biểu tại lễ trao giải, ông Nguyễn Toàn Thắng - Tổng Biên tập Tạp chí Thanh niên - cho biết, cuộc thi thu hút thanh hiên bằng cách tạo ra một nền tảng tương tác để giới trẻ tìm hiểu về tác động tiêu cực của nạn buôn bán thịt chó, mèo và bệnh dại, từ đó đề xuất các giải pháp thiết thực. Cuộc thi đồng thời cũng khuyến khích người tham gia bày tỏ quan điểm cá nhân, học hỏi từ các thực tiễn tốt nhất trên toàn cầu và đóng góp tích cực vào việc thay đổi thói quen theo cách xây dựng và bền vững.Ông Nguyễn Toàn Thắng - Tổng Biên tập Tạp chí Thanh niên - phát biểu tại sự kiện\"Cuộc thi mang đến cơ hội đặc biệt cho các cơ quan báo chí, đài phát thanh và truyền hình đóng vai trò quan trọng trong việc nâng cao nhận thức của cộng đồng và khuyến khích thay đổi thái độ đối với nạn buôn bán thịt chó, mèo. Việc hỗ trợ sáng kiến này sẽ giúp chúng ta lan tỏa tiếng nói của lãnh đạo trẻ tương lai, những người đang thúc đẩy những thay đổi tích cực tại Việt Nam\" - Tổng Biên tập Tạp chí Thanh niên nhấn mạnh.Theo Ban Tổ chức, nạn buôn bán thịt chó, thịt mèo tại Việt Nam đang đặt ra mối đe dọa với sức khỏe cộng đồng và phúc lợi động vật. Hoạt động này có liên quan chặt chẽ đến sự lây lan của bệnh dại, với 80 - 100 ca tử vong được ghi nhận hàng năm tại Việt Nam, nhiều ca trong số đó liên quan đến vết cắn của chó và người nhiễm bệnh dại từ việc buôn bán, vận chuyển và giết mổ chó, mèo. Thực tế này cũng làm dấy lên những lo ngại về sức khỏe cộng đồng bởi việc xử lý thịt không đúng cách có thể lây truyền các bệnh như nhiễm khuẩn E. coli, Salmonella và Brucellosis.Cuộc thi gồm 3 vòng. Vòng 1 là bài kiểm tra trực tuyến để đánh giá kiến thức của người tham gia về nạn buôn bán thịt chó, mèo và nguy cơ của bệnh dại. Tại vòng 2, thí sinh được chọn cần nộp 1 bài luận hoặc video (tối đa 5 phút) về chủ đề \"Mối quan hệ giữa bệnh dại và nạn buôn bán thịt chó, mèo ở Việt Nam: Thách thức và giải pháp\". Trải qua 2 vòng thi, 6 bài dự thi xuất sắc được chọn vào vòng chung kết. Tại vòng này, thí sinh cần trình bày trong 5 - 6 phút về chủ đề \"Tại sao Việt Nam nên xóa bỏ buôn bán thịt chó, mèo\" và hỏi đáp với Ban Giám khảo.6 thí sinh lọt vào vòng chung kết của cuộc thiKết quả, người chiến thắng giành giải nhất cuộc thi với giải thưởng trị giá 10 triệu đồng. Ngoài ra, cuộc thi còn có 2 giải nhì, mỗi giải trị giá 5 triệu đồng và 3 giải ba, mỗi giải trị giá 3 triệu đồng.Cuộc thi là một phần trong nỗ lực rộng lớn hơn nhằm cải thiện sức khỏe cộng đồng bằng cách giải quyết những vấn đề này từ cấp cơ sở và đóng góp vào thực hiện mục tiêu quốc gia về xóa bỏ các ca tử vong ở người do bệnh dại vào năm 2030.   Hướng tới chấm dứt buôn bán thịt chó, mèo tại Việt Nam VTV.vn -  Bên cạnh việc vi phạm rõ ràng về phúc lợi động vật, buôn bán thịt chó, mèo còn là mối đe dọa nghiêm trọng làm lây lan bệnh truyền nhiễm từ động vật sang người. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}