{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lisa-blackpink-chia-se-trai-nghiem-voi-the-white-lotus-3-20250413215013794.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:14",
  "summary": "VTV.vn - Nữ ca sĩ đã chia sẻ suy nghĩ về lần đầu ra mắt với vai trò diễn xuất trong mùa 3 của bộ phim truyền hình ăn khách \"The White Lotus\" của HBO.",
  "content": "Lisa đã bày tỏ cảm xúc trên trang cá nhân đồng thời chia sẻ một số bức ảnh hé lộ hậu trường của bộ phim, ghi lại cảnh đẹp của Thái Lan và không khí sôi động trên phim trường.\"Cảm ơn đạo diễn Mike White vì đã tin tưởng giao cho tôi vai diễn Mook và thổi hồn vào nhân vật này. Thật vinh dự khi được tham gia vào bộ phim, được làm việc với các diễn viên rất tuyệt vời. Đây là vai diễn đầu tiên của tôi và càng ý nghĩa hơn nữa khi tôi có thể giới thiệu vẻ đẹp và văn hóa Thái Lan đến với thế giới\", Lisa viết trên Instagram.  Lisa trong vai Mook (Ảnh: HBO)\"Vào vai Mook đã giúp tôi khám phá nhiều hơn khả năng của bản thân. Đến bây giờ tôi vẫn cảm thấy nhớ cảm giác đến trường quay. The White Lotus đã mang đến cho tôi những trải nghiệm tuyệt vời\", cô nói thêm.  Lisa ra mắt với tư cách là thành viên của BLACKPINK vào năm 2016 và ngày càng vươn tầm trở thành ngôi sao toàn cầu. Cô thử sức với vai trò diễn xuất trong mùa thứ 3 của bộ phim The White Lotus tuy nhiên diễn xuất của nữ thần tượng được đánh giá là \"khập khiễng\" so với dàn diễn viên thực lực của bộ phim.  Nữ thần tượng đã giới thiệu được văn hóa Thái Lan đền với khán giả toàn cầu (Ảnh: HBO)Lisa cũng vừa làm lên lịch sử khi trở thành nghệ sĩ Hàn Quốc đầu tiên biểu diễn tại lễ trao giải Oscar. Em út BLACKPINK đã lên sân khấu cùng Doja Cat và Raye để trình diễn những ca khúc mang tính biểu tượng của series phim về điệp viên 007.Trong khi đó, BLACKPINK chuẩn bị gặp gỡ người hâm mộ trên toàn thế giới thông qua chuyến lưu diễn sắp tới, khởi động vào ngày 5 và 6/7 tại Hàn Quốc.           Báo nước ngoài nói về album của Lisa (BLACKPINK): Lỗi thời một cách đáng buồn VTV.vn - Tờ Guardian của Anh dành 4/10 điểm khi đánh giá album Alter Ego của Lisa (BLACKPINK). Theo tờ này, album này đã làm nổi bật sự thiếu bản sắc âm nhạc của cô.     Doanh số album của Lisa (BLACKPINK) tại Hàn Quốc không khả quan VTV.vn - Mặc dù là thành viên của BLACKPINK nhưng sự nghiệp solo của Lisa dường như không khởi sắc tại thị trường Hàn Quốc.     Người hâm mộ phấn khích với màn trình diễn \"làm nên lịch sử\" của Lisa (BLACKPINK) tại Oscar 2025 VTV.vn - Tại lễ trao giải Oscar, Lisa xuất hiện ấn tượng và cất giọng hát ca khúc Live and Let Die của Wings - bài hát chủ đề trong bộ phim cùng tên ra mắt năm 1973.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}