{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/asean-chuyen-huong-chien-luoc-dau-tu-20250505103350891.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:17",
  "summary": "VTV.vn - Các quốc gia Đông Nam Á (ASEAN) đang điều chỉnh lại cách tiếp cận đối với đầu tư nước ngoài, chuyển trọng tâm từ số lượng sang chất lượng và tác động bền vững.",
  "content": "Các quốc gia Đông Nam Á (ASEAN) đang điều chỉnh lại cách tiếp cận đối với đầu tư nước ngoài, chuyển trọng tâm từ số lượng sang chất lượng và tác động bền vững. Điều này sẽ giúp cho các nước ASEAN tối đa hóa lợi ích kinh tế và xã hội, đồng thời bảo vệ lợi ích quốc gia.Tại Diễn đàn khu vực Đông Nam Á của Tổ chức Hợp tác và Phát triển Kinh tế OECD vừa diễn ra tại Bangkok, Thái Lan, các chuyên gia cho rằng trong bối cảnh động lực địa chính trị đang thay đổi, ASEAN phải tăng cường khả năng phục hồi thông qua đa dạng hóa và hợp tác; tăng cường hội nhập khu vực thông qua sáng kiến Cộng đồng Kinh tế ASEAN, nhằm giải quyết các rào cản phi thuế quan, cải thiện kết nối và tăng cường khả năng phục hồi của chuỗi cung ứng.Cùng với đó, ASEAN cũng cần hội nhập kinh tế sâu rộng hơn để tăng cường sức hấp dẫn; đồng thời cần cải cách cơ cấu trong nhiều lĩnh vực, bao gồm nâng cao năng suất, hợp lý hóa quy định và tự do hóa lĩnh vực dịch vụ.Các chuyên gia cũng cho rằng, ASEAN có nhiều cơ hội thu hút đầu tư vào các lĩnh vực sản xuất, điện tử và năng lượng sạch, với điều kiện tiên quyết là tạo ra một môi trường hỗ trợ bằng cách cải thiện tính minh bạch của các quy định.Với dân số hơn 650 triệu người, ASEAN hiện là điểm đến hấp dẫn của dòng vốn đầu tư toàn cầu, với dòng vốn đầu tư trực tiếp nước ngoài (FDI) đạt 230 tỷ USD vào năm 2023. Nhiều lĩnh vực của ASEAN được kỳ vọng tiếp tục thu hút mạnh mẽ vốn FDI trong thời gian tới như dịch vụ tài chính, thiết bị y tế, năng lượng tái tạo, xe điện và nền kinh tế kỹ thuật số.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}