{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/top-8-sao-hoa-ngu-khon-kho-vi-bao-luc-mang-20250503134709353.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:49",
  "summary": "VTV.vn - Những nghệ sĩ này từng phải đối mặt với làn sóng phản đối trên mạng, gây ảnh hưởng đến sự nghiệp và đời sống cá nhân.",
  "content": "Việc sử dụng mạng xã hội thiếu kiểm soát của một số người hâm mộ đã tạo nên hồi chuông cảnh báo cần có những biện pháp mạnh mẽ hơn để bảo vệ nghệ sĩ khỏi những tổn thất tài chính cũng như những chấn thương tâm lý không đáng có.Tiêu ChiếnNăm 2020, một số hành động của người hâm mộ quá khích đã khiến Tiêu Chiến trở thành mục tiêu của chiến dịch bạo lực mạng dữ dội. Tiêu Chiến phải hứng chịu làn sóng tẩy chay chưa từng có, dẫn đến việc hàng loạt thương hiệu hủy hợp đồng, các dự án bị đình trệ, sự nghiệp gần như \"đóng băng\". Danh tiếng gây dựng từ Trần Tình Lệnh tổn hại nghiêm trọng, buộc nam diễn viên phải xin lỗi và ở ẩn trong hơn 1 năm.Tiêu Chiến từng là ngôi sao hàng đầu với chỉ số thương mại và lượng người hâm mộ vượt trội. (Ảnh: Weibo)Đầu năm 2025, Tiêu Chiến có hai dự án lớn là Anh hùng xạ điêu và Tàng Hải truyện. Tuy nhiên, bất chấp nỗ lực trở lại, cả hai tác phẩm vẫn chưa nhận được sự hưởng ứng như kỳ vọng từ công chúng.Thái Từ KhônNăm 2019, một đoạn video quảng bá cho Hiệp hội Bóng rổ Quốc gia Mỹ (NBA) của Thái Từ Khôn đã bị cắt ghép ác ý và biến thành nguồn cơn cho vô số video chế nhạo được lan truyền chóng mặt. Những bình luận độc hại biến thành những cuộc công kích cá nhân tàn nhẫn, liên tục miệt thị tài năng, ngoại hình và gán cho nam thần tượng mác \"ẻo lả\".Thái Từ Khôn bị chế giễu vì video NBA, nhưng thắng kiện và tái xuất thành công. (Ảnh: IGNV)Thay vì lên tiếng biện minh, anh chọn cách lặng lẽ thu thập bằng chứng, xử lý mọi việc theo đúng trình tự pháp luật. Vượt qua giai đoạn khó khăn, Thái Từ Khôn giành chiến thắng trong vụ kiện ồn ào, tái xuất làng giải trí xứ Trung với sức hút không thể chối cãi.Triệu Lệ DĩnhNăm 2021, Triệu Lệ Dĩnh bất ngờ rơi vào tâm điểm rắc rối khi thông tin hợp tác lần thứ hai với Vương Nhất Bác lan truyền. Một bộ phận lớn fan của cô không chỉ phản đối mà còn tổ chức tấn công quy mô lớn vào các bên liên quan, bao gồm cả nghệ sĩ và nền tảng mạng xã hội. Phản ứng tiêu cực này đã dẫn đến trang mạng xã hội của công ty Triệu Lệ Dĩnh bị khóa - một điều chưa từng có tiền lệ.Triệu Lệ Dĩnh chịu vạ lây vì khán giả quá khích. (Ảnh: Weibo)Việc mất đi kênh truyền thông quan trọng nhất khiến mọi hoạt động thông tin, quảng bá dự án, tương tác với công chúng của cô bị tê liệt trong một khoảng thời gian. Triệu Lệ Dĩnh bị đặt vào tình thế vô cùng khó xử, phải gánh chịu trách nhiệm liên đới cho hành vi của fan khiến hình ảnh và công việc bị ảnh hưởng tiêu cực.Angelababy (Dương Dĩnh)Trong suốt nhiều năm hoạt động nghệ thuật, Angelababy liên tục phải đối mặt với tin đồn về phẫu thuật thẩm mỹ. Cô từng bị yêu cầu phải thực hiện việc \"kiểm tra mặt\" công khai để chứng minh. Tình trạng trở nên tồi tệ hơn trong giai đoạn hôn nhân với Huỳnh Hiểu Minh gặp sóng gió. Cô phải hứng chịu sự soi mói đời tư và trở thành mục tiêu của những lời công kích ác ý, đồng thời phải nhận những chỉ trích gay gắt về năng lực diễn xuất.Angelababy chịu bạo lực mạng kéo dài (Ảnh: Weibo)Mặc dù Angelababy đã nhiều lần nhờ đến pháp luật can thiệp và thắng kiện, nhưng dường như không đủ sức ngăn chặn hoàn toàn các tin đồn thất thiệt.Kiều Nhậm LươngSự ra đi đột ngột của Kiều Nhậm Lương năm 2016 do trầm cảm là một cú sốc lớn với giới giải trí Hoa ngữ. Tuy nhiên, bi kịch không dừng lại ở đó khi không gian mạng ngay lập tức xuất hiện những tin đồn ác ý, vô căn cứ về nguyên nhân cái chết.Sau khi qua đời, Kiều Nhậm Lương và gia đình bị công kích, tung tin đồn ác ý. (Ảnh: Weibo)Đáng buồn hơn, khi cha mẹ anh đăng tải những video đời thường để tưởng nhớ con trai, họ lại phải hứng chịu bình luận cay độc, những lời mắng nhiếc vô cảm, bị quy chụp là \"lợi dụng con trai\", \"ăn mày quá khứ\". Triệu Lộ TưCuối năm 2024, thông tin nữ diễn viên Triệu Lộ Tư đột quỵ và phải phục hồi chức năng gây chấn động giới giải trí Hoa ngữ. Đáng nói, thay vì nhận được sự đồng cảm, cô lại trở thành mục tiêu của một làn sóng bạo lực mạng. Họ không chỉ nghi ngờ tính xác thực của bệnh tình mà còn dùng những lời lẽ nặng nề, cáo buộc cô đóng vai nạn nhân, lấy bệnh tật để đánh bóng tên tuổi, trục lợi sự thương cảm.Triệu Lộ Tư bị nghi ngờ \"lợi dụng bệnh tật\". (Ảnh: Weibo)Đỉnh điểm, tối 29/1/2025, Triệu Lộ Tư phải đăng tâm thư dài, bác bỏ các tin đồn vô căn cứ và kêu gọi sự thấu hiểu, đồng cảm với gánh nặng tâm lý mà người bệnh phải chịu đựng trước những phán xét tiêu cực.Lộc HàmViệc Lộc Hàm công khai mối quan hệ tình cảm với Quan Hiểu Đồng năm 2017 đã gây ra phản ứng dữ dội từ một bộ phận lớn người hâm mộ. Năm 2024, Lộc Hàm một lần nữa đối mặt với sóng gió sau một sự cố bất ngờ xảy ra trong buổi livestream. Anh bị nhiều người đặt dấu hỏi về sự chuyên nghiệp, mức độ cẩn trọng khi xuất hiện trước công chúng.Lộc Hàm chịu chỉ trích vì công khai tình cảm và sau đó là sự cố livestream. (Ảnh: Weibo)Tháng 1 năm 2025, thông tin Lộc Hàm bị xử phạt liên quan đến hoạt động của mình được công bố, càng khiến vụ việc thêm căng thẳng. Trần Kiều ÂnBước qua tuổi 40, \"nữ hoàng phim thần tượng\" Trần Kiều Ân liên tục hứng chịu những bình luận miệt thị tuổi tác, bị chế giễu bằng những cụm từ khiếm nhã. Tình hình trở nên tồi tệ hơn khi sai lầm lái xe khi say rượu từ năm 2018 của nữ diễn viên bị đào lại và trở thành cái cớ để chỉ trích.Trần Kiều Ân bị miệt thị tuổi tác và công kích cá nhân. (Ảnh: Weibo)* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}