{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/bo-gddt-tham-dinh-sach-giao-khoa-bien-soan-theo-chuong-trinh-giao-duc-pho-thong-2018-20250325120608123.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:34",
  "summary": "VTV.vn - Bộ GDĐT vừa có Thông báo số 296 về việc tổ chức thẩm định sách giáo khoa của các tổ chức, cá nhân biên soạn theo Chương trình giáo dục phổ thông 2018.",
  "content": "Cụ thể, căn cứ Kế hoạch số 1197/KH-BGDĐT ngày 10/9/2024 và Kế hoạch số 1129/KH-BGDĐT ngày 26/8/2024 của Bộ Giáo dục và Đào tạo về việc tổ chức thẩm định sách giáo khoa biên soạn theo Chương trình giáo dục phổ thông 2018, Bộ Giáo dục và Đào tạo thông báo việc tổ chức thẩm định sách giáo khoa của các tổ chức, cá nhân biên soạn sách giáo khoa đáp ứng Chương trình giáo dục phổ thông ban hành kèm theo Thông tư 32/2018/TT-BGDĐT của Bộ Giáo dục và Đào tạo về việc ban hành Chương trình giáo dục phổ thông và Thông tư số 13/2022/TT-BGDĐT của Bộ Giáo dục và Đào tạo: Sửa đổi, bổ sung một số nội dung trong Chương trình giáo dục phổ thông ban hành kèm theo Thông tư số 32cùng các quy định tại một số văn bản pháp luật khác lĩnh vực Giáo dục và Đào tạo.Bộ Giáo dục và Đào tạo nêu rõ, tổ chức, cá nhân đề nghị thẩm định sách giáo khoa đăng ký số lượng, tên bản mẫu sách giáo khoa của môn học, hoạt động giáo dục biên soạn theo Chương trình giáo dục phổ thông theo Thông tư số 32 và Thông tư số 13 về Bộ Giáo dục và Đào tạo trước ngày 15/4/2025. Bản đăng ký gửi về địa chỉ: Vụ Giáo dục Phổ thông, Bộ Giáo dục và Đào tạo, số 35 Đại Cồ Việt, Hai Bà Trưng, Hà Nội (nếu hồ sơ gửi qua bưu điện, thời gian được tính theo ngày của dấu bưu điện đóng trên bưu phẩm).Số lượng bản mẫu sách giáo khoa của mỗi môn học, hoạt động giáo dục được đăng ký là căn cứ để Bộ Giáo dục và Đào tạo tiếp nhận hồ sơ đề nghị thẩm định sách giáo khoa.Hồ sơ đề nghị thẩm định sách giáo khoa gồm: Số lượng bản mẫu sách giáo khoa; thuyết minh về bản mẫu sách giáo khoa đề nghị thẩm định (tên sách giáo khoa; phân công nhiệm vụ và trách nhiệm của tổng chủ biên, chủ biên nếu sách giáo khoa có tổng chủ biên, chủ biên, tác giả; mục đích biên soạn, đối tượng và phạm vi sử dụng; cấu trúc, nội dung; quá trình biên soạn); quá trình, kết quả thực nghiệm; việc tiếp thu các ý kiến nhận xét, đánh giá bán mẫu sách giáo khoa của các nhà khoa học, nhà giáo dục, giáo viên; bản phân phối chương trình. Mỗi bản mẫu sách giáo khoa đề nghị thẩm định cần nộp 15 bộ hồ sơ.Mẫu đơn đề nghị thẩm định sách giáo khoa theo quy định tại Thông tư 33/2017/TT-BGDĐT quy định tiêu chuẩn, quy trình biên soạn, chỉnh sửa sách giáo khoa, tiêu chuẩn tổ chức, cá nhân biên soạn sách giáo khoa, tổ chức và hoạt động của Hội đồng Quốc gia thẩm định sách giáo khoa.Thời gian tiếp nhận hồ sơ từ 8 giờ 30 phút đến 11 giờ ngày 20/6/2025. Nếu hồ sơ gửi qua bưu điện, thời gian được tỉnh theo ngày của dấu bưu điện đóng trên bưu phẩm. Địa điểm tiếp nhận hồ sơ tại Bộ Giáo dục và Đào tạo, số 35 đường Đại Cồ Việt, quận Hai Bà Trưng, thành phố Hà Nội. Đơn vị tiếp nhận hồ sơ: Vụ Giáo dục Phổ thông, Bộ Giáo dục và Đào tạo.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}