{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhung-chang-duong-bui-bam-tap-16-nguyen-bi-lo-than-phan-20250411110957109.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:47",
  "summary": "VTV.vn - Vợ ông Đức đã nghe được cuộc nói chuyện của Nguyên và mang câu chuyện đi nói với bố chồng. Theo vợ ông Đức, Nguyên chắc là người được ông Nhân mượn về giả làm con trai.",
  "content": "Việc ông Nhân mang con trai trở về quê là điều mà em dâu ông - vợ ông Đức - rất không thích. Vì chỉ có 2 con gái nên vợ ông Đức rất lo lắng ông Nhân về, bố chồng bà sẽ để lại hết gia sản cho bố con ông Nhân. Hai con gái bà vì thế sẽ chẳng được để lại gì.Vợ ông Đức không giấu suy nghĩ của mình, bà lo lắng trước cả khi ông Nhân về quê. Vì thế, khi ông Nhân đưa Nguyên và Phỏm về, bà đã để ý rất kỹ. Bà không muốn sau nhiều chục năm chăm sóc bố mẹ chồng, ông Nhân và con trai về lấy hết cơ hội của gia đình bà.      Và vợ ông Đức đã nghe lén được cuộc điện thoại của Nguyên, trong đó, Nguyên nói sẽ về 100 ngày bố mình. Bà lập tức mang chuyện này đi nói với bố chồng. Bà nói Nguyên không giống ông Nhân và cho rằng cậu ta chỉ là người giả làm con trai ông Nhân mang về quê mà thôi. Có thể, vợ ông Đức cho rằng ông Nhân mượn người giả làm con để về lấy thừa kế.Liệu bố ông Nhân có tin vào câu chuyện mà con dâu vừa kể với ông?Vì trong lúc vợ ông Đức đến, Phỏm đang bóp vai cho bố ông Nhân nên cậu cũng nghe được hết câu chuyện. Liệu Phỏm có làm gì để kế hoạch của ông Nhân không bại lộ?Trong một diễn biến khác, bố ông Nhân muốn ông và Nguyên ở lại quê nhà để nối nghiệp nghề mộc của gia đình. Ông Nhân tất nhiên không đồng ý. Ông nói rằng mình không thể theo nghề và cũng không muốn sự hiện diện của mình làm xáo trộn cuộc sống gia đình em trai ông - ông Đức.Ông Nhân cũng nói với bố rằng khi ở trong tù ông đã học được cách bấm huyệt và định sẽ mở một quán chuyên bấm huyệt với vài người anh em. Ông Nhân cũng nói thêm rằng ông có cái xe ô tô có thể chở hàng...         Bố ông Nhân không đồng ý.Tập 16 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (11/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 15: Nguyên về quê gặp bố mẹ ông Nhân VTV.vn - Vẫn giận ông Nhân dù 30 năm đã trôi qua, nhưng bố ông Nhân đã xúc động đến quỵ ngã khi thấy cháu nội mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}