{
  "category": "xa-hoi",
  "url": "https://vtv.vn/truyen-hinh/vtv-on-air-lan-toa-ve-dep-cua-hoa-binh-tai-cac-bao-tang-trong-ngay-dai-le-20250430205639002.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:45",
  "summary": "VTV.vn - Ấn phẩm đặc biệt VTV ON AIR kỷ niệm 50 năm Ngày Giải phóng miền Nam - Thống nhất đất nước đã đến với người dân và du khách tại các bảo tàng trong thành phố.",
  "content": "Vào đúng ngày kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), ấn phẩm VTV ON AIR phiên bản đặc biệt của Thời báo VTV đã hiện diện tại nhiều bảo tàng lớn ở TP Hồ Chí Minh, mang theo thông điệp tri ân và kết nối quá khứ với hiện tại.Tại Bảo tàng Chứng tích Chiến tranh - nơi lưu giữ những hình ảnh và hiện vật ám ảnh về hậu quả của chiến tranh - VTV ON AIR được trao tận tay nhiều du khách quốc tế và người dân trong nước, như một món quà nhỏ lan tỏa giá trị của hòa bình. Trong những ngày lễ, bảo tàng đón từ 5.000 đến 9.000 lượt khách mỗi ngày, chủ yếu là du khách quốc tế . Nhiều người không khỏi xúc động trước những hình ảnh và câu chuyện được trưng bày.​ Bảo tàng Chứng tích chiến tranh: Nơi ghi dấu khát vọng hòa bìnhTọa lạc tại số 28 Võ Văn Tần, Quận 3, Bảo tàng Chứng tích Chiến tranh là nơi lưu giữ hơn 20.000 hiện vật, hình ảnh và tư liệu phản ánh hậu quả tàn khốc của các cuộc chiến tranh tại Việt Nam.Bảo tàng mở cửa từ 7h30' đến 17h30' hàng ngày.Giữa không gian chất chứa những hình ảnh ám ảnh về chiến tranh và hậu quả kéo dài nhiều thế hệ, sự xuất hiện của ấn phẩm như một điểm dừng dịu nhẹ, mở ra chiều sâu suy ngẫm về hòa bình, về những gì đã mất mát để có được ngày hôm nay.Không ít du khách, đặc biệt là người nước ngoài, đã dừng chân thật lâu để đọc từng trang báo, như muốn hiểu thêm về những khát vọng hồi sinh của một dân tộc từng trải qua chiến tranh. Một số du khách quốc tế cho biết, sẽ mang theo tờ báo về nước, như một lời nhắc nhở nhẹ nhàng về giá trị của sự bình yên và vẻ đẹp của hòa bình. Trong khi đó, tại Bảo tàng Lịch sử Thành phố Hồ Chí Minh - nơi đưa người xem ngược dòng thời gian từ thời tiền sử đến cận đại - VTV ON AIR góp thêm một góc nhìn đương đại cho hành trình khám phá di sản. Nhiều du khách, đặc biệt là người trẻ, đã tranh thủ lưu giữ khoảnh khắc với ấn phẩm trong tay, xem đây là món quà ý nghĩa trong ngày Đại lễ và sẽ lưu giữ lại để làm kỷ niệm. Một số người chia sẻ, chính sự kết hợp giữa việc thăm quan bảo tàng và tiếp cận những câu chuyện về \"trầm tích\" di sản trong VTV ON AIR đã giúp họ có cái nhìn toàn diện hơn về giá trị của di sản trong đời sống đương đại.Bảo tàng Lịch sử TP Hồ Chí Minh: Nơi quá khứ ngưng đọngNằm tại số 2 Nguyễn Bỉnh Khiêm, Quận 1, Bảo tàng Lịch sử TP Hồ Chí Minh là nơi lưu giữ hơn 40.000 hiện vật quý giá, phản ánh lịch sử và văn hóa Việt Nam từ thời nguyên thủy đến năm 1945. Kiến trúc của bảo tàng là sự kết hợp hài hòa giữa phong cách Đông Dương và yếu tố truyền thống Việt Nam.​Bảo tàng mở cửa từ thứ Ba đến Chủ nhật, sáng từ 8h00 - 11h30', chiều từ 13h - 17h. Việc phát hành VTV ON AIR tại các bảo tàng không chỉ mang đến thêm trải nghiệm ý nghĩa cho người tham quan, mà còn âm thầm gửi gắm một thông điệp sâu xa: hòa bình là giá trị không tự nhiên mà có, mà được gìn giữ qua từng câu chuyện, từng trang sử, từng bước chân tìm về ký ức. Trong hành trình lặng lẽ đó, ấn phẩm như một nhịp cầu nhỏ, kết nối con người hôm nay với những hy sinh của ngày hôm qua và tiếp tục lan tỏa ước vọng sống trong một thế giới an lành, bao dung và hiểu biết.Ra mắt người dân và du khách tại Đường sách TP Hồ Chí Minh ngày 27/4 vừa qua, phiên bản đặc biệt của VTV ON AIR đã và đang có một hành trình đầy tự hào để gửi gắm lời tri ân với các thế hệ đi trước, tôn vinh và lan tỏa giá trị của hòa bình, quảng bá vẻ đẹp và tiềm năng của Thành phố mang tên Bác.Để người đọc dễ dàng tiếp cận ấn phẩm, Thời báo VTV đã tăng lượng phát hành và gửi gắm ấn phẩm tại một số nhà sách ở Đường sách TP Hồ Chí Minh. Trong trường hợp bạn đọc có nhu cầu tìm kiếm ấn phẩm nhưng không tiếp cận được, có thể gọi điện về đường dây nóng của tòa soạn để được hỗ trợ.Một số khoảnh khắc đẹp của VTV ON AIR phiên bản đặc biệt tại các bảo tàng trong ngày hôm nay (30/4) do nhiếp ảnh gia Trần Duy Linh ghi lại: Tại Bảo tàng Chứng tích chiến tranh:Tại Bảo tàng Lịch sử TP Hồ Chí Minh:* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}