{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-tuyen-bo-se-tuoc-dac-quyen-mien-thue-cua-dai-hoc-harvard-20250503185037746.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:16",
  "summary": "VTV.vn - Tổng thống Trump hôm 1/5 tuyên bố sẽ thu hồi tình trạng miễn thuế của Đại học Harvard, nhắc lại lời đe dọa mà ông đã đưa ra vào tháng trước.",
  "content": "Cùng ngày, Đại học Harvard ngay lập tức ra tín hiệu rằng họ phản đối lời đe dọa mới của ông Trump về việc thu hồi tình trạng miễn thuế của trường, một động thái mà họ cho rằng \"không có cơ sở pháp lý\", trong bối cảnh leo thang \"cuộc chiến\" giữa người đứng đầu Nhà Trắng với trường đại học lâu đời nhất của Hoa Kỳ.Nếu lời đe dọa của ông Trump trở thành sự thật, sự thay đổi này sẽ làm đảo lộn tình hình tài chính của trường đại học hàng đầu nước Mỹ. Nhưng một phát ngôn viên của trường khẳng định trong một tuyên bố rằng: \"Không có cơ sở pháp lý nào để thu hồi tình trạng miễn thuế của Harvard\".\"Một hành động chưa từng có tiền lệ sẽ gây nguy hiểm cho khả năng thực hiện sứ mệnh giáo dục của chúng tôi\", tuyên bố cho biết. \"Nó sẽ dẫn đến việc giảm viện trợ tài chính cho sinh viên, buộc họ phải từ bỏ các chương trình nghiên cứu khoa học quan trọng và mất cơ hội đổi mới. Việc sử dụng trái phép công cụ pháp lý nói chung sẽ gây ra hậu quả nghiêm trọng cho tương lai của nền giáo dục đại học ở Hoa Kỳ\".Vào sáng 1/5, ông Trump tuyên bố trên phương tiện truyền thông xã hội rằng chính phủ sẽ \"tước bỏ tình trạng miễn thuế của Harvard\". \"Đó là những gì họ đáng phải nhận\" - ông nói thêm.Trước lời đe dọa của ông Trump và phản ứng gay gắt của Harvard, vẫn chưa rõ liệu Sở Thuế vụ (IRS) có thực sự tiến hành thu hồi tình trạng miễn thuế của trường đại học này hay không. Theo luật định, một thay đổi thường chỉ có thể xảy ra sau một quá trình dài. Luật liên bang cấm Tổng thống Mỹ chỉ đạo IRS tiến hành điều tra thuế và các nhân viên IRS nhận được lệnh như vậy phải báo cáo cho cơ quan giám sát chính phủ nội bộ.Sau khi ông Trump lần đầu tiên công khai kêu gọi thu hồi đặc quyền miễn thuế của Harvard vào tháng trước, các quan chức Nhà Trắng cho biết IRS sẽ tự đưa ra kết luận về việc có nên làm như vậy hay không.Các đại diện của IRS và Bộ Tài chính, đơn vị giám sát đơn vị thu thuế, đã không trả lời yêu cầu bình luận.Ngày 21/4, Đại học Harvard thông báo đã đệ đơn kiện chính quyền của Tổng thống Donald Trump lên Tòa án liên bang tại Massachusetts về lệnh đóng băng hơn 2,2 tỷ USD tài trợ liên bang. (Ảnh: AA)Hiện tại, với đặc quyền miễn thuế, Đại học Harvard không phải trả hầu hết các loại thuế và các nhà tài trợ còn có thể khấu trừ khoản tặng cho trường trong tờ khai thuế của riêng họ. Việc mất đi ưu đãi này không chỉ buộc Harvard phải bắt đầu nộp thuế cho chính quyền liên bang đối với thu nhập của mình mà còn có thể khiến các khoản quyên góp cạn kiệt. Hoạt động từ thiện hiện chiếm khoảng 45% doanh thu hoạt động hàng năm của Harvard, phần lớn số tiền đó đến từ khoản chi trả từ quỹ tài trợ 53 tỷ USD của trường đại học này.\"Cuộc chiến căng thẳng ngày càng gia tăng giữa chính quyền Trump và Harvard là một phần của chiến dịch gây sức ép rộng rãi chống lại một số trường đại học ưu tú nhất của Hoa Kỳ, nơi mà chính quyền đương nhiệm mô tả \"đã dung dưỡng cho chủ nghĩa bài Do Thái và phân biệt đối xử\", và đòi hỏi phải có sự can thiệp của liên bang.Trong những tuần gần đây, Harvard đã có thái độ đối đầu rõ rệt với chính quyền Tổng thống Trump. Trường đại học này đã bác bỏ một loạt yêu cầu từ chính quyền, bao gồm việc phải nộp báo cáo cho Washington, thay đổi chính sách tuyển sinh - tuyển dụng và đưa một người ngoài cuộc vào kiểm tra \"những chương trình và khoa nào thúc đẩy nạn quấy rối bài Do Thái hoặc phản ánh sự chiếm đoạt ý thức hệ\"….Đại học Harvard cũng đã đệ đơn kiện lên Tòa án liên bang tại Massachusetts sau khi chính quyền Trump đóng băng hơn 2 tỷ USD tiền quỹ liên bang để \"trừng phạt\" sự \"bất chấp\" của Harvard.Kể từ khi nhậm chức vào tháng 1/2025, ông Trump liên tục nhắm mục tiêu vào các trường đại học Mỹ, đóng băng tài trợ, khởi động điều tra, thu hồi thị thực sinh viên quốc tế và đưa ra nhiều yêu sách khác. Ông cáo buộc giáo dục đại học bị \"bủa vây\" bởi các hệ tư tưởng bài Do Thái, chống Mỹ, Mác-xít và cánh tả cực đoan…        Đại học Harvard kiện chính quyền Tổng thống Trump VTV.vn - Đại học Harvard đã đệ đơn kiện chính quyền của Tổng thống Donald Trump lên tòa án liên bang tại Massachusetts.     Nhà Trắng cảnh báo Đại học Harvard có thể mất quyền tuyển sinh viên quốc tế VTV.vn - Bộ An ninh Nội địa Mỹ tuyên bố Harvard sẽ không được tuyển sinh sinh viên quốc tế nếu không cung cấp thông tin liên quan đến thị thực.     Đại học Harvard mất hàng tỷ USD vì từ chối cải tổ VTV.vn - Harvard từ chối các yêu cầu cải tổ của chính quyền Tổng thống Trump, đối mặt nguy cơ mất gần 9 tỷ USD tài trợ liên bang.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}