{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-khai-mac-cho-hoa-xuan-tren-ben-duoi-thuyen-20250125032747872.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:05",
  "summary": "VTV.vn - Tối ngày 24/1, lễ khai mạc Chợ hoa xuân “Trên bến dưới thuyền” Tết Ất Tỵ 2025 đã chính thức diễn ra tại khu vực Bến Bình Đông, Quận 8.",
  "content": "Tham dự lễ khai mạc có ông Nguyễn Phước Lộc, Phó Bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP Hồ Chí Minh, bà Võ Thị Dung, nguyên Phó Bí thư Thành ủy TP Hồ Chí Minh, bà Trần Thị Diệu Thúy Phó Chủ tịch UBND TP Hồ Chí Minh, Trưởng Ban tổ chức kỷ niệm các ngày lễ lớn thành phố…Tiết mục biểu diễn trong lễ khai mạcPhát biểu tại buổi lễ Ông Võ Thành Khả - Phó Bí thư Quận ủy, Chủ tịch UBND Quận 8 nhấn mạnh: \"Năm 2025 này là năm thứ 5 Chợ hoa xuân Trên bến dưới thuyền được tổ chức với quy mô cấp thành phố. Trong tương lai gần, Quận 8 sẽ phát huy, nâng chất Trên bến dưới thuyền trở thành hoạt động thường xuyên hơn với nhiều loại hình phong phú, đa dạng gắn với kinh tế ban đêm, phát triển du lịch, văn hóa nghệ thuật để Quận 8 trở thành điểm đến thu hút người dân và du khách đến với TP Hồ Chí Minh\".Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thúy - thực hiện nghi thức đánh trống khai mạcSau các tiết mục văn nghệ chào mừng, Phó Chủ tịch UBND TP Hồ Chí Minh Trần Thị Diệu Thúy đã thực hiện nghi thức đánh trống khai mạc Chợ hoa Trên bến dưới thuyền Xuân Ất Tỵ 2025.   Năm nay, sự kiện quy tụ 689 nhà vườn đến từ 12 tỉnh thành, mang theo đủ loại hoa kiểng, cây cảnh và sản vật vùng miền. Hình ảnh những chiếc ghe chở đầy hoa mai, cúc vàng, vạn thọ... xếp dọc kênh Tàu Hủ, kết hợp cùng sự tấp nập mua bán trên bến, đã tái hiện sinh động khung cảnh chợ Tết miền sông nước. Không chỉ là nơi giao thương, đây còn là biểu tượng của sự kết nối giữa truyền thống và hiện đại, giữa các vùng miền và thành phố lớn.  Biểu diễn Đờn ca tài tử trên ghe bầu giữa dòng kênh Tàu HủHoa giấy làm từ chất liệu thân thiện với môi trườngBên cạnh đó, cầu đi bộ số 7 được thiết kế đặc sắc với hoa giấy và đèn lồng làm từ chất liệu thân thiện, vừa mang tính thẩm mỹ vừa truyền tải thông điệp bảo vệ môi trường. Đường hoa Nghĩa tình, trải dài trước khu vực nhà cổ được sơn sửa lại, là công trình nổi bật của sự kiện. Với phong cách thiết kế vừa cổ điển vừa hiện đại, đường hoa trưng bày nhiều tiểu cảnh ấn tượng như Cổng chào - Trên bến dưới thuyền, Lễ hội Nghinh Ông - Cần Giờ và Chợ Bến Thành, mang đến cho du khách một hành trình thưởng ngoạn đậm chất văn hóa.  Chợ hoa Trên bến dưới thuyền đông nghẹt người ngay trong đêm khai mạcKhông chỉ là nơi hội tụ của những gian hàng hoa kiểng, chợ hoa còn tạo nên một không gian văn hóa đặc sắc qua các hoạt động thú vị. Phố Ông Đồ được bài trí với sắc đỏ rực rỡ của câu đối, thư pháp và phong bao lì xì, tái hiện không khí Tết truyền thống. Hàng đêm, các chương trình biểu diễn nhạc kịch, tuồng cổ, cải lương, và đờn ca tài tử được tổ chức luân phiên, mang đến cho người dân và du khách một không gian đậm chất nghệ thuật. Đặc biệt, hoạt động đờn ca tài tử trên hai ghe bầu, biểu diễn dọc kênh Tàu Hủ từ ngày 25 - 28 tháng Chạp, là điểm nhấn không thể bỏ qua, góp phần tôn vinh giá trị di sản văn hóa phi vật thể của nhân loại.  Rât đông người dân tìm mua cây cảnh tại Chợ hoa Trên bến dưới thuyền trong tối ngày 24/1Chợ hoa Trên bến dưới thuyền năm nay còn được điểm tô bởi những hoạt động gắn kết cộng đồng ý nghĩa. Các cuộc thi trang trí xe đạp hoa từ vật liệu tái chế, trải nghiệm gói bánh tét, hay các buổi triển lãm sản vật vùng miền không chỉ làm phong phú thêm không gian sự kiện mà còn lan tỏa ý thức bảo vệ môi trường, giữ gìn bản sắc dân tộc. Sự góp mặt của các gian hàng chung từ 12 tỉnh thành với các sản phẩm đặc trưng cũng mang đến cơ hội giao lưu văn hóa, kinh tế, tạo nên sự đa dạng, hấp dẫn cho sự kiện.     Chợ hoa xuân “Trên bến dưới thuyền” 2025 sẽ diễn ra từ ngày 14 - 28/1 VTV.vn - Điểm nhấn đặc biệt của sự kiện là chợ hoa trên kênh Tàu Hủ, nơi tái hiện sinh động khung cảnh Tết truyền thống của miền sông nước Nam Bộ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}