{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dieu-tran-nghia-vu-israel-voi-vien-tro-palestine-20250428212654003.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:09",
  "summary": "VTV.vn - ICJ đã tổ chức phiên điều trần về ý kiến tư vấn liên quan đến đạo luật do Israel ban hành cấm hoạt động của Cơ quan cứu trợ và việc làm LHQ cho người tị nạn Palestine.",
  "content": "Phiên điều trần được tổ chức vào ngày 28/4 theo đề nghị của Đại hội đồng Liên hợp quốc. Sự kiện này kéo dài trong 5 ngày, 38 quốc gia sẽ trình bày trước Tòa án Công lý Quốc tế (ICJ) tại La Hay (Hà Lan), cũng như các đại diện ngoại giao Palestine, quan chức của chính Liên hợp quốc, Liên đoàn Arab, Tổ chức Hợp tác Hồi giáo và Liên minh châu Phi.Tòa án Công lý Quốc tế sẽ đưa ra ý kiến không ràng buộc pháp lý sau quá trình này. Tuy nhiên, Ngoại trưởng Israel Gideon Saar tuyên bố Israel không công nhận tính hợp pháp của phiên điều trần và sẽ không tham gia.Ngày 28/4, phát biểu tại Tòa án Công lý Quốc tế (ICJ), quan chức cấp cao Palestine Ammar Hijazi cáo buộc Israel đang sử dụng hành động chặn viện trợ nhân đạo cho người Palestine ở Gaza làm vũ khí chiến tranh.Phiên điều trần của Tòa án Công lý Quốc tế diễn ra tại Hà Lan, ngày 28/4 (Ảnh: AP)Ông Hijazi tuyên bố tất cả các tiệm bánh do Liên hợp quốc hỗ trợ ở Gaza đã buộc phải đóng cửa. Khoảng 90% người Palestine không được tiếp cận với nước uống an toàn. Các cơ sở lưu trữ của Liên hợp quốc cũng như những cơ quan quốc tế khác đều trống rỗng.ICJ đang tổ chức điều trần về nghĩa vụ của Israel đối với các cơ quan Liên hợp quốc tại Gaza trước khi đưa ra ý kiến tư vấn mang tính không ràng buộc. Hàng chục quốc gia và tổ chức sẽ trình bày trước hội đồng gồm 15 thẩm phán trong một loạt phiên điều trần kéo dài.Phản ứng trước động thái trên, Ngoại trưởng Israel Gideon Saar tuyên bố các phiên điều trần là một phần của cuộc đàn áp có hệ thống và làm mất tính hợp pháp của Israel.Đống đổ nát sau một cuộc không kích của quân đội Israel ở Beit Lahia, phía Bắc Dải Gaza, ngày 28/4 (Ảnh: AP)Trước đó, các phương tiện truyền thông Israel vào ngày 26/4 đưa tin, nước này đang cân nhắc thành lập một vùng nhân đạo mới ở phía Nam Dải Gaza, nơi người Palestine có thể vào sau khi kiểm tra an ninh. Khu vực nhân đạo mới sẽ được thiết lập tại khu vực Rafah, phía Nam Hành lang Morag, chia cắt thành phố Rafah khỏi thành phố Khan Younis và phần còn lại của Dải Gaza. Khu vực này hiện đang không có người ở.Kế hoạch của Israel bao gồm việc dựng một thành phố lều trại trong khu vực và cho phép chuyển hàng viện trợ nhân đạo cho người Palestine. Việc chuyển hàng viện trợ có thể sẽ được thực hiện bởi một công ty an ninh tư nhân của Mỹ hoặc các tổ chức quốc tế khác, vì quân đội Israel phản đối việc giao nhiệm vụ cho quân đội nước này phân phát hàng viện trợ cho người Palestine.Người thân thương tiếc bên thi thể các nạn nhân thiệt mạng trong một cuộc không kích của quân đội Israel ở Beit Lahia, phía Bắc Dải Gaza, ngày 28/4 (Ảnh: AP)Động thái trên diễn ra sau khi Chương trình Lương thực Thế giới (WFP) cho biết đã hết nguồn dự trữ lương thực thực phẩm ở Dải Gaza. Nguyên nhân là do các cửa khẩu vào vùng đất này liên tục bị phong tỏa.Theo WFP, không có nguồn cung cấp nhân đạo hoặc thương mại nào vào Gaza trong hơn 7 tuần qua vì tất cả các điểm giao cắt biên giới chính vẫn bị đóng cửa. Đây là lần phong tỏa lâu nhất mà Dải Gaza từng phải đối mặt. WFP cảnh báo rằng nếu lệnh chặn viện trợ không được dỡ bỏ, tổ chức này có thể buộc phải chấm dứt hoạt động hỗ trợ rất quan trọng với người dân Palestine.Israel đã áp đặt lệnh phong tỏa nhân đạo đối với Gaza vào ngày 2/3, cắt đứt lương thực, vật tư y tế và các khoản viện trợ khác cho hơn 2 triệu người Palestine đang sống trong vùng lãnh thổ này. Phía Israel cho biết lệnh phong tỏa cùng với việc quân đội mở rộng hoạt động không kích ở Gaza nhằm mục đích gây sức ép buộc Hamas chấp nhận đề xuất ngừng bắn.Trong khi đó, quân đội Israel tiếp tục mở thêm nhiều cuộc tấn công dữ dội vào Gaza, gây thương vong nặng nề cho người Palestine.        Israel sẽ duy trì vùng đệm, không cho viện trợ vào Gaza VTV.vn - Quân đội Israel sẽ vẫn ở lại vùng đệm mà họ đã lập ra ở Gaza, ngay cả sau khi bất kỳ thỏa thuận chấm dứt chiến tranh nào được ký kết.     Gaza bước vào giai đoạn đói khát nguy kịch VTV.vn - Tình hình an ninh lương thực tại Gaza đang bước vào giai đoạn nguy cấp.     Liên hợp quốc hết thực phẩm cứu trợ cho Dải Gaza VTV.vn - Ngày 25/4, Chương trình Lương thực Thế giới (WFP) cho biết đã hết nguồn dự trữ lương thực thực phẩm ở Dải Gaza, do các cửa khẩu vào vùng đất này liên tục bị phong tỏa.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}