{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/chuong-trinh-nghe-thuat-dac-biet-non-song-gam-voc-mot-dai-vinh-quang-ban-hung-ca-tri-an-lich-su-va-khat-vong-hoa-binh-tu-dien-bien-20250428165636524.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:56",
  "summary": "VTV.vn - Nhiều nghệ sĩ nổi tiếng sẽ góp mặt trong chương trình nghệ thuật đặc biệt \"Non sông gấm vóc - Một dải vinh quang\" diễn ra vào 20 giờ ngày 03/5/2025 tại SVĐ tỉnh Điện Biên.",
  "content": "Trong không khí thiêng liêng của những ngày tháng Tư – tháng Năm lịch sử, khi cả dân tộc cùng hướng về những mốc son chói lọi trong hành trình đấu tranh và dựng xây đất nước – 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025), 71 năm Chiến thắng Điện Biên Phủ (07/5/1954 – 07/5/2025), 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 – 19/5/2025) – tỉnh Điện Biên sẽ tổ chức một chương trình nghệ thuật đặc biệt mang tên \"Non sông gấm vóc – Một dải vinh quang\" vào lúc 20 giờ ngày 03/5/2025 tại Sân vận động tỉnh Điện Biên.Chương trình nghệ thuật đặc biệt \"Non sông gấm vóc - Một dải vinh quang\" là sự kiện nghệ thuật mang đậm dấu ấn văn hóa – lịch sử, thể hiện sự tri ân sâu sắc tới những người con ưu tú của dân tộc đã hiến dâng xương máu cho nền độc lập – tự do của Tổ quốc, là lời tưởng niệm thành kính dâng lên Chủ tịch Hồ Chí Minh – vị cha già kính yêu của dân tộc, đồng thời khơi dậy niềm tự hào dân tộc, hun đúc tinh thần yêu nước và lan tỏa khát vọng hòa bình, phát triển bền vững trong lòng mỗi người Việt Nam hôm nay.Phối cảnh sân khấu dự kiến của chương trình nghệ thuật đặc biệt \"Non sông gấm vóc - Một dải vinh quang\"Điện Biên – nơi ghi dấu Chiến thắng Điện Biên Phủ \"lừng lẫy năm châu, chấn động địa cầu\" – từ một chiến địa khốc liệt nhất trong cuộc kháng chiến chống thực dân Pháp, đã tiếp thêm sức mạnh cho toàn dân tộc tiếp tục cuộc kháng chiến chống Mỹ, tiến tới đại thắng mùa Xuân năm 1975, giành lại độc lập và thống nhất đất nước, ngày nay đã trở thành điểm hẹn của hòa bình, hữu nghị và hợp tác. Chương trình nghệ thuật đặc biệt \"Non sông gấm vóc – Một dải vinh quang\" không chỉ thể hiện vẻ đẹp của quê hương Việt Nam mà còn là một hành trình đầy ý nghĩa từ những năm tháng chiến tranh gian khổ đến thời kỳ hiện đại hòa bình, phát triển vươn mình tỏa sáng. Gắn liền với lịch sử dân tộc, chủ đề này khắc họa bản sắc văn hóa, tinh thần bất khuất và khát vọng tiến về phía trước của nhân dân Việt Nam.  Trong đó, ý nghĩa của \"Non sông gấm vóc\"  biểu thị cho hình ảnh một Việt Nam nổi bật với địa hình đa dạng, từ những dãy núi hùng vĩ của Tây Bắc, bờ biển dài xinh đẹp đến các đồng bằng phì nhiêu, cùng vẻ đẹp văn hóa, phong tục tập quán phong phú, đa dạng, sự giao thoa văn hóa trong từng vùng miền đã góp phần tạo nên những giá trị văn hóa độc đáo, đồng thời xây dựng một bản sắc dân tộc mạnh mẽ.  \"Một dải vinh quang\" biểu thị cho lịch sử Việt Nam đi qua nhiều cuộc chiến tranh chống ngoại xâm. Mỗi cuộc chiến đều đổ máu và mất mát nhưng cũng là những giai đoạn ghi dấu ấn oanh liệt trong lòng người dân. Từ cuộc kháng chiến chống Pháp đến kháng chiến chống Mỹ, tinh thần yêu nước, sự hy sinh quên mình của các anh hùng, chiến sĩ đã trở thành di sản vinh quang của dân tộc. Những trang sử hào hùng ấy không chỉ mang lại độc lập, tự do mà còn gắn kết thế hệ qua bao năm tháng.  Phối cảnh sân khấu dự kiến của chương trình nghệ thuật đặc biệt \"Non sông gấm vóc - Một dải vinh quang\"Chương trình do Phạm Hoàng Giang làm Tổng đạo diễn, Chủ nhiệm chương trình Vũ Hoa, Đạo diễn sân khấu Nguyễn Phương Lâm, Giám đốc âm nhạc Phạm Việt Tuân.Theo chia sẻ của đạo diễn Phạm Hoàng Giang, chương trình không chỉ tái hiện những khoảnh khắc vĩ đại trong lịch sử dân tộc mà còn hướng tới việc thu hút thế hệ trẻ – những chủ nhân tương lai của đất nước – bằng nghệ thuật hiện đại, truyền cảm hứng để các bạn trẻ hòa nhịp cùng dòng chảy lịch sử, tiếp nối truyền thống hào hùng của cha ông.  Chương trình được chia thành hai chương chính và một phần nhạc hội đặc biệt, tạo nên một hành trình nghệ thuật nhiều lớp lang, giàu ý nghĩa, đầy sáng tạo, mới mẻ.  Chương I có tên gọi \"Bản hùng ca bất diệt\", gồm ba màn trình diễn liên tiếp, khắc họa đậm nét hai cuộc kháng chiến vĩ đại của dân tộc Việt Nam trong thế kỷ XX. Chương II mang tên \"Điểm hẹn hòa bình\", truyền tải thông điệp sâu sắc rằng từ những trang sử đẫm máu và nước mắt, Điện Biên hôm nay đang vươn mình trở thành vùng đất của hy vọng. Chương trình khắc họa một Điện Biên hiện đại, phát triển nhưng vẫn giữ gìn nguyên vẹn cốt cách văn hóa truyền thống và niềm tự hào lịch sử. Chương trình quy tụ nhiều nghệ sĩ nổi tiếngKhép lại chương trình là phần III – Nhạc hội giao lưu mang tên \"Khúc ca tuổi trẻ và niềm tin\". Đây là một điểm nhấn tươi mới, hiện đại với sự tham gia của nhiều nghệ sĩ trẻ nổi tiếng, hứa hẹn mang đến không khí sôi động, truyền cảm hứng mạnh mẽ đến thế hệ trẻ – những người đang mang trong mình khát vọng vươn cao, làm chủ tương lai. Các ca khúc trẻ trung, giàu năng lượng tích cực được thể hiện trong phần này sẽ góp phần lan tỏa tình yêu quê hương, đất nước, sự lạc quan và tinh thần đoàn kết của thanh niên Việt Nam hôm nay.Chương trình \"Non sông gấm vóc – Một dải vinh quang\" quy tụ dàn nghệ sĩ nổi tiếng cả nước, là sự kết hợp hài hòa giữa những nghệ sĩ gạo cội và các gương mặt trẻ đầy nội lực: NSƯT Đăng Dương, NSƯT Việt Hoàn, NSƯT Tân Nhàn, Hòa Minzy, Anh Tú, Đỗ Hoàng Hiệp, Xuân Hảo, Nguyễn Ngọc Anh, Thu Thủy, Thu Hà, Ngọc Ký, Minh Đức, Thu Hương, Viết Danh, cùng các nghệ sĩ Đoàn Nghệ thuật Dân tộc tỉnh Điện Biên.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}