{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cuoc-dua-san-xuat-robot-hinh-nguoi-2025042721451066.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:24",
  "summary": "VTV.vn - Mỹ và Trung Quốc đẩy mạnh cuộc đua phát triển robot hình người để chiếm lĩnh thị trường công nghệ tương lai.",
  "content": "Các cường quốc công nghệ đang thúc đẩy cuộc chạy đua phát triển robot hình người, trong đó Mỹ và Trung Quốc là hai đối thủ chính, mỗi bên theo đuổi chiến lược riêng nhằm thống lĩnh thị trường tương lai.  Sự trỗi dậy của robot hình người Robot hình người - những cỗ máy có thể bắt chước hành vi con người - đang được xem là làn sóng công nghệ tiếp theo sau AI tổng quát. Khác với robot truyền thống vốn bị giới hạn trong nhà máy, robot hình người hứa hẹn có thể làm việc trong nhiều môi trường phức tạp hơn: nhà ở, bệnh viện, kho vận, thậm chí cả chiến trường.Một robot có tên Nia từ Công ty TNHH Công nghệ Qingfei Bắc Kinh chào đón du khách đến Diễn đàn Zhongguancun tại Trung tâm Đổi mới Quốc tế Zhongguancun ở Bắc Kinh, Trung Quốc. (Ảnh: AP)Các nhà nghiên cứu và doanh nghiệp công nghệ đang đua nhau thiết kế những robot không chỉ có dáng dấp giống con người mà còn được tích hợp AI, cảm biến tinh vi và khả năng tương tác với môi trường. Thị trường robot hình người toàn cầu được dự báo sẽ đạt giá trị hàng chục tỷ USD trong thập kỷ tới, trở thành một phần thiết yếu của nền kinh tế số và tự động hóa. Mỹ: Ưu thế từ phần mềm và AI Các công ty công nghệ hàng đầu của Mỹ như Boston Dynamics, Agility Robotics, và Tesla đang đóng vai trò chủ lực trong lĩnh vực này. Boston Dynamics đã tạo dấu ấn với robot Atlas - có khả năng di chuyển linh hoạt, nhảy cao và giữ thăng bằng như vận động viên. Trong khi đó, Agility Robotics đã phát triển Digit - robot có thể đi bộ, mang vác hàng hóa và được thiết kế để hoạt động trong nhà kho.Một robot Tesla được trưng bày khi các công ty robot của Mỹ tìm kiếm sự hỗ trợ của quốc hội để cạnh tranh với các công ty Trung Quốc, tại Đồi Capitol ở Washington, ngày 26/3/2025. (Ảnh: AP)Tesla đã công bố mẫu robot hình người Optimus, được giới thiệu là “trợ lý phổ thông” cho các công việc thường nhật. Phiên bản mới nhất của Optimus có thể đứng bằng một chân, gập người, nhặt đồ vật nhẹ nhàng nhờ các khớp điện tử và mô tơ phản ứng nhanh.Tuy nhiên, nhiều công ty Mỹ đang cảnh báo rằng, nếu không có sự hỗ trợ rõ ràng từ chính phủ, Mỹ có thể đánh mất lợi thế dẫn đầu. Tháng 3/2025, đại diện của các công ty robot lớn đã có cuộc gặp với Quốc hội Mỹ, kêu gọi thành lập một cơ quan liên bang chuyên trách robot, tăng ngân sách nghiên cứu và triển khai các ưu đãi thuế để thu hút đầu tư. Họ nhấn mạnh rằng, Trung Quốc đã đi trước một bước với chiến lược quốc gia bài bản và nguồn lực tập trung. Trung Quốc: Lực đẩy từ chính sách nhà nước Không nằm ngoài xu hướng toàn cầu, Trung Quốc coi robot hình người là ngành mũi nhọn trong chiến lược phát triển công nghệ cao. Trong kế hoạch Hành động phát triển công nghiệp robot hình người công bố năm 2023, Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc đặt mục tiêu sản xuất hàng loạt robot vào năm 2025 và đạt đẳng cấp thế giới vào năm 2027.Robot Booster T1 của Booster Robotics chào đón du khách đến Diễn đàn Zhongguancun tại Trung tâm Đổi mới Quốc tế Zhongguancun ở Bắc Kinh, Trung Quốc, ngày 28/3/2025. (Ảnh: AP)Các công ty như UBTech Robotics, Fourier Intelligence và Unitree đang là những lá cờ đầu. UBTech, từng nổi tiếng với robot trình diễn tại các sự kiện chính trị, đã ra mắt Walker X - robot hình người có khả năng mở cửa, di chuyển linh hoạt và điều khiển thiết bị trong nhà. Fourier Intelligence thì hợp tác với nhiều viện nghiên cứu để phát triển robot dùng trong phục hồi chức năng và chăm sóc y tế.Đáng chú ý, Trung Quốc đã công bố kế hoạch đầu tư hơn 138 tỷ USD cho lĩnh vực AI và robot, thông qua các quỹ nhà nước và đối tác tư nhân. Nhờ ưu thế trong sản xuất phần cứng, Trung Quốc có khả năng hạ giá thành sản phẩm robot và mở rộng quy mô nhanh chóng - điều mà các công ty Mỹ, vốn phụ thuộc vào chuỗi cung ứng toàn cầu, vẫn gặp khó khăn. Phần mềm đối đầu phần cứng Cuộc cạnh tranh Mỹ - Trung trong lĩnh vực robot hình người phản ánh đúng thế mạnh truyền thống của hai nước. Mỹ dẫn đầu về phần mềm, đặc biệt là khả năng tích hợp AI, học máy và xử lý dữ liệu. Các robot Mỹ tuy đắt đỏ hơn nhưng có độ tinh vi và thích ứng môi trường tốt hơn.(Ảnh: AP)Ngược lại, Trung Quốc vượt trội về phần cứng nhờ mạng lưới sản xuất khổng lồ và chi phí lao động thấp. Robot của Trung Quốc hiện chưa đạt độ phức tạp như đối thủ Mỹ, nhưng tiến bộ nhanh chóng về cơ khí và thiết kế giúp họ thu hẹp khoảng cách đáng kể.Một điểm yếu đáng kể của Trung Quốc là phụ thuộc vào chip và linh kiện cao cấp từ nước ngoài - vốn có thể bị cắt đứt nếu căng thẳng thương mại leo thang. Trong khi đó, Mỹ lại thiếu lao động kỹ thuật trong ngành sản xuất và phụ thuộc nhiều vào gia công nước ngoài. Tác động kinh tế - xã hội Sự phát triển của robot hình người không chỉ là câu chuyện công nghệ mà còn ảnh hưởng sâu sắc đến lao động, giáo dục và luật pháp. Một robot có thể thay thế 1-2 nhân công trong ngành kho vận hoặc dịch vụ, đặt ra lo ngại về mất việc làm quy mô lớn nếu không có chính sách chuyển đổi nghề phù hợp.Một robot hình người có thể in 3D, tại gian hàng của Bộ Giáo dục và Nghiên cứu Liên bang Đức. (Ảnh: AFP)Đồng thời, robot hình người cũng mở ra nhiều cơ hội trong lĩnh vực chăm sóc người già, giáo dục trẻ em và an ninh. Một số chuyên gia đề xuất nên thử nghiệm triển khai robot trong môi trường công cộng để kiểm chứng khả năng tương tác với con người và ứng phó tình huống bất ngờ.Cả Mỹ và Trung Quốc đều đang đầu tư vào các chương trình đạo đức robot, tiêu chuẩn an toàn và khuôn khổ pháp lý nhằm đảm bảo rằng sự phổ biến của robot sẽ không vượt ngoài tầm kiểm soát. Ai sẽ chiếm lĩnh thị trường? Hai người đàn ông làm việc gần những chú robot hình người được trưng bày trong Diễn đàn Zhongguancun tại Trung tâm Đổi mới Quốc tế Zhongguancun ở Bắc Kinh, Trung Quốc, ngày 28/3/2025. (Ảnh: AP)Khó có thể khẳng định ai sẽ giành phần thắng trong cuộc đua này. Mỹ có lợi thế sáng tạo và nền tảng công nghệ, trong khi Trung Quốc nắm trong tay sức mạnh tổ chức và quy mô sản xuất. Cả hai đều đang đầu tư mạnh mẽ và cố gắng tạo ra hệ sinh thái robot toàn diện, từ phần mềm, phần cứng đến dịch vụ hỗ trợ.Nhiều chuyên gia nhận định, kết cục của cuộc đua sẽ không chỉ phụ thuộc vào tốc độ đổi mới, mà còn vào khả năng tích hợp robot vào xã hội - từ chính sách, niềm tin người dân cho đến sự hỗ trợ của nhà nước. Cuộc cạnh tranh giữa hai siêu cường công nghệ này, do đó, sẽ không chỉ ảnh hưởng đến thị trường robot mà còn định hình cán cân sức mạnh toàn cầu trong thời đại hậu công nghiệp.        Tương lai của robot hình người xoay quanh một con vít nhỏ bé VTV.vn - Chính xác, bền bỉ và chịu tải cao, vít con lăn hành tinh được ví như \"viên ngọc quý\" trong hệ thống chuyển động của robot.     Trung Quốc cho 100 robot hình người \"đi học\" VTV.vn - Cơ sở huấn luyện robot hình người của Trung Quốc với 100 robot từ nhiều công ty sản xuất khác nhau được huấn luyện sẽ đi vào hoạt động hoàn toàn trong tháng 7 năm nay.     Trung Quốc thách thức Mỹ trong cuộc chơi robot hình người trị giá 10 nghìn tỷ USD VTV.vn - Tỷ phú Elon Musk cho rằng, ngành công nghiệp robot hình người trị giá 10 nghìn tỷ USD      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}