{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/lanh-dao-dang-nha-nuoc-vao-lang-vieng-chu-tich-ho-chi-minh-tuong-niem-cac-anh-hung-liet-sy-20250429092234966.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:23",
  "summary": "VTV.vn - Sáng 29/4, Đoàn đại biểu lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước đến đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh, đặt vòng hoa tại Đài tưởng niệm các Anh hùng liệt sỹ.",
  "content": "Nhân kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), sáng 29/4, Đoàn đại biểu Ban Chấp hành Trung ương Đảng, Chủ tịch nước, Quốc hội, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh và dâng hương, tưởng niệm các Anh hùng liệt sỹ tại Đài Tưởng niệm các Anh hùng liệt sỹ trên đường Bắc Sơn.Dự lễ viếng có các đồng chí Ủy viên Bộ Chính trị: Tổng Bí thư Tô Lâm; Chủ tịch nước Lương Cường; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư Trần Cẩm Tú; Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến; Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình.Nguyên Tổng Bí thư Nông Đức Mạnh, nguyên Thường trực Ban Bí thư Trần Quốc Vượng cùng các đồng chí Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Phó Chủ tịch Quốc hội, Phó Thủ tướng Chính phủ, lãnh đạo Đảng, Nhà nước và lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương đã dự lễ viếng.Trước anh linh Chủ tịch Hồ Chí Minh, Đoàn đại biểu đã bày tỏ lòng biết ơn vô hạn, thành kính tưởng nhớ công lao to lớn của Người đối với sự nghiệp cách mạng của Đảng và dân tộc ta. Người đã cống hiến cả cuộc đời cho dân, cho nước, dẫn dắt Đảng ta, nhân dân ta làm nên những thắng lợi vẻ vang. Vòng hoa của Đoàn mang dòng chữ: \"Đời đời nhớ ơn Chủ tịch Hồ Chí Minh vĩ đại\".Đoàn đại biểu lãnh đạo Đảng, Nhà nước đến đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh. (Ảnh: TTXVN)Đoàn đại biểu Lãnh đạo, nguyên Lãnh đạo Đảng, Nhà nước do Tổng Bí thư Tô Lâm dẫn đầu thành kính tưởng niệm Chủ tịch Hồ Chí Minh. (Ảnh: TTXVN)50 năm trước, ngày 30/4/1975 đã đi vào lịch sử dân tộc như một mốc son chói lọi. Lịch sử đất nước mãi mãi ghi đậm khoảnh khắc lúc 11 giờ 30 phút ngày 30/4/1975 khi lá cờ cách mạng tung bay trên nóc Dinh Độc Lập - sào huyệt cuối cùng của chính quyền Sài Gòn. Cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975 mà đỉnh cao là Chiến dịch Hồ Chí Minh lịch sử đã đi đến thắng lợi. Từ đây, miền Nam đã hoàn toàn giải phóng, non sông Việt Nam thống nhất một dải.Kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước là dịp để ôn lại những trang sử hào hùng của dân tộc, nhìn lại chặng đường chiến đấu, xây dựng, phát triển đất nước, đồng thời nhận thức sâu sắc hơn giá trị, những bài học kinh nghiệm được tổng kết từ trong thực tiễn đấu tranh để tiếp thêm sức mạnh, ý chí quyết tâm xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa, đưa đất nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc.Tiếp đó, Đoàn đại biểu đã tới đặt vòng hoa, dâng hương tưởng niệm các Anh hùng liệt sỹ tại Đài Tưởng niệm các Anh hùng liệt sỹ trên đường Bắc Sơn.Trong không khí trang nghiêm, các đồng chí lãnh đạo Đảng, Nhà nước bày tỏ lòng tưởng nhớ những người con ưu tú của dân tộc đã không tiếc máu xương, dũng cảm chiến đấu, hy sinh vì nền độc lập, tự do của Tổ quốc, vì hạnh phúc của nhân dân. Vòng hoa của Đoàn mang dòng chữ: \"Đời đời nhớ ơn các Anh hùng liệt sỹ\".Sáng cùng ngày, các Đoàn đại biểu Quân ủy Trung ương - Bộ Quốc phòng; Đảng ủy Công an Trung ương - Bộ Công an; Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân thành phố Hà Nội... đã đến đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh và tưởng niệm các Anh hùng liệt sỹ.Đoàn đại biểu Lãnh đạo, nguyên Lãnh đạo Đảng, Nhà nước do Tổng Bí thư Tô Lâm dẫn đầu đến đặt vòng hoa tưởng niệm các Anh hùng liệt sỹ. (Ảnh: TTXVN)Đoàn đại biểu Lãnh đạo, nguyên Lãnh đạo Đảng, Nhà nước tưởng niệm các Anh hùng liệt sỹ. (Ảnh: TTXVN)Đoàn đại biểu Quân ủy Trung ương - Bộ Quốc phòng tưởng niệm các Anh hùng liệt sỹ. (Ảnh: TTXVN)Đoàn đại biểu Đảng ủy Công an Trung ương - Bộ Công an tưởng niệm các Anh hùng liệt sỹ. (Ảnh: TTXVN)Đoàn đại biểu Thành ủy - HĐND - UBND - Ủy ban MTTQ Việt Nam thành phố Hà Nội đến đặt vòng hoa tưởng niệm các Anh hùng liệt sỹ. (Ảnh: TTXVN)   Chủ tịch nước Lương Cường thăm Khu di tích Chủ tịch Hồ Chí Minh VTV.vn - Sáng 28/4, Chủ tịch nước Lương Cường đến dâng hương tưởng niệm Chủ tịch Hồ Chí Minh tại Nhà 67 trong Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}