{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/facebook-cho-nguoi-dung-tro-lai-thoi-ky-nguyen-ban-20250328141404132.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:50",
  "summary": "VTV.vn - Ngày 27/3, Meta chính thức ra mắt tab Bạn bè trên Facebook – một tính năng mà CEO Mark Zuckerberg mô tả là \"đưa Facebook trở lại thời kỳ nguyên bản\".",
  "content": "Tab Bạn bè là một phần trong chiến lược của CEO Meta nhằm khôi phục tinh thần ban đầu của Facebook, hay còn gọi là \"OG Facebook\" theo cách ông mô tả. Trong bài đăng trên tài khoản cá nhân, Zuckerberg cho biết nền tảng này sẽ tiếp tục có thêm nhiều tính năng mang phong cách \"OG Facebook\" trong thời gian tới.Đúng như tên gọi, tab Bạn bè chỉ hiển thị các bài đăng mới nhất từ bạn bè của người dùng, thay vì nội dung do thuật toán đề xuất. Các nội dung bao gồm tin (Stories), video ngắn (Reels), bài đăng, sinh nhật và lời mời kết bạn.Bảng tin Facebook vẫn là kênh chính để người dùng tìm kiếm và tương tác với nội dung trên nền tảng. Meta đang đẩy mạnh ứng dụng trí tuệ nhân tạo (AI) nhằm đề xuất nội dung phù hợp với sở thích của từng người dùng.Các tính năng mới trong tab Bạn bè (Ảnh: Meta)Zuckerberg từng úp mở về việc hồi sinh \"OG Facebook\" trong cuộc họp với các nhà phân tích vào tháng 1, bày tỏ mong muốn đưa mạng xã hội này trở lại trải nghiệm nguyên bản như những ngày đầu.Dù Facebook vẫn duy trì lượng người dùng khổng lồ, Zuckerberg tin rằng nền tảng này có thể trở nên \"có sức ảnh hưởng văn hóa mạnh mẽ hơn so với hiện tại\". Một phần trong chiến lược này là hướng Facebook trở lại cách mà người dùng từng sử dụng.Trong bài đăng hôm thứ Năm, Zuckerberg tiếp tục nhấn mạnh điều này, đồng thời chia sẻ một video ngắn so sánh trải nghiệm của tính năng mới với Facebook năm 2008 trên máy tính xách tay.Hiện tại, tab Bạn bè mới chỉ được triển khai tại Mỹ và Canada, chưa rõ thời điểm mở rộng sang các thị trường khác.   Cơ hội kiếm tiền mới từ Facebook VTV.vn - Mạng xã hội Facebook vừa ra mắt một tính năng mới, giúp các nhà sáng tạo nội dung kiếm tiền dễ dàng hơn thông qua việc đăng tải Stories. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}