{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-khan-cap-4-thanh-nien-gay-roi-trat-tu-cong-cong-20250423155514039.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:10",
  "summary": "VTV.vn - 4 đối tượng đã bị Cơ quan Cảnh sát điều tra Công an tỉnh Trà Vinh thi hành lệnh bắt tạm giam về hành vi gây rối trật tự công cộng.",
  "content": "Cơ quan Cảnh sát điều tra Công an tỉnh Trà Vinh thi hành lệnh bắt tạm giam đối với các bị can Văn Trần Thúy Vy (sinh năm 2006, ngụ khóm 6, phường 9), Lý Ngọc An (sinh năm 2007, ngụ ấp Huệ Sanh, xã Long Đức), Nguyễn Văn Tú (sinh năm 2008, ngụ khóm 6, phường 7), cùng thành phố Trà Vinh và Trần Gia Huy (sinh năm 2007, ngụ xã Phước Hảo, huyện Châu Thành) về hành vi Gây rối trật tự công cộng.Theo kết quả điều tra ban đầu, vào khoảng 19 giờ ngày 19/10/2024, Huy tổ chức sinh nhật tại một quán nhậu ở phường 5, thành phố Trà Vinh cùng với nhóm bạn. Đến khoảng 22 giờ cùng ngày, Huy cùng với 13 người ra về thì bị một nhóm khác khiêu khích. Do có mâu thuẫn từ trước nên cả nhóm lái xe mô tô đuổi theo chạy thành đoàn với tốc độ cao và gây mất an ninh trật tự. Do không đuổi kịp nên cả nhóm cầm theo ống tuýp sắt đến nhà của Lưu Thiên Trí (ngụ phường 2, thành phố Trà Vinh) chửi bới gây ồn ào thì được người dân can ngăn.Sau đó cả nhóm hẹn nhau và cầm dao tự chế, gạch thẻ, gậy ba khúc, ống tuýp sắt đến nhà của Trần Bảo Lộc (sinh năm 2006, ngụ phường 7) để đánh nhau. Khi đến đầu hẻm, một số đối tượng đứng chờ, số đối tượng còn lại cầm hung khí vào bên trong, vừa đi vừa chửi thề chém mạnh vào các cửa rào và ném gạch. Sau khi đập phá một lúc cả nhóm lên xe bỏ chạy và quay lại nhà của Trí để tiếp tục đập phá nhưng bị Công an phường 2 kịp thời ngăn chặn. Tại hiện trường, Công an thu giữ 9 viên gạch thẻ bị vỡ, 1 dao tự chế, 1 gậy ba khúc và nhiều đồ vật khác.Tại cơ quan Công an các đối tượng đã thừa nhận hành vi phạm tội. Hiện vụ việc được Cơ quan Cảnh sát điều tra Công an tỉnh Trà Vinh tiếp tục củng cố hồ sơ, xử lý theo quy định.Đa phần các đối tượng trong vụ việc trên là học sinh, thanh thiếu niên. Cơ quan Công an đề nghị quý phụ huynh cần giáo dục, quản lý con em mình tránh các trường hợp xảy ra vi phạm pháp luật. Khi người dân phát hiện trường hợp vi phạm kịp thời báo đến cơ quan Công an nơi gần nhất để xử lý.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}