{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/sao-khi-cuoc-doi-cho-ban-qua-quyt-thua-nhan-gia-nhanh-hon-hau-dong-phim-2025042208210589.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:19",
  "summary": "VTV.vn - Việc quá nhập tâm vào nhân vật đã khiến Moon So Ri dần quên mất ranh giới giữa phim với đời thực và đây là lý do khiến cô tin rằng bản thân đang già đi nhanh hơn.",
  "content": "Trong bộ phim truyền hình ăn khách Khi cuộc đời cho bạn quả quýt (When Life gives You Tangerines), Moon So Ri đã có một màn trình diễn đau lòng khi vào vai Ae Sun - người mẹ tràn ngập tình yêu thương vô điều kiện. Chia sẻ về vai diễn này, nữ diễn viên thừa nhận bản thân đã nghĩ đến mẹ của mình khi đọc kịch bản và lấy làm cảm hứng để quay phim.\"Mọi người thường toả sáng vào mùa xuân và mùa hè đúng không? Rồi mùa thu và mùa đông đến, nhiều người chỉ trở thành những người mẹ bình thường mà thôi. Điều này cũng được phản ánh trong câu chuyện, bản chất Ae Sun vẫn được giữ nguyên vẹn. Việc phải thể tính cách cá nhân đó là một thách thức, đặc biệt là vì tôi phải đưa mình vào trạng thái cân bằng đó\", ngôi sao 50 tuổi chia sẻ.Với việc vào vai Ae Sun tuổi trung niên, Moon So Ri buộc phải trang điểm để trở nên già hơn, vất vả hơn và điều này ảnh hưởng đến gương mặt cũng như cảm xúc của cô. Nữ diễn viên cho biết: \"Vì da mặt tôi quá ẩm nên lớp trang điểm giả không bám vào được. Tôi phải dừng việc thoa kem dưỡng lại và đó là lúc tôi thực sự lão hoá nhanh hơn\".Trong khi đó, cảnh quay cuối cùng khi Ae Sun vẽ biển trong viện dưỡng lão lại là cảnh mang lại nhiều cảm xúc cho So Ri nhất, khiến cô trở nên suy tư nhiều hơn. Sau cảnh quay này, nữ diễn viên cũng bị cúm nghiêm trọng và buộc phải vào phòng cấp cứu. Việc lao lực khi quay phim khiến cô nhận ra bản thân đang già đi nhanh chóng và cần phải chăm sóc bản thân tốt hơn.\"Nhìn thấy mình già đi trên màn ảnh, đó là lần đầu tiên tôi được chứng kiến mình như vậy. Trên thực tế, có lẽ tôi còn có thể già đi một cách khắc nghiệt hơn nữa\", nữ diễn viên thừa nhận.   Khi cuộc đời cho bạn quả quýt giành lại vị trí số 1 trên Netflix VTV.vn - Bộ phim truyền hình \"Khi cuộc đời cho bạn quả quýt\" đã trở lại vị trí dẫn đầu bảng xếp hạng phim không phải tiếng Anh của Netflix. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}