{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nhung-ngay-ngap-nang-va-ruc-do-sac-co-o-tp-ho-chi-minh-20250420165520471.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:37",
  "summary": "VTV.vn - Những ngày cuối tuần ở TP Hồ Chí Minh trở nên tấp nập hơn bao giờ hết. Người dân nô nức tập trung ở các tuyến phố trung tâm với trang phục truyền thống và cờ đỏ sao vàng.",
  "content": "Giữa trưa ngày Chủ nhật, 20/4, đoàn cựu chiến binh đến từ Hà Tĩnh tới với TP Hồ Chí Minh, bắt đầu chuỗi ngày tham quan đầy ý nghĩa nhân dịp kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.Đoàn cựu chiến binh từ Hà Tĩnh có mặt ở TP Hồ Chí Minh trong những ngày tháng tư lịch sửCô Thanh Thủy, 60 tuổi, đến từ Nghệ An, đã có mặt ở TP Hồ Chí Minh được 1 tuần. Cô Thủy cho biết không khí những ngày này rất sôi nổi, xúc động nên không muốn bỏ lỡ sự kiện nào. Hàng ngày, dù sáng, trưa, và tối cô Thủy đều ghé qua các địa điểm tập trung tổ chức, chuẩn bị cho các sự kiện. Có mặt trên phố đi bộ Nguyễn Huệ (Quận 1) vào giữa trưa ngày Chủ nhật, dưới ánh nắng gay gắt, cô Thanh Thủy vẫn nhiệt tình lưu lại những hình ảnh kỷ niệmThời tiết nắng nóng theo cô Thanh Thủy không làm ảnh hưởng đến sự quan tâm, háo hức. \"Đi xe thì còn thấy mệt mà tới TP Hồ Chí Minh, tham gia các sự kiện cả tuần rồi tôi vẫn thấy rất sung sức, rất vui\" - cô Thanh Thủy cho biết. Điều cô mong chờ nhất là chương trình kỷ niệm với lễ diễu binh, diễu hành vào sáng 30/4 đồng thời cho biết sẽ đi từ rất sớm để có được vị trí quan sát thuận tiện cho sự kiện đặc biệt này.Khu vực phố đi bộ Nguyễn Huệ là nơi thu hút rất đông mọi người tới tham quan, chụp hình. Cái nắng gay gắt vào giữa trưa cũng không làm giảm sự hào hứng của người dân. Về chiều tối, khi thời tiết mát mẻ hơn, phố đi bộ luôn tập nậpCũng trên phố đi bộ Nguyễn Huệ đang trưng bày triển lãm đặc biệt với mô hình xe tăng, mô hình Thần Bảo hộ và loạt tiểu cảnh tái hiện trận Bạch Đằng lịch sửTriển lãm mang đến cảm giác choáng ngợp vì quy mô, sự độc đáo và tính ẩn dụ sâu sắc trong các biểu tượng. Xe tăng mô hình M24-CHAFFEE treo ngược trên cọc, được dựng theo tỷ lệ 1:1, nặng khoảng 3 tấn. Ngoài việc nhấn mạnh yếu tố thị giác, theo đại diện đơn vị tổ chức, xe tăng nằm trên đầu cọc mang nhiều ý nghĩa, một trong số đó là thể hiện sự kế thừa nguồn sức mạnh từ ông cha để lại, tạo nên kỳ tích ở thời xưa. Bên cạnh đó, xe tăng lơ lửng trên cao cũng là cách liên tưởng đến trận chiến \"Điện Biên Phủ trên không\" năm 1972. Đây là chiếc xe tăng do Mỹ viện trợ năm 1953. Hiện xe nằm tại cánh đồng Mường Thanh, Điện Biên.Trong khi đó những khối tượng kim loại đúc là ẩn dụ về sự kiên cường và bất khuất của lớp lớp người con đất Việt \"mình đồng da sắt\". Tác phẩm trưng bày gồm 27 tượng cao 3,5m - 4,5m và trọng lượng tổng thể lên tới 25 tấn. Em bé thích thú cho chim bồ câu ăn trên phố đi bộ Nguyễn Huệ, phía dưới những mô hình tượng kích thước lớnĐường sách Nguyễn Văn Bình (Quận 1) cũng đang trong chuỗi hoạt động nhân Ngày sách và Văn hóa đọc năm 2025. Triển lãm trưng bày tranh chân dung của các Đại sứ văn hóa đọc do họa sĩ Lê Sa Long thực hiện thu hút được sự quan tâm của nhiều bạn trẻKhu vực phía trước Hội trường Thống Nhất luôn thu hút đông đảo người dân từ khắp các tỉnh thành chụp hình \"check-in\". Hầu như ai cũng lựa chọn những trang phục truyền thống như áo dài, áo bà ba. Một số phụ kiện như khăn rằn, mũ tai bèo rất hữu ích để bảo vệ sức khỏe, chống nắng.         Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     Các đại sứ văn hóa đọc TP Hồ Chí Minh qua tranh của Lê Sa Long VTV.vn - Hưởng ứng Ngày sách và văn hóa đọc Việt Nam, họa sĩ Lê Sa Long đã vẽ bộ tranh chân dung các đại sứ văn hóa đọc của TP Hồ Chí Minh trong 2 nhiệm kỳ gần đây.     TP Hồ Chí Minh ngập tràn cờ hoa trước ngày Đại lễ VTV.vn - Là trái tim sôi động của miền Nam, TP Hồ Chí Minh khoác lên mình một diện mạo mới khi ngày đại lễ 30/4 đang đến gần.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}