{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/luat-nha-giao-se-tao-khong-khi-moi-cho-nha-giao-va-nganh-giao-duc-20250327232944702.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:55",
  "summary": "VTV.vn - Chiều 27/3, tại Thành phố Hồ Chí Minh, Ủy ban Văn hóa và Xã hội của Quốc hội tổ chức Tọa đàm tham vấn chuyên gia về dự thảo Luật Nhà giáo.",
  "content": "Phó Chủ tịch Quốc hội Nguyễn Thị Thanh đánh giá, đội ngũ nhà giáo đóng vai trò then chốt trong đào tạo và bồi dưỡng nhân tài cho đất nước. Tính đến năm 2024, cả nước có 1.596.735 nhà giáo, (cơ sở giáo dục công lập là 1.383.912 người, ngoài công lập 212.823 người). Với lực lượng nhà giáo công lập đông đảo (chiếm trên 70% đội ngũ viên chức) và lực lượng nhà giáo ngoài công lập ngày càng phát triển, yêu cầu đặt ra là cần có một khung pháp lý đầy đủ, toàn diện, tạo thuận lợi cho xây dựng và phát triển đội ngũ nhà giáo, đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo.Vì thế, việc xây dựng và ban hành Luật Nhà giáo là yêu cầu cấp thiết nhằm hoàn thiện hệ thống chính sách pháp luật, nâng cao vị thế, quyền lợi và trách nhiệm của nhà giáo, đồng thời tạo động lực mạnh mẽ cho sự phát triển của nền giáo dục Việt Nam trong kỷ nguyên mới. Luật được kỳ vọng sẽ tạo ra không khí mới cho nhà giáo nói riêng, ngành giáo dục nói chung. Đây là dự thảo Luật có số chương, điều ít nhất trong các luật từ trước đến nay, thể hiện sự đổi mới về tư duy trong xây dựng pháp luật, đảm bảo tính khả thi trong triển khai và đảm bảo được nguyên tắc căn cơ.Sau khi tiếp thu, chỉnh lý, dự thảo Luật Nhà giáo gồm 9 chương, 46 điều. Giáo sư, Tiến sĩ Huỳnh Văn Sơn, Hiệu trưởng Trường Đại học Sư phạm Thành phố Hồ Chí Minh cho rằng, dự thảo Luật Nhà giáo là bước tiến quan trọng nhằm hoàn thiện khung pháp lý, đảm bảo quyền lợi chính đáng của nhà giáo và nâng cao chất lượng giáo dục. Tuy nhiên, bên cạnh những quy định mang tính định hướng, dự thảo luật vẫn cần được rà soát, điều chỉnh để đảm bảo tính khả thi và phù hợp thực tiễn.Ví dụ như việc phân cấp tuyển dụng và điều động nhà giáo cần rõ ràng hơn, tránh chồng chéo, đảm bảo tính thống nhất trong quản lý; chế độ tiền lương và phụ cấp cần có sự linh hoạt, phù hợp lộ trình cải cách tiền lương; chính sách hỗ trợ nhà giáo cần cụ thể hơn, đảm bảo tính công bằng.Theo Phó Giáo sư, Tiến sĩ Bùi Anh Thủy, Trưởng khoa Luật, Trường Đại học Văn Lang, dự thảo luật lần này đã có bước tiến rất căn bản, đáp ứng đầy đủ yêu cầu của một đạo luật tập trung điều chỉnh quan hệ pháp luật liên quan đến một chủ thể đặc biệt trong hoạt động giáo dục - đào tạo. Các nội dung trong dự thảo luật đã giải quyết được những vấn đề, khía cạnh cốt lõi nhất như vị trí, vai trò của nhà giáo, việc bảo vệ hay các chính sách đãi ngộ, tuyển chọn, sử dụng nhà giáo… Đặc biệt, trong dự thảo luật thể hiện rõ sự bình đẳng giữa nhà giáo ở khu vực công lập và ngoài công lập; đánh giá đúng mức về đóng góp của khu vực ngoài công lập trong việc đáp ứng nhu cầu học tập đa dạng của xã hội.Góc độ cơ sở giáo dục ngoài công lập, ông Tưởng Nguyên Sự, Hiệu trưởng Trường Tiểu học, Trung học cơ sở và Trung học phổ thông Ngô Thời Nhiệm cho biết, giáo viên ngoài công lập rất phấn khởi khi dự thảo luật đã thể hiện sự bình đẳng về vai trò, vị trí giữa nhà giáo ngoài công lập và công lập. Nội dung dự thảo luật đã nêu rõ, cụ thể quyền, nghĩa vụ và những việc không được làm của nhà giáo. Đây là căn cứ quan trọng để tổ chức thực hiện thống nhất chung trong các cơ sở giáo dục trong và ngoài công lập, bởi trước đây, nhà giáo ngoài công lập chủ yếu căn cứ thực hiện theo nội dung của hợp đồng lao động.Về vấn đề điều động giáo viên, ông Nguyễn Văn Hiếu, Giám đốc Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh phân tích, Luật Tổ chức chính quyền địa phương không cho phép điều động viên chức giữa các địa phương. Cụ thể, hiện nay, các cấp học Mầm non, Tiểu học và Trung học cơ sở do UBND quận, huyện quản lý nên chưa cho phép việc điều động giáo viên giữa các quận, huyện với nhau; chỉ riêng cấp Trung học phổ thông do Sở quản lý có thể điều động nhân sự trong trường hợp cần thiết. Do đó, cần thiết có sự đồng bộ quy định giữa Luật Nhà giáo và Luật Tổ chức chính quyền địa phương trong thực hiện công tác điều động giáo viên, góp phần giải quyết vấn đề thừa, thiếu cục bộ giáo viên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}