{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thai-lan-indonesia-hop-tac-ung-pho-lua-dao-xuyen-bien-gioi-20250502210618179.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:26",
  "summary": "VTV.vn - Hôm 2/5, tại thủ đô Bangkok, Bộ trưởng Ngoại giao Thái Lan và Indonesia đã thảo luận về hợp tác song phương, đặc biệt là trong ứng phó tình trạng lừa đảo xuyên biên giới.",
  "content": "Cuộc thảo luận tập trung vào công tác bảo vệ công dân Thái Lan và  Indonesia khỏi các trung tâm lừa đảo tại Myanmar - nơi hàng nghìn người đã bị bắt cóc và lừa đảo.Tháng 2 vừa qua, 84 công dân Indonesia đã được giải cứu khỏi các trung tâm này nhờ sự phối hợp giữa Thái Lan, Myanmar và Trung Quốc.Bộ trưởng Ngoại giao Indonesia đã đánh giá cao sự hỗ trợ của Thái Lan trong chiến dịch hồi hương công dân Indonesia. Hai bên cũng cam kết tăng cường trao đổi thông tin, chia sẻ kinh nghiệm và phối hợp trong các hoạt động truy quét lừa đảo.Cuộc chiến chống tội phạm xuyên biên giới này phức tạp hơn nhiều so với những gì được báo cáo ban đầu, đặt ra câu hỏi về hiệu quả của các biện pháp hiện tại và khiến dư luận quốc tế băn khoăn về thời điểm các trung tâm này sẽ bị xóa sổ hoàn toàn.Trong thời gian qua, truyền thông quốc tế đưa tin rầm rộ về chiến dịch đa quốc gia nhằm trấn áp các trung tâm lừa đảo trực tuyến tại Đông Nam Á.(Ảnh: Cảnh sát Thái Lan)Tổng thanh tra Cảnh sát Thái Lan - Tướng Thatchai Pitaneelaboot, người đang chỉ huy chiến dịch - đã tiết lộ con số gây sốc. Theo đó, các trung tâm lừa đảo dọc biên giới Thái Lan - Myanmar vẫn đang hoạt động với khoảng 50.000 - 100.000 người.Theo Bộ Công an Trung Quốc, từ đầu năm 2025, lực lượng cảnh sát Trung Quốc, Myanmar và Thái Lan đã tăng cường hợp tác thực thi pháp luật, thiết lập các cơ chế, cắt đứt kênh tội phạm và triệt phá các trung tâm lừa đảo.Theo số liệu từ cảnh sát Thái Lan dẫn lại từ chính quyền Myanmar, từ tháng 2 đến tháng 5 năm nay, hơn 5.200 người đã được giải cứu khỏi các cơ sở lừa đảo ở Myawaddy và khu vực lân cận. Hơn 3.500 người đã được đưa về nước thông qua Thái Lan.Thái Lan cũng đã cắt điện, Internet và nguồn cung cấp nhiên liệu cho khu vực này nhằm làm suy yếu hoạt động của các trung tâm lừa đảo.Một câu hỏi quan trọng được đặt ra là những người được giải cứu từ các trung tâm lừa đảo này là nạn nhân hay tội phạm? Tướng Thatchai cho biết theo đánh giá ban đầu, có hàng trăm trường hợp tự nguyện đến đó làm việc.\"Nhiều người sử dụng Thái Lan làm con đường để lén lút đến Myawaddy (Myanmar) tìm việc làm, không chỉ liên quan các nhóm lừa đảo qua điện thoại mà còn có cả cờ bạc trực tuyến và các công việc khác\" - ông Thatchai nói.        Báo động tình trạng lừa đảo trực tuyến gia tăng trong toàn khu vực Đông Nam Á VTV.vn - Các hình thức lừa đảo qua mạng đang gia tăng với mức độ tinh vi hơn, gây thiệt hại nghiêm trọng ở nhiều nước Đông Nam Á.     Hợp tác đa phương nhằm trấn áp các trung tâm lừa đảo trực tuyến xuyên biên giới VTV.vn - Myanmar phối hợp với Thái Lan trấn áp, giải cứu người nước ngoài là nạn nhân của các đường dây buôn người và bị ép làm việc cho nhiều băng nhóm lừa đảo qua tổng đài.     Thái Lan phá đường dây lừa đảo trực tuyến VTV.vn - Cảnh sát Thái Lan đã triệt phá một mạng lưới tội phạm lừa đảo những người về hưu Thái Lan đầu tư trực tuyến.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}