{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-2-thanh-nien-khong-che-chu-nha-nghi-cuop-16-cay-vang-20250507083743232.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:46",
  "summary": "VTV.vn - Nhận thấy bà chủ một nhà nghỉ ở Hà Nội đã cao tuổi, thường xuyên đeo vàng trên người, Hiếu và Duy đã rủ nhau cướp tài sản của người phụ nữ này.",
  "content": "Phòng Cảnh sát hình sự, Công an TP Hà Nội ngày 6/5 thông tin, đơn vị vừa điều tra, làm rõ và bắt khẩn cấp Nguyễn Việt Duy (SN 1990, trú tại xã Tiên Dược, huyện Sóc Sơn, Hà Nội) và Nguyễn Trung Hiếu (SN 1996, trú tại huyện Kinh Môn, Hải Dương) về hành vi khống chế, cướp tài sản của bà chủ nhà nghỉ trên phố Ngọc Hà, phường Đội Cấn, quận Ba Đình, TP Hà Nội.Theo điều tra, Nguyễn Văn Duy và Nguyễn Trung Hiếu đều là những đối tượng đang nợ tiền, thu nhập không ổn định. RiêngHiếu nghiện ma tuý, có 2 tiền án về tội trộm cắp tài sản, mới mãn hạn tù vào tháng 8/2024.Tháng 4/2025, Hiếu lên mạng xã hội, tham gia hội nhóm có tên \"Hội vỡ nợ - Thua tha - Thích làm liều\" và kết bạn với Duy. Cả 2 sau khi trò chuyện đã rủ nhau lên kế hoạch cướp tài sản. Hai đối tượng Nguyễn Việt Duy và Nguyễn Trung Hiếu. (Ảnh: CAND)Hiếu nhớ lại từng nghỉ trọ tại một nhà nghỉ trên phố Ngọc Hà, bà chủ nhà nghỉ đã cao tuổi, thường xuyên đeo nhiều trang sức bằng vàng trên người. Chủ nhà nghỉ này là bà T gần 70 tuổi, quản lý nhà nghỉ một mình ở trong ngõ vắng người qua lại, không có hệ thống camera an ninh...Sau khi bàn bạc, các đối tượng Duy và Hiếu hẹn gặp nhau tại bến xe buýt phố Nỉ, xã Trung Giã, huyện Sóc Sơn, Hà Nội. Khoảng 14h trưa 23/4, Hiếu và Duy đến nhà nghỉ của bà T, quan sát thấy bà chủ nhà nghỉ vẫn giữ thói quen đeo đầy vàng trên người, cả 2 giả vờ làm khách đến thuê trọ và trò chuyện thân mật với bà chủ để đánh lạc hướng.Được bà chủ hướng dẫn lên phòng nghỉ, cả 2 vào nhận phòng, chờ thời cơ để ra tay. Đến khoảng 19h30' cùng ngày, khi khách thuê trọ nhà nghỉ đã trả hết phòng, Hiếu bảo Duy xuống rủ bà T lên phòng, lấy lý do kiểm tra đường nước bị hỏng.Khi vừa vào phòng, đến khu vực vệ sinh, bà T bất ngờ bị Duy dùng dùi cui điện gí vào người khiến bà ngã ra sàn nhà. Bà T vùng dậy định bỏ chạy thì bị Duy kéo lại, gí điện tiếp rồi trói chặt khống chế, đồng thời bịt miệng để bà không thể tri hô. Cùng lúc này, Hiếu cướp tất cả số trang sức bằng vàng bà T đang đeo trên người. Đồng thời, 2 đối tượng cướp luôn chiếc điện thoại iPhone 16 Promax của bà T. Sau khi cướp được tổng số 16 cây vàng trên người bà T, Duy tiếp tục giữ tay, khống chế nạn nhân để Hiếu dùng tấm ga giường trói chân và tay của bà T, sau đó cả 2 rời khỏi nhà nghỉ.Trước khi bỏ trốn, các đối tượng xóa hết dấu vết để lại tại hiện trường gây án và phi tang chiếc dùi cui điện xuống sông Hồng khi bỏ trốn qua cầu Nhật Tân.Hình ảnh 2 đối tượng Hiếu và Duy tẩu thoát sau khi gây án (trích xuất từ camera).Thực hiện cướp trót lọt, Hiếu và Duy chia đôi số vàng và bán tại các cơ sở mua bán vàng ở Tuyên Quang và huyện Sóc Sơn. Tổng số tiền 2 đối tượng bán vàng thu được hơn 1,4 tỷ đồng...Bà T sau khi tự thoát ra được, đã đến Công an phường Đội Cấn trình báo. Tiếp nhận thông tin, nhận thấy tính chất manh động, liều lĩnh của nhóm đối tượng gây án, Phòng Cảnh sát hình sự (tổ địa bàn Ba Đình) phối hợp với Công an phường Đội Cấn, Tổ Trọng án, Phòng Cảnh sát hình sự nhanh chóng vào cuộc điều tra, xác minh, thu thập chứng cứ.Theo trình bày của bà T, tổng giá trị số vàng bị cướp khoảng 1,781 tỷ đồng. Qua thu thập tài liệu, truy vết theo hướng các đối tượng tẩu thoát khỏi hiện trường, lực lượng công an đã xác định được 2 đối tượng thực hiện hành vi cướp tài sản là Nguyễn Trung Hiếu và Nguyễn Văn Duy. Các đối tượng gây án liều lĩnh, manh động và xóa dấu vết tại hiện trường. Tuy nhiên, bằng các biện pháp nghiệp vụ, lực lượng Công an đã nhanh chóng tìm được nơi lẩn trốn của nhóm đối tượng này.Trong các ngày 26 và 27/4, cơ quan công an đã lần lượt bắt giữ thành công Duy và Hiếu. Sau khi củng cố tài liệu, chứng cứ, Cơ quan Cảnh sát điều tra Công an TP Hà Nội đã khởi tố vụ án, ra lệnh giữ người trong trường hợp khẩn cấp và lệnh bắt người bị giữ trong trường hợp khẩn cấp, tạm giữ hình sự đối với Nguyễn Việt Duy và Nguyễn Trung Hiếu về hành vi cướp tài sản.Quá trình đấu tranh, nhóm tội phạm khai trước khi gây án tại nhà nghỉ trên phố Ngọc Hà, Duy và Hiếu đã vào một tiệm vàng ở huyện Sóc Sơn định cướp tài sản nhưng không thành do quá đông người đến mua bán.   TP Hồ Chí Minh: 2 đối tượng cướp tiệm vàng bị bắt sau 4 tiếng lẩn trốn VTV.vn - Do nợ nần số tiền lớn, Lê Duy Đông và Lê Duy Đạt rủ nhau dùng búa c.ư.ơp tiệm vàng ở TP Hồ Chí Minh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}