{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/cac-ong-lon-cong-nghe-my-sa-thai-o-at-20250427092355403.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:53",
  "summary": "VTV.vn - Các tập đoàn công nghệ hàng đầu nước tại Mỹ đang trải qua một cuộc \"thay máu\" quy mô lớn khi làn sóng sa thải tiếp tục lan rộng trên diện rộng.",
  "content": "Áp lực từ cuộc đua trí tuệ nhân tạo (AI) và nhu cầu tái cấu trúc bộ máy đang buộc nhiều ông lớn công nghệ phải thay đổi mạnh mẽ. Theo chuyên trang Layoffs.fyi được trích dẫn bởi CNN, tính đến tháng 4 năm nay, hơn 28.500 nhân sự tại 111 công ty công nghệ đã bị cắt giảm. Dù quy mô đã giảm so với giai đoạn đỉnh điểm năm 2022 - 2023 nhưng xu hướng sa thải vẫn chưa dừng lại.Và Amazon không phải trường hợp cá biệt. Công ty này vừa cắt giảm thêm hàng trăm nhân viên, tập trung vào các bộ phận nghiên cứu AI, Alexa, thiết bị điện tử và nhân sự hành chính. Đại diện Amazon cho biết, mục tiêu của đợt tái cấu trúc này là \"tăng tốc vận hành, tăng quyền sở hữu và đưa đội ngũ đến gần hơn với khách hàng\".Theo CNBC, Meta - công ty mẹ của Facebook - cũng tiến hành cắt giảm nhân sự tại các bộ phận nghiên cứu thực tế ảo (VR) và thực tế tăng cường (AR). Đợt cắt giảm này diễn ra chỉ sau chưa đầy 2 tháng từ khi Meta sa thải khoảng 5% lực lượng lao động, tương đương 3.600 người.Theo tuyên bố từ CEO Mark Zuckerberg, đây là một phần trong chiến lược \"nâng cao tiêu chuẩn hiệu suất\" để duy trì sức cạnh tranh trong kỷ nguyên AI.Không chỉ Meta, Microsoft cũng đang chuẩn bị một đợt sa thải sâu vào tháng 5 tới. Công ty sẽ nhắm tới các vị trí phi kỹ thuật và quản lý, với mục tiêu cứ 10 kỹ sư chỉ có 1 quản lý nhằm thúc đẩy tốc độ đổi mới trong lĩnh vực AI và điện toán đám mây.Theo Reuters, Google đã sa thải hàng trăm nhân viên tại bộ phận Nền tảng và Thiết bị, nơi phát triển hệ điều hành Android, điện thoại Pixel và trình duyệt Chrome, để tập trung nguồn lực vào chiến lược dài hạn về AI và điện toán đám mây.HP và IBM cũng không nằm ngoài xu thế. HP đã cắt giảm thêm 2.000 nhân sự còn IBM giảm biên chế thông qua không tuyển mới những vị trí có thể tự động hóa bằng AI.Theo Wall Street Journal, làn sóng sa thải ồ ạt này chủ yếu xuất phát từ ba nguyên nhân chính: sự trỗi dậy mạnh mẽ của AI, xu thế tự động hóa vận hành và áp lực tối ưu hóa chi phí trong bối cảnh kinh tế chưa phục hồi hoàn toàn.Với sự trỗi dậy mạnh mẽ của AI và áp lực tối ưu hóa chi phí, quá trình tái cấu trúc trong ngành công nghệ Mỹ được dự báo sẽ còn tiếp diễn. Điều này đặt ra thách thức lớn về đào tạo lại và chuyển đổi kỹ năng cho hàng triệu lao động trong kỷ nguyên số. Thích ứng nhanh, học hỏi liên tục được coi là chìa khóa để các doanh nghiệp và người lao động vượt qua cơn sóng lớn này.   Intel chuẩn bị sa thải hơn 20.000 nhân viên VTV.vn - Hãng chip Intel dự kiến cắt giảm 20% lực lượng lao động, tương đương khoảng hơn 20.000 nhân sự, nhằm tinh giản bộ máy và tiết kiệm chi phí sản xuất. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}