{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trieu-tien-no-luc-hien-dai-hoa-luc-luong-tang-thiet-giap-20250504201338682.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:19",
  "summary": "VTV.vn - Chủ tịch Kim Jong-un nhấn mạnh việc thay thế các loại xe tăng, thiết giáp lỗi thời là nhiệm vụ chiến lược nhằm nâng cấp toàn diện năng lực quân sự của Triều Tiên.",
  "content": "Nhà lãnh đạo Triều Tiên Kim Jong-un vừa có chuyến thị sát một nhà máy sản xuất xe tăng được coi là trọng điểm trong ngành công nghiệp quốc phòng nước này. Theo truyền thông nhà nước Triều Tiên ngày 3/5, ông Kim đã kiểm tra tiến độ sản xuất, các hoạt động nghiên cứu công nghệ cốt lõi và đánh giá thiết kế xe tăng thế hệ mới.Chủ tịch Kim Jong-un nhấn mạnh rằng một trong những nhiệm vụ quan trọng hàng đầu hiện nay là thay thế các vũ khí thiết giáp từ thế kỷ trước bằng các loại xe tăng và xe bọc thép hiện đại. Ông cho rằng việc hiện đại hóa lực lượng tăng thiết giáp cần được triển khai nhanh chóng với quy mô lớn, đồng thời xem xét lại quan điểm thiết kế để phù hợp với chiến tranh hiện đại.Nhà lãnh đạo Triều Tiên Kim Jong Un đang thị sát một nhà máy xe tăng tại một địa điểm không được tiết lộ ở  Triều Tiên. (Ảnh: KCNA)\"Không thể xây dựng lực lượng thiết giáp một cách bài bản nếu không xác định đúng vai trò chiến lược và hướng phát triển của xe tăng trong thời đại ngày nay\", ông Kim nêu rõ.Nhà lãnh đạo Triều Tiên cũng kêu gọi mở rộng nhanh năng lực sản xuất xe tăng và pháo tự hành thế hệ mới, nâng cấp đồng bộ toàn bộ hệ thống vũ khí thiết giáp trong thời gian ngắn. Ông gọi đây là \"cuộc cách mạng lần thứ hai\" của lực lượng thiết giáp Triều Tiên.(Ảnh: KCNA)KCNA cho biết ông Kim bày tỏ sự hài lòng trước thiết kế cấu trúc và hệ thống hỏa lực nâng cấp của các mẫu xe tăng nội địa, đồng thời khẳng định các phương tiện này thể hiện độ chính xác khoa học và khả năng tích hợp động cơ đẩy mạnh mẽ. Theo ông, ngành công nghiệp xe tăng của Triều Tiên đang từng bước hiện thực hóa đường lối của Đảng trong việc hoàn thiện công nghệ cốt lõi cho xe tăng chiến đấu chủ lực.Động thái thúc đẩy hiện đại hóa lực lượng thiết giáp diễn ra trong bối cảnh căng thẳng trên bán đảo Triều Tiên tiếp tục gia tăng. Triều Tiên đang đối mặt với các cuộc tập trận quy mô lớn giữa Mỹ và Hàn Quốc, mà Bình Nhưỡng cho là hành động \"tập dượt chiến tranh\". Trong khi đó, Hàn Quốc cũng đang tăng cường đầu tư vào các nền tảng chiến đấu hiện đại như xe tăng K2 Black Panther và pháo tự hành K9.Việc đẩy mạnh tự chủ công nghệ và sản xuất khí tài quân sự được cho là cách để Triều Tiên vừa củng cố năng lực tác chiến mặt đất, vừa giảm phụ thuộc vào nguồn cung linh kiện từ nước ngoài trong bối cảnh chịu nhiều lệnh trừng phạt quốc tế.        Quán cà phê ở biên giới Hàn Quốc - Triều Tiên: Bức tranh vẽ nên giấc mơ hòa bình VTV.vn - Ở biên giới Hàn Quốc - Triều Tiên, có sự hiện diện bất ngờ của một quán cà phê.     Hàn Quốc: 600 lính Triều Tiên thiệt mạng khi tham chiến với Nga VTV.vn - Khoảng 600 lính Triều Tiên chiến đấu cùng Nga chống lại Ukraine đã thiệt mạng và hàng nghìn người khác bị thương, một nhà lập pháp Hàn Quốc cho biết hôm 30/4.     Nga xây dựng cầu đường bộ mới kết nối với Triều Tiên VTV.vn - Ngày 30/4, Nga và Triều Tiên đã bắt đầu xây dựng một cây cầu đường bộ giữa hai nước bắc qua sông Tumen.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}