{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/tap-1-vtv-dac-biet-cuoc-do-suc-cua-y-chi-chinh-thuc-phat-song-20h10-vtv1-20250425022900729.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:08",
  "summary": "VTV.vn - Tập 1 của phim \"Cuộc đọ sức của ý chí\" sẽ chính thức lên sóng vào 20h10' hôm nay (25/4) trên kênh VTV1.",
  "content": "\"Cuộc đọ sức của ý chí\" là bộ phim được thực hiện nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Bộ phim được thực hiện bởi ê-kíp của Ban Truyền hình Đối ngoại, Đài THVN và sẽ lên sóng tập đầu tiên vào tối nay (25/4).Nói về tập 1 của bộ phim, nhà báo Lê Hoàng Linh - đại diện của ê-kíp - cho biết: \"Tập 1 sẽ đi theo hành trình của ông Robert McNamara và lý giải tại sao người Việt Nam có thể thắng được cuộc chiến ấy\".\"Bộ phim \"Cuộc đọ sức của ý chí\" mở ra một điều lớn hơn là sự mâu thuẫn sâu sắc trong các gia đình Mỹ, đi sâu vào mặt tâm lý của các nhân vật. Câu chuyện của hai bố con nhà Craig cũng chính là câu chuyện của nước Mỹ\".         \"Qua góc nhìn của người Mỹ, bộ phim sẽ khắc hoạ nên một cách chân thực và sống động sự kiên gan anh dũng, ý chí quật cường của quân và dân Việt Nam, tầm nhìn vượt thời đại của Chủ tịch Hồ Chí Minh và những nhà lãnh đạo Việt Nam kiệt xuất đã dám đương đầu với siêu cường quân sự số một thế giới để tạo nên một mốc son chói lọi trong lịch sử chống giặc ngoại xâm của dân tộc Việt Nam, làm rung chuyển thế giới\" - nhà báo Lê Hoàng Linh nói thêm về bộ phim.\"Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước là một dịp hiếm có. Bộ phim tài liệu của chúng tôi vì thế sẽ phải nói được những góc nhìn của nửa thế kỷ, nhưng không được lặp lại với bất kỳ những điều đã làm trước đó\".   VTV Đặc biệt \"Cuộc đọ sức của ý chí\": 21 ngày phỏng vấn 50 nhân vật trên đất Mỹ VTV.vn - \"Tôi thấy hiển hiện trong cuốn sách đó là một câu hỏi chưa được giải đáp của ông Craig....  Và câu trả lời đó một phần nằm ở Việt Nam\" - người dẫn chương trình Lina Phạm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}