{
  "category": "xa-hoi",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-to-chuc-binh-chon-50-su-kien-noi-bat-20250115184101988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:26",
  "summary": "VTV.vn - TP Hồ Chí Minh đang triển khai kế hoạch bình chọn 50 sự kiện, hoạt động tiêu biểu, đánh dấu chặng đường 50 năm thống nhất đất nước (1975 - 2025).",
  "content": "Đây là hoạt động ý nghĩa nhằm tôn vinh những cột mốc lịch sử, thành tựu nổi bật và nét đặc trưng của Thành phố trong suốt nửa thế kỷ qua. Các sự kiện được chọn phải phản ánh đặc trưng của con người và vùng đất TP Hồ Chí Minh, đồng thời có ý nghĩa lớn về mặt lịch sử, kinh tế, văn hóa, xã hội đối với thành phố và cả nước.Theo Giám đốc Sở Thông tin - Truyền thông TP Hồ Chí Minh, Lâm Đình Thắng, hiện Sở đã nhận 156 sự kiện từ các cơ quan, ban ngành, đoàn thể và chọn 73 sự kiện đề xuất xét duyệt, 83 sự kiện không đưa vào bình chọn. Sau khi đề xuất Hội đồng cố vấn chọn 50 sự kiện nổi bật, Sở sẽ công bố trên website riêng để người dân biết, bình chọn và đề xuất thêm, sự kiện được từ 30% người dân lựa chọn sẽ được đưa vào đề cử.Thành viên Hội đồng cố vấn đóng góp ý kiếnĐiểm nhấn của kế hoạch là việc xây dựng phim tư liệu về 50 sự kiện, do Đài Truyền hình TP Hồ Chí Minh thực hiện. Phim sẽ được công bố vào tháng 3/2025, góp phần quảng bá và lan tỏa hình ảnh một thành phố năng động, nghĩa tình và đầy khát vọng phát triển.  Tại buổi làm việc với Hội đồng cố vấn, Ban Tuyên giáo Thành ủy, các Sở, ngành có liên quan, Phó Chủ tịch UBND TP Hồ Chí Minh Trần Thị Diệu Thúy lưu ý, sự kiện được bình chọn để chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (1975 - 2025) phải là những sự kiện thật sự tiêu biểu, nổi trội, thể hiện tình cảm của người dân Thành phố. Hoạt động này không chỉ là dịp nhìn lại quá khứ hào hùng mà còn khơi dậy tinh thần đoàn kết, sáng tạo, hướng tới tương lai bền vững của TP Hồ Chí Minh.      TP Hồ Chí Minh ra mắt ngân hàng thời trang giúp người khuyết tật vượt qua mặc cảm VTV.vn - Ngân hàng Thời trang Việt Nam đang trở thành một sáng kiến tiên phong trong nỗ lực bảo vệ môi trường và hỗ trợ người yếu thế.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}