{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/google-tim-cach-kiem-soat-ung-dung-android-chay-ngam-ngon-pin-2025041713400955.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:43",
  "summary": "VTV.vn - Google đang giúp điện thoại Android trở nên thông minh hơn với khả năng \"gọi tên chỉ mặt\" các ứng dụng âm thầm \"ngốn\" pin.",
  "content": "Theo Android Authority, nhiều người dùng Android từng trải qua cảm giác khó chịu khi điện thoại bất ngờ sụt pin nhanh chóng một cách khó lý giải. Thủ phạm thường ẩn mình trong các ứng dụng chạy ngầm hoạt động không đúng cách, âm thầm tiêu hao năng lượng. Nhằm khắc phục tình trạng này, Google đã bắt tay triển khai công cụ mới giúp phát hiện và khoanh vùng những ứng dụng gây hao pin vượt mức.\"Gã khổng lồ\" công nghệ vừa công bố một tính năng mới trong bản beta dành cho các nhà phát triển Android, cho phép họ theo dõi một trong những nguyên nhân hao pin phổ biến nhất: tình trạng \"wake lock\" quá mức (excessive wake locks). Về cơ bản, \"wake lock\" là cơ chế giúp ứng dụng giữ cho điện thoại luôn hoạt động, ngay cả khi màn hình đã tắt. Một số ứng dụng sử dụng \"wake lock\" vì lý do chính đáng, chẳng hạn như phát nhạc hoặc theo dõi vị trí. Tuy nhiên, khi tính năng này bị lạm dụng, đặc biệt khi chạy ngầm, nó có thể làm giảm đáng kể thời lượng pin của thiết bị.Công cụ mới trong bảng điều khiển Android Vitals trên Play Console sẽ tự động gắn cờ những ứng dụng giữ \"wake lock\" quá 3 giờ trong vòng 24 giờ, nhưng chỉ khi ứng dụng đó hoạt động ở chế độ nền và không có dịch vụ nào chạy ở tiền cảnh, như trình phát nhạc hiển thị thông báo. Google cho biết đây là một trong những vấn đề người dùng phàn nàn nhiều nhất liên quan đến pin trên thiết bị Android. Việc cung cấp chỉ số này giúp các nhà phát triển dễ dàng phát hiện và khắc phục lỗi trong ứng dụng của mình, trước khi chúng ảnh hưởng rộng rãi đến người dùng.Google thử nghiệm tính năng phát hiện ứng dụng gây hao pin trên thiết bị Android (Ảnh: How-To Geek)Không chỉ dừng lại ở đó, Google còn hợp tác chặt chẽ với các nhà sản xuất điện thoại lớn như Samsung để xây dựng một bộ tiêu chuẩn chung, nhằm định nghĩa rõ ràng hơn về hiệu suất của các ứng dụng trên các thiết bị Android đa dạng. Mục tiêu cuối cùng là khuyến khích các nhà phát triển tạo ra những ứng dụng tiết kiệm tài nguyên, vận hành mượt mà và ổn định trên nhiều dòng máy và thương hiệu khác nhau, thay vì chỉ tối ưu cho một số ít thiết bị thử nghiệm.Đây được coi là bước đi đầu tiên trong một kế hoạch dài hạn của Google nhằm cung cấp cho các nhà phát triển cái nhìn sâu sắc hơn về hiệu suất ứng dụng. Trong tương lai, công ty dự định bổ sung thêm nhiều chỉ số liên quan đến hiệu năng và mức tiêu thụ pin và có thể điều chỉnh cách hiển thị trên Google Play Store, ưu tiên những ứng dụng tối ưu tốt nhất đến tay người dùng.Hiện tại, công cụ đo lường \"wake lock\" quá mức vẫn đang ở giai đoạn thử nghiệm. Google đang kêu gọi cộng đồng nhà phát triển tích cực thử nghiệm và đóng góp ý kiến, để hoàn thiện tính năng này, hứa hẹn mang lại trải nghiệm pin tốt hơn cho người dùng Android trong thời gian tới.   Cảnh báo bảo mật nghiêm trọng cho hàng triệu người dùng Google Chrome VTV.vn - Người dùng Google Chrome được khuyến cáo kiểm tra ngay các tiện ích mở rộng sau cảnh báo về loạt công cụ giả mạo núp bóng tiện ích bảo mật trên Chrome Web Store. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}