{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thanh-hoa-go-kho-khi-gia-vat-lieu-xay-dung-tang-cao-20250507115329981.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:16",
  "summary": "VTV.vn - Thanh Hóa đã và đang triển khai nhiều giải pháp đồng bộ nhằm tháo gỡ khó khăn khi giá vật liệu xây dựng (VLXD) liên tục leo thang trong thời gian qua.",
  "content": "Khi giá vật liệu leo thangTheo báo cáo của Sở Xây dựng Thanh Hóa, từ đầu năm 2024, giá sắt thép đã tăng khoảng 15 – 20% so với cùng kỳ năm trước. Xi măng ghi nhận mức tăng trung bình từ 80.000 – 100.000 đồng/tấn. Cát xây dựng, một trong những vật liệu quan trọng nhất, đã tăng tới 25 – 30%, và có thời điểm, nguồn cung cát trở nên khan hiếm tại một số khu vực miền núi do các biện pháp siết chặt khai thác khoáng sản.  Giá vật liệu tăng vọt đã khiến nhiều nhà thầu trên địa bàn tỉnh rơi vào thế bị động. Dự toán ban đầu không còn chính xác, trong khi thủ tục điều chỉnh giá lại mất nhiều thời gian. Nhiều công trình, đặc biệt là các dự án đầu tư công, bị kéo dài tiến độ và đội vốn. Điều này không chỉ làm chậm tiến độ của các công trình, mà còn gây lãng phí nguồn lực xã hội và làm ảnh hưởng trực tiếp đến đời sống người dân, nhất là đối với những công trình cấp thiết như trường học, bệnh viện, và đường giao thông.  Một trong những ví dụ điển hình là dự án xây dựng tuyến đường liên xã tại huyện Quảng Xương với tổng mức đầu tư gần 50 tỷ đồng. Đến nay, dự án này chỉ hoàn thành 45% khối lượng công việc dù đã bước sang quý II/2025. Theo đại diện Ban quản lý dự án, nguyên nhân chủ yếu là chi phí nguyên vật liệu tăng cao, khiến nhà thầu gặp khó khăn về vốn lưu động và phải chờ điều chỉnh đơn giá từ cấp có thẩm quyền.  Giá VLXD tăng cao khiến nhiều hộ dân gặp khó trong quá trình xây dựng (ảnh Thanh Phương)Không chỉ ảnh hưởng đến các dự án đầu tư công, giá vật liệu xây dựng tăng cũng đã tác động mạnh mẽ đến các lĩnh vực khác của nền kinh tế. Các doanh nghiệp sản xuất và kinh doanh vật liệu xây dựng chứng kiến sự thay đổi lớn trong thị trường. Dù một số đơn vị có thể thu lợi từ việc giá vật liệu cao, nhưng nhiều nhà thầu và người tiêu dùng lại phải đối mặt với khó khăn khi không thể tiếp cận đủ vật liệu với mức giá hợp lý.  Một trường hợp đáng chú ý là anh Lê Văn Thành (phường Quảng Hưng, TP. Thanh Hóa). Anh cho biết dự tính xây dựng ngôi nhà của mình với ngân sách khoảng 900 triệu đồng từ đầu năm. Tuy nhiên, khi tính toán lại, chi phí cho vật liệu và nhân công đã đội lên hơn 1,1 tỷ đồng, buộc anh phải hoãn lại kế hoạch.  Ngoài ra, tình trạng này cũng khiến nhiều đội thợ xây và công nhân xây dựng gặp khó khăn trong việc duy trì công việc. Nhiều tổ đội phải giảm quy mô hoặc chia ca làm việc, dẫn đến thu nhập của người lao động bị ảnh hưởng.  Tìm giải pháp \"gỡ khó\"  Trước tình hình này, lãnh đạo tỉnh Thanh Hóa đã chỉ đạo các sở, ngành liên quan triển khai nhiều giải pháp nhằm tháo gỡ khó khăn cho các nhà thầu và đảm bảo tiến độ các công trình. Ông Đỗ Minh Tuấn, Chủ tịch UBND tỉnh Thanh Hóa, nhấn mạnh: \"Để không làm gián đoạn tiến độ các dự án đầu tư công, chúng tôi yêu cầu các sở, ngành và các địa phương cập nhật bảng giá vật liệu hàng tháng sát với tình hình thực tế. Điều này sẽ giúp các chủ đầu tư và nhà thầu kịp thời điều chỉnh dự toán, tránh thiệt hại do sự trễ thông tin.\"  Bên cạnh đó, tỉnh cũng yêu cầu các đơn vị thi công áp dụng phương pháp điều chỉnh giá hợp đồng linh hoạt, phù hợp với biến động thị trường. Trong trường hợp giá vật liệu biến động bất thường, các địa phương cần đẩy nhanh tiến độ phê duyệt hồ sơ điều chỉnh giá để tránh ảnh hưởng đến tiến độ và chất lượng công trình.  Một giải pháp quan trọng khác là tỉnh khuyến khích sử dụng vật liệu thay thế như gạch không nung, cát nhân tạo và thép tái chế. Đây là những loại vật liệu không chỉ giúp giảm chi phí sản xuất mà còn thân thiện với môi trường. Lãnh đạo tỉnh cho rằng đây là hướng đi bền vững, giúp giảm áp lực lên nguồn tài nguyên thiên nhiên, đồng thời tạo điều kiện phát triển ngành sản xuất vật liệu xây dựng nội địa.  Một trong những nguyên nhân khiến giá vật liệu xây dựng tăng cao là tình trạng thiếu hụt nguồn cung. Để giải quyết vấn đề này, tỉnh Thanh Hóa đã chỉ đạo rà soát lại giấy phép khai thác các mỏ vật liệu xây dựng. Các mỏ không khai thác hoặc khai thác không hiệu quả sẽ bị thu hồi giấy phép. Đồng thời, tỉnh cũng tăng cường thanh tra, kiểm tra việc niêm yết giá vật liệu, ngăn chặn tình trạng đầu cơ và găm hàng.  Hiện nay trên địa bàn tỉnh Thanh Hóa có 23 dự án chậm tiến độ, một trong những nguyên nhân là do giá VLXD tăng caoNgoài ra, tỉnh đã tạo điều kiện cho các mỏ cát và mỏ đá nâng công suất khai thác, đáp ứng nhu cầu xây dựng đang tăng mạnh ở các khu công nghiệp và dự án giao thông trọng điểm.  Trong dài hạn, Thanh Hóa xác định cần xây dựng một hệ thống quản lý vật liệu xây dựng hiệu quả, có tính dự báo và linh hoạt hơn trong việc điều chỉnh giá. Sở Xây dựng tỉnh đang phối hợp với các đơn vị liên quan triển khai cơ sở dữ liệu giá vật liệu theo thời gian thực, cập nhật liên tục theo từng địa phương và giai đoạn.  Bên cạnh đó, Thanh Hóa cũng đang thúc đẩy các nhà đầu tư phát triển cơ sở sản xuất vật liệu xây dựng thân thiện với môi trường, giảm sự phụ thuộc vào nhiên liệu hóa thạch và tận dụng phế thải công nghiệp như tro xỉ, bã thạch cao. Đây được coi là hướng đi bền vững, vừa giúp giảm chi phí sản xuất, vừa bảo vệ môi trường và giảm áp lực lên tài nguyên thiên nhiên.  Mặc dù tình hình vẫn còn nhiều khó khăn, nhưng với những giải pháp quyết liệt và đồng bộ từ tỉnh Thanh Hóa, thị trường vật liệu xây dựng tại đây dự kiến sẽ dần ổn định trở lại. Sự linh hoạt trong điều hành, phối hợp tốt giữa các sở ngành và sự đồng hành của doanh nghiệp và nhà thầu là yếu tố then chốt để đảm bảo không làm gián đoạn các công trình phục vụ dân sinh và phát triển kinh tế.  Với sự chỉ đạo quyết liệt của lãnh đạo tỉnh, Thanh Hóa kỳ vọng sẽ tạo được nền tảng vững chắc cho giai đoạn phát triển mới, đồng thời khẳng định khả năng điều hành linh hoạt trong bối cảnh khó khăn chung của ngành xây dựng.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}