{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trai-tham-do-san-don-nhan-tai-ai-20250411153208672.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:17",
  "summary": "VTV.vn - Trí tuệ nhân tạo (AI) phát triển với tốc độ chóng mặt, không chỉ thúc đẩy làn sóng đổi mới công nghệ mà còn làm nóng cuộc đua nhân lực giữa các tập đoàn công nghệ toàn cầu",
  "content": "Sự phát triển vượt bậc của trí tuệ nhân tạo (AI) không chỉ đem lại những tiến bộ công nghệ đột phá mà còn kéo theo cuộc đua khốc liệt giữa các tập đoàn trong việc săn lùng nhân tài. Trong đó, các chuyên gia và nhà khoa học AI, đặc biệt là những người có khả năng xây dựng các mô hình ngôn ngữ lớn (LLM) tiên tiến đang trở thành mục tiêu được \"trải thảm đỏ\" săn đón nồng nhiệt trên toàn cầu.Khi cung không đủ cầuCuộc chiến giành nhân tài AI tại Trung Quốc đang ngày càng trở nên căng thẳng khi những tên tuổi lớn như Xiaomi và Alibaba không ngừng tăng cường lực lượng nghiên cứu trong lĩnh vực này. Không chỉ giới hạn ở các ông lớn công nghệ, giờ đây, xu hướng tìm kiếm nhân tài AI đã lan rộng sang các ngành nghề khác, khiến cuộc đua này càng thêm phần quyết liệt.Theo Straits Times, các doanh nghiệp Trung Quốc đang không ngừng gia tăng chi tiêu để thu hút nhân tài AI, thậm chí \"săn trộm\" từ đối thủ và mở rộng phạm vi tìm kiếm ra thị trường quốc tế.Sự bùng nổ nhu cầu nhân lực này bắt nguồn từ thành công vang dội của DeepSeek - công ty khởi nghiệp AI của Trung Quốc với mô hình lý luận mã nguồn mở gây chấn động toàn cầu, tạo ra làn sóng bán tháo cổ phiếu ở các công ty công nghệ Mỹ. Chính thành công này đã tạo ra làn sóng thúc đẩy cuộc đua tìm kiếm nhân tài AI tại Trung Quốc, khiến cho thị trường lao động trong lĩnh vực này càng thêm khan hiếm và cạnh tranh.Theo dữ liệu từ nền tảng tuyển dụng Zhilian Zhaopin, trong tuần đầu tiên của đợt tuyển dụng mùa Xuân từ ngày 4/2, số lượng đơn ứng tuyển cho các vị trí kỹ sư AI tại Trung Quốc đã tăng vọt lên 69,6%. Tuy nhiên, nguồn cung nhân lực vẫn không thể đáp ứng kịp nhu cầu ngày càng tăng, khi dự báo cho thấy đến năm 2030, Trung Quốc sẽ cần đến 6 triệu chuyên gia AI, trong khi lực lượng lao động trong nước chỉ có thể đáp ứng khoảng 1/3 con số này, dẫn đến sự thiếu hụt lên tới khoảng 4 triệu lao động trong ngành.DeepSeek làm \"nóng\" cuộc chiến nhân tài AI tại Trung Quốc (Ảnh: AFP)Tình trạng thiếu hụt nhân lực AI không chỉ là vấn đề của Trung Quốc mà còn đang lan rộng tại Mỹ, quốc gia dẫn đầu trong nghiên cứu và phát triển công nghệ. Với xu hướng chuyển đổi số ngày càng mạnh mẽ, nhu cầu về chuyên gia AI tại \"xứ sở cờ hoa\" cũng tăng vọt.Theo báo cáo \"Jobs on the Rise\" năm 2025 của LinkedIn, các vị trí như kỹ sư AI và chuyên gia tư vấn AI hiện đang dẫn đầu danh sách các nghề phát triển nhanh nhất tại Mỹ, với mức tăng trưởng nhu cầu lên tới 74% chỉ trong bốn năm qua. Tuy nhiên, tương tự như Trung Quốc, Mỹ cũng đang phải đối mặt với tình trạng thiếu hụt nhân tài AI trầm trọng, điều này có thể đe dọa đến sự đổi mới và tăng trưởng của nền kinh tế.Dự báo cho thấy, nhu cầu tuyển dụng các chuyên gia công nghệ tại Mỹ sẽ tăng từ 6 triệu việc làm vào năm 2023 lên 7,1 triệu vào năm 2034, làm cho quốc gia này ngày càng phụ thuộc vào AI để lấp đầy khoảng trống lao động đang ngày càng lớn.Đãi ngộ \"khủng\" từ các công ty MỹTranh giành nhân tài AI không phải là điều mới mẻ tại Thung lũng Silicon, nhưng sự phát triển mạnh mẽ của AI đã đẩy cuộc chiến này lên một cấp độ hoàn toàn mới. Theo báo cáo từ Fortune, nhóm chuyên gia AI thực sự xuất chúng trên thế giới chỉ vào khoảng chưa đến 1.000 người, nhưng họ lại sở hữu khả năng thiết kế, đào tạo và triển khai các mô hình AI mạnh mẽ nhất. Điều này khiến họ trở thành nhân tài quý giá mà bất kỳ công ty công nghệ nào cũng muốn chiêu mộ.Không chỉ giao nhiệm vụ này cho các bộ phận tuyển dụng, những CEO hàng đầu như Mark Zuckerberg (Meta) hay Sundar Pichai (Google) cũng trực tiếp tham gia vào cuộc đua, đích thân thuyết phục các chuyên gia AI về làm việc cho công ty của mình. Apple cũng đã thành công trong việc thu hút ít nhất 36 chuyên gia AI từ Google kể từ năm 2018, trong đó có ông Ian Goodfellow - một trong những nhà nghiên cứu hàng đầu về AI, dù sau đó ông đã quay trở lại Google vào năm 2022.Để giữ chân và thu hút nhân tài AI, các công ty công nghệ sẵn sàng chi trả những khoản đãi ngộ khổng lồ. Một kỹ sư AI có bằng tiến sĩ và 5 năm kinh nghiệm tại các công ty lớn như Meta, Amazon, Apple, Netflix hay Alphabet có thể nhận mức lương cơ bản lên tới 350.000 USD/năm, cao gấp nhiều lần so với các ngành công nghệ khác. Bên cạnh đó, các nhà khoa học AI hàng đầu làm việc tại các startup trong giai đoạn gọi vốn có thể nhận thưởng cổ phiếu trị giá từ 2-4 triệu USD. Không chỉ cạnh tranh về lương bổng, các công ty còn đầu tư vào phúc lợi đặc biệt như môi trường làm việc hiện đại, bữa ăn miễn phí và các đặc quyền dành riêng cho nhân tài AI.Apple được cho là đã đạt được một số thành công trong thu hút nhân tài (Ảnh: AFP)Hiện tại, không có dấu hiệu nào cho thấy cuộc chiến giành nhân tài AI sẽ hạ nhiệt trong tương lai gần. Các tập đoàn công nghệ hàng đầu như Google, Meta, Apple và OpenAI vẫn không ngừng nỗ lực để thu hút những \"bộ óc\" sáng giá nhất trong ngành. Với sự phát triển bùng nổ của AI và nhu cầu ngày càng tăng đối với các mô hình ngôn ngữ lớn, cuộc đua này dự báo sẽ càng trở nên khốc liệt hơn.Ông Rob Biederman, lãnh đạo tại quỹ đầu tư mạo hiểm Asymmetric, nhận định: \"Càng làm lâu trong ngành công nghệ, bạn sẽ nhận ra nhân tài là yếu tố duy nhất quan trọng. Những công ty hàng đầu luôn tìm cách độc chiếm nhân tài\".Làn sóng \"săn lùng\" nhân tài AI tại Trung QuốcKhông chỉ các công ty công nghệ tại Mỹ, Trung Quốc hiện cũng đang chứng kiến một cuộc đua khốc liệt trong việc tìm kiếm và thu hút nhân tài AI, đặc biệt là khi các tập đoàn lớn như Xiaomi, Alibaba, Tencent và Baidu không ngừng mở rộng và củng cố đội ngũ AI. Cùng với đó, sự phát triển mạnh mẽ của các ngành ngoài công nghệ, từ tài chính đến y tế, cũng đẩy mạnh nhu cầu sử dụng AI, tạo thêm áp lực tuyển dụng nhân sự chất lượng cao.Để thu hút nhân tài, Trung Quốc đang triển khai hàng loạt chiến lược, trong đó mức lương cao ngất ngưởng. Theo ông Jason Yang - CEO công ty tuyển dụng Touch HR tại Thâm Quyến, một tiến sĩ AI mới tốt nghiệp có thể nhận mức lương lên đến 800.000-1.000.000 nhân dân tệ mỗi năm (110.000-140.000 USD). Đối với những chuyên gia AI hàng đầu, mức đãi ngộ có thể lên đến 10-20 triệu nhân dân tệ mỗi năm (1,4-2,8 triệu USD).Robot hình người trưng bày tại một hội nghị do Hiệp hội công nghiệp AI Thượng Hải tổ chức ở Trung Quốc ngày 21/2/2024 (Ảnh: AFP)Bên cạnh đó, Trung Quốc còn chú trọng mở rộng tìm kiếm nhân tài từ nước ngoài, đặc biệt là người gốc Trung đã học tập và làm việc tại Mỹ. Song song với đó, chính phủ Trung Quốc cũng đẩy mạnh đầu tư vào giáo dục AI trong nước, với hơn 500 trường đại học và cao đẳng bắt đầu triển khai các chuyên ngành AI từ năm 2018. Động thái này là một phần trong chiến lược dài hạn của Bắc Kinh nhằm đưa quốc gia này trở thành nhà lãnh đạo toàn cầu về trí tuệ nhân tạo.Với tốc độ phát triển mạnh mẽ của công nghệ AI, dự báo trong thập kỷ tới, nhu cầu nhân tài trong lĩnh vực này sẽ không ngừng gia tăng. Theo ước tính của PriceWaterhouseCoopers, đến năm 2030, AI sẽ đóng góp thêm 15,7 nghìn tỷ USD cho nền kinh tế toàn cầu.Trong kỷ nguyên AI bùng nổ, việc sở hữu nhân tài AI tài giỏi không còn là lợi thế cạnh tranh đơn thuần, mà đã trở thành yếu tố sống còn quyết định vị thế và tương lai của doanh nghiệp. Những doanh nghiệp sở hữu chiến lược bài bản trong việc thu hút và phát triển nhân tài AI sẽ nắm giữ lợi thế trong cuộc cách mạng công nghệ toàn cầu.   Google bị cáo buộc ngăn cản nhân tài AI rời bỏ công ty VTV.vn - Một cựu nhân viên của Google đã tố cáo công ty cố tình sử dụng các hợp đồng ràng buộc để ngăn các nhân tài trong lĩnh vực trí tuệ nhân tạo (AI) \"nhảy việc\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}