{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-nhan-huan-chuong-huu-nghi-dostyk-hang-nhat-cua-kazakhstan-20250506170908339.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:01",
  "summary": "VTV.vn - Tổng Bí thư Tô Lâm chia sẻ Huân chương Hữu nghị Dostyk hạng nhất là sự ghi nhận, trân trọng thành quả của nhiều thập kỷ hợp tác, gắn bó giữa hai nước Việt Nam - Kazakhstan.",
  "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước tới Cộng hòa Kazakhstan, trưa 6/5 (giờ địa phương), Lễ trao Huân chương Hữu nghị Dostyk hạng nhất cho Tổng Bí thư Tô Lâm đã diễn ra tại Phủ Tổng thống Akorda (Kazakhstan).\tTổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev đã trân trọng trao tặng Tổng Bí thư Tô Lâm Huân chương Hữu nghị Dostyk hạng nhất - phần thưởng cao quý của Nhà nước và nhân dân Kazakhstan.Tổng thống Kassym-Jomart Tokayev trao Huân chương Hữu nghị hạng Nhất của Kazakhstan tặng Tổng Bí thư Tô Lâm. (Ảnh: TTXVN)\tPhát biểu tại buổi lễ, Tổng Bí thư Tô Lâm chia sẻ phần thưởng này là sự ghi nhận, trân trọng thành quả của nhiều thập kỷ hợp tác, gắn bó giữa hai nước Việt Nam - Kazakhstan, là biểu tượng sinh động cho tình cảm chân thành và sự tin cậy giữa nhân dân hai nước.Tổng Bí thư Tô Lâm phát biểu tại lễ đón nhận Huân chương Hữu nghị hạng Nhất của Nhà nước Kazakhstan. (Ảnh: TTXVN)\tTổng Bí thư Tô Lâm nhấn mạnh trong nhiều thập kỷ qua, tình hữu nghị giữa Việt Nam và Kazakhstan được xây dựng trên cơ sở tôn trọng, hiểu biết lẫn nhau đã không ngừng được các thế hệ lãnh đạo và nhân dân hai nước vun đắp, với niềm tin và khát vọng chung về tự do và độc lập, về tương lai tươi sáng. Huân chương Hữu nghị Dostyk hạng nhất cao quý là nguồn khích lệ to lớn để tất cả chúng ta cùng tiếp bước các thế hệ đi trước, không ngừng phấn đấu, gây dựng những điều tốt đẹp nhất cho tình hữu nghị truyền thống tốt đẹp Việt Nam - Kazakhstan trong tương lai.Lễ trao tặng Huân chương Hữu nghị hạng Nhất của Kazakhstan cho Tổng Bí thư Tô Lâm. (Ảnh: TTXVN)\tTổng Bí thư Tô Lâm bày tỏ cảm ơn ngài Tổng thống Kassym-Jomart Tokayev, nhà nước và nhân dân Kazakhstan đã luôn ủng hộ, sát cánh cùng Việt Nam gìn giữ và vun đắp mối quan hệ hợp tác quý báu bền lâu giữa hai nước.   Tổng Bí thư Tô Lâm chứng kiến lễ trao các văn kiện hợp tác Việt Nam - Kazakhstan VTV.vn - Chuyến thăm Kazakhstan của Tổng Bí thư Tô Lâm góp phần thúc đẩy quan hệ song phương trên nhiều lĩnh vực, mở ra cơ hội hợp tác mới, làm sâu sắc quan hệ Việt Nam và Kazakhstan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}