{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tp-ho-chi-minh-luu-luyen-chia-tay-cac-luc-luong-tham-gia-le-dieu-binh-30-4-2025050212045229.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:55",
  "summary": "VTV.vn - Lễ chia tay các lực lượng tham gia Lễ diễu binh trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước diễn ra trong không khí trang trọng mà xúc động.",
  "content": "Sáng 2/5, tại Nhà ga T3, Sân bay Tân Sơn Nhất, TP Hồ Chí Minh, lãnh đạo Thành ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam TP Hồ Chí Minh, Bộ Tư lệnh Quân khu 7 và Bộ Tư lệnh Thành phố Hồ Chí Minh cùng đại diện các tầng lớp nhân dân Thành phố đã đến tiễn các lực lượng tham gia Lễ diễu binh, diễu hành trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025) trở về đơn vị.Thay mặt lãnh đạo Thành phố, ông Nguyễn Phước Lộc, Phó Bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP Hồ Chí Minh; bà Trần Thị Diệu Thúy, Phó Chủ tịch UBND TP Hồ Chí Minh đã tặng hoa, quà cho cán bộ, chiến sỹ tham gia đội hình diễu binh trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước; tri ân những nỗ lực trong tập luyện và sự đóng góp của các lực lượng diễu binh cho sự thành công của Lễ kỷ niệm.Lễ chia tay các lực lượng tham gia Lễ diễu binh trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước diễn ra trong không khí trang trọng mà xúc động, tràn đầy tình yêu thương; thể hiện tấm lòng trân quý, truyền thống tốt đẹp của Đảng bộ, chính quyền và nhân dân Thành phố mang tên Bác - Thành phố \"văn minh, hiện đại, nghĩa tình\".Xúc động tiễn chân các lực lượng diễu binh, diễu hành về đơn vị sau Lễ kỷ niệm 30/4 tại sân bay Tân Sơn Nhất.Được biết, trong ngày 2/5, các lực lượng tham gia diễu binh thuộc cơ quan Bộ Quốc phòng, Quân đoàn 12, Quân chủng Phòng không - không quân, Binh chủng Tăng thiết giáp, Binh chủng thông tin liên lạc, Binh chủng Đặc công, Quân khu 1, 2,3, 4, Đoàn Nghi lễ Quân đội sẽ trở về đơn vị trên 4 chuyến bay từ sân bay Tân Sơn Nhất.Trước đó, tối 1/5, tại ga Biên Hòa (Đồng Nai) lãnh đạo Bộ Quốc phòng đã đến động viên, tiễn hơn 1.000 cán bộ, chiến sỹ một số đơn vị lực lượng vũ trang đã hoàn thành nhiệm vụ diễu binh, diễu hành trở về đơn vị tại các tỉnh miền Trung và miền Bắc. Cùng ngày, Bộ Chỉ huy Quân sự tỉnh Bình Dương cũng đã trang trọng tổ chức lễ tiễn đoàn diễu binh của lực lượng quân đội Trung Quốc, Lào, Campuchia đã tham gia trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.Các chiến sĩ khối quân nhạc rời TP Hồ Chí Minh với món quà là khăn rằn, nón lá, nón tai bèo.Trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025) được tổ chức sáng 30/4 tại TP  Hồ Chí Minh, có sự tham gia của 38 khối diễu binh của các lực lượng vũ trang. Trong đó, 31 khối đội hình là các cán bộ, chiến sỹ thuộc lực lượng Quân đội và Công an hành quân từ miền Bắc và miền Trung vào miền Nam làm nhiệm vụ diễu binh trong Lễ kỷ niệm.   Nhân dân cùng lực lượng diễu binh, diễu hành vui niềm vui ngày hội non sông VTV.vn - Dưới bầu trời hòa bình, nhân dân, lực lượng diễu binh, diễu hành cùng vui niềm vui ngày hội non sông, không còn khoảng cách, âm nhạc, tình yêu Tổ quốc là sợi dây kết nối. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}