{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/gioi-dien-toan-luong-tu-lo-lang-thieu-nhan-tai-20250429102744302.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:31",
  "summary": "VTV.vn - Các công ty điện toán lượng tử đang đầu tư mạnh cho việc đào tạo nhân tài.",
  "content": "Theo Business Insider, giới điện toán lượng tử đang nỗ lực để duy trì đà phát triển, hạn chế tình trạng thiếu hụt nhân sự - điều mà lĩnh vực trí tuệ nhân tạo (AI) từng phải đối mặt sau khi ChatGPT tạo nên cơn sốt toàn cầu đầu năm 2023.Erik Garcell, Giám đốc phát triển doanh nghiệp lượng tử tại công ty phần mềm điện toán lượng tử Classiq Technologies, khẳng định: \"Hiện tại là giai đoạn tuyệt vời để học hỏi kiến thức đối với những ai muốn tham gia điện toán lượng tử\". Ông cho biết, các chuyên gia trong ngành thảo luận rất nhiều về việc khi nào \"khoảnh khắc ChatGPT\" sẽ xảy ra và mọi thứ đã sẵn sàng.Theo các chuyên gia, nhu cầu tuyển dụng các vị trí liên quan đến AI tăng mạnh trong vài năm qua, tuy nhiên, nguồn nhân lực có trình độ học vấn và hiểu biết kỹ thuật để đào tạo mô hình ngôn ngữ lớn (LLM), viết thuật toán AI và thiết kế ứng dụng mới vẫn chưa thể đáp ứng.Nghiên cứu do công ty tư vấn Randstad công bố vào tháng 11/2024 cho thấy, có tới 75% công ty sử dụng AI và tuyển dụng các vị trí liên quan đến trí tuệ nhân tạo. Tuy nhiên, nguồn lực AI chỉ đáp ứng khoảng 35% nhu cầu. Bên cạnh đó, nguồn lao động này cũng có sự chênh lệch về tuổi đáng kể, chỉ 20% thuộc thế hệ Baby Boomer (sinh năm 1946 - 1964) được cung cấp cơ hội phát triển kỹ năng AI, trong khi con số này ở Gen Z là gần 50%. Khoảng cách giới tính cũng rất lớn khi lao động nam nhiều hơn 42% so với nữ.Báo cáo của công ty kiểm toán PwC trong năm 2024 chỉ ra rằng, tỷ lệ công việc yêu cầu kỹ năng AI tăng 700% so với năm 2016, tăng nhanh gấp 3 lần những công việc khác. Việc sở hữu kỹ năng liên quan đến AI cũng giúp người lao động có khả năng nhận mức lương cao hơn 25%.Ông Garcell cho rằng, các công ty điện toán lượng tử đã nhìn thấy thách thức về tuyển dụng mà ngành AI gặp phải và chuẩn bị những giải pháp ứng phó. Cụ thể, các công ty hiện đang triển khai chương trình học thuật phối hợp với nhiều trường đại học để đưa vào chương trình giảng dạy về lượng tử. Đối với những trường đã có chương trình này, việc thực hành sẽ được thúc đẩy nhiều hơn.Nguồn nhân lực trong ngành lượng tử chỉ bằng một phần nhỏ so với AI, tuy nhiên, nhu cầu trong ngành này đang tăng. Theo Quantum Insider, điện toán lượng tử dự kiến tạo ra 250.000 việc làm mới vào năm 2030 và tăng lên 840.000 vào năm 2035.Ông Garcell cho biết, điện toán lượng tử thu hút sự quan tâm lớn từ những \"ông lớn\" về công nghệ như IBM, Microsoft, Nvidia, Google. Do kết hợp giữa khoa học máy tính, toán học và cơ học lượng tử, lĩnh vực này đòi hỏi kỹ thuật cao và chi phí lớn để phát triển. Các công ty điện toán lượng tử lớn tin rằng, những lợi ích tiềm năng như tiến bộ trong y học, khoa học vật liệu, an ninh mạng... rất đáng để đầu tư sớm nhằm đảm bảo không xảy ra tình trạng thiếu nhân tài và làm chậm tiến độ phát triển.   Máy tính lượng tử đã có hệ điều hành riêng VTV.vn - Hệ điều hành cho máy tính lượng tử được đánh giá là bước tiến quan trọng trong phát triển công nghệ, đặt nền móng cho mạng Internet lượng tử trong tương lai. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}