{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/duoc-pham-bao-minh-tri-an-nguoi-co-cong-voi-cach-mang-20250429163850412.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:59",
  "summary": "VTV.vn - Nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Dược phẩm Bảo Minh đã tổ chức chương trình \"Giao lưu, Tri ân người có công với Cách mạng.",
  "content": "Chương trình được tổ chức tại tại Trung tâm Nuôi dưỡng và Điều dưỡng số 4 Hà Nội là dịp để tập thể Công ty Dược phẩm Bảo Minh thể hiện lòng biết ơn sâu sắc đối với các bác thương binh, bệnh binh, người có công với Cách mạng đã cống hiến cho sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc.Công ty dược phẩm Bảo Minh tri ân người có công với cách mạngPhát biểu tại buổi lễ, ông Phan Quốc Phúc – Tổng Giám đốc Công ty Dược phẩm Bảo Minh xúc động chia sẻ: \"Chúng tôi tin rằng những giá trị ngày hôm nay mà chúng ta đang được hưởng đều có sự đánh đổi bằng máu, nước mắt và cả cuộc đời của các thế hệ cha ông. Hoạt động tri ân hôm nay là một phần nhỏ trong trách nhiệm xã hội của doanh nghiệp, và cũng là tình cảm chân thành mà chúng tôi muốn gửi tới các bác, các cô chú – những người đã viết nên trang sử hào hùng cho dân tộc.\"Ông Phan Quốc Phúc – Tổng Giám đốc Công ty Dược phẩm Bảo Minh bày tỏ xúc độngNgay sau phần phát biểu, một khoảnh khắc xúc động đã diễn ra: bác Nguyễn Văn Thẩm - thương binh cao tuổi xã Lam Điền, dù đang khản tiếng không nói rõ đã lặng lẽ trao đến Tổng Giám đốc công ty một bức thư viết tay. Trong thư, bác bày tỏ \"Tôi vô cùng xúc động và ấm lòng chắc cũng như mọi người có mặt lúc này tại Hội trường vì lời tri ân của tổng giám đốc công ty Dược Bảo Minh. Thấy tự hào về lớp trẻ ngày nay không quên lịch sử\" bác viết.Thư tay của bác Nguyễn Văn Thẩm - Thương binh xã Lam Điền, Chương Mỹ, Hà NộiTại buổi lễ, Công ty Dược phẩm Bảo Minh đã trao tặng 178 phần quà ý nghĩa đến tận tay các bác thương binh, bệnh binh và người có công với Cách mạng. Mỗi phần quà được trao đi kèm với cái nắm tay ấm áp như một lời chúc sức khỏe, bình an, thay cho tấm lòng biết ơn chân thành nhất của các cán bộ nhân viên Bảo Minh.Ngoài các dịp lễ tri ân, các chương trình thiện nguyện như hiến máu nhân đạo, khám chữa bệnh miễn phí, tặng quà cho các trường học vùng cao, chia sẻ với đồng bào gặp thiên tai hay các bệnh nhi khó khăn … cũng đã trở thành hoạt động thường xuyên, thể hiện trách nhiệm của một doanh nghiệp với xã hội, cộng đồng, phát triển bền vững.Dược phẩm Bảo Minh gắn liền với các hoạt động vì cộng đồngTrong năm 2025, dược Bảo Minh ghi dấu ấn trong hành trình 15 năm của mình bằng chiến dịch trồng rừng với tên gọi \"Góp Xanh - Vì tương lai An Lành cho bé\" hợp tác cùng PanNature nhằm khôi phục 10ha rừng tự nhiên đang bị thoái hóa và phân mảnh tại hành lang rừng giữa 2 tỉnh Hòa Bình và Sơn La. Thông qua chiến dịch này, dược phẩm Bảo Minh mong muốn lan tỏa đến cộng đồng thông điệp \"mỗi một cây xanh được chúng ta trồng hôm nay cũng chính là mang lại cuộc sống an lành cho các thế hệ mai sau\". Hãy cùng dược Bảo Minh \"Góp xanh vì tương lai an lành cho bé\".Chiến dịch \"Góp xanh vì tương lai An Lành\" cho bé của công ty dược phẩm Bảo Minh 2025Với sự nỗ lực trong 15 năm qua, Công ty Dược phẩm Bảo Minh luôn mong muốn được góp phần nhỏ bé để lan tỏa giá trị nhân văn, đạo lý \"Uống nước nhớ nguồn\", đồng thời cũng là lời khẳng định, cam kết của doanh nghiệp trong việc đồng hành cùng cộng đồng và phát triển bền vững.Dược Bảo Minh - Tổng đài chăm sóc khách hàng: 1900.066.882* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}