{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/vinh-danh-cac-giai-phap-cong-nghe-tai-giai-thuong-stevie-chau-a-thai-binh-duong-2025-20250414172932462.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:02",
  "summary": "VTV.vn - Mới đây, Giải thưởng Stevie khu vực châu Á - Thái Bình Dương 2025 vừa công bố danh sách các doanh nghiệp đạt giải Vàng, Bạc, Đồng ở nhiều hạng mục cho sản phẩm và cá nhân.",
  "content": "Giải thưởng Asia-Pacific Stevie Awards 2025 vinh danh những đổi mới đột phá trong môi trường làm việc tại các quốc gia khu vực châu Á - Thái Bình Dương. Năm nay, giải thưởng thu hút hơn 1.000 đề cử từ các doanh nghiệp hàng đầu tại 29 thị trường, với quá trình đánh giá nghiêm ngặt được thực hiện bởi hội đồng giám khảo là các chuyên gia hàng đầu đến từ nhiều quốc gia.Với 2 giải Vàng, 2 giải Bạc, 1 giải Đồng, FPT là một trong số ít những công ty nổi bật giành được nhiều giải thưởng trong mùa giải năm nay. Giải thưởng góp phần khẳng định tầm nhìn và đầu tư nghiêm túc của FPT trong định hướng phát triển sản phẩm, vì mục tiêu thúc đẩy đổi mới sáng tạo, phát triển giải pháp công nghệ Make in Vietnam giải quyết bài toán xã hội theo tinh thần Nghị quyết 57-NQ/TW đề ra.Trong đó, với việc dẫn đầu đổi mới và chuyển đổi số dựa trên AI trong mọi lĩnh vực, FPT dành giải Vàng ở hạng mục \"Giải thưởng đổi mới trong trí tuệ nhân tạo (AI) và học máy (ML) - lĩnh vực dịch vụ tài chính\".Năm 2024, FPT công bố chiến lược AI bán xe số xanh tập trung vào 5 công nghệ trọng yếu gồm AI, bán dẫn, công nghệ ô tô số, chuyển đổi số và chuyển đổi xanh, trong đó, AI được xem là trụ cột. FPT dồn lực đầu tư, nghiên cứu AI và đã đạt được những bước tiến quan trọng cả về hạ tầng và phát triển hệ sinh thái AI tiên tiến mang lại những giá trị vượt trội cho các tổ chức, cá nhân trong công việc và cuộc sống.Nền tảng phân tích video (Video Analytic Platform), akaCam (hay còn gọi là QaiDora Vision), đạt giải Vàng ở hạng mục \"Giải thưởng đổi mới trong trí tuệ nhân tạo (AI) và học máy (ML) - lĩnh vực dịch vụ tài chính\". Nền tảng này có khả năng chuyển đổi dữ liệu video từ camera IP thành thông tin có cấu trúc, có thể phân tích và hành động dựa trên việc phát hiện, nhận diện, trích xuất, phân loại và lập chỉ mục các đối tượng và hành vi trong đoạn video. Nền tảng đào tạo lập trình CodeLearn đã mang về giải Vàng ở hạng mục \"Giải thưởng đổi mới sáng tạo trong lĩnh vực công nghệ giáo dục\". CodeLearn là giải pháp giáo dục về lập trình toàn diện và hiệu quả, đem lại cho người học một trải nghiệm lập trình thực tế, trực tiếp thông qua mô phỏng dự án trong thực tiễn. Phần mềm hóa đơn điện tử FPT.eInvoice đã giành giải Đồng ở hạng mục \"Giải thưởng đổi mới sáng tạo trong chuyển đổi số - lĩnh vực tài chính\". FPT.eInvoice được thiết kế để trở thành nền tảng hóa đơn điện tử hàng đầu toàn cầu, hỗ trợ doanh nghiệp tại nhiều ngành nghề và khu vực pháp lý khác nhau. Với hơn 70.000 khách hàng tại Việt Nam, Malaysia và các nước trong khu vực, cùng hơn 2 tỷ hoá đơn đã được phát hành và xử lý bởi hệ thống, FPT.eInvoice là giải pháp đáng tin cậy cho các công ty trong Tài chính - Ngân hàng, Bảo hiểm, Bán lẻ, Thương mại điện tử, Xăng dầu và Khu vực công…Ở hạng mục cá nhân, Lê Trung Hiếu, Giám đốc sản phẩm FPT Kyta Platform, FPT.eContract và FPT.CeCA, Tập đoàn FPT đã xuất sắc giành giải Bạc tại hạng mục \"Giám đốc sản phẩm đi đầu trong đổi mới sáng tạo\". Đây cũng là năm đầu tiên, giải thưởng Asia-Pacific Stevie Awards 2025 tôn vinh đóng góp những nhà lãnh đạo có đóng góp nổi bật trong việc dẫn dắt các dự án hoặc sản phẩm đổi mới sáng tạo.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}