{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/it-nhat-100-nguoi-thiet-mang-do-mac-ket-duoi-mo-vang-o-nam-phi-2025011410460283.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:53",
  "summary": "VTV.vn - Ít nhất 100 người đã thiệt mạng do bị mắc kẹt dưới lòng đất trong nhiều tháng trong quá trình khai thác vàng bất hợp pháp tại một mỏ vàng bị bỏ hoang ở Nam Phi.",
  "content": "Ông Sabelo Mnguni - phát ngôn viên của Nhóm cộng đồng bị ảnh hưởng bởi khai thác mỏ United in Action - cho biết một chiếc điện thoại di động được gửi lên mặt đất cùng một số thợ mỏ được giải cứu vào ngày 10/1 có chứa 2 đoạn video cho thấy cảnh hàng chục thi thể dưới lòng đất được quấn trong nhựa.Theo ông Mnguni, ít nhất 100 người đã chết trong mỏ ở tỉnh Tây Bắc, nơi cảnh sát lần đầu tiên tiến hành chiến dịch vào tháng 11 để buộc những người thợ mỏ phải ra ngoài. Họ bị nghi ngờ đã chết vì đói hoặc bị mất nước. Ông thông tin 18 thi thể đã được đưa ra ngoài kể từ ngày 10/1.(Ảnh: AFP)Chín trong số những thi thể đó đã được tìm thấy trong một hoạt động do cộng đồng chỉ đạo vào ngày 10/1, 9 người khác đã được đưa ra ngoài trong một hoạt động chính thức của chính quyền vào ngày 13/1. Trong khi đó, 26 người sống sót cũng đã được giải cứu.Người phát ngôn cảnh sát Brig Sebata Mokgwabone cho biết họ vẫn đang xác minh thông tin về số lượng thi thể được tìm thấy và số lượng người sống sót được đưa ra sau khi bắt đầu chiến dịch giải cứu mới vào ngày 13/1.Các video được gửi lên mặt đất bằng điện thoại di động và được nhóm của Mnguni công khai cho thấy hàng chục xác chết được bọc trong nhựa nằm trong các đường hầm tối tăm dưới lòng đất. Người ta nhìn thấy những người đàn ông gầy gò ngồi gần họ.(Ảnh: AFP)Đây là một trong những mỏ sâu nhất ở Nam Phi với độ sâu 2,5 km và giống như một mê cung đường hầm. Chiến dịch cứu hộ được tiến hành từ thứ 6 tuần trước. Theo thông tin ban đầu, vẫn còn ít nhất 500 thợ mỏ bị mắc kẹt trong mỏ. Ông Mnguni cho biết báo cáo khám nghiệm tử thi sơ bộ trên một thi thể trước đó được đưa ra khỏi mỏ cho thấy người đàn ông này đã chết vì đói.Khai thác mỏ bất hợp pháp diễn ra phổ biến ở một số vùng của Nam Phi - nơi các công ty đóng cửa các mỏ không còn lợi nhuận, khiến các nhóm thợ mỏ không chính thức xâm nhập trái phép vào đó để cố gắng tìm kiếm những thứ còn sót lại.   Hơn 20 người mắc kẹt dưới mỏ than ở Trung Quốc VTV.vn - Ít nhất 8 người đã được cứu sống và 21 người vẫn bị mắc kẹt trong một mỏ than ngập nước ở Khu tự trị Duy Ngô Nhĩ Tân Cương, Tây Bắc Trung Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}