{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nam-sinh-lop-8-o-binh-dinh-bi-ban-hoc-dung-thau-danh-lien-tiep-vao-dau-phai-nhap-vien-20250507145817345.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:15",
  "summary": "VTV.vn -  Một nam sinh lớp 8 ở huyện Tuy Phước, tỉnh Bình Định bị bạn học dùng tay và thau đánh liên tiếp vào vùng đầu.",
  "content": "Tối ngày 5/5, mạng xã hội Facebook lan truyền đoạn clip ghi lại cảnh một học sinh bị đánh mạnh nhiều lần vào đầu bằng tay và vật dụng giống thau. Cụ thể, nam sinh đang ngồi trên ghế bị một nam sinh khác dùng thau nhôm đánh liên tiếp vào mặt. Sau đó, đối tượng lao tới dùng tay đấm liên tiếp vào mặt, đầu nạn nhân…Qua xác minh, vụ việc xảy ra tại một quán cà phê trên địa bàn xã Nhơn An, thị xã An Nhơn. Nạn nhân trong clip là em L.Đ.K, học sinh lớp 8A4, Trường Trung học cơ sở Phước Hưng, huyện Tuy Phước. Người đánh em K. là một thiếu niên cùng tuổi, hiện đang sống tại xã Phước Hưng, huyện Tuy Phước.Theo báo Sài Gòn giải phóng, anh L.M.Kh. (ở thôn An Cửu, xã Phước Hưng; bố của em L.Đ.K.) cho biết, em K. vẫn đang được theo dõi, điều trị tại Trung tâm Y tế thị xã An Nhơn (Bình Định). Khi nhập viện, K. bị nhiều chấn thương, sưng và bầm ở vùng mặt, đầu.\"Ban đầu, cháu trở về nhà không dám báo với gia đình. Tuy nhiên, do thấy cháu bị sưng bầm nên gia đình đã tìm hiểu sự việc và vận động đưa cháu đến bệnh viện. Chúng tôi đã trình báo sự việc lên nhà trường để nhờ cơ quan chức năng vào cuộc giải quyết\", đại diện gia đình em K. cho biết.Cho biết trên báo Bình Định, bà N.T.T.S. - mẹ của nạn nhân L.Đ.K cho biết sự việc xảy ra vào khoảng 14 giờ ngày 5/5, tại một quán nước ở cạnh Trường THCS Phước Hưng. Người có hành vi bạo lực với K. là C.D.H. (SN 2010, ở thôn An Cửu, xã Phước Hưng, hiện đã nghỉ học).Thời điểm xảy ra vụ việc, K. được hẹn ra quán nước để nói chuyện với H. Khi K. đến nơi thì đã có 8 thiếu niên có mặt ở đó cùng với H., trong đó có nhiều học sinh cùng trường. K. sau đó bị H. dùng vật cứng bằng kim loại, đánh mạnh 2 cái vào vùng đầu, làm văng kính cận. Tiếp đến, H. lao vào dùng tay đánh K. tới tấp vào mặt, đầu.Sự việc diễn ra trước sự chứng kiến của nhiều người nhưng không ai can ngăn, một trong những người có mặt đã quay lại clip cảnh K. bị tấn công. Suốt quá trình bị đánh, K. ngồi im chịu trận, không dám phản kháng, cũng không chống đỡ. Hành vi bạo lực này có dấu hiệu thực hiện có tổ chức.\"Cửa trước của quán đã bị chặn lại, nếu K. chống cự hoặc bỏ chạy, mấy bạn kia sẽ nhào vô đánh nên phải ngồi im để cho H. đánh\", bà S. đau xót kể lại, theo báo Bình Định.Cũng theo gia đình em K., mặc dù bị đánh đập thô bạo nhưng về nhà K. giấu gia đình. Đến lúc 1 giờ 30 phút ngày 6/5, K. vì không chịu đựng được cơn đau đầu hành hạ nên đã kể lại với mẹ toàn bộ sự việc.Hiện Công an xã Phước Hưng, huyện Tuy Phước và Công an xã Nhơn An, thị xã An Nhơn đang vào cuộc điều tra, làm rõ vụ việc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}