{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thuong-vu-sap-nhap-lon-nhat-lich-su-nganh-dau-khi-sap-dien-ra-20250505151940203.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:45",
  "summary": "VTV.vn - Tập đoàn năng lượng Shell của Anh đang làm việc với các cố vấn để đánh giá khả năng thâu tóm đối thủ cùng ngành là BP.",
  "content": "Hãng tin Bloomberg dẫn các nguồn thạo tin cho biết, Shell gần đây đã trao đổi với các cố vấn về tính khả thi và lợi ích từ thương vụ sáp nhập với BP. Nếu thành hiện thực, đây sẽ là một trong những thương vụ lớn nhất lịch sử ngành dầu khí thế giới.Đồn đoán về khả năng Shell thâu tóm BP xuất hiện trong bối cảnh cổ phiếu của BP lao dốc mạnh kể từ đầu năm nay. Trong 12 tháng qua, giá cổ phiếu BP đã giảm hơn 30%, khi kế hoạch tái cơ cấu dưới thời Giám đốc điều hành (CEO) Murray Auchincloss không tạo được lòng tin với nhà đầu tư, trong khi giá dầu giảm khiến triển vọng ngành năng lượng ảm đạm.Nguồn tin của Bloomberg cho biết, Shell có thể chờ đợi thêm động thái từ BP hoặc một bên mua tiềm năng khác trước khi quyết định hành động. Các cuộc thảo luận vẫn đang ở giai đoạn sơ bộ, và Shell có thể sẽ ưu tiên mua lại cổ phiếu và các thương vụ nhỏ hơn thay vì theo đuổi một thương vụ quy mô lớn như sáp nhập với BP.Nếu thành công, thương vụ sáp nhập hai tập đoàn dầu khí lớn nhất của Anh sẽ tạo ra một thương vụ đình đám nhất trong ngành năng lượng. Hiện vốn hóa thị trường của Shell đạt khoảng 145,6 tỷ bảng Anh (193,2 tỷ USD), gấp hơn hai lần so với BP là 55,9 tỷ bảng.Người phát ngôn của Shell từ chối bình luận trực tiếp về thông tin này, nhưng cho biết: \"Shell đang tập trung tối đa vào việc nâng cao giá trị thông qua cải thiện hiệu suất, kỷ luật tài chính và đơn giản hóa hoạt động\".BP cũng từ chối đưa ra bình luận về thông tin trên. Hồi tháng 2/2025, CEO Murray Auchincloss của BP từng cam kết \"tái thiết chiến lược\" của tập đoàn, dự kiến bao gồm việc giảm tham vọng về chống biến đổi khí hậu và mở rộng đầu tư vào các dự án nhiên liệu hóa thạch nhằm tăng giá trị thị trường.Tuy nhiên, lợi nhuận quý I/2025 của BP đã giảm gần 50%, xuống còn 1,4 tỷ USD, so với mức tương ứng 2,7 tỷ USD cùng kỳ năm trước. Giá cổ phiếu suy yếu cũng khiến BP trở thành mục tiêu đang nhắm đến của quỹ đầu cơ Elliott Management, có trụ sở tại New York (Mỹ).Giá cổ phiếu BP đã tụt hậu so với nhiều tập đoàn dầu khí khác sau khi cựu CEO là ông Bernard Looney đặt mục tiêu đưa BP trở thành công ty năng lượng phát thải ròng bằng 0. Trong khi đó, Shell vừa công bố lợi nhuận sau điều chỉnh quý I/2025 đạt 5,6 tỷ USD, giảm 28% so với cùng kỳ năm ngoái nhưng vẫn vượt kỳ vọng của giới phân tích.CEO Wael Sawan của Shell chia sẻ với Financial Times rằng ông ưu tiên mua lại cổ phiếu hơn là theo đuổi một thương vụ sáp nhập với BP. Ông nói: \"Chúng tôi luôn cân nhắc các cơ hội, nhưng cũng phải xem xét các lựa chọn thay thế. Hiện tại, việc mua lại cổ phiếu Shell vẫn là lựa chọn đúng đắn nhất đối với chúng tôi\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}