{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/the-devils-plan-tro-lai-phan-2-voi-doi-hinh-toan-sao-20250506192036864.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:05",
  "summary": "VTV.vn - Chương trình thực tế đầy cân não sắp trở lại mùa 2, hứa hẹn sẽ bùng nổ hơn với sự góp mặt của nhiều tên tuổi nổi tiếng bao gồm cả huyền thoại cờ vây Lee Se Dol.",
  "content": "The Devil's Plan ra mắt ngày 26/9/2023, gồm 12 tập. Theo trang IMDb - nơi cung cấp các đánh giá, phê bình uy tín về phim ảnh - rating  mùa 1 đạt mức 8.2/10, một con số rất ấn tượng. Những đánh giá này là kết quả từ 1,9 nghìn lượt bình chọn của khán giả chủ yếu ở Mỹ, Anh, Brazil, Đức. Rating chương trình duy trì tốt, với tập đầu đạt 8.5/10, chạm đỉnh ở tập 9 (9.1/10) và tập cuối là 8.3/10. Chương trinh đã lọt top 3 Netflix toàn cầu.Ở mùa 1, chương trình quy tụ 12 người chơi đến từ nhiều ngành ghề khác nhau bao gồm luật sư, bác sĩ, YouTuber khoa học, game thủ chuyên nghiệp và diễn viên.  Mùa giải mới, có tên The Devil's Plan: Death Room bao gồm 14 thí sinh, trong đó có nhiều cái tên nổi bật như: kỳ thủ cờ vây Lee Se Dol, người đã thách đấu với AlphaGo, chương trình trí tuệ nhân tạo của DeepMind. Các diễn viên nổi tiếng khác bao gồm ngôi sao Umbrella Academy Justin H. Min, Kyuhyun của Super Junior, cựu phát thanh viên của JTBC Kang Ji Young, nữ diễn viên Yoon So Hee, nhà sản xuất âm nhạc Seven High.  Nhà sản xuất Jung Jong Hyun tiếp tục dẫn dắt chương trình. Anh là người  đã tạo ra các trò chơi sinh tồn ăn khách của Hàn Quốc như The Genius và Great Escape  Giải thích lý do tăng số lượng người chơi trong mùa 2, nhà sản xuất Jung Jong Hyun cho biiết: \"Nếu mỗi ngày có một người bị loại, chương trình sẽ hết người chơi quá sớm. Chúng tôi cảm thấy sẽ tốt hơn nếu thêm một vài người nữa. Trong các chương trình truyền hình thực tế như thế này, việc có nhiều nhân vật đa dạng là vô cùng quan trọng\".  Ở mùa này, bối cảnh cũng có nhiều thay đổi. Thay vì một không gian thống nhất, người chơi sẽ được chia thành hai khu vực riêng biệt: Khu vực sinh hoạt và Khu vực nhà tù. Chương trình năm nay cũng có thêm nhiều trò chơi mới nhằm mang lại trải nghiệm thú vị cho khán giả.The Devil's Plan: Death Room sẽ được phát sóng thành ba phần, 4 tập đầu tiên ra mắt vào ngày 6/5. Tập 5-9 và Tập 10-12 được phát hành vào các thứ Ba tuần tiếp theo.     Những bộ phim Hàn Quốc sẽ ra mắt trên Netflix năm 2025 VTV.vn - Netflix vừa công bố 7 bộ phim mới dự kiến ra mắt vào năm 2025, với đa dạng các thể loại như ly kỳ, hành động, hài lãng mạn, khoa học viễn tưởng, hoạt hình và chính kịch. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}