{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/toc-do-5g-cua-cac-nha-mang-tai-viet-nam-hien-nay-nhu-the-nao-20250319204056539.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:38",
  "summary": "VTV.vn - Khi truy cập ứng dụng i-Speed hoặc trang Speedtest của Trung tâm Internet Việt Nam (VNNIC), người dùng có thể thấy rõ thông số về kết nối 5G tại Việt Nam.",
  "content": "Hệ thống đo tốc độ truy cập Internet Việt Nam (VNNIC Internet Speed) là sản phẩm được Trung tâm Internet Việt Nam (VNNIC) và Cục Viễn thông xây dựng, phát triển dùng để đo tốc độ truy cập Internet Việt Nam. Đây là hệ thống đo trung lập, do đó, người dùng có thể chủ động lựa chọn điểm đo, thực hiện đo, và tự đánh giá tốc độ truy cập Internet của mình theo các tiêu chuẩn và gói cước cung cấp bởi các nhà mạng. Hệ thống bao gồm ứng dụng i-Speed by VNNIC và công cụ đo trực tiếp trên trang web speedtest.vn. Người dùng được khuyến khích sử dụng ứng dụng trên thiết bị di động để trải nghiệm tốt hơn, cập nhật nhiều thông tin hơn.Theo Trung tâm Internet Việt Nam, các máy chủ đo tốc độ truy cập Internet được đặt tại các điểm trạm trung chuyển Internet quốc gia (VNIX), tại các doanh nghiệp cung cấp dịch vụ Internet (ISP), nhà mạng lớn trên cả nước giúp người sử dụng có thể chọn điểm đo và thực hiện đo tốc độ kết nối Internet của mình một cách nhanh chóng, chính xác. Kết quả đo tốc độ Internet trên VNNIC Internet Speed cho thấy các tham số gồm: tốc độ tải xuống (Download), tốc độ tải lên (Upload), độ trễ (Ping, Jitter), giao thức kết nối Internet (IPv4/IPv6). Ngoài các tham số về tốc độ kết nối mạng Internet, khi sử dụng ứng dụng i-Speed trên thiết bị di động, người dùng sẽ còn được biết thêm các thông số kết nối khác.Đáng chú ý, khi vào mục Số liệu thống kê, người dùng có thể thấy thống kê về tốc độ, độ trễ mạng băng rộng 5G tại Việt Nam. Thống kê hiển thị bắt đầu từ tháng 10/2024, thời điểm Việt Nam chính thức có mạng 5G thương mại đầu tiên do Viettel triển khai.Số liệu về mạng băng rộng di động 5G trên cả nước và tại một số tỉnh, thành phốTheo thống kê, tính đến tháng 2/2025, mạng 5G tại Việt Nam có tốc độ tải xuống đạt 187,58 Mbps, tốc độ tải lên đạt 34,87 Mbps. Trong khi đó, theo thống kê về mạng băng rộng di động nói chung (bao gồm cả 4G và 5G) trong cùng tháng, tốc độ tải xuống đạt 65,61 Mbps, bằng 35% so với mạng 5G, còn tốc độ tải lên đạt 22,8 Mbps.Thống kê cũng cho thấy số liệu về mạng 5G tại một số tỉnh thành phố. Theo đó, tính đến tháng 2/2025, Đà Nẵng là địa phương có tốc độ 5G cao nhất với với tốc độ tải đạt 324,05 Mbps. Xếp thứ hai là TP Hồ Chí Minh với tốc độ tải mạng 5G đạt 158,18 Mbps. Hà Nội xếp thứ ba với tốc độ tải 144,78 Mbps. Thống kê còn cho thấy số liệu về mạng 5G của từng nhà mạng. Cụ thể, tính đến tháng 2/2025, mạng băng rộng di động 5G của VNPT có tốc độ tải xuống đạt 157,17 Mbps, tốc độ tải lên đạt 45,5 Mbps. Trong thời gian này, tốc độ tải tại Hà Nội đạt 144,78 Mbps. Tại TP Hồ Chí Minh, tốc độ tải mạng 5G ghi nhận trong tháng 1 đạt 168,59 Mbps.Thống kê về mạng 5G của VNPT trên cả nước và tại một số tỉnh, thành phốTrong khi đó, mạng 5G của Viettel có tốc độ tải xuống đạt 226,27 Mbps và tốc độ tải lên đạt 29,83 Mbps. Tốc độ tải cao nhất là tại Đà Nẵng đạt 403,09 Mbps, kế đến là TP Hồ Chí Minh với 158,18 Mbps và Hà Nội là 144,54 Mbps.Thống kê về mạng 5G của Viettel trên cả nước và tại một số tỉnh, thành phốNhà mạng MobiFone chưa thương mại hóa 5G, do đó, chưa có thông tin được cập nhật trên hệ thống.Thời gian qua, Việt Nam đã triển khai nhiều giải pháp thúc đẩy sự phát triển của 5G. Nghị quyết 57-NQ/TW về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia của Bộ Chính trị đặt mục tiêu đến năm 2030, Việt Nam có hạ tầng công nghệ số tiên tiến, băng thông rộng ngang tầm các nước tiên tiến, mạng băng rộng di động 5G phủ sóng trên toàn quốc. Do đó, việc hiển thị chỉ số riêng cho mạng 5G được đánh giá là bước tiến mới trong thúc đẩy hạ tầng Internet tại Việt Nam.    Internet vệ tinh - cơ hội cho Việt Nam bắt kịp xu hướng thế giới VTV.vn - Phát triển dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp được coi là bước ngoặt quan trọng, đảm bảo mọi người dân đều được tiếp cận dịch vụ Internet. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}