{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ngay-7-5-quoc-hoi-thao-luan-ve-du-an-luat-viec-lam-sua-doi-2025050621181939.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:17",
  "summary": "VTV.vn - Sáng nay (7/5), Quốc hội thảo luận ở hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Việc làm (sửa đổi).",
  "content": "Ngày làm việc thứ 3 của Kỳ họp thứ 9, buổi sáng, Quốc hội nghe đại diện Ủy ban dự thảo sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 trình bày Tờ trình dự thảo Nghị quyết của Quốc hội sửa đổi, bổ sung một số điều của Hiến pháp năm 2013.Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà, thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình dự án Luật Tổ chức chính quyền địa phương (sửa đổi). Chủ nhiệm Ủy ban Pháp luật và Tư pháp của Quốc hội Hoàng Thanh Tùng trình bày Báo cáo thẩm tra dự án Luật.Tiếp đó, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà, thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình dự án Luật Cán bộ, công chức (sửa đổi). Chủ nhiệm Ủy ban Pháp luật và Tư pháp của Quốc hội trình bày Báo cáo thẩm tra dự án Luật.Ủy viên Ủy ban Thường vụ Quốc hội Nguyễn Đắc Vinh trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Việc làm (sửa đổi). Sau đó, Quốc hội thảo luận ở hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật. Cơ quan trình và cơ quan chủ trì thẩm tra phối hợp giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.Buổi chiều, Quốc hội thảo luận ở Tổ về: Dự thảo Nghị quyết của Quốc hội sửa đổi, bổ sung một số điều của Hiến pháp năm 2013; Dự án Luật Tổ chức chính quyền địa phương (sửa đổi); Dự án Luật Cán bộ, công chức (sửa đổi).Phát triển thị trường lao động đồng bộ, hiện đại, linh hoạt, thống nhất, hội nhậpLuật Việc làm được sửa đổi cơ bản, toàn diện không chỉ nhằm đáp ứng hoàn thiện các quy định của Luật Việc làm về hệ thống thông tin thị trường lao động, nâng cao chất lượng dịch vụ việc làm; đăng ký lao động trong tình hình mới; phát triển kỹ năng nghề, nâng cao chất lượng nguồn nhân lực; hỗ trợ việc làm trong bối cảnh già hóa dân số, việc làm chất lượng, bền vững mà việc sửa đổi Luật lần này còn nhằm góp phần đưa chính sách bảo hiểm thất nghiệp thực sự trở thành công cụ quản trị thị trường lao động.Cùng với đó, việc sửa đổi Luật bảo đảm hài hòa lợi ích quyền, nghĩa vụ của người lao động và người sử dụng lao động trong quá trình tìm kiếm, kết nối việc làm; hỗ trợ giải quyết việc làm cho các đối tượng yếu thế. Đẩy mạnh phát triển nguồn nhân lực, nhất là nguồn nhân lực chất lượng cao; tạo thuận lợi cho người lao động học tập, nâng cao trình độ kỹ năng nghề. Đồng thời, đáp ứng yêu cầu quản trị của Nhà nước trong thị trường lao động, việc làm, nghề nghiệp.Để bảo đảm được các nội dung trên, Luật Việc làm (sửa đổi) được xây dựng dựa trên các quan điểm chỉ đạo: bảo đảm quyền làm việc, lựa chọn nghề nghiệp, việc làm và nơi làm việc của công dân và \"nhà nước khuyến khích, tạo điều kiện để tổ chức, cá nhân tạo việc làm cho người lao động\" theo quy định của Hiến pháp năm 2013; thể chế hóa đầy đủ quan điểm, đường lối của Đảng tại Văn kiện Văn kiện Đại hội Đảng toàn quốc lần thứ XIII \"Tiếp tục hoàn thiện hệ thống pháp luật, chính sách và các lĩnh vực liên quan như tiền lương, việc làm; tạo sinh kế, việc làm, định canh, định cư vững chắc cho đồng bào dân tộc thiểu số, nhất là ở vùng sâu, vùng xa, vùng biên giới; tập trung nâng cao chất lượng nguồn nhân lực gắn với chuyển dịch nhanh cơ cấu lao động, nhất là ở nông thôn; chú trọng đào tạo lại, đào tạo thường xuyên lực lượng lao động.Bên cạnh đó, tạo môi trường và điều kiện để phát triển thị trường lao động đồng bộ, hiện đại, linh hoạt, thống nhất, hội nhập, có sự quản lý, điều tiết của Nhà nước. Tập trung xây dựng, hoàn thiện hệ thống thông tin thị trường lao động, nâng cao chất lượng dự báo nhằm nâng cao hiệu quả kết nối cung - cầu lao động và chất lượng dịch vụ việc làm; khuyến khích xây dựng các mô hình liên kết, đào tạo và giới thiệu việc làm; có cơ chế, chính sách định hướng dịch chuyển lao động thông thoáng, phân bố hợp lý lao động theo vùng. Chú trọng bảo đảm an toàn, bảo vệ sức khỏe người lao động. Nâng cao chất lượng của lao động đưa đi làm việc ở nước ngoài. Giữ tỷ lệ thất nghiệp ở mức hợp lý...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}