{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-tran-thanh-man-ky-hop-lich-su-quyet-dinh-nhung-van-de-lich-su-20250504195545837.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:27",
  "summary": "VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh Kỳ họp thứ 9, Quốc hội khóa XV là kỳ họp lịch sử quyết định những vấn đề lịch sử của đất nước.",
  "content": "Chiều 4/5, tại Nhà Quốc hội, Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì Hội nghị giữa Ban Thường vụ Đảng ủy Quốc hội với Tổ trưởng Tổ đảng, Trưởng đoàn, Phó Trưởng đoàn phụ trách Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc Trung ương nhằm quán triệt và thống nhất một số nội dung trọng tâm trình Quốc hội tại Kỳ họp lần thứ 9, Quốc hội khóa XV.Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu. Ảnh: Doãn Tấn/TTXVNPhát biểu tại Hội nghị, Chủ tịch Quốc hội nêu rõ: Đây là Kỳ họp có ý nghĩa đặc biệt quan trọng, nhằm thể chế hóa kịp thời các chủ trương, kết luận của Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, nhất là các nội dung vừa được thông qua tại Hội nghị Trung ương 11 vừa qua. Trong đó, trọng tâm là việc sửa đổi, bổ sung Hiến pháp và các luật phục vụ cho việc sắp xếp tinh gọn tổ chức bộ máy, sắp xếp đơn vị hành chính, tổ chức chính quyền địa phương 2 cấp; tháo gỡ triệt để những rào cản, khó khăn, vướng mắc về thể chế để tạo hành lang pháp lý, tạo nền tảng cho phát triển, khơi thông các điểm nghẽn, nguồn lực, đẩy mạnh phân cấp, phân quyền gắn với tinh gọn bộ máy, kiến tạo không gian phát triển mới cho địa phương cả nước.Trong thời gian qua, Đảng ủy Quốc hội phối hợp với Đảng ủy Chính phủ đã chỉ đạo khẩn trương triển khai rất nhiều công việc quan trọng để chuẩn bị cho Kỳ họp thứ 9.Kỳ họp thứ 9 khai mạc vào sáng 5/5/2025 và dự kiến bế mạc ngày 30/6/2025; được tổ chức thành 2 đợt. Để đảm bảo Kỳ họp diễn ra thành công, đạt được các mục tiêu đề ra, Ban Thường vụ Đảng ủy Quốc hội yêu cầu Tổ trưởng Tổ đảng, Trưởng đoàn, Phó Trưởng đoàn đại biểu Quốc hội phụ trách quán triệt sâu sắc; bám sát những định hướng, chủ trương, lãnh đạo, chỉ đạo, kết luận của Bộ Chính trị, Ban Chấp hành Trung ương, nhất là Hội nghị Trung ương 11 để xem xét, cho ý kiến từng dự án luật, nghị quyết. Đặc biệt là thực hiện nghiêm Nghị quyết số 66-NQ/TW ngày 30/4/2025 của Bộ Chính trị về đổi mới công tác xây dựng và thi hành pháp luật đáp ứng yêu cầu phát triển đất nước trong kỷ nguyên mới.Về công tác lập hiến, lập pháp, nội dung sửa đổi Hiến pháp lần này khoảng 8/120 điều. Nhấn mạnh thời gian cho việc sửa đổi, bổ sung một số điều của Hiến pháp phải bảo đảm hoàn thành trước ngày 30/6/2025 để có hiệu lực từ ngày 1/7/2025; sẽ dành khoảng 1 tháng để lấy ý kiến nhân dân về các nội dung sửa đổi, Chủ tịch Quốc hội lưu ý, các công đoạn phải tiến hành rất khẩn trương nhưng cũng phải rất thận trọng, kỹ lưỡng.Đối với việc sắp xếp tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính và tổ chức bộ máy chính quyền địa phương 2 cấp, Chủ tịch Quốc hội đề nghị các đại biểu Quốc hội nghiên cứu kỹ lưỡng, đóng góp ý kiến xây dựng, bảo đảm chất lượng cao nhất.Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu. Ảnh: Doãn Tấn/TTXVNChủ tịch Quốc hội nhấn mạnh, công việc sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính là nội dung đặc biệt quan trọng, có tính chất lịch sử đối với sự phát triển của đất nước. Vừa qua, chủ trương này của Đảng đã được hầu hết người dân quan tâm, ủng hộ, đồng tình cao.Nêu rõ tại Hội nghị Trung ương 11, Tổng Bí thư Tô Lâm đã khẳng định, mô hình tăng trưởng mới của đất nước phải lấy khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia làm động lực chủ yếu, Chủ tịch Quốc hội đề nghị các đại biểu Quốc hội nghiên cứu, thảo luận những chính sách thiết thực, hiệu quả, khả thi, sát với nhu cầu thực tế của xã hội để có thể triển khai ngay.Đối với các dự án luật cho ý kiến lần đầu, Chủ tịch Quốc hội cho rằng, cần quan tâm thảo luận kỹ lưỡng về cơ sở chính trị, căn cứ pháp lý, cơ sở thực tiễn, nguyên tắc, mục tiêu, quan điểm lớn, chính sách quan trọng; tính hợp lý, khả thi của các quy định để làm cơ sở cho các cơ quan tiếp tục hoàn chỉnh, trình Quốc hội xem xét, thông qua tại Kỳ họp tới.Về kinh tế - xã hội, ngân sách nhà nước và các vấn đề quan trọng khác, Chủ tịch Quốc hội yêu cầu các đại biểu Quốc hội nghiên cứu sâu các báo cáo của Chính phủ, đánh giá một cách khách quan, toàn diện tình hình; chỉ ra những bất cập, hạn chế, đồng thời, đề xuất các giải pháp thiết thực, hiệu quả, có tính khả thi cao; quan tâm việc bố trí nguồn lực cho phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số và các giải pháp để đạt được mục tiêu tăng trưởng kinh tế 8% trở lên đã đề ra.Nhấn mạnh Kỳ họp thứ 9 là kỳ họp lịch sử quyết định những vấn đề lịch sử của đất nước, Chủ tịch Quốc hội đề nghị mỗi đại biểu Quốc hội phải thực sự đổi mới tư duy và phương pháp làm việc; dành thời gian chủ động nghiên cứu tài liệu, sâu sát vấn đề. Mỗi ý kiến đóng góp phải xuất phát từ tâm huyết, trí tuệ và trách nhiệm cao nhất đối với cử tri và đất nước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}