{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-siet-chat-tai-tro-lien-bang-chau-au-chi-nua-ty-euro-loi-keo-nhan-tai-khoa-hoc-toan-cau-20250505215743446.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:03",
  "summary": "VTV.vn - Liên minh châu Âu vừa công bố gói hỗ trợ nhằm lôi kéo giới khoa học toàn cầu, trong bối cảnh Tổng thống Mỹ Donald Trump đối đầu với các trường đại học hàng đầu tại Mỹ.",
  "content": "Liên minh châu Âu (EU) và chính phủ Pháp ngày 5/5 đã công bố gói hỗ trợ trị giá 500 triệu Euro nhằm thu hút các nhà khoa học quốc tế đến châu Âu làm việc, trong bối cảnh Mỹ đang cắt giảm tài trợ liên bang và gia tăng các biện pháp kiểm soát đối với các cơ sở giáo dục đại học.Tại sự kiện tổ chức ở Đại học Sorbonne (Paris), Tổng thống Pháp Emmanuel Macron kêu gọi: \"Chúng tôi mời gọi các nhà nghiên cứu toàn cầu hãy đoàn kết và tham gia cùng chúng tôi… Nếu bạn yêu tự do, hãy đến và giúp chúng tôi bảo vệ tự do\".Gói tài trợ bao gồm hỗ trợ tài chính cho các dự án nghiên cứu và giúp các trường đại học trang trải chi phí mời các nhà khoa học nước ngoài đến giảng dạy và làm việc. Chủ tịch Ủy ban châu Âu Ursula von der Leyen khẳng định mục tiêu kêu gọi các quốc gia thành viên EU đầu tư ít nhất 3% GDP vào nghiên cứu và phát triển khoa học đến năm 2030. Riêng Pháp cam kết đóng góp 100 triệu Euro cho sáng kiến lần này.Gói hỗ trợ được đưa ra trong bối cảnh Tổng thống Mỹ Donald Trump đã thực hiện hàng loạt biện pháp siết chặt đối với hệ thống giáo dục đại học Mỹ từ khi nhậm chức hồi tháng 1, bao gồm cắt tài trợ liên bang, hủy visa sinh viên quốc tế và đe dọa tước quyền miễn thuế của một số đại học danh tiếng như Harvard.(Ảnh: AP)Ông Trump cáo buộc các trường đại học Mỹ đang bị \"chi phối bởi tư tưởng cánh tả cực đoan và bài Do Thái\". Tuy nhiên, các nhà nghiên cứu cho rằng các chính sách này có thể dẫn đến tình trạng \"chảy máu chất xám ngược\" từ Mỹ sang các khu vực khác như châu Âu, Canada và châu Á.Giáo sư Robert N. Proctor, nhà sử học tại Đại học Stanford, nhận định: \"Chúng ta đang chứng kiến một làn sóng tấn công vào khoa học từ cánh hữu tự do tại Mỹ, và điều này có thể thúc đẩy sự dịch chuyển lớn trong giới học thuật toàn cầu\".Bà Meredith Whittaker, Chủ tịch nền tảng tin nhắn mã hóa Signal, cũng cho rằng các nhà nghiên cứu sẽ tìm đến những nơi mà \"môi trường học thuật thuận lợi, không bị đe dọa hay bóp méo vì chính trị\".Tuy nhiên, giới quan sát lưu ý rằng các trường đại học châu Âu hiện chưa có nguồn lực tài chính dồi dào như các trường hàng đầu của Mỹ, và đây có thể là rào cản lớn trong việc thu hút nhân tài.Tháng 4/2025, Pháp và EU đã giới thiệu nền tảng \"Choose France for Science\" do Cơ quan nghiên cứu quốc gia Pháp vận hành, nhằm tạo điều kiện cho các tổ chức giáo dục và nghiên cứu thu hút giới khoa học quốc tế đến làm việc lâu dài.        Chính quyền Mỹ siết tài trợ, gây áp lực lên các trường đại học hàng đầu VTV.vn - Cuộc đối đầu chưa từng có giữa chính quyền Tổng thống Trump và các trường đại học Mỹ đang đặt ra câu hỏi lớn về tự do học thuật và tính độc lập của giáo dục đại học.     Ông Trump cắt giảm tài trợ cho các trường đại học hàng đầu có thể gây ra tổn thất kinh tế lớn VTV.vn - Chiến dịch cắt giảm tài trợ cho các trường đại học hàng đầu do Tổng thống Donald Trump khởi xướng, có thể trở thành mối đe dọa đối với khả năng cạnh tranh toàn cầu của Mỹ.     EU có thể tài trợ vũ khí đắt tiền cho Ukraine VTV.vn - Các Bộ trưởng Tài chính EU sẽ họp trong tuần này để thảo luận về cơ chế mua sắm và cho thuê quốc phòng mới, trong đó có thể bao gồm cơ chế cho Ukraine.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}