{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/duong-quoc-hung-nuoi-lua-nghe-thuat-voi-dong-nhac-truyen-thong-20250415092817402.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:30:40",
  "summary": "VTV.vn - Giọng ca trưởng thành từ Sao Mai Điểm Hẹn 2006 ra mắt 2 sản phẩm âm nhạc mới thuộc dự án \"Tình ca xây Tổ quốc\".",
  "content": "Album Thanh âm đất nước gồm 9 bài hát ngợi ca tinh thần anh dũng chiến đấu hy sinh của thế hệ đi trước để quê hương đất nước được tự do, độc lập như Đất nước, Tiếng đàn bầu, Nhịp cầu nối những bờ vui, Giai điệu Tổ quốc, Bài ca thống nhất... Với sự kết hợp của những nhạc cụ truyền thống như đàn bầu, sáo trúc, đàn tranh… các ca khúc vừa mang âm hưởng nhẹ nhàng, tràn đầy năng lượng, mạnh mẽ, hùng tráng.EP Thành phố vươn mình cùng đất nước là những sáng tác mới viết về TP Hồ Chí Minh với tiết tấu rộn ràng, sôi động như một lời chào mừng Kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước. Dương Quốc Hưng bày tỏ thực hiện EP này như một cách nhắc nhớ thế hệ hôm nay biết ơn về sự cống hiến, hy sinh và những chiến công chiến thắng lẫy lừng của cha ông trong cuộc kháng chiến giành độc lập giải phóng dân tộc. Trong 4 ca khúc được chọn vào EP có 2 ca khúc do Dương Quốc Hưng sáng tác và thể hiện là Ngày mới trên thành phố, Thành phố vươn mình cùng đất nước. Dương Quốc Hưng biểu diễn trong Chương trình nghệ thuật “Việt Nam khát vọng hùng cường”.Dù xuất thân trong gia đình không ai theo nghệ thuật, Dương Quốc Hưng lại có mối duyên sâu nặng với âm nhạc. Được khán giả biết đến và chú ý từ khi tham gia vòng chung kết cuộc thi Sao Mai Điểm Hẹn 2006, nam ca sĩ đã thử sức ở nhiều thể loại nhạc và luôn đưa những thể nghiệm mới mẻ trong những sản phẩm âm nhạc của mình. Anh luôn dành tình cảm đặc biệt khi thực hiện những album, bài hát về quê hương đất nước và xem đó như trách nhiệm của thế hệ mình, trách nhiệm của một nghệ sĩ luôn ý thức lưu giữ và phát huy dòng nhạc truyền thống.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}