{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/truc-tiep-loi-the-giu-bien-trang-su-70-nam-anh-hung-cua-luc-luong-hai-quan-nhan-dan-viet-nam-20h10-vtv1-20250505023114775.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:54",
  "summary": "VTV.vn - Chương trình nghệ thuật chính luận Lời thề giữ biển kỷ niệm 70 năm Thành lập lực lượng Hải quân nhân dân Việt Nam sẽ lên sóng vào 20h10 hôm nay (5/5) trên kênh VTV1.",
  "content": "Lời thề giữ biển là chương trình nghệ thuật chính luận do Ban Văn hóa - Giải trí, Đài THVN thực hiện hướng tới kỷ niệm 70 năm Ngày thành lập lực lượng Hải quân nhân dân Việt Nam. Sinh thời, Bác Hồ từng căn dặn lực lượng Hải quân: \"Ngày trước ta chỉ có đêm và rừng. Ngày nay ta có ngày, có trời, có biển. Bờ biển ta dài tươi đẹp, ta phải biết giữ gìn lấy nó\". Thấm nhuần lời dạy của Người, 70 năm qua, các thế hệ cán bộ, chiến sĩ Quân chủng Hải quân luôn khắc cốt, ghi tâm giữ trọn lời thề giữ biển với Bác, với Đảng, với Tổ quốc và nhân dân; đoàn kết, đồng lòng, chung sức xây dựng, chiến đấu và bảo vệ vững chắc chủ quyền biển, đảo của Tổ quốc. Lời thề giữ biển sẽ kể về những chiến công tiêu biểu trong lịch sử 70 năm anh hùng ấy.NHỮNG CÂU CHUYỆN HUYỀN THOẠI GIỮ BIỂNChia sẻ tên gọi của chương trình - Lời thề giữ biển, BTV Phan Tiến Dũng - Ban Văn hóa - Giải trí, Đài THVN, đại diện ekip sản xuất bộc bạch: \"Khi làm chương trình này, chúng tôi đi tìm cảm hứng từ chính lịch sử hào hùng của đất nước. Việt Nam là một đất nước bên bờ sóng, đã nhiều lần đối mặt với quân thù từ phía biển nhưng trăm lần giặc đến là trăm lần giặc tan. Bước sang Thời đại Hồ Chí Minh, lực lượng Hải quân tiếp tục truyền thống hào hùng, chiến công nối tiếp chiến công, bảo vệ vững chắc biển đảo của Tổ quốc. Vậy điều gì đã kết nối truyền thống hào hùng ấy xuyên suốt qua hàng ngàn năm lịch sử?\".\"Đó là tinh thần giữ biển luôn vững bền qua các thời kỳ lịch sử\"  - BTV Tiến Dũng nói tiếp - \"Chúng ta tìm thấy tinh thần ấy trong Nam quốc sơn hà, Hịch tướng sĩ và bước sang Thời đại Hồ Chí Minh thì đó là lời căn dặn của Bác Hồ với lực lượng Hải quân vào năm 1962. Chính lời hiệu triệu ấy đã giúp những người lính biển vững bước vào công cuộc giữ gìn, bảo vệ biển đảo đầy cam go, thách thức nhưng cũng đầy sự tự hào của Tổ quốc. Theo mạch suy nghĩ đó, chương trình sẽ giúp khán giả nhìn lại quá trình thực hiện lời thề của những người lính Hải quân nhân dân Việt Nam suốt 70 năm qua\".         Các nhân vật sẽ xuất hiện trong chương trình Lời thề giữ biển.MC Hồng Nhung trò chuyện cùng với các ngư dânChương trình Lời thề giữ biển sẽ có 3 chương: Khắc ghi lời thể, Bảo vệ lời thề và Giữ trọn lời thề. Chương trình sẽ đưa khán giả gặp gỡ nhiều nhân chứng lịch sử. Họ chính là minh chứng cho trang sử hào hùng và oanh liệt 70 năm qua của lực lượng Hải quân nhân dân Việt Nam.Hơn 60 năm trước, khi cuộc kháng chiến chống Mỹ bước vào giai đoạn ác liệt, những con tàu bí mật, thường gọi là \"Tàu Không số\", đã âm thầm vượt biển Đông, tiếp tế vũ khí, bổ sung lực lượng chiến đấu cho chiến trường miền Nam. Một trong những người đầu tiên của hành trình \"mở đường trên sóng\"  là Anh hùng lực lượng vũ trang nhân dân Phan Văn Nhờ (tức Tư Mau). Trong hoàn cảnh bị địch phong tỏa ven biển và ngoài khơi, kiểm tra rất ngặt nghèo mọi tàu thuyền đi lại, ông đã nêu cao tinh thần dũng cảm, mưu trí, bằng nhiều hình thức hoạt động khác nhau, khi giả làm người đánh cá, khi giả làm người buôn, để hoàn thành nhiệm vụ. Êkip chương trình đã về quê hương của ông, tỉnh Kiên Giang, để ghi lại những hồi ức của đồng đội, người thân về người anh hùng này. Một trong những lực lượng \"huyền thoại\" của Hải quân nhân dân Việt Nam, nỗi ám ảnh với kẻ địch là đặc công nước. Chỉ trong 7 năm, tại Cửa Việt, các chiến sĩ đặc công đã chiến đấu hơn 300 trận, đánh chìm và đánh hỏng 336 tàu thuyền các loại của Mỹ - Ngụy, phá hủy nhiều phương tiện chiến tranh. Xuất hiện trực tiếp trong chương trình, Anh hùng lực lượng vũ trang nhân dân Trần Quang Khải sẽ bật mí phương pháp đã giúp ông và đồng đội tiêu diệt tàu chở dầu 15.000 tấn của Mỹ. Đây là sự kiện chấn động, được báo chí Hoa Kỳ lúc đó đưa tin rầm rộ. Những người lính đặc công cũng chính là lực lượng nòng cốt trong chiến dịch giải phóng quần đảo Trường Sa năm 1975. Khi ngày toàn thắng đã đến rất gần, vẫn có những chiến sĩ Hải quân, như liệt sĩ Ngô Văn Quyền, ngã xuống trên đường tiến công. Còn rất nhiều những nhân vật, câu chuyện khác sẽ được kể trong 60 phút của chương trình Lời thề giữ biển. Bên cạnh đó, để giúp khán giả hiểu hơn về tinh thần giữ biển của bộ đội Hải quân hôm nay, êkip chương trình đã theo chân Đoàn công tác số 8 đến với Quần đảo Trường Sa. Tại đây, êkip đã gặp gỡ, tìm hiểu và ghi hình nhiều chất liệu quý giá. Trong đó phải kể đến cuộc trao đổi thân tình, mộc mạc, ý nghĩa với Trung tá Cấn Ngọc Sơn, chỉ huy trưởng đảo Trường Sa lớn, cùng các ngư dân đang đánh bắt thuỷ sản ở vùng biển Trường Sa. Bên cạnh đó, những gương mặt trẻ khác của Hải quân cũng xuất hiện trong chương trình. Họ sẽ đại diện cho thế hệ bộ đội hải quân giàu trí tuệ, bản lĩnh và vững vàng ý chí làm chủ vùng biển.      Đảm nhận vai trò dẫn dắt chương trình là hai BTV Hồng Nhung và Đức Bảo. Để thực hiện chương trình này, các ekip của Ban Văn hóa - Giải trí đã tới nhiều vùng đất trên khắp đất nước như Quảng Ninh, Hải Phòng, Đà Nẵng, Khánh Hoà, TP Hồ Chí Minh, Kiên Giang... Trong đó, đặc biệt là đoàn công tác theo chuyến tàu kiểm ngư KN390, cùng Đoàn công tác số 8 đến thăm và ghi hình tại 6 điểm đảo thuộc Quần đảo Trường Sa và 1 nhà giàn trên Biển Đông. BTV Phan Tiến Dũng cho biết, tại những nơi này, ekip không chỉ gặp các lực lượng hải quân của ta mà còn gặp các em nhỏ, được nhìn thấy trường học và lắng nghe tiếng chuông chùa, nhìn thấy tàu cá của ngư dân ngày đêm vươn khơi bám biển. Tất cả những con người ấy đang ngày đêm cùng với nhau thực hiện lời thề giữ biển trên các vùng đảo tiền tiêu của Tổ quốc.\"Trong chương trình, chúng ta cũng sẽ có những khoảnh khắc xúc động tưởng nhớ những chiến sĩ, những ngư dân đã ngã xuống để biển mãi là biển Việt Nam, đảo mãi là đảo Việt Nam\", BTV Tiến Dũng nói.      Với BTV - MC Hồng Nhung, chương trình Lời thề giữ biển cũng mang đến cho cô những cảm xúc riêng. Đây là lần đầu cô có cơ hội đến với Quần đảo Trường Sa. Với nữ BTV, cô luôn cảm thấy tự hào, xúc động và vô cùng biết ơn những người lính, ngư dân, những người làm nhiệm vụ ngày đêm bám biển tại các đảo thuộc Quần đảo Trường Sa của Tổ quốc.NHỮNG CA KHÚC MANG ĐẬM TINH THẦN NGƯỜI LÍNH BIỂNÂm nhạc là một điểm nhấn không thể thiếu để kết nối mạch chuyện. Những khúc ca biển quen thuộc với nhiều thế hệ như Lướt sóng ra khơi, Vượt trùng dương, Đồng đội ơi, Biển hát chiều nay,... sẽ lần lượt vang lên với những màn trình diễn đặc sắc qua ba phần chương trình. Đặc biệt, lần đầu tiên ca khúc Ta tự hào đi lên, ôi Việt Nam được thể hiện bởi hơn 200 chiến sĩ Hải quân trên những tàu chiến hiện đại, cho thấy sức mạnh ấn tượng của Hải quân Nhân dân Việt Nam.Không dừng ở đó, chương trình sẽ có những đại cảnh quy mô, với sự tham gia của tàu ngầm, tàu mặt nước, máy bay hải quân… Tất cả sẽ cho thấy những góc nhìn hiện đại của lực lượng Hải quân nhân dân Việt Nam trong thời kỳ mới.Ca khúc Ta tự hào đi lên, ôi Việt Nam được thể hiện bởi hơn 200 chiến sĩ Hải quân               Các nghệ sĩ tham gia chương trình Lời thề giữ biển Chương trình có sự tham gia của các nghệ sĩ: NSND Quang Thọ, Hoà Minzy, Phạm Thu Hà, OPlus, NSƯT Phương Anh, Dàn nhạc giao hưởng Học viện Âm nhạc quốc gia Việt Nam và nhiều nghệ sĩ khác. ​Chương trình lời thề giữ biển kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam, do Đài Truyền hình Việt Nam phối hợp với Quân chủng Hải quân thực hiện sẽ được truyền hình trực tiếp lúc 20h10 ngày 05/05/2025 trên kênh VTV1. Mời quý vị và các bạn đón xem!  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}