{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/con-trai-ta-dinh-phong-chiem-tron-su-chu-y-trong-concert-cua-bo-20250429142000967.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:50",
  "summary": "VTV.vn - Các con trai của Tạ Đình Phong chiếm hết sự chú ý tại buổi hòa nhạc \"Evolution Nic Live\" của anh.",
  "content": "Sự chú ý tại buổi hòa nhạc \"Evolution Nic Live\" gần đây của Tạ Đình Phong tại Trung Quốc không chỉ đổ dồn vào nam ca sĩ - diễn viên huyền thoại mà còn đổ dồn vào hai người con trai của anh là Lucas Tạ và Quintus Tạ - những người đã có màn xuất hiện hiếm hoi trước công chúng để ủng hộ cha mình. Cả hai thiếu niên này đã ngay lập tức chiếm trọn trái tim của giới truyền thông và người hâm mộ bằng ngoại hình và sức quyến rũ tuyệt đẹp của mình khi xuất hiện tại concert của bố mình.Theo HK01, khu vực VIP trở nên náo nhiệt khi những người nổi tiếng và người hâm mộ chen chúc xung quanh để chụp ảnh Lucas và Quintus. Sự xuất hiện của hai con trai của Tạ Đình Phong nhanh chóng lan truyền, những bức ảnh và video của cả hai ngay lập tức thống trị xu hướng Weibo trong hai ngày qua.Con trai lớn của Tạ Đình Phong, Lucas Tạ, nhận được nhiều lời khen ngợi đặc biệt vì những đường nét nam tính, góc cạnh và nụ cười rạng rỡ của mình. Nhiều người nhận xét rằng con trai cả của Tạ Đình Phong gần như là bản sao của anh thời còn trẻ. Người hâm mộ mô tả Lucas có vẻ ngoài \"mạnh mẽ, điện ảnh\" và bày tỏ hy vọng rằng cuối cùng cậu sẽ bước vào ngành giải trí.Có tin đồn rằng Trương Bá Chi và Tạ Đình Phong đã từng thảo luận về khả năng Lucas theo đuổi sự nghiệp diễn xuất.         (Ảnh: Kbizoom)Trong khi đó, cậu con trai thứ 2 Quintus được khen ngợi vì rất giống mẹ mình, nữ diễn viên Trương Bá Chi - người được biết đến là một trong những nữ diễn viên \"nữ thần\" được yêu thích nhất của Hong Kong (Trung Quốc). Mặc dù vẫn đang trong độ tuổi phát triển, Quintus đã gây ấn tượng với cư dân mạng bằng nét quyến rũ tự nhiên của mình, khiến nhiều người nhận xét rằng gia đình Tạ Đình Phong thực sự đã truyền lại \"gen vàng\".Tạ Đình Phong và Trương Bá Chi từng được ca ngợi là cặp đôi vàng trong ngành giải trí Hong Kong. Họ kết hôn năm 2006 và ly hôn năm 2012 sau sáu năm đầy biến động. Cả hai có chung hai con trai, Lucas (sinh năm 2007) và Quintus (sinh năm 2010). Trương Bá Chi được toàn quyền nuôi con sau khi chia tay.Lucas, mặc dù chứng kiến ​​cảnh cha mẹ mình chia tay, được cho là đã nỗ lực hết mình để đoàn tụ với họ. Cậy bé có lúc giả vờ bị bệnh để sắp xếp một cuộc gặp giữa Tạ Đình Phong và Trương Bá Chi. Một lần khác, cậu tặng mẹ mình một chiếc bánh hương xoài do chính mình làm, ngọt ngào nhắc đến bố: \"Bố nói đây là hương vị yêu thích của mẹ\".Theo truyền thông Trung Quốc, cả hai cậu bé đều được công nhận là thần đồng trong lĩnh vực của mình. Cụ thể, Lucas được cho là đã được nhận vào Đại học Cambridge danh tiếng và đã có bài phát biểu tại các hội nghị quốc tế. Trong khi đó, Quintus đã thể hiện tài năng âm nhạc đáng chú ý và lọt vào top ba của một cuộc thi sáng tác quốc tế dành cho thanh thiếu niên.Tạ Đình Phong hiểu được niềm đam mê học tập của các con trai mình nên anh đã đầu tư rất nhiều vào việc học của các con. Theo báo cáo, ngôi sao người Hong Kong (Trung Quốc) được cho là đã tận dụng mạng lưới của mình để kết nối các con với các giáo sư và học giả nổi tiếng.Tuy nhiên, vẫn có tin đồn rằng Tạ Đình Phong ít tham gia vào việc nuôi dạy các con trai mình do mối quan hệ đang diễn ra của anh với ca sĩ biểu tượng Vương Phi. Trong khi đó, Trương Bá Chi - người đã có đứa con thứ ba (cha không được tiết lộ), vẫn tiếp tục tập trung vào việc nuôi dạy các con của mình.Với sự xuất hiện mới nhất trước công chúng, Lucas và Quintus đang trên con đường trở thành những nhân vật quan trọng theo cách riêng của họ - không chỉ là những đứa con nổi tiếng mà còn là những tài năng trẻ đầy triển vọng được người hâm mộ trên khắp Trung Quốc ngưỡng mộ.   Tạ Đình Phong tổ chức đêm nhạc riêng sau 25 năm VTV.vn - Ngay sau khi mở bán, 2 đêm nhạc của Tạ Đình Phong ở Hong Kong (Trung Quốc) vào tháng 4/2025 đã \"cháy vé\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}