{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-16-ong-nhan-dam-lao-phai-theo-lao-2025041205461589.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:31",
  "summary": "VTV.vn - Ông Nhân không muốn nói dối bố mẹ mình nhưng trong lòng ông, mong ước muốn đem lại sự an lành cho bố mẹ rất lớn.",
  "content": "Ông Nhân trở về, người có nhiều lo lắng nhất chính là vợ ông Đức. Bà luôn lo bố con ông Nhân sẽ được thừa hưởng gia sản và 2 con bà, vì là con gái sẽ không được hưởng lợi lộc gì. Nỗi lo mất mát ấy khiến cách cư xử của bà trở nên không tốt đẹp. Trong bữa cơm tối đoàn tụ đầu tiên của ông Nhân với gia đình, vợ ông Đức cố tình khơi lại chuyện ông đi tù bằng cách hỏi ông tại sao lại đi chở ma tuý. Nhưng câu nói của bà đã bị cắt ngang nửa chừng bằng cái đập vỡ bát của ông Đức.Trong cuộc nói chuyện sau đó, ông Đức nói với vợ rằng không phải sự thật nào cũng nên nói ra. Ông nghĩ chuyện đi tù có thể ông Nhân không nói với con trai mình nên việc vợ ông nói ra sẽ không phải việc tốt.\"Lần sau bỏ cái kiểu vô ý vô tứ ấy đi nhé\" - ông Đức nói với vợ.      Vợ ông Đức sau đó nói rằng bà không thấy Nguyên giống ai trong nhà. Trên thực tế, bà đã tỏ ra nghi ngờ ngay khi nhìn thấy Nguyên.\"Tôi sẽ làm cho ra nhẽ chuyện này\" - vợ ông Đức tuyên bố.Vợ ông Đức sau đó đã gọi cho con gái, là giáo viên dạy Sinh, hỏi về chuyện nhóm máu. Bà nói cả nhà nhóm máu A mà Nguyên lại nói mình nhóm máu O, như thế là bất thường, là không phải người cùng nhà... Tuy nhiên, nghi ngờ về chuyện nhóm máu của bà đã bị con gái phủi đi. Mặc dù vậy, vợ ông Đức vẫn rất quyết tâm tìm ra sự thật. Bà muốn chứng minh Nguyên không phải con ông Nhân. Nếu sự thật được chứng minh, bà sẽ bớt nỗi lo về chuyện thừa kế gia sản.Có vẻ như vợ ông Đức muốn làm ra tới cùng câu chuyện đúng như bà tuyên bố. Bà xui ông Đức trình báo công an khai tạm trú tạm vắng để xem được căn cước công dân của Nguyên. Theo bà, căn cước là thấy được rõ nhất. Tuy nhiên, ông Đức phủi ngay đi ý định của bà, nói ông sẽ không làm thế.Nguyên cũng không khó nhận ra sự nghi ngờ của vợ ông Đức dành cho mình. Nguyên nói với ông Nhân: \"Có vẻ như vợ chú Đức không tin cháu là con của chú đâu\".Ông Nhân nói mọi người sẽ chỉ ở quê vài ngày và ông sẽ lựa lời nói chuyện với em dâu để cho bà đỡ lo lắng. Nguyên sau đó đã đưa cho ông Nhân cuốn sổ tiết kiệm mà bố mẹ ông đưa cho anh. Cuốn sổ tiết kiệm này dành cho người cháu trai của ông bà. Nguyên đưa lại cho ông Nhân để ông đưa lại cho con trai mình khi cả hai gặp nhau.\"Chú định nói dối đến bao giờ?\" - Nguyên hỏi ông Nhân - \"Cháu nghĩ cứ nói dối ông bà mãi như thế này không ổn đâu\".Đáp lại câu hỏi của Nguyên, ông Nhân nói đã đâm lao thì phải theo lao thôi. Nhưng điều mà ông mong ước nhất thì cũng đã làm được rồi.\"Đấy là mang niềm vui và sự an lành đến cho ông bà\".Ông nói Nguyên hãy cố gắng giúp ông thêm vài hôm.       Trong cuộc nói chuyện riêng ngày hôm sau với ông Đức, ông Nhân nói ông và Nguyên sẽ chỉ ở quê một tuần rồi đi, ông Đức hãy nói với vợ như vậy để bà yên tâm.Tuy nhiên, kế hoạch của ông Nhân có vẻ khó trở thành hiện thực. Bố ông muốn ông về nhà nối nghiệp nghề mộc của gia đình. Trong khi đó, ông Nhân nói ông có kế hoạch mở cửa hàng bấm huyệt. Ông nghĩ ông không thể tiếp nối nghề mộc của gia đình.\"Với con nghề mộc coi như là bỏ rồi\".Ông Nhân cũng lần đầu tiên chia sẻ với bố những suy nghĩ của ông - khi nhận án chung thân, ông luôn lo lắng cả đời mình sẽ không được cúi đầu tạ lỗi với bố mẹ.\"Nay con được ngồi đây rồi là phúc đức lắm\" - ông Nhân nói - \"Con xin lỗi bố mẹ vì con là một đứa con bất hiếu\".Ông Nhân nói thêm rằng cuộc sống của vợ chồng em trai đang tốt và ông không muốn vì mình mà làm đảo lộn mọi thứ. Tuy nhiên, bố ông không chấp nhận.Khi tâm sự với Nguyên, bố ông Nhân nói ông rất thương con trai mình. Ông Đức cũng khẳng định bố chưa bao giờ hết thương ông Nhân cả. Khi ông Nhân ra đi, bố ông không làm cơm nắm nữa - món ăn ông Nhân rất thích. Nhưng bây giờ, bố ông đã làm cơm nắm trở lại.Tập 17 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h ngày 17/4 trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 15: Nguyên về quê gặp bố mẹ ông Nhân VTV.vn - Vẫn giận ông Nhân dù 30 năm đã trôi qua, nhưng bố ông Nhân đã xúc động đến quỵ ngã khi thấy cháu nội mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}