{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thach-thuc-kich-cau-tieu-dung-giua-bien-dong-quoc-te-20250507122257832.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:52",
  "summary": "VTV.vn - Các đơn vị nghiên cứu thị trường nhận định, biến động của thương mại toàn cầu cũng sẽ khiến mỗi quyết định mua sắm của người tiêu dùng đều được tính toán kỹ lưỡng.",
  "content": "Người tiêu dùng đang ngày càng thận trọng hơn trong chi tiêu trước bối cảnh biến động thương mại toàn cầu và các tin tức về thuế quan Mỹ. Số liệu từ Kantar Worldpanel cho thấy, người tiêu dùng tự tin vào triển vọng kinh tế Việt Nam trong quý I năm nay khoảng 70% - giảm 4% so với cuối năm ngoái. Điều này cũng đặt ra bài toán với doanh nghiệp làm sao để có nhiều biện pháp kích cầu và củng cố niềm tin.Trong giỏ hàng của một gia đình trẻ, hầu hết những món hàng thiết yếu: thịt cá, rau củ... Riêng những món hàng tiêu dùng nhanh như nước giặt, sữa tã cho con nhỏ được mua online để tận dụng các khuyến mại. Những khoản chi tiêu không cần thiết đã được cắt giảm.Chị Đỗ Thùy Anh - Quận 10, TP. Hồ Chí Minh cho biết: \"Bọn em sẽ thắt chặt những khoản liên quan đến đi chơi, hoặc đi ăn ngoài một chút,  ví dụ trước đây bọn em sẽ ăn ngoài nhiều hơn, một tuần ăn ngoài 3-4 bữa, giờ chỉ ăn ngoài 1-2 bữa\".Các đơn vị nghiên cứu thị trường nhận định, biến động của thương mại toàn cầu cũng sẽ khiến mỗi quyết định mua sắm của người tiêu dùng đều được tính toán kỹ lưỡng.Ông Mohammad Mudasser - Giám đốc dịch vụ Quản lý vốn lưu động, Công ty PwC Việt Nam chia sẻ: \"Thách thức lớn nhất hiện nay với doanh nghiệp là tạo ra nhu cầu. Để giải quyết những thách thức này, doanh nghiệp nên tập trung vào giá trị sản phẩm đối với khách hàng - đặc biệt là tính bền vững của sản phẩm. Thứ hai là tập trung vào giảm chi phí trong các lĩnh vực như vận hành và chuỗi cung ứng\".Bà Nguyễn Phương Nga - Giám đốc kinh doanh cấp cao, Công ty Khảo sát thị trường Kantar Worldpanel Việt Nam nêu ý kiến: \"Chúng ta cần phải sử dụng dữ liệu để hiểu rằng hoạt động nào sẽ mang lại tăng trưởng thực sự cho doanh nghiệp, từ đó, thay vì chúng ta sẽ khuyến mại hàng loạt thì sẽ biết chọn khuyến mại đúng kiểu, đúng cách, đúng người, đúng thời điểm để tối ưu hóa đầu tư cho những hoạt động kích cầu\".Gần đây, Thủ tướng yêu cầu các Bộ ngành khẩn trương hỗ trợ doanh nghiệp, người dân ứng phó với thuế quan của Mỹ. Ngành ngân hàng được giao triển khai các gói tín dụng ưu đãi, gồm 500.000 tỷ đồng cho hạ tầng, khoa học công nghệ, kích cầu tiêu dùng nội địa. Trong khi đó, đề xuất kéo dài giảm 2% thuế giá trị gia tăng VAT đến hết 2026 được kỳ vọng tạo đòn bẩy kích cầu tiêu dùng và hỗ trợ doanh nghiệp hoạt động trong bối cảnh hiện nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}