{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/phat-hien-nhieu-hai-cot-nien-dai-4000-6000-nam-20250425233932021.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:29",
  "summary": "VTV.vn - Sau hơn 1 tháng tiến hành khai quật, các chuyên gia đã phát hiện nhiều bộ hài cốt người Việt cổ có niên đại từ 4.000 - 6.000 năm tại di chỉ khảo cổ Quỳnh Văn.",
  "content": "Phát hiện tại di chỉ khảo cổ Quỳnh Văn, huyện Quỳnh Lưu, Nghệ An là số lượng hài cốt được phát hiện nhiều thứ 2, tính từ khai quật lần đầu cách đây hơn 60 năm.Hai hố thám sát có tổng diện tích khoảng 18 mét vuông được các chuyên gia của Việt Nam và Australia khai quật suốt 1 tháng nay. Địa điểm khai quật là cồn Điệp nằm trong phạm vi di chỉ khảo cổ học Quỳnh Văn, được xếp hạng di tích quốc gia vào năm 2017.Ở độ sâu khoảng 3m, tại hố thứ 2 đã phát lộ nhiều bộ hài cốt của người Việt cổ có niên đại cách đây 4.000 - 6.000 năm. Tất cả đều an táng tập trung, theo tư thế bó gối và được bảo tồn khá nguyên vẹn.GS. Philip Piper - Viện Khảo cổ học và nhân học, Đại học Quốc gia Australia cho biết: \"Đợt khai quật này sẽ cho nhiều thông tin về lịch sử dân cư, đời sống sinh hoạt. Chúng tôi nhận thấy, cư dân Quỳnh Văn xưa đã có sự phân chia nhất định giữa nơi ở của người sống và nơi chôn cất người chết. Đây là di chỉ thời tiền sử có giá trị không chỉ riêng của Việt Nam mà còn rất quan trọng đối với khu vực Đông Nam Á\".GS Lâm Thị Mỹ Dung - Khoa Lịch sử, Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội cho biết thêm: \"Một giáo sư ở Đại học Trung Sơn đến đây đã nhận định, người ở đây có cơ thể rất lớn, khỏe và vận động nhiều. Những nghiên cứu này sẽ giúp chúng ta hiểu thêm rất nhiều chủ nhân của nền văn hóa này thực sự là ai? Họ có vai trò gì để hình thành nên chúng ta bây giờ?\".Hiện nay, các nhà khoa học đã phát hiện 21 di chỉ khảo cổ cồn sò điệp thuộc nền văn hóa Quỳnh Văn phân bố ven biển Nghệ - Tĩnh. Trong đó có 20 điểm nằm trên địa bàn huyện Quỳnh Lưu.Ở cả 2 hố khai quật, các chuyên gia cũng đã phát hiện được dấu tích của 55 bếp lửa trong thuộc nhiều tầng văn hóa. Điều này cũng chứng minh cho nhận định: Quỳnh Văn là địa điểm cư trú cổ nhất của cư dân thời tiền sử ở vịnh Quỳnh Lưu cách đây hàng ngàn năm.Tại địa điểm cồn Điệp, Quỳnh Văn đã được tiến hành nhiều lần khai quật vào các năm 1963, 1976 và 1979. Trong lần khai quật đầu tiên đã phát hiện được 32 bộ hài cốt cùng nhiều hiện vật bằng đá, đồ gốm và các vỏ nhuyễn thể, hải sản, xương động vật… Trong đợt khai quật lần này, các nhà khảo cổ thu được ít hiện vật, công cụ bằng đá hơn so với các lần trước.Đồ đá đặc trưng cho các dụng cụ được ghè đẽo, chày nghiền, bàn nghiền, mảnh tước. Kết quả lần này cũng cho thấy các nhận định trước đây của các nhà khảo cổ rất chính xác: người Quỳnh Văn vẫn tiếp nối các truyền thống chế tác đồ đá của văn hóa Hòa Bình và văn hóa Bắc Sơn, đặc biệt là của văn hóa Bắc Sơn.Theo kế hoạch, các nhà khảo cổ sẽ tiến hành đưa 9 bộ hài cốt lên để phục vụ cho công tác nghiên cứu và trưng bày. Các bộ hài cốt còn lại sẽ được giữ nguyên hiện trạng. Dự kiến đến cuối tháng này sẽ công bố bước đầu kết quả khai quật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}