{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thue-quan-phu-mau-u-am-len-doanh-nghiep-toan-cau-2025042516250506.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:04",
  "summary": "VTV.vn - Doanh nghiệp bất ổn khi cuộc chiến thương mại của Tổng thống Mỹ Donald Trump đẩy chi phí lên cao, đảo lộn chuỗi cung ứng và gây ra lo ngại về nền kinh tế toàn cầu.",
  "content": "Các doanh nghiệp ngành công nghiệp đang tăng giáCác tập đoàn trên toàn thế giới đã gặp phải một bức tường bất ổn ngay trong quý đầu tiên của năm 2025 trong bối cảnh thị trường toàn cầu liên tục thay đổi bởi chính sách của chính quyền Tổng thống Trump. Khi mùa báo cáo thu nhập bước vào tuần bận rộn thứ hai, các doanh nghiệp đang đôn đáo tính toán chi phí của sự hỗn loạn và vạch ra cách họ có kế hoạch ngăn chặn hậu quả.  \"Chúng tôi sẽ phải sử dụng mọi đòn bẩy có trong tay để giảm thiểu tác động của thuế quan trong cơ cấu chi phí và P&L của chúng tôi\", Procter & Gamble Giám đốc tài chính Andre Schulten cho biết trong cuộc họp báo sau khi nhà sản xuất Pampers công bố kế hoạch tăng giá để trang trải tác động của chi phí phát sinh từ cuộc chiến thuế quan đang lan rộng.  Tỷ lệ các công ty S&P 500 đề cập đến thuế quan trong các cuộc gọi của nhà đầu tư hàng quý đã tăng vọtBình luận từ các công ty thực phẩm đóng gói, đồ uống và hàng tiêu dùng lớn nhất cũng nhấn mạnh mối lo ngại trong giới doanh nghiệp và nhà đầu tư rằng, lập trường dao động của ông Trump về thuế quan và các cuộc tấn công của ông vào Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell sẽ làm tổn hại đến niềm tin trên Phố Main.  Cắt giảm lợi nhuậnP&G - gã khổng lồ về nước ngọt và đồ ăn nhẹ PepsiCo và nhà sản xuất thiết bị y tế Thermo Fisher Scientific đã trở thành công ty mới nhất cắt giảm dự báo lợi nhuận hàng năm, với lý do bất ổn thương mại. American Airlines đã rút lại hướng dẫn tài chính năm 2025 của mình, phản ánh quan điểm của các công ty cùng ngành trong ngành hàng không.Các công ty khác cũng bày tỏ quan điểm tương tự. Nestle CEO Laurent Freixe - nhà sản xuất xà phòng Dove Unilever và Chipotle Mexican Grill đều cho thấy sự suy yếu của lòng tin của người tiêu dùng Mỹ.  Đáng chú ý, một phân tích của Reuters cho thấy, gần 30 công ty trên toàn cầu đã rút lại hoặc cắt giảm dự báo của họ trong hai tuần qua, bao gồm cả công ty sản phẩm xây dựng Masco và hãng hàng không Mỹ Delta và Tây Nam.  Tesla của Elon Musk cho biết họ sẽ đánh giá lại dự báo tăng trưởng của mình sau ba tháng nữa, một phần là do chính sách thương mại cũng như phản ứng dữ dội đã gây tổn hại đến doanh số bán hàng của nhà sản xuất xe điện này.  Thị trường xáo trộnÔng Trump đã công bố mức thuế quan cao đối với hầu hết các quốc gia khác trên thế giới trong một sự kiện long trọng vào đầu tháng 4, làm lung lay niềm tin của doanh nghiệp và người tiêu dùng và dẫn đến tình trạng bán tháo nhanh chóng các tài sản của Mỹ.  Kể từ đó, ông Trump đã luân phiên giữa việc thu hồi một số khoản thuế đó trong khi đe dọa áp thêm thuế quan cụ thể cho ngành vận tải đường bộ, dược phẩm và chất bán dẫn, cùng nhiều ngành công nghiệp khác.  Nhiều doanh nghiệp còn cho biết không chắc chắn về cách lập kế hoạch cho các quý tiếp theo. Schulten của P&G cho biết: \"Chúng tôi không muốn thực hiện những thay đổi về nguồn cung ứng hoặc công thức sản phẩm trong thời gian ngắn hạn trừ khi chúng tôi biết mình đang phải đối mặt với môi trường như thế nào\". Ông nói thêm, công ty đang chờ đợi sự chắc chắn trước khi đưa ra quyết định.Phản ứng gay gắt của thị trường khiến ông Trump phải tạm dừng hầu hết các mức thuế cho đến ngày 8/7, nhưng mức thuế phổ cập 10% và thuế đối với nhôm, thép và ô tô nhập khẩu vẫn được áp dụng, cũng như mức thuế lên tới 145% đối với hàng hóa nhập khẩu từ Trung Quốc.Thị trường chứng khoán Mỹ đã ổn định trong những ngày gần đây khi ông Trump gợi ý rằng ông có thể rút lại một số mức thuế quan. Chuyển dịch đầu tưHyundai Motor của Hàn Quốc cho biết họ đã thành lập một lực lượng đặc nhiệm để xử lý phản ứng của mình đối với thuế quan và chuyển hoạt động sản xuất một số xe crossover Tucson từ Mexico sang Mỹ. Nhà sản xuất ô tô này nhấn mạnh: \"Chúng tôi dự đoán triển vọng kinh doanh đầy thách thức sẽ tiếp tục do chiến tranh thương mại leo thang và nhiều yếu tố kinh tế vĩ mô khó lường khác\".Hyundai cũng đang cân nhắc liệu có nên chuyển hoạt động sản xuất một số xe ô tô xuất sang Mỹ từ Hàn Quốc sang các địa điểm khác hay không.Một số hãng dược phẩm lớn cho biết họ sẽ đầu tư thêm tiền vào Mỹ, nơi nhiều hãng đã hoạt động, ngay cả khi họ lo ngại về việc cắt giảm tài trợ chăm sóc sức khỏe và sa thải hàng loạt tại Cục Quản lý Thực phẩm và Dược phẩm Mỹ.  Giám đốc tài chính của Bristol Myers, David Elkins cho biết: \"Chúng tôi quan tâm đến bất kỳ điều gì có thể tác động đến sự đổi mới hoặc hạn chế khả năng tiếp cận thuốc của bệnh nhân\".  Còn gã khổng lồ thương mại điện tử Trung Quốc JD.com cho biết, gần 3.000 công ty đã tìm hiểu về quỹ 200 tỷ nhân dân tệ (27,35 tỷ USD) được công bố vào ngày 11/4 nhằm giúp các nhà xuất khẩu bán sản phẩm của họ trong nước trong năm tới./.Nhà sản xuất quạt và động cơ Đức ebm-papst đã tạm dừng kế hoạch xây dựng nhà máy thứ ba tại Mỹ, cũng ngừng mở rộng một trong những cơ sở hiện có tại Mỹ do những diễn biến hiện tại, bao gồm rủi ro thuế quan sẽ gây ra suy thoái kinh tế tại Mỹ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}