{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hang-nghin-thi-sinh-du-ky-thi-danh-gia-nang-luc-cua-truong-dai-hoc-cmc-2025032914082376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:34",
  "summary": "VTV.vn - Ngày 29/3, hơn 1.000 thí sinh lớp 12 đã tham gia kỳ thi Đánh giá năng lực (CMC-Test) đợt 1 của trường Đại học CMC. Dự kiến có 8.000 lượt thí sinh tham dự 5 đợt thi.",
  "content": "Theo đại diện Trường Đại học CMC, trong đợt 1, kỳ thi diễn ra tại 3 điểm trường: THPT Cầu Giấy, THPT Phúc Lợi và Trường Đại học CMC. Theo ghi nhận, có gần 1.500 thí sinh đăng ký dự thi, số thí sinh tham dự là hơn 1.000 thí sinh. Ngoài những thí sinh có mặt trực tiếp, trường cũng đồng thời tổ chức thi online dành cho thí sinh ở các tỉnh thành ngoài Hà Nội.Thí sinh làm thủ tục dự thi tại trường THPT Cầu GiấyKỳ thi Đánh giá năng lực (CMC Test) của Trường Đại học CMC được tổ chức dưới hình thức trắc nghiệm trên máy tính, với tổng thời gian làm bài là 90 phút. Bài thi gồm 3 phần: Toán học (30 câu), Tư duy logic (20 câu) và Tiếng Anh (30 câu).Thí sinh Nguyễn Anh Nguyên, học sinh lớp 12A3 trường THPT Cầu Giấy chia sẻ: \"Để chuẩn bị cho kỳ thi em đã ôn lại các kiến thức của cả 3 lớp 10, 11 và 12 cũng như làm đề thi thử. Em thấy đề thi khá khó và điểm thi của em dự kiến ở mức trên trung bình\". Anh Nguyên dự định sẽ sử dụng kết quả thi CMC Test để xét tuyển vào các ngành Công nghệ Thông tin, Khoa học Máy tính và Kỹ thuật Phần mềm của trường.Thí sinh lắng nghe quy chế thi và chuẩn bị làm bài thi trên máy tính.Chia sẻ với VTV Times tại điểm thi trường THPT Cầu Giấy (Hà Nội), PGS.TS Nguyễn Thanh Tùng - Phó Hiệu trưởng Trường Đại học CMC cho biết: \"Kết quả của kỳ thi CMC Test sẽ được sử dụng để lựa chọn ra những thí sinh phù hợp xét tuyển vào Trường Đại học CMC. Tuy nhiên, để được chính thức công nhận trúng tuyển, thí sinh lưu ý cần đăng ký nguyện vọng vào trường trên hệ thống xét tuyển chung của Bộ GD&ĐT trong thời gian quy định\".Nói về tính công bằng, khách quan của kỳ thi khi nhiều thí sinh có thể thi trực tuyến, PGS.TS Nguyễn Thanh Tùng cho hay, chúng tôi làm các thủ tục của kỳ thi đảm bảo an toàn theo quy định của Bộ GD&ĐT. Các em ở tỉnh xa không nhất thiết phải về Hà Nội mà có thể đăng ký thi online trên website nhà trường. Khi thi, chúng tôi sử dụng 2 camera: 1 camera giám sát từ phía sau, và 1 camera giám sát trực tiếp thí sinh làm bài. Khi thi chỉ có duy nhất một cửa sổ CMC Test của trường, do đó cách thức và kết quả thi được đảm bảo an toàn tuyệt đối\".PGS.TS Nguyễn Thanh Tùng - Phó Hiệu trưởng Trường Đại học CMC cho biết, kỳ thi đánh giá năng lực gồm 3 bài thi Toán, Tư duy logic và tiếng Anh.Để chuẩn bị cho kỳ thi đánh giá năng lực, trường Đại học CMC thành lập hội đồng thi với sự tham dự của ban lãnh đạo và các phó giáo sư, tiến sĩ đầu ngành trong công tác ra đề, nhằm đảm bảo chất lượng kỳ thi công bằng và phản ánh đúng năng lực của thí sinh. Trong đó có thể kể tới GS.TS Lê Anh Vinh, Viện trưởng Viện Khoa học Giáo dục Việt Nam, PGS.TS Nguyễn Việt Dũng, Trưởng khoa Đại cương, trường Đại học CMC.Hội đồng thi với các chuyên gia hàng đầu nhằm đảm bảo chất lượng đề, giúp nâng cao chất lượng và tính thực tế của các câu hỏi trong bài thi CMC Test. Mục tiêu kỳ thi không chỉ đánh giá kiến thức lý thuyết mà còn kiểm tra tư duy logic và tư duy phản biện của thí sinh.Các thí sinh đánh giá đề thi có tính phân loại caoTheo kế hoạch, trường sẽ tổ chức tổng cộng 5 đợt thi đánh giá năng lực kéo dài tới hết tháng 5/2025, dự kiến có 10.000 lượt thí sinh đăng ký và 8.000 lượt thí sinh tham dự. Nhằm khuyến khích thí sinh tham gia kỳ thi cũng như tạo điều kiện cho sinh viên học tập và nghiên cứu trong môi trường công nghệ, Trường Đại học CMC sẽ trao tặng laptop cho tất cả thí sinh tham dự kỳ thi đánh giá năng lực và nhập học vào trường năm 2025. Ngoài ra, trường cũng công bố quỹ học bổng \"CMC - Vì bạn xứng đáng\" trị giá 96 tỷ đồng với 300 suất học bổng giảm từ 30% - 100% học phí toàn khóa.Năm nay, Trường Đại học CMC tuyển sinh 1.510 chỉ tiêu với 15 ngành, chương trình đào tạo theo 4 phương thức xét tuyển, bao gồm: Kết quả thi Đánh giá năng lực (CMC-TEST); Xét học bạ; Điểm thi THPT và xét tuyển thẳng. Với sự hậu thuẫn từ Tập đoàn Công nghệ CMC, trường cũng đưa ra cam kết đảm bảo việc làm cho 100% sinh viên tốt nghiệp có GPA từ 3.2 tại CMC, Samsung và các đối tác trong nước và quốc tế.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}