{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/disney-dung-phat-song-phim-cua-kim-soo-hyun-vo-thoi-han-20250424142552254.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:27",
  "summary": "VTV.vn - Disney+ tạm dừng phát sóng K-drama \"Knock-Off\" vô thời hạn sau những cáo buộc liên quan đến nam diễn viên chính Kim Soo Hyun và nữ diễn viên quá cố Kim Sae Ron.",
  "content": "Vào ngày 23/4 (giờ địa phương), Disney+ đã thông báo với dàn diễn viên và đoàn làm phim rằng việc quay phim Knock-Off sẽ bị dừng vô thời hạn. Quyết định này được đưa ra sau khi nền tảng phát trực tuyến này đưa ra thông báo hoãn phát sóng chương trình do tranh cãi đang diễn ra xung quanh Kim Soo Hyun - nam chính của dự án.Knock-Off kể về câu chuyện của một người đàn ông có cuộc sống bị đảo lộn bởi cuộc khủng hoảng IMF năm 1997, và chuyển từ một nhân viên văn phòng bình thường thành trùm thị trường hàng giả toàn cầu. Bộ phim đã thu hút được sự chú ý đáng kể khi là dự án tiếp theo của Kim Soo Hyun sau thành công của Queen of Tears (Nữ hoàng nước mắt). Disney+ được cho là đã đầu tư hơn 60 tỷ won (khoảng 45 triệu USD) vào quá trình sản xuất bộ phim này.Tranh cãi xoay quanh cáo buộc Kim Soo Hyun có quan hệ với Kim Sae Ron khi cô còn là trẻ vị thành niên và ép cô trả nợ phát sinh từ vụ việc lái xe khi say rượu. Kim So Hyun đã phủ nhận những cáo buộc này, tổ chức một cuộc họp báo đầy nước mắt để khẳng định sự trong sạch của mình. Tuy nhiên, phản ứng dữ dội của công chúng trở nên dữ dội hơn sau cuộc họp báo này, dẫn đến việc Kim Soo Hyun bị đình chỉ quảng cáo và chỉnh sửa các lần xuất hiện của anh trong các chương trình khác.Mặc dù đã hoàn thành kịch bản và các giai đoạn quay phim gần như hoàn tất, Disney+ đã quyết định tạm dừng sản xuất hoàn toàn. Mặc dù nền tảng này không loại trừ khả năng tiếp tục dự án, nhưng tương lai của Knock-Off vẫn chưa chắc chắn.Những người trong ngành suy đoán rằng nếu loạt phim cuối cùng bị hủy bỏ, Kim Soo Hyun có thể phải đối mặt với các hình phạt từ 20 đến 100 tỷ won (khoảng 15 đến 75 triệu USD) do vi phạm các điều khoản hợp đồng liên quan đến hành vi cá nhân.Trước việc tình hình vẫn chưa đi đến hồi kết, Disney+ và nhóm sản xuất đang theo dõi chặt chẽ phản ứng của công chúng và các thủ tục pháp lý để xác định các bước tiếp theo cho Knock-Off.   Cuộc họp báo của Kim Soo Hyun là bước đi sai lầm? VTV.vn - Luật sư Lee Don Ho của Hàn Quốc chỉ trích buổi họp báo đầy nước mắt của Kim Soo Hyun, gọi đó là một bước đi sai lầm của nam diễn viên và công ty của anh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}