{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tu-nhan-palestine-va-nhung-dua-con-sinh-ra-tu-tinh-trung-vuot-nguc-20250426105738431.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:03",
  "summary": "VTV.vn - Cả một thế hệ trẻ em Palestine đã được sinh ra từ tinh trùng của các tù nhân Palestine trong nhà tù của Israel. Họ đã lén đưa tinh trùng từ trong các nhà tù về gia đình.",
  "content": "Câu chuyện đặc biệt về các \"tinh trùng vượt ngục\" đã được người Palestine thực hiện như thế nào?Trong các phòng giam ở Israel, các hành động đưa lậu tinh trùng của các tù nhân Palestine thường diễn ra, thậm chí còn bị xét xử. Những \"tinh trùng vượt ngục\" chót lọt được đưa đến cho vợ của những người tù, để rồi nhận sự hỗ trợ tại các phòng khám hiếm muộn.Những cặp vợ chồng may mắn này, dù mỗi người ở một bên song sắt, vẫn cùng nhau thụ thai con cái, ngay cả khi người chồng còn đang mòn mỏi sau những bức tường của nhà tù.Ông Mohammed Hroob (một tù nhân Palestin vừa được thả) chia sẻ: \"Ismail là con trai tôi. Chúa đã ban con thông qua tinh trùng được giải thoát từ nhà tù Israel. Ismael hiện khoảng 20 tháng tuổi. Tôi đã rất ngạc nhiên khi được thả. Tôi không biết con trông như thế nào hoặc tính cách của con ra sao. Tiếng đầu tiên Ismael gọi tôi là chú, đến ngày thứ hai thì con bắt đầu gọi tôi là bố\".Hoạt động đưa lậu tinh trùng ra ngoài tù của người Palestine bắt đầu vào năm 2012 như một phản ứng đối với lệnh cấm gia đình thăm nuôi đối với các tù nhân Palestine. Kể từ đó, hiện tượng này đã gia tăng đáng kể, đặc biệt khi ngày càng nhiều các tù nhân Palestine chịu các bản án dài. Bởi hầu hết các tù nhân Palestine vào nhà tù Israel khi còn rất trẻ, và ra khỏi tù, nếu họ may mắn, khi đã nhiều tuổi.Thế nên thế hệ trẻ em Palestine được thụ thai thông qua các \"tinh trùng vượt ngục\" được gọi là những \"đại sứ của tự do\".        Hamas phóng thích thêm 3 con tin, Israel thả gần 200 tù nhân Palestine VTV.vn - Lực lượng Hamas hôm 8/2 đã trao trả 3 con tin người Israel, và Israel thả người Palestine bị Tel Aviv bắt giữ trong giai đoạn mới nhất của lệnh ngừng bắn ở Gaza.     Israel tiến hành điều tra vụ ngược đãi, lạm dụng tù nhân Palestine VTV.vn - Israel đang tiến hành \"cuộc điều tra mạnh mẽ\" đối với những nghi phạm bị cáo buộc lạm dụng tình dục một tù nhân Palestine.     Mỹ: Israel cần “không khoan nhượng” đối với hành vi ngược đãi, lạm dụng tù nhân Palestine VTV.vn - Israel nên điều tra đầy đủ các cáo buộc về việc binh lính nước này ngược đãi, lạm dụng tình dục tù nhân Palestine.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}