{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-dang-tien-gan-hon-toi-tri-tue-con-nguoi-2025033115200784.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:03",
  "summary": "VTV.vn - Nvidia cho biết, với nền tảng chip trí tuệ nhân tạo tiếp theo của mình, AI sẽ vượt ra khỏi khuôn khổ các chatbot để tiến xa hơn vào cuộc sống thực.",
  "content": "Tại hội nghị công nghệ GTC vừa diễn ra, Nvidia đã cho ra mắt Blackwell Ultra, nền tảng chip trí tuệ nhân tạo thế hệ tiếp theo. Gã khổng lồ trí tuệ nhân tạo cho hay, nền tảng này sẽ giúp các sứng dụng lý luận và hành động thay mặt con người một cách hoàn hảo hơn, có khả năng sẽ đưa AI vượt ra ngoài các chatbot để tiến xa hơn vào cuộc sống thực.Blackwell Ultra, được được Nvidia xây dựng dựa trên chip Blackwell vốn rất đang được săn đón hiện tai. Theo Nvidia, sức mạnh tính toán bổ sung trong phiên bản Ultra mới sẽ giúp các mô hình AI dễ dàng chia nhỏ các truy vấn phức tạp thành nhiều bước và xem xét các tùy chọn khác nhau - hay nói cách khác là giúp AI có khả năng lý luận cao hơn.Nvidia đã cho ra mắt Blackwell Ultra, nền tảng chip trí tuệ nhân tạo thế hệ tiếp theo (Ảnh: Nvidia)Nhu cầu về chip AI đã tăng vọt sau khi ChatGPT của OpenAI ra mắt vào năm 2022. Cổ phiếu của Nvidia nhờ đó tăng vọt. Các mẫu chip của Nvidia được hàng loạt ông lớn công nghệ như Microsoft, Amazon và Google sử dụng cho các trung tâm dữ liệu, vận hành các dịch vụ AI và điện toán đám mây phổ biến. Tuy nhiên sự xuất hiện  DeepSeek, công ty khởi nghiệp về trí tuệ nhân tạo của Trung Quốc, với mô hình trí tuệ nhân tạo giá rẻ R1 gây chấn động Phố Wall đã làm dấy lên suy đoán rằng phần cứng đắt tiền có thể không cần thiết để chạy các mô hình AI hiệu suất cao. Với việc ra mắt Blackwell Ultra, Nvidia dường như đang né tránh những lo ngại như vậy. Bằng chứng là thu nhập quý I của công ty đã vượt qua kỳ vọng của Phố Wall một cách dễ dàng.Nvidia  tuyên bố rằng truy vấn DeepSeek R1 mất một phút rưỡi để trả lời trên chip Hopper thế hệ trước, trong khi sẽ chỉ mất 10 giây với Blackwell Ultra.Cisco, Dell, HP, Lenovo và Supermicro nằm trong số các công ty đang nghiên cứu các máy chủ mới dựa trên Blackwell Ultra. Những sản phẩm đầu tiên sử dụng Blackwell Ultra dự kiến ​​sẽ ra mắt vào nửa cuối năm 2025.AI suy luận như con người?Các chuyên gia cho biết khả năng suy luận hoặc suy nghĩ kỹ câu trả lời sẽ cho phép các ứng dụng và tác nhân AI xử lý các loại câu hỏi phức tạp và cụ thể hơn. Thay vì chỉ đưa ra câu trả lời, một chatbot có khả năng suy luận có thể phân tích một câu hỏi và đưa ra nhiều phản hồi cụ thể cho các tình huống khác nhau.Trong hội nghị, Nvidia đã lấy ví dụ về việc sử dụng mô hình suy luận để giúp sắp xếp chỗ ngồi cho một đám cưới có tính đến các sở thích của những người tham gia. Chẳng hạn bố mẹ, cô dâu, chú rể ngồi đâu, họ hàng, bạn bè ngồi ra sao với việc đảm bảo cô dâu ngồi bên trái chú rể.Ông Jensen Huang, CEO của Nvidia cho biết, sức mạnh tính toán bổ sung trong phiên bản Ultra mới sẽ giúp các mô hình AI dễ dàng chia nhỏ các truy vấn phức tạp thành nhiều bước và xem xét các tùy chọn khác nhau - hay nói cách khác là giúp AI có khả năng lý luận cao hơn.\"Các mô hình hiện đang bắt đầu mô phỏng một chút hành vi giống con người\", Arun Chandrasekaran, một nhà phân tích về trí tuệ nhân tạo cho công ty nghiên cứu thị trường Gartner cho biết.Và không chỉ DeepSeek và OpenAI tạo ra các mô hình có thể suy luận. Google cũng đã cập nhật các mô hình Gemini của mình với nhiều khả năng suy luận hơn vào cuối năm ngoái. Anthropic đã giới thiệu một mô hình suy luận lai có tên là Claude 3.7 Sonnet vào tháng 2.Một số chuyên gia cũng tin rằng các mô hình suy luận có thể mở đường cho \"các tác nhân AI\" hoặc trợ lý AI có thể thực hiện hành động thay vì chỉ trả lời câu hỏi. Các công ty như Google, Amazon và Qualcomm đã lên tiếng về tầm nhìn của họ đối \"tác nhân AI\". Theo đó, các tác nhân này có thể làm những việc như đặt kỳ nghỉ cho bạn dựa trên sở thích thay vì chỉ đưa ra câu trả lời cho các câu hỏi về chuyến bay và điểm đến.Gene Munster, đối tác quản lý tại Deepwater Asset Management cho biết: \"AI giỏi nhất ở khả năng đa nhiệm. Và khả năng lý luận trong từng nhiệm vụ đó sẽ giúp các AI có năng lực hơn\".   Sếp của Nvidia kêu gọi các doanh nghiệp đầu tư vào Việt Nam VTV.vn - Ông Michael Kagan - Giám đốc Công nghệ, Tập đoàn Nvidia nhấn mạnh Việt Nam đang sở hữu hạ tầng điện toán tiên tiến nhất của tập đoàn này * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}