{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dam-bao-nhat-quan-thong-suot-trong-to-chuc-ky-thi-tot-nghiep-thpt-20250430012934303.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:36",
  "summary": "VTV.vn - Ngày 29/4, Phó Thủ tướng Lê Thành Long làm việc với Bộ Giáo dục và Đào tạo về công tác chuẩn bị Kỳ thi tốt nghiệp THPT năm 2025.",
  "content": "Thực hiện \"2 giảm\" nhưng đảm bảo chất lượng Kỳ thiBáo cáo tại buổi làm việc, Bộ GD&ĐT cho biết, Kỳ thi tốt nghiệp THPT năm 2025 là kỳ thi đầu tiên được tổ chức theo Chương trình giáo dục phổ thông 2018. Theo đó, ngay từ năm 2024, Bộ GD&ĐT đã chuẩn bị từ sớm, từ xa các hệ thống văn bản, các quy trình tổ chức để chỉ đạo các tỉnh, thành phố trực thuộc trung ương về công tác tổ chức thi tại địa phương.Về lịch thi tổ chức thi, công tác coi thi sẽ diễn ra vào các ngày 25, 26, 27/6/2025; trong đó ngày 25/6 là ngày làm thủ tục dự thi, 26 và 27/6 là các ngày thi chính thức, 28/6 là ngày dự phòng.Công tác chấm thi được thực hiện theo kế hoạch chung từ ngày 29/6 đến ngày 14/7/2025; công bố kết quả thi vào 8 giờ ngày 16/7/2025 tại Bộ GD&ĐT và tại 63 tỉnh, thành phố (Sở GDĐT). Công tác tuyển sinh đại học, cao đẳng và giáo dục nghề nghiệp được thực hiện ngay sau công bố kết quả thi tốt nghiệp THPT.Về môn thi, đối với thí sinh thi theo Chương trình giáo dục phổ thông 2018 (dự kiến trên 1,1 triệu thí sinh), tổ chức kỳ thi gồm 3 buổi thi, trong đó 1 buổi thi môn Ngữ văn, 1 buổi thi môn Toán và 1 buổi thi của bài thi tự chọn gồm 2 môn thi trong số các môn: Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ (Công nghiệp, Nông nghiệp), Ngoại ngữ (Tiếng Anh, Tiếng Nga, Tiếng Pháp, Tiếng Trung, Tiếng Đức, Tiếng Nhật và Tiếng Hàn).Thứ trưởng Thường trực Bộ GD&ĐT Phạm Ngọc Thưởng phát biểu tại buổi làm việcĐối với thí sinh học theo Chương trình giáo dục phổ thông 2006 (dự kiến gần 25 ngàn thí sinh), tổ chức gồm 5 bài thi theo Chương trình giáo dục phổ thông năm 2006 gồm: Ngữ văn; Toán; Khoa học tự nhiên (Vật lí, Hóa học, Sinh học), Khoa học xã hội (Lịch sử, Địa lí, Giáo dục công dân) và Ngoại ngữ. Để xét công nhận tốt nghiệp THPT, mỗi thí sinh phải dự thi 4 bài thi gồm có Ngữ Văn, Toán, Ngoại ngữ và 1 bài thi Khoa học tự nhiên hoặc Khoa học xã hội; tổ chức thi 4 buổi thi như những năm trước.Theo Thứ trưởng Thường trực Phạm Ngọc Thưởng, Kỳ thi tốt nghiệp THPT năm 2025 là kỳ thi lớn với sự tham gia của hơn 1,1 triệu thí sinh trên khắp 63 tỉnh/thành phố; đồng thời, tổ chức thi theo hai chương trình giáo dục phổ thông. Công tác tổ chức thi có sự phối hợp của cán bộ, giáo viên ngành giáo dục, lực lượng công an, quân đội, y tế, điện lực...Với mục tiêu \"2 giảm\" là giảm áp lực và giảm tốn kém cho xã hội nhưng vẫn bảo đảm chất lượng đề ra, Thứ trưởng Thường trực Bộ GD&ĐT nhấn mạnh: \"Tính chất kỳ thi năm nay đặc biệt quan trọng. Bộ sẽ nỗ lực bảo đảm kỳ thi an toàn, nghiêm túc, khách quan, đúng quy chế, hiệu quả\".Đảm bảo an ninh, an toàn, bảo mậtVề một số điểm cần lưu ý trong triển khai kỳ thi, đại diện Bộ GD&ĐT cho rằng, Kỳ thi tốt nghiệp THPT được tổ chức vào tháng 6, trên khắp cả nước, nên yếu tố về thời tiết cần được quan tâm.Kỳ thi năm nay được tổ chức trong bối cảnh cả nước thực hiện việc sắp xếp, tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương 2 cấp theo chủ trương của Đảng và Nhà nước. Do đó cần đặc biệt quan tâm, tập huấn kỹ càng cho những người tham gia tổ chức thi, bao gồm cả nhân sự dự phòng; kịp thời thay đổi công tác nhân sự khi có sự điều động, luân chuyển do việc sáp nhập.Đại diện Bộ Công an cho biết, Công an cấp huyện các năm trước tham gia vào việc hỗ trợ bảo đảm an ninh, an toàn kỳ thi ở các địa phương nay đã chuyển về cấp tỉnh và cấp xã.Bộ GD&ĐT đã tổ chức Hội nghị tập huấn về thi tốt nghiệp THPT năm 2025 cho các Sở GDĐT và Công an của 63 tỉnh, thành phố để quán triệt quy chế thi, tập huấn nghiệp vụ tổ chức thi; tập huấn sử dụng các hệ thống phần mềm phục vụ công tác tổ chức thi. Đồng thời, hướng dẫn cách thức xử lý khi có tình huống, vấn đề phát sinh.Để ngăn chặn tình hình sử dụng công nghệ cao để gian lận thi cử, Bộ Công an đã tập trung các giải pháp để tăng cường đảm bảo an ninh, trật tự cho kỳ thi. Đồng thời tuyên truyền, phổ biến với thí sinh và phụ huynh, nhất là về vấn đề làm lộ lọt đề thi ra ngoài.Tuyệt đối không được chủ quanKết luận cuộc họp, Phó Thủ tướng Lê Thành Long hoan nghênh Bộ GD&ĐT cùng các bộ, ngành liên quan trong việc chủ động chuẩn bị kỳ thi tốt nghiệp THPT.Phó Thủ tướng Lê Thành Long lưu ý, Kỳ thi tốt nghiệp THPT năm nay có một số điểm khác, cần nhận thức, xác định rõ trong các văn bản chỉ đạo để có giải pháp sát hơn.Phó Thủ tướng Lê Thành Long kết luận cuộc họpKỳ thi được tổ chức đúng thời điểm \"giao thời\" của công tác tổ chức bộ máy, sắp xếp đơn vị hành chính như không tổ chức cấp huyện, sáp nhập các tỉnh, xã, sắp xếp hệ thống cơ quan thanh tra… Đây là những cấp, cơ quan có nhiệm vụ, trách nhiệm quan trọng trong tổ chức kỳ thi tốt nghiệp hàng năm. Năm nay, số lượng thí sinh nhiều hơn. Công nghệ gian lận ngày càng tinh vi.\"Yêu cầu chúng ta đặt ra là phải tổ chức kỳ thi thành công, an toàn, đạt mục tiêu đề ra, không để xảy ra sự cố, chỉ một chút không an toàn thì hậu quả khôn lường\", Phó Thủ tướng nêu rõ.Cần phải tiếp tục có các văn bản chỉ đạo và các hoạt động cụ thể đối với tổ chức Kỳ thi này theo hướng \"cầm tay chỉ việc\", bám sát tình hình sắp xếp, tổ chức bộ máy, có sự phân công lại nhiệm vụ, không nêu chung chung.Phó Thủ tướng cũng lưu ý, không được chủ quan về vấn đề tâm lý cán bộ khi bộ máy được tinh gọn, cần nâng cao trách nhiệm của mỗi cá nhân, phân định công việc rõ ràng.Bộ Công an, Bộ Y tế cần có kế hoạch riêng về tổ chức kỳ thi tốt nghiệp THPT. Trong mọi trường hợp phải bảo đảm sự nhất quán, thông suốt từ Trung ương đến địa phương. Cần chủ động làm tốt công tác truyền thông về kỳ thi với tinh thần để phụ huynh, xã hội, ban ngành hiểu rõ, đồng thuận trong thực hiện.Phó Thủ tướng đề nghị tổ chức một hội nghị trực tuyến toàn quốc về kỳ thi tốt nghiệp vào thời điểm thích hợp.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}