{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/doanh-nghiep-chuyen-huong-cat-tru-hang-tai-canada-de-tranh-thue-my-20250504131141996.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:57",
  "summary": "VTV.vn - Tại Canada dường như đang hình thành một xu hướng rõ rệt, khi các doanh nghiệp gấp rút chuyển hướng các lô hàng từ Trung Quốc sang nước này.",
  "content": "Động thái này được thực hiện nhằm tránh thuế quan cùng với hy vọng rằng cuộc chiến thương mại đang leo thang giữa Mỹ và Trung Quốc cuối cùng sẽ có giải pháp.Tuy nhiên, cách tiếp cận này tiềm ẩn nguy cơ khiến thị trường Canada tràn ngập hàng hóa giá rẻ, gây rủi ro cho các doanh nghiệp bản địa, đồng thời làm trầm trọng thêm tình trạng cạnh tranh về kho bãi vốn đã khan hiếm tại đây.Theo báo cáo của Flexport, một nền tảng điều phối logistics toàn cầu, số hàng từ Trung Quốc đến Canada đã ghi nhận mức tăng đột biến 50% chỉ trong một tuần vào giữa tháng 4/2025.Các nhà môi giới hải quan và các chuyên gia trong ngành cũng nhận thấy sự gia tăng đáng kể của các công ty cung cấp hàng tiêu dùng đóng gói, hóa chất và ô tô đang đổ xô đến Canada để tích trữ hàng hóa. Ngay cả các nhà cung cấp hàng hóa cho bên thứ ba như Amazon hay Walmart cũng có dấu hiệu gia tăng lưu trữ hàng hóa tại quốc gia này.Chiến lược chung của họ là lưu trữ hàng hóa tại các kho ngoại quan ở Canada. Đây là các cơ sở cho phép lưu trữ hàng nhập khẩu mà chưa phải chịu thuế ngay lập tức. Tất cả đều xuất phát từ hy vọng rằng chính quyền Tổng thống Donald Trump sẽ sớm giảm mức thuế quan cao, hiện lên tới 145%.Giám đốc điều hành Michael Kotendzhi của 18 Wheels Warehousing & Trucking tại British Columbia nhận xét rằng các yêu cầu đang tăng lên từng ngày, với rất nhiều doanh nghiệp liên tục liên hệ để hỏi về dịch vụ kho ngoại quan của công ty.Tổng giám đốc điều hành Steve Bozicevic của A&A Customs Brokers tại Toronto chia sẻ rằng ông đã nhận được cuộc gọi từ 5 công ty muốn tìm hiểu về phương án chuyển hướng trong những ngày gần đây, trong đó có 3 công ty muốn chuyển đến Mexico và 2 công ty đến Canada. Ông Bozicevic cho biết có rất nhiều chuyên gia tư vấn xuất nhập khẩu tại Mỹ tin rằng thuế quan sẽ sớm được hạ xuống, và họ đang tư vấn cho khách hàng của mình dựa trên nhận định đó.Chủ tịch Clayton Castelino của Orbit Brokers tại Mississauga cũng nhận thấy khách hàng đang quan tâm đến những lựa chọn này, nhưng ông thường khuyên họ chưa nên thực hiện. Quan điểm của ông là không nên kỳ vọng vào một giải pháp cho căng thẳng thương mại ở phía Nam biên giới cho đến khi các cuộc đàm phán về Hiệp định Mỹ - Mexico - Canada (USMCA) được mở lại vào năm tới. Điều này đồng nghĩa với việc các doanh nghiệp có thể sẽ phải tìm kiếm những thị trường thay thế cho hàng hóa của họ.Ông Castelino nhận định rằng chi phí lưu trữ hàng hóa tại kho ngoại quan trong một khoảng thời gian thường cao hơn chi phí thuế quan phải nộp. Do đó, các doanh nghiệp có thể sẽ chọn bán hàng vào thị trường Canada với giá thấp hơn, thay vì lưu kho để chờ đợi thuế quan giảm hoặc được loại bỏ. Hiện tại, chi phí lưu kho dao động khoảng 200-250 CAD mỗi ngày cho một container.Giáo sư về logistics Jim Bookbinder của Đại học Waterloo cho rằng chi phí lưu kho thậm chí có thể còn cao hơn khi các nhà khai thác Canada đang phải vật lộn để đáp ứng nhu cầu chưa từng có về không gian cất trữ trên khắp cả nước.Ngay cả các kho hàng thông thường - nơi không được hưởng ưu đãi hoãn thuế - cũng đang chứng kiến hoạt động kinh doanh gia tăng từ các khách hàng chuyển hướng đến Canada để chờ đợi tác động của thuế quan. Chủ tịch Lauren D'Amico của 3D Warehousing & Logistics tại Toronto tiết lộ rằng có tới 38% các yêu cầu mới của họ trong tháng 4/2025 liên quan đến vấn đề này.Giáo sư Bookbinder nhận xét rằng đối với các mặt hàng theo mùa như quần áo, người bán có khả năng sẽ giữ hàng trong kho vì chúng không bị mất giá và còn có tiềm năng mang lại doanh thu cao trong tương lai. Tuy nhiên, nếu Mỹ không thay đổi chính sách thuế quan toàn diện của mình, nhiều doanh nghiệp có hàng tồn kho tại Canada sẽ buộc phải bán giảm giá vào thị trường này. Điều này đồng nghĩa với việc giá cả sẽ trở nên rẻ hơn, và dòng sản phẩm chuyển hướng nói trên có thể gây ra mối đe dọa cho các nhà sản xuất của Canada.Ông Castelino nhận xét rằng một trong những lý do khiến Mỹ áp thuế bổ sung đối với hàng hóa nước ngoài là vì chúng có mức giá thấp gây nguy cơ cho hoạt động sản xuất tại Mỹ. Khi những hàng hóa này được chuyển hướng sang thị trường Canada, chúng sẽ đe dọa đến sản xuất của Canada.   Người dân và doanh nghiệp Mỹ ứng phó thuế quan VTV.vn - Theo các chuyên gia, việc tăng thuế đối với hàng hóa Trung Quốc đã gây phản ứng dây chuyền: chi phí sản xuất tại Mỹ tăng mạnh, người tiêu dùng ngày càng thận trọng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}