{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nong-an-do-tan-cong-ten-lua-vao-pakistan-2025050707465758.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:40",
  "summary": "VTV.vn - Sáng 7/5, Islamabad thông báo Ấn Độ đã tiến hành các cuộc không kích nhằm vào một số khu vực và lãnh thổ do Pakistan kiểm soát.",
  "content": "Bộ trưởng Quốc phòng Pakistan vừa tố cáo Ấn Độ đã tấn công bằng tên lửa vào lãnh thổ nước này rạng sáng 7/5, khiến ít nhất ba người chết.Vụ tấn công Pakistan của Ấn Độ đánh dấu sự leo thang căng thẳng đáng kể giữa hai quốc gia láng giềng sở hữu vũ khí hạt nhân này.Trong một cuộc tấn công trong Chiến dịch Sindoor, quân đội Ấn Độ cho biết họ đã tấn công vào 9 địa điểm ở Pakistan và khu vực Jammu và Kashmir do Pakistan kiểm soát - nơi các cuộc tấn công khủng bố chống lại Ấn Độ đã được lên kế hoạch và chỉ đạo.Bộ Quốc phòng Ấn Độ cho biết các cuộc không kích vào Pakistan trong đêm qua là nhằm đáp trả vụ tấn công chết người ở khu vực Kashmir do Ấn Độ kiểm soát.(Ảnh: AP)Theo Đài Truyền hình Pakistan Geo, Cơ quan quan hệ công chúng liên quân của quân đội Pakistan đưa tin 8 công dân Pakistan đã thiệt mạng trong các cuộc tấn công - bao gồm một bé gái 16 tuổi, và 35 người bị thương.Đại sứ quán Ấn Độ tại Washington (Mỹ) đã viết trong một tuyên bố đăng trên phương tiện truyền thông xã hội rằng hành động quân sự này có mục tiêu và chính xác. \"Quân đội Ấn Độ chỉ nhắm mục tiêu vào các cơ sở khủng bố đã biết\" - tuyên bố cho biết.(Ảnh: AP)Căng thẳng Ấn Độ - Pakistan đã gia tăng kể từ ngày 22/4, khi các tay súng sát hại ít nhất 26 khách du lịch và làm bị thương hàng chục người khác ở khu vực Kashmir do Ấn Độ quản lý. Ấn Độ cáo buộc Pakistan có liên quan đến vụ tấn công và gọi đây là vụ tấn công tồi tệ nhất nhằm vào thường dân Ấn Độ trong hơn một thập kỷ qua. (Ảnh: AP)Thủ tướng Pakistan Shehbaz Sharif đã lên án các cuộc tấn công của Ấn Độ và tuyên bố rằng Pakistan sẽ đáp trả mạnh mẽ.\"Pakistan có mọi quyền đáp trả tương xứng đối với hành động gây chiến do Ấn Độ áp đặt và một phản ứng mạnh mẽ đang được đưa ra\" - ông Sharif viết trên tài khoản mạng xã hội.Theo một nguồn tin an ninh, Pakistan tuyên bố bắn rơi 5 chiến đấu cơ và một máy bay không người lái của Ấn Độ vào rạng sáng 7/5. Các chiến đấu cơ này gồm 3 máy bay Rafale do Pháp sản xuất, một chiếc MiG-29 và một chiếc Su-30, ngoài ra còn có một máy bay không người lái Heron nội địa Ấn Độ. Ấn Độ hiện chưa bình luận về thông tin này.(Ảnh: AP)Tổng thống Mỹ Donald Trump đã trả lời tại Nhà Trắng khi được một phóng viên hỏi về vụ tấn công của Ấn Độ: \"Chúng tôi vừa nghe về vụ việc này khi vừa bước vào cửa Phòng Bầu dục. Họ đã chiến đấu trong một thời gian dài. Tôi chỉ hy vọng cuộc xung đột sẽ kết thúc thật nhanh\".Văn phòng Tổng Thư ký Liên hợp quốc kêu gọi kiềm chế quân sự tối đa từ cả Ấn Độ và Pakistan, nói rằng thế giới không thể để xảy ra chiến tranh giữa hai quốc gia này.(Ảnh: AP)        Căng thẳng Ấn Độ - Pakistan leo thang, đe dọa ổn định khu vực VTV.vn - Các vụ thử tên lửa và động thái cứng rắn từ hai phía khiến căng thẳng giữa Ấn Độ và Pakistan gia tăng, kéo theo những lo ngại về an ninh khu vực.     Căng thẳng gia tăng, Ấn Độ - Pakistan liên tục 'tung đòn' trả đũa VTV.vn - Tình hình giữa Ấn Độ và Pakistan tiếp tục leo thang sau vụ tấn công ở Kashmir khiến 26 người thiệt mạng.     Ấn Độ diễn tập quân sự giữa lúc căng thẳng leo thang với Pakistan VTV.vn - Không quân Ấn Độ hôm 2/5 đã tiến hành cuộc tập trận quy mô lớn tại bang Uttar Pradesh, phô diễn năng lực sẵn sàng chiến đấu và phản ứng nhanh trong tình huống khẩn cấp.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}