{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/cong-an-da-nang-lan-dau-to-chuc-sat-hach-va-cap-giay-phep-lai-xe-20250506132844459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:10",
  "summary": "VTV.vn - Ngày 6-5, Công an TP Đà Nẵng chính thức khai mạc Kỳ sát hạch lái xe đầu tiên sau khi tiếp nhận nhiệm vụ cấp giấy phép lái xe từ ngành Giao thông vận tải.",
  "content": "Ghi nhận của PV, buổi sát hạch diễn ra trong không khí nghiêm túc, an toàn, đúng quy định. Các thí sinh được cán bộ CSGT, sát hạch viên hướng dẫn thực hiện các phần thi lý thuyết, thực hành một cách tận tình, niềm nở, công tâm. Phát biểu tại buổi lễ, Đại tá Trần Phòng, Phó Giám đốc Công an TP Đà Nẵng cho biết Đà Nẵng là địa phương thứ 7 trên cả nước tổ chức kỳ thi sát hạch, sau Bắc Giang, Vĩnh Phúc, Phú Thọ, Tiền Giang, Hậu Giang và Cần Thơ.  \"Đây là nỗ lực lớn của lực lượng Công an thành phố trong tiếp nhận và tổ chức thực hiện nhiệm vụ mới, dưới sự chỉ đạo sâu sát của Bộ Công an, UBND TP và các đơn vị liên quan,\" ông Phòng nhấn mạnh. Đồng thời, lãnh đạo Công an TP Đà Nẵng thẳng thắn xin lỗi người dân vì sự chậm trễ trong tổ chức kỳ thi do cần rà soát, phối hợp chặt chẽ để đảm bảo chuyển giao đúng quy định, tránh thất thoát và tiêu cực.  Tại buổi lễ, ông Phòng đề nghị Hội đồng sát hạch tổ chức kỳ thi công khai – minh bạch – khách quan, các sát hạch viên và cán bộ kỹ thuật phải làm việc với tinh thần trách nhiệm cao nhất, đảm bảo chất lượng thực chất. Lễ khai mạc kỳ thi sát hạch lần thứ nhất do Công an TP. Đà Nẵng tổ chức.Ông cũng yêu cầu Trung tâm Đào tạo lái xe ô tô, mô tô Đà Nẵng phối hợp chặt chẽ, hỗ trợ cơ sở vật chất và phương tiện cho kỳ thi và các lần sát hạch sau. Với thí sinh, Phó Giám đốc Công an TP Đà Nẵng lưu ý tuân thủ nghiêm túc nội quy, \"phát huy tinh thần tự giác, trung thực, tuyệt đối không gian lận\". Đồng thời, Phòng CSGT – đơn vị thường trực tổ chức sát hạch – được giao nhiệm vụ xây dựng quy trình chặt chẽ, đẩy nhanh giải quyết hồ sơ tồn đọng và tăng cường ứng dụng công nghệ để kiểm soát từ lý thuyết đến thực hành, bảo đảm chính xác, an toàn và minh bạch. Người dân đang thục hiện phần thi sát hạch cấp giấy phép lái mô tô.Khu vực thi sát hạch cấp giấy phép lái xe ô tôPhát biểu nhận nhiệm vụ, thượng tá Phan Văn Thương, Trưởng Phòng CSGT Công an TP Đà Nẵng đánh giá đây là bước ngoặt quan trọng, đánh dấu sự chuyển mình của lực lượng CSGT trong quản lý Nhà nước về cấp giấy phép lái xe.  \"Sau hơn hai tháng tạm hoãn, kỳ sát hạch hôm nay không chỉ là một kỳ thi lái xe đơn thuần mà còn là bước sàng lọc, đánh giá ý thức trách nhiệm khi tham gia giao thông của mỗi người dân,\" ông Thương chia sẻ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}