{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tham-tu-kien-dua-len-phim-1000-mon-do-gom-su-thu-cong-20250416122544907.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:32",
  "summary": "VTV.vn - Ngoài bối cảnh, phục trang, đạo diễn Victor Vũ còn nhấn mạnh đến đạo cụ gốm sứ trong phim mới.",
  "content": "Thám tử Kiên: Kỳ án không đầu do ekip của Victor Vũ thực hiện được đánh giá cao về mức độ đầu tư và nỗ lực trong việc tái hiện không gian xưa của người Việt. Từng đạo cụ nhỏ nhất trong phim từ phiên chợ quê, nhà quan lớn, các bàn thờ cúng lễ, ngôi nhà tranh ven sườn núi, gươm kiếm... đều được chăm chút tỉ mỉ. Trong đó, đáng chú ý ở bộ phim lần này là những sản phẩm gốm sứ. Nhân vật làm việc trong bối cảnh một lò gốm sứ.Trong đoạn giới thiệu phim, nhân vật của Quốc Anh và Minh Anh cùng nhau ngồi làm đồ gốm trong một gian xưởng rộng rãi, đẹp mắt. Những lọ hoa, chén, đĩa... nổi bật trên kệ tre, gỗ kiểu cổ tạo nên không gian làm việc lý tưởng để các diễn viên có thể hóa thân tốt nhất.Đạo cụ bằng gốm sứ dành riêng cho phim.Nếu như ở phim Người vợ cuối cùng thì các đồ gốm sứ chỉ là đạo cụ trang trí trong khung hình thì lần này có ý nghĩa đặc biệt hơn. Đạo diễn Victor Vũ cũng tiết lộ thêm các mảnh gốm trong phim sẽ là manh mối để phá án nên được thiết kế theo yêu cầu của kịch bản. Các sản phẩm này do những thợ thủ công lành nghề của Việt Nam thực hiện dựa vào ý tưởng của đạo diễn.Những mảnh gốm là manh mối phá án.Ngoài ra yếu tố trang phục trong phim cũng được chú trọng với 1.000 bộ trang phục cho diễn viên chính đến quần chúng hầu hết được làm thủ công. Các trang phục có nhiều chất liệu khác nhau như lụa, vải thô... Các diễn viên mỗi ngày mặc ít nhất là ba lớp áo, nhiều thì năm lớp, dù nắng nóng hay mưa lạnh cũng không được lược bỏ hay là đắp thêm một tấm vải nào. Hàng trăm người là hàng trăm bộ quần áo, giày, mũ,... tất cả đều may mới. Tổ đạo cụ, phục trang đã nghiên cứu rất kỹ về phục trang dựa trên bối cảnh thời Nguyễn, không chỉ thể hiện đẳng cấp xã hội mà còn mang bản sắc văn hóa Việt.Các khung cửi dệt ngày xưa thường có kích thước nhỏ nên tạo nên những mảnh vải khổ nhỏ. Đoàn phim phải làm nhiều mảnh vải kích thước nhỏ để phục vụ trong các cảnh quay nhân vật nhuộm vải, phơi vải. Mỗi bộ trang phục may mới của nhân vật thường được tổ đạo cụ nhuộm thủ công, sau đó chà xát hoặc đập nhiều lần để làm cũ đi. Như vậy khi lên hình mới thấy được đó là trang phục đang được nhân vật sử dụng hàng ngày, tạo sự chân thật hơn cho từng cảnh quay.Nhân vật Nga làm việc trong cửa hàng vải.Thám tử Kiên: Kỳ án không đầu thuộc thể loại tâm linh - ly kỳ - phá án. Dàn diễn viên chính trong phim bao gồm: Quốc Huy vai Thám tử Kiên, Đinh Ngọc Diệp vai Hai Mẫn, Quốc Anh vai Thạc, Anh Phạm vai Tuyết và vai Nga.... Phim dự kiến khởi chiếu dịp lễ 30/4/2025 tại các rạp trên toàn quốc.        Dàn sao phim \"Thám tử Kiên\" mặc cổ phục Việt hội tụ ở ngày hội Tóc xanh vạt áo VTV.vn - Tại sự kiện đồng diễn Việt phục quy tụ hơn 1.000 người tham gia, vợ chồng đạo diễn Victor Vũ - Đinh Ngọc Diệp, diễn viên Quốc Anh, Quốc Huy... thu hút sự chú ý.     Victor Vũ làm phim ngoại truyện về thám tử Kiên trong Người vợ cuối cùng? VTV.vn - Nhân vật phụ trong bộ phim \"Người vợ cuối cùng\" nhận được tình cảm yêu mến của khán giả nên đạo diễn Victor Vũ chọn làm phim riêng.     Victor Vũ chạm ước mơ làm phim trinh thám cổ trang thuần Việt VTV.vn - Bộ phim sẽ ra mắt dịp 30/4 - \"Thám tử Kiên: Kỳ án không đầu\" - đánh dấu hành trình 20 năm hoạt động nghệ thuật của đạo diễn Victor Vũ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}