{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tang-bang-khen-cho-luc-luong-cong-an-o-lam-dong-triet-pha-vu-cuop-tiem-vang-20250220140851396.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:24:57",
  "summary": "VTV.vn - Chủ tịch tỉnh Lâm Đồng tặng bằng khen cho lực lượng Công an có thành tích xuất sắc trong công tác điều tra, phá án, làm rõ vụ cướp tiệm vàng xảy ra ở thị trấn Di Linh.",
  "content": "Ngày 20/2, ông Trần Hồng Thái, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Lâm Đồng đã tặng bằng khen các tập thể có thành tích xuất sắc trong công tác điều tra, phá án, làm rõ vụ cướp tiệm vàng  xảy ra ở thị trấn Di Linh, huyện Di Linh ngày 13/2.Chủ tịch UBND tỉnh Lâm Đồng đánh giá cao tinh thần sẵn sàng chiến đấu, trấn áp tội phạm có hiệu quả của Công an tỉnh Lâm Đồng, Công an huyện Di Linh và các đơn vị nghiệp vụ của Bộ Công an. Chủ tịch UBND tỉnh Lâm Đồng tặng bằng khen gồm: Phòng Trọng án, Cục Cảnh sát hình sự, Bộ Công an; Phòng Cảnh sát hình sự, Công an tỉnh và Công an huyện Di Linh.Sau khi xảy ra vụ án, lãnh đạo Công an tỉnh Lâm Đồng đã kịp thời chỉ đạo các đơn vị nghiệp vụ phối hợp với Cục Cảnh sát hình sự Bộ Công an và Công an các huyện truy xét nhanh đối tượng gây án. Kết quả, chưa đầy 24 giờ, Công an đã bắt được tên cướp manh động, thu hồi tang vật và trả lại cho người bị hại.Chủ tịch UBND tỉnh Lâm Đồng - Trần Hồng Thái ghi nhận đánh giá cao tinh thần của lực Công an tỉnh.Tại buổi lễ, Phòng Trọng án, Cục Cảnh sát hình sự, Bộ Công an; Phòng Cảnh sát hình sự, Công an tỉnh và Công an huyện Di Linh được nhận Bằng khen và hứa sẽ tiếp tục thực hiện tốt nhiệm vụ được giao.Như Thời báo VTV đưa tin, khoảng 14h25 ngày 13/2, một đối tượng mặc áo vàng, đội mũ bảo hiểm đã đến tiệm vàng Như Ngọc Châu tại khu vực Chợ mới Di Linh (thuộc tổ dân phố 15, thị trấn Di Linh) xem vàng trong tiệm.Ít phút sau, đối tượng rút trong người ra một chiếc búa rồi đập vỡ tủ kính chứa vàng của tiệm vàng rồi nhanh chóng lấy đi nhiều dây chuyền vàng, sau đó bỏ chạy.Chủ tiệm vàng và người dân xung quanh đã hô hoán cướp rồi truy đuổi. Tuy nhiên, do đối tượng cầm hung khí và khá hung hăng nên người dân không dám khống chế đối tượng.Nhận được tin báo, cơ quan chức năng đã phong tỏa hiện trường, triển khai công tác khám nghiệm hiện trường và làm việc với các nhân chứng phục vụ công tác điều tra.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}