{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/su-dung-cong-nghe-ai-cat-ghep-hinh-anh-nhay-cam-doi-truy-de-doa-tong-tien-20250227094858644.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:16",
  "summary": "VTV.vn - Một kiểu lừa đảo đang được nhiều đối tượng sử dụng, đó là tống tiền nặc danh. Đây là hình thức lừa đảo không mới, nhưng thủ đoạn không ngừng thay đổi, ngày càng tinh vi.",
  "content": "Các hình thức lừa đảo mới liên tục xuất hiện, gửi các video chứa mã độc cho nạn nhân. Thủ đoạn mới ở chỗ đối tượng lừa đảo giả danh \"người thứ ba\" có quan hệ bất chính với nạn nhân rồi gửi link video nhạy cảm.Công an TP Hà Nội cảnh báo thời điểm các đối tượng nhắn tin chủ yếu buổi tối khi nạn nhân đang ở cùng gia đình, cố tình nhắn tin khiêu khích có kèm theo đường link video. Nếu nạn nhân nghi ngờ hoặc tò mò ấn vào đường link thì điện thoại sẽ bị chiếm quyền kiểm soát và số tiền trong tài khoản tự động bị trừ hết tiền.Một kiểu lừa đảo khác đang được nhiều đối tượng sử dụng, đó là tống tiền nặc danh. Đây là hình thức lừa đảo không mới, nhưng thủ đoạn không ngừng thay đổi, ngày càng tinh vi hơn.Các đối tượng sử dụng công nghệ AI để cắt ghép khuôn mặt của nạn nhân vào các hình ảnh hoặc video nhạy cảm, đồi trụy.Sau đó, các đối tượng gửi tin nhắn đe dọa nạn nhân rằng sẽ phát tán hình ảnh nếu không nhận được tiền. Bằng hình thức này, nhiều địa phương trên cả nước đã có những trường hợp, nạn nhân bị đe dọa phải chuyển khoản vài trăm triệu cho đến hàng tỷ đồng cho các đối tượng.Cùng một hình ảnh, cùng một nội dung, thứ khác duy nhất là gương mặt của các nạn nhân được cắt ghép thay đổi vào. Các đối tượng đã sử dụng thủ đoạn này để tống tiền, lừa đảo nhiều nạn nhân trên toàn quốc.Tin nhắn được gửi đến anh trong giờ làm việc. Đối tượng tự xưng là thám tử tư được thuê để điều tra anh. Hình ảnh gửi kèm được cho là cắt ra từ một đoạn clip ghi lại cảnh anh đang thân mật với một cô gái.Sau đó, đối tượng liên hệ và yêu cầu anh chuyển 200 triệu đồng. Nếu không, hình ảnh sẽ được phát tán lên các nền tảng trực tuyến và gửi đến người thân trong gia đình.\"Ảnh này có từ 3 - 5 năm trước và tôi cũng không bao giờ làm những chuyện như vậy. Hôm nhận được hình ảnh, tối thấy có mặt mình, thấy rất lo sợ, bối rối vì không biết giải thích với mọi người như nào, giải thích mọi người có hiểu không, sợ điều tiếng với mọi người xung quanh, anh em bạn bè đồng nghiệp\", nạn nhân bị tống tiền chia sẻ.Cùng một hình ảnh, cùng một nội dung, thứ khác duy nhất là gương mặt của các nạn nhân được cắt ghép thay đổi vào. Các đối tượng đã sử dụng thủ đoạn này để tống tiền, lừa đảo nhiều nạn nhân trên toàn quốc. Đối tượng bị nhắm đến là những người có địa vị, kinh tế, thậm chí nhiều lãnh đạo sở, ban ngành của các địa phương cũng là nạn nhân của hành vi này.Tỉnh Vĩnh Phúc đã ghi nhận 4 bị hại của chiêu trò này, trong đó nạn nhân bị yêu cầu số tiền lớn nhất là 2 tỷ đồng.Để tạo ra các hình ảnh cắt ghép giống như thật, các đối tượng khai thác mọi dữ liệu của nạn nhân, từ số điện thoại, thư điện tử, hình ảnh cá nhân trên các nền tảng mạng xã hội hoặc trên các trang thông tin. Càng nhiều hình ảnh được thu thập, chất lượng sản phẩm giả mạo sẽ càng chân thực.\"Người dân phải nâng cao nhận thức, không tiếp xúc, làm quen với các đối tượng lạ khi chưa xác thực chính xác đi là ai mà chỉ quen qua mạng xã hội, để tránh việc đối tượng sử dụng các hình ảnh cá nhân để cưỡng đoạt tài sản. Đồng thời bản thân khi tham gia các trang mạng xã hội phải kiểm soát thông tin cá nhân, mối quan hệ gia đình, người thân của mình\", Thượng tá Trần Quang Tùng Khánh (Phó Trưởng phòng An ninh mạng và Phòng chống tội phạm sử dụng công nghệ cao, Công an tỉnh Vĩnh Phúc) nhận định.Theo cơ quan công an, ngoài việc bị cắt ghép vào các hình ảnh, video đồi trụy, nhạy cảm, gương mặt của nạn nhân còn có thể được sử dụng cho nhiều hình thức lừa đảo khác như tín dụng đen, hay dùng để giả mạo thành cán bộ cơ quan chức năng.Bộ Công an khuyến cáo người dân khi phát hiện dấu hiệu bị cưỡng đoạt tài sản, tuyệt đối không làm theo yêu cầu của các đối tượng vì chỉ cần đáp ứng 1 lần, các đối tượng sẽ liên tục yêu cầu chuyển tiền đến khi nạn nhân không còn khả năng chi trả. Thay vào đó, người dân cần nhanh chóng trình báo cơ quan công an hoặc phản ánh về nạn ghép ảnh tống tiền qua ứng dụng VNeID.   Cảnh báo thủ đoạn cắt ghép hình ảnh nhạy cảm để đe dọa tống tiền VTV.vn - Công an Bình Thuận vừa phát đi cảnh báo về tình trạng tội phạm sử dụng công nghệ ghép khuôn mặt nạn nhân vào clip nhạy cảm để đe dọa, tống tiền. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}