{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/intel-chuan-bi-sa-thai-hon-20000-nhan-vien-20250424115234625.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:04",
  "summary": "VTV.vn - Hãng chip Intel dự kiến cắt giảm 20% lực lượng lao động, tương đương khoảng hơn 20.000 nhân sự, nhằm tinh giản bộ máy và tiết kiệm chi phí sản xuất.",
  "content": "Theo Reuters, Intel sẽ công bố kế hoạch cắt giảm 20% lực lượng lao động trong tuần này. Kế hoạch cắt giảm nhân sự mạnh tay này nằm trong chiến lược tổng thể nhằm đưa hãng chip Mỹ trở lại với văn hóa kỹ thuật làm trung tâm của ông Lip-Bu Tan, người mới trở thành CEO của công ty từ tháng 3.Đợt điều chỉnh này chủ yếu tác động đến các vị trí nhân sự không phải kỹ thuật, bao gồm: nhân viên hành chính, bán hàng, tiếp thị, hỗ trợ chức năng... Các vị trí nhân sự liên quan đến sản xuất và kỹ thuật không bị ảnh hưởng do Intel đang hướng đến trở thành nhà sản xuất bán dẫn hàng đầu và cần nguồn lực để phát triển các sản phẩm cạnh tranh.Nguồn tin từ Reuters cho biết, CEO Lip-Bu Tan đang lên kế hoạch thay đổi toàn diện hoạt động sản xuất chip và mảng trí tuệ nhân tạo (AI) của Intel, trong bối cảnh công ty đã đánh mất vị thế dẫn đầu vào tay TSMC và để các đối thủ như Nvidia vượt mặt trong lĩnh vực chip AI.Tuần trước, CEO Lip-Bu Tan đã tinh giản bộ máy lãnh đạo, đồng thời bổ nhiệm một Giám đốc mới phụ trách mảng AI, cho thấy sự quyết tâm định hình lại tham vọng của Intel trong cuộc đua chip AI.Nhiều báo cáo cho thấy, doanh thu chip máy tính cá nhân của Intel đang giảm dần. Doanh số chip dành cho trung tâm dữ liệu cũng dần rơi vào tay đối thủ AMD. Trong khi đó, thỏa thuận cung cấp chip cho Waymo, chi nhánh xe tự lái của Alphabet, lại bị hủy.Trước đó, dưới thời cựu CEO Pat Gelsinger, quy trình sản xuất 18A được kỳ vọng mang lại doanh thu mới cho công ty lại trở thành gánh nặng lớn do không đạt yêu cầu về độ tin cậy.Vào tháng 8/2024, Intel đã tiến hành sa thải khoảng 15.000 nhân sự theo định hướng cải tổ của cựu CEO Pat Gelsinger. Tuy nhiên, kế hoạch của ông Gelsinger không nhận được sự ủng hộ từ Hội đồng quản trị công ty bởi tốc độ cải tổ quá chậm và không mang lại hiệu quả rõ rệt. Điều này dẫn đến việc ông bị thay thế vào cuối năm ngoái.Tính đến 28/12/2024, Intel có 108.900 nhân viên, trong đó bao gồm hàng nghìn nhân viên của Altera - công ty độc lập do Intel và Silver Lake đồng sở hữu.   Apple, Intel lọt \"tầm ngắm\" của Trung Quốc VTV.vn - Truyền thông đưa tin Trung Quốc đang cân nhắc mở cuộc điều tra nhằm vào Apple và Intel, đánh dấu một bước leo thang mới trong cuộc chiến thương mại với Mỹ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}