{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-nha-tai-anh-giam-manh-nhat-trong-20-thang-20250501094450962.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:04",
  "summary": "VTV.vn - Giá nhà ở tại Vương quốc Anh đã giảm 0,6% trong tháng 4/2025, xuống trung bình 270.752 bảng (361.500 USD) mỗi căn, mức giảm theo tháng mạnh nhất kể từ tháng 8/2023.",
  "content": "Theo số liệu công bố ngày 30/4 của hiệp hội xây dựng Nationwide, giá nhà ở tại Anh trong tháng 4/2025 đã giảm 0,6% so với tháng trước, ghi nhận mức giảm lớn nhất trong 20 tháng, do thị trường bất động sản tại England và Bắc Ireland đã hạ nhiệt đôi chút sau khi thuế trước bạ đối với bất động sản bắt đầu có hiệu lực từ ngày 1/4.Tính trung bình trên toàn bộ các vùng của Vương quốc Anh, giá nhà hiện vẫn cao hơn 3,4% so với thời điểm tháng 4/2024, nhưng thấp hơn kỳ vọng của các nhà phân tích là 4,1% và giảm so với mức tăng hàng năm 3,9% của tháng trước.Giá nhà giảm là dấu hiệu đầu tiên về tác động của việc thay đổi thuế trước bạ đối với thị trường nhà ở, trong đó người mua lần đầu sẽ phải trả thuế đối với bất động sản có giá trị từ 300.000 bảng trở lên, thay vì mức trước đó là 425.000 bảng.Ảnh minh họa. Ảnh: THE GUARDIANCác chuyên gia của Nationwide dự báo thị trường nhà ở sẽ vẫn trầm lắng trong những tháng tới do thuế trước bạ đối với bất động sản đã tăng từ đầu tháng Tư. Tuy nhiên, theo hiệp hội xây dựng nhu cầu giao dịch bất động sản tại Anh vẫn sẽ tăng đều đặn trong mùa Hè này bất chấp những bất ổn rộng hơn trong nền kinh tế toàn cầu, vì các điều kiện vẫn thuận lợi cho những người mua nhà tiềm năng.Nhà kinh tế trưởng Robert Gardner của Nationwide cho rằng tỷ lệ thất nghiệp vẫn ở mức thấp, thu nhập đang tăng theo giá trị thực sau khi tính đến lạm phát, bảng cân đối kế toán hộ gia đình mạnh và chi phí đi vay có khả năng sẽ tiếp tục hạ trong các quý tới sẽ là điều kiện thuận lợi thúc đẩy thị trường nhà ở.Lạm phát của Anh đã giảm xuống 2,6% vào tháng 3, làm tăng áp lực cắt giảm lãi suất lên các nhà hoạch định chính sách của Ngân hàng Trung ương Anh (BoE) ngay cả khi triển vọng của nền kinh tế toàn cầu vẫn còn nhiều bất ổn do cuộc chiến thuế quan của Mỹ.Giới chuyên gia tài chính đang kỳ vọng BoE sẽ cắt giảm lãi suất 0,25 điểm phần trăm xuống còn 4,25% khi các nhà hoạch định chính sách họp vào tuần tới và dự báo sẽ có thêm hai lần đến ba lần cắt giảm lãi suất nữa trước khi kết thúc năm nay.   Anh tạm dừng áp thuế nhập khẩu một số hàng hóa VTV.vn - Việc dừng đánh thuế sẽ được áp dụng cho nhiều mặt hàng, từ các mặt hàng thiết yếu hằng ngày như mì ống, nước ép trái cây, đến các vật liệu công nghiệp như ván ép và nhựa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}