{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/trom-20-thung-bia-ban-lay-5-trieu-thanh-nien-tung-co-tien-an-bi-bat-giu-20250425144133745.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:07",
  "summary": "VTV.vn - Hai thanh niên ở phường An Hải Nam (Đà Nẵng) đột nhập quán nhậu lấy 20 thùng bia rồi đem bán với giá 5,1 triệu đồng. Một trong hai từng có tiền án trộm cắp.",
  "content": "Ngày 24/4, Công an phường An Hải Nam (quận Sơn Trà, TP Đà Nẵng) đã bàn giao hai đối tượng trộm cắp cho Cơ quan Cảnh sát điều tra Công an TP Đà Nẵng – Khu vực II để tiếp tục xử lý theo thẩm quyền.Trước đó, ngày 19/4, chị Đặng Thị M.T (SN 1994, trú phường An Hải Nam) đến Công an phường trình báo về việc quán nhậu của mình trên đường Hà Thị Thân bị kẻ gian đột nhập, mất trộm 20 thùng bia các loại, tổng thiệt hại gần 7 triệu đồng.Ngay sau khi tiếp nhận thông tin, Công an phường An Hải Nam nhanh chóng vào cuộc và xác định hai nghi phạm là Đ.N.L.Â. (SN 2009) và Trần Thanh Hoàng (SN 2008), đều trú tại địa phương.Đối tượng bị bắt giữ cùng tang vật vụ việcTại cơ quan điều tra, cả hai khai nhận đã cùng nhau chạy xe máy lòng vòng các tuyến đường khu vực vào khoảng 2 giờ 30 sáng 19/4 để tìm \"con mồi\". Khi phát hiện quán nhậu không có người trông coi, Hoàng ba lần đột nhập lấy trộm tổng cộng 20 thùng bia, sau đó cả hai mang đi tiêu thụ với giá 5,1 triệu đồng.Cơ quan Công an cho biết, Trần Thanh Hoàng là đối tượng \"quen mặt\" trong các vụ trộm cắp tại địa phương. Trong năm 2024, Hoàng từng bị áp dụng biện pháp giáo dục tại phường về hành vi trộm cắp tài sản và gây rối trật tự công cộng. Đến tháng 3/2025, Hoàng bị TAND quận Sơn Trà tuyên án 5 tháng tù giam cũng về tội danh trộm cắp tài sản.Ngoài vụ trộm tại quán nhậu, Hoàng còn khai đã thực hiện một vụ trộm xe máy tại địa bàn phường An Hải Bắc trong cùng ngày 19/4.Hiện, Cơ quan điều tra Khu vực II đã ra quyết định tạm giữ hình sự đối với Trần Thanh Hoàng về hành vi \"trộm cắp tài sản\". Riêng Đ.N.L.Â. do chưa đủ tuổi chịu trách nhiệm hình sự nên được gia đình bảo lãnh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}