{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/toc-do-quay-cua-trai-dat-dan-cham-lai-anh-huong-den-luong-oxy-trong-khi-quyen-20250501015636622.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:20",
  "summary": "VTV.vn - Tốc độ quay của Trái Đất đang dần chậm lại qua hàng tỷ năm.",
  "content": "Kể từ khi hình thành cách đây khoảng 4,5 tỷ năm, Trái Đất đã trải qua quá trình quay chậm lại do lực hấp dẫn của Mặt Trăng, khiến thời gian mỗi ngày dần kéo dài hơn. Mặc dù sự thay đổi này rất nhỏ theo thang thời gian con người, nhưng tích lũy qua hàng triệu năm, nó đã tạo ra những biến đổi lớn đối với hệ sinh thái Trái Đất.Theo một nghiên cứu công bố trên tạp chí Nature Geoscience, quá trình này có thể đã đóng vai trò quan trọng trong việc hình thành lượng oxy cần thiết để duy trì sự sống trên hành tinh.Theo nhà vi sinh vật học Gregory Dick thuộc Đại học Michigan, tốc độ quay của Trái Đất - hay độ dài của ngày - có thể đã tác động đáng kể đến thời điểm và mức độ của quá trình oxy hóa khí quyển trong lịch sử hành tinh. Cụ thể, nghiên cứu chỉ ra rằng sự xuất hiện và phát triển mạnh mẽ của tảo lam (vi khuẩn lam) khoảng 2,4 tỷ năm trước có mối liên hệ với việc ngày dài hơn, qua đó thúc đẩy hiệu quả quá trình sản xuất và tích lũy oxy trong khí quyển.Hiện tượng này gắn với Sự kiện oxy hóa lớn - thời kỳ khi vi khuẩn lam bơm một lượng lớn oxy vào khí quyển, giúp hình thành điều kiện cần thiết cho sự sống phát triển. Các bằng chứng hóa thạch cho thấy 1,4 tỷ năm trước, một ngày trên Trái Đất chỉ dài khoảng 18 giờ và con số này đã tăng thêm khoảng 1,8 mili giây mỗi thế kỷ.(Ảnh minh họa: hansindia)Nhóm nghiên cứu do các nhà khoa học thuộc Đại học Michigan và Viện Vi sinh vật biển Max Planck (Đức) dẫn dắt đã tiến hành khảo sát các thảm vi khuẩn tại hố sụt Middle Island, thuộc Hồ Huron, nơi tồn tại hệ vi khuẩn được cho là tương tự với vi khuẩn lam cổ đại. Thông qua quá trình quan sát, các nhà khoa học nhận thấy rằng vi khuẩn lam chỉ thực hiện quang hợp và sản xuất oxy một cách hiệu quả trong giai đoạn ban ngày, sau khi các vi khuẩn dị dưỡng sử dụng lưu huỳnh làm nguồn năng lượng đã rút khỏi lớp bề mặt của thảm vi khuẩn.Theo các nhà nghiên cứu, phải mất vài giờ sau khi mặt trời mọc, vi khuẩn lam mới bắt đầu quang hợp mạnh mẽ. Điều này cho thấy khi độ dài ngày còn ngắn, khả năng sản xuất oxy của vi khuẩn lam bị hạn chế. Giả thuyết được đưa ra cho rằng sự gia tăng độ dài ngày theo thời gian đã mở rộng khoảng thời gian quang hợp, từ đó thúc đẩy sản lượng oxy lớn hơn trong khí quyển.Các thí nghiệm và mô hình hóa cho thấy quá trình sản xuất và khuếch tán oxy từ thảm vi khuẩn không hoàn toàn tỷ lệ thuận với cường độ ánh sáng mặt trời, mà bị giới hạn bởi tốc độ khuếch tán phân tử. Các nhà nghiên cứu giải thích rằng sự gia tăng độ dài ngày đã tạo điều kiện kéo dài khoảng thời gian quang hợp hiệu quả, từ đó thúc đẩy quá trình giải phóng oxy từ các thảm vi khuẩn.Những kết quả này cũng giúp lý giải thêm về sự kiện oxy hóa Tân Nguyên sinh, diễn ra cách đây khoảng 550 đến 800 triệu năm, khi lượng oxy trong khí quyển Trái Đất lại tăng mạnh.Theo nhóm nghiên cứu, mối liên hệ giữa sự quay chậm của Trái Đất và sự gia tăng hàm lượng oxy trong khí quyển thể hiện sự kết nối đặc biệt giữa các quy mô vật lý khác nhau, từ quá trình chuyển động phân tử trong các thảm vi khuẩn đến các chuyển động cơ học quy mô hành tinh của Trái Đất và vệ tinh tự nhiên của nó là Mặt Trăng.   Phát hiện đột phá về nguồn gốc của nước trên Trái Đất VTV.vn - Các nhà khoa học thuộc Đại học Oxford mới đây đã công bố một phát hiện quan trọng, làm đảo ngược những lý thuyết trước đây về nguồn gốc của nước trên Trái Đất. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}