{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hoa-hau-thanh-thuy-tiet-lo-tieu-chi-danh-gia-thi-sinh-khi-cham-hoa-hau-viet-nam-2024-20250317152538632.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:08",
  "summary": "VTV.vn - Hoa hậu Huỳnh Thị Thanh Thủy là giám khảo trẻ nhất chấm chung khảo Hoa hậu Việt Nam 2024.",
  "content": "Ngày 20/3, Ban Tổ chức cuộc thi Hoa hậu Việt Nam 2024 tổ chức họp báo công bố vòng Chung khảo Hoa hậu Việt Nam 2024. Theo đó, sau hai vòng Sơ khảo khu vực phía Nam và Sơ khảo khu vực phía Bắc, từ hơn 300 hồ sơ, cuộc thi Hoa hậu Việt Nam đã chọn ra 44 thí sinh được chọn vào Chung khảo. Tuy nhiên, 3 thí sinh có lý do cá nhân nên không thể tiếp tục đồng hành với cuộc thi. Vì vậy, Hoa hậu Việt Nam 2024 có 41 thí sinh đi tiếp ở Chung khảo.Tại họp báo, nhà báo Phùng Công Sưởng - Tổng biên tập báo Tiền Phong - Trưởng Ban tổ chức Hoa hậu Việt Nam 2024 - nhấn mạnh từ đầu tháng 1 đến đầu tháng 3, chương trình tuyển sinh Hoa hậu Việt Nam năm 2024 diễn ra tại nhiều đại học ở thủ đô Hà Nội, TP. Đà Nẵng, TP Hồ Chí Minh và TP. Huế.Ban tổ chức trả lời các câu hỏi của báo chí trong chương trình họp báo\"Gần 300 thí sinh gửi hồ sơ đăng ký hợp lệ, 41 thí sinh đã được chọn sau hai vòng Sơ khảo khu vực phía Nam và Sơ khảo khu vực phía Bắc. Ban tổ chức, Ban giám khảo, Ban cố vấn đã chắt chiu những cơ hội dù là nhỏ nhất của từng thí sinh, để không những chọn được người xứng đáng nhất, mà cũng không để sót thí sinh tiềm năng. Gần 300 thí sinh dự Vòng Sơ khảo gây ấn tượng mạnh với Ban tổ chức bởi nhan sắc hoàn toàn tự nhiên, sự tin tin và trí tuệ\", ông Phùng Công Sưởng nói.Trưởng Ban tổ chức Hoa hậu Việt Nam 2024 nhấn mạnh dàn thí sinh năm nay có chất lượng đồng đều. Độ tuổi trung bình của thí sinh năm nay là 21,3. Thí sinh trẻ nhất 19 tuổi. Đại đa số thí sinh là sinh viên, trong đó có một số sinh viên đến từ trường quốc tế.Ngồi ghế ban giám khảo, Hoa hậu Huỳnh Thị Thanh Thủy cho biết cô có chút áp lực, bỡ ngỡ nhưng đã dành thời gian để tham khảo kinh nghiệm của các thành viên Ban giám khảo.\"Tôi cũng có tiêu chí riêng khi đánh giá thí sinh. Tôi không lựa chọn thí sinh có hình mẫu giống mình hay các hoa hậu tiền nhiệm. Tôi tôn trọng cá tính, điểm đặc biệt của từng thí sinh và nhìn nhận họ ở sự chân thành\", hoa hậu Thanh Thủy nói.Hoa hậu Huỳnh Thị Thanh Thủy chia sẻ về các thí sinh tham gia Hoa hậu Việt Nam 2024Trả lời câu hỏi của báo chí, hoa hậu Thanh Thủy khẳng định đại diện Việt Nam khi thi quốc tế cần sử dụng ngoại ngữ lưu loát, thành thạo để giao tiếp với các thí sinh khác. Ngoại ngữ là cầu nối của các thí sinh ở đấu trường quốc tế. Ngoài ra, sự tự tin, chuẩn bị kỹ càng các kỹ năng như catwalk, ứng xử, phong thái... cũng rất quan trọng.\"Thí sinh thi quốc tế phải thể hiện tình yêu với đất nước, tích cực quảng bá hình ảnh quê hương, đất nước. Khi thi Hoa hậu Quốc tế, tôi ý thức phải đem đến hình ảnh đặc trưng của phụ nữ Việt Nam. Các cuộc thi quốc tế không chỉ tôn vinh nhan sắc mà còn thúc đẩy giao lưu văn hóa\", Huỳnh Thị Thanh Thủy bày tỏ.Trong họp báo, Ban tổ chức cho biết, ngay sau khi chọn ra các ứng viên xuất sắc nhất ở vòng Sơ khảo phía Bắc, 41 thí sinh xuất sắc nhất đã bước vào nhà chung để ghi hình cho show truyền hình thực tế. Cùng với những sự đổi mới về quy mô, tiêu chí, Ban Tổ chức Hoa hậu Việt Nam 2024 lần đầu sản xuất truyền hình thực tế để thí sinh có không gian hoạt động, trải nghiệm đa dạng, đồng thời là dịp để thí sinh bộc lộ bản thân. Chương trình có 10 tập, với 3 giai đoạn. Trong hành trình này, 4 đại sứ được lựa chọn, bao gồm Du lịch và Môi trường, Nhân ái, Thể thao và Thời trang, Truyền thông và Nghệ thuật.Đêm Chung kết Hoa hậu Việt Nam 2024 dự kiến diễn ra tại Hà Nội vào tháng 4/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}