{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/australia-xe-tai-bi-do-kim-loai-tren-xa-lo-lam-xit-lop-hang-tram-o-to-20250503104921535.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:43",
  "summary": "VTV.vn - Hàng trăm xe trên một xa lộ ở thành phố Sydney, Australia đã bị xịt lốp, gây ra tình trạng hỗn loạn giao thông sau khi va phải các mảnh vụn kim loại rơi vãi từ một xe tải.",
  "content": "Theo giới chức địa phương, khoảng 300 xe ô tô đã bị hư hỏng nặng ở phần lốp, và tổng cộng có gần 400 phương tiện bị ảnh hưởng do vụ việc.Cảnh sát bang New South Wales, Australia cho biết họ đã được gọi đến đường M1 hướng Nam giữa đường Wyong và núi White trên bờ biển Trung tâm vào khoảng 5h10 ngày 2/5 (theo giờ địa phương) do có một lượng lớn mảnh vụn kim loại trên đường.Các sĩ quan của Sở Cảnh sát Giao thông và Tuần tra Đường bộ phát hiện lốp xe của hơn 100 xe đã bị hư hỏng. Nhiều xe đã dừng lại ở làn đường cứu hộ.Bộ trưởng Bộ Đường bộ bang New South Wales - Jenny Aitchison - thông tin chính quyền địa phương đã nhận được báo cáo rằng có tới 380 phương tiện bị ảnh hưởng. Bà Aitchison thông báo tại một cuộc họp báo rằng những mảnh kim loại này khá nhỏ. Chúng bám vào lốp xe và làm lốp bị xẹp xuống.Hàng chục xe kéo đã được điều động đến hỗ trợ hơn 200 tài xế. Đội tuần tra có thể vá những vết thủng đơn lẻ bên lề đường. Tuy nhiên, với những chiếc xe có nhiều bánh bị hỏng, cơ quan chức năng địa phương  đã cung cấp dịch vụ kéo xe. Phải mất gần hai giờ đồng hồ để chờ dịch vụ hỗ trợ ven đường hoặc xe kéo. Hàng trăm xe đã bị ảnh hưởng do sự cố (Ảnh: The Star)Điều tra sơ bộ cho thấy chiếc xe gây tai nạn thuộc một công ty vận tải, và có tới gần 750 kg kim loại đã bị rơi xuống đường cao tốc. Cục Cứu hỏa Nông thôn bang New South Wales cho biết trong một bài đăng trên mạng xã hội rằng một chiếc xe tải đã mất một lô kim loại phế liệu vào khoảng 5h sáng.Daniel Falconer - thuộc công ty vận tải NJ Ashton - đã xác nhận xe tải trong vụ việc thuộc về công ty này. Các mảnh vỡ là những mảnh thép nhỏ, sắc nhọn và khi rơi ra, chúng sẽ làm thủng lốp xe.Theo ông Falconer, chiếc xe đã đi được 30 km trước khi các mảnh kim loại bắt đầu rơi ra. Xe tải này đã chạy trên cùng tuyến đường trong ba hoặc bốn tuần và không gặp vấn đề gì. Và người lái xe hoàn toàn không biết kim loại bị đổ. Các chốt ở phía sau xe tải đã được khóa.\"Khi cảnh sát đến, họ xác nhận rằng các chốt đã được khóa chặt. Vì vậy, chúng tôi sẽ phải điều tra toàn bộ sự việc\".Trong một tuyên bố với giới truyền thông, ông Falconer cho hay đội xe được bảo dưỡng và bảo trì thường xuyên. Ông xác nhận phía bảo hiểm sẽ chi trả chi phí cho các xe bị ảnh hưởng.Hiện tại, lực lượng chức năng địa phương đã tạm thời chặn xa lộ, huy động các xe kéo và xe quét rác để nỗ lực loại bỏ hoàn toàn các mảnh kim loại ra khỏi tuyến đường. Các thanh tra xe hạng nặng, xe kéo và xe quét rác đã tham gia cùng các dịch vụ khẩn cấp và Sở Giao thông bang New South Wales tại hiện trường.   Phát hiện hàng loạt xe tải bị gắn bom ở Paris VTV.vn - Nhà chức trách Pháp đang mở một cuộc điều tra, sau khi các bình chứa xăng cùng kíp nổ được phát hiện dưới nhiều xe tải ở Đông Bắc Paris, Pháp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}