{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/truy-na-dac-biet-doi-tuong-thue-o-to-tu-lai-roi-dem-di-cam-co-20250410225430352.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:26",
  "summary": "VTV.vn - Sau khi thuê xe ô tô tự lái, Nguyễn Thành Trung đem ô tô đến cửa hàng cầm đồ để cầm cố với giá 500 triệu đồng.",
  "content": "Cơ quan Cảnh sát điều tra (CSĐT) CATP Hà Nội đã ra quyết định truy nã đặc biệt đối với Nguyễn Thành Trung (SN: 1982, HKTT: 275 Ngô Gia Tự, phường Đức Giang, quận Long Biên, TP Hà Nội) về tội Lạm dụng tín nhiệm chiếm đoạt tài sản, quy định tại khoản 4 Điều 175 và tội Lừa đảo chiếm đoạt tài sản, quy định tại khoản 4 Điều 174 Bộ luật Hình sự.Theo tài liệu điều tra, tháng 9/2016, Nguyễn Thành Trung đến một văn phòng công ty tại phường Hoàng Văn Thụ, quận Hoàng Mai, TP Hà Nội để thuê xe ô tô tự lái nhãn hiệu Toyota Inova BKS: 30A-25960 với thời hạn thuê 01 tháng. Một tuần sau, Trung tiếp tục đến công ty trên thuê 01 xe ô tô tự lái nhãn hiệu Toyota Inova BKS: 30A -39763, thời hạn thuê 01 tháng.Ngày 12/9/2024, Trung đã mang chiếc xe ôtô Toyota Innova BKS: 30A- 25960 đến cửa hàng cầm đồ trên phố Trần Bình, phường Mai Dịch, Cầu Giấy, Hà Nội và sử dụng giấy đăng ký xe, giấy đăng kiểm, chứng minh nhân dân và hộ khẩu thường trú để cầm cố xe ô tô với giá 500 triệu đồng.Sau khi hết thời hạn thuê 02 xe ô tô trên, Trung không mang xe đến công ty để thanh lý hợp đồng thuê xe nên công ty dịch vụ thuê xe đã đến Cơ quan Công an trình báo sự việc.Ngày 28/11/2024, Cơ quan CSĐT Công an quận Hoàng Mai đã ra quyết định khởi tố bị can đối với Nguyễn Thành Trung về hành vi \"Lạm dụng tín nhiệm chiếm đoạt tài sản\". Ngày 24/3/2025, Cơ quan CSĐT CATP Hà Nội đã ra quyết định bổ sung Quyết định khởi tố bị can đối với Nguyễn Thành Trung về hành vi \"Lừa đảo chiếm đoạt tài sản\". Tuy nhiên, đối tượng Trung đã bỏ trốn tại nơi cư trú. Ngày 27/3/2025, Cơ quan CSĐT CATP Hà Nội đã ra quyết định truy nã đối tượng.Nếu phát hiện đối tượng ở đâu, người dân có thể báo ngay cho Cơ quan CSĐT CATP Hà Nội (Đồng chí Dương Văn Mười, SĐT: 0976.232.962), Cơ quan Công an gần nhất hoặc cung cấp thông tin qua trang facebook Công an TP Hà Nội để được giải quyết theo quy định pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}