{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/hai-benh-nhi-hoi-sinh-nho-ghep-tuy-va-ghep-te-bao-goc-2025042816514001.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:39",
  "summary": "VTV.vn - Hai bệnh nhi nhỏ tuổi đã vượt qua những cuộc chiến sinh tử nhờ những ca ghép tủy đồng loại và ghép tế bào gốc tự thân thành công tại Bệnh viện Trung ương Huế.",
  "content": "Ngày 28/4, tại Bệnh viện Trung ương Huế, lễ ra viện cho hai bệnh nhi đặc biệt đã diễn ra trong không khí xúc động: bé D.Q.T. (29 tháng tuổi, quê Quảng Ninh) đây là ca ghép tủy đồng loại thứ 7 cho bệnh nhân Thalassemia, và bé Đ.P.N. (32 tháng tuổi, quê Lâm Đồng), ca ghép tủy tự thân thứ 45 trên bệnh lý u nguyên bào thần kinh.Bé D.Q.T. được phát hiện mắc Thalassemia từ lúc 7 tháng tuổi và đã phải truyền máu 12 lần. Sau khi xác định có sự phù hợp hoàn toàn HLA với anh ruột 10,5 tuổi, bé được ghép tủy ngày 4/4/2025. Hậu ghép, bạch cầu hạt phục hồi vào ngày thứ 16, tiểu cầu phục hồi vào ngày thứ 23.  Trong khi đó, bé Đ.P.N., sau 9 tháng điều trị u nguyên bào thần kinh nguy cơ cao, đã được ghép tế bào gốc tự thân. Hiện tại, chỉ số bạch cầu hạt và tiểu cầu của bé đã phục hồi vào ngày thứ 30 sau ghép.  Bệnh viện Trung ương Huế đã tổ chức lễ ra viện cho hai bệnh nhi đặc biệt trong không khí xúc độngGS.TS Phạm Như Hiệp, Giám đốc Bệnh viện Trung ương Huế cho biết, việc ghép tủy đồng loại thành công cho bệnh nhân Thalassemia là bước tiến vượt bậc, mở ra cơ hội sống khỏe mạnh, phát triển bình thường cho trẻ em mắc căn bệnh tan máu bẩm sinh, đồng thời tạo tiền đề vững chắc cho việc điều trị nhiều bệnh lý khác bằng phương pháp ghép tủy.  Theo Bệnh viện Trung ương Huế, tan máu bẩm sinh là bệnh lý di truyền nguy hiểm, khiến trẻ phải truyền máu liên tục và đối mặt với nhiều biến chứng do ứ sắt. Ghép tủy đồng loại được xem là phương pháp điều trị tối ưu, giúp trẻ phục hồi hoàn toàn. Bệnh viện Trung ương Huế hiện là đơn vị đầu tiên tại miền Trung – Tây Nguyên và thứ ba cả nước thực hiện thành công kỹ thuật này.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}