{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hon-175000-hanh-khach-qua-san-bay-ngay-cuoi-nghi-le-30-4-1-5-20250504200216896.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:24:24",
  "summary": "VTV.vn - Cảng hàng không Quốc tế Nội Bài và Tân Sơn Nhất khuyến khích hành khách sử dụng các giải pháp công nghệ để làm thủ tục trước khi lên máy bay nhằm giảm tải.",
  "content": "Tại Cảng hàng không Quốc tế Nội Bài, trong ngày 5/4, ngày cuối cùng của kỳ nghỉ lễ 30/4 -1/5, lượng hành khách đi lại bằng đường hàng không tăng cao không kém ngày đầu tiên. So với lịch bay thường lệ, lưu lượng hành khách đã tăng tới gần 30% với gần 65.000 lượt khách nhưng hầu như được dàn trải qua các khung giờ, vì thế không có cảnh quá tải hay ùn ứ xảy ra.Cảng hàng không lớn nhất miền Bắc này, hôm nay dự kiến sẽ có 5 khung giờ cao điểm. Trong đó chỉ tính riêng các chuyến bay nội địa đã hơn 325 chuyến. Trong các khung giờ cao điểm, mật độ khai thác và lưu lượng hành khách đều tăng cao, do vậy Cảng hàng không Quốc tế Nội Bài khuyến nghị quý khách chủ động sắp xếp thời gian di chuyển phù hợp để hành trình thuận lợi.Cảng Nội Bài cũng khuyến cáo để rút ngắn thời gian làm thủ tục, hành khách đi các chuyến bay nội địa của Vietnam Airlines và Vietjet có thể sử dụng hệ thống check in tự động tại khu C và E và các cửa ra tàu bay.Còn tại Cảng hàng không Tân Sơn Nhất, dự kiến sẽ có gần 730 lượt cất hạ cánh, với gần 111.000 khách. Riêng Nhà ga T3 mới được đưa vào khai thác sẽ đón 51 chuyến bay.Cả hai Cảng hàng không lớn nhất cũng khuyến khích người dân, hành khách sử dụng các giải pháp công nghệ để làm thủ tục trước khi lên máy bay, nhằm giảm tải và nâng cao trải nghiệm di chuyển trong mùa cao điểm. Lực lượng an ninh tại các cảng này cũng được bố trí tăng cường tại tất cả các vị trí.   Hành khách được bồi thường khi dịch vụ vận chuyển chậm, hủy chuyến VTV.vn - Khi tình trạng delay nhiều giờ thường xuyên xảy ra, có những khách hàng đã được trả tiền vào tài khoản ngay sau chuyến bay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}