{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hoan-thue-tren-31000-ty-dong-cho-doanh-nghiep-trong-quy-i-2025042917043467.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:08",
  "summary": "VTV.vn - Ba tháng đầu năm nay, toàn ngành thuế đã ban hành gần 4.000 quyết định hoàn thuế GTGT với tổng số tiền đã hoàn là trên 31.000 tỷ đồng, tăng 6% so với cùng kỳ năm ngoái.",
  "content": "Khẩn trương phân loại, xử lý dứt điểm các hồ sơ còn tồn đọng, đẩy nhanh tiến độ hoàn thuế giá trị gia tăng (GTGT) cho doanh nghiệp. Đây là chỉ đạo của Cục Thuế tới các Chi cục Thuế trên cả nước. Để tháo gỡ những vướng mắc liên quan, sáng nay Chi cục Thuế  Khu vực I gồm TP Hà Nội và tỉnh Hòa Bình, đã tổ chức buổi Đối thoại trực tuyến với các Hiệp hội và doanh nghiệp. Bên cạnh đó, nhiều vấn đề đã được ngành thuế giải đáp.Tại buổi đối thoại, một trong những nguyên nhân chính khiến nhiều doanh nghiệp chậm được hoàn thuế GTGT là do trong hồ sơ, có những hóa đơn mua hàng đầu vào từ các doanh nghiệp đã dừng hoạt động, hoặc doanh nghiệp đã bỏ địa chỉ đăng ký kinh doanh, thậm chí có những doanh nghiệp \"ma\".Ông Taninaka Yasuhisa - Trưởng Ban thuế Hiệp hội doanh nghiệp Nhật Bản tại Việt Nam cho biết: \"Chúng tôi có hóa đơn mà đối tác bị thông báo là không còn hoạt động tại địa chỉ đã đăng ký kinh doanh và chúng tôi bị từ chối hoàn thuế. Vì vậy, chúng tôi đề nghị được công nhận những hóa đơn được xuất ra trước thời điểm mà doanh nghiệp đó dừng hoạt động\".Giải đáp về nội dung này, đại diện Cục Thuế cho biết, để tháo gỡ vướng mắc trên, các doanh nghiệp chỉ cần làm một bản cam kết và chịu trách nhiệm pháp luật trước việc mua bán hàng hóa của mình.Ông Vũ Mạnh Cường - Phó Cục trưởng Cục Thuế, Bộ Tài chính chia sẻ: \"Công ty chứng minh được mua bán hàng hóa thật, chúng ta sẽ làm bản cam kết và chịu trách nhiệm trước pháp luật về việc mua bán hàng hóa có thật của mình. Và chúng ta sẽ được ghi nhận khấu trừ, hoàn thuế nếu đủ điều kiện quy định về hoàn thuế GTGT.  Hiện nay, cơ quan thuế  Việt Nam đã áp dụng hệ thống hóa đơn điện tử. Chúng tôi hoàn toàn có thể xác định được doanh nghiệp này là doanh nghiệp thành lập ra chỉ để mua bán hóa đơn, hoá đơn này không mua hàng thật, mà chúng ta lấy về hạch toán vào, kê khai khấu trừ hoàn thuế thì chúng ta phải hoàn toàn chịu trách nhiệm\".Đại diện Cục Thuế cũng cho biết thêm, sẽ phân loại, tập trung vào các ngành xuất khẩu chủ lực, bố trí đủ nhân lực, phấn đấu đến hết tháng 5 sẽ không còn hồ sơ hoàn thuế quá hạn, trừ những trường hợp có nghi vấn gian lận, để tạo điều kiện cho doanh nghiệp sớm nhận được tiền hoàn thuế, thúc đẩy sản xuất kinh doanh. Ba tháng đầu năm nay, toàn ngành thuế đã ban hành gần 4.000 quyết định hoàn thuế GTGT với tổng số tiền đã hoàn là trên 31.000 tỷ đồng, tăng 6% so với cùng kỳ năm ngoái.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}