{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tim-kiem-the-he-ke-tiep-gin-giu-di-san-biet-dong-sai-gon-20250428225002079.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:31",
  "summary": "VTV.vn - Chuỗi di tích, địa chỉ cách mạng gắn với lực lượng biệt động Sài Gòn – Gia Định đang ngày càng được mở rộng nhờ những trái tim nhiệt huyết.",
  "content": "Những ngày gần đây, hòa trong không khí của Lễ kỷ niệm 50 năm ngày giải phóng miền Nam, thống nhất đất nước, \"các địa chỉ đỏ trong lòng dân\" ở TP Hồ Chí Minh đã thu hút đông người dân đến tham quan, tìm hiểu lịch sử. Chiến tranh kết thúc đã nửa thế kỷ nhưng những dấu tích năm xưa vẫn còn được lưu giữ trong những căn nhà giữa phố thị để kể lại những câu chuyện gắn với quá khứ hào hùng của cha ông. Những di tích đặc biệt này được gìn giữ từ những người con, cháu của lực lượng biệt động thành khi xưa, trong đó có ông Trần Vũ Bình.Ông Trần Vũ Bình luôn dành tâm huyết cho việc phục dựng các di tích của Biệt động Sài Gòn. (Ảnh: Lưu Phương)Cha của ông là Anh hùng lực lượng vũ trang Trần Văn Lai. Ông Lai hoạt động cách mạng với nhân thân nhà thầu khoán Mai Hồng Quế, đã đóng góp nhiều cho cuộc kháng chiến chống Mỹ cứu nước, đặc biệt là tổng tiến công Mậu Thân 1968. Hoạt động cách mạng ngay trong nội thành khiến cha mẹ ông phải tạo một vỏ bọc để tránh tai mắt. Ông Trần Vũ Bình từng có tuổi thơ nhiều tủi nhục khi cha đi vắng biền biệt, mẹ thì mang tiếng làm vợ lẽ. Bản thân ông cũng không được nhận cha ruột để giữ bí mật.Từng chứng kiến sự khốc liệt của chiến tranh, những hy sinh thầm lặng của cha mẹ cũng như các đồng đội của cha mẹ là các chiến sĩ biệt động Sài Gòn nên ông bỏ nhiều công sức trong hơn 40 năm qua để tìm kiếm và phục dựng những di tích của lực lượng Biệt động Sài Gòn.Ông Trần Văn Lai bên dưới căn hầm trong ngôi nhà của mình. (Ảnh: NVCC)Quá trình phục dựng, mở cửa và phát huy giá trị các di tích, địa điểm của biệt động Sài Gòn đã được ông Trần Vũ Bình thực hiện hơn 40 năm qua dù công việc chính cũng rất bận rộn. \"Trong hành trình khá vất vả, đôi khi tôi thấy buồn vì có những địa điểm gần như bị xóa sổ theo thời gian. Có lẽ chính những người biệt động năm xưa cũng không muốn nhắc lại hay gìn giữ. Với họ chiến tranh đã qua đi thì mọi việc cũng kết thúc. Tuy nhiên tôi nghĩa rằng mình có điều kiện mà không làm thì sẽ chẳng có ai làm nữa. Như thế, tôi cảm thấy có lỗi với cha chú và hậu thế của mình. Đó chính là điều thôi thúc tôi phải thực hiện\", ông chia sẻ. Bên trong Bảo tàng Biệt động Sài Gòn - Gia Định lưu giữ nhiều ký ức, kỷ vật. (Ảnh: Lưu Phương)Từ năm 2017, tour du lịch tham quan các di tích, địa chỉ đỏ của biệt động Sài Gòn – Gia Định chính thức được ra mắt. Đây được xem là một trong những sản phẩm du lịch có ý nghĩa lịch sử văn hóa đặc biệt của TP Hồ Chí Minh gắn liền với một thời kỳ hoạt động cách mạng sôi nổi nhưng cũng không kém phần khốc liệt. Điều đặc biệt của những bảo tàng lưu giữ một thời oanh liệt của lực lượng biệt động Sài Gòn chính là nằm lẫn trong nhà dân. Ông Trần Vũ Bình chủ trương không để các địa điểm này chỉ là nơi lưu giữ kỷ vật đơn thuần mà cần có đời sống. Những di tích trong chuỗi bảo tàng không gò bó theo cách cổ điển là phải xếp hàng, chờ hướng dẫn viên thuyết minh. Khi đến với \"các địa chỉ đỏ\" này, mọi người có thể thoải mái tìm hiểu và được hòa mình trong không gian xưa bằng phong cách gần gũi đời thường, là thưởng thức các món ăn, thức uống quen thuộc của giai đoạn 1960 – 1970. \"Bên cạnh khó khăn về tài chính, còn khó khăn khác ít người nghĩ tới là việc thuyết phục các chiến sĩ biệt động khi xưa kể lại quá trình hoạt động cách mạng của họ. Nhiều cô, chú cho rằng chiến tranh đã kết thúc nên họ không muốn nhắc tới. Tôi cũng phải tốn nhiều thời gian để khơi gợi, động viên các cô chú kể lại những câu chuyện lịch sử. Từ đó chúng tôi mới biết mà đi tìm được các địa chỉ đỏ năm xưa rồi phục dựng, trả lại tên tuổi cho những người có công\". (Ông Trần Vũ Bình, con trai của Anh hùng lực lượng vũ trang Trần Văn Lai)Đại tướng Võ Nguyên Giáp ghi sổ lưu niệm khi đến thăm di tích của Biệt động Sài Gòn năm 2005. (Ảnh: NVCC)Ngay từ khi có ý thức về hoàn cảnh đặc biệt của gia đình mình lúc hơn 10 tuổi, ông Trần Vũ Bình đã luôn mong muốn tìm hiểu nhiều hơn về Biệt động Sài Gòn. Thời đó, vì nhiệm vụ đặc biệt nên mọi người không biết hết nhau, các nhiệm vụ đều là tuyệt mật phải được chính những người trong cuộc kể lại. Từ 2-3 căn nhà của gia đình, hiện nay các địa chỉ trong tour Biệt động Sài Gòn đã mở rộng với 8 địa điểm ở nhiều quận, huyện. Tuy nhiên ông Bình cho rằng mình mới chỉ làm được hơn 40% vì vẫn còn rất nhiều công việc bộn bề khác.Tổng Bí thư Nguyễn Phú Trọng đến thăm hầm chứa vũ khí phục vụ cuộc tấn công Dinh Độc Lập của chiến sĩ biệt động Sài Gòn Trần Văn Lai trên đường Nguyễn Đình Chiểu, Quận 3, TP Hồ Chí Minh vào năm 2018. (Ảnh: NVCC)Ông Bình kể thêm, hầu hết các địa chỉ này đều nằm ở khu vực trung tâm thành phố với giá cả đắt đỏ nên việc tìm mua lại gặp muôn vàn khó khăn, nhất là vấn đề tài chính. Kế đến, việc duy trì hoạt động các địa chỉ đỏ này một cách thật hiệu quả cũng khiến ông trăn trở. Ông Bình đã cố gắng \"truyền lửa\" cho thế hệ nối tiếp, trong đó nhiều người là con cháu của các chiến sĩ biệt động Sài Gòn năm xưa. Hiện nay nhiều thanh niên, cũng như các em nhỏ cũng sớm hiểu được quá trình hoạt động cách mạng của gia đình nên đã tự nguyện làm việc ở hệ thống di tích. Ngoài việc có thu nhập để trang trải cuộc sống, họ cũng ý thức tốt hơn tránh nhiệm chăm lo, bảo quản các di tích, địa điểm có ý nghĩa đặc biệt với gia đình, đất nước.Garage Citroen Dương Văn Đức là một trong những địa chỉ đỏ hoạt động của lực lượng Biệt động Sài Gòn đang được phục dựng và nộp đơn xin xếp hạng di tích. (Ảnh: Lưu Phương)Chiến tranh đã dần rời xa nhưng chúng ta không được quên những điều đã thuộc về quá khứ. Mỗi ngày được hít thở bầu không khí tự do, chúng ta phải biết ơn những người đã hy sinh rất nhiều máu xương cho hòa bình, thống nhất. Đó chính là tâm niệm lớn của ông Trần Vũ Bình và các thế hệ tiếp nối mong muốn thực hiện khi dồn tâm sức cho các di tích, địa chỉ của Biệt động Sài Gòn.        Những \"địa chỉ đỏ\" của Biệt động Sài Gòn trong lòng dân VTV.vn - Những địa điểm hoạt động gắn với các chiến công hiển hách của Biệt động Sài Gòn vẫn được gìn giữ và bảo tồn hơn nửa thế kỷ qua tại TP Hồ Chí Minh.     \"Ký ức vui vẻ\" mùa 4 lộ diện các khách mời tập 1 sắp lên sóng VTV.vn - Ký ức vui vẻ mùa 4 chính thức khởi động và quay trở lại. Ở mùa mới này có nhiều sự thay đổi về MC, các đội trưởng, khách mời và nội dung chương trình.     TP Hồ Chí Minh xây dựng Bia tưởng niệm Liệt sĩ Biệt động Sài Gòn VTV.vn - Bộ Tư lệnh TP Hồ Chí Minh vừa tổ chức Lễ khởi công xây dựng Bia tưởng niệm liệt sỹ Biệt động Sài Gòn tại Nghĩa trang liệt sỹ thành phố.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}