{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/openai-co-the-mua-lai-trinh-duyet-chrome-tu-google-20250423104153591.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:36",
  "summary": "VTV.vn - OpenAI đã bày tỏ sự quan tâm đặc biệt đến việc mua lại Chrome nếu Google buộc phải bán trình duyệt này sau thất bại pháp lý gần đây.",
  "content": "Trong phiên tòa liên quan đến chống độc quyền của Google vào ngày 22/4, Giám đốc sản phẩm ChatGPT của OpenAI, ông Nick Turley, đã hé lộ về có thể mua lại Chrome nếu Google buộc phải bán trình duyệt này.Tham gia làm chứng tại phiên tòa, ông Nick Turley cho biết, việc mua lại Chrome phụ thuộc vào việc Bộ Tư pháp Hoa Kỳ (DOJ) có thành công trong việc yêu cầu Alphabet, công ty mẹ của Google, thoái vốn khỏi Chrome hay không.Trước đó, một thẩm phán liên bang tại Virginia ra phán quyết rằng, Google đã xây dựng \"quyền lực độc quyền\" bất hợp pháp thông qua hoạt động quảng cáo trên web của mình.Phán quyết Google vi phạm luật chống độc quyền đánh dấu chiến thắng lớn thứ hai của chính phủ Mỹ đối với gã khổng lồ tìm kiếm trong vòng chưa đầy 1 năm. Thời gian qua, nhiều cáo buộc cho rằng, Google đã giành độc quyền bất hợp pháp các bộ phận quan trọng của hệ sinh thái Internet, bao gồm cả lĩnh vực tìm kiếm trực tuyến. Giám đốc sản phẩm ChatGPT tiết lộ, Google đã từ chối đề nghị của OpenAI về việc tích hợp công nghệ tìm kiếm của Google trong ChatGPT vào tháng 8/2023. Cụ thể, OpenAI đã tìm đến Google sau khi gặp vấn đề với nhà cung cấp tìm kiếm riêng. Công ty cho rằng, việc hợp tác với Google sẽ giúp cải thiện công cụ AI của mình. Tuy nhiên, Google đã từ chối với lý do có quá nhiều đối thủ cạnh tranh tham gia. Ông Turley cho rằng, việc tìm kiếm có vai trò rất quan trọng đối với ChatGPT trong việc cung cấp câu trả lời cập nhật và đáng tin cậy. Theo ông, đề xuất của DOJ về việc buộc Google chia sẻ dữ liệu tìm kiếm với các đối thủ sẽ giúp OpenAI cải thiện ChatGPT, cho tốc độ tìm kiếm và đưa ra câu trả lời nhanh hơn kèm theo độ chính xác cao hơn.Phiên tòa không chỉ xoay quanh vấn đề độc quyền về tìm kiếm trực tuyến mà còn hé lộ những góc cạnh của cuộc cạnh tranh trong lĩnh vực trí tuệ nhân tạo tạo sinh (Gen AI). Các công tố viên bày tỏ lo ngại rằng, sự thống trị độc quyền trong tìm kiếm có thể mang lại cho Google lợi thế lớn nhờ AI.Bên cạnh đó, các sản phẩm AI của Google cũng được cho là một cách để thu hút người dùng sử dụng công cụ tìm kiếm của công ty. Google đã phản bác lại các ý kiến bằng cách chỉ ra sự cạnh tranh từ các đối thủ khác trong lĩnh vực AI như Meta Platforms.Hiện Google chưa có kế hoạch bán trình duyệt Chrome. Công ty dự định sẽ kháng cáo phán quyết về độc quyền của tòa án.   OpenAI ra mắt mô hình AI mạnh hơn, nhưng độ 'bịa chuyện' cũng tăng theo VTV.vn - Theo Neil Chowdhury - nhà nghiên cứu tại Transluce và cựu nhân viên OpenAI - vấn đề có thể nằm ở cách huấn luyện tăng cường (reinforcement learning) mà OpenAI áp dụng * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}