{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-canh-dong-hoang-len-song-cine-7-ky-uc-phim-viet-20250404192700719.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:30",
  "summary": "VTV.vn - Chương trình “Cine 7 - Ký ức phim Việt” tuần này mang đến bộ phim “Cánh đồng hoang” của đạo diễn Nguyễn Hồng Sến.",
  "content": "\"Cánh đồng hoang\" do nhà văn Nguyễn Quang Sáng biên kịch, nhạc sĩ Trịnh Công Sơn viết nhạc. Tác phẩm từng đoạt nhiều giải thưởng danh giá như Bông Sen Vàng tại Liên hoan phim Việt Nam 1980, Huy chương vàng Liên hoan phim quốc tế Moskva 1981.Cánh đồng hoang - Bản hùng ca trữ tìnhChiến tranh luôn là một nguồn cảm hứng bất tận, len lỏi vào văn chương, thi ca, âm nhạc, hội họa và cả điện ảnh. Trong dòng chảy của những tác phẩm kinh điển, \"Cánh đồng hoang\" nổi bật như một \"bản hùng ca trữ tình\" của màn ảnh Việt. Như một lát cắt lịch sử Việt Nam bộ phim không chỉ tái hiện cuộc chiến khốc liệt, mà còn khắc họa sinh động nhịp sống bình dị nhưng kiên cường của con người. Mỗi khung hình, mỗi thanh âm đều thấm đẫm hơi thở của vùng đất sông nước – nơi sự trù phú của thiên nhiên hòa quyện với những hiểm nguy rình rập, tạo nên một bức tranh hiện thực vừa nên thơ, vừa bi tráng.Cánh đồng hoang kể về cuộc sống của một đôi vợ chồng nông dân (do Lâm Tới và Thúy An thủ vai) cùng người con nhỏ, sinh sống trong vùng Đồng Tháp Mười đầy bom đạn. Họ đóng vai trò như những người giữ liên lạc cho quân giải phóng. Người chồng ngày ngày chèo xuồng ra ngoài để theo dõi động tĩnh của máy bay Mỹ, còn người vợ ở nhà chăm sóc con và giữ vững tinh thần chiến đấu. Cuộc sống của họ gắn liền với sông nước, với thiên nhiên hoang sơ nhưng cũng đầy nguy hiểm.Tại Cine 7 - Ký ức phim Việt, nhà phê bình điện ảnh, TS. Ngô Phương Lan (Chủ tịch Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam) chia sẻ: \"Cánh đồng hoang là một bản hùng ca trữ tình. Như triết lí mà Bác Hồ đã từng nói vậy \"châu chấu đá xe\", hai vợ chồng anh Ba Đô chỉ có duy nhất 1 chiếc xuồng nhỏ, sống trong 1 căn chòi, giữa cánh đồng hoang nhưng hàng ngày đối mặt với những trận càn quét của máy bay địch, với thế lực sắt thép tượng trưng cho thế giới văn minh, hiện đại. Thế nhưng, ở đó vẫn lấp lánh chất trữ tình với cuộc sống hồn hậu, chan hoà với thiên nhiên của con người, tình cảm vợ chồng, gia đình và tình yêu quê hương, đất nước\".Nhà phê bình điện ảnh, TS. Ngô Phương Lan chia sẻ về phim \"Cánh đồng hoang\" cùng MC Thái Trang tại Cine 7 – Ký ức phim Việt.Những hình ảnh \"kinh điển\" sống mãi trong Cánh đồng hoangNói về thành công của phim Cánh đồng hoang, bên cạnh những tài năng diễn xuất như NSND Lâm Tới (vai Ba Đô), diễn viên Thuý An (vai Sáu Xoa – vợ của Ba Đô) còn phải kể đến những chi tiết đã trở thành kinh điển, được đạo diễn Nguyễn Hồng Sến lồng ghép trong phim. Trong đó, chi tiết vợ chồng anh Ba Đô cho con vào túi nilon để tránh bom khiến khán giả nhiều thế hệ thắt tim lại mỗi lần theo dõi.Cảnh vợ chồng anh Ba Đô cho con vào túi nilon để tránh bomĐể tìm hiểu về cảnh quay này, Cine7 – Ký ức phim Việt đã tìm gặp Nhà quay phim, NSƯT Bằng Phong, người đã cùng cố quay phim, NSND Đường Tuấn Ba tạo nên những thước phim ấn tượng trong Cánh đồng hoang. Quay phim Bằng Phong chia sẻ, cảnh quay này được tập trước ở trên bờ, chỗ khô để tính cú máy trước, sau đó khi xuống nước thật, quay phim căn máy y hệt và chỉ làm duy nhất 1 lần, không lặp đi lặp lại như những phân cảnh khác. Do đây là cảnh quay đặc biệt, cháu nhỏ lúc ấy mới chỉ khoảng vài tháng tuổi.Là 1 cảnh kinh điển trong phim, hình ảnh này được những nhà làm phim lấy cảm hứng từ chất liệu đời sống thật. Diễn viên em bé trong phim cũng chính là cháu của đạo diễn Hồng Sến được huy động trở thành diễn viên của phim.Nói thêm về khoảng thời gian làm phim Cánh đồng hoang, nhà quay phim, NSƯT Bằng Phong chia sẻ: \"Thời ấy chỉ có duy nhất 1 máy quay, khó khăn vô cùng. Bữa ăn khô khốc, không có thịt cá gì cả. Nhưng anh em được đi làm, được cống hiến là hạnh phúc nhất, ai cũng vui mừng, hồ hởi và hăng say lắm\".Nhà quay phim, NSƯT Bằng Phong - Phó quay phim Cánh đồng hoang\"Kiệt tác điện ảnh chưa đến 300 ngàn\"Là người trực tiếp tham gia trong đoàn làm phim Cánh đồng hoang với công tác phó chủ nhiệm, ông Dương Minh Hoàng vẫn nhớ như in những ngày tháng gian khó nhưng vô cùng đáng tự hào ấy. Cả đoàn làm phim phải dầm mình trong 3 tháng giữa mùa nước nổi của Đồng Tháp Mười, cứ mưa thì trú, tạnh mưa lại quay tiếp. Ekip làm phim cùng nhau ngủ trong một căn nhà bỏ trống, tối đến trải bạt xuống nằm. Bữa cơm đơn sơ có các chị cấp dưỡng phục vụ. Đa phần các bối cảnh trong phim đều tận dụng từ chính thiên nhiên trù phú như: Rừng tràm, ao sen, đầm nước… đến những đạo cụ trong phim hầu hết cũng đều đi mượn chứ không tốn tiền thuê.Có lẽ cũng bởi vậy, mà Cánh đồng hoang được thực hiện với 1 nguồn kinh phí khiêm tốn ở thời điểm lúc bấy giờ là chưa đến 300 ngàn đồng.Ông Dương Minh Hoàng – Phó Chủ nhiệm phim Cánh đồng hoangChia sẻ về thông tin này, Nhà phê bình điện ảnh, TS. Ngô Phương Lan bày tỏ sự khâm phục với lớp thế hệ làm điện ảnh xưa: \"Đây có thể nói là một thời quá khứ vàng, bản thân tôi được sinh ra trong một gia đình điện ảnh, từ nhỏ đã đi theo mẹ đi quay phim. Trong thời bao cấp, với những nhà làm phim thì được làm phim, được đóng góp đã là điều vinh dự, bởi vậy họ sẵn sàng hi sinh tất cả cho tác phẩm của mình. Điều đó có thể lý giải vì sao với kinh phí hạn hẹp, những nhà làm phim thời ấy vẫn có thể tạo nên một tác phẩm đồ sộ đến vậy\".Dù đã trải qua gần nửa thế kỷ, thế nhưng mỗi khi Cánh đồng hoang được chiếu lại, khán giả lại như sống lại một thời bom đạn hào hùng của dân tộc cùng tình yêu quê hương đất nước. Và dù có bao nhiêu thời gian trôi đi chăng nữa thì những gương mặt của điện ảnh vẫn luôn ở lại trong phim và trẻ mãi. Những lát cắt lịch sử mỗi khi được trình chiếu, tưởng như chỉ mới hôm qua và bộ phim lại được sống thêm một lần nữa.Hình ảnh ấn tượng cuối phim: Người vợ cầm súng, kiên cường tiếp tục cuộc chiếnĐón xem \"Cine7 - Ký ức phim Việt\" với cuộc trò chuyện với nhà phê bình điện ảnh, TS. Ngô Phương Lan - Chủ tịch Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam về phim điện ảnh \"Cánh đồng hoang\". Chương trình phát sóng vào 21h10 ngày 05/04/2025 trên kênh VTV3 - Đài Truyền hình Việt Nam.Cine 7 - Ký ức phim Việt là chương trình phát sóng trên sóng VTV3, nơi chúng ta sẽ cùng nhau thưởng thức lại những tác phẩm điện ảnh vang bóng một thời, trò chuyện với những diễn viên gạo cội đã đặt nền móng cho điện ảnh Việt Nam. Chương trình mang đến cho khán giả nhiều cung bậc cảm xúc, sự hoài niệm cũng như lòng biết ơn to lớn đối với thế hệ cha ông đi trước. Chương trình lên sóng vào lúc 21h10 tối thứ 7 hàng tuần, bắt đầu từ 15/2 trên kênh VTV3 - Đài Truyền hình Việt Nam và nền tảng truyền hình số Quốc gia VTVgo.Các phim điện ảnh sẽ được phát sóng trong chương trình Cine7 - Ký ức phim Việt trên VTV3  và nền tảng truyền hình số Quốc gia VTVgo: Đến hẹn lại lên, Chị Tư Hậu, Cánh đồng hoang, Nổi gió, Vĩ tuyến 17 ngày và đêm, Mẹ vắng nhà, Ngày lễ thánh, Mùi cỏ cháy, Đừng đốt, Bao giờ cho đến tháng mười, Cánh đồng hoang, Nổi gió, Biệt động Sài Gòn….        Cine 7 - Ký ức phim Việt: 5 diễn viên nhí ấn tượng của 'Mẹ vắng nhà' VTV.vn - Chia sẻ về phim Mẹ vắng nhà, NSƯT Ngọc Thu tiết lộ 5 diễn viên nhí là bạn diễn gây nhiều ấn tượng nhất với chị.     Cine 7 - Ký ức phim Việt: Gặp nữ chính phim 'Đừng đốt' sau 16 năm VTV.vn - Đón xem “Cine7 - Ký ức phim Việt” số thứ 4 với bộ phim “Đừng đốt” phát sóng vào lúc 21h10 tối thứ 7 - ngày 8/3/2025 trên kênh VTV3.     Gặp lại dàn diễn viên 'Mùi cỏ cháy' trong Cine 7 - Ký ức phim Việt VTV.vn - “Cine7 - Ký ức phim Việt” số thứ 3 với bộ phim “Mùi cỏ cháy” phát sóng vào lúc 21h tối thứ 7 ngày 01/3/2025 trên kênh VTV3.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}