{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/quy-hoach-dien-viii-can-bo-sung-moc-tien-do-cu-the-cho-cac-du-an-20250319180835905.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:38",
  "summary": "VTV.vn - Phó Thủ tướng yêu cầu trong kế hoạch thực hiện điều chỉnh Quy hoạch điện VIII cần bổ sung các mốc tiến độ để theo dõi, xác định trách nhiệm triển khai.",
  "content": "Văn phòng Chính phủ vừa có Thông báo số 126/TB-VPCP ngày 19/3/2025 kết luận của Phó Thủ tướng Chính phủ Bùi Thanh Sơn tại cuộc họp rà soát Điều chỉnh Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.Thông báo kết luận nêu rõ, việc lập Điều chỉnh Quy hoạch phát triển điện lực quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (Quy hoạch điện VIII) phải theo đúng quan điểm, mục tiêu, nguyên tắc lập quy hoạch được nêu tại Quyết định số 1710/QĐ-TTg ngày 31 tháng 12 năm 2024 của Thủ tướng Chính phủ về việc phê duyệt Nhiệm vụ lập điều chỉnh Quy hoạch điện VIII, bảo đảm 4 yêu cầu: Tính khả thi cao nhất; Đảm bảo an ninh năng lượng; Cân đối vùng miền và cân đối các loại hình năng lượng; Bảo đảm phục vụ tăng trưởng kinh tế năm 2025 trên 8% và giai đoạn 2026-2030 phấn đấu đạt mức hai con số và nhu cầu sinh hoạt của người dân.Phó Thủ tướng yêu cầu Bộ Công Thương cần tiếp tục rà soát, hoàn thiện Điều chỉnh Quy hoạch điện VIII, trong đó tiếp thu đầy đủ các ý kiến chỉ đạo của Thường trực Chính phủ tại Thông báo số 93/TB-VPCP ngày 10 tháng 3 năm 2025, các ý kiến chỉ đạo của Thủ tướng Chính phủ và Phó Thủ tướng Chính phủ Bùi Thanh Sơn.Dứt khoát không để thiếu điện trong mọi tình huống; triển khai ngay các dự án khả thi và có phương án dự phòng cho các dự án chậm tiến độ. Đảm bảo cân đối giữa các địa phương; khai thác tiềm năng, cơ hội nổi trội, lợi thế cạnh tranh của các địa phương. Các dự án do địa phương và các doanh nghiệp đề xuất cần được rà soát kỹ lưỡng, tiếp thu phù hợp trong tổng thể quy hoạch, bảo đảm cao nhất lợi ích quốc gia và tính khả thi.Bộ Công Thương cần có giải pháp xử lý các vướng mắc của các dự án điện khí LNG; rà soát các dự án, tiếp tục bổ sung nguồn điện nền đảm bảo an ninh cung cấp điện, phục vụ cho phát triển kinh tế, nhu cầu sinh hoạt của người dân.Trong Kế hoạch thực hiện Điều chỉnh Quy hoạch điện VIII cần bổ sung các mốc tiến độ cụ thể cho các dự án để theo dõi, đôn đốc, xác định trách nhiệm khi triển khai.Bộ Công Thương phối hợp Văn phòng Chính phủ hoàn thiện hồ sơ Điều chỉnh Quy hoạch điện VIII, báo cáo Thủ tướng Chính phủ.   Bổ sung điện hạt nhân trong quy hoạch điện VIII VTV.vn - Phấn đấu đến ngày 31/12/2030 hoặc chậm nhất đến ngày 31/12/2031 sẽ hoàn thành xây dựng nhà máy điện hạt nhân Ninh Thuận. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}