{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/kiem-dinh-moi-truong-ve-khi-thai-cong-nghiep-phai-tuan-thu-dung-quy-trinh-20250427101059994.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:17",
  "summary": "VTV.vn - Việc kiểm định khí thải công nghiệp phải bảo đảm kịp thời, chính xác, khách quan, đúng quy trình và tuân thủ theo quy định của pháp luật.",
  "content": "Bộ Công an ban hành Thông tư số 27/2025/TT-BCA ngày 14/4/2025 quy định kiểm định môi trường về khí thải công nghiệp của lực lượng Công an nhân dân. Theo đó, việc kiểm định khí thải công nghiệp phải bảo đảm kịp thời, chính xác, khách quan, đúng quy trình và tuân thủ theo quy định của pháp luật.Thông tư này quy định kiểm định môi trường về khí thải công nghiệp, bao gồm các hoạt động sau: Thu mẫu khí thải công nghiệp, đo khí thải công nghiệp tại hiện trường, phân tích mẫu khí thải công nghiệp của lực lượng Công an nhân dân. Áp dụng đối với Công an các đơn vị, địa phương; sĩ quan, hạ sĩ quan, chiến sĩ Công an nhân dân thực hiện nhiệm vụ kiểm định khí thải công nghiệp; các cơ quan, tổ chức, cá nhân có liên quan đến hoạt động kiểm định khí thải công nghiệp của lực lượng Công an nhân dân.Việc kiểm định khí thải công nghiệp phải thực hiện theo các phương pháp quy định tại Thông tư này hoặc các phương pháp quy định tại các quy chuẩn kỹ thuật quốc gia về khí thải công nghiệp.Việc kiểm định khí thải công nghiệp phải bảo đảm kịp thời, chính xác, khách quan, đúng quy trình và tuân thủ theo quy định của pháp luật. Trách nhiệm của cán bộ, đơn vị tiến hành kiểm định khí thải công nghiệp Thông tư nêu rõ điều kiện chuyên môn của cán bộ kiểm định khí thải công nghiệp. Theo đó, cán bộ làm nhiệm vụ kiểm định khí thải công nghiệp phải có trình độ trung cấp trở lên và được cấp giấy chứng nhận đã tập huấn hoặc bồi dưỡng về kỹ thuật thu mẫu khí thải công nghiệp, đo khí thải công nghiệp tại hiện trường, phân tích mẫu khí thải công nghiệp do Bộ Công an hoặc cơ quan có chức năng tổ chức.Cán bộ kiểm định khí thải công nghiệp khi thực hiện nhiệm vụ kiểm định khí thải công nghiệp có trách nhiệm:- Thực hiện đúng quy trình kiểm định khí thải công nghiệp quy định tại Thông tư này.- Đảm bảo phương tiện, thiết bị kiểm định khí thải công nghiệp được giao hoạt động bình thường, ổn định và được hiệu chuẩn hoặc kiểm định theo quy định của pháp luật về đo lường; thực hiện các biện pháp khắc phục hoặc hạn chế ảnh hưởng theo hướng dẫn hoặc khuyến cáo của nhà sản xuất; thực hiện đầy đủ quy trình kiểm soát chất lượng và bảo đảm chất lượng.- Từ chối thu mẫu, đo khí thải công nghiệp tại hiện trường khi phương tiện, thiết bị không bảo đảm yêu cầu kỹ thuật theo quy định, vị trí thao tác tại hiện trường không đảm bảo an toàn hoặc không có các biện pháp đảm bảo an toàn cho cán bộ thực hiện.- Chịu trách nhiệm về việc sử dụng phương tiện, thiết bị, phương pháp, trình tự kiểm định khí thải công nghiệp và kết quả thu thập được bằng phương tiện, thiết bị, phương pháp kiểm định khí thải công nghiệp.Đơn vị tiến hành kiểm định khí thải công nghiệp có trách nhiệm:- Lập hồ sơ quản lý phương tiện, thiết bị kiểm định khí thải công nghiệp bao gồm: lý lịch; hướng dẫn sử dụng; nhật ký sử dụng; giấy kiểm định hoặc hiệu chuẩn; sổ giao, nhận phương tiện, thiết bị;- Tổ chức bảo dưỡng, kiểm định, hiệu chuẩn các phương tiện, thiết bị kiểm định khí thải công nghiệp; mua sắm hóa chất, vật tư theo quy định, kịp thời sửa chữa phương tiện, thiết bị kiểm định khí thải công nghiệp đảm bảo công tác;- Lập hồ sơ về năng lực chuyên môn của cán bộ kiểm định khí thải công nghiệp bao gồm: lý lịch khoa học; hồ sơ đào tạo, các văn bằng, chứng chỉ, chứng nhận liên quan;- Lập hồ sơ về kiểm định khí thải công nghiệp và các văn bản, tài liệu liên quan trực tiếp đến vụ việc kiểm định khí thải công nghiệp;- Phân công cán bộ đảm bảo điều kiện năng lực chuyên môn kiểm định khí thải công nghiệp;- Chịu trách nhiệm về kết quả kiểm định khí thải công nghiệp. Lựa chọn đơn vị phối hợp kiểm định khí thải công nghiệp Về lựa chọn đơn vị phối hợp kiểm định khí thải công nghiệp, Thông tư quy định trong trường hợp đơn vị kiểm định khí thải công nghiệp thuộc lực lượng Công an nhân dân không đáp ứng yêu cầu về điều kiện năng lực chuyên môn, điều kiện phương tiện, thiết bị thì sử dụng đơn vị phối hợp ngoài ngành Công an. Đơn vị được phối hợp phải có Giấy chứng nhận đủ điều kiện hoạt động dịch vụ quan trắc môi trường còn hiệu lực với thông số cần kiểm định.Trường hợp lựa chọn đơn vị phối hợp đáp ứng yêu cầu kiểm định khí thải công nghiệp thì phải lập danh sách kèm theo hồ sơ năng lực của đơn vị đó và được lãnh đạo phê duyệt. Chỉ sử dụng đơn vị phối hợp trong danh sách đã được lãnh đạo phê duyệt.Trong quá trình thực hiện việc thu mẫu, đo khí thải công nghiệp tại hiện trường thì đơn vị thuộc Công an nhân dân phải chủ trì thực hiện.Kinh phí phục vụ cho việc phối hợp với các đơn vị ngoài ngành Công an để kiểm định khí thải công nghiệp được thực hiện theo quy định của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực bảo vệ môi trường.Ngoài ra, thông số và phương pháp kiểm định khí thải công nghiệp được quy định tại Phụ lục 03, Phụ lục 04 ban hành kèm theo Thông tư này và tại quy chuẩn kỹ thuật quốc gia về khí thải công nghiệp.Quy chuẩn kỹ thuật về môi trường, giấy phép môi trường, loại hình sản xuất, quy mô, đặc điểm nguồn thải, thông tin từ hoạt động nghiệp vụ và yêu cầu của cơ quan nhà nước có thẩm quyền là căn cứ để lựa chọn những thông số đặc trưng, có khả năng vượt ngưỡng cho phép để kiểm định.Thông tư này có hiệu lực thi hành kể từ ngày 01/6/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}