{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-san-sang-tim-kiem-can-bang-loi-ich-voi-ukraine-va-my-20250428171157405.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:52",
  "summary": "VTV.vn - Ngoại trưởng Nga Sergei Lavrov  đã tái khẳng định Moscow sẵn sàng tìm kiếm sự cân bằng lợi ích với cả Ukraine và Mỹ.",
  "content": "Bộ trưởng Bộ Ngoại giao Nga Sergei Lavrov tuyên bố: \"Liên quan đến cuộc chiến ở Ukraine, liên quan đến quan hệ chiến lược với Mỹ, tôi đã nhiều lần  nhấn mạnh sự sẵn sàng của Nga trong việc tìm kiếm sự cân bằng lợi ích\".Ông Lavrov xác nhận rằng Nga đang tiếp tục liên lạc với Mỹ liên quan đến vấn đề Ukraine và Moscow hoan nghênh những nỗ lực trung gian đàm phán của Tổng thống Mỹ Donald Trump.\"Có một số dấu hiệu cho thấy chúng tôi đang đi đúng hướng\" - ông Lavrov nói. Ngoại trưởng Nga nhấn mạnh rằng Moscow yêu cầu đảm bảo rằng bất kỳ lệnh ngừng bắn nào sẽ không bị lợi dụng nhằm tăng cường quân đội Ukraine và các nước phương Tây dừng cung cấp vũ khí cho Ukraine.Tổng thống Nga Vladimir Putin đã có cuộc hội đàm kéo dài vào ngày 25/4 với đặc phái viên Mỹ Steve Witkoff tại Điện Kremlin. Cố vấn Tổng thống Nga Yury Ushakov mô tả cuộc hội đàm mang tính xây dựng và rất hữu ích, đồng thời nói thêm rằng cuộc thảo luận đã đề cập đến ý tưởng nối lại các cuộc đàm phán trực tiếp giữa Nga và Ukraine.Tổng thống Nga Vladimir Putin và đặc phái viên Mỹ Steve Witkoff gặp nhau tại Điện Kremlin (Ảnh: Sputnik)Bình luận về tình hình đàm phán, ông Trump cho rằng Ukraine và Nga bây giờ nên gặp nhau để đàm phán ở cấp rất cao. Hầu hết các điểm chính đã được nhất trí.Trong cuộc phỏng vấn, ông Lavrov nhắc lại lập trường của Nga về Crimea, tuyên bố rằng nước này không đàm phán về lãnh thổ của chính mình, ca ngợi Tổng thống Trump vì đã thừa nhận tình trạng của bán đảo này.Trong một bài báo xuất bản hôm 25/4, ông Trump nói với Tạp chí Time rằng \"Crimea sẽ ở lại với Nga\" trong bất kỳ thỏa thuận hòa bình nào. Ông cho biết ngay cả Tổng thống Ukraine Zelensky cũng hiểu điều này. \"Bán đảo này đã tồn tại cùng với nước Nga trong một thời gian dài\" - Tổng thống Mỹ tuyên bố. Ông lưu ý rằng: \"Nga đã có tàu ngầm ở đó rất lâu trước bất kỳ giai đoạn nào mà chúng ta đang nói đến và phần lớn người dân Crimea nói tiếng Nga\".Giới chức Nga đã nhiều lần nói rằng Moscow cởi mở với một giải pháp đàm phán, nhưng nhấn mạnh rằng bất kỳ thỏa thuận nào cũng phải phản ánh thực tế lãnh thổ và giải quyết các nguyên nhân gốc rễ của cuộc xung đột Nga - Ukraine.Trong khi đó, hôm 23/4, Tổng thống Zelensky nhấn mạnh rằng Kiev sẽ không bao giờ chính thức công nhận Crimea là của Nga. Tổng thống Trump đã chỉ trích gay gắt tuyên bố đó là rất có hại cho các cuộc đàm phán hòa bình với Moscow vì Crimea đã sáp nhập Nga từ ​​nhiều năm trước đó.        Mỹ hối thúc Nga và Ukraine đạt thỏa thuận hòa bình VTV.vn - Ngoại trưởng Mỹ Marco Rubio đã kêu gọi Nga và UKraine sớm đạt thỏa thuận hòa bình, nhấn mạnh tuần tới sẽ là thời điểm quyết định vai trò trung gian của Mỹ.     Tổng thống Putin khẳng định sẵn sàng đàm phán vô điều kiện với Ukraine VTV.vn - Tổng thống Nga Vladimir Putin đã tái khẳng định sẵn sàng đàm phán vô điều kiện với Ukraine trong cuộc gặp gần đây với đặc phái viên Mỹ Steve Witkoff.     Mỹ sẵn sàng công nhận Crimea thuộc lãnh thổ Nga trong thỏa thuận Ukraine VTV.vn - Mỹ được cho là đã chuẩn bị công nhận quyền kiểm soát của Nga đối với khu vực Crimea, như một phần của thỏa thuận hòa bình rộng hơn giữa Nga và Ukraine.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}