{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-truong-va-pho-ban-quan-tri-mot-chung-cu-vi-tham-o-22-ty-dong-quy-bao-tri-20250429080219296.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:18",
  "summary": "VTV.vn - Ông Lê Trung Nguyên và bà Nguyễn Thị Ngọc Lan (Trưởng và Phó ban quản trị chung cư Golden Mansion) bị bắt giam để điều tra hành vi tham ô tài sản.",
  "content": "Ngày 28/4, Cơ quan Cảnh sát điều tra Công an TP Hồ Chí Minh đã tiến hành khám xét và bắt tạm giam đối với ông Lê Trung Nguyên và bà Nguyễn Thị Ngọc Lan (Trưởng và Phó ban quản trị chung cư Golden Mansion) để điều tra về hành vi tham ô tài sản.Hiện Cơ quan Cảnh sát điều tra đang tiếp tục xác minh, thu thập thông tin, tài liệu với các đơn vị, cá nhân liên quan để phục vụ công tác điều tra vụ án. Theo yêu cầu của Cơ quan Cảnh sát điều tra, Ban quản trị chung cư đã bổ sung thêm một số tài liệu như sao kê ngân hàng, báo cáo thu chi quỹ bảo trì, báo cáo kết quả kiểm toán... cho cơ quan điều tra.Chung cư Golden Mansion. (Ảnh: CAND)Theo điều tra, năm 2021, chủ đầu tư chung cư Golden Mansion (phường 9, quận Phú Nhuận) đã bàn giao 45 tỷ đồng tiền quỹ bảo trì cho Ban quản trị chung cư. Tháng 11/2022, Ban quản trị trích 23 tỷ đồng gửi tiết kiệm ngân hàng, cuối năm 2022, tiếp tục gửi thêm 22 tỷ đồng vào ngân hàng khác. Khi khoản 23 tỷ đồng đáo hạn, Ban quản trị giữ lại phần lãi và 1 tỷ đồng gốc để chi bảo trì.Đến tháng 11/2023, khoản 22 tỷ đồng tiếp tục đáo hạn, ông Nguyên và bà Lan rút ra, gửi lại vào 2 ngân hàng khác nhau. Tuy nhiên, các thành viên ban quản trị phát hiện 2 tỷ đồng đã bị rút qua hình thức gửi online để chi tiêu vào nhiều mục đích khác nhau.Với số tiền tiết kiệm 22 tỷ đồng, sau nhiều lần đáo hạn, ông Nguyên và bà Lan tự ý chuyển toàn bộ vào tài khoản cá nhân ông L.T.N. Sự việc chỉ được phát hiện khi Ban quản trị yêu cầu rút tiền để phục vụ công tác bảo trì nhưng không thể thực hiện.Sau đó, Ban quản trị đã làm việc với 2 cá nhân trên và ngày 6/6/2024, ông Lê Trung Nguyên mới khắc phục, trả lại cho quỹ bảo trì chung cư được 10 tỷ đồng, số tiền còn lại 12 tỷ đồng gốc và 1,9 tỷ đồng tiền lãi ông L.T.N chưa thể khắc phục.Sau khi phát hiện việc thất thoát quỹ bảo trì chung cư, 3 thành viên còn lại của Ban quản trị đã đồng loạt ký đơn tố cáo ông Lê Trung Nguyên và bà Nguyễn Thị Ngọc Lan đến Công an quận Phú Nhuận.Hiện vụ việc đang được Công an TP Hồ Chí Minh tiếp tục điều tra, làm rõ.   Nữ kế toán Cục Thi hành án dân sự đánh cắp chữ ký số của lãnh đạo, tham ô hơn 5,6 tỉ đồng VTV.vn - Nữ Kế toán nghiệp vụ thi hành án dân sự - Cục thi hành án dân sự TP Huế đã lập các chứng từ, ủy nhiệm chi để tham ô tiền hơn 5,6 tỉ tiền tạm giữ thi hành án. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}