{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/meta-ai-chinh-thuc-ra-mat-llama-4-co-ho-tro-tieng-viet-20250410214922459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:11",
  "summary": "VTV.vn - Người dùng tại Việt Nam có thể sử dụng Meta AI trên WhatsApp, Facebook, Messenger, và Instagram.",
  "content": "Theo thông tin từ Meta, với hơn 700 triệu người dùng hoạt động hàng tháng, Meta AI hiện là \"trợ lý AI phổ biến nhất trên thế giới khi có mặt tại 42 quốc gia và hỗ trợ 13 ngôn ngữ\", trong đó có tiếng Việt.Meta AI được xây dựng trên nền tảng của mô hình Meta Llama 3.2 và cho phép truy cập hoàn toàn miễn phí. Người dùng tại Việt Nam có thể sử dụng Meta AI trên WhatsApp, Facebook, Messenger, và Instagram để hoàn thành công việc, học hỏi, sáng tạo nội dung, cũng như kết nối. Đồng thời, người dùng có thể truy cập Meta AI trên trình duyệt máy tính tại meta.ai.Meta cho biết, Meta AI hiện đã được tích hợp với công cụ tìm kiếm trên Facebook, Instagram, WhatsApp và Messenger, cho phép người dùng truy cập và tìm kiếm thông tin tức thời.CEO Mark Zuckerberg giới thiệu Meta AiNgười dùng cũng có thể truy cập Meta AI trên bảng tin (Feed) của Facebook, cũng như yêu cầu Meta AI cung cấp thêm thông tin liên quan từ bài đăng. Ví dụ, khi nhìn thấy một bức ảnh về hiện tượng cực quang ở Iceland, người dùng có thể hỏi Meta AI về các thời điểm phù hợp trong năm để ngắm nhìn hiện tượng thiên nhiên kỳ thú này.  Nền tảng xã hội lớn nhất thế giới cho hay, Meta AI có thể giúp người dùng chuyển văn bản thành ảnh gần như ngay lập tức thông qua tính năng Imagine (Tưởng tượng). Đồng thời, hình ảnh do Meta AI tạo ra có chất lượng sắc nét hơn và hiển thị văn bản chính xác hơn. Ngoài ra, người dùng cũng có thể thêm hiệu ứng chuyển động hoặc tạo ảnh GIF để chia sẻ với bạn bè.Bên cạnh Meta AI, Meta cũng giới thiệu công cụ AI Studio tại Việt Nam, cho phép người dùng sáng tạo và khám phá các nhân vật AI. Các nhà sáng tạo nội dung có thể xây dựng các AI để đại diện cho bản thân và tương tác với cộng đồng người theo dõi trên các nền tảng của Meta. Những AI này sẽ do chính họ phê duyệt và toàn quyền quản lý. Người dùng trải nghiệm tính năng Imagine Me sắp ra mắt của Meta AI\"Với sự ra mắt chính thức của Meta AI và AI Studio, Meta đang giới thiệu những công cụ mạnh mẽ, mở ra một kỷ nguyên mới của sáng tạo, hiệu suất và kết nối. Cột mốc này thể hiện cam kết lâu dài của Meta trong việc hỗ trợ hệ sinh thái AI đang phát triển của Việt Nam thông qua các sản phẩm và tính năng đổi mới\", ông Khôi Lê, Giám đốc Quốc gia thị trường Việt Nam, Meta, chia sẻ.Cũng trong tuần này, Meta đã công bố phát hành Llama 4 17B Omni, mô hình mã nguồn mở mới nhất với khả năng xử lý văn bản và hình ảnh đa phương thức với chi phí tính toán chỉ bằng một nửa so với mô hình 70B. Llama 4 có hỗ trợ Tiếng Việt. Cách truy cập Meta AI:Trong các ứng dụng của Meta: Tìm biểu tượng vòng tròn màu xanh bên trong Messenger, Instagram, WhatsApp hoặc Facebook.Trong các cuộc trò chuyện nhóm: Nhập \"@Meta AI\" để được hỗ trợ, giải quyết tranh luận hoặc đề xuất ý tưởng.Trên web: Truy cập meta.ai để giải quyết vấn đề, viết email hoặc khám phá các chủ đề. Đăng nhập để lưu lại lịch sử trò chuyện.Các tính năng của Meta AI:Tìm kiếm thông tinTrò chuyện, tương tác hoặc tham gia vào cuộc trò chuyện nhómSoạn thảo, chỉnh sửa, đề xuất và nghiên cứuThực hiện các tác vụ sáng tạo như tạo hình ảnh bằng câu lệnh \"Imagine\"* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}