{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nepal-siet-chat-dieu-kien-cap-phep-leo-nui-everest-20250501182825796.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:27",
  "summary": "VTV.vn - Nhằm tăng cường an toàn và giảm tình trạng quá tải trên đỉnh Everest, Nepal dự kiến sẽ chỉ cấp phép leo núi phần thuộc lãnh thổ nước này cho những người có kinh nghiệm.",
  "content": "Theo dự thảo luật, người xin phép leo núi  Everest sẽ phải chứng minh đã từng chinh phục ít nhất một ngọn núi cao 7.000 mét tại Nepal. Ngoài ra, trưởng đoàn và hướng dẫn viên leo núi đi cùng cũng bắt buộc phải là công dân Nepal. Nepal trước đó đã phải đối mặt với chỉ trích về việc cấp phép cho quá nhiều người leo núi Everest - bao gồm cả những người thiếu kinh nghiệm, dẫn đến tình trạng ùn tắc nguy hiểm trong khu vực \"Vùng tử thần\" - nơi lượng oxy tự nhiên không đủ để sinh tồn. Mặc dù vậy, quy định mới đang gây tranh cãi trong cộng đồng tổ chức thám hiểm quốc tế. Ông Lukas Furtenbach - người sáng lập Furtenbach Adventures tại Áo và hiện đang dẫn đầu một đoàn leo núi Everest - cho rằng Nepal nên chấp nhận kinh nghiệm từ bất kỳ ngọn núi 7.000 mét nào trên thế giới, chứ không chỉ giới hạn trong Nepal, thậm chí các đỉnh núi gần ngưỡng này như Ama Dablam, Aconcagua hay Denali.(Ảnh: Nimsdai Project Possible/AP)Hiện Nepal có hơn 400 đỉnh núi mở cửa cho hoạt động thám hiểm, nhưng chỉ 74 đỉnh cao hơn 7.000 mét. Theo ông Tashi Lhakpa Sherpa của 14 Peaks Expedition - một đơn vị tổ chức thám hiểm lớn tại Nepal, chỉ có một số ít trong số đó thực sự thu hút người leo.Tình trạng quá tải được cho là nguyên nhân dẫn đến số người tử vong cao trên núi. Năm 2023, Nepal đã cấp 478 giấy phép leo Everest. Hậu quả là ít nhất 12 người thiệt mạng và 5 người khác mất tích trên sườn núi, nâng cao những lo ngại về sự an toàn. Năm 2024, số người tử vong cũng lên tới 8 người. Việc giải cứu người gặp nạn ở Everest luôn tồn tại rủi ro, ngay cả trong những hoàn cảnh thuận lợi nhất.Dù còn gây tranh luận, giới chức Nepal khẳng định quy định mới là cần thiết để bảo đảm an toàn tính mạng cho những người chinh phục \"nóc nhà thế giới\" – nơi chỉ những người được chuẩn bị kỹ càng nhất mới có thể đối mặt với thử thách sinh tử.Trước đó, vào năm 2024, Nepal yêu cầu người leo núi Everest sử dụng chip. Việc gắn chip sẽ giúp giảm thời gian tìm kiếm và cứu hộ trong trường hợp xảy ra tai nạn. Con chip sử dụng hệ thống định vị toàn cầu (GPS), chia sẻ thông tin với vệ tinh.        Nepal tăng mạnh phí leo núi Everest VTV.vn - Nhà chức trách Nepal hôm 4/2 đã thông báo tăng phí giấy phép leo núi Everest thêm 30%.     Nepal hạn chế giấy phép leo núi Everest VTV.vn - Tòa án tối cao Nepal đã ra lệnh hạn chế số lượng giấy phép leo núi được cấp cho Everest và các đỉnh núi khác ở nước này.     Nepal yêu cầu tất cả những người leo núi Everest sử dụng chip theo dõi VTV.vn - Nepal công bố yêu cầu tất cả những người leo núi phải thuê và sử dụng chip theo dõi trong toàn bộ hành trình.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}