{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dong-dat-63-do-rung-chuyen-ecuador-20250426091828154.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:03",
  "summary": "VTV.vn - Sáng 25/4 (giờ địa phương), trận động đất mạnh 6,3 độ richter ngoài khơi bờ biển Thái Bình Dương của Ecuador đã làm rung chuyển miền Bắc đất nước này.",
  "content": "Theo Cục Khảo sát Địa chất Hoa Kỳ, trận động đất có tâm chấn ở Thái Bình Dương, cách thành phố Esmeraldas 13 dặm (20,9 km) về phía Đông Bắc và ở độ sâu 21,7 dặm (35 km).Cơ quan Quản lý Rủi ro Quốc gia Ecuador thông báo trên mạng xã hội X rằng trận động đất đã ảnh hưởng tới ít nhất 10 tỉnh của quốc gia Nam Mỹ này.Ít nhất 20 người bị thương trong trận động đất, 135 ngôi nhà bị hư hại. Ngoài ra, trận động đất cũng làm hư hại 33 công trình công cộng, trong đó có trường học, bệnh viện và trụ sở chính quyền. Hệ thống giao thông cũng chịu ảnh hưởng nặng nề với 40 tuyến đường bị hư hỏng, đặc biệt tuyến đường tới thành phố San Lorenzo giáp biên giới Colombia đã hoàn toàn bị sạt lở. Ước tính, khoảng 80% hộ gia đình bị mất đện hoặc không có sóng điện thoại.(Ảnh: AFP)Ngành công nghiệp dầu khí của Ecuador cũng chịu tác động nghiêm trọng. Công ty dầu khí quốc gia Petroecuador cho biết họ đã \"tạm dừng hoạt động\" tại nhà máy lọc dầu Esmeraldas và đường ống dẫn dầu gần đó. Nhà máy này sản xuất 110.000 thùng/ngày và hệ thống đường ống dẫn dầu vận chuyển 360.000 thùng/ngày. Đáng chú ý, khu vực này vừa trải qua sự cố tràn 25.000 thùng dầu trong tháng 3.Chính quyền Ecuador đã ban hành cảnh báo sóng thần cho bờ biển Thái Bình Dương nhưng sau đó đã hủy bỏ cảnh báo.Tổng thống Daniel Noboa, dù đang có mặt tại Vatican để dự tang lễ Giáo hoàng Francis, đã nhanh chóng chỉ đạo các biện pháp cứu trợ khẩn cấp. Trên mạng xã hội X, ông cam kết chính phủ sẽ đồng hành cùng người dân vượt qua thử thách, đồng thời triển khai các khu tạm cư và phân phát hàng cứu trợ nhân đạo.(Ảnh: AFP)Ecuador, nằm trên vành đai lửa Thái Bình Dương - nơi mảng kiến tạo Nazca va chạm với mảng Nam Mỹ, thường xuyên đối mặt với các trận động đất. Tuần trước, quốc gia này vừa tưởng niệm 8 năm thảm họa động đất có độ lớn 7,8 (năm 2016) khiến 673 người thiệt mạng và khoảng 6.300 người bị thương.        Vừa xảy ra động đất lớn rung chuyển thành phố Istanbul, Thổ Nhĩ Kỳ VTV.vn - Trưa 23/4 (giờ địa phương), một trận động đất mạnh đã xảy ra tại Istanbul - thành phố lớn nhất của Thổ Nhĩ Kỳ.     Thái Lan bắt giữ 4 nghi phạm trong vụ sập tòa nhà do động đất VTV.vn - Giới chức Thái Lan mới đây đã bắt giữ 4 nghi phạm thuộc công ty xây dựng chịu trách nhiệm thi công tòa nhà chọc trời bị sập ở thủ đô Bangkok trong trận động đất hôm 28/3.     Myanmar: Hơn 2,5 triệu tấn đống đổ nát cần được dọn dẹp sau thảm họa động đất VTV.vn - Trận động đất mạnh 7,7 độ hồi cuối tháng 3 đã khiến hàng triệu người dân Myanmar rơi vào cảnh mất nhà, trong khi công tác dọn dẹp đống đổ nát vẫn đang gặp nhiều khó khăn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}