{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-cua-apple-la-su-that-vong-20250330220522356.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:47",
  "summary": "VTV.vn - CNN đã đăng tải bài viết của tác giả, chuyên gia Allison Morrow đánh giá về công cụ AI của Apple.",
  "content": "Theo Allison Morrow, \"AI của Apple không phải là sự thất vọng. AI mới là sự thất vọng\". Apple đã bị chỉ trích dữ dội trên các phương tiện truyền thông vì \"sự đột phá lộn xộn khác thường\" khi ứng dụng trí tuệ nhân tạo vào phát triển sản phẩm. Vào tháng 6 năm ngoái, Táo khuyết công bố đang phát triển phiên bản trợ lý ảo Siri mới chạy bằng AI nhưng thực tế công ty đã hoãn phát hành vô thời hạn với công cụ này. Các tính năng AI mà Apple đã triển khai, bao gồm tóm tắt tin nhắn văn bản, thực tế cũng \"chẳng có ích là bao\" theo như nhận định của bà Allison Morrow. Theo nhận định của trang CNN, Apple vội vã đưa AI vào sản phẩm vì sự kỳ vọng của Phố WallTheo chuyên gia này, việc chỉ trích việc Apple ngừng triển khai các công cụ AI không hoàn toàn bất công, nhưng nó không đúng trọng tâm.\"Apple, giống như mọi công ty lớn khác trong lĩnh vực công nghệ, đang cố gắng tìm cách đưa AI vào các sản phẩm của mình. Tại sao? Vì đó là tương lai! Nó đang giải quyết những vấn đề gì? Vâng, cho đến nay vẫn chưa rõ! Khách hàng có yêu cầu điều đó không? Thực tế là không. Trên thực tế, năm ngoái, người dùng còn phản ứng dữ dội đối với một đoạn quảng cáo AI của Apple đến nỗi công ty phải gỡ bỏ quảng cáo.Lý do thực sự khiến các công ty làm điều này là vì Phố Wall muốn họ làm như vậy. Các nhà đầu tư đang thèm khát một \"siêu chu kỳ\" của Apple - một bản nâng cấp công nghệ hấp dẫn đến mức người tiêu dùng sẽ vội vã sở hữu mẫu máy mới.Trong nỗ lực làm hài lòng các cổ đông, Apple đã vấp ngã một cách hiếm hoi. Có vẻ như công ty đang thừa nhận lỗi và nói rằng các tính năng bị trì hoãn sẽ được tung ra \"trong năm tới\", bà Allison Morrow viết trên CNN.Tất nhiên, sự chậm trễ khó hiểu này chỉ làm tăng thêm tình tiết cho câu chuyện rằng Apple đã trở thành kẻ tụt hậu trong tiến bộ công nghệ quan trọng nhất trong nhiều thập kỷ.Nhiều người chỉ trích Apple chậm chân và thất bại với AI nhưng nhiều ý kiến lại đồng tình với quan điểm nàyAI không thể thất bại, người làm mới thất bại!\"Có một câu nói phổ biến trong giới chính sách đại ý rằng: \"Đảng không bao giờ có thể thất bại, cử tri mới thất bại\". Câu nói này được cho là để chỉ trích những người gác cổng về mặt tư tưởng, những người có thể đổ lỗi cho cử tri về những thất bại của đảng thay vì đổ lỗi cho chính đảng.Sai lầm tương tự đó đang bén rễ trong số những người ủng hộ AI lớn nhất. AI không bao giờ có thể thất bại\", bà Allison Morrow viết. Bà lấy ví dụ từ nhận định của cây bút công nghệ Kevin Roose, của tờ New York Times cho rằng Apple đã làm AI thất bại, chứ không phải ngược lại.\"Apple không đáp ứng được thời điểm trong AI\", Kevin Roose đã nói trên podcast của mình vào đầu tháng này. Và tôi xin phản bác một cách tôn trọng: Hoàn toàn không\", bà Allison Morrow nhấn mạnh. Theo quan điểm của bà Allison Morrow, thương hiệu Apple có lẽ là bản sắc doanh nghiệp được kiểm soát chặt chẽ nhất trên hành tinh này. \"Khu vườn có tường bao\" của iOS - vốn bị các nhà phát triển coi thường và là mục tiêu công bằng cho những lời buộc tội về hành vi độc quyền - cũng là một phần lý do khiến một tỷ người học cách tin tưởng Apple với dữ liệu cá nhân nhạy cảm của họ.\"Sự ám ảnh của Apple về quyền riêng tư và bảo mật là lý do khiến hầu hết chúng ta không nghĩ ngợi gì khi quét khuôn mặt, lưu trữ thông tin tài khoản ngân hàng hoặc chia sẻ vị trí theo thời gian thực của mình qua điện thoại. Và chúng ta không chỉ tin tưởng Apple sẽ giữ an toàn cho dữ liệu của mình mà còn tin tưởng Apple sẽ thiết kế những thứ có thể truy cập được ngay khi mở hộp.Bạn có thể mua một chiếc iPhone, AirPods hoặc Apple Watch mới và tin rằng ngay khi bạn bật nó lên, một hệ thống thân thiện với người dùng sẽ hướng dẫn bạn trong suốt quá trình thiết lập và đồng bộ hóa liền mạch với các thiết bị khác của bạn. Bạn hầu như không bao giờ cần đến một hướng dẫn sử dụng đầy chữ in nhỏ. Ngay cả cha mẹ thế hệ Boomer của bạn cũng có thể điều hướng các cuộc gọi FaceTime với nỗ lực tối thiểu\", bà Allison Morrow nói. Trong lịch sử phát triển Apple luôn đề cao quyền riêng tư và dữ liệu của người dùngTheo quan điểm của bà Allison Morrow: \"Những người sử dụng hệ thống AI biết rằng chúng không hoàn hảo. Những người dùng thường xuyên càng hiểu rằng, có cách đúng và cách sai để truy vấn chatbot. Con người ngoài công việc, còn có cuộc sống xã hội, quần áo cần gấp, nghệ thuật cần làm và con cái cần nuôi, chúng ta nên hiểu rằng, luôn có những hạn chế của các mô hình ngôn ngữ lớn, rằng chúng có thể hoặc không thể trả về thông tin chính xác cho chúng ta\".\"AI vẫn là một câu chuyện khoa học và nghiên cứu nhiều hơn là một câu chuyện sản phẩm\", Casey Newton, người đồng dẫn chương trình Hard Fork cho hay. Nói cách khác: Các mô hình ngôn ngữ lớn là khoa học hấp dẫn. Chúng là một kỳ quan học thuật với tiềm năng to lớn và một số thành công thương mại ban đầu, chẳng hạn như ChatGPT của OpenAI và Claude của Anthropic. Nhưng một bot có độ chính xác 80% không hẳn là một sản phẩm tiêu dùng hữu ích.Quay trở lại tháng 6, Apple đã đưa ra một kịch bản hấp dẫn cho Siri phiên bản mới của mình. Hãy tưởng tượng bạn đang bối rối và đi làm muộn, chỉ cần nói vào điện thoại của mình: Này Siri, chuyến bay của mẹ tôi hạ cánh lúc mấy giờ? Và nó hạ cánh ở sân bay JFK hay LaGuardia? Về lý thuyết, Siri có thể quét email và tin nhắn văn bản của bạn với mẹ bạn và đưa ra câu trả lời. Điều đó giúp bạn tiết kiệm được một số bước phiền phức khi mở email để tìm số hiệu chuyến bay, sao chép rồi dán vào Google để tìm trạng thái chuyến bay.\"Nếu chính xác 100%, thì đó là một cách tiết kiệm thời gian tuyệt vời. Nếu chính xác dưới 100%, thì vô dụng. Bởi vì ngay cả khi có 2% khả năng là sai, thì vẫn có 2% khả năng bạn sẽ bỏ mẹ ở sân bay và mẹ sẽ rất thất vọng. Các bà mẹ của chúng ta xứng đáng được tốt hơn! Như vậy Apple không phải là kẻ chậm chân trong AI. AI mới là kẻ chậm chân trong AI\", bà Allison Morrow nói.   Apple thay đổi nhân sự nhằm cải thiện mảng AI VTV.vn - Apple đang thực hiện thay đổi nhân sự cấp cao nhằm thúc đẩy nỗ lực phát triển trí tuệ nhân tạo (AI) và trợ lý ảo Siri. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}