{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-nhung-mai-toc-dai-trong-lua-dan-22h30-vtv1-20250505101939964.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:48",
  "summary": "VTV.vn - Cuộc chiến dưới con mắt của những người phụ nữ Việt Nam diễn ra tuy khốc liệt nhưng lại không bi lụy.",
  "content": "Trong cuốn nhật ký của mình, GS Tôn Thất Tùng dành nhiều trang viết về thời gian tại Điện Biên Phủ. Ở đó, ông dành sự trân trọng cho những cộng sự nữ giới nơi tuyến đầu.Trong khi đó, trong những thước phim tài liệu mà nhà làm phim Xô Viết lỗi lạc Romand Karmen thực hiện để thể hiện cuộc kháng chiến chống Pháp của Việt Nam, những đoàn văn công được tác giả coi như một thành tố quan trọng cho sức mạnh của cuộc chiến. Thành viên của các đoàn văn công được tập hợp từ khắp mọi miền, họ có thể được đào tạo, nhưng cũng có thể là những người có năng khiếu và đi theo cuộc chiến một cách hồn nhiên.Trong bộ phim của Karmen, cho thấy đội diễn viên có số lượng nữ giới nhiều hơn nam, họ dường như phải đối mặt với những cam go nhiều hơn những gì diễn ra trong khuôn hình này. Ấn tượng của những mất mát đau thương ấy, là vết hằn của chiến tranh không thể quên.Còn trong bức tranh lụa của họa sỹ Phạm Thanh Tâm mô tả buổi biểu diễn của các diễn viên văn công tại hầm pháo cao xạ, những người chiến sỹ giữa cuộc chiến được thưởng thức những làn điệu dân ca quê nhà, cũng là thời khắc trước khi họ đi vào bất tử.Cuộc chiến dưới con mắt của những người phụ nữ Việt Nam diễn ra tuy khốc liệt nhưng lại không bi lụy, họ thấy tận mắt những đau khổ của thương binh, họ cảm nhận được hiểm nguy bao trùm quanh từng chiến sỹ, họ thấy được sự căng thẳng trong từng thời khắc. Và họ cũng cảm nhận được hòa bình, cảm nhận được chiến thắng theo một cách hết sức bình dị.Bộ phim tài liệu Những mái tóc dài trong lửa đạn sẽ lên sóng kênh VTV1 vào lúc 22h30 hôm nay (5/5). Bộ phim được thực hiện bởi Ban Chuyên đề - Khoa giáo, Đài THVN. Mời các bạn đón xem!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}