{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thoi-tiet-dem-4-5-can-trong-voi-mua-dong-kem-thoi-tiet-cuc-doan-2025050420255496.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:47",
  "summary": "VTV.vn - Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, đêm 4 và ngày 5/5, các khu vực đều có khả năng xuất hiện mưa rào và dông vài nơi đến rải rác.",
  "content": "Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, đêm 4 và ngày 5/5, các khu vực đều có khả năng xuất hiện mưa rào và dông vài nơi đến rải rác, kèm theo hiện tượng lốc, sét, mưa đá và gió giật mạnh về chiều tối và đêm. Nhiệt độ cao nhất tại nhiều nơi vượt ngưỡng 35 độ C, cho thấy tình trạng nắng nóng diện rộng đang diễn ra ở nhiều khu vực trên cả nước.Dự báo, ngày 5-6/5, khu vực từ Thanh Hóa đến Phú Yên có nắng nóng, có nơi nắng nóng gay gắt với nhiệt độ cao nhất phổ biến 35-37 độ C, có nơi trên 38 độ C; độ ẩm tương đối thấp nhất phổ biến 50-55%. Ngoài ra, ngày 5/5, ở khu vực Bắc Bộ và Nam Bộ có nắng nóng cục bộ với nhiệt độ cao nhất có nơi trên 35 độ C.Trong khi đó, khu vực các tỉnh Kon Tum, Gia Lai, Đắk Lắk và thành phố Huế tiếp tục có mưa, với lượng mưa phổ biến từ 20-40 mm, có nơi trên 70 mm.Điều này gây nguy cơ xảy ra lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc tại nhiều huyện. Lũ quét, sạt lở đất có thể gây tác động rất xấu đến môi trường, uy hiếp tính mạng của người dân; gây tắc nghẽn giao thông cục bộ, làm ảnh hưởng tới quá trình di chuyển của các phương tiện; phá hủy các công trình dân sinh, kinh tế gây thiệt hại cho các hoạt động sản xuất, hoạt động kinh tế - xã hội.Ảnh minh họa/TTXVNThời tiết cụ thể các khu vực, tại Hà Nội, chiều tối và đêm có mưa rào và dông vài nơi, ban ngày nắng, có nơi nắng nóng. Gió Đông Nam đến Nam cấp 2-3. Nhiệt độ thấp nhất từ 25-27 độ C, cao nhất từ 33-35 độ C, có nơi trên 35 độ C.Phía Tây Bắc Bộ chiều tối và đêm có mưa rào và dông vài nơi; ban ngày nắng, có nơi nắng nóng. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ dao động từ 23-26 độ C, có nơi dưới 23 độ C; cao nhất từ 31-34 độ C, có nơi trên 35 độ C.Phía Đông Bắc Bộ cũng có mây, chiều tối và đêm có mưa rào và dông vài nơi, ngày nắng, có nơi nắng nóng. Gió Đông Nam đến Nam cấp 2-3. Trong mưa dông có thể xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất từ 24-27 độ C; cao nhất từ 32-35 độ C, có nơi trên 35 độ C.Thời tiết tương tự cũng diễn ra từ Thanh Hóa đến Huế, trời có mây, chiều tối và đêm có mưa rào và dông vài nơi, ban ngày nắng nóng, có nơi nắng nóng gay gắt. Trong mưa dông có nguy cơ xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất từ 25-28 độ C; cao nhất từ 34-37 độ C, có nơi trên 38 độ C.Khu vực từ Đà Nẵng đến Bình Thuận có mây, chiều tối và đêm có mưa rào và dông vài nơi, ban ngày nắng, có nơi nắng nóng; riêng phía Bắc có nắng nóng, có nơi nắng nóng gay gắt. Đề phòng lốc, sét, mưa đá và gió giật mạnh trong mưa dông. Nhiệt độ thấp nhất từ 25-28 độ C; cao nhất: phía Bắc 34-37 độ C, có nơi trên 37 độ C; phía Nam 32-35 độ C, có nơi trên 35 độ C.Tây Nguyên chiều tối và tối có mưa rào và dông rải rác, cục bộ có nơi mưa to; đêm có mưa rào và dông vài nơi, ban ngày nắng, có nơi nắng nóng. Trong mưa dông có thể xảy ra lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ dao động từ 20-23 độ C, cao nhất từ 31-34 độ C, có nơi trên 35 độ C.Tại Nam Bộ, trời có mây, riêng chiều tối và tối có mưa rào và dông rải rác, cục bộ có nơi mưa to; đêm có mưa rào và dông vài nơi, ngày nắng, có nơi nắng nóng. Mưa dông có thể kèm theo lốc, sét, mưa đá và gió giật mạnh. Nhiệt độ thấp nhất từ 24-27 độ C; cao nhất từ 31-34 độ C, có nơi trên 35 độ C.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}