{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phim-hoat-hinh-3d-thuan-viet-trang-quynh-sap-ra-rap-20250507063208914.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:28",
  "summary": "VTV.vn - Từ thành công của loạt phim chiếu mạng, Trạng Quỳnh nhí đã được nâng cấp lên bản điện ảnh với cuộc phiêu lưu kỳ ảo và giàu bản sắc văn hóa dân gian.",
  "content": "Bộ phim điện ảnh 3D Trạng Quỳnh nhí: Truyền thuyết Kim Ngưu được thực hiện trong 1 năm, dựa trên loạt phim chiếu mạng Trạng Quỳnh thời nhí nhố. Tác phẩm được đạo diễn - NSƯT Trịnh Lâm Tùng cùng cộng sự dành nhiều tâm huyết sáng tạo, hứa hẹn sẽ trở thành món quà chào hè đầy thú vị không chỉ dành cho các bạn nhỏ mà cả khán giả trưởng thành.Bối cảnh kỳ ảo trong phim hoạt hình 3D về Trạng Quỳnh. (Ảnh: ĐPCC)Trong phim, biến cố xảy ra khi cha Quỳnh bị vu oan đánh cắp ngọc quý để chống lại triều đình. Trên đường cùng bạn bè bỏ trốn khỏi sự truy sát của quan binh và tìm cách minh oan cho gia đình, chú bé Quỳnh vô tình phát hiện âm mưu của một thế lực đen tối liên quan đến Cửu Vĩ Hồ trong truyền thuyết.Bắt đầu bằng lời dẫn dắt \"ngày xửa ngày xưa\", đoạn giới thiệu gợi mở cho người xem cảm giác thân thương của những cuốn truyện cổ tích gắn liền tuổi thơ của bao thế hệ. Những hình ảnh ban đầu cho thấy khán giả được bước vào không gian ngôi làng Khoai cổ kính, gặp gỡ cậu bé Trạng Quỳnh nhí cơ trí và tinh nghịch cùng với những người bạn Còi Nhí, Bí Mập, Muối. Các bạn nhỏ vô tình vướng vào một chuyện rắc rối buộc phải trải một chuyến hành trình hấp dẫn, nhiều thử thách và bài học cuộc sống.Bối cảnh làng quê Bắc Bộ được tái hiện trong phim. (Ảnh: ĐPCC)Lấy cảm hứng từ nhân vật Trạng Quỳnh quen thuộc trong dân gian, đạo diễn làm mới và xây dựng nhân vật chính trong phim điện ảnh là một chú bé gan dạ, chân thành với trí tuệ sắc bén, gắn liền những thử thách khác lạ trên màn ảnh rộng. Truyền thuyết về Thần Kim Ngưu và Cửu Vĩ Hồ là một sáng tạo mang màu sắc huyền sử của kịch bản, với kỳ vọng tạo nên một thế giới hoạt họa vừa gần gũi vừa kỳ ảo trong kỳ nghỉ hè. Bộ phim Trạng Quỳnh nhí: Truyền thuyết Kim Ngưu sẽ ra rạp ngày 30/5/2025.Đạo diễn - NSƯT Trịnh Lâm Tùng có hơn 20 năm kinh nghiệm trong ngành hoạt hình với nhiều tác phẩm đoạt giải thưởng tại các kỳ Liên hoan phim Việt Nam và các giải thưởng khác.Loạt phim hoạt hình 3D Trạng Quỳnh thời nhí nhố từng giành được Giải khán giả bình chọn cho phim Việt Nam được yêu thích nhất (Liên hoan phim Châu Á Đà Nẵng 2024), Phim hoạt hình xuất sắc (Giải thưởng Sáng tạo Nội dung số Việt Nam VCA 2024), Top 10 chung khảo (Giải thưởng Thiếu nhi Dế Mèn 2024), Phim hoạt hình xuất sắc (Giải thưởng Sáng tạo Nội dung số Việt Nam VCA 2023), Bằng khen của Hội Điện ảnh Việt Nam (Giải thưởng Cánh Diều Vàng 2024).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}