{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/nhat-ban-la-mot-trong-nhung-doi-tac-chien-luoc-quan-trong-hang-dau-cua-viet-nam-20250427192000972.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:13",
  "summary": "VTV.vn - Chiều 27/4, tại Trụ sở Trung ương Đảng, Tổng Bí thư Tô Lâm đã tiếp Chủ tịch Đảng Dân chủ Tự do, Thủ tướng Nhật Bản Ishiba Shigeru nhân chuyến thăm chính thức Việt Nam.",
  "content": "Tổng Bí thư Tô Lâm và Chủ tịch Đảng Dân chủ Tự do, Thủ tướng Nhật Bản Ishiba Shigeru. (Ảnh: TTXVN)Tổng Bí thư Tô Lâm khẳng định chuyến thăm có ý nghĩa quan trọng, góp phần mở ra một giai đoạn phát triển mới của quan hệ Đối tác chiến lược toàn diện giữa hai nước. Thủ tướng Ishiba bày tỏ vui mừng sau 35 năm thăm lại Việt Nam lần đầu tiên trên cương vị Thủ tướng vào thời điểm Việt Nam đang tổ chức các hoạt động kỷ niệm 30/4 và bày tỏ ấn tượng về sự nghiệp giải phóng dân tộc của Việt Nam.Tổng Bí thư Tô Lâm đã chia sẻ về hai mục tiêu phát triển 100 năm, chiến lược đổi mới mô hình kinh tế nhằm tăng trưởng nhanh, bền vững trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam. Việt Nam kiên trì đường lối đối ngoại độc lập, tự chủ, hòa bình, hợp tác và phát triển, đa phương hóa, đa dạng hóa. Nhật Bản là một trong những đối tác chiến lược quan trọng hàng đầu và lâu dài của Việt Nam.Thủ tướng Ishiba chúc mừng những thành tựu trong phát triển kinh tế - xã hội của Việt Nam; định hướng phát triển kinh tế, khoa học công nghệ, kết quả tích cực của công cuộc tinh gọn bộ máy của Việt Nam dưới sự chỉ đạo của Tổng Bí thư Tô Lâm, cũng như sự chủ động, tích cực của Việt Nam trong bối cảnh quốc tế, khu vực diễn biến phức tạp.Tổng Bí thư Tô Lâm tiếp Chủ tịch Đảng Dân chủ Tự do, Thủ tướng Nhật Bản Ishiba Shigeru đang thăm chính thức Việt Nam. (Ảnh: TTXVN)Tổng Bí thư Tô Lâm đề xuất 7 định hướng lớn để tăng cường hợp tác chiến lược giữa hai nước, trong đó có việc không ngừng tăng cường tin cậy chính trị, củng cố hợp tác an ninh - quốc phòng thực chất, hiệu quả; tăng cường hợp tác kinh tế trên nền tảng khoa học - công nghệ và nhân lực chất lượng cao; đề nghị Nhật Bản tích cực tham gia vào các dự án cơ sở hạ tầng trọng điểm thông qua nguồn vốn ODA thế hệ mới.Nhấn mạnh cần xác định hợp tác khoa học, công nghệ, đổi mới sáng tạo là trụ cột mới trong quan hệ hai nước, Tổng Bí thư Tô Lâm đề nghị hai nước tăng cường hợp tác khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số, đào tạo nguồn nhân lực chất lượng cao, trong đó có đào tạo nguồn nhân lực bán dẫn; khai thác các tiềm năng mới trong hợp tác lao động, chuyển đổi xanh, chuyển đổi năng lượng, nông nghiệp công nghệ cao; làm sâu sắc hơn hợp tác địa phương, giao lưu nhân dân, văn hóa.Thủ tướng Ishiba khẳng định Việt Nam là đối tác không thể thiếu của Nhật Bản, nhấn mạnh Nhật Bản sẽ tiếp tục đồng hành, hỗ trợ Việt Nam xây dựng nền kinh tế độc lập tự chủ, thực hiện công nghiệp hóa, hiện đại hóa và thực hiện các mục tiêu chiến lược, kế hoạch phát triển kinh tế - xã hội trong kỷ nguyên mới; phối hợp chặt chẽ đưa quan hệ Đối tác chiến lược toàn diện Việt Nam - Nhật Bản bước vào giai đoạn mới trong đó có việc thúc đẩy tăng cường hợp tác kênh đảng giữa Đảng Dân chủ Tự do và Đảng Cộng sản Việt Nam. Nhật Bản sẽ làm sâu sắc hơn hợp tác kinh tế, ODA, đầu tư, tăng cường hợp tác an ninh - quốc phòng, an ninh mạng, gìn giữ hòa bình, văn hóa, giao lưu nhân dân thúc đẩy hợp tác trong các lĩnh vực mới như chuyển đổi số, đổi mới sáng tạo; tiếp tục hỗ trợ, tạo điều kiện cho cộng đồng hơn 600.000 người Việt Nam sinh sống, học tập, làm việc tại Nhật Bản.Tổng Bí thư Tô Lâm và Thủ tướng Ishiba đã trao đổi, nhất trí phối hợp chặt chẽ tại các diễn đàn khu vực và quốc tế, trong bối cảnh tình hình quốc tế có nhiều biến động. Nhân dịp này, Tổng Bí thư Tô Lâm trân trọng mời Nhà vua và Hoàng hậu Nhật Bản sớm thăm Việt Nam.   Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân bắt đầu chuyến thăm chính thức Việt Nam VTV.vn - Chiều 27/4, Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân đến Hà Nội, bắt đầu chuyến thăm chính thức Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}