{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-31-dai-nho-nguyen-tac-hop-voi-an-20250428225652413.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:44",
  "summary": "VTV.vn - Nhận thấy giữa Nguyên và An có gì đó hơn là tình cảm anh em đơn thuần, Đại đã chủ động nhờ Nguyên tác hợp cho mình với An.",
  "content": "Đại muốn Nguyên nhường việc chăm sóc An cho mìnhTại bệnh viện, chị đồng nghiệp biết Thảo thầm thương trộm nhớ bác sĩ Nguyên 10 năm nay nên mách cho cô nàng cách \"cưa đổ\" anh chàng đồng nghiệp đẹp trai, giỏi nghề này. Tuy nhiên, Thảo cho rằng bây giờ chưa phải là thời điểm thích hợp để cô bày tỏ tình cảm. Cô sợ lỡ thổ lộ mà anh Nguyên không thích mình thì anh ấy sẽ khó xử.Dù vậy, chị đồng nghiệp vẫn khuyên Thảo có tình cảm thì nên chủ động theo đuổi. Chị khuyên Thảo suy nghĩ kỹ kẻo lỡ cơ hội, vì ngoài kia có biết bao nhiêu cô gái thích người như bác sĩ Nguyên. Nghe vậy, Thảo đồng ý để chị trang điểm cho mình để tham gia buổi tiệc liên hoan của bệnh viện.Thảo trang điểm xinh xắn cho bữa tiệc nhưng lại tình cờ nghe được cuộc trò chuyện của hai đồng nghiệp khác. Một nữ đồng nghiệp báo tin bác sĩ Nguyên không tham gia buổi tiệc vì có việc bận. Cô đoán bác sĩ Nguyên có bạn gái rồi vì cô nghe bác sĩ nói chuyện với bạn gái rất ngọt ngào. Thông tin này khiến Thảo hụt hẫng và rất buồn.Qua điện thoại, Nguyên nghe được đồng nghiệp hỏi An bị đau bụng, lập tức, Nguyên bỏ buổi liên hoan ở bệnh viện để chạy tới chỗ An.Tại công ty, Đại (Trần Kiên) thấy An đau bụng nên muốn giúp đỡ cô, nhưng An nhất định từ chối. Đúng lúc này Nguyên xuất hiện. Nguyên biết An đau bụng do nguyên nhân gì nên anh bình tĩnh, đưa An vào phòng nghỉ ngơi, rồi lấy thuốc cho em uống. Đại chỉ biết đứng nhìn mà không hiểu rốt cuộc An bị đau bụng do đâu.Nguyên cho An uống thuốc rồi chăm sóc em tận tình khiến Đại chứng kiến mà không khỏi suy nghĩ. Khi An nằm nghỉ, Đại gọi Nguyên ra ngoài để nói chuyện. Cậu trách khéo Nguyên: \"Tôi ở đây mà cứ như người vô hình\". Đại thừa nhận mình yêu An nhiều hơn rồi nhờ Nguyên một việc quan trọng: \"Ông có thể tác hợp cho tôi và An được không?\".Từ giờ trở đi việc quan tâm chăm sóc, đưa đón An đi làm, Đại muốn Nguyên nhường cho mình. Đại khẳng định mình có tình cảm thật lòng với An, không phải nhất thời. Cũng vì An mà anh đã cố gắng hoàn thiện bản thân và cũng muốn gia đình Nguyên an tâm giao An cho mình.Sau lời nhờ này của Đại, dù trong lòng không thích và cũng chưa đưa ra câu trả lời, nhưng Nguyên để Đại ở lại chăm sóc An, rồi đạp xe về trước.Việt tiếp tục đau đớn, tổn thương vì mẹSau khi phát hiện Quyên cố tình đánh rơi dây chuyền để làm tín hiệu cho Việt, Phi đánh đập rồi yêu cầu Quyên phải làm theo mệnh lệnh của hắn, bằng không hắn sẽ hãm hại Việt. Hắn yêu cầu Quyên gọi điện cho con trai. Việt lặng người khi lần đầu tiên nhận được điện thoại của mẹ sau gần 20 năm. Quyên chưa kịp hỏi thăm tình hình của con thì Phi đã giơ chiếc dao ra ngồi cạnh Quyên đe doạ, khiến mẹ Việt buộc phải thông báo cho con trai: \"Mẹ có gia đình mới rồi. Mẹ đang rất hạnh phúc!\". Mẹ không muốn sự xuất hiện của con ảnh hưởng đến gia đình mới của mẹ. Một lần nữa mẹ lại làm Việt khóc. \"Từ khi bà bỏ tôi đi thì bà đã không còn là mẹ của tôi rồi\" - Việt nói trong đớn đau rồi cúp máy. Bởi mới ngay trước đó thôi, từ khi nhận được sợi dây chuyền của mẹ, Việt đã hy vọng rất nhiều rằng mẹ còn nhớ mình, yêu mình.Cuộc điện thoại đó khiến cả ngày Việt không ăn uống gì, lao đầu vào làm việc để quên đi nỗi đau... Đến tận cuối ngày, bếp trưởng thấy Việt như đang tự hành hạ bản thân nên đã yêu cầu Việt về nhà với bố. Mấy lần bố đến nhà hàng thăm Việt, bếp trưởng nhận ra bố rất quan tâm và lo lắng cho Việt.Quả đúng như vậy, muộn thấy Việt chưa về, bố Bình đã đi tìm con trai. Việt kể cho bố Bình: \"Bà ấy đã gọi cho con. Bà ấy bảo con đừng liên quan đến bà ấy nữa...\". Việt thất vọng vì từng hy vọng mẹ có nỗi khổ tâm nào đó nên mới làm như vậy. Bây giờ, Việt tự nhận chỉ là mình ảo tưởng.Về nhà, bố Bình kể lại mọi chuyện cho cả nhà nghe, ai cũng thương Việt thật nhiều - người luôn âm thầm chịu đựng mọi việc.Mẹ gọi điện khiến Việt suy sụpSau một đêm ngủ dậy, Việt được bố Bình nấu cho một bát cháo hành tía tô. Sau cùng, Việt vẫn cảm thấy ấm áp vì có bố Bình luôn yêu thương và chăm lo cho mình. Bố Bình nói rằng gia đình luôn có sợi dây vô hình gắn kết mọi thành viên. Ví như khi Việt gặp chuyện mà không nói với bố thì bố vẫn cảm nhận được có gì đó bất an. Bố chỉ cần Việt mạnh mẽ vượt qua tất cả những chuyện này.Ở diễn biến khác, bố Chính rủ bố Bình ra ngoài uống rượu. Sau một hồi bố Chính vòng vo, bố Bình đã \"đọc vị\" được bố Chính đang muốn lấy vợ. Bố Bình khuyên người anh \"già rồi đừng làm giá nữa nhé\". Lúc này, ông Chính mới kể chuyện, khi ở công ty, ông đã mời Tuệ Minh đi nhậu nhưng bị cô từ chối, hẹn dịp khác. Ngay sau đó, cô lập tức bước lên chiếc xe sang trọng của ông chủ đầu tư dự án.Bố Chính thất tìnhQuý vị đón xem tập 32 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (29/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 30: Dính như sam, An - Nguyên bị hiểu lầm yêu nhau VTV.vn - An và Nguyên thấy ấm áp và vui vẻ khi ở bên nhau, khiến người ngoài nhìn vào không thể không nghĩ là một cặp đôi.     Cha tôi, người ở lại - Tập 29: An dừng hẹn hò Đại, khóc thương anh Nguyên VTV.vn - An bật khóc khi nghe được nỗi lòng của Nguyên - những gì mà anh phải chịu đựng trong suốt 6 năm qua nhưng chưa từng để cho ai biết.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}