{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/siet-kinh-doanh-my-pham-tren-san-thuong-mai-dien-tu-20250424093959737.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:33",
  "summary": "VTV.vn - Bộ Y tế đề nghị tập trung kiểm tra hoạt động kinh doanh mỹ phẩm trên sàn giao dịch thương mại điện tử, nền tảng mạng xã hội.",
  "content": "Cục Quản lý Dược, Bộ Y tế vừa yêu cầu các địa phương kiểm tra hoạt động kinh doanh mỹ phẩm trên sàn giao dịch thương mại điện tử và mạng xã hội TikTok, Zalo, Facebook, YouTube. Yêu cầu này được đưa ra trong bối cảnh một số địa phương kiểm tra phát hiện những vi phạm như mỹ phẩm sản xuất tại cơ sở chưa được cấp phép, thành phần công thức sản phẩm không đúng với hồ sơ công bố hoặc bị thay đổi nội dung...Mặt khác, Bộ Y tế ghi nhận các trang thông tin điện tử của doanh nghiệp, sàn giao dịch thương mại điện tử và nền tảng mạng xã hội kinh doanh mỹ phẩm là hàng xách tay, hàng giả, hàng không rõ nguồn gốc xuất xứ hoặc chưa được cấp phép. Thậm chí, có dấu hiệu tiêu thụ mỹ phẩm nhập lậu và trốn thuế; quảng cáo mỹ phẩm không phù hợp với bản chất và gây hiểu lầm là thuốc.Cùng đó, truyền thông phát hiện một số quảng cáo mỹ phẩm không phù hợp với bản chất của sản phẩm, phân loại sản phẩm và tính năng, công dụng trong hồ sơ công bố đã được cấp số tiếp nhận phiếu công bố sản phẩm mỹ phẩm. Mỹ phẩm được quảng cáo gây hiểu lầm sản phẩm đó là thuốc; nội dung quảng cáo mỹ phẩm sử dụng hình ảnh, trang phục, tên, thư tín, bài viết của các đơn vị, cơ sở y tế, bác sĩ, dược sĩ, nhân viên y tế.Cục Quản lý Dược thông báo sở y tế các địa phương cần tiếp tục tăng cường thanh tra, kiểm tra việc thực hiện các quy định của pháp luật về quản lý mỹ phẩm đối với các doanh nghiệp sản xuất, kinh doanh mỹ phẩm trên địa bàn... Cùng đó, thường xuyên và chủ động phối hợp Ban chỉ đạo 389 địa phương, Chi cục Quản lý thị trường và các ngành chức năng liên quan tăng cường thanh tra, kiểm tra mỹ phẩm lưu thông trên thị trường.\"Trong đó, tập trung kiểm tra hoạt động kinh doanh mỹ phẩm trên các sàn giao dịch thương mại điện tử và nền tảng mạng xã hội TikTok, Zalo, Facebook, YouTube... nhằm phát hiện và xử lý kịp thời các hoạt động sản xuất, kinh doanh mỹ phẩm trái phép, mỹ phẩm nghi ngờ giả, mỹ phẩm lưu thông chưa được cấp số tiếp nhận phiếu công bố, mỹ phẩm không rõ nguồn gốc; quảng cáo mỹ phẩm có tính năng, công dụng vượt quá tính năng và bản chất vốn có của sản phẩm, không phù hợp với tính năng, công dụng sản phẩm đã công bố hoặc gây hiểu lầm sản phẩm đó là thuốc\", công văn của Cục Quản lý Dược nêu.Các tổ chức, cá nhân vi phạm trong hoạt động sản xuất, kinh doanh mỹ phẩm cần bị xử lý, xử phạt nghiêm theo quy định; Thu hồi và tiêu hủy toàn bộ các loại mỹ phẩm nghi ngờ giả, mỹ phẩm không rõ nguồn gốc, không đạt chất lượng, không an toàn cho người tiêu dùng; Chuyển hồ sơ tới cơ quan điều tra để xử lý hình sự theo quy định nếu có dấu hiệu tội phạm.Theo yêu cầu của Bộ Y tế, các tổ chức, cá nhân không được sản xuất, gia công mỹ phẩm tại các cơ sở sản xuất mỹ phẩm trong nước chưa được cấp giấy chứng nhận đủ điều kiện sản xuất mỹ phẩm; Chỉ được phép đưa mỹ phẩm ra lưu thông khi đã được cơ quan quản lý nhà nước có thẩm quyền cấp số tiếp nhận phiếu công bố sản phẩm mỹ phẩm và phải hoàn toàn chịu trách nhiệm về tính an toàn, chất lượng và hiệu quả sản phẩm.   Siết chặt kiểm soát mua bán thuốc trên mạng: Cấm bán thuốc kê đơn qua sàn thương mại điện tử VTV.vn - Cục Quản lý Dược (Bộ Y tế) vừa có văn bản gửi Sở Y tế các tỉnh, thành phố yêu cầu tăng cường kiểm tra, giám sát và xử lý vi phạm trong hoạt động kinh doanh dược. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}