{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/diem-hen-tai-nang-chinh-thuc-ghi-hinh-tap-dau-tien-san-sang-chap-canh-cho-nhung-giac-mo-am-nhac-20250416235729458.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:27",
  "summary": "VTV.vn - \"Điểm hẹn tài năng 2025\" khởi động với tập ghi hình đầu tiên, hé lộ sân khấu hoành tráng được chuẩn bị kĩ lưỡng, công phu.",
  "content": "Sau vòng sơ tuyển sôi động tại ba thành phố lớn: Đà Nẵng, TP Hồ Chí Minh và Hà Nội, chương trình \"Điểm hẹn tài năng\" đã chính thức bước vào giai đoạn ghi hình. Tập phát sóng đầu tiên được thực hiện vào tối ngày 16/4 tại trường quay ngoài trời của Đài Truyền hình Việt Nam (Đài THVN).Chia sẻ về quá trình chuẩn bị, đạo diễn sân khấu Ngọc Chiến cho biết ê-kíp đã dày công chuẩn bị sân khấu trong nhiều tháng trời với sự phối hợp của các đơn vị như Mỹ thuật, Kỹ thuật… cùng đội ngũ nhân sự đông đảo. Sân khấu của \"Điểm hẹn tài năng\" được thiết kế công phu với lớp lớp đèn LED mang hình dáng của những cánh ngôi sao – hình ảnh biểu trưng cho khát vọng bay xa, chắp cánh cho những ước mơ nghệ thuật. Anh bày tỏ kỳ vọng: \"Sân khấu này sẽ trở thành nơi ươm mầm và thăng hoa cho những giọng ca đầy triển vọng\".Toàn cảnh sân khấu Điểm hẹn tài năng - Nơi các thi sinh sẽ thăng hoa cùng với âm nhạcTheo format chương trình, sau vòng sơ tuyển tại ba khu vực Bắc – Trung – Nam, Ban tổ chức chọn ra 12 thí sinh xuất sắc nhất để bước vào vòng thi chính thức gồm 8 đêm tranh tài. Khán giả có thể kỳ vọng những phần trình diễn mãn nhãn và đầy cảm xúc từ các tài năng âm nhạc trẻ.Một điểm nhấn thú vị trong mùa giải năm nay là sự xuất hiện của MC Sơn Lâm trong vai trò người đồng hành cùng các thí sinh. Chia sẻ về lần đầu tiên đảm nhiệm vai trò dẫn dắt hậu trường cho một cuộc thi âm nhạc trên sóng VTV, Sơn Lâm cho biết: \"Tôi cảm thấy rất vui khi được hoà mình vào làm việc cùng ê-kíp của Điểm hẹn tài năng. Đây là lần đầu tiên tôi đồng hành trong một sân chơi âm nhạc, nên cảm xúc rất háo hức và tràn đầy năng lượng\".MC Sơn Lâm sẽ là người đồng hành cùng thí sinh ở phía sau hậu trường sân khấuVới sự gần gũi, dí dỏm và khả năng kết nối tự nhiên, Sơn Lâm hứa hẹn sẽ mang lại những khoảnh khắc hậu trường đáng yêu, nhiều tiếng cười và cảm xúc chân thật từ các thí sinh.Danh sách 12 thí sinh sẽ chính thức được công bố trong buổi họp báo diễn ra vào ngày 24/4 tới. Tập 1 của \"Điểm hẹn tài năng 2025\" sẽ lên sóng lúc 21h15 ngày 4/5/2025 và được phát sóng định kỳ vào tối Chủ nhật hàng tuần trên kênh VTV3.Dưới đây là những hình ảnh do VTV News ghi lại trong buổi ghi hình tập 1 của chương trình:Một góc của sân khấu Điểm hẹn tài năngCác quay phim kiếm tra máy quay trước giờ ghi hìnhĐạo diễn Nguyễn Anh Dũng kiểm tra ánh sáng khu vực đặc biệt trong chương trình* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}