{
  "category": "doi-song",
  "url": "https://vtv.vn/xa-hoi/nhung-dia-chi-do-cua-biet-dong-sai-gon-trong-long-dan-20250411000228576.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:41",
  "summary": "VTV.vn - Những địa điểm hoạt động gắn với các chiến công hiển hách của Biệt động Sài Gòn vẫn được gìn giữ và bảo tồn hơn nửa thế kỷ qua tại TP Hồ Chí Minh.",
  "content": "Biệt động Sài Gòn là một lực lượng đặc biệt hoạt động trong lòng địch với những chiến công hiển hách như sự kiện đánh bom khách sạn Caravelle năm 1964, sự kiện đặt mìn ở cầu Công Lý năm 1964, chiến dịch Mậu Thân 1968... và đóng góp cho thắng lợi của chiến dịch Hồ Chí Minh giải phóng miền Nam, thống nhất đất nước năm 1975.Trưởng thành sau hai cuộc kháng chiến chống Pháp và chống Mỹ, biệt động Sài Gòn đã xây dựng một lực lượng quả cảm trong lòng địch cần thời gian dài và hoạt động bí mật dưới nhiều vỏ bọc khác nhau từ cuối năm 1945 ở Sài Gòn. Các chiến sĩ biệt động có một ám hiệu riêng để nhận biết khi gặp mặt vì ngày thường họ cũng không biết hết mọi người trong hệ thống.Góc lưu giữ chân dung tưởng niệm các chiến sĩ Biệt động Sài Gòn.Lực lượng biệt động Sài Gòn là tổ chức vũ trang đặc biệt, tinh gọn, hoạt động dưới nhiều vỏ bọc khác nhau ở nội đô. Nhiều nơi ở, làm việc của họ đã được ngụy trang khéo léo để cất giữ vũ khí, tài liệu, nuôi giấu cán bộ trong thời gian dài. May mắn thay, sau 50 năm, những cơ sở bí mật này vẫn được gìn giữ, phục dựng bằng tất cả sự trân trọng dành cho những người lính quả cảm đã chiến đấu bí mật trong lòng địch, mà chiến công thầm lặng của họ đôi khi không được ai biết đến vì lý do bảo mật. Tour tham quan Biệt động Sài Gòn liên quận của TP Hồ Chí Minh được mở cửa cho khách tham quan miễn phí có ý nghĩa vô cùng đặc biệt, lưu giữ tiếp lửa cho các thế hệ sau, chỉ riêng có tại thành phố mang tên Bác.Nếu đã từng yêu thích bộ phim Biệt động Sài Gòn (1984 – 1986), bạn nhất định phải ghé thăm chuỗi di tích đặc biệt tại TP Hồ Chí Minh.Bảo tàng biệt động Sài Gòn – Gia Định nằm trên con đường nhỏ tấp nập của khu phố Trần Quang Khải phường Tân Định, Quận 1, có lối lên dành cho du khách là chiếc thang máy kiểu cổ nhỏ nhắn.Cửa chính của Bảo tàng Biệt động Sài Gòn - Gia Định với kiến trúc đặc trưng giai đoạn trước năm 1975.Bên trong Bảo tàng Biệt động Sài Gòn - Gia Định trưng bày nhiều hiện vật quý về thời kỳ đấu tranh anh dũng trong lòng địch.Các tầng trên tách biệt hoàn toàn với thế giới ồn ào xe cộ đông đúc. Tầng trên cùng là sân thượng với khu vực tưởng nhớ Chủ tịch Hồ Chí Minh và các chiến sĩ biệt động Sài Gòn nói riêng và các chiến sĩ nói chung đã ngã xuống cho đất nước, dân tộc.Du khách nước ngoài tìm hiểu các tư liệu lịch sử.Những vật dụng gắn liền với các hoạt động cách mạng còn lưu giữ tại bảo tàng.Lầu 1 của bảo tàng gồmg 3 căn nhà ghép lại. Trong đó phòng khách nhỏ gồm những đồ nội thất giữ nguyên hiện trạng của gia đình Anh hùng lực lượng vũ trang Trần Văn Lai - một trong những chiến sĩ biệt động có đóng góp tích cực cho công cuộc giải phóng.Cùng với đó là những vật dụng đã dùng trong các trận đánh đặc biệt của biệt động Sài Gòn xưa như trận đánh bom ở khách sạn Caravelle, cách nguỵ trang vũ khí trong những giỏ xe chở trái cây, củi... khi di chuyển giữa nội thành và chiến khu.Bảo tàng có hầm trên trần bê tông tầng 2 chứa tài liệu, tiền vàng. Ngoài ra, còn có hầm nổi trên trần la phông tại phòng khách phía sau tầng 3 dùng cho chiến sĩ trú ẩn và thoát thân khi có động.  Hàng loạt vũ khí đạn dược được chiến sĩ ta dùng để chiến đấu, che dấu vũ khí, lương thực... được tái hiện sinh động trong ngôi nhà nhỏ. Ngày nay, bảo tàng đặc biệt này còn là địa điểm về nguồn, kết nạp Đoàn viên của các trường học ở TP Hồ Chí Minh và các tỉnh lân cận.Hai ngôi nhà nằm kề nhau trên con hẻm đường Võ Văn Tần luôn đông đúc xe cộ được công nhận là Di tích lịch sử quốc gia.Hầm chứa vũ khí và hầm trú ém quân của Biệt động Sài Gòn (Quận 3) nằm ngay con ngõ rộng rãi đầu hẻm đường Võ Văn Tần. Hai ngôi nhà sát nhau đã lưu giữ nhiều dấu tích của thời gian như cách cửa sắt màu xanh lỗ chỗ vết đạn, vật dụng ở gian bếp, những hàng gạch đỏ - trắng che giấu nắp hầm bí mật. Căn nhà được công nhận là Di tích Lịch sử - Văn hóa cấp quốc gia năm 1988. Bên trong ngôi nhà bày biện ngăn nắp.Ngay dưới chiếc bàn salon phòng khách là nắp hầm bí mật để nuôi giấu cán bộ hoạt động.Bên dưới hầm có đầy đủ vật dụng cần thiết cho cuộc sống bí mật.Căn nhà có hầm chứa vũ khí được Anh hùng lực lượng vũ trang Trần Văn Lai mua năm 1966. Khi đó ông dùng vỏ bọc nhà thầu khoán Mai Hồng Quế trang trí nội thất cho dinh Độc Lập. Công việc này giúp ông dễ dàng di chuyển nhiều nơi trong thành phố, có cơ hội tìm kiếm những căn nhà thích hợp để làm hầm ngầm cất giấu vũ khí, tài liệu, nuôi giấu cán bộ... Cách thức vận chuyển, cất giữ vũ khí của các chiến sĩ biệt động.Trong căn nhà có hệ thống hầm ngầm bí mật, các chiến sĩ biệt động đã chứa trên 2 tấn vũ khí các loại gồm B40, AK, Carbine, súng ngắn, lựu đạn, thuốc nổ TNT, C4, các trang thiết bị chiến đấu khác… và hệ thống hầm nổi trên trần nhà với chốt khóa dây thừng và móc câu để khi vào hầm là đóng nắp khóa chốt lại rồi di chuyển sang các nhà kế cận hoặc rút xuống đất rút lui an toàn.Kho vũ khí, đạn dược phục vụ cho các trận đánh lớn trong nội thành.Đêm mùng 1, rạng sáng mùng 2 Tết Mậu Thân 1968, 19 chiến sĩ Biệt động đội 5 Anh hùng đã tập kết về tại đây nhận vũ khí, thiết kế bộc phá và toàn bộ lực lượng xuất phát trên 3 xe ô tô vận tải tiến công Dinh Độc Lập – cơ quan đầu não của chính quyền Sài Gòn.Hộp thư bí mật & hầm nổi của Biệt động Sài Gòn là ngôi nhà cổ bằng gỗ phủ đầy cây xanh ở đường Đặng Dung, phường Tân Định, Quận 1. Tầng trệt và tầng gác gỗ vẫn giữ nguyên những vật dụng xưa cũ. Thoạt nhìn ngôi nhà có vẻ chỉ là một quán ăn bình thường. Tuy nhiên bên hông của tường được ngụy trang thành các hầm nổi và phía sau tủ áo là đường hầm thoát thân ra các con ngõ nhỏ phía sau căn nhà. Quán cafe có hầm nổi này để cất giữ tài liệu, nhu yếu phẩm, thuốc men cho các chiến sĩ biệt động Sài Gòn.Phía bên ngoài quán cơm tấm Đại Hàn, cafe Đỗ Phủ.Hàng ngày, quán cafe Đỗ Phủ và quán cơm tấm Đại Hà tấp nập khách đến ăn cơm, uống nước, trò chuyện, trao đổi thông tin. Đây cũng là cách thức che mắt quân địch mà địa chỉ này đã thực hiện trong suốt những năm tháng chiến đấu.Góc trưng bày các ấn phẩm, bút tích của những vị khách đặc biệt đến với di tích.Phần cơm tấm có tên gọi Đại Hàn vì có thêm kim chi. Ngày nay, quán cơm, cafe phục vụ món ăn này thường xuyên cho những người khách du lịch, khách tham quan ghé thăm di tích.Chuông báo động treo bên hầm nổi làm giả kệ sách, tủ quần áo sát góc tường. Khi có động, các chiến sĩ sẽ đi theo lối bí mật để chạy thoát ngõ sau lưng nhà, ra các đường Trần Quang Khải, Nguyễn Văn Nguyễn, Hai Bà Trưng.Garage Citroen Biệt động Sài Gòn nằm trong con ngõ nhỏ của đường Cách Mạng Tháng Tám, Quận 10. Với mặt tiền khá rộng và vuông góc với khu vực nối liền trường học, garage có diện tích 200 m2 trưng bày nhiều xe ô tô, mô tô, xe máy cổ. Tầng trên lưu giữ nhiều vật dụng gắn liền với quá trình phát triển của garage trong những năm tháng hoàng kim. Địa điểm này từng là nơi bảo trì, sửa chữa phương tiện của lực lượng biệt động Sài Gòn. Phía trước garage đang được tu sửa để chuẩn bị mở cửa đón khách tham quan.Chiếc xe chở bom vào chiếm đóng dinh Độc Lập (ngày nay là Hội trường Thống Nhất) cũng được xuất phát và cất giấu tại đây. Hiện nay Garage Biệt động Sài Gòn đang được đề xuất xếp hạng di tích.Chiếc xe ô tô của Biệt động thành dùng trong chiến dịch Mậu Thân 1968.Ngoài các địa điểm trên, các di tích của biệt động Sài Gòn đang được hoàn thiện để sớm đưa vào phục vụ du khách là Hiệu vàng lá Phú Xuân - Vĩnh Xuân, cơ sở giao liên tình báo và đóng góp tài chính của Biệt động Sài Gòn có hầm ngầm tại tầng trệt phía sau và hầm đứng trên tầng 2 phía trước chứa người, tiền vàng và tài liệu phục vụ Việt Minh cứu Quốc và lực lượng biệt động Sài Gòn nằm trên đường Hai Bà Trưng, Tân Định, Quận 1); Biệt thự thi công nội thất Dinh Độc Lập với hệ thống hầm ngầm bí mật chứa vũ khí và nuôi giấu cán bộ cách mạng hoạt động trong lòng địch trước năm 1975 ở đường Nguyễn Thị Huỳnh, Phường 8, Quận Phú Nhuận.Ở vùng ngoại ô là Củ Chi, Cần Giờ cũng có 2 điểm tham quan khác là Hầm Tư lệnh Quân khu Sài Gòn - Gia Định Thiếu tướng Anh hùng lực lượng vũ trang Trần Hải Phụng (Ấp Tháp, xã Thái Mỹ, Củ Chi); cơ sở Gió Lộng Biệt động Sài Gòn (Tắc Xuất, thị trấn Cần Thạnh, mặt biển Cần Giờ).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}