{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dam-phan-thue-voi-hoa-ky-kien-dinh-nhung-linh-hoat-khong-cau-toan-khong-nong-voi-20250429130529377.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:42",
  "summary": "VTV.vn - Sáng 29/4, Thủ tướng Phạm Minh Chính chủ trì cuộc họp với các bộ, ngành để rà soát các công việc chuẩn bị đàm phán thương mại với phía Hoa Kỳ.",
  "content": "Đây là lần thứ 6 Thủ tướng họp về việc triển khai các kết luận, chỉ đạo của Trung ương, Bộ Chính trị, Tổng Bí thư Tô Lâm về thích ứng với chính sách thuế quan mới của Hoa Kỳ.Sau khi nghe ý kiến, kết luận cuộc họp, Thủ tướng Phạm Minh Chính cho biết, vừa qua Việt Nam đã triển khai đồng bộ, tích cực các giải pháp; các bộ, ngành vào cuộc với trách nhiệm cao nhất.Kết quả đến nay theo chiều hướng tích cực, nhưng vẫn còn nhiều phức tạp nên các cơ quan phải bám sát, nắm chắc tình hình, diễn biến, phản ứng khẩn trương, nhanh chóng, kịp thời, hiệu quả, khả thi, phù hợp; chủ động giải quyết các vấn đề theo thẩm quyền.Thủ tướng cho biết, các cơ quan phía Việt Nam đã và đang rất tích cực xử lý các vấn đề liên quan đến xuất xứ hàng hóa, phi thuế quan, sở hữu trí tuệ, bản quyền, cắt giảm thủ tục hành chính.Thủ tướng chỉ đạo các Bộ, ngành phải rất chủ động làm việc với phía Hoa Kỳ, tăng cường ký kết hợp đồng mua bán, nhập khẩu các mặt hàng từ Hoa Kỳ như khí LNG, máy bay, thuốc, vật tư y tế, nông nghiệp... nhằm đảm bảo cân bằng thương mại bền vững.Thủ tướng đề nghị đàm phán trên tinh thần bình tĩnh, kiên định nhưng rất linh hoạt, không cầu toàn, không nóng vội, phải đảm bảo chủ quyền, an ninh quốc gia, lợi ích dân tộc, đảm bảo các cam kết quốc tế, không vì được việc này mà làm ảnh hưởng đến việc khác.Thủ tướng yêu cầu từng Bộ, ngành liên quan xây dựng phương án cụ thể, Bộ Công Thương tập hợp và hoàn thành các phương án đàm phán trong ngày mai.   Khởi động đàm phán thương mại Việt Nam - Hoa Kỳ VTV.vn - Cuộc điện đàm giữa Bộ trưởng Nguyễn Hồng Diên và ông Jamieson L. Greer đánh dấu bước khởi đầu cho tiến trình đàm phán chính thức về thương mại giữa Việt Nam và Hoa Kỳ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}