{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/an-dinh-thoi-gian-dam-phan-hat-nhan-my-iran-vong-4-20250506210333433.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:42",
  "summary": "VTV.vn - Truyền thông Iran hôm 6/5 cho biết vòng đàm phán thứ tư về hạt nhân giữa Iran và Mỹ sẽ diễn ra vào ngày 11/5 tại Oman.",
  "content": "Dự kiến cuộc đàm phán lần này sẽ kéo dài 2 ngày.Bộ Ngoại giao Iran cho biết nước này vẫn tiếp tục thực hiện chính sách ngoại giao với Mỹ, sau khi vòng đàm phán hạt nhân thứ tư giữa hai bên - vốn được lên kế hoạch vào ngày 3/5 - đã bị hoãn. Trước đó, Oman thông báo vòng đàm phán hạt nhân dự kiến được tổ chức tại nước này phải thay đổi thời gian vì lý do kỹ thuật.Căng thẳng kéo dài giữa Mỹ và Iran có vẻ như đang bước sang một giai đoạn mới sau khi hai nước nối lại các cuộc đàm phán song phương từ giữa tháng 4/2025. Đây là lần đầu tiên hai bên quay lại bàn đàm phán kể từ khi Kế hoạch hành động toàn diện chung (JCPOA) sụp đổ và quan hệ song phương rơi vào vòng đối đầu leo thang.Động thái này nhanh chóng thu hút sự quan tâm của cộng đồng quốc tế, đồng thời tạo ra kỳ vọng nhất định trong khu vực. Giới quan sát cho rằng tiến trình đàm phán có thể tác động đáng kể đến cục diện an ninh tại Trung Đông, đặc biệt với các quốc gia Vùng Vịnh. (Ảnh: Firstpost)Các kịch bản có thể bao gồm thỏa thuận từng phần, nối lại hợp tác kinh tế - nhân đạo, hoặc tiến tới một cơ chế kiểm soát hạt nhân thay thế JCPOA. Bên cạnh những yếu tố đối ngoại, tiến trình đàm phán lần này cũng chịu ảnh hưởng sâu sắc từ các động thái chính trị nội bộ ở cả Washington và Tehran, cũng như sức ép từ các tác nhân khu vực và quốc tế. Việc khởi động đối thoại được xem là bước ngoặt trong quan hệ Mỹ - Iran, mở ra hy vọng về một lộ trình ngoại giao mới nhằm tháo gỡ bế tắc kéo dài trong nhiều năm qua.Tổng thống Mỹ Donald Trump mới đây cho biết ông muốn Iran hủy bỏ hoàn toàn chương trình hạt nhân của nước này sau khi các cuộc đàm phán giữa hai nước đã bị hoãn lại vô thời hạn.Trả lời phóng viên về việc Mỹ có muốn hạn chế hay xóa bỏ hòa toàn chương trình hạt nhân của Iran hay không, Tổng thống Donal Trump cho biết: \"Ông muốn chương trình hạt nhân phải được hủy bỏ hoàn toàn. Sở hữu năng lượng hạt nhân thường sẽ dẫn đến chiến tranh và Mỹ hoàn toàn không muốn điều đó xảy ra. Đó là lý do ông không muốn Iran sở hữu vũ khí hạt nhân, đây là một thỏa thuận rất đơn giản\".Phát biểu này được đưa ra sau khi Bộ trưởng Ngoại giao Oman Badr Al-Busaidi tuyên bố rằng vòng đàm phán gián tiếp thứ tư giữa Mỹ và Iran dự kiến diễn ra vào ngày 3/5 đã bị hoãn vô thời hạn với \"lý do hậu cần\". Vòng đàm phán Mỹ - Iran thứ tư bị hoãn cho thấy nỗ lực tìm nói chung giữa hai bên về vấn đề hạt nhân Iran còn nhiều khó khăn.        Iran - Mỹ hoãn đàm phán hạt nhân VTV.vn - Các cuộc đàm phán hạt nhân giữa Mỹ và Iran dự kiến diễn ra ngày 3/5 tại Rome (Italy) đã bị hoãn vì lý do hậu cần.     Iran thông báo kế hoạch đàm phán hạt nhân vòng 4 với Mỹ VTV.vn - Ngày 30/4, Ngoại trưởng Iran Abbas Araghchi cho biết nước này và Mỹ sẽ tổ chức vòng đàm phán hạt nhân thứ tư tại Rome (Italy) vào ngày 3/5 tới.     Vòng đàm phán hạt nhân Mỹ - Iran thứ 2 đầy lạc quan VTV.vn - Đại diện Mỹ và Iran đã gặp nhau tại Rome, Italy vào ngày 19/4 trong vòng đàm phán thứ hai về chương trình hạt nhân đang tiến triển nhanh chóng của Tehran.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}