{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/bat-cap-ve-tach-thua-dat-dich-vu-20250504222642642.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:45",
  "summary": "VTV.vn - Một số quy định tách thửa của Hà Nội mới ban hành phát sinh vướng mắc khi giao đất dịch vụ cho các hộ gia đình, cản trở phát huy nguồn lực từ loại đất này.",
  "content": "Đất dịch vụ là loại đất được Nhà nước giao cho các hộ gia đình bị thu hồi đất nông nghiệp để chuyển đổi nghề nghiệp. Chính sách này đã có từ gần 20 năm nay, tuy nhiên đến nay, một số quận huyện của TP. Hà Nội mới hoàn thành thủ tục để giao đất cho dân.Một số quy định tách thửa của Hà Nội mới ban hành lại phát sinh vướng mắc khi giao đất dịch vụ cho các hộ gia đình, cản trở phát huy nguồn lực từ loại đất này, thậm chí phát sinh nhiều tranh chấp.Gia đình ông Ánh có 4 khẩu, được giao hơn 130 m2 đất dịch vụ. Theo quy định tách thửa của Hà Nội, tại huyện Hoài Đức, thửa đất được tách phải có diện tích 80 m2 trở lên, trong khi mỗi khẩu trong gia đình chỉ được chia hơn 30 m2. Đó là chưa kể, trên sổ, thông tin chỉ ghi là sử dụng chung, không thể hiện ranh giới, vị trí đất của mỗi người. Nên giờ không biết chia như thế nào, khi quyền lợi của các lao động là như nhau.Ông Nguyễn Sỹ Ánh - Xã Vân Canh, huyện Hoài Đức, Hà Nội cho biết: \"Đất thổ cư tự chia cho các con được. Nhưng đất này thuộc về tiêu chuẩn của từng người một, bố không có quyền dành cho các con\".Một số thành viên trong gia đình do khó khăn đã bán \"phần đất\" dịch vụ của mình trước khi được chia. Nên giờ lúc được giao đất phải để tên người mua trong sổ chung của gia đình. Nhưng từ đó một loạt phức tạp đã xảy ra, như khó khăn trong xây dựng, vay vốn phát triển sản xuất.Chị Nguyễn Thị Hương - Xã Vân Canh, huyện Hoài Đức, Hà Nội chia sẻ: \"Cắm sổ đỏ để vay ngân hàng để xây nhà thì cũng phải 4 anh chị em, 4 gia đình đều phải lên ngân hàng cắm sổ. Người mua cũng không đồng ý cho tôi cắm sổ vì sợ tôi không đủ kinh tế rút sổ ra\".Chị Trần Thị Khiển - Xã Vân Canh, huyện Hoài Đức, Hà Nội nêu ý kiến: \"Đang có ba sổ đồng sử dụng, bây giờ muốn bán thì ba người phải ký, huỷ ba sổ, người này muốn ký và người kia không ký. Hai anh không ký cho, người ngoài nhảy vào không được. Thành ra rất phức tạp\".Đại diện văn phòng đăng ký đất đai Hà Nội cho biết, kể từ tháng 9 năm ngoái, Thành phố có quy định mới về tách thửa nên nhiều lô đất dịch vụ hiện không đủ điều kiện để tách.Ông Phạm Văn Tình - Phó Giám đốc Văn phòng Đăng ký đất đai Hà Nội nhận định: \"Ví dụ như đất ở đối với các xã đồng bằng phải 80 m2 trở lên, kèm theo các điều kiện về kích thước đối với các khu đất dịch vụ có 50 m2 thì theo Quy định 61 không đảm bảo điều kiện chia tách\".Bà Nguyễn Thị Nga - Xã Vân Canh, huyện Hoài Đức, Hà Nội cho biết: \"Các con các cháu lấy vợ lấy chồng ở riêng thì mình phải trả tiêu chuẩn của họ để họ xây nhà xây cửa. Bây giờ không cho tách thửa thì làm sao họ xây nhà được\".Mặc dù đất dịch vụ được giao cho người dân đều ở vị trí khá đắc địa, hạ tầng tốt, được sử dụng lâu dài và xây dựng cao tầng, nhưng do vướng quy định tách thửa nên nhiều hộ gia đình đã được giao đất dịch vụ vẫn để hoang.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}