{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/be-mac-tuan-phim-queer-quoc-te-ha-noi-2019-nhung-cau-chuyen-xuc-dong-ve-tinh-yeu-20191127134302343.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:48",
  "summary": "VTV.vn - Tuần phim Queer Quốc tế Hà Nội 2019 đã chính thức khép lại với nhiều cung bậc cảm xúc khác nhau về những bộ phim đầy tính nhân văn về tình yêu của người đồng tính.",
  "content": "33 tác phẩm điện ảnh đến từ gần 10 quốc gia được công chiếu tại Tuần phim Queer Quốc tế Hà Nội 2019 (HIQFW 2019) mang đến cho khán giả những góc nhìn đa chiều, chân thực và đầy sắc màu về cộng đồng LGBT. Đúng như chủ đề Hãy yêu nhau đi, mỗi bộ phim là một câu chuyện đầy nhân văn và cảm xúc về tình yêu của cộng đồng Queer. Có tiếng cười, có đấu tranh, dằn vặt và có những giọt nước mắt. LHP đã mang đến cho khán giả một bức tranh gần gũi toàn diện nhất, đời thường nhất và nhân văn nhất về người LGBT không chỉ ở Việt Nam mà còn trên toàn thế giới.Nguyễn Bảo Châu - Giám đốc chương trình.Ban cố vấn chương trình.Chia sẻ tại lễ bế mạc LHP, anh Nguyễn Bảo Châu - Giám đốc chương trình bày tỏ: \"Tuy có một số sai sót về kỹ thuật, nhưng kết thúc tuần phim tôi vẫn muốn gửi lời cảm ơn đến tất cả mọi người đã cùng tôi, cùng các nhà làm phim, ban cố vấn, các đại diện Đại Sứ quán các nước đã góp một phần không nhỏ vào sự thành công của LHP năm nay. Nhìn lại một tuần vừa qua, tôi cũng như mọi người trong BTC đều cảm thấy rất hạnh phúc khi được đón nhận sự ủng hộ và tình cảm của khán giả. Đây chính là nguồn động lực giúp chúng tôi vững bước trong suốt chặng đường vừa qua và cho cả những năm tiếp theo nữa\". Các bộ phim tham dự LHP đã mang đến cho khán giả nhiều cung bậc cảm xúc.Sau quá trình bình chọn từ khán giả cùng sự xem xét kĩ lưỡng của đội ngũ cố vấn, HIQFW 2019 đã tìm ra chủ nhân của 6 hạng mục. Bao gồm: Đạo diễn xuất sắc nhất: Roommate (Nguyễn Lê Hoàng Việt)Quay phim xuất sắc nhất: Summer of 12 (WANG,LIN-YU)Dựng phim xuất sắc nhất: Xanh (Sal Tran)Nhân vật truyền cảm hứng nhất: Thomas Banks Câu chuyện truyền cảm hứng nhất: Older than what? Phim xuất sắc nhất: Uninvited (Seung Yeob Lee)* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!"
}