{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hieu-dung-ve-cac-tac-dung-phu-cua-vaccine-covid-19-do-pfizer-san-xuat-20250213112320635.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:36",
  "summary": "VTV.vn - Tiêm vaccine Pfizer là một trong những giải pháp giúp phòng ngừa COVID-19 hiệu quả nhất. Tuy nhiên, khá nhiều người còn băn khoăn, lo lắng về tác dụng phụ của vaccine này.",
  "content": "Một bản danh sách dài các \"tác dụng phụ của vaccine COVID-19\" do Pfizer sản xuất, được cho là được trích xuất từ ​​một báo cáo của hãng dược này, đang khiến dư luận hoang mang.Bài đăng xuất hiện trên các nền tảng mạng xã hội như: Facebook, X, và Instagram… thực chất là một bản sao chép từ các  tài liệu được phát hành vào tháng 3/2022.Các cuộc kiểm tra thực tế trước đây do Science Feedback, The Dispatch và Reuters thực hiện, đã phát hiện ra rằng danh sách này bắt nguồn từ một tài liệu do công ty dược phẩm Pfizer công bố vào tháng 3/2022.Tài liệu của Pfizer bao gồm \"báo cáo biến cố bất lợi\" được gửi cho các đối tượng đã tiêm vaccine Comirnaty BNT162B2 do Pfizer-BioNTech sản xuất. Tuy nhiên, các \"biến cố bất lợi\" không giống với \"tác dụng phụ\". Pfizer đã viết trong báo cáo của mình rằng: \"Việc thu thập các báo cáo biến cố bất lợi (AER) không nhất thiết chỉ ra rằng là do thuốc gây ra\". Trên thực tế, chỉ có hai tình trạng trong đó nằm trong danh sách tác dụng phụ thực tế của Pfizer-BioNTech tính đến năm 2024.(Ảnh: Shutterstock)Public Health and Medical Professionals for Transparency, một nhóm công bố dữ liệu được Cục Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA) sử dụng để cấp phép cho vaccine COVID-19, đã có được tài liệu dài 38 trang của Pfizer, theo Science Feedback.Gần đây, những tuyên bố sai sự thật rằng đó là danh sách \"tác dụng phụ\" của vaccine COVID-19 do Pfizer sản xuất - đã xuất hiện trên mạng xã hội.Báo cáo thực tế của Pfizer bao gồm các \"biến cố bất lợi\" từ ngày 1/12/2020 - 28/2/2021. Trong thời gian này, Pfizer đã nhận được 42.086 báo cáo trường hợp, chủ yếu từ Hoa Kỳ, Vương quốc Anh, Italy, Đức, Pháp, Bồ Đào Nha và Tây Ban Nha…. Một phụ lục dài 9 trang ở cuối báo cáo liệt kê các biến cố bất lợi khác nhau đã được ghi nhận.Tất cả trừ hai tình trạng được liệt kê trong các khiếu nại vào tháng 1/2025: \"Huyết khối máu\" và \"Kháng thể kháng tinh trùng dương tính\" - đều xuất hiện trong báo cáo của Pfizer. Tuy nhiên, Pfizer đã nói cụ thể trong báo cáo rằng các \"biến cố bất lợi\" không phải lúc nào cũng do loại thuốc đang được thử nghiệm gây ra, thay vào đó, biến cố đó có thể là do một căn bệnh tiềm ẩn hoặc một số yếu tố khác như tiền sử bệnh hoặc thuốc dùng kèm.FDA cũng phân biệt giữa tác dụng phụ và biến cố bất lợi đối do vaccine COVID-19 có thể gây ra (Ảnh: Istock)FDA cũng phân biệt giữa tác dụng phụ và biến cố bất lợi. Trong phần Câu hỏi thường gặp ở Bảng thông tin công khai của Hệ thống báo cáo biến cố bất lợi của FDA, chính quyền Mỹ đã viết: Biến cố bất lợi (AE) là bất kỳ triệu chứng nào xảy ra trong khi dùng thuốc, có thể do thuốc gây ra hoặc không. Điều này khác với phản ứng có hại của thuốc (ADR). Tác dụng phụ giống như ADR. Do đó, ADR luôn là AE, nhưng AE có thể hoặc không phải là ADR.Trang web Pfizer đã liệt kê các tác dụng phụ mới nhất của vaccine COVID-19, theo tờ hướng dẫn sử dụng dành cho bệnh nhân được phân phối cùng với vaccine Pfizer-BioNTech Comirnaty năm 2024, gồm: Phản ứng dị ứng nghiêm trọng; Phản ứng dị ứng không nghiêm trọng như phát ban, ngứa, nổi mề đay hoặc sưng mặt; Viêm cơ tim (viêm cơ tim); Viêm màng ngoài tim (viêm lớp lót bên ngoài tim); Phản ứng tại chỗ tiêm: đau, sưng, đỏ, đau cánh tay; Tác dụng phụ chung: mệt mỏi, đau đầu, đau cơ, ớn lạnh, đau khớp, sốt, buồn nôn, cảm thấy không khỏe, sưng hạch bạch huyết (hạch to), chán ăn, tiêu chảy, nôn mửa, chóng mặt…, ngất xỉu…Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh CDC Hoa Kỳ khuyến cáo vaccine COVID-19 có thể tiêm cho những người từ 6 tháng tuổi trở lên. CDC đã gia hạn quyền sử dụng khẩn cấp cho vaccine Pfizer-BioNTech Comirnaty vào tháng 8/2024, bao gồm công thức 2024-2025 hiện tại.   Đại dịch COVID-19 - khủng hoảng sức khỏe toàn cầu sau 5 năm bùng phát VTV.vn - 5 năm trước, một loại virus bí ẩn xuất hiện ở Vũ Hán, Trung Quốc, đánh dấu sự khởi đầu của một cuộc khủng hoảng sức khỏe toàn cầu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}