{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kendrick-lamar-tai-super-bowl-2025-nghe-thuat-da-duoc-lua-chon-thay-vi-su-pho-truong-20250210144722998.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:45",
  "summary": "VTV.vn - Rapper từng đoạt giải Pulitzer đã chọn nghệ thuật thay vì sự phô trương nhưng vẫn giáng đòn cuối cùng vào kẻ thù của ca khúc diss.",
  "content": "Chương trình giữa giờ Super Bowl là hình thức phô trương và nghi lễ hoàn hảo của Plato, một buổi biểu diễn âm nhạc được tài trợ bởi công ty, được biên đạo cao độ, được sử dụng để thu hút những người không theo dõi NFL xem TV - để đảm bảo mức phí quảng cáo cao hơn từ Doritos và Dunkin' Donuts. Trong nhiều năm qua, chương trình này đã mang đến những khoảnh khắc tuyệt vời: Prince chơi Purple Rain trong mưa, Rihanna thông báo về việc mang thai của mình... nhưng chương trình này chưa bao giờ là nơi có nghệ thuật nghiêm túc. Những tranh cãi lớn nhất của chương trình Super Bowl Halftime Show như vụ lộ ngực của Janet Jackson, ngón giữa của MIA – đều là sự trẻ con của tuổi mới lớn.Liệu điều đó có thể thay đổi khi Kendrick Lamar, một trong những trí thức công chúng vĩ đại của thập kỷ này - một rapper từng đoạt giải Pulitzer đã biến đổi khả năng của nhạc hip-hop, xuất hiện trên sân khấu Super Bowl? Đây là một sự kết hợp không tưởng với NFL trong một năm bình thường. Nhưng việc biểu diễn trước một vị tổng thống - người được cho là đã tấn công các cộng đồng mà Kendrick Lamar lớn lên, điều đó có ý nghĩa quan trọng ngay cả trước khi buổi biểu diễn bắt đầu.         Những hình ảnh trong màn trình diễn của Kendrick Lamar tại Super Bowl 2025. (Ảnh: AP)Nhưng Kendrick Lamar không nhất thiết phải đưa ra tuyên bố. Anh đang ở giai đoạn tinh quái nhất trong sự nghiệp và đang ở đỉnh cao của sự nổi tiếng chính thống: vào năm 2024, Lamar đã phát hành một loạt các bản nhạc diss đấu khẩu với Drake, lên đến đỉnh điểm là \"Not Like Us\" - một bài hát đã dành cả mùa hè để đứng đầu bảng xếp hạng Billboard 200 và liên tục và cụ thể gọi Drake là kẻ ấu dâm. Đó là một bài hát vui tươi thách thức, nhưng có âm điệu thô lỗ không phù hợp với tính bao hàm của Super Bowl. Vậy Kendrick nào sẽ đến New Orleans? Nhà tiên tri hay kẻ khiêu khích?Cuối cùng chúng ta đã được thưởng thức cả hai, với một bộ không đồng đều nhưng đầy tham vọng được cho là bí truyền nhất trong lịch sử Super Bowl. Nó bắt đầu với Samuel L Jackson trong vai Chú Sam, vào vai cỗ máy Mỹ đã mắng Lemar: \"Đây là Chú Sam của mày, và đây là trò chơi Mỹ vĩ đại!\".(Ảnh: AP)Kendrick Lamar bắt đầu chương trình trên chiếc Buick Grand National GNX đời 1987, chiếc xe hiếm mà album của anh được đặt theo tên. Anh đã biểu diễn một ca khúc chưa phát hành và chưa được đặt tên, được biết đến trên subreddit Kendrick Lamar là Bodies - một dấu hiệu ban đầu cho thấy anh không đến New Orleans để làm hài lòng đám đông. Trang phục của anh cũng nói lên cảm giác tự chủ: anh mặc một chiếc áo khoác varsity của nhà thiết kế người Anh Martine Rose và một chiếc quần ống loe tuyệt đẹp - một thứ gì đó được lấy từ American Eagle vào giữa những năm 2000.Buổi biểu diễn trở nên ấm áp hơn với \"Squabble Up\" và \"Humble\" khi các vũ công tràn ngập sân khấu trong bộ đồ thể thao màu đỏ, trắng và xanh, một sự tôn vinh cho phong cách Mỹ của sự kiện này và có khả năng là khoảnh khắc đoàn kết giữa hai băng nhóm đối thủ của Compton. Khi dàn vũ công toàn người Mỹ gốc Phi bắt đầu hòa mình vào nhau để tạo thành lá cờ Hoa Kỳ.         (Ảnh: AP)Khi \"Chú Sam\" Jackson hét vào mặt Lamar rằng anh \"quá ồn ào, quá liều lĩnh, quá tệ\", Lamar chuyển sang một bối cảnh rộng lớn giống như một góc phố nhựa đường Compton - một bối cảnh ấn tượng khác gợi nhớ đến góc phố Compton của Es Devlin mà Lamar đã biểu diễn cùng với Dr Dre, Snoop Dogg và Eminem tại Super Bowl hai năm trước.Đôi khi, màn trình diễn của Kendrick Lamar giống một vở kịch của Trung tâm Lincoln hơn là một chương trình giữa giờ, với những giai điệu dày đặc và sự tương tác giữa các điệu nhảy, những khoảnh khắc nói của Jackson và các bản nhạc trong album của Lamar không phải lúc nào cũng kết hợp để tạo nên một điểm nhấn rõ ràng. Lamar có thể triển khai một trong những giai điệu tuyệt vời nhất trong lịch sử nhạc rap, nhưng sự tấn công của những câu thơ phức tạp không phải lúc nào cũng hiệu quả trong lĩnh vực này và đôi khi bạn mong muốn một bài thánh ca sôi động như \"Alright\" hoặc \"Bitch, Don't Kill My Vibe\" trong màn trình diễn của Lamar tại Super Bowl 2025.Nhưng mọi thứ đã thay đổi giữa chừng buổi biểu diễn khi anh trêu chọc \"Not Like Us\" trong một sự tương tác hài hước với bốn vũ công nữ. Khi những ô nhịp mở đầu của bài hát được phát trên PA, Kendrick nói đùa: \"Tôi muốn biểu diễn bài hát yêu thích của họ, nhưng bạn biết họ thích kiện tụng\". Câu nói này ám chỉ đến vụ kiện phỉ báng đang diễn ra của Drake chống lại hãng thu âm chung của cặp đôi này, Universal Music. Trong tuần trước khi diễn ra Super Bowl, có một số tin đồn rằng vụ kiện sẽ ngăn cản việc biểu diễn bài hát \"Not Like Us\" của Lamar trong sự kiện thể thao được người Mỹ mong đợi nhất.Và trong một khoảnh khắc, có vẻ như điều đó có thể xảy ra. Thay vì diễn luôn vào \"Not Like Us\", Lamar đã diễn \"Luther\" và \"All the Stars\" - 2 bài hát của anh với SZA. Giọng hát cao vút của Lamar đã mang đến cho bộ phim một bầu không khí nhiều lớp hơn và sự cân bằng hữu ích. Jackson thậm chí còn thừa nhận rằng những giai điệu du dương hơn này sẽ xoa dịu những người hâm mộ thể thao đang nghi ngờ ở quê nhà: \"Đó là những gì nước Mỹ muốn - tốt đẹp và bình tĩnh\", anh hét lên.      Màn trình diễn ấn tượng của Lamar và SZA. (Ảnh: AP)Nhưng rồi Kendrick phanh gấp và ngoặt theo hướng ngược lại, cuối cùng tung ra \"Not Like Us\" và cảm giác thật phấn khích. Anh nở một nụ cười điên loạn, nhìn thẳng vào máy quay khi nói \"Hey Drake\", trước khi bắt đầu bài diễn thuyết của mình. Lamar đã hạ thấp một số đòn giáng mạnh nhất - tự kiểm duyệt từ \"ấu dâm\" khi loại bỏ từ này ra khỏi màn trình diễn của anh ở Super Bowl 2025, có lẽ là theo yêu cầu của cả luật sư và người kiểm duyệt - nhưng vẫn hét lên lời bài hát tàn khốc: \"Tryna strike a chord and it's probably A minor\", được bao quanh bởi những lá cờ lớn cho thấy những đứa trẻ nhỏ chỉ vào chữ A thường. Và, như một đòn giáng cuối cùng, Serena Williams, bạn gái cũ của Drake, đã được nhìn thấy đi khập khiễng bên một cột đèn. Các chuyên gia bình luận rằng, đội Chiefs có thể đã thua 27 điểm trong hiệp một, nhưng Drake vào thời điểm đó mới là kẻ thua cuộc lớn nhất ở Bắc Mỹ.Bản thân Kendrick Lamar luôn coi mình là một nhân chứng hơn là một nhà hoạt động, hoặc như anh đã thể hiện ra điều đó trong bài hát \"Family Ties\": \"Tôi đã né tránh những mánh khóe xã hội...\". Nhưng, với màn trình diễn tại Super Bowl 2025, đây là một lựa chọn thông minh, đẳng cấp của Lamar khi anh đã chọn nghệ thuật thay vì những khoảnh khắc dễ dàng tạo thành meme.    Kendrick Lamar vẫn biểu diễn \"Not Like Us\" tại Super Bowl 2025 bất chấp kiện tụng VTV.vn - Kendrick trêu chọc người xem về bài hát \"Not Like Us\" khi mở đầu buổi biểu diễn: \"Tôi muốn biểu diễn bài hát yêu thích của họ, nhưng bạn biết họ thích kiện tụng mà\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}