{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-27-ba-sia-than-tho-vi-ke-thu-tro-ve-hai-tho-chua-gap-lai-dai-20250422115253376.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:34",
  "summary": "VTV.vn - Việc Đại trở về khiến Ba Sịa lúc nào cũng trong trạng thái lo lắng, mất tập trung.",
  "content": "Trong trích đoạn giới thiệu Mẹ biển tập 27, từ lúc gặp Đại tại cửa hàng, Ba Sịa như người mất hồn, ăn không ngon ngủ không yên, sáng sớm ra biển ngồi tư lự. Quân thấy thế bèn nghĩ liền đến việc cha dượng đang cãi lộn với má Hai Thơ mà đâu hay biết sự lo sợ thật sự trong lòng cha Sịa. Lúc này, Ba Sịa lại dò hỏi Quân về việc bố đẻ trở về.\"Dượng không giận má bay\" - Ba Sịa nói - \"Quân! Nếu như mai này ba của con trở về thì con sẽ sao?\".Cũng chính vì con trai như người trên mây nên ông Hai Tánh phải sang hỏi chuyện Hai Thơ. Bà đã kể lại việc cùng Tư Sáng lên viện tâm thầm nhận mặt Đại. Hóa ra những người được cứu trong đợt bão mà tâm thần không ổn định đều được điều trị ở bệnh viện. Tư Sáng đã phát hiện có một người ngoại hình giống Đại nên nhờ Hai Thơ tới xác nhận. Tuy nhiên, người đó không phải Đại.Phân tích lại câu chuyện, cả hai người cùng nghĩ Ba Sịa đang lo quá xa. \"Nếu anh Đại quay về thì đương nhiên ảnh cũng phải tìm con hoặc thằng Quân trước. Với lại con cũng qua nhà bên kia để coi có gì khác không, nhưng con thấy bình thường mà cha. Con hỏi mấy người xung quanh thì người ta cũng bảo không gặp ảnh\", Hai Thơ kể lại.Ở một diễn biến khác, một cô gái tới du lịch ở xóm chài nhưng bị mất ví. Cô tình cờ gặp Bến để hỏi thăm đường tới trụ sở công an. Bến rất bất ngờ vì có người bị mất đồ ở bến tàu.Đón xem diễn biến mới của Mẹ biển tập 27 phát sóng vào 21h ngày 22/4 trên kênh VTV1!   Mẹ biển - Tập 26: Đại đến đe dọa tính mạng Ba Sịa, Hai Thơ bí mật đi tìm tung tích chồng cũ VTV.vn - Đại mang theo vũ khí tới tìm Ba Sịa khiến ông vô cùng hoảng sợ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}