{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tp-ho-chi-minh-khan-truong-xu-ly-su-co-tran-dau-tren-song-long-tau-20250503092626164.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:07",
  "summary": "VTV.vn - Lực lượng chức năng TP Hồ Chí Minh đang phối hợp cùng các đơn vị liên quan xử lý sự cố tràn dầu do 2 tàu hàng nước ngoài va chạm trên sông Lòng Tàu.",
  "content": "Hiện trường vụ tai nạn trên sông Lòng Tàu. Clip: CTV.Trước đó, vào khuya ngày 25/4, tàu chở container quốc tịch Panama đang trên hải trình theo hướng từ bến phà Bình Khánh đi ra sông Lòng Tàu khi đến khu vực gần Khoảnh 7 Khoảnh 8, tiểu khu 5b do Ban quản lý Rừng phòng hộ Cần Giờ quản lý (thuộc xã An Thới Đông, huyện Cần Giờ) thì xảy ra va chạm với tàu chở hàng của Hong Kong đang di chuyển theo hướng từ mũi An Thạnh đang di chuyển vào.Tai nạn không gây thương vong và hư hại hàng hóa, nhưng hai tàu đều bị hư hỏng. Trong đó, một tàu biến dạng phần mũi, phương tiện còn lại bị chìm phần lái sau va chạm. Cơ quan chức năng ghi nhận có sự cố làm tràn dầu trên sông.  Ngay sau khi sự cố xảy ra, UBND huyện Cần Giờ đã phối hợp cùng với các lực lượng liên quan huy động lực lượng cùng nhiều phương tiện, thiết bị xử lý vụ việc.  Ảnh: CTV.Theo số liệu của Cảng vụ Hàng hải TP. Hồ Chí Minh, tính đến ngày 1/5, các lực lượng cứu hộ đã thực hiện hút được 42m3 dầu lẫn nước từ hầm hàng số 5 của tàu Glengyle (nâng tổng số dầu lẫn nước được hút đến nay là 855m3), thu hồi khoảnh 01m3 nước nhiễm dầu FO (nâng tổng số nước nhiễm dầu FO được thu hồi lên 16m3), hơn 350kg vật tư và rác nhiễm dầu tại khu vực xung quanh hiện trường vụ tai nạn được thu hồi (nâng tổng số vật tư và rác nhiễm dầu được thu hồi đến hiện nay là 1.550kg).  Ảnh: CTV.Theo Ban chỉ huy Phòng thủ dân sự - Phòng chống thiên tai và Tìm kiếm cứu nạn huyện Cần Giờ tính đến ngày 2/5, có 5 hộ nuôi trồng thuỷ sản bị thiệt hại với tổng số 1.234 kg hải sản. Hiện theo UBND xã Lý Nhơn và An Thới Đông đang có hiện tượng cá chết trên địa bàn xã. UBND huyện Cần Giờ đang yêu cầu 2 xã báo cáo thiệt hại nếu có.Theo báo cáo của Ban quản lý Rừng phòng hộ Cần Giờ, tính đến ngày 1/5, có 0,4852ha rừng bị dầu bám vào gốc, rễ cây rừng tại tiểu khu 5a và tiểu khu 5b.Lực chức năng huyện Cần Giờ cùng các lực lượng liên quan thị sát hiện trường vụ tai nạn. Ảnh: CTV.Theo thống kê của các xã và Ban quản lý Rừng phòng hộ huyện Cần Giờ, hiện trên các tuyến sông của huyện xuất hiện vết dầu loang ở 36 khu vực, có hiện tượng dầu đã xâm nhập vào các bè cá, bè nuôi thuỷ sản của người dân tại một số tuyến sông; có nhiều vết dầu dính trên lá cây (cây tái sinh), thân, rễ cây rừng và đất rừng, tổng diện tích đất, cây rừng bị ảnh hưởng do dầu tràn là 30,9654ha.  Đại diện lãnh đạo TP.Hồ Chí Minh đang họp chỉ đạo các lực lượng tham gia cứu hộ. Ảnh: CTV.Hiện các lực lượng chức năng của Thành phố và huyện Cần Giờ đang tiếp tục phối hợp cùng các đơn vị liên quan xử lý, ứng phó sự cố theo quy định.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}