{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/dien-bien-khen-thuong-luc-luong-pha-chuyen-an-ma-tuy-lon-20250505182501323.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:48",
  "summary": "VTV.vn - UBND tỉnh Điện Biêntrao thưởng đột xuất, ghi nhận kịp thời nỗ lực của các đơn vị tham gia phá án đường dây vận chuyển 50 bánh ma túy tổng hợp, tương đương 100.000 viên.",
  "content": "Ngày 5/5, Chủ tịch UBND tỉnh Điện Biên Lê Thành Đô đã khen thưởng đột xuất 9 cá nhân có thành tích xuất sắc trong đấu tranh phòng, chống tội phạm khi tham gia đấu tranh triệt phá đường dây vận chuyển trái phép 50 bánh ma túy tổng hợp (100.000 viên) vào ngày 30/4 vừa qua.Tại buổi trao thưởng, ông Lê Thành Đô và Giám đốc Công an tỉnh Lê Thanh Bình đã trao thưởng số tiền 50 triệu đồng, tặng giấy khen cho 9 cá nhân có thành tích xuất sắc.Chủ tịch UBND tỉnh Điện Biên Lê Thành Đô ghi nhận và biểu dương các lực lượng tham gia đấu tranh triệt phá đường dây vận chuyển trái phép 50 bánh ma túy tổng hợp, góp phần giữ gìn an ninh, trật tự ở tỉnh.Ba đối tượng bị bắt giữ cùng tang vật vụ án. Ảnh: TTXVNTrước đó, ngày 30/4, tại xã Chiềng Sơ, huyện Điện Biên Đông, tỉnh Điện Biên, lực lượng công an tỉnh Điện Biên phối hợp với lực lượng Hải quan bắt quả tang 3 đối tượng vận chuyển trái phép bằng xe máy 50 bánh ma túy tổng hợp, được các đối tượng ngụy trang tinh vi, vận chuyển qua nhiều địa bàn phức tạp. 3 đối tượng đang thực hiện hành vi vận chuyển trái phép chất ma túy gồm: Hạ A Ly (sinh năm 1986), Vừ A Hạnh (sinh năm 2004) và Hà A Trừ (sinh năm 2002), cùng trú tại xã Nậm Lạnh, huyện Sốp Cộp, tỉnh Sơn La.Tại hiện trường, lực lượng chức năng thu giữ 50 bánh hồng phiến, 2 xe gắn máy, 3 điện thoại di động và nhiều tang vật, tài liệu có liên quan.Tại cơ quan Công an, các đối tượng khai nhận được thuê vận chuyển số ma túy trên qua tỉnh Điện Biên để đưa đi các địa phương khác tiêu thụ.   Chuyên án VN10: Lật tẩy đường dây ma túy lớn nhất Việt Nam VTV.vn - Chuyên án mang bí số VN10 lật tẩy mạng lưới ma túy \"khủng\" nhất lịch sử Việt Nam với những con số chấn động. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}