{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/uoc-nguyen-50-nam-cua-nhung-nguoi-linh-xe-tang-mot-loi-moi-mot-doi-tri-an-20250503182322009.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:31",
  "summary": "VTV.vn - 12 người lính xe tăng từng tiến vào Dinh Độc Lập trưa 30/4/1975 đã trở lại TP Hồ Chí Minh đúng dịp Đại lễ năm nay, thực hiện mong ước đã ấp ủ từ lâu.",
  "content": "Đúng 50 năm sau khoảnh khắc lịch sử tiến vào Dinh Độc Lập ngày 30/4/1975, 12 cựu binh của Đại đội 4, Lữ đoàn xe tăng 203 – đã trở lại Sài Gòn trong một hành trình đầy xúc động.Nhờ sự kết nối của những người trẻ đầy trách nhiệm với lịch sử, những người lính già ấy đã được mời tham dự lễ kỷ niệm 50 năm ngày thống nhất đất nước, dù lúc đầu không có tên trong danh sách. Không chỉ là một lời mời, đó còn là lời tri ân trọn vẹn với những người từng \"húc đổ cánh cổng cuối cùng\" để lịch sử sang trang.  Hồi ức lịch sử  Gần nửa thế kỷ đã trôi qua kể từ ngày 30/4/1975, nhưng trong tâm trí của những người lính xe tăng Đại đội 4, ký ức về thời khắc tiến vào Dinh Độc Lập vẫn còn nguyên vẹn. Đây là mũi thọc sâu của Quân đoàn 2 – với sự gan dạ, mưu trí, tốc chiến tốc thắng – đã ghi tên mình vào lịch sử.  Thời điểm đó, Quân đoàn 4 được giao nhiệm vụ cắm cờ ở Dinh Độc Lập. Nhưng Quân đoàn 2, dù là đơn vị xuất phát sau cùng, đã đánh nhanh thắng nhanh, giải phóng Đà Nẵng chỉ trong 3 ngày, và đến Dinh Độc Lập đầu tiên.  Các cựu chiến binh Đại đội 4 đến thăm lại Dinh Độc Lập sau 50 năm.Đại đội 4, thuộc Lữ đoàn 203, Quân đoàn 2, với 6 chiếc xe tăng mang số hiệu 843, 390, 380, 381, 382 và 389, đã tiến vào Dinh Độc Lập, góp phần quan trọng vào chiến thắng cuối cùng.  Trong đó, xe tăng 843 do Đại đội trưởng Bùi Quang Thận chỉ huy đã húc vào cổng phụ bên trái Dinh Độc Lập và bị kẹt lại. Ngay sau đó, xe tăng 390 do Chính trị viên Vũ Đăng Toàn chỉ huy đã húc tung cổng chính, mở đường cho các xe còn lại tiến vào Dinh. Hình ảnh lá cờ Mặt trận Dân tộc Giải phóng miền Nam tung bay trên nóc Dinh Độc Lập đã trở thành biểu tượng bất diệt của ngày toàn thắng.  Nguyện vọng sau 50 năm  Đại tá Nguyễn Khắc Nguyệt, cựu lái xe tăng 380, chia sẻ: \"Từ nhiều năm qua, cán bộ chiến sĩ Đại đội 4 rất mong được quay trở lại chiến trường xưa, được tham dự lễ kỷ niệm ngày giải phóng miền Nam, thống nhất đất nước. Tuy nhiên, ngoài thành viên của 2 kíp xe 843 và 390 – những 'Bảo vật quốc gia' – thường xuyên được mời tham dự các lễ kỷ niệm, các cán bộ chiến sĩ còn lại của Đại đội 4 cũng chưa có điều kiện được chứng kiến, hòa chung không khí kỷ niệm thống nhất…\"  \"Hiện nay, nhiều cán bộ chiến sĩ Đại đội 4 đã mất, số còn sống cũng đã trên 70 tuổi. Những người còn đủ sức khỏe đi lại được cũng chỉ hơn 10 người. Nguyện vọng tha thiết của anh em là, dịp 30/4/2025, TP Hồ Chí Minh tổ chức kỷ niệm 50 năm Thống nhất đất nước, chúng tôi rất mong muốn được tham gia lễ kỷ niệm, với tư cách là các cựu chiến binh về thăm lại chiến trường xưa.\"  \"Thành phố dịp này nhiều việc, nhiều chuyện phải lo, nhiều khách phải tiếp. Chúng tôi xin tự lo việc hành quân từ Bắc vào Nam và cũng tự đảm bảo việc đi lại, ăn ở. Chỉ cần cả đại đội cùng được dự lễ 50 năm thì còn niềm vui nào hơn?!\" – Đại tá Nguyễn Khắc Nguyệt nói.  Ngày trở về đầy xúc động  Một nhà báo và một cán bộ trẻ ở Hội đồng nhân dân TP Hồ Chí Minh, khi biết nguyện vọng của các cựu chiến binh, đã ngay lập tức hành động. Dù biết rằng theo quy định, thư mời lễ kỷ niệm chỉ được gửi đến lãnh đạo cấp trung đoàn trở lên, họ vẫn kiên trì thuyết phục các cơ quan liên quan để các cựu chiến binh Đại đội 4 được mời tham dự.  Kết quả, ngay trước Đại lễ, 12 cựu chiến binh Đại đội 4 được Bộ Tư lệnh TP gửi giấy mời đích danh từng cụ, do Chủ tịch UBND TP Hồ Chí Minh ký.Các cựu chiến binh Đại đội 4 đã được Chính quyền TP Hồ Chí Minh trân trọng mời dự Lễ kỷ niệm 50 năm thống nhất đất nước.Sáng 30/4/2025, tại lễ kỷ niệm 50 năm ngày thống nhất đất nước, 12 cựu chiến binh của Đại đội 4 đã ngồi trang trọng trên khán đài C, khu lễ đài ngã tư Lê Duẩn - Pasteur. Họ được đón tiếp nồng hậu, được chăm lo chu đáo và được lãnh đạo thành phố thăm hỏi, động viên.  Những người lính năm xưa, giờ đây tóc đã bạc, nhưng ánh mắt vẫn sáng ngời niềm tự hào. Họ không chỉ được tham dự lễ kỷ niệm, mà còn được sống lại những ký ức hào hùng, được tri ân và tôn vinh xứng đáng.  Vì có những người trẻ hiểu rằng, với các bậc cha chú đã hy sinh cho đất nước, chỉ nói lời cảm ơn là chưa đủ.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}