{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/long-se-dieu-hiem-va-dat-dai-vai-chuc-met-la-dieu-kho-tin-20250507130707784.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:07",
  "summary": "VTV.vn - Một trong những câu chuyện nóng nhất trên mạng xã hội những ngày qua là về sự xuất hiện của bộ lòng se điếu dài tới 40m. Vậy thực hư câu chuyện này như thế nào?",
  "content": "Ảnh minh họa NLĐOMón ăn được nhắc tới nhiều nhất ở thời điểm hiện tại, chắc chắn là món Lòng se điếu. Nguyên nhân bắt đầu từ đây khi Vừa qua, trên mạng xã hội xuất hiện một video ghi lại cảnh chủ quán ăn tại Hà Nội khoe cỗ lòng se điếu dài khoảng 40 mét, nặng gần 6kg, được cho là lấy từ con lợn nái nặng hơn 100kg. Thậm chí các nhân viên của quán được yêu cầu đứng thành một hàng dài để \"đo\" lòng. Đoạn video đã thu hút sự chú ý và khiến nhiều người hoài nghi về tính xác thực, bởi từ trước tới nay, lòng se điếu vẫn được biết tới là phần nội tạng cực kỳ hiếm ở lợn. Cũng từ đây, vấn đề về mức độ phổ biến của loại nội tạng này cũng được đặt ra và bàn luận sôi nổi trên mạng xã hội. Để trả lời cho câu hỏi: lòng se điếu có thực sự phổ biến giống như những quảng cáo trên mạng hay không?Lòng se điếu hiếm và đắtTheo kinh nghiệm hơn 20 năm có trang trại chăn nuôi và giết mổ chế biến thịt lợn của ông Nguyễn Đình Tường (Giám đốc HTX Chăn nuôi và Dịch vụ Đồng Tâm, Quốc Oai, TP Hà Nội) thì lòng se điếu có thể xuất hiện khi con lợn mắc bệnh lý đường ruột như nhiễm trùng, nhiễm các loại ký sinh trùng làm cho niêm mạc ruột bị bào mòn. Khi hồi phục, cơ thể tái tạo lớp niêm mạc dày hơn. Và tỷ lệ con lợn có lòng se điếu khá hiếm, và giá cũng vài triệu một kg. Vì thế theo anh Tường việc gần đây trên mạng xã hội có nơi giới thiệu lòng se điếu dài tới vài chục mét là điều khó tin.Theo những người chăn nuôi lâu năm như anh Tường, lòng se điếu không dài, thường bắt gặp ở những con lợn nuôi lâu năm, quy mô nông hộ, còn lợn nuôi công nghiệp thì rất ít. Đại diện một cơ sở giết mổ và chế biến thịt lợn lý giải, do lợn nuôi tập trung theo kiểu công nghiệp sẽ được kiểm soát an toàn sinh học tốt hơn, việc lợn bị nhiễm ký sinh trùng sẽ được kiểm soát và hạn chế thấp nhất, nên trong chăn nuôi công nghiệp gần như không có lòng se điếu. Hiện nay, chăn nuôi quy mô trang trại công nghiệp ở nước ta đã chiếm từ 60 - 70%.Vì lòng se điếu hiếm nên tại một số cửa hàng như thế này, trong 2 năm liền anh Đoàn Văn Chính là bếp trưởng ở Cửa hàng Lòng heo ăn chay, Định Công, Hà Nội cũng chưa bao giờ được thấy và chế biến một bộ lòng se điếu. Nguồn hàng của cửa hàng anh nhập hàng ngày trực tiếp từ công ty giết mổ, có truy suất nguồn gốc.Lòng se điếu là một đoạn ruột non của lợn, có thành ruột dày và nhiều nếp gấp niêm mạc ruột so với lòng ruột non bình thường. Các chuyên gia khuyến cáo chọn mua nội tạng động vật tại những cơ sở uy tín, truy xuất được nguồn gốc. Khi chọn mua, nên ưu tiên những đoạn ruột tròn phẳng, bề mặt nhẵn, không có mùi lạ để đảm bảo an toàn và chất lượng.TP Hồ Chí Minh: Truy xuất nguồn gốc, xét nghiệm mẫu lòng se điếu trên thị trườngLiên quan đến vụ việc lòng se điếu đang xuất hiện phổ biến trên thị trường, đại diện Sở An toàn thực phẩm TP Hồ Chí Minh cho biết: sẽ kiểm tra, truy xuất nguồn gốc các sản phẩm. Sở hiện đang lấy mẫu để kiểm nghiệm, làm rõ các sản phẩm lòng se điếu, xem có sử dụng phụ gia hay chứa chất độc hại trong quá trình chế biến để biến lòng lợn thường thành lòng se điếu hay không. Theo Sở An toàn thực phẩm, vấn đề này trước đây chưa được quan tâm đúng mức, chủ yếu tập trung vào các sản phẩm thịt bán ra thị trường.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}