{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hop-tac-thuc-day-he-sinh-thai-di-dong-va-truyen-thong-so-20250409111142774.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:54",
  "summary": "VTV.vn - Dự án hợp tác giữa Hiệp hội Di động Toàn cầu và Hội Truyền thông số Việt Nam nhằm tăng cường phối hợp, thúc đẩy hệ sinh thái di động và truyền thông số tại Việt Nam.",
  "content": "Hiệp hội Di động Toàn cầu (GSMA) và Hội Truyền thông số Việt Nam (VDCA) vừa công bố dự án hợp tác mới nhằm tăng cường phối hợp, thúc đẩy hệ sinh thái di động và truyền thông số tại Việt Nam. Ông Julian Gorman, Giám đốc khu vực châu Á – Thái Bình Dương của GSMA, chia sẻ: \"Việt Nam đang nhanh chóng trở thành một trong những thị trường số sôi động nhất trong khu vực. Quan hệ hợp tác với VDCA thể hiện cam kết chung của chúng tôi trong việc kiến tạo một tương lai nơi đổi mới sáng tạo, tính bao trùm và khả năng thích ứng cùng song hành\".Thông qua biên bản ghi nhớ, GSMA và VDCA sẽ tập trung vào việc khai thác tiềm năng của hệ sinh thái di động nhằm hỗ trợ thực hiện Quy hoạch Phát triển Hạ tầng Thông tin và Truyền thông 2021- 2030. Kế hoạch này bao gồm các mục tiêu mở rộng hạ tầng băng rộng để phủ sóng 5G tới 99% dân số vào năm 2030, thúc đẩy phát triển hạ tầng số bền vững với môi trường, xây dựng các khu đổi mới sáng tạo nhằm đẩy nhanh tiến trình phát triển công nghệ và đưa Việt Nam trở thành trung tâm khu vực về an ninh mạng và dữ liệu.Bên cạnh đó, GSMA và VDCA sẽ chia sẻ chuyên môn kỹ thuật, thúc đẩy các sự kiện trong ngành và kết nối các bên liên quan thông qua các nền tảng tư duy lãnh đạo. Theo nhận định của GSMA, Việt Nam đang nổi lên như một nền kinh tế số đầy tiềm năng trên quy mô toàn cầu. Các công nghệ và dịch vụ di động đã đóng góp hơn 20 tỷ USD vào nền kinh tế trong năm 2023. Số lượng người dùng Internet di động vẫn đang gia tăng đều đặn. Đến năm 2030, 5G được kỳ vọng sẽ chiếm gần một phần ba tổng số kết nối di động, góp phần thúc đẩy đổi mới sáng tạo trong nhiều lĩnh vực.Hội nghị Thượng đỉnh Quốc gia Số GSMA tại Hà Nội, diễn ra vào ngày 15/4/2025 sẽ quy tụ các lãnh đạo cấp cao của Chính phủ, các tập đoàn công nghệ toàn cầu và các chuyên gia trong ngành nhằm khám phá tiềm năng của các công nghệ mới - bao gồm trí tuệ nhân tạo (AI), GSMA Open Gateway và Open RAN - trong việc thúc đẩy giai đoạn phát triển số tiếp theo của Việt Nam.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}