{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-khoanh-khac-dep-cua-du-khach-ben-vtv-on-air-phien-ban-dac-biet-2025042910281638.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:17",
  "summary": "VTV.vn - Không ít người dân và du khách tỏ ra bất ngờ khi được các phóng viên, biên tập viên Thời báo VTV trao tặng ấn phẩm miễn phí.",
  "content": "Chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Thời báo VTV phối hợp cùng Vietnam Grand Purpose, Công ty TNHH Đường sách TP Hồ Chí Minh phát hành VTV ON AIR phiên bản đặc biệt. Ấn phẩm là lời tri ân sâu sắc tới các thế hệ đi trước, tôn vinh các giá trị di sản và quảng bá vẻ đẹp, tiềm năng của TP Hồ Chí Minh.Ngay sau khi ra mắt tại Đường sách TP Hồ Chí Minh, ấn phẩm đã thu hút nhiều người dân, du khách bởi nội dung và hình thức hấp dẫn, có thể lưu giữ làm kỷ niệm trong những tháng ngày lịch sử.Du khách đến với VTV ON AIR những ngày qua đến từ nhiều nước trên thế giới. Không còn rào cản về ngôn ngữ khi tất cả cầm trên tay ấn phẩm song ngữ với mục đích kết nối bạn bè quốc tế với Việt Nam, với Thành phố mang tên Bác.Thêm một bất ngờ nhỏ khi nhận được tấm bưu thiếp đính kèm ấn phẩm, nhiều du khách đã cầm bút viết thông điệp \"Tôi yêu Việt Nam\", \"Hoà bình cho thế giới\"... để treo lên cây Hoà bình - cùng VTV ON AIR nối vòng tay lớn, để những lời trái tim lan toả đi muôn nơi.Những khoảnh khắc đẹp của du khách trong nước, quốc tế với VTV ON AIR qua ống kính nhiếp ảnh gia trẻ Trần Nhật Linh:        VTV ON AIR có mặt trong các nhà sách tại Đường sách TP Hồ Chí Minh VTV.vn - Ấn phẩm được phát miễn phí và bất cứ người dân, du khách khi ghé qua các hiệu sách, nếu thấy sự hiện diện của VTV ON AIR đều có thể sở hữu món quà tặng này.     VTV ON AIR phiên bản đặc biệt - cuộc hội ngộ của nhiều thế hệ VTV.vn - Với tinh thần Nối vòng tay lớn, VTV ON AIR phiên bản đặc biệt quy tụ sự tham gia đóng góp nội dung và sự chung tay lan tỏa  của nhiều thế hệ chuyên gia, văn nghệ sĩ...     Người dân, du khách sôi nổi hưởng ứng VTV ON AIR, lan tỏa thông điệp yêu thương trên cây Hòa bình VTV.vn - Sáng 28/4, tại Đường sách TP Hồ Chí Minh, hoạt động lan tỏa thông điệp hòa bình cùng VTV ON AIR diễn ra sôi động.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}