{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/sua-luat-theo-huong-cong-doan-doan-thanh-nien-thuoc-mat-tran-to-quoc-viet-nam-2025042816372255.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:20",
  "summary": "VTV.vn -  Các Hội quần chúng do Đảng và Nhà nước dự kiến giao nhiệm vụ về trực thuộc Mặt trận Tổ quốc Việt Nam 30 hội, sau sắp xếp lại còn 20 hội.",
  "content": "Chiều 28/4, Ủy ban Thường vụ Quốc hội cho ý kiến về dự án Luật sửa đổi, bổ sung một số điều của Luật Mặt trận Tổ quốc Việt Nam, Luật Công đoàn và Luật Thanh niên.Theo tờ trình của cơ quan soạn thảo, dự thảo Luật sửa đổi, bổ sung một số quy định của Luật về tổ chức và hoạt động của MTTQ Việt Nam để thể chế hoá đầy đủ chủ trương, định hướng trong các văn kiện, Nghị quyết của Đảng, Kết luận của Bộ Chính trị, Ban Bí thư và về quy định của Hiến pháp năm 2013 (sau khi sửa đổi, bổ sung); bảo đảm tổ chức của MTTQ Việt Nam tương ứng với tổ chức đơn vị hành chính và chính quyền địa phương 2 cấp gồm cấp tỉnh và cấp, được tổ chức tinh gọn, hiệu năng, hiệu lực, hiệu quả và thống nhất, thông suốt từ trung ương đến cơ sở.Luật sửa đổi, bổ sung một số điều của Luật Mặt trận Tổ quốc Việt Nam, Luật Công đoàn, Luật Thanh niên, Luật Thực hiện dân chủ ở cơ sở tập trung vào một số điều liên quan trực tiếp đến vị trí, vai trò, chức năng, quyền hạn và trách nhiệm, tổ chức bộ máy và nguyên tắc tổ chức, hoạt động của MTTQ Việt Nam, các tổ chức chính trị - xã hội, các Hội quần chúng được Đảng và Nhà nước giao nhiệm vụ.  Đối tượng tác động của Luật sửa đổi, bổ sung một số điều của Luật Mặt trận Tổ quốc Việt Nam, Luật Công đoàn; Luật Thanh niên, Luật Thực hiện dân chủ ở cơ sở là: (1) MTTQ Việt Nam các cấp; (2) Các tổ chức chính trị - xã hội từ Trung ương đến địa phương; (3) Các Hội quần chúng được Đảng và Nhà nước giao nhiệm vụ; (4) Các tổ chức thành viên khác của Mặt trận; (5) các cơ quan, tổ chức, cá nhân có liên quan.  Dự thảo Luật gồm 5 điều tập trung sửa đổi, bổ sung một số điều của Luật Mặt trận Tổ quốc Việt Nam; sửa đổi, bổ sung một số điều của Luật Công đoàn, Luật Thanh niên, Luật Thực hiện dân chủ ở cơ sở và một số quy định pháp luật khác có liên quan nhằm bảo đảm phù hợp với nội dung sửa đổi, bổ sung tại Điều 9, Điều 10, khoản 1 Điều 84 Hiến pháp năm 2013, bảo đảm tính thống nhất, đồng bộ của hệ thống pháp luật và tạo cơ sở pháp lý cho tổ chức và hoạt động của MTTQ Việt Nam sau khi được sắp xếp, tổ chức lại theo Đề án đã được Ban chấp hành Trung ương phê duyệt.  Dự thảo Luật bổ sung, sửa đổi vai trò của các tổ chức thành viên (Điều 5). Theo đó, để bảo đảm nguyên tắc các tổ chức chính trị - xã hội, các Hội quần chúng do Đảng và Nhà nước giao nhiệm vụ về trực thuộc Mặt trận Tổ quốc Việt Nam 30 hội, sau sắp xếp lại còn 20 hội đều là thành viên của Mặt trận, dự thảo Luật bổ sung việc ghi nhận các tổ chức thành viên của Mặt trận Tổ quốc theo hướng:2. Công đoàn Việt Nam, Hội Nông dân Việt Nam, Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ Việt Nam, Hội Cựu chiến binh Việt Nam, các hội được Đảng và Nhà nước giao nhiệm vụ là các tổ chức thành viên trực thuộc Mặt trận Tổ quốc Việt Nam, được tổ chức và hoạt động thống nhất trong Ủy ban Mặt trận Tổ quốc Việt Nam.3. Quyền và trách nhiệm của các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam quy định tại Luật này và Điều lệ Mặt trận Tổ quốc Việt Nam\".Để phù hợp và đồng bộ với việc sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp (cấp tỉnh và cấp cơ sở, không tổ chức cấp huyện), thống nhất với quy định tại Luật tổ chức chính quyền địa phương (sau sửa đổi), dự thảo Luật sửa đổi quy định tại khoản 3 theo hướng bỏ quy định: \"Ủy ban MTTQ Việt Nam huyện, quận, thị xã, thành phố thuộc tỉnh\" tổ chức Mặt trận Tổ quốc Việt Nam ở cấp tỉnh, cấp xã.  Thẩm tra dự án luật, Chủ nhiệm Ủy ban Văn hóa và Xã hội Nguyễn Đắc Vinh cho biết, Thường trực Ủy ban Văn hóa và Xã hội tán thành sự cần thiết ban hành Luật sửa đổi, bổ sung 4 luật, đề nghị cơ quan chủ trì soạn thảo tiếp tục rà soát, bổ sung các luật có liên quan tại Báo cáo rà soát Luật MTTQ Việt Nam; bổ sung nội dung tiếp thu, giải trình ý kiến góp ý của Chính phủ và một số tổ chức chính trị - xã hội có liên quan.Đối với việc bổ sung một số quy định về nhiệm vụ của MTTQ (tham gia đấu tranh phòng chống tham nhũng, công tác Người Việt Nam ở nước ngoài, nhiệm vụ chi tài chính công đoàn...), Thường trực Ủy ban cho rằng, đây là các nội dung cần sửa đổi, bổ sung. Tuy nhiên, nội dung này nằm ngoài phạm vi, mục đích sửa đổi, bổ sung lần này, chưa được đánh giá tác động và thuyết minh cụ thể về chính sách. Vì vậy, đề nghị cơ quan chủ trì soạn thảo cân nhắc.  Về sửa đổi, bổ sung một số điều của Luật Mặt trận Tổ quốc Việt Nam, Thường trực Ủy ban Văn hóa và Xã hội đề nghị cân nhắc việc bổ sung quy định về phân công trong hoạt động giám sát, phản biện xã hội giữa Ủy ban MTTQ và các tổ chức chính trị xã hội; Cân nhắc nội dung sửa đổi quy định về thẩm quyền cử bào chữa viên nhân dân, hội thẩm nhân dân.  Về sửa đổi, bổ sung một số điều của Luật Công đoàn, Thường trực Ủy ban Văn hóa và Xã hội đề nghị cơ quan chủ trì soạn thảo cân nhắc việc quy định \"cứng\" công đoàn cấp trên cơ sở và 3 cấp công đoàn. Thường trực Ủy ban đề nghị nghiên cứu theo hướng kế thừa quy định của các Luật Công đoàn trước đây  để bảo đảm tuân thủ quy định của pháp luật, theo Điều lệ Công đoàn Việt Nam, đồng thời, vẫn bám sát yêu cầu đổi mới tổ chức, hoạt động công đoàn.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}