{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dua-ai-vao-tiep-suc-mua-thi-2025050612443505.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:07",
  "summary": "VTV.vn - Chương trình “Tiếp sức mùa thi” năm 2025 vừa chính thức được phát động tại TP Hồ Chí Minh. Đây là năm thứ 24 liên tiếp chương trình đồng hành cùng các thí sinh.",
  "content": "Năm nay, lần đầu tiên trí tuệ nhân tạo (AI) được tích hợp toàn diện nhằm nâng cao hiệu quả hỗ trợ và cá nhân hóa trải nghiệm cho thí sinh trên toàn quốc hướng đến thông điệp \"Mùa thi hạnh phúc\". Ngoài việc hỗ trợ chỗ ở, đi lại, chương trình năm nay còn chú trọng đến sức khỏe tinh thần và nhu cầu học tập của thí sinh trong thời đại số.Điểm nổi bật của \"Tiếp sức mùa thi\" 2025 là nền tảng trực tuyến tích hợp AI, cho phép thí sinh truy cập miễn phí kho đề luyện thi, bộ đề tham khảo theo cấu trúc mới, trắc nghiệm đa trí thông minh, MBTI và công cụ gợi ý ngành nghề phù hợp. Hệ thống chatbot thông minh sẽ hoạt động 24/7, tư vấn định hướng học tập, hỗ trợ tra cứu thông tin tuyển sinh của hơn 300 trường đại học, cao đẳng trên cả nước.  Song song với đó, hàng loạt hoạt động kết nối - truyền cảm hứng được triển khai như: Talkshow cùng thủ khoa các khối, livestream giải đề ngay sau mỗi buổi thi, tổng đài tư vấn tâm lý miễn phí và chiến dịch truyền thông \"Gen Z đi thi\" lan tỏa mạnh mẽ trên TikTok, Zalo, YouTube.  Bí thư Trung ương Đoàn, Chủ tịch Trung ương Hội Sinh viên Việt Nam - Nguyễn Minh Triết - nhấn mạnh: \"Ứng dụng AI vào chương trình không chỉ hiện thực hóa định hướng chuyển đổi số trong giáo dục, mà còn góp phần tạo nên một môi trường thi cử thân thiện, đồng hành sát sao cùng thí sinh trên mọi phương diện.\"  Chương trình năm nay dự kiến huy động hơn 20.000 lượt sinh viên tình nguyện tại 63 tỉnh, thành phố. Với sự kết hợp giữa truyền thống và công nghệ, \"Tiếp sức mùa thi 2025\" được kỳ vọng sẽ trở thành một bước tiến quan trọng trong hành trình hiện đại hóa hoạt động hỗ trợ giáo dục tại Việt Nam.          Nhiều điểm mới trong hoạt động 'Tiếp sức mùa thi' năm 2024 VTV.vn - Chương trình \"Tiếp sức mùa thi\" năm 2024 được triển khai từ tháng 4 - 8/2024, cao điểm từ ngày 27 - 30/6/2024, với nhiều điểm mới.     Thanh niên Thành phố Hồ Chí Minh ra quân tiếp sức mùa thi năm 2023 VTV.vn - Sáng 24/6, Lễ ra quân cao điểm chương trình Tiếp sức mùa thi lần thứ 27, năm 2023 đã diễn ra tại Thành phố Hồ Chí Minh.     Định hướng ngành nghề qua hoạt động tiếp sức mùa thi VTV.vn - Cùng với cả nước, tỉnh Đắk Lắk vừa khởi động Chương trình \"Tiếp sức mùa thi\" năm 2023 nhằm góp phần định hướng lựa chọn ngành học gắn với nghề phù hợp với mỗi sĩ tử.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}