{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/doi-song/dai-le-vesak-lien-hop-quoc-2025-se-dien-ra-tai-tp-ho-chi-minh-20240929014157536.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:25",
  "summary": "VTV.vn - Đại lễ Vesak Liên hiệp quốc 2025 dự kiến diễn ra từ ngày 6/5 - 8/5/2025 tại Học viện Phật giáo Việt Nam tại TP Hồ Chí Minh.",
  "content": "Đây  là một trong những sự kiện văn hóa quốc tế quan trọng nhằm tôn vinh các giá trị nhân văn và hòa bình toàn cầu.Đại lễ năm nay có chủ đề với chủ đề \"Hòa hợp và Bao hàm vì Nhân phẩm con người: Tuệ giác Phật giáo vì hòa bình thế giới và phát triển bền vững\". Ngoài ra còn có 5 chủ đề phụ: Nuôi dưỡng hòa bình nội tâm vì hòa bình thế giới; Tha thứ và chữa lành bằng chánh niệm: Con đường hòa giải; Từ bi Phật giáo bằng hành động: Trách nhiệm chung vì sự phát triển con người; Chánh niệm trong giáo dục vì tương lai từ bi và bền vững; Thúc đẩy đoàn kết: Nỗ lực hợp tác vì hòa hợp toàn cầu.Phiên họp thứ I để chuẩn bị cho Đại lễ Vesak Liên hiệp quốc 2025Đại lễ Vesak 2025 có sự tham gia của 80 quốc gia. Các hoạt động của Đại lễ và Hội thảo khoa học quốc tế tổ chức tại Học viện Phật giáo Việt Nam tại TP Hồ Chí Minh dự kiến có sự tham gia của 2.000 đại biểu chính thức. Trong đó, có 1.000 đại biểu khách mời quốc tế là một số nguyên thủ các quốc gia, lãnh đạo các cơ quan của Liên hiệp quốc; lãnh đạo các giáo hội, hệ phái Phật giáo, học giả và các nhà nghiên cứu. Khách mời trong nước có 1.000 đại biểu tăng, ni Giáo hội Phật giáo Việt Nam; lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Ủy ban MTTQ Việt Nam; các ban, bộ, ngành Trung ương và TP Hồ Chí Minh một số tỉnh thành, cùng hàng ngàn Phật tử và người dân Việt Nam.  Trước đó, Việt Nam từng đăng cai tổ chức Đại lễ Phật đản Vesak Liên hiệp quốc tại Hà Nội (năm 2008), Ninh Bình (2014) và tại Hà Nam (2019).     Lễ thả hoa đăng lớn nhất TP Hồ Chí Minh mừng Đại lễ Phật Đản 2024 VTV.vn - Vào ngày 12/4 (âm lịch) hàng năm, chùa Pháp Hoa đã diễn ra buổi lễ thả đèn hoa đăng mừng Lễ Phật Đản và cầu nguyện cho quốc thái dân an, thân tâm an lạc.  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}