{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/canh-bao-ma-doc-danh-cap-thong-tin-tu-hinh-anh-tren-may-android-va-iphone-2025020617062605.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:20",
  "summary": "VTV.vn - Mới đây, các chuyên gia bảo mật đã phát hiện một loại mã độc nhắm đến điện thoại Android và iPhone, có khả năng xem trộm hình ảnh trên thiết bị để đánh cắp thông tin.",
  "content": "Theo các chuyên gia bảo mật của Kaspersky, một loại mã độc mới được phát hiện đang nhắm đến người dùng điện thoại Android và iPhone. Mã độc này được các chuyên gia của Kaspersky đặt tên là \"SparkCat\".Đáng chú ý là nhiều ứng dụng trên cả hai nền tảng Android và iOS bị phát hiện cài sẵn mã độc SparkCat. Những ứng dụng này được phân phối trực tiếp trên kho ứng dụng Google Play Store dành cho Android và App Store dành cho iOS.Chuyên gia của Kaspersky cho biết, các ứng dụng chứa mã độc được tích hợp chức năng nhận diện chữ viết quang học (OCR), cho phép chúng âm thầm xem trộm hình ảnh được lưu trên smartphone, sau đó tìm kiếm những cụm từ liên quan đến ví điện tử của người dùng.Những dữ liệu do mã độc thu thập thông qua hình ảnh từ smartphone sẽ được gửi đến máy chủ bên ngoài do tin tặc kiểm soát. Dựa vào các thông tin này, tin tặc có thể xâm nhập trái phép vào ví điện tử của người dùng nhằm chuyển tiền ra bên ngoài mà nạn nhân không hề hay biết.Ngoài mục đích đánh cắp thông tin liên quan đến ví điện tử, mã độc này còn có khả năng được sử dụng để thu thập các thông tin quan trọng, nhạy cảm có trong hình ảnh như ảnh chụp màn hình, ảnh lưu mật khẩu đăng nhập…Phân tích về dấu hiệu thời gian và ngày tạo các tệp cấu hình của mã độc, các chuyên gia bảo mật xác định được rằng SparkCat đã hoạt động từ tháng 3/2024. Một số ứng dụng chứa mã độc SparkCat thậm chí đã có hơn 250.000 lượt tải về trên Google Play Store.Theo các chuyên gia bảo mật, mã độc SparkCat nhắm đến người dùng Android và iOS tại châu Âu và châu Á, trong đó phổ biến tại Kazakhstan, Trung Quốc, Indonesia, Ấn Độ…Trước đó, vào tháng 3/2023, các chuyên gia của hãng nghiên cứu bảo mật ESET từng phát hiện một loại mã độc tương tự được phát tán trên điện thoại Android và máy tính chạy Windows. Mã độc này cũng có khả năng xem trộm hình ảnh trên các thiết bị, nhận diện nội dung trên ảnh để tìm kiếm các cụm từ nhằm chiếm quyền truy cập trái phép ví tiền điện tử của người dùng.Việc phát hiện ra mã độc SparkCat cho thấy các ứng dụng chứa mã độc vẫn có thể qua mặt các bước kiểm duyệt của Google và Apple trước khi được phân phối trên kho ứng dụng Google Play Store và App Store. Do đó, người dùng vẫn có nguy cơ cài đặt ứng dụng chứa mã độc vào điện thoại mà không hay biết.   Cảnh báo mã độc có thể xóa sạch dữ liệu trên máy tính VTV.vn - Công ty nghiên cứu bảo mật ESET mới đây đã đưa ra cảnh báo về việc tin tặc tấn công một đối tác của họ tại Israel để mạo danh thương hiệu này nhằm phát tán mã độc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}