{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chinh-quyen-tong-thong-trump-dung-tai-tro-8-ty-usd-cho-dai-hoc-harvard-20250506132030316.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:51",
  "summary": "VTV.vn - Bộ Giáo dục Hoa Kỳ ngày 5/5 thông báo tạm dừng triển khai khoản tài trợ 8 tỷ USD cho Đại học Harvard, bao gồm cả nguồn tiền tài trợ cho nghiên cứu y tế.",
  "content": "Bộ Giáo dục Hoa Kỳ sẽ tạm dừng tài trợ 8 tỷ USD cho Đại học Harvard cho đến khi trường đại học lâu đời và giàu có nhất của quốc gia này chấp thuận một số yêu cầu từ chính quyền Tổng thống Trump, một viên chức cấp cao của bộ cho biết.Động thái này thể hiện \"đòn tấn công\" mới nhất từ ​​chính quyền Trump khi sẵn sàng sử dụng quyền lực của ngân sách liên bang để buộc các tổ chức, từ công ty luật đến trường đại học, phải thực hiện những thay đổi chính sách toàn diện, nếu không sẽ mất hàng tỷ USD tiền tài trợ và hợp đồng liên bang.\"Harvard không đủ điều kiện nhận bất kỳ khoản tài trợ mới nào từ chính phủ liên bang cho đến khi họ chứng minh được khả năng quản lý có trách nhiệm của mình\", một quan chức cấp cao của Bộ Giáo dục cho biết trong cuộc gọi với phóng viên kênh ABC News vào hôm qua.Theo quan chức cấp cao này, việc tạm dừng tài trợ mở rộng sang cả nghiên cứu y khoa, nhưng không ảnh hưởng đến viện trợ liên bang cho sinh viên, đồng thời nhấn mạnh niềm tin của công chúng vào trường đại học đang ở mức thấp nhất mọi thời đại, và Harvard đã không thể chống lại nạn bài Do Thái hay phân biệt đối xử trong khuôn viên nhà trường.\"Hôm nay, chúng tôi đã nhận được một lá thư từ chính phủ, trong đó nhấn mạnh vào các yêu cầu sẽ áp đặt sự kiểm soát chưa từng có và không phù hợp đối với Đại học Harvard, có nguy cơ gây ra những tác động đáng sợ đối với giáo dục đại học\", đại diện Đại học Harvard cho biết trong một tuyên bố với kênh ABC News. Tuyên bố gọi động thái này là hành động trả đũa và ngụ ý rằng những nỗ lực áp đặt trường là bất hợp pháp.\"Harvard sẽ tiếp tục tuân thủ luật pháp, thúc đẩy và khuyến khích tôn trọng sự đa dạng quan điểm và chống lại nạn bài Do Thái trong cộng đồng của chúng tôi\", tuyên bố cho biết thêm rằng trường sẽ \"tiếp tục bảo vệ chống lại sự can thiệp bất hợp pháp của chính phủ\".Ngày 21/4, Đại học Harvard thông báo đã đệ đơn kiện chính quyền của Tổng thống Donald Trump lên Tòa án liên bang tại Massachusetts về lệnh đóng băng hơn 2,2 tỷ USD tài trợ liên bang. (Ảnh: AA)Mối bất hòa kéo dài nhiều tuần giữa ông Trump và Harvard bắt nguồn từ một số cuộc điều tra của các cơ quan liên bang, bao gồm Bộ Giáo dục và Bộ Y tế và Dịch vụ Nhân sinh, trong đó cáo buộc trường từ việc không tiết lộ quà tặng từ thiện từ nước ngoài đến phân biệt đối xử trên cơ sở chủng tộc trong Tạp chí Luật Harvard.Chính quyền đương nhiệm cũng đã khởi động một cuộc đánh giá của lực lượng đặc nhiệm chống chủ nghĩa bài Do Thái trên diện rộng, dẫn đến việc đóng băng 2,2 tỷ USD tiền tài trợ cho Harvard vào tháng trước.Nhưng Harvard đã từ chối tuân thủ các yêu cầu, với việc Chủ tịch Alan Garber tuyên bố rằng Tổng thống Trump đã vượt quá thẩm quyền hành pháp của mình.\"Không có chính phủ nào - bất kể đảng nào nắm quyền - có thể chỉ định những gì các trường đại học tư thục có thể giảng dạy, những người mà họ có thể tuyển dụng và thuê, những lĩnh vực nghiên cứu và điều tra mà họ có thể theo đuổi\", ông Garber viết trong một tuyên bố gửi đến cộng đồng Harvard vào tháng 4.Đại diện Harvard cho rằng \"không có cơ sở pháp lý\" cho việc Tổng thống được quyền tước đặc quyền miễn thuế của trường. (Ảnh minh họa: India Today)Tổng thống Trump hôm 1/5 còn tuyên bố sẽ thu hồi tình trạng miễn thuế của Đại học Harvard, nhắc lại lời đe dọa mà ông đã đưa ra vào tháng trước. Cùng ngày, Đại học Harvard ngay lập tức ra tín hiệu rằng họ phản đối lời đe dọa mới của ông Trump về việc thu hồi tình trạng miễn thuế của trường, một động thái mà họ cho rằng \"không có cơ sở pháp lý\" và sẽ gây nguy hiểm cho khả năng thực hiện sứ mệnh của trường.\"Việc miễn thuế có nghĩa là từng USD sẽ được dùng cho học bổng dành cho sinh viên, nghiên cứu y khoa cứu sống hàng triệu con người và nâng cao cuộc sống, những tiến bộ công nghệ thúc đẩy tăng trưởng kinh tế\", người phát ngôn Harvard cho biết trong một tuyên bố với ABC News.Theo luật liên bang, Tổng thống Mỹ không thể đơn phương thu hồi đặc quyền miễn thuế của trường, nhưng các nguồn tin cho ABC News biết rằng Sở Thuế vụ Nội địa đang cân nhắc việc này.Hiện chính quyền Trump vẫn chưa đưa ra thông báo mới về việc thu hồi tình trạng miễn thuế cho Harvard, tuy nhiên đại diện trường đại học này giải thích rằng: \"Việc sử dụng trái phép công cụ hành pháp trên diện rộng sẽ gây ra hậu quả nghiêm trọng cho tương lai của nền giáo dục đại học tại Hoa Kỳ\".   Ông Trump tuyên bố sẽ tước đặc quyền miễn thuế của Đại học Harvard VTV.vn - Tổng thống Trump hôm 1/5 tuyên bố sẽ thu hồi tình trạng miễn thuế của Đại học Harvard, nhắc lại lời đe dọa mà ông đã đưa ra vào tháng trước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}