{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/xet-xu-chu-hui-o-bac-lieu-chiem-doat-hon-6-ty-dong-2025042416535688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:59",
  "summary": "VTV.vn - Ngày 24/4, TAND tỉnh Bạc Liêu mở phiên tòa xét xử sơ thẩm vụ án hình sự đối với bị cáo Nguyễn Thùy Trang về tội “Lừa đảo chiếm đoạt tài sản”.",
  "content": "TAND tỉnh Bạc Liêu tuyên phạt bị cáo Nguyễn Thùy Trang (37 tuổi, ngụ xã Châu Thới, huyện Vĩnh Lợi) 14 năm tù về tội \"Lừa đảo chiếm đoạt tài sản\". Ngoài án phạt tù, bị cáo còn bị buộc bồi thường toàn bộ số tiền đã chiếm đoạt của các bị hại.Theo cáo trạng, từ năm 2019, Nguyễn Thùy Trang bắt đầu tổ chức nhiều dây hụi để hưởng tiền hoa hồng. Tuy nhiên, do sử dụng tiền góp hụi vào mục đích cá nhân dẫn đến mất khả năng chi trả, từ năm 2020, Trang đã lập nhiều dây hụi khống, tự ý hốt hụi, bán hụi ảo để chiếm đoạt tài sản của nhiều người dân trên địa bàn tỉnh.Đến ngày 4/8/2023 – thời điểm \"vỡ hụi\", Trang đã chiếm đoạt tổng cộng 6,1 tỷ đồng. Trong quá trình điều tra và tại tòa, bị cáo khai báo thành khẩn, đã vận động gia đình khắc phục hậu quả với số tiền hơn 395 triệu đồng.Do chi tiêu cá nhân dẫn đến không còn khả năng giao tiền hốt hụi của hụi viên nên bị cáo Trang nảy sinh ý định chiếm đoạt 6,1 tỷ đồng của nhiều bị hại.HĐXX nhận định hành vi của bị cáo là đặc biệt nghiêm trọng, xâm phạm quyền sở hữu tài sản, gây mất ổn định trật tự tại địa phương và tạo dư luận xấu trong xã hội. Tuy nhiên, tòa cũng ghi nhận bị cáo có nhiều tình tiết giảm nhẹ: nhân thân tốt, chưa có tiền án tiền sự, có quá trình công tác tốt, từng được Trung ương Đoàn tặng bằng khen và nhiều giấy khen khác, gia đình có công với cách mạng, một số bị hại xin giảm nhẹ hình phạt.Từ đó, HĐXX quyết định áp dụng mức án thấp hơn so với đề nghị của Viện Kiểm sát nhằm thể hiện sự khoan hồng nhưng vẫn đảm bảo tính răn đe, giáo dục và phòng ngừa chung.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}