{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/chuyen-xe-tu-te-huong-ve-thanh-pho-ho-chi-minh-20250422142922517.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:09",
  "summary": "VTV.vn - Hòa trong không khí cả nước hướng về thành phố Hồ Chí Minh, \"Chuyến xe tử tế\" đã lăn bánh đến với thành phố mang tên Bác.",
  "content": "Tại đây, hành trình đặc biệt này đã góp phần thắp sáng nhiều câu chuyện tử tế, lan tỏa những điều tốt đẹp và tiếp thêm động lực cho những con người bình dị nhưng giàu lòng nhân ái nơi đây.Tháng tư – mùa của ký ức hào hùng và niềm tự hào dân tộc. 50 năm đã trôi qua kể từ ngày 30/4/1975 – mốc son chói lọi đánh dấu chiến thắng lịch sử, giải phóng hoàn toàn miền Nam, thống nhất đất nước.Trong dòng chảy tưởng nhớ và tri ân ấy, “Chuyến xe tử tế” đã chọn thành phố mang tên Bác làm điểm dừng chân tiếp theo trong hành trình lan tỏa yêu thương. Không chỉ để sẻ chia những món quà vật chất, chuyến xe còn mang theo những câu chuyện đầy xúc động về lòng tốt – như một cách tiếp nối ngọn lửa nhân ái đã được hun đúc qua bao thế hệ, từ chiến tranh đến hòa bình.Tặng áo dài tri ân các cựu nữ du kích Củ ChiDù chiến tranh đã lùi xa, nhưng trong tâm khảm của những cựu nữ du kích từng chiến đấu tại chiến trường Củ Chi, ký ức về những tháng năm \"vào sinh ra tử\" vẫn luôn vẹn nguyên – đầy xúc động và tự hào. Mỗi năm, vào những dịp đặc biệt, họ lại trở về nơi từng là “đất thép thành đồng” để thắp nén nhang tri ân đồng đội, những người đã nằm lại giữa rừng sâu, đất đỏ.Các cựu nữ du kích thắp hương tưởng niệm tại “Bia tưởng niệm các anh hùng liệt sĩ nữ du kích Củ Chi”Các cựu nữ du kích thắp hương tưởng niệm tại “Bia tưởng niệm các anh hùng liệt sĩ nữ du kích Củ Chi”Nhân dịp này, Chuyến xe tử tế đã kết nối cùng \"Cửa hàng áo dài 0 đồng\" tổ chức một hoạt động ý nghĩa: trao tặng mỗi cựu chiến binh một bộ áo dài truyền thống – món quà nhỏ nhưng chứa đựng sự trân trọng và lòng biết ơn sâu sắc.Chuyến xe tử tế và đại diện \"Cửa hàng áo dài 0 đồng\" tặng quà cho các cựu chiến binhBuổi tặng quà diễn ra trong không khí ấm áp. Những tà áo dài tím, hồng, xanh… như gợi lại hình ảnh người phụ nữ Việt Nam kiên cường, đảm đang trong chiến tranh, nay lại trở về giữa đời thường với vẻ đẹp nền nã, dịu dàng. Với các cô, các bác – những người đã dành trọn tuổi xuân cho đất nước – đây không chỉ là một món quà vật chất, mà còn là sự công nhận, tri ân từ thế hệ sau.Những cựu nữ du kích Củ Chi rạng rỡ trong tà áo dàiNụ cười hạnh phúc của những cựu nữ du kích Củ Chi trong ngày đặc biệtHoạt động không chỉ là lời tri ân tới các cựu chiến binh, mà còn là cầu nối giữa quá khứ hào hùng và hiện tại đầy yêu thương, góp phần lan tỏa giá trị nhân văn sâu sắc trong cộng đồng.Lớp dạy học của “Thầy giáo công nhân”Sau giờ tan ca, tại một căn nhà trọ nhỏ trên đường Tăng Nhơn Phú B (TP Thủ Đức, TP.HCM), lớp học đặc biệt lại sáng đèn. Ở đó, suốt 15 năm qua, anh Hoàng Trọng Khánh – một công nhân lao động – vẫn đều đặn đứng lớp, miễn phí dạy kèm cho hàng chục em học sinh từ lớp 6 đến lớp 9, phần lớn là con em của công nhân, lao động nghèo.Lớp học tại nhà của người “Thầy giáo công nhân”Anh Hoàng Trọng Khánh - người thầy đặc biệt của rất nhiều em nhỏ khó khănHành trình trở thành “thầy giáo công nhân” của anh Khánh bắt đầu từ một lần tình cờ bắt gặp nhóm trẻ ngồi học nhưng không ai chỉ bài. Cảm thông vì từng lớn lên trong cảnh nghèo, anh Khánh quyết định dạy các em từ những kiến thức căn bản nhất. Từ 4 học sinh ban đầu tại khu Gò Mả (Quận 9 cũ), lớp học ngày nay đã có đến vài chục em, là điểm tựa học tập bền bỉ và ấm áp cho những đứa trẻ thiếu điều kiện học tập thêm tự tin vững bước.Chuyến xe tử tế cùng thầy giáo Khánh lấp đầy chiếc tủ đặc biệtCảm phục trước tấm lòng của người “thầy giáo không lương”, Chuyến xe tử tế đã tìm đến lớp học nhỏ này, mang theo tủ sách, vở, bút viết và cả những món quà nhỏ như bánh kẹo, sữa, xúc xích để tiếp thêm động lực cho thầy trò.Các em học sinh phấn khởi khi thấy chiếc tủ được lấp đầy đồ dùng học tập và đồ ănHy vọng rằng, những trang vở mới, những chiếc bút được trao tay hôm nay sẽ là hành trang để các em viết tiếp ước mơ, và rằng hành trình gieo chữ thầm lặng của “thầy giáo công nhân” sẽ còn được tiếp sức, lan tỏa nhiều hơn trong tương lai.Các em học sinh phấn khởi khi thấy chiếc tủ được lấp đầy đồ dùng học tập và đồ ănVõ sư 20 năm dạy võ và kỹ năng sống cho trẻ khuyết tậtỞ tuổi gần 80, trong khi nhiều người đã nghỉ ngơi bên con cháu, thì sáng thứ 7 nào, võ sư Nguyễn Thị Thanh Loan cũng khoác lên mình bộ võ phục trắng, đều đặn đến lớp – một lớp học đặc biệt mang tên “Aikido – Thế giới là yêu thương”. Suốt 20 năm qua, cô là người thầy âm thầm truyền dạy Aikido cho hàng trăm trẻ em khiếm thị, tự kỷ, mắc hội chứng Down và nhiều dạng khuyết tật khác.Võ sư Nguyễn Thị Thanh Loan - Người sáng lập lớp học “Aikido – Thế giới là yêu thương”Với cô Loan, võ thuật không phải là để giành chiến thắng trên sàn đấu, mà là công cụ để các em học cách giữ thăng bằng, kiểm soát cảm xúc, và quan trọng nhất – biết đứng dậy sau mỗi lần vấp ngã trong đời. Từng động tác được cô hướng dẫn bằng sự dịu dàng, nhẫn nại và một niềm tin vô điều kiện vào khả năng của những đứa trẻ.Một buổi học võ tại lớp học “Aikido – Thế giới là yêu thương”Cũng nhân một sáng thứ 7, Chuyến xe tử tế đã ghé thăm lớp học võ Aikido của cô Loan và trao tặng cho các học trò trong lớp những bộ võ phục mới tinh tươm, để mỗi lần đến lớp lại là một ngày thật đẹp với các em nhỏ đặc biệt này.Chuyến xe tử tế tặng võ phục mới cho các học sinh tại lớp họcTập thể lớp học võ của các em học sinh khuyết tật “Aikido – Thế giới là yêu thương”Thế nhưng không dừng lại ở võ thuật, lớp học của cô Loan còn dạy các em mọi kỹ năng để sống một cuộc đời trọn vẹn: đánh đàn, vẽ tranh, bơi, tiếng Anh, đọc thơ, nấu ăn, đi xe đạp... “Cô muốn các con của mình không chỉ mạnh mẽ mà còn biết yêu đời,” cô cười hiền khi nhìn các em ngân nga bên cây đàn, hay chập chững trên chiếc xe đạp đầu tiên.Các học trò khuyết tật háo hức khám phá nhạc cụ mớiVà thế là Chuyến xe tử tế và nhóm thiện nguyện Fly To Sky lại tiếp tục hành trình đồng hành cùng lớp học, mang theo nhiều món quà giản dị mà thiết thực: những bộ nhạc cụ học nhạc vui tai, bắt mắt, và hai chiếc xe đạp xinh xắn. Không khí lớp học hôm ấy rộn ràng và ấm áp lạ thường – tiếng cười giòn tan, tiếng đàn vang lên trong trẻo, và ánh mắt cô Loan lấp lánh hạnh phúc khi nhìn các em háo hức khám phá từng món quà.Chuyến xe tử tế cùng CLB Fly To Sky tặng nhạc cụ cho lớp họcCó lẽ, món quà lớn nhất không nằm ở vật chất, mà ở niềm tin – rằng những điều tử tế vẫn đang hiện hữu mỗi ngày, rằng hành trình đầy yêu thương của cô Loan và các học trò sẽ còn được tiếp nối và lan tỏa.Chuyến xe tử tế cùng CLB Fly To Sky tặng 2 chiếc xe đạp mới cho lớp họcCô và trò hạnh phúc với những món quà từ Chuyến xe tử tếTrong không khí hân hoan cả nước hướng về ngày Giải phóng miền Nam, thống nhất đất nước – cột mốc thiêng liêng của dân tộc, hành trình của “Chuyến xe tử tế” tại thành phố Hồ Chí Minh như một lời nhắc nhở đầy xúc động: hòa bình không chỉ là dấu chấm hết cho chiến tranh, mà còn là hành trình sống chan hòa trong tình yêu thương, sẻ chia và đùm bọc lẫn nhau. Từ những lớp học nhỏ, những con người lặng lẽ làm việc tốt, đến những món quà được gửi gắm bằng cả tấm lòng… tất cả đã góp phần vẽ nên một diện mạo mới cho thành phố từng đi qua lửa đạn – một thành phố hôm nay rực rỡ tình người. Và hành trình tử tế ấy sẽ còn tiếp tục, để cùng vun đắp một Việt Nam nhân ái, đoàn kết và ngập tràn yêu thương.Chuyến xe tử tế tại thành phố Hồ Chí MinhĐón xem “Chuyến xe tử tế” với sự đồng hành của THACO - Công ty Cổ phần Tập đoàn Trường Hải, trong chương trình “Việc tử tế” phát sóng lúc 20h10 thứ 7 tuần thứ 2 hàng tháng trên kênh VTV1 - Đài Truyền hình Việt Nam và trên trang Fanpage của Việc tử tế để sẻ chia những khoảnh khắc ý nghĩa trong cuộc sống.   Chuyến xe tử tế Tết 2025: 22 em nhỏ Làng Nủ du xuân tại Thủ đô Hà Nội VTV.vn - Trong không khí của mùa xuân, Chuyến xe tử tế đã bắt đầu hành trình vượt khoảng 300 km từ Làng Nủ, chở theo sự háo hức của 22 em nhỏ cùng thầy cô ghé thăm Thủ đô Hà Nội. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}