{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/xuat-khau-chau-au-bi-giang-don-kep-20250429160205141.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:02",
  "summary": "VTV.vn - Kể từ đầu năm tới nay, đồng Euro đã tăng khoảng 10% so với USD. Diễn biến này được dự báo sẽ ảnh hưởng đáng kể đến lợi nhuận của các doanh nghiệp châu Âu.",
  "content": "Theo dữ liệu từ MarketWatch, kể từ đầu năm tới nay, đồng Euro đã tăng khoảng 10% so với USD. Diễn biến này được dự báo sẽ ảnh hưởng đáng kể đến lợi nhuận của các doanh nghiệp châu Âu.Theo BNP Paribas, việc đồng Euro tăng giá 10% có thể làm giảm 2 - 3 % lợi nhuận doanh nghiệp, do hàng xuất khẩu trở nên đắt đỏ hơn, làm giảm lợi thế cạnh tranh. Mức độ tác động sẽ là khá đáng kể, bởi theo Goldman Sachs, các công ty lớn thuộc chỉ số STOXX 600 của châu Âu có tới 60% doanh thu đến từ nước ngoài, phần nhiều là từ thị trường Mỹ. Do vậy, các chuyên gia cảnh báo, việc đồng Euro mạnh lên cùng áp lực thuế quan của Mỹ sẽ tác động đáng kể đến tăng trưởng của kinh tế châu Âu.Vệc đồng Euro tăng giá 10% có thể làm giảm 2 - 3 % lợi nhuận doanh nghiệp. (Ảnh minh họa)Đồng Euro, vốn cũng được hỗ trợ nhờ sự thay đổi trong chính sách chi tiêu mạnh tay của Đức, đã tăng khoảng 10% kể từ đầu tháng 3/2025 và chạm mức cao kỷ lục trên cơ sở trọng số thương mại, một thước đo quan trọng đối với Ngân hàng Trung ương châu Âu (ECB). Một nửa mức tăng đó diễn ra trong tháng 4/2025, đưa đồng tiền này tiến tới tháng tăng giá mạnh nhất kể từ cuối năm 2022.Ông Emmanuel Cau, người đứng đầu bộ phận chiến lược cổ phiếu châu Âu tại Barclays, nhận định nếu tăng trưởng yếu đi, trong khi đồng Euro mạnh lên đáng kể, đó sẽ là một đòn giáng kép đối với châu Âu.Tuần trước, Chủ tịch Ngân hàng Trung ương Đức (Bundesbank) Joachim Nagel cho biết Đức, nền kinh tế lớn nhất khối và phụ thuộc nhiều vào xuất khẩu, có thể rơi vào \"suy thoái nhẹ\" trong năm 2025. Trong khi đó, Quỹ Tiền tệ Quốc tế (IMF) đã hạ dự báo tăng trưởng cho toàn khối trong năm nay và năm 2026.Do một số ngân hàng dự báo đồng Euro có thể tăng lên mức 1,20 USD/Euro trong năm 2025, các công ty đã bắt đầu gióng lên hồi chuông cảnh báo trong các báo cáo lợi nhuận quý đầu tiên.Ngay cả trước đợt tăng giá mới nhất của đồng Euro, doanh thu quý I/2025 của Unilever đã giảm do tác động của đồng tiền tệ làm ảnh hưởng đến tăng trưởng doanh số.L'Oreal ước tính rằng nếu đồng Euro duy trì mức 1,15 USD/Euro, mức đạt được hồi tuần trước, trong cả năm 2025, doanh thu thuần của hãng có thể giảm tới 2,9%.Đối với các công ty, rủi ro này còn làm giảm khả năng cạnh tranh của họ, một lĩnh vực mà khối này vốn đã rất cần một cú hích ngay cả trước những biến động liên quan đến thuế quan.Bà Marieke Blom, nhà kinh tế trưởng tại ING, dự kiến tăng trưởng Khu vực đồng tiền chung châu Âu (Eurozone) sẽ bị ảnh hưởng ngay cả khi đồng tiền mạnh hỗ trợ người tiêu dùng thông qua việc giảm chi phí nhập khẩu, bao gồm cả năng lượng.Một điểm yếu lớn là các nhà sản xuất ô tô. Ô tô là mặt hàng xuất khẩu chủ lực của châu Âu, và ngành này đã phải đối mặt với áp lực từ các đối thủ cạnh tranh Trung Quốc ngay cả trước khi bị Mỹ áp thêm thuế quan.Kể từ khi ông Trump nhậm chức, cổ phiếu ngành ô tô và phụ tùng châu Âu đã giảm khoảng 8%, so với mức giảm chưa đến 1% của chỉ số STOXX 600.Các nhà đầu tư vào cổ phiếu châu Âu, vốn đã lo ngại về thuế quan, cho rằng sức mạnh của đồng tiền là một lý do khác để thận trọng. Bà Frederique Carrier, người đứng đầu chiến lược đầu tư tại Quần đảo Anh và châu Á của RBC Wealth Management, ưu tiên các cổ phiếu châu Âu tập trung vào thị trường nội địa và những cổ phiếu được hưởng lợi từ gói kích thích của Đức.Bên cạnh những khó khăn hiện nay, các doanh nghiệp châu Âu còn đối mặt với sự không chắc chắn về khả năng sử dụng các công cụ tài chính phái sinh (phương pháp truyền thống) để phòng ngừa rủi ro một cách hiệu quả trước những biến động mạnh của tỷ giá tiền tệ.   Lượng người di cư bất hợp pháp vào châu Âu giảm mạnh VTV.vn - Số vụ vượt biên trái phép tại biên giới châu Âu đã giảm 30% trong quý đầu tiên của năm 2025 so với cùng kỳ năm 2024.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}