{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-6-doi-tuong-khai-thac-cat-trai-phep-tren-song-hong-20250426175217489.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:15",
  "summary": "VTV.vn - Các nghi phạm khai nhận được Trần Văn Tạo thuê khai thác cát trái phép  trên sông Hồng bán cho các bến bãi tại tỉnh Thái Bình và Nam Định.",
  "content": "Ngày 26/4, Phòng Cảnh sát điều tra tội phạm về kinh tế, tham nhũng, buôn lậu và môi trường Công an tỉnh Thái Bình ra quyết định khởi tố vụ án, khởi tố 6 nghi phạm để điều tra về tội \"Vi phạm quy định về khai thác tài nguyên\" quy định tại khoản 2, điều 227 Bộ luật Hình sự.Các quyết định được Viện kiểm sát nhân dân tỉnh Thái  Bình phê chuẩn.Sáu nghi phạm bị khởi tố gồm: Trần Văn Tạo (SN 1982), Trần Văn Phong (SN 1978), Trần Văn Bình (SN 1975), Nguyễn Văn Đốc (SN 1982), Đinh Văn Đức (SN 1981), Trần Thị Mơ (SN 1985), cùng trú tại xã Việt Hùng, huyện Vũ Thư, Thái Bình.Trước đó, khoảng 20h ngày 15/4, Tổ công tác Phòng Cảnh sát điều tra tội phạm về kinh tế, tham nhũng, buôn lậu và môi trường Công an tỉnh Thái Bình bắt quả tang Trần Văn Phong, Trần Văn Bình và Nguyễn Văn Đốc lái tàu vỏ sắt không số hiệu, đang sử dụng máy hút cát từ dưới lòng sông Hồng thuộc địa phận xã Hồng Lý, huyện Vũ Thư lên 2 khoang tàu.Qua điều tra, các nghi phạm khai nhận được Trần Văn Tạo thuê khai thác cát trái phép bán cho các bến bãi tại tỉnh Thái Bình và Nam Định. Tạo còn thuê Đinh Văn Đức làm nhiệm vụ cảnh giới để thực hiện các phi vụ trót lọt và thuê Trần Thị Mơ làm thủ quỹ ghi chép thu, chi.Trong vòng chưa đầy 1 tháng, từ 20/3 - 15/4, những đối tượng này đã khai thác được 19 chuyến cát lậu với khối lượng hơn 9.400 m³, trị giá gần 1,8 tỷ đồng.Căn cứ tài liệu chứng cứ thu thập được, Cơ quan Cảnh sát điều tra, Công an tỉnh Thái Bình đã ra quyết định khởi tố vụ án, khởi tố bị can đối với 6 người trên.Hiện, Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình đang tiếp tục mở rộng vụ án, hoàn tất hồ sơ xử lý.   Phát hiện, bắt giữ 7 phương tiện thủy hoạt động vận chuyển khai thác cát trái phép VTV.vn - Ngày 17/4, thông tin từ Công an tỉnh Nam Định cho biết, đã phối hợp cùng một số đơn vị phát hiện, bắt giữ 7 phương tiện thủy có hành vi vận chuyển khai thác cát trái phép. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}