{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-32-so-nguyen-thich-minh-an-giao-uoc-mai-mai-la-anh-em-20250430012205858.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:57",
  "summary": "VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".",
  "content": "Nhận lời giúp Đại, hàng ngày Nguyên cố tình tìm cách tránh mặt AnMở đầu tập 32 Cha tôi, người ở lại, Nguyên cố tình tránh mặt cho Đại cơ hội chăm sóc An. Đến khi Nguyên về, Đại vẫn ở nhà An chăm sóc An. Trước tình huống khó xử giữa 3 người, Nguyên nhận được điện thoại của chị đồng nghiệp báo tin Thảo uống say nên gọi Nguyên đến đưa Thảo về nên Nguyên liền chạy đi để không gian lại cho Đại và An.Từ khi Đại nhờ Nguyên tác hợp cho Đại với An, Nguyên đã luôn cố tình tránh mặt An để Đại có cơ hội ở gần và chăm sóc An. Sáng An dậy sớm nấu cháo nhưng Nguyên cũng nói dối bận làm phải đi sớm, không ăn cháo, để cho Đại và An ăn cùng nhau. An cũng nhận ra gần đây, Nguyên rất hay báo bận nên cô nàng gặng hỏi xem anh có bạn gái chưa. Tất nhiên, Nguyên một mực phủ nhận. Nguyên không ăn cháo mà đi mua bánh mì trên đường đi làm, tình cờ bố Bình và Việt nhìn thấy.Thấy anh Nguyên gần đây hay bận rộn, đi sớm về khuya, An liền gọi điện hỏi Thảo xem có phải dạo này bệnh viện nhiều việc không. Khi Thảo cho biết công việc ở bệnh viện vẫn bình thường, An nhận ra rằng Nguyên đã nói dối.Thấy An suýt bị kẻ xấu bắt nạt, Nguyên quyết định sẽ từ chối lời đề nghị của ĐạiAn đang định đi siêu thị thì gặp hai tên định giở trò, gây chuyện với An. May mắn Việt vừa về tới, Nguyên cũng chạy từ trong nhà ra giải cứu em. Sau đó, Việt tức giận vì Nguyên để An đi siêu thị một mình khi trời tối. Việt muốn An lúc nào cũng được các anh bảo vệ an toàn.Sau đó, khi chỉ có hai anh em, Việt đã thừa nhận mình hơi nóng và hỏi Nguyên có chuyện gì. Việt biết hôm nay Nguyên mua đồ ăn sáng ở ngoài mà không ăn cháo An nấu. Việt biết anh Nguyên có điều khó nói nên cũng không gặng hỏi, tuy nhiên Việt cũng dặn anh trai dù có chuyện gì cũng không được làm tổn thương người nhà. Cuộc trò chuyện của Nguyên và Việt đã bị An nghe hết.Sau lời khuyên của Việt, sáng hôm sau, Nguyên đã quyết định thay đổi - không cố tình kiếm cớ để tránh mặt An nữa. Nguyên dậy sớm nấu ăn sáng để làm lành với em. Khi Đại đến, Nguyên nói thẳng từ giờ sẽ không nhường sự chăm sóc của mình cho An. Vì sau câu chuyện hôm qua An bị hai thanh niên trêu ghẹo, Nguyên nhận ra những gì mình chăm sóc An chưa bao giờ là đủ. Đại doạ Nguyên đã tính đến tình huống có ngày An nhận ra tình cảm thật của anh dành cho cô, nhưng Nguyên nhắc lại một lần nữa rằng mình chỉ muốn chăm sóc cho An.Cuộc trò chuyện của Đại và Nguyên đã bị An nghe thấy một phần. Cô hẹn Đại ra quán cà phê nói chuyện. Cô cho biết dạo này Nguyên hay né tránh mình, hoá ra là Đại yêu cầu. Đại giải thích mình không yêu cầu, chỉ muốn Nguyên tạo điều kiện cho mình.\"Bọn mình chấm dứt mối quan hệ này tại đây. Em không muốn để bất cứ ai trong gia đình em bị liên luỵ\" - An nhấn mạnh. Đại muốn cho An biết rằng Nguyên không chỉ coi An là em gái. Nghe tới đây, An tức giận mắng Đại: \"Anh thôi đi!\".Trưa đó, An rủ Nguyên đi ăn, hai anh em chính thức làm lành. Khi nhớ lại lời của Đại nói rằng \"Nguyên không chỉ coi em là em gái\", An liền nói với Nguyên: \"Bọn mình mãi là anh em nhé!\". Nguyên cũng rất sợ An biết tình cảm thật của mình nên anh lập tức đồng ý: \"Ừ, mãi là anh em!\".Thảo nghi ngờ Nguyên và An \"trên tình cảm anh em\"Mẹ Thảo vẫn nghi ngờ về mối quan hệ giữa An và Nguyên vì cả hai không phải máu mủ ruột già. Bà biết con gái từ xưa tới nay vốn luôn nhường nhịn bạn bè nhưng bây giờ con đã lớn, bà khuyên con không nên nhường nhịn mãi được. Bà động viên Thảo chủ động thổ lộ tình cảm với Nguyên.Hôm sau ở bệnh viện, Thảo thấy Nguyên cười vui vẻ khi xem ảnh ở điện thoại – nụ cười mà hiếm khi cô thấy ở Nguyên. Tuy nhiên, khi bước lại gần, Thảo phát hiện Nguyên đang xem ảnh của anh và An. Điều này khiến cô nhớ lại những lời cảnh báo của mẹ về mối quan hệ của Nguyên và An.Ở diễn biến khác, bếp trưởng có việc gấp phải về nên giao cho Việt làm thay vị trí của mình. Việt có dịp thể hiện tài năng và đam mê nấu nướng của mình. Khi được khách khen, Việt vui sướng gọi điện khoe với bố. Lần đầu tiên anh được làm những công việc của một đầu bếp - hai chữ thôi nhưng vô cùng vinh dự.Quý vị đón xem tập 33 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (30/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại - Tập 31: Đại nhờ Nguyên tác hợp với An VTV.vn - Nhận thấy giữa Nguyên và An có gì đó hơn là tình cảm anh em đơn thuần, Đại đã chủ động nhờ Nguyên tác hợp cho mình với An.     Cha tôi, người ở lại - Tập 30: Dính như sam, An - Nguyên bị hiểu lầm yêu nhau VTV.vn - An và Nguyên thấy ấm áp và vui vẻ khi ở bên nhau, khiến người ngoài nhìn vào không thể không nghĩ là một cặp đôi.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}