{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/hoan-thien-the-che-de-sap-xep-bo-may-20250502193825823.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:05",
  "summary": "VTV.vn - Để tạo hành lang pháp lý vững chắc cho sắp xếp, tinh gọn bộ máy, sẽ cần phải sửa các quy định trong Hiến pháp cũng như các quy định pháp luật có liên quan.",
  "content": "Tinh gọn tổ chức bộ máy hoạt động hiệu lực, hiệu quả là 1 trong 7 định hướng chiến lược để đưa đất nước vững bước bước vào kỷ nguyên vươn mình của dân tộc. Cho tới nay, dưới sự chỉ đạo sát sao của Trung ương, sự vào cuộc của cả hệ thống chính trị, sự đồng tình của người dân, nhiệm vụ này đã được thực hiện bài bản, quyết liệt và có những bước tiến rất lớn.Thế nhưng để tạo hành lang pháp lý vững chắc cho tổ chức thực hiện như yêu cầu của Trung ương Đảng và Tổng Bí thư Tô Lâm, việc sửa đổi Hiến pháp, hoàn thiện thể chế pháp luật và các quy định phải đi trước một bước.Theo quy định tại Điều 110 trong Hiến pháp hiện hành, chính quyền địa phương có 3 cấp gồm tỉnh, huyện và xã. Tuy nhiên, theo chủ trương về sắp xếp tổ chức bộ máy của hệ thống chính trị, sẽ không tổ chức cấp huyện tại chính quyền địa phương. Do đó, để thực hiện chủ trương tinh gọn tổ chức bộ máy, bắt buộc phải sửa đổi Hiến pháp.Để tạo hành lang pháp lý vững chắc cho sắp xếp, tinh gọn bộ máy, sẽ cần phải sửa các quy định trong Hiến pháp cũng như các quy định pháp luật có liên quan về tổ chức đơn vị hành chính và mô hình tổ chức chính quyền địa phương, trong đó liên quan tới Ủy ban nhân dân, Hội đồng nhân dân, Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị xã hội. Đặc biệt, trong quy trình sửa đổi, bổ sung Hiến pháp, bắt buộc phải lấy ý kiến nhân dân.Theo yêu cầu tại Nghị quyết số 60 Hội nghị Trung ương 11, việc sửa đổi, bổ sung một số điều của Hiến pháp và các luật, nghị quyết có liên quan phải được hoàn thành trước ngày 30 tháng 6 năm nay và có hiệu lực thi hành từ ngày 1 tháng 7.Dự kiến, việc sửa đổi, bổ sung một số điều của Hiến pháp và thành lập Ủy ban dự thảo sẽ được trình Quốc hội thảo luận, quyết định ngay ngày đầu tiên của Kỳ họp thứ 9, khai mạc sáng 5 tháng 5 tới.   Sắp xếp bộ máy là cơ hội để sàng lọc đội ngũ cán bộ VTV.vn - Đảng ta luôn xác định, chuẩn bị nhân sự cho Đại hội nhiệm kỳ mới không chỉ là đảm bảo cho thành công của Đại hội của một nhiệm kỳ mà xa hơn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}