{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thi-truong-von-cua-trung-quoc-chiu-ap-luc-tu-thue-quan-cua-my-20250507104341658.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:44",
  "summary": "VTV.vn - Sáng nay, ngày 7/5, Chủ tịch Ủy ban Quản lý Chứng khoán Trung Quốc cho biết, thị trường vốn của Trung Quốc chịu áp lực lớn từ thuế quan của Mỹ.",
  "content": "Trong bối cảnh Trung Quốc đang đẩy mạnh quốc tế hóa đồng nhân dân tệ và nâng cấp thị trường trái phiếu nội địa thì rõ ràng sự tham gia của các nhà đầu tư Mỹ mang ý nghĩa chiến lược. Do đó, việc Mỹ ngăn cản các quỹ đầu tư lớn đầu tư vào trái phiếu Trung Quốc sẽ làm giảm dòng vốn chảy vào Trung Quốc. Đồng thời, việc cấm hoặc giới hạn này còn làm tăng chi phí vay nợ của Chính phủ Trung Quốc trên thị trường quốc tế, gây áp lực lên ngân sách.Thời gian qua, hoạt động trên thị trường vốn cổ phần ở Trung Quốc tụt xuống mức thấp trong nhiều thập kỷ, cho thấy tình trạng ảm đạm của nền kinh tế đang tác động nặng nề đến niềm tin của nhà đầu tư.Người đứng đầu cơ quan quản lý chứng khoán Trung Quốc vừa cho biết sáng nay, 7/5 rằng, chính sách thuế quan của Mỹ đã gây áp lực lớn lên thị trường vốn của Trung Quốc và sẽ thúc đẩy mạnh mẽ dòng vốn dài hạn vào thị trường chứng khoán.Ông Wu Qing, Chủ tịch Ủy ban Quản lý Chứng khoán Trung Quốc cho biết, trong một cuộc họp báo rằng sức hấp dẫn của tài sản Trung Quốc đang tăng lên trong bối cảnh bất ổn toàn cầu.  Đáng chú ý, ông Wu cho biết Trung Quốc sẽ hỗ trợ các công ty niêm yết cổ phiếu loại A bị ảnh hưởng bởi thuế quan ứng phó với khó khăn.  Trong bối cảnh tâm lý thị trường tài chính, chứng khoán dao động, các doanh nghiệp, tập đoàn lớn của Trung Quốc đã thông báo các biện pháp hỗ trợ thị trường vốn, bơm nguồn lực tài chính thực tế, mang lại niềm tin và góp phần ổn định thị trường.Chính phủ Trung Quốc rất coi trọng việc cải cách và phát triển thị trường vốn, liên tục thúc đẩy cải cách toàn diện cơ chế huy động và đầu tư vốn, củng cố hệ thống ổn định nội tại dài hạn của thị trường, đồng thời nâng cao tính bao dung và khả năng thích ứng của các thể chế cơ bản. Những yếu tố này tạo thành nền tảng vững chắc cho sự phát triển chất lượng cao của thị trường vốn nước này.Thuế quan có thể đẩy Trung Quốc chìm sâu hơn vào giảm phátCó thể thấy, mức thuế quan 145% mà Tổng thống Donald Trump áp lên hàng hóa Trung Quốc đang khiến lượng đơn hàng mà doanh nghiệp nước này nhận được từ các nhà nhập khẩu Mỹ giảm mạnh. Bắc Kinh ứng phó bằng cách hỗ trợ các nhà xuất khẩu bán hàng trong nước nhiều hơn, nhưng theo hãng tin CNBC nhận định, cách này có thể đẩy nền kinh tế lớn thứ hai thế giới chìm sâu hơn vào giảm phát.Có nhiều địa phương và doanh nghiệp lớn của Trung Quốc đã công bố các biện pháp nhằm giúp các nhà xuất khẩu bị ảnh hưởng bởi thuế quan chuyển hướng sản phẩm sang thị trường nội địa. Công ty thương mại điện tử JD.Com, công ty internet Tencent và mạng video Douyin là vài trong số những \"ông lớn\" bán hàng trực tuyến đang triển khai các biện pháp như vậy. Đơn cử, JD.com đã cam kết số tiền 200 tỷ nhân dân tệ, tương đương 28 tỷ USD, để giúp các doanh nghiệp xuất khẩu và đã thiết lập một mục dành riêng trên nền tảng của mình cho các mặt hàng vốn được xuất khẩu sang thị trường Mỹ, với mức giá được chiết khấu tới 55%.Xuất khẩu tăng trưởng mạnh mẽ trong mấy năm qua đã giúp Trung Quốc bù đắp được lực cản từ cuộc khủng hoảng bất động sản - nguyên nhân khiến đầu tư và chi tiêu của người tiêu dùng suy yếu, đồng thời gây căng thẳng cho ngân sách của các địa phương và cả khu vực ngân hàng.Theo dự báo của ngân hàng Morgan Stanley, do thuế quan gây suy giảm lượng đơn hàng xuất khẩu, giảm phát giá bán buôn ở Trung Quốc có thể sâu hơn, với chỉ số PPI có thể giảm 2,8% trong tháng 4.Hồi tháng 4, ông Sheng Qiuping - Thứ trưởng Bộ Thương mại Trung Quốc - đã mô tả thị trường nội địa rộng lớn của nước này là một vùng đệm quan trọng cho các nhà xuất khẩu trong việc vượt qua những cú sốc bên ngoài, đồng thời kêu gọi chính quyền các địa phương phối hợp các nỗ lực để ổn định xuất khẩu và thúc đẩy tiêu dùng.Về vấn đề này, theo ông Yingke Zhou, chuyên gia kinh tế cấp cao về Trung Quốc tại ngân hàng Barclays, một lượng lớn hàng hóa lẽ ra được xuất sang Mỹ lại được bán trong nước với mức giảm giá sâu sẽ gây xói mòn lợi nhuận của các công ty, từ đó ảnh hưởng đến công ăn việc làm. Trong khi đó, triển vọng việc làm không chắc chắn và mối về sự ổn định của thu nhập vốn dĩ đã làm suy yếu nhu cầu tiêu dùng ở Trung Quốc.Còn theo ông Shen Meng, Giám đốc ngân hàng đầu tư Chanson & Co. tại Bắc Kinh, cho rằng những nỗ lực của Bắc Kinh nhằm giúp các nhà xuất khẩu bị ảnh hưởng bởi thuế quan Mỹ chuyển hướng sang bán hàng trong nước nhiều hơn có thể chỉ có tác dụng tạm thời. Việc mất khả năng tiếp cận thị trường Mỹ đang đặt ra thách thức không dễ khắc phục đối với các nhà xuất khẩu Trung Quốc, làm trầm trọng thêm tình trạng thừa cung thiếu cầu trong nước, đẩy mạnh cuộc chiến giá cả, bào mòn biên biên lợi nhuận vốn dĩ đã mỏng, làm gia tăng tình trạng chậm thanh toán tiền hàng và tỷ lệ hoàn trả hàng ở mức cao.Ông Shan Hui, nhà kinh tế trưởng về Trung Quốc tại ngân hàng Goldman Sachs, dự báo Chỉ số giá tiêu dùng (​​CPI) cả năm 2025 của nước này sẽ đi ngang, sau khi tăng 0,2% trong năm 2024. Chỉ số Chỉ số giá sản xuất (PPI) cả năm của Trung Quốc được dự báo giảm 1,6%, sau khi giảm 2,2% trong năm ngoái.Trước tình hình đó, giáo sư Justin Yifu Lin của Đại học Bắc Kinh cho rằng, Trung Quốc có thể sử dụng đồng thời chính sách tài khóa, chính sách tiền tệ và các biện pháp có mục tiêu khác để tăng cường sức mua của người dân./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}