{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nganh-ban-le-tung-nhieu-uu-dai-dip-le-30-4-1-5-20250428145829012.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:29",
  "summary": "VTV.vn - Theo ghi nhận của phóng viên tại một siêu thị, 50% là mức giảm giá tối đa của siêu thị cho người tiêu dùng dịp lễ 30/4-1/5.",
  "content": "Theo dự đoán của các hệ thống phân phối, bán lẻ, sức mua trong kỳ nghỉ lễ 30/4 và 1/5 năm nay tăng 20-30% so với ngày thường. Vì vậy, các nhà bán lẻ đã chủ động tăng lượng hàng dự trữ, đồng thời mở rộng thời gian khuyến mãi kéo dài từ 2 đến 3 tuần, với các chương trình khác nhau cho từng mặt hàng.\"Trong dịp 30/4 - 1/5 này, chúng tôi có rất nhiều nhu cầu mua các thực phẩm về rau, củ, quả, thịt, cá để phục vụ các bữa ăn hội họp trong gia đình\", bà Bùi Kim Cúc - tỉnh Phú Thọ chia sẻ.Các siêu thị cho biết đã bổ sung nhiều loại thực phẩm tươi và chương trình khuyến mại thiết thực để người tiêu dùng yên tâm nghỉ lễ.Theo ghi nhận của phóng viên tại một siêu thị, 50% là mức giảm giá tối đa của siêu thị cho người tiêu dùng dịp lễ 30/4-1/5. Các mặt hàng giảm giá cũng đa dạng, phục vụ đúng nhu cầu của người dân như nông sản các vùng miền từ Bắc tới Nam.Các hệ thống phân phối cũng cho biết họ ưu tiên khuyến mại cho các sản phẩm made in Việt Nam và dành phần lớn diện tích để trưng bày các sản phẩm OCOP. Ngoài ra sẽ có điểm bán lưu động và mức ưu đãi cũng giống trong các siêu thị lớn.Theo thống kê tại một số siêu thị, ghi nhận giá trị giỏ hàng quý I tăng khoảng từ 8-10%, dao động từ 320.000-360.000 đồng. Các hệ thống phân phối kỳ vọng giá trị giỏ hàng quý II của người tiêu dùng sẽ tăng 15-20%.Tại Hội nghị về các giải pháp phát triển thị trường trong nước và kích cầu tiêu dùng vừa diễn ra ngày 22/4, đại diện Bộ Tài chính nhận định, dù các chỉ số kinh tế vĩ mô đang có nhiều tín hiệu tích cực, tâm lý tiêu dùng của người dân vẫn còn khá thận trọng. Ông Trần Hữu Linh, Cục trưởng Cục Quản lý và Phát triển thị trường trong nước (Bộ Công thương), nhấn mạnh, nếu ngành bán lẻ không có những đột phá mạnh mẽ, việc đạt mục tiêu tăng trưởng 12% trong năm 2025 sẽ rất khó khăn. Để thúc đẩy sức mua, Bộ Công thương đang tổng hợp ý kiến từ các địa phương, doanh nghiệp nhằm hoàn thiện đề án kích cầu tiêu dùng nội địa, dự kiến trình Chính phủ trước ngày 30/4. Theo ông Trần Hữu Linh, các địa phương cần gia tăng tần suất tổ chức các chương trình khuyến mại quy mô lớn vào dịp lễ, Tết, đồng thời đổi mới cách triển khai Cuộc vận động \"Người Việt Nam ưu tiên dùng hàng Việt Nam\" theo hướng thiết thực, hiệu quả hơn. Bộ Công Thương kỳ vọng, việc đẩy mạnh các chương trình kết nối cung - cầu và bình ổn thị trường sẽ góp phần lan tỏa hiệu ứng tích cực, củng cố niềm tin tiêu dùng trong bối cảnh mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}