{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thai-lan-ap-dung-chinh-sach-nhap-canh-dien-tu-cho-du-khach-nuoc-ngoai-20250502083221867.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:45",
  "summary": "VTV.vn - Từ ngày 1/5, Thái Lan yêu cầu du khách nước ngoài khai tờ khai nhập cảnh trực tuyến nhằm rút ngắn thời gian làm thủ tục và tuân thủ các tiêu chuẩn quốc tế.",
  "content": "Bắt đầu từ ngày 1/5, Thái Lan chính thức triển khai hệ thống thẻ nhập cảnh điện tử (e-Arrival Card) đối với tất cả du khách nước ngoài. Đây không phải là thị thực mà là một hình thức khai báo điện tử bắt buộc, được áp dụng nhằm hiện đại hóa quy trình nhập cảnh và phù hợp với các thông lệ quốc tế.Tại cửa khẩu quốc tế Nong Khai, Đông Bắc Thái Lan, nhiều du khách cho biết dù đã từng đến Thái Lan trước đó nhưng đây là lần đầu họ biết đến quy định mới. Sau khi quét mã QR do cơ quan chức năng cung cấp, nhiều người mất khá nhiều thời gian để hoàn tất tờ khai trực tuyến, đặc biệt với những người không rành tiếng Anh hoặc không quen với công nghệ.Chị Nguyễn Thị Ánh Tuyết, đến từ Phan Thiết (Bình Thuận), chia sẻ: \"Mọi lần tôi qua đây thì thủ tục nhập cảnh khá đơn giản, nhưng hôm nay phải khai tờ khai điện tử thì thủ tục rườm rà hơn. Ví dụ như lớp trẻ thì sẽ dễ, nhưng người lớn tuổi trong gia đình tôi thấy hơi khó khăn một chút\".Tương tự, ông King Wa Yung – du khách đến từ Kong Kong (Trung Quốc) – nhận xét: \"Tôi cho rằng lần đầu làm tờ khai này sẽ hơi mất thời gian, khoảng 30 phút, nhưng những lần sau sẽ dễ dàng hơn\".Khách du lịch quốc tế tham quan một ngôi chùa ở Bangkok, Thái Lan. (Ảnh: THX/TTXVN)Theo quy định, du khách nhập cảnh hoặc xuất cảnh khỏi Thái Lan phải điền các thông tin bắt buộc như: họ tên, số hộ chiếu, kế hoạch đi lại, nơi lưu trú tại Thái Lan và tình trạng sức khỏe. Tờ khai có thể được thực hiện trong vòng 3 ngày trước chuyến đi hoặc ngay tại cửa khẩu. Sau khi hoàn tất, du khách sẽ nhận được thư điện tử xác nhận và mã QR để xuất trình cho lực lượng chức năng.Anh Nguyễn Võ Thành An, một người Việt sống tại Lào, cho rằng hệ thống khai báo điện tử giúp tiết kiệm thời gian và thuận tiện hơn nếu điền đúng thông tin trên hộ chiếu.Việc khai báo điện tử hoàn toàn miễn phí. Các cơ quan chức năng Thái Lan khuyến cáo người dân chỉ sử dụng hệ thống chính thức và cảnh giác với các trang web yêu cầu trả phí – vì đó có thể là trang giả mạo.Việc áp dụng hệ thống nhập cảnh điện tử được kỳ vọng sẽ giúp Thái Lan nâng cao hiệu quả kiểm soát biên giới, đồng thời tạo điều kiện thuận lợi hơn cho khách quốc tế trong bối cảnh du lịch đang phục hồi mạnh mẽ sau đại dịch.        Anh áp dụng hệ thống nhập cảnh điện tử mới VTV.vn - Từ ngày 2/4/2025, du khách châu Âu tới Anh bắt buộc phải có Giấy phép Du lịch điện tử (ETA) trước khi lên máy bay hoặc tàu.     Singapore triển khai thí điểm tờ khai nhập cảnh điện tử VTV.vn - Singapore đã đồng loạt triển khai thí điểm tờ khai nhập cảnh điện tử đối với du khách nước ngoài tại tất cả cửa khẩu đường không, đường bộ và đường biển của nước này.     Hàn Quốc áp dụng tờ khai nhập cảnh điện tử cho người nước ngoài VTV.vn - Người nước ngoài khi tới Hàn Quốc có thể khai báo nhập cảnh điện tử trước tối đa 3 ngày. Quy định mới có hiệu lực từ ngày 24/2/2025.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}