{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ios-19-se-ra-mat-ngay-9-6-20250326154935867.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:23",
  "summary": "VTV.vn - Nhiều khả năng Apple sẽ công bố bản cập nhật iOS 19 tại hội nghị thường niên dành cho các nhà phát triển WWDC 2025 diễn ra từ ngày 9/6.",
  "content": "Apple đã công bố hội nghị thường niên dành cho các nhà phát triển WWDC 2025 sẽ diễn ra từ ngày 9/6 và kéo dài đến 13/6. Hội nghị năm nay được tổ chức dưới hình thức trực tuyến, với một ngày đặc biệt được lên kế hoạch dành cho các nhà phát triển được chọn tại Apple Park. \"Chúng tôi rất vui mừng được đánh dấu một năm đáng kinh ngạc nữa của WWDC với cộng đồng nhà phát triển toàn cầu\" - Susan Prescott, Phó Chủ tịch Quan hệ nhà phát triển toàn cầu của Apple, cho biết.Theo 9to5Mac, Apple sẽ giới thiệu hàng loạt phiên bản hệ điều hành mới của hãng tại WWDC 2025, bao gồm iOS 19, iPadOS 19, visionOS 3, tvOS 19, macOS 16 và watchOS 12.Một số nguồn tin rò rỉ trước đó cho biết, iOS 19 sẽ là một trong những bản cập nhật quan trọng nhất trong lịch sử của Apple. Đáng chú ý là việc nhà Táo thay đổi giao diện và các ứng dụng trên iOS 19 để đồng bộ ngôn ngữ thiết kế với nền tảng visionOS.Thời gian gần đây, các ứng dụng mới được Táo khuyết công bố như Apple Sports hay Apple Invites có ngôn ngữ thiết kế ngày càng giống với hệ điều hành visionOS và watchOS. Giao diện của các ứng dụng này được làm nổi khối với nhiều màu sắc và hình dạng xếp lớp chồng lên nhau. Nhiều khả năng các ứng dụng và giao diện trên hệ điều hành iOS 19 cũng sẽ được thiết kế theo ngôn ngữ này, mang đến trải nghiệm thú vị hơn đối với người dùng iPhone.Theo MacRumors, ứng dụng camera trên iOS 19 sẽ được thiết kế lại với hệ thống phím điều khiển và giao diện giống trên nền tảng visionOS. Nguồn tin từ Bloomberg cho biết, Apple đang phát triển hàng loạt tính năng mới chưa được công bố dành riêng cho bản cập nhật iOS 19. Một trong những nâng cấp quan trọng trên iOS 19 là cải tiến trợ lý ảo Siri. Với sự hỗ trợ của mô hình ngôn ngữ lớn tiên tiến, Siri sẽ trở nên thông minh hơn, phản hồi chính xác hơn và có khả năng tương tác tự nhiên hơn với người dùng.Tính năng mới có tên gọi nội bộ là \"LLM Siri\". Theo một số nguồn tin, phiên bản nâng cấp này hiện đang được Apple thử nghiệm dưới dạng một ứng dụng độc lập thay vì là một phần của hệ điều hành iOS như trước đây. Điều này cho thấy Táo khuyết đang hướng đến việc tạo ra một trợ lý ảo mạnh mẽ hơn, có khả năng hoạt động linh hoạt và thông minh hơn nhờ sự hỗ trợ của mô hình ngôn ngữ lớn. Đây có thể là bước tiến lớn của Apple trong việc nâng cao trải nghiệm AI trên các thiết bị di động, giúp Siri cạnh tranh tốt hơn với các trợ lý ảo khác.Theo báo cáo, Apple đang có kế hoạch giới thiệu \"LLM Siri\" như một phần của hệ điều hành iOS 19 và macOS 16 vào năm tới. Tuy nhiên, dù được công bố cùng các nền tảng này, phiên bản nâng cấp của Siri có thể sẽ chưa sẵn sàng để triển khai ngay lập tức. Nhiều khả năng Apple sẽ tiếp tục tinh chỉnh và thử nghiệm thêm trước khi phát hành chính thức công cụ này. Theo lộ trình dự kiến, \"LLM Siri\" sẽ được giới thiệu đến người dùng sớm nhất vào mùa xuân năm 2026.   Người dùng iOS và Android sắp có thể nhắn tin bảo mật VTV.vn - Người dùng iPhone và Android sắp có thể trao đổi tin nhắn an toàn hơn nhờ vào công nghệ mã hóa đầu cuối (E2EE), giúp bảo vệ quyền riêng tư khi liên lạc giữa các nền tảng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}