{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lua-dao-xuat-khau-lao-dong-dong-tien-nhung-khong-duoc-di-han-quoc-20250218214725482.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:38",
  "summary": "VTV.vn - Hàn Quốc là thị trường lao động hấp dẫn, nhưng nhiều người Việt đã trở thành nạn nhân của các vụ lừa đảo, nộp tiền lớn mà không nhận được cơ hội đi làm việc hợp pháp.",
  "content": "Trong những năm qua, Hàn Quốc luôn là thị trường lao động hấp dẫn đối với người Việt Nam nhờ mức lương cao và chế độ đãi ngộ tốt. Tuy nhiên, không ít người dân đã trở thành nạn nhân của các đường dây lừa đảo trong quá trình tìm kiếm cơ hội việc làm tại quốc gia này.Nhiều người, sau khi nghe giới thiệu từ bạn bè hoặc thông qua các công ty không rõ nguồn gốc, đã nộp một khoản tiền lớn, có khi lên đến hàng chục triệu đồng hoặc hơn, để được đi xuất khẩu lao động. Thế nhưng, sau khi chuyển tiền, họ không hề nhận được bất kỳ thông tin nào về chuyến đi, và công ty nhận tiền đã đóng cửa, không thể liên lạc.Anh Tuấn Anh tại Nghệ An đã nộp 2.000 USD, tương đương hơn 50 triệu đồng, cho một công ty tại Hà Nội, nhưng sau gần một năm, anh vẫn không nhận được lời hứa hẹn nào về việc đi lao động tại Hàn Quốc. Anh cho biết công ty không yêu cầu học tiếng, không cung cấp hợp đồng mà chỉ đưa ra một biên nhận viết tay.Bên cạnh đó, một số người dân khác như anh Vũ Văn Thức (Hải Phòng) cũng đã đặt cọc gần 100 triệu đồng cho công ty, với lời hứa sẽ có visa chỉ sau hai tháng, nhưng mọi liên hệ đều trở nên bất khả thi sau đó. Công ty thường xuyên trong tình trạng đóng cửa. Bên trong có 1 giấy phép hoạt động dịch vụ đưa người lao động đi làm việc tại nước ngoài của công ty TNHH 1 thành viên dịch vụ và thương mại VCCI, đại diện pháp luật giám đốc công ty là Nghiêm Tiến Lịch.  Theo chính quyền phường Yên Nghĩa, công ty khi đến phường không báo cáo bất cứ thông tin nào về hoạt động, thời gian gần đây công ty không còn hoạt động.Ông Dương Ngọc Thỏa, Phó Chủ tịch UBND phường Yên Nghĩa, quận Hà Đông, Hà Nội cho biết: \"Người dân phải hết sức cảnh giác, nếu có hoạt động rõ ràng sẽ niêm yết vị trí mặt tiền nhất, thông tin rõ ràng mới làm việc. Ở địa bàn phường nào phải về phường báo cáo, công tác quản lý mình phải nắm được, khi có xác nhận của chính quyền phường, người dân mới nên tin tưởng, nếu chỉ tìm hiểu qua mạng rồi nộp tiền thì quá nguy hiểm. Bất kể đơn vị nào về phường làm việc, phường sẽ tìm hiểu và thông báo tới từng tổ dân phố để thông tin tới  dân, còn nếu không thì không thể tin tưởng được.  Từ khi tôi về không thấy thông báo gì về hoạt động của công ty này.Bộ Lao động thương binh và xã hội cũng cho biết giấy phép đưa người lao động đi làm việc tại nước ngoài này đã không còn hiệu lực từ 16 tháng 8 năm 2023.Lao động hợp pháp tại Hàn Quốc: Điều kiện và chi phí cần biếtHàn Quốc là một trong những điểm đến phổ biến đối với lao động Việt Nam, đặc biệt trong các ngành ngư nghiệp, nông nghiệp và công nghiệp. Tuy nhiên, để đi làm việc tại đây một cách hợp pháp, người lao động cần đáp ứng một số điều kiện và làm theo quy trình rõ ràng để tránh bị lừa đảo.Tại Việt Nam chỉ có Trung tâm lao động ngoài nước, thuộc Bộ Lao động - Thương binh và Xã hội, được Chính phủ chỉ định đưa các lao động phổ thông đi làm việc tại Hàn Quốc.Theo quy định, lao động Việt Nam có thể đi Hàn Quốc làm việc hợp pháp trong độ tuổi từ 18 đến 39 và cần tốt nghiệp tối thiểu là Trung học cơ sở. Tùy thuộc vào từng ngành nghề, các yêu cầu về trình độ có thể khác nhau, nhưng tất cả đều không được có tiền án, tiền sự và không có người thân sinh sống bất hợp pháp tại Hàn Quốc.Một trong những yêu cầu quan trọng là người lao động phải thi đỗ kỳ thi tiếng Hàn, do cơ quan lao động Hàn Quốc phối hợp với Trung tâm lao động ngoài nước của Việt Nam tổ chức. Sau khi đỗ kỳ thi, người lao động sẽ nhận chứng chỉ EPS (Employment Permit System), được giới thiệu đến các nhà sử dụng lao động và ký hợp đồng.Quy trình để đi lao động tại Hàn Quốc theo diện visa E9 bao gồm các bước sau:- Thi đỗ tiếng Hàn. - Nhận chứng chỉ EPS. - Được giới thiệu tới nhà sử dụng lao động. - Ký hợp đồng lao động. - Xuất cảnh sang Hàn Quốc.Người lao động sẽ làm việc trong thời gian tối đa là 4 năm 10 tháng, và có thể ở lại tối đa 9 năm 8 tháng nếu tiếp tục làm việc cho cùng một nhà tuyển dụng.Để tham gia chương trình xuất khẩu lao động hợp pháp, người lao động sẽ cần phải đóng các khoản phí như lệ phí thi tiếng Hàn (24 USD), phí visa và vé máy bay (630 USD). Đặc biệt, người lao động cần phải nộp một khoản ký quỹ 100 triệu đồng vào Ngân hàng Chính sách Xã hội. Khoản tiền này là cam kết người lao động sẽ về nước đúng hạn và không ở lại bất hợp pháp tại Hàn Quốc. Sau khi về nước đúng thời gian, toàn bộ số tiền ký quỹ sẽ được hoàn trả.Ngoài ra, chương trình này là phi lợi nhuận, do vậy người lao động không phải trả thêm chi phí học định hướng hay các khoản phí quản lý.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}