{
  "category": "doi-song",
  "url": "https://vtv.vn/kinh-te/quang-tri-cham-dut-chu-truong-dau-tu-5-du-an-dien-gio-cham-tien-do-20250424175409464.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:28",
  "summary": "VTV.vn - Tỉnh Quảng Trị yêu cầu chấm dứt chủ trương đầu tư 5 dự án điện gió chậm tiến độ trên địa bàn.",
  "content": "Ngày 24/4, Ủy ban Nhân dân tỉnh Quảng Trị tổ chức cuộc làm việc với các nhà đầu tư có dự án điện gió chậm tiến độ trên địa bàn tỉnh. Cuộc họp nhằm đánh giá tình hình triển khai thực tế của các dự án cũng như đưa ra các giải pháp quyết liệt để đảm bảo thực hiện đúng các cam kết trong Quy hoạch phát triển điện lực quốc gia, đặc biệt là Quy hoạch điện 8.Theo báo cáo Sở Công Thương tỉnh Quảng Trị, hiện nay trên địa bàn tỉnh có 6 dự án điện gió đang trong tình trạng chậm tiến độ, bao gồm: LIG Hướng Hóa 2 , TNC Quảng Trị 1 và TNC Quảng Trị 2, Hướng Linh 5, Hướng Hiệp 2 và Hướng Hiệp 3. Các dự án này đều đã được Ủy ban Nhân dân tỉnh Quảng Trị cấp quyết định chủ trương đầu tư từ năm 2021. Một số dự án đã được gia hạn tiến độ, tuy nhiên thực tế triển khai vẫn không đạt yêu cầu. Đáng chú ý, ba dự án gồm Hướng Linh 5, Hướng Hiệp 2 và Hướng Hiệp 3 đã quá hạn tiến độ trên 36 tháng nhưng vẫn chưa triển khai thi công thực tế.  Phát biểu chỉ đạo cuộc họp, quyền Chủ tịch UBND tỉnh Hà Sỹ Đồng nhấn mạnh, thời gian qua, dù nhiều chủ đầu tư đã nỗ lực triển khai các dự án điện gió, vẫn còn các dự án chậm tiến độ, liên tiếp gia hạn nhưng không hoàn thành theo kế hoạch, ảnh hưởng đến môi trường đầu tư của tỉnh.  Đối với 5 dự án gồm: TNC Quảng Trị 1 - 50MW và TNC Quảng Trị 2 - 50MW, Hướng Linh 5 - 30MW, Hướng Hiệp 2 - 30MW và Hướng Hiệp 3 - 30MW, quyền Chủ tịch UBND tỉnh yêu cầu Sở Tài chính và Ban Quản lý Khu kinh tế thực hiện các thủ tục chấm dứt chủ trương đầu tư theo đúng quy định pháp luật.  Đối với Nhà máy điện gió LIG Hướng Hóa 2 - 48MW, chủ đầu tư phải khẩn trương báo cáo lộ trình, kế hoạch cụ thể để các sở nắm tiến độ thực hiện, có cam kết với tỉnh rõ ràng để có cơ sở hướng dẫn, xử lý các khó khăn, vướng mắc.  Việc kiên quyết xử lý các dự án chậm tiến độ thể hiện quyết tâm của tỉnh Quảng Trị trong việc thúc đẩy phát triển năng lượng tái tạo, nâng cao hiệu quả đầu tư và khẳng định vai trò trung tâm năng lượng của khu vực miền Trung./.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}