{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-suc-ep-ngay-cang-ro-tu-cang-thang-thue-quan-voi-my-2025050618221661.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:41",
  "summary": "VTV.vn - Lĩnh vực dịch vụ Trung Quốc tăng trưởng chậm nhất trong 7 tháng, phản ánh sức ép ngày càng rõ từ căng thẳng thuế quan đối với Mỹ.",
  "content": "Chỉ số PMI dịch vụ Caixin vừa công bố cho thấy, lĩnh vực dịch vụ Trung Quốc tăng trưởng chậm nhất trong 7 tháng, phản ánh sức ép ngày càng rõ từ căng thẳng thuế quan đối với Mỹ.Chỉ số PMI dịch vụ của Caixin và S&P Global tháng 4 giảm còn 50,7; thấp nhất kể từ tháng 9/2024, trong khi đơn hàng mới tăng yếu nhất kể từ cuối năm 2022. Các doanh nghiệp nhỏ, xuất khẩu nhiều, đặc biệt chịu ảnh hưởng khi tâm lý kinh doanh và tiêu dùng cùng suy yếu. Các doanh nghiệp dịch vụ cắt giảm nhân sự tháng thứ hai liên tiếp và hạ giá để kích cầu. Gần 48% lao động Trung Quốc làm trong lĩnh vực dịch vụ. Ngành này đóng góp 56,7% GDP của năm 2023. Tăng trưởng quý II dự báo có thể giảm tới 1 điểm phần trăm, theo dự báo của Morgan Stanley.Khảo sát của Caixin ghi nhận tăng trưởng đơn hàng mới trong lĩnh vực dịch vụ đã chậm lại đáng kể, chạm mức thấp nhất kể từ tháng 12/2022. Trong khi đó, đơn hàng xuất khẩu tăng nhẹ, một phần nhờ đà phục hồi của ngành du lịch. Một số doanh nghiệp cho biết hoạt động thương mại hàng hóa bị gián đoạn do tác động của thuế quan từ Mỹ.Niềm tin kinh doanh trong ngành dịch vụ rơi xuống mức thấp nhất kể từ tháng 2/2020, khi nhiều công ty bày tỏ lo ngại sâu sắc về môi trường thương mại do các chính sách thuế của Mỹ.Để kiểm soát chi phí, các nhà cung cấp dịch vụ đã cắt giảm việc làm trong tháng thứ hai liên tiếp, dẫn đến khối lượng công việc tồn đọng gia tăng, đẩy chỉ số tương ứng lần đầu tiên vượt ngưỡng 50 trong năm nay.Mặc dù chi phí đầu vào tăng, nhiều doanh nghiệp buộc phải giảm giá bán để kích cầu tiêu dùng.Chỉ số PMI Caixin tổng hợp - bao gồm cả lĩnh vực sản xuất và dịch vụ - đã giảm từ 51,8 điểm trong tháng 3 xuống còn 51,1 điểm trong tháng 4.Trong bối cảnh rủi ro gia tăng, Bộ Chính trị Đảng Cộng sản Trung Quốc mới đây đã cam kết sẽ hỗ trợ các doanh nghiệp và người lao động chịu ảnh hưởng nặng nề bởi loạt thuế quan ba chữ số của Mỹ, đồng thời kêu gọi toàn hệ thống chủ động chuẩn bị cho những kịch bản bất lợi nhất.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}