{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/ket-qua-dieu-tra-vu-nu-y-si-o-gia-lai-bi-3-nguoi-dan-ong-vay-danh-20250313123350559.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:31",
  "summary": "VTV.vn - Công an tỉnh Gia Lai đã có kết quả điều tra bước đầu vụ việc nữ y sĩ bị 3 người đàn ông vây đánh tại trạm y tế xã Kon Thụp.",
  "content": "Ngày 12/3, Công an tỉnh Gia Lai đã có báo cáo kết quả điều tra ban đầu vụ việc \"Nữ y sĩ bị 3 người đàn ông vây đánh tới tấp\". Công an tỉnh Gia Lai cho biết, ngay sau khi vụ việc xảy ra, Công an xã Kon Thụp và Công an huyện Mang Yang phối hợp Viện Kiểm sát nhân dân huyện và các cơ quan liên quan tổ chức khám nghiệm hiện trường, thu giữ tang vật để điều tra. Hiện vụ việc đang được Cơ quan Cảnh sát Điều tra Công an tỉnh Gia Lai khẩn trương điều tra và củng cố chứng cứ, xử lý những người liên quan theo quy định.Theo công an, từ tháng 11/2024, ông Nguyễn Lệ (SN 1975), Nguyễn Văn Lê (SN 1984, em trai Lệ) và Nguyễn Minh Hùng (SN 2006, con trai ông Lệ; cùng trú thôn Tân Tụ, xã Tân An, huyện Đăk Pơ, tỉnh Gia Lai) đăng ký tạm trú tại Nhà Văn hóa xã Kon Thụp (huyện Mang Yang, tỉnh Gia Lai) để làm thợ xây.Khoảng 18h ngày 11/2, ông Lệ trong lúc say rượu đã ngã cầu thang và được ông Nguyễn Văn Lê và Nguyễn Minh Hùng đưa đến Trạm Y tế xã Kon Thụp để sơ cứu vết thương.Bà Lương Thị Thúy Tuyết điều trị tại bệnh viện. (Ảnh: NLĐ)Tại trạm y tế, ông Lệ được ông Nguyễn Hoàng Quân, Trạm trưởng Trạm Y tế xã Kon Thụp, và bà Lương Thị Thúy Tuyết, nhân viên Trạm Y tế, sơ cứu nhưng không khâu vết thương.Ông Nguyễn Văn Lê đề nghị khâu vết thương cho ông Nguyễn Lệ, tuy nhiên bà Tuyết từ chối, nói \"muốn khâu thì ra huyện Mang Yang mà khâu\" nên 2 bên xảy ra mâu thuẫn, xô xát.Lúc này, bà Tuyết đã dùng dép đánh 3 người này còn ông Lê, ông Lệ đánh nhiều cái vào vùng đầu, mặt, ngực bà Tuyết. Sau đó, cả 3 người trong gia đình ông Lệ đi về Nhà Văn hóa xã Kon Thụp.Bà Tuyết bị chấn thương vùng đầu, mặt, sang chấn ngực và được điều trị tại Bệnh viện đa khoa tỉnh Gia Lai. Sau đó, bà Tuyết tiếp tục điều trị tại Bệnh viện Quân y 211 đến ngày 7/3.Đến ngày 3/3, một đoạn clip dài 16 giây ghi lại cảnh bà Lương Thị Thúy Tuyết bị 3 người đàn ông vây đánh ngay tại trụ sở Trạm y tế xã Kon Thụp thu hút sự quan tâm của dư luận. Theo nội dung clip, bà Tuyết cúi xuống lấy dép định đánh nhóm 3 người đàn ông nhưng chưa được thì bị nhóm 3 người đàn ông đánh tới tấp từ phòng khám ra tới cửa trạm y tế.Bà Tuyết cho biết trong quá trình sơ cứu, bệnh nhân không hợp tác, liên tục chửi mắng bác sĩ. Khi bà Tuyết nói \"tại sao bác sĩ cứu người mà chửi người ta là chó với mèo\" thì liền bị nhóm 3 người đàn ông vây đánh tới tấp.Đến ngày 5/3, UBND tỉnh Gia Lai đã có văn bản giao Công an tỉnh chủ trì, phối hợp với Sở Y tế, cơ quan, đơn vị, địa phương có liên quan kiểm tra, làm rõ và xử lý nghiêm theo thẩm quyền các nội dung phản ánh về vụ việc.Theo Công an tỉnh Gia Lai, sau khi sự việc xảy ra, bà Tuyết có kể cho chồng là Cao Lý Vĩnh Quý (53 tuổi, trú làng Chuk, xã Kon Thụp) về việc mình bị ba người đàn ông vây đánh. Bực tức, nên khoảng 18h30' cùng ngày 11/2, ông Quý đến nhà văn hóa xã Kon Thụp tìm gặp hai ông Lệ, ông Lê và con trai ông Lệ và giữa hai bên xảy ra xô xát. Thời điểm này, ông Quý dùng búa đánh trúng vùng đầu, vai của ông Lê và Lệ; còn ông Lê dùng gậy gỗ đánh trúng tay và vùng đầu của Quý. Hậu quả, ông Lệ bị chấn thương sọ não, điều trị tại Bệnh viện đa khoa tỉnh Đắk Lắk; Lê bị chấn thương vùng đầu, vai và điều trị tại Bệnh viện đa khoa tỉnh Gia Lai. Còn ông bị Quý bị gãy tay trái, điều trị tại Bệnh viện đa khoa tỉnh Gia Lai.   Nữ nhân viên y tế ở Gia Lai bị nhóm người đàn ông say rượu đánh nhập viện VTV.vn - Một nữ nhân viên y tế ở Gia Lai bị 3 người đàn ông say rượu lao tới hành hung gây thương tích, phải nhập viện. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}