{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/goi-xe-cong-nghe-dot-tien-la-chua-du-20240924082748722.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:25",
  "summary": "VTV.vn - Sau 6 năm hoạt động, ứng dụng gọi xe công nghệ Gojek đã chính thức rút lui khỏi thị trường Việt Nam từ ngày 16/9.",
  "content": "Hy vọng để rồi thất vọngRa mắt tại Việt Nam vào tháng 8/2018 với tên gọi GoViet, là “đứa con” của startup tỷ đô GoTo đến từ Indonesia, Gojek khi ấy được kỳ vọng sẽ phá vỡ sự thống trị của Grab. Gia nhập cuộc chơi, GoJek gây chú ý với người dùng khi tung khuyến mãi đồng giá 5.000 đồng cho những chuyến đi dưới 8km đón tại các quận nội thành TP Hồ Chí minh. Tháng 9/2018, Gojek tiến ra thị trường Hà Nội và đưa ra ưu đãi “khủng” hơn - chỉ 1.000 đồng cho các cuốc xe dưới 6km. Sau 6 tuần hoạt động chính thức tại Việt Nam, đại diện Gojek tự tin tuyên bố nắm trong tay 35% thị phần xe ôm công nghệ tại TP Hồ Chí Minh, 1,5 triệu lượt tải ứng dụng cùng 35.000 đối tác ở cả TP Hồ Chí Minh và Hà Nội.Ảnh: GojekKhởi đầu ấn tượng là thế, song Gojek đã không thể duy trì được phong độ của mình để rồi dần tụt lại, để các đối thủ vượt mặt và bỏ xa. Trong một khảo sát vào năm 2022 của Q&Me, Gojek từng chiếm tới 30% thị phần người dùng trung thành tại Việt Nam, chỉ đứng sau Grab. Thời điểm đó, Grab, Gojek và Be thâu tóm tổng cộng 97% thị trường gọi xe công nghệ Việt. Sau gần 2 năm, những con số cập nhật mới nhất từ công ty nghiên cứu này cho thấy lượng người dùng trung thành của Gojek đã bị thu hẹp đáng kể xuống còn 7%. Không chỉ bị các đối thủ lâu năm như Grab hay Be vượt mặt, thị phần của Gojek còn bị ăn mòn trước “tay chơi mới” Xanh SM. Theo thống kê “Mức độ phổ biến của ứng dụng gọi xe máy năm 2024” được Q&Me thực hiện, 42% người Việt sẽ lựa chọn Grab khi muốn sử dụng dịch vụ di chuyển bằng xe máy. Đứng vị trí thứ hai và thứ ba lần lượt là Be và Xanh SM với tỷ lệ lần lượt là 32% và 19%. Và chỉ 7% người dùng cho biết thường xuyên sử dụng Gojek.Theo thông báo từ Gojek, quyết định nói lời tạm biệt với thị trường Việt Nam là một bước tiến chiến lược nhằm củng cố hoạt động kinh doanh. Công ty cho biết, quyết định này phù hợp với chiến lược tăng trưởng dài hạn của Công ty mẹ là GoTo - tập đoàn công nghệ có trụ sở tại Indonesia. “Quyết định chiến lược này được đưa ra nhằm cho phép công ty tập trung vào các hoạt động có thể mang đến tác động đáng kể lên thị trường một cách bền vững, phù hợp với cam kết của GoTo trong việc đạt được tăng trưởng kinh doanh bền vững trong dài hạn”, Gojek lý giải cho quyết định khép lại hành trình tại Việt Nam sau 6 năm hoạt động.Bỏ lỡ thời điểm vàngTheo giới chuyên gia, quyết định rời Việt Nam của GoJek là dễ hiểu khi doanh thu của hãng có xu hướng thu hẹp trong khi mức lỗ lũy kế thuộc hàng nhiều nhất thị trường. Năm 2023, Gojek chỉ thu khoảng 200 tỷ đồng tại Việt Nam, giảm hơn 50% so với năm trước đó. Trong khi đã \"hụt hơi\" về thị phần từ những năm trước so với Grab và Be. Trong khi đó, theo tờ The Business Times của Singapore, trong quý 2, Gojek Việt Nam chỉ chiếm chưa đến 1% tổng giá trị giao dịch của công ty mẹ GoTo.Lý giải cho quyết định của Gojek, ông Hoàng Tùng - Chủ tịch FoodEdu Academy cho biết, dù gia nhập thị trường khá sớm và có những chiến dịch thu hút người dùng rất tốt nhưng trong một vài năm gần đây, thị phần Gojek hầu như không tăng trưởng. Ở mảng gọi đồ ăn, Gojek không cạnh tranh nổi với ShopeeFood và GrabFood. Đồng thời bị tụt lại với Grab, Be và Xanh SM trong mảng gọi xe.Ảnh: Grab“Trong những thời điểm có thể bứt lên tốt nhất thì hãng lại chậm phát triển những sản phẩm có thể gắn kết khách hàng hơn như thanh toán điện tử. Hay việc không mở rộng kịp hệ sinh thái đã khiến Gojek bị vuột mất những thời điểm vàng”, ông Hoàng Tùng cho biết. Ví dụ như, trong khi Grab đã có dịch vụ vận chuyển bằng xe 4 bánh (GrabCar) từ năm 2016 còn Be có từ cuối năm 2018, thì phải đến giữa năm 2021, Gojek mới bắt đầu triển khai dịch vụ này. Không thể duy trì chiến lược khuyến mãi dài hạn cũng là một trong các lý do. Trong thị trường siêu cạnh tranh như Việt Nam, các chương trình khuyến mãi và trợ giá là yếu tố quyết định. Nhưng Gojek không thể duy trì các chương trình khuyến mãi với quy mô và thời gian dài như Grab hay Be, khiến ứng dụng này dần mất đi người dùng, đặc biệt là những người dùng nhạy cảm với giá cả.Trong một góc nhìn khác, theo ông Hoàng Tùng, rút lui khỏi thị trưởng Việt Nam cũng có thể là quyết định nằm trong chiến lược của Gojek. Nhiều nhà phân tích tài chính cho rằng việc Gojek phủ nhiều thị trường, trong đó có Việt Nam, nhằm mục tiêu giúp cho việc IPO Goto thành công. Kết quả là công ty đã IPO (2022) với định giá 1,1 tỷ USD và giá trị thị trường của công ty sau IPO đạt khoảng 28 tỷ USD. “Sau khi mục tiêu IPO và nâng giá trị công ty thành công thì sứ mệnh của Gojek tại những thị trường không trọng điểm kết thúc nên việc Gojek rút khỏi Việt Nam cũng là điều dễ hiểu”, ông Hoàng Tùng phân tích.“Đốt tiền” chưa hẳn đã thành côngDù lý do là gì đi chăng nữa nhưng với quyết định rút lui của Gojek, hay trước đó là Baemi, đã cho thấy thị trường xe công nghệ đang bước vào giai đoạn sàng lọc mạnh mẽ. Theo nhiều chuyên gia, trong lĩnh vực này, “đốt tiền” chưa hẳn đã đảm bảo cho thành công.Theo ông Hoàng Tùng - Chủ tịch FoodEdu Academy, ban đầu của cuộc đua cạnh tranh xe công nghệ đúng là “đốt tiền” để có người dùng. Sau đó các ứng dụng gọi xe lại phải “đốt tiền” liên tục, tung ra các loại khuyến mãi để giữ chân người dùng. Cho đến khi đạt đến quy mô đủ lớn thì cuộc đua “đốt tiền” này mới dừng lại. “Hiện tại chúng ta thấy Grab càng ngày càng tung ra ít voucher hơn, đó là minh chứng cho thấy họ đã đạt được quy mô đủ tốt để giữ chân người dùng mà không cần “đốt tiền” quá nhiều tiền nữa”, ông Tùng nhận định.Ông Hoàng Tùng - Chủ tịch FoodEdu AcademyCùng quan điểm, ông Nguyễn Ngọc Luận - CEO của Công ty Liên kết thương mại toàn cầu cho rằng, hiện thị trường xe công nghệ chỉ còn một vài ông lớn trong khi nhu cầu là rất cao. Do đó, các chương trình giảm giá hay ưu đãi chỉ là một phần, điều quan trọng là phải làm sao nâng chất lượng xe, thái độ phục vụ của tài xế hay các dịch vụ tiện ích kèm theo.Cụ thể hơn, ông Hoàng Tùng - Chủ tịch FoodEdu Academy cho rằng, các ứng dụng xe công nghệ nên liên tục cập nhật hay tối ưu bản đồ giúp tìm ra quãng đường nhanh nhất, ít tắc đường nhất. Hay quản lý tài xế giúp khách hàng yên tâm hơn khi sử dụng dịch vụ hoặc khi mất đồ. Ngoài ra, các hoạt động xã hội cũng là một yếu tố rất quan trọng.“Như đợt mưa bão vừa qua, các ứng dụng có dịch vụ xe tải và miễn phí cho các chuyến chở hàng cứu trợ đồng bào thì sẽ tạo được sự ủng hộ rất bền vững từ người tiêu dùng”, ông Hoàng Tùng nói.Mở rộng hệ sinh thái sản phẩm cũng là một cách để các ứng dụng xe công nghệ có thêm người dùng, như có thể bổ sung dịch vụ: giặt là, tài chính, bảo hiểm, vé máy bay, khách sạn… Cùng với đó là xây dựng các chương trình khách hàng thân thiết (cung cấp điểm thưởng, ưu đãi đặc biệt…) để giữ chân người dùng.Như với Be, đại diện ứng dụng này cho biết sẽ phát triển sản phẩm của mình theo cả “chiều ngang” và “chiều dọc”. Cụ thể, với “chiều ngang”, Be sẽ đa dạng các dịch vụ mới cho mục tiêu trở thành ứng dụng di chuyển phục vụ mọi nhu cầu hàng ngày của người Việt. Về “chiều dọc”, ứng dụng này sẽ tập trung nâng cao trải nghiệm của khách hàng khi sử dụng dịch vụ của hãng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}