{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/phat-bieu-cua-tong-bi-thu-to-lam-tai-hoc-vien-hanh-chinh-cong-kazakhstan-20250507064507138.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:04",
  "summary": "VTV.vn - Thời báo VTV trân trọng giới thiệu Bài phát biểu của Tổng Bí thư Tô Lâm tại Học viện hành chính công trực thuộc Tổng thống Kazakhstan.",
  "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước Cộng hòa Kazakhstan, chiều tối 6/5, (giờ địa phương), Tổng Bí thư Tô Lâm và Đoàn Đại biểu cấp cao Việt Nam đã đến thăm và có bài phát biểu chính sách tại Học viện hành chính công trực thuộc Tổng thống Kazakhstan.Thời báo VTV trân trọng giới thiệu Bài phát biểu của Tổng Bí thư Tô Lâm: \"Thúc đẩy quan hệ hữu nghị truyền thống, Đối tác chiến lược Việt Nam - Kazakhstan, đưa hai nước trở thành cầu nối hợp tác giữa Đông Nam Á và Trung Á\".\"Thưa Ngài Azamat Zholmanov, Hiệu trưởng Học viện Hành chính công trực thuộc Tổng thống Kazakhstan,Thưa đại diện lãnh đạo các cơ quan Quốc hội, Chính phủ Kazakhstan,Thưa toàn thể quý vị và các bạn,Tôi rất vui mừng được trở lại đất nước Kazakhstan hùng vĩ và thanh bình sau 7 năm. Tôi vô cùng xúc động trước sự đón tiếp nồng hậu của Tổng thống Kassim Jomart Tokayev, Nhà nước, Chính phủ và Nhân dân Kazakhstan.Như chúng ta cùng đã biết, Học viện Hành chính công trực thuộc Tổng thống Kazakhstan được biết đến là cái nôi đào tạo và nghiên cứu hàng đầu, chuyên đào tạo cán bộ quản lý cấp cao cho khu vực công của Kazakhstan. Trải qua hơn ba thập kỷ phát triển, Học viện đã vươn lên trở thành cơ sở đào tạo sau đại học hàng đầu của khu vực, góp phần quan trọng định hình tư duy lãnh đạo, quản trị đất nước, trở thành biểu tượng của sự đổi mới và khát vọng phát triển mạnh mẽ của Kazakhstan.Tôi rất xúc động và chân thành cảm ơn ngài Tổng thống đã chỉ đạo và Ban Lãnh đạo Học viện hành chính công trực thuộc Tổng thống Kazakhstan đã phối hợp chặt chẽ với các cơ quan của Việt Nam thu xếp, đón tiếp tôi và đoàn đại biểu Việt Nam hôm nay để có dịp chia sẻ với các quý vị và các bạn một số vấn đề.Thưa quý vị và các bạn,Năm 2025 đánh dấu 66 năm Ngày Lãnh tụ Hồ Chí Minh thăm chính thức Kazakhstan (1959 - 2025), đồng thời cũng hướng tới kỷ niệm 35 năm thiết lập quan hệ ngoại giao Việt Nam - Kazakhstan (1992 - 2027). Đặc biệt, việc thiết lập quan hệ Đối tác chiến lược giữa hai nước đã mở ra một chương mới trong lịch sử quan hệ song phương.Hai nước chúng ta cùng chia sẻ nhiều điểm tương đồng về vị trí địa chiến lược, lịch sử phát triển và văn hóa; đều đề cao truyền thống hiếu học, lòng hiếu khách cũng như tinh thần đoàn kết.Kazakhstan nằm ở trung tâm khu vực Trung Á, là cầu nối giữa châu Á và châu Âu; trong khi Việt Nam ở trung tâm Đông Nam Á, kết nối Thái Bình Dương và Ấn Độ Dương. Cả hai dân tộc đều có lòng yêu nước mãnh liệt và khát vọng tự do. Ngay tên gọi Kazakhstan cũng đã thể hiện trọn vẹn tinh thần của một dân tộc không ngừng phấn đấu vươn lên để đạt được độc lập và tự do. Với khát vọng tương đồng, Quốc hiệu của Việt Nam cũng gắn liền hai chữ độc lập, tự do với hạnh phúc.Cả hai nước đều có nền văn hóa gắn bó với thiên nhiên và lối sống truyền thống độc đáo. Việt Nam có nền văn minh lúa nước gắn với hệ thống sông ngòi, đồng bằng và nhịp sống theo mùa vụ trồng trọt và chăn nuôi; trong khi Kazakhstan có văn hóa du mục gắn với thảo nguyên bao la và chăn thả gia súc.Hai nước chúng ta cũng có nền nghệ thuật truyền thống phong phú với âm nhạc dân gian đặc sắc, nhất là các hình thức hát đối đáp. Việt Nam có hát ví, hát giao duyên; Kazakhstan có Aytysh. Việt Nam có đàn bầu, đàn T’rưng, đàn nhị...; Kazakhstan có đàn dombra, đàn kobyz. Nhiều tác phẩm văn học, thơ ca nổi tiếng của Kazakhstan được dịch sang tiếng Việt, trong đó tác phẩm \"Những lời răn của A-bai\" của đại thi hào, triết gia kiệt xuất Abai Kunanbaev; hay khúc tráng ca về thảo nguyên Kazakh của nhà văn Ilyas Yesenberlin đã trở nên quen thuộc với nhiều thế hệ người yêu văn học của Việt Nam.Việt Nam và Kazakhstan cũng đều vượt qua những giai đoạn kinh tế khó khăn và đã vươn lên mạnh mẽ nhờ tinh thần đổi mới, sáng tạo, dám nghĩ, dám làm. Chúng tôi đánh giá cao những thành tựu phát triển kinh tế - xã hội của Kazakhstan qua những bước tiến ấn tượng trong các thập kỷ vừa qua.Tổng Bí thư Tô Lâm phát biểu về chính sách tại Học viện Hành chính Công trực thuộc Tổng thống Kazakhstan. (Ảnh: TTXVN)Dưới sự lãnh đạo sáng suốt của các thế hệ lãnh đạo, đặc biệt là Tổng thống Kassym-Jomart Tokayev, Kazakhstan đã vươn mình mạnh mẽ từ một quốc gia mới độc lập trở thành một nền kinh tế hiện đại có quy mô lớn nhất khu vực (chiếm gần 60% GDP Trung Á), ngày càng giữ vai trò quan trọng tại Trung Á và trên trường quốc tế, đồng thời là nước khởi xướng Diễn đàn phối hợp hành động và các biện pháp xây dựng lòng tin ở châu Á (CICA).Tương tự, Việt Nam đã vươn lên mạnh mẽ từ những khó khăn của quá khứ thông qua công cuộc Đổi Mới khởi xướng năm 1986, để trở thành một trong những nền kinh tế phát triển năng động nhất Đông Nam Á, với quan hệ đối ngoại rộng mở.Lãnh đạo và nhân dân hai nước luôn dành cho nhau sự trân quý và những tình cảm chân thành. Trong chuyến thăm chính thức Việt Nam của Tổng thống Kazakhstan vào tháng 8/2023, Tổng thống Kassym-Jomart Tokayev đã tặng Cố Tổng Bí thư Nguyễn Phú Trọng một cuốn album gồm những bức ảnh ý nghĩa về chuyến thăm Kazakhstan năm 1959 của Chủ tịch Hồ Chí Minh.Những di sản của Chủ tịch Hồ Chí Minh để lại, trong đó có tình cảm hữu nghị dành cho đất nước Kazakhstan đã được trao truyền cho các thế hệ đi sau. Công cuộc kháng chiến, thống nhất và xây dựng đất nước Việt Nam có sự sát cánh, đóng góp của rất nhiều người bạn Kazakhstan, đặc biệt là Trung tướng Jassen Kereyev, chuyên gia quân sự Liên Xô (công dân Kazakhstan) đã được Việt Nam trao tặng Huân chương Chiến công hạng Nhất. Đảng, Nhà nước và Nhân dân Việt Nam luôn trân trọng những tình cảm chân thành, sâu sắc và sự hỗ trợ quý báu mà đất nước Kazakhstan đã dành cho chúng tôi.Những dẫn chứng nêu trên chính là minh chứng sống động cho mối quan hệ hữu nghị truyền thống gắn bó thân thiết giữa Việt Nam và Kazakhstan. Dù cách xa nhau về địa lý, hai đất nước chúng ta vẫn luôn dành cho nhau những tình cảm chân thành, tốt đẹp.Thưa quý vị và các bạn,Bước sang thập kỷ thứ ba của thế kỷ 21, thế giới đang trải qua những biến động mang tính thời đại. Cục diện toàn cầu tiếp tục định hình theo hướng đa cực, đa trung tâm. Hòa bình, hợp tác và phát triển vẫn là xu thế lớn, nhưng cũng đang đối mặt với những khó khăn, thách thức chưa từng thấy kể từ sau Chiến tranh Lạnh.Cạnh tranh chiến lược giữa các nước lớn ngày càng gay gắt, sâu sắc, mở rộng về không gian và gia tăng về cường độ cũng như tính đối đầu. Nguy cơ chạy đua vũ trang, căng thẳng, xung đột quân sự cũng ngày càng gia tăng.Sự trỗi dậy của tư tưởng cường quyền và chủ nghĩa dân tộc hẹp hòi đang thách thức luật pháp quốc tế, đồng thời làm xói mòn các thể chế đa phương cũng như lòng tin vào hợp tác toàn cầu.Các điểm nóng, xung đột trên thế giới tiếp tục diễn biến phức tạp, gây ra nhiều hệ luỵ đối với an ninh và kinh tế toàn cầu. Trong khi đó, các thách thức an ninh phi truyền thống ngày càng gia tăng. Biến đổi khí hậu, thời tiết cực đoan, thiên tai, dịch bệnh, cạn kiệt tài nguyên và già hoá dân số... đang đe dọa đảo ngược những nỗ lực thực hiện Chương trình nghị sự 2030 của Liên hợp quốc về phát triển bền vững.Mặt khác, sự phát triển bùng nổ của khoa học-công nghệ, đặc biệt là các công nghệ mới nổi như trí tuệ nhân tạo, công nghệ lượng tử, chuỗi khối, sinh học tổng hợp... đang tạo ra những thay đổi căn bản trong đời sống kinh tế, chính trị, văn hóa, xã hội của từng quốc gia và mỗi người dân. Đồng thời, điều này cũng mở ra những cơ hội phát triển mang tính đột phá cho các quốc gia.Trong bối cảnh biến động hiện nay, các nước đang phát triển như Việt Nam và Kazakhstan càng cần xích lại gần nhau hơn, hợp tác chặt chẽ để cùng ứng phó với những thách thức chung. Là những dân tộc trải qua nhiều thăng trầm của lịch sử, hơn ai hết, chúng ta thấu hiểu giá trị của việc duy trì hoà bình, ổn định, hợp tác và phát triển.Thưa quý vị và các bạn,Chính giữa những khó khăn, thách thức của hơn bốn thập kỷ trước, Việt Nam đã tiến hành công cuộc Đổi Mới và vươn lên. Từ một nền kinh tế nghèo nàn, kém phát triển, phụ thuộc nhiều vào viện trợ, Việt Nam hiện đã trở thành một trong 32 nền kinh tế lớn nhất thế giới và thuộc nhóm 20 quốc gia hàng đầu về thu hút đầu tư nước ngoài cũng như về quy mô thương mại. Về đối ngoại, từ chỗ bị bao vây cấm vận, Việt Nam hiện đã thiết lập quan hệ ngoại giao với 194 quốc gia, tham gia tích cực hơn 70 diễn đàn đa phương và tổ chức quốc tế; đồng thời xây dựng mạng lưới 35 khuôn khổ Đối tác chiến lược và Đối tác toàn diện, trong đó quan hệ Đối tác Chiến lược với Kazakhstan là khuôn khổ mới nhất.Dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, chúng tôi kiên định mục tiêu \"độc lập dân tộc gắn liền với chủ nghĩa xã hội\", xây dựng Nhà nước pháp quyền xã hội chủ nghĩa của dân, do dân và vì dân; đồng thời tiếp tục lấy con người làm trung tâm và động lực của phát triển.Việt Nam quyết tâm đạt tốc độ tăng trưởng GDP đột phá 8% trong năm 2025 và duy trì ở mức hai con số trong những năm tiếp theo; phấn đấu trở thành nước công nghiệp hiện đại, thu nhập trung bình cao vào năm 2030 và nước phát triển có thu nhập cao vào năm 2045.Chúng tôi gắn kết tăng trưởng kinh tế nhanh và bền vững với đổi mới mô hình tăng trưởng, nâng cao chất lượng, hiệu quả và sức cạnh tranh trên nền tảng khoa học-công nghệ, đổi mới sáng tạo, chuyển đổi số; đồng thời coi đào tạo nguồn nhân lực chất lượng cao là động lực chủ chốt của phát triển.Theo hướng đó, Việt Nam đang đẩy mạnh phát triển hạ tầng năng lượng, hạ tầng giao thông, hạ tầng số; triển khai các dự án chiến lược như đường sắt tốc độ cao, đường bộ cao tốc Bắc - Nam, nhà máy điện hạt nhân, đồng thời tiên phong bước vào các lĩnh vực mới như công nghiệp bán dẫn, công nghệ lõi, công nghệ chiến lược và trí tuệ nhân tạo.Việc đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả, cùng với việc tạo đột phá trong khoa học - công nghệ, đổi mới sáng tạo và chủ động, tích cực hội nhập quốc tế được xác định là \"ba trụ cột chiến lược\" nhằm thực hiện các nhiệm vụ trọng tâm: \"Ổn định lâu dài - Phát triển bền vững - Đời sống nâng cao\".Về đối ngoại và hội nhập quốc tế, trong kỷ nguyên phát triển mới, Việt Nam kiên trì thực hiện đường lối đối ngoại độc lập, tự chủ, đa phương hoá, đa dạng hoá quan hệ; là bạn, là đối tác tin cậy và là thành viên tích cực, có trách nhiệm trong cộng đồng quốc tế. Chúng tôi chủ động, tích cực hội nhập quốc tế sâu rộng, toàn diện; đồng thời đóng góp ngày càng nhiều hơn vào cục diện chính trị thế giới, kinh tế toàn cầu và nền văn minh nhân loại.Chúng tôi ủng hộ các nguyên tắc cơ bản của Hiến chương Liên hợp quốc và luật pháp quốc tế; đề cao giải quyết tranh chấp bằng các biện pháp hoà bình; phản đối mọi hành động đơn phương, áp đặt, sử dụng hoặc đe doạ sử dụng vũ lực, thi hành chính sách quốc phòng 4 không. Đồng thời, chúng tôi nhất quán ủng hộ duy trì một hệ thống thương mại đa phương tự do, rộng mở, bao trùm, dựa trên các quy tắc của Tổ chức Thương mại Thế giới (WTO). Các đại biểu tham dự sự kiện Tổng Bí thư Tô Lâm phát biểu về chính sách tại Học viện Hành chính Công trực thuộc Tổng thống Kazakhstan. (Ảnh: TTXVN)Thưa quý vị và các bạn,Hơn ba thập kỷ qua, quan hệ hai nước đã có những bước phát triển mạnh mẽ trên nhiều lĩnh vực, từ chính trị, kinh tế, văn hoá đến giáo dục và khoa học - công nghệ.Những năm gần đây, hai bên duy trì việc trao đổi đoàn và tiếp xúc thường xuyên ở cấp cao cũng như các cấp. Chúng tôi hoan nghênh Lãnh đạo Kazakhstan coi Việt Nam là một đối tác quan trọng tại Đông Nam Á. Hợp tác kinh tế - thương mại và đầu tư giữa hai nước có bước phát triển tích cực; kim ngạch thương mại song phương năm 2024 đạt 800 triệu USD, tăng 99% so với năm 2023.Hai nước thường xuyên phối hợp, ủng hộ lẫn nhau tại các diễn đàn đa phương. Hợp tác văn hóa, du lịch, giáo dục - đào tạo, hợp tác địa phương có nhiều bước phát triển mới. Sợi dây khăng khít gắn kết nhân dân hai nước ngày càng được thắt chặt hơn. Đặc biệt, số khách du lịch Kazakhstan tới Việt Nam đã tăng gần 20 lần trong 5 năm (hơn 150.000 người năm 2024 so với 7.000 người năm 2019). Hai nước cũng chính thức khai thác tuyến đường bay thẳng từ tháng 11/2022. Trung bình hiện nay có từ 3 - 5 chuyến bay thẳng từ Kazakhstan đến Việt Nam.Những kết quả nói trên là hết sức tích cực, và hai nước vẫn còn rất nhiều dư địa để nâng tầm hợp tác toàn diện, thực chất trên tất cả các lĩnh vực. Như Tổng thống Kassym-Jomart Tokayev đã đánh giá trong chuyến thăm chính thức Việt Nam vào tháng 8/2023: Đây là \"giai đoạn vàng\" trong quan hệ hai nước. Trên tinh thần đó, Việt Nam và Kazakhstan đã quyết định xác lập khuôn khổ Đối tác chiến lược, khẳng định tầm vóc mới của quan hệ hai nước.Thưa quý vị và các bạn,Hướng tới tương lai, quan hệ Đối tác Chiến lược Việt Nam-Kazakhstan cần được triển khai bằng những nội dung hợp tác thực chất, hiệu quả, qua đó trở thành một hình mẫu hợp tác Nam-Nam giữa Đông Nam Á và Trung Á.Trên tinh thần đó, nhằm triển khai Tuyên bố chung về việc nâng cấp quan hệ Việt Nam-Kazakhstan, tôi cho rằng cần thúc đẩy 5 \"kết nối\" trong hợp tác giữa hai nước thời gian tới:Thứ nhất, kết nối con người, bao gồm kết nối giữa lãnh đạo hai nước, kết nối giữa các cơ quan và kết nối giữa nhân dân hai nước. Trong khuôn khổ này, hai nước cần tăng cường đối thoại chính trị thường xuyên và thực chất ở cấp cao, đặc biệt là giữa các lãnh đạo cấp cao nhất, cũng như trên tất cả các kênh Đảng, Nhà nước, Quốc hội và giao lưu nhân dân; qua đó nâng cao hơn nữa tin cậy chính trị và thúc đẩy hợp tác toàn diện giữa hai nước.Cần phát huy hiệu quả các cơ chế hợp tác hiện có, trong đó có Ủy ban liên Chính phủ Việt Nam-Kazakhstan và cơ chế tham vấn chính trị giữa hai Bộ Ngoại giao. Hai bên cũng nên nghiên cứu thiết lập các cơ chế đối thoại mới như đối thoại quốc phòng, an ninh, kinh tế-thương mại, khoa học-công nghệ và hợp tác giữa các địa phương.Đồng thời, hai nước cần đẩy mạnh hợp tác trong lĩnh vực giáo dục, văn hoá nghệ thuật và phát triển du lịch, qua đó tăng cường giao lưu nhân dân, vun đắp tình cảm và hiểu biết lẫn nhau giữa hai dân tộc, đặc biệt là thế hệ trẻ.Thứ hai, kết nối hai nền kinh tế nhằm khai thác tối đa tiềm năng và thế mạnh của mỗi bên.Việt Nam mong muốn cùng Kazakhstan thúc đẩy hợp tác kinh tế, thương mại, đầu tư trở thành trụ cột quan trọng của quan hệ song phương, tương xứng với tiềm năng của mỗi nước. Đặc biệt, hai nước đặt mục tiêu tăng gấp đôi kim ngạch thương mại, đạt mức 5 tỉ USD vào năm 2030.Chúng tôi mong muốn cùng Kazakhstan tăng cường hợp tác với Liên minh Kinh tế Á-Âu (EAEU), kết nối thị trường khu vực Trung Á với ASEAN, đồng thời thông qua Trung Á tiếp cận thị trường châu Âu.Hai nước cần tích cực nghiên cứu khả năng mở rộng trao đổi giữa các sản phẩm nông nghiệp của Kazakhstan và thuỷ sản của Việt Nam, phù hợp với thế mạnh của mỗi nước. Bên cạnh đó, cần thúc đẩy hợp tác trong lĩnh vực khai khoáng - một lĩnh vực rất giàu tiềm năng nhằm phát triển hợp tác kinh tế - thương mại song phương.Việt Nam cũng mong Kazakhstan hợp tác, chia sẻ kinh nghiệm trong việc phát triển mô hình trung tâm tài chính quốc tế. Tôi rất mong được đến thăm Trung tâm Tài chính Astana (AIFC) để tìm hiểu những kinh nghiệm quý báu của các bạn.Thứ ba, kết nối về cơ sở hạ tầng, giao thông-vận tải, cũng như hợp tác trong các lĩnh vực tiềm năng khác như năng lượng, nhằm phát huy lợi thế vị trí địa lý của hai nước.Thời gian qua, nhiều doanh nghiệp lớn của Việt Nam đã bày tỏ quan tâm sâu sắc đến các lĩnh vực giàu tiềm năng của Kazakhstan như phát triển hạ tầng kết nối, kết nối đường sắt, giao thông-vận tải, năng lượng và dầu khí và hàng không.Hai nước cần tận dụng lợi thế sẵn có của mỗi khu vực, như chi phí vận tải hợp lý và ưu đãi thuế quan trong khuôn khổ Hiệp định Thương mại Tự do (FTA) giữa Việt Nam và EAEU.Đồng thời, mong hai nước tiếp tục tạo điều kiện để các tập đoàn dầu khí quốc gia tăng cường hợp tác, và giới thiệu cho Tập đoàn Công nghiệp - Năng lượng quốc gia Việt Nam (PVN) những dự án thăm dò, khai thác tiềm năng. Hợp tác về tìm kiếm, khai thác và chuyển giao công nghệ năng lượng có thể sớm trở thành một trụ cột hợp tác giữa hai nước.Thứ tư, kết nối chính sách thông qua hợp tác về giáo dục-đào tạo, khoa học - công nghệ và đổi mới sáng tạo.Hai nước cần ưu tiên hợp tác trong đào tạo nguồn nhân lực chất lượng cao, hướng tới xây dựng một thế hệ trẻ năng động, có kỹ năng khởi nghiệp và khả năng hội nhập trong kỷ nguyên số - lực lượng sẽ trở thành động lực tăng trưởng và nhịp cầu kết nối tương lai Việt Nam-Kazakhstan. Tổng Bí thư Tô Lâm và lãnh đạo, giảng viên, học viên Học viện Hành chính Công trực thuộc Tổng thống Kazakhstan. (Ảnh: TTXVN)Trong bối cảnh cả hai quốc gia đều coi trọng phát triển khoa học - công nghệ, tôi kỳ vọng các viện nghiên cứu, các trường đại học và doanh nghiệp hai nước sẽ tăng cường phối hợp trong các chương trình nghiên cứu chung, nhất là về công nghệ xanh, năng lượng sạch và công nghệ mới.Đặc biệt, cần thúc đẩy hợp tác giữa Học viện Hành chính công trực thuộc Tổng thống Kazakhstan và các trường đại học hàng đầu của Việt Nam trong các lĩnh vực hành chính công, kinh tế, quan hệ quốc tế và kỹ năng lãnh đạo. Việc tăng cường trao đổi thông tin, chia sẻ nghiên cứu và dự báo về các vấn đề hai bên cùng quan tâm sẽ mang lại những lợi ích thiết thực, góp phần nâng tầm quan hệ song phương trong giai đoạn phát triển mới.Thứ năm, kết nối liên khu vực, phát huy vai trò và tầm ảnh hưởng của hai nước để mở rộng hợp tác giữa Đông Nam Á và Trung Á, đồng thời nâng cao vị thế, tiếng nói của các nước phương Nam.Hai nước cần tiếp tục cùng nhau đề cao chủ nghĩa đa phương, bảo đảm lợi ích chính đáng của các quốc gia đang phát triển. Chúng ta ủng hộ một thế giới đa cực, công bằng; ủng hộ toàn cầu hoá và tự do thương mại vì lợi ích chung của cộng đồng quốc tế. Đồng thời, hai nước cần chủ động, tích cực cùng cộng đồng quốc tế giải quyết các thách thức toàn cầu như biến đổi khí hậu, an ninh năng lượng, an ninh nguồn nước, an ninh lương thực, cũng như phòng, chống khủng bố và tội phạm xuyên quốc gia.Trên tinh thần hợp tác tích cực, Việt Nam và Kazakhstan sẽ tiếp tục phối hợp và ủng hộ lẫn nhau tại các tổ chức quốc tế và diễn đàn đa phương, như Liên hợp quốc, Diễn đàn CICA và Phong trào Không liên kết. Với vai trò là thành viên tích cực của ASEAN, Việt Nam hoan nghênh mọi nỗ lực thúc đẩy hợp tác giữa ASEAN và Kazakhstan, đồng thời sẵn sàng làm cầu nối để tăng cường và làm cầu nối để làm sâu sắc hơn nữa quan hệ giữa ASEAN, Đông Nam Á với Trung Á theo hướng thực chất, hiệu quả và cùng có lợi.Thưa quý vị và các bạn,Một lần nữa, Tôi xin bày tỏ sự ngưỡng mộ đối với những thành tựu phát triển kinh tế-xã hội mà Kazakhstan đã đạt được trong thời gian qua, trong đó có những đóng góp quan trọng của Học viện Hành chính công trực thuộc Tổng thống Kazakhstan. Tôi tin tưởng rằng Học viện sẽ tiếp tục đóng vai trò nòng cốt trong việc thúc đẩy giáo dục và tiến bộ khoa học tại Kazakhstan cũng như trong khu vực.Nhân dân Kazakhstan có câu ngạn ngữ sâu sắc: \"Cây đứng vững nhờ có rễ, người vững vàng nhờ có bạn\". Tinh thần ấy cũng được Chủ tịch Hồ Chí Minh - vị lãnh tụ kính yêu của dân tộc Việt Nam - khẳng định bằng lời dạy bất hủ: \"Đoàn kết, đoàn kết, đại đoàn kết; Thành công, thành công, đại thành công\".Tinh thần hữu nghị, đoàn kết và hợp tác chân thành chính là sợi dây gắn kết bền chặt giữa Việt Nam và Kazakhstan trong kỷ nguyên mới.Tôi tin tưởng mạnh mẽ rằng, với sự nỗ lực của cả hai bên, đặc biệt là của các thế hệ trẻ, đại diện cho tương lai hai nước, quan hệ Đối tác chiến lược giữa Việt Nam và Kazakhstan sẽ tiếp tục phát triển mạnh mẽ, bay cao như đôi cánh đại bàng trên thảo nguyên Saryarka (Saryarka), trở thành cầu nối thúc đẩy hợp tác giữa hai khu vực Đông Nam Á và Trung Á, mang lại lợi ích cho nhân dân hai nước và góp phần vào hoà bình, ổn định của khu vực và thế giới. Xin chúc tất cả quý vị sức khỏe dồi dào, hạnh phúc và thành công!Xin trân trọng cảm ơn!\".   Tổng Bí thư Tô Lâm nhận Huân chương Hữu nghị Dostyk hạng nhất của Kazakhstan VTV.vn - Tổng Bí thư Tô Lâm chia sẻ Huân chương Hữu nghị Dostyk hạng nhất là sự ghi nhận, trân trọng thành quả của nhiều thập kỷ hợp tác, gắn bó giữa hai nước Việt Nam - Kazakhstan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}