{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-hang-chuc-nghin-nguoi-bieu-tinh-ve-viec-luan-toi-tong-thong-yoon-20250331114703759.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:47",
  "summary": "VTV.vn - Hàng chục nghìn người đã tổ chức các cuộc biểu tình ở trung tâm thủ đô Seoul, yêu cầu phế truất hoặc phục chức cho Tổng thống Hàn Quốc Yoon Suk-yeol vào cuối tuần qua.",
  "content": "Tổng thống Hàn Quốc Yoon Suk-yeol là người đã bị luận tội vì ban hành lệnh thiết quân luật trong thời gian ngắn vào tháng 12/2024.Cả hai phe đều kêu gọi Tòa án Hiến pháp Hàn Quốc đưa ra phán quyết nhanh chóng về phiên tòa luận tội Tổng thống Yoon Suk-yeol, vì tòa án vẫn chưa công bố ngày ra phán quyết về vụ án.Ước tính có khoảng 15.000 người biểu tình tụ tập gần Cung điện Gyeongbok, giơ cao các biểu ngữ. Cảnh sát đã phải phong tỏa giao thông ở các làn đường gần đó.(Ảnh: AP)Đảng Dân chủ đối lập chính của Hàn Quốc (DPK) và 4 đảng đối lập khác cũng đã tổ chức một cuộc biểu tình riêng tại Gwanghwamun ở khu vực trung tâm Seoul. Tại đây, lãnh đạo đảng DPK Park Chan-dae tuyên bố: \"Ông Yoon Suk-yeol nên ở trong tù. Ông ấy  sẽ lại nỗ lực áp dụng thiết quân luật nếu không bị phế truất\".Trong khi đó, ước tính có khoảng 23.000 người ủng hộ Tổng thống Yoon Suk-yeol. Họ đã tập trung tại trung tâm Seoul tham gia cuộc biểu tình cuối tuần thường kỳ, lên án việc luận tội ông là \"vô hiệu\" và yêu cầu Tòa án Hiến pháp ra phán quyết có lợi cho ông.Những người biểu tình đã lên kế hoạch tổ chức một cuộc tuần hành lớn hướng tới Tòa án Hiến pháp, nhưng kế hoạch này sau đó đã bị hủy bỏ vì lo ngại về an toàn.(Ảnh: AP)Save Korea - một nhóm công dân Cơ đốc giáo - đã tổ chức một cuộc biểu tình riêng gần Quốc hội ở khu vực Yeouido phía tây Seoul với sự tham gia của khoảng 3.000 người, bao gồm một số nhà lập pháp từ đảng Quyền lực Nhân dân cầm quyền.Lên bục phát biểu, dân biểu Yoon Sang-hyun cáo buộc Tòa án Hiến pháp Hàn Quốc đã trốn tránh nhiệm vụ vì không ấn định ngày ra phán quyết luận tội ông Yoon Suk-yeol, yêu cầu tòa án \"không trì hoãn và đưa ra phán quyết vào tuần tới\".         “Vực thẳm” chia rẽ dư luận Hàn Quốc vì việc luận tội Tổng thống Yoon VTV.vn - Hai luồng ý kiến thể hiện sự ủng hộ và phản đối việc luận tội Tổng thống Yoon Suk-yeol đã khiến dư luận Hàn Quốc chia rẽ sâu sắc.     Tổng thống Hàn Quốc đối mặt phiên điều trần luận tội cuối cùng VTV.vn - Tổng thống Hàn Quốc Yoon Suk-yeol đã tham dự phiên điều trần luận tội cuối cùng hôm 25/2 sau khi ông tuyên bố áp đặt thiết quân luật vào tháng 12/2024.     Tòa án hiến pháp Hàn Quốc mở phiên điều trần luận tội Tổng thống Yoon Suk-yeol VTV.vn - Tòa án Hiến pháp Hàn Quốc hôm 14/1 đã tổ chức phiên điều trần chính thức đầu tiên về việc luận tội Tổng thống Yoon Suk-yeol.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}