{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ban-trai-cua-jennifer-garner-dua-ra-toi-hau-thu-20250428143025156.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:22",
  "summary": "VTV.vn - Một nguồn tin khẳng định đoạn video Ben Affleck âu yếm ôm Jennifer Garner vào tháng trước cũng khiến bạn trai của Garner là John cảm thấy hơi khó chịu về hành vi này.",
  "content": "Vào tháng trước, Ben Affleck được nhìn thấy ôm Jennifer Garner tại bữa tiệc sinh nhật chơi paintball của con trai họ là Samuel. Đoạn hình ảnh thân mật của cặp vợ chồng cũ đã làm dấy lên tin đồn về sự tái hợp. Và theo một nguồn tin thân cận với cả hai, mặc dù là người bao dung nhưng bạn trai hiện tại của Jennifer là John Miller không thoải mái khi nhìn thấy hình ảnh của cô với chồng cũ như vậy.\"Bất kỳ ai cũng có thể bị ảnh hưởng, nhưng đây không phải là điều gì mới mẻ\" - nguồn tin cho biết - \"Ben và Jen có mối quan hệ độc đáo, đặc biệt là họ từng là một cặp đôi.Theo các báo cáo, sau khi những hình ảnh Ben và Jen được lan truyền rộng rãi cũng như các bình luận về sự tái hợp bùng phát, John được cho là đã đưa ra \"tối hậu thư\" cho Jennifer. Theo trang Page Six, mặc dù luôn \"ủng hộ mối quan hệ đồng nuôi dạy con của Ben và Jen\" kể từ khi anh bắt đầu hẹn hò với nữ diễn viên, John cảm thấy ngôi sao Gone Girl đã \"vượt qua ranh giới\" trong đoạn video.\"John biết không có chuyện gì xảy ra giữa Jen và Ben, nhưng anh ấy không nghĩ những bức ảnh đó đẹp và cảm thấy điều đó là thiếu tôn trọng mối quan hệ của họ\" - một người trong cuộc cho biết về những bức ảnh Affleck âu yếm ôm eo Garner.   Jennifer Garner - Ben Affleck không tái hợp VTV.vn - Mặc dù Affleck \"mở lòng\" với ý tưởng cả hai trở lại bên nhau nhưng theo nguồn tin của Page Six, đây không phải cảm giác từ cả hai phía. Một nguồn tin nói với Page Six rằng Miller \"đã đưa ra tối hậu thư cho Jen. Anh ấy không muốn nhìn thấy bất cứ điều gì như thế nữa hoặc anh ấy không còn lựa chọn nào khác ngoài việc bỏ đi\".Vào tháng 2, có thông tin cho biết John Miller cảm thấy không thoải mái về mối quan hệ thân thiết giữa Garner và chồng cũ của cô. Một nguồn tin nói với Page Six rằng Miller \"không vui\" về thời gian mà hai người cũ dành cho nhau. Người trong cuộc giải thích rằng John Miller \"biết Ben và Jen đã dựa vào nhau nhiều hơn bao giờ hết trong thời gian gần đây và có mối quan hệ thực sự thân thiết\".John Miller được cho là cảm thấy rằng \"mối quan hệ ngày càng phát triển của họ đang trở nên hơi quá khi Ben dành tất cả các kỳ nghỉ với họ như Giáng sinh và Lễ Tạ ơn\".\"Trước đây chỉ là về bọn trẻ, nhưng John cảm thấy rằng nó có thể nhiều hơn là chỉ về mối quan hệ đồng nuôi dạy con của họ\" - nguồn tin nói.Ben Affleck không nói nhiều về cuộc ly hôn của mình với Jennifer Lopez nhưng đã được chụp ảnh khi dành nhiều thời gian hơn cho người vợ đầu tiên là Jennifer Garner trong những tháng sau đó, khi vừa ly hôn xong. Garner được cho là đã đóng vai trò quan trọng trong việc giúp chồng cũ vượt qua cuộc chia tay với Lopez, đảm nhận vai trò \"cố vấn hôn nhân\" cho cặp đôi đang gặp khó khăn này, một số người bạn lo ngại rằng cô đã bị buộc phải \"làm người hòa giải\".   Ben Affleck: Ly hôn Jennifer Garner là nỗi ân hận lớn nhất đời! VTV.vn - Trong cuộc phỏng vấn mới thực hiện với The New York Times, ngôi sao phim \"Người dơi\" nói anh vẫn đang phải đối phó với sự hối tiếc sau khi ly hôn Jennifer Garner. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}