{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nhung-lan-xe-rao-mang-lai-dien-mao-moi-cho-tp-ho-chi-minh-2025050218351291.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:22",
  "summary": "VTV.vn - 50 năm là một chặng đường không quá dài nhưng để TP Hồ Chí Minh vượt qua đổ nát của chiến tranh có được diện mạo như ngày hôm nay là một nỗ lực vô cùng to lớn.",
  "content": "Đó là sự đồng lòng của Đảng bộ và người dân thành phố, cả những quyết định táo bạo mang tính đột phá mà ban đầu bị cho là \"xé rào\" gây nhiều tranh cãi. Tất cả đều cho thấy sự năng động, sáng tạo dám nghĩ, dám làm, dám chịu trách nhiệm của một thành phố tiên phong trong quá trình đổi mới.Các khách mời tham gia giao lưu 50 sự kiện tiêu biểu của TP Hồ Chí Minh (Ảnh: Thu Trang)Tại buổi giao lưu các sự kiện, hoạt động nổi bật của TP Hồ Chí Minh trong 50 năm qua, do UBND thành phố tổ chức, nhiều sự kiện đã được nhìn lại, đặt trong đúng bối cánh lịch sử tại thời điểm đó. Đặc biệt là những lần \"xé rào\" mang tính đột phá. Nói như Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thúy - \"Hoàn cảnh đặt ra buộc thành phố phải chuyển mình để bắt kịp xu hướng chung của thế giới và thời đại. Giới trẻ ngày nay cần phải hiểu được tại sao vào thời điểm đó cần phải đưa ra những quyết định như vậy. Mỗi sự kiện đều là một bài học dành cho người dân thành phố trong quá trình xây dựng và phát triển thành phố trong tương lai\".  Vừa \"chạy gạo\" vừa \"xé rào\"  Theo nhà nghiên cứu Nguyễn Đình Tư, sau giải phóng, năm 1978 người dân TP Hồ Chí Minh lâm vào tình trạng thiếu gạo để ăn. Nền kinh tế bao cấp đã khiến cuộc sống của người dân gặp nhiều khó khăn. Bí thư Thành ủy TP Hồ Chí Minh lúc đó là đồng chí Võ Văn Kiệt đã tuyên bố sẽ không để bất cứ người dân nào bị đói. Cuối cùng thành phố đã quyết định thành lập tổ mua lương thực, lặn lội xuống tận Đồng bằng Sông Cửu Long, vượt qua bao hàng rào \"ngăn sông cấm chợ\"... để thu mua lương thực theo \"giá thỏa thuận\".  Nhà nghiên cứu Nguyễn Đình Tư (Ảnh: Thu Trang)\"Những hành động này bị cho là \"phá rào\", \"làm chui\" nhưng đã mang lại những kết quả rất tốt đẹp giúp 3,5 triệu người dân thành phố lúc đó thoát khỏi nạn đói. Khi Trung ương cử đoàn vào điều tra xem xét thì nhận thấy đúng là cách làm này đã mang lại kết quả. Nhờ vậy Đại hội VI của Đảng vào năm 1986 mới đưa ra chủ trương mở cửa giao lưu với thế giới, mời các doanh nghiệp nước ngoài vào kinh doanh để phát triển kinh tế\", nhà nghiên cứu 105 tuổi cho biết.  Thành lập khu chế xuất Tân Thuận và khu công nghệ cao đầu tiên của cả nước  Đại hội Đảng lần thứ VI đã thông qua đường lối đổi mới, mở cửa hợp tác quốc tế. Theo ông Phạm Chánh Trực, Nguyên Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh, đây là cơ hội tốt cho thành phố trong bối cảnh vô cùng khó khăn. \"thành phố đã tính ngay đến chuyện thu hút đầu tư nước ngoài, nhưng chưa rõ bằng phương thức nào\".  Năm 1991-1992, đất nước còn bị Mỹ cấm vận, quan hệ với các nước tư bản không dễ dàng. Muốn khảo sát, nghiên cứu thế giới, thành phố phải cử một đoàn lãnh đạo dưới danh nghĩa Hiệp hội doanh nghiệp qua học tập mô hình khu chế xuất Cao Hùng của Đài Loan (Trung Quốc). Họ trở về nước rồi tiến thành xây dựng Khu chế xuất Tân Thuận. \"Thời điểm đó vô cùng khó khăn, thành phố chỉ có đất thôi chứ làm gì có tiền nhưng bằng sự khéo léo uyển chuyển chúng ta đã xây dựng lên khu chế xuất Tân Thuận\".   Nguyên Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh - Phạm Chánh Trực - chia sẻ về quá trình thành lập khu công nghệ cao (Ãnh: Thu Trang)Sau đó, thấy khu chế xuất là nơi gia công xuất khẩu, chưa đáp ứng đầy đủ các yêu cầu phát triển, lãnh đạo thành phố đã nghĩ tới việc thu hút các dự án đầu tư có trình độ công nghệ tiên tiến hơn. Bởi nếu không có chiến lược phát triển đột phá, cứ loay hoay ở nông nghiệp và công nghiệp truyền thống thì sẽ bị tụt hậu.  \"Khu chế xuất mình có thể bắt chước mình làm được nhưng khu công nghệ cao lại là vấn đề hoàn toàn khác. Một đất nước chưa phát triển, nền khoa học công nghệ còn thấp xa so với các nước. Thành lập khu công nghệ cao tức là tiếp cận với công nghệ hiện đại. Cái khó là mình tiếp cận công nghệ cao không phải để mua vì không có tiền mà phải làm sao để sáng tạo ra công nghệ mới\", ông Phạm Chánh Trực nhớ lại.  TP Hồ Chí Minh sau 50 năm giải phóng (Ảnh: Đinh Nhật Khang)Tháng 4/1993, Quyền Chủ tịch UBND TP Hồ Chí Minh Trương Tấn Sang quyết định thành lập tổ nghiên cứu và triển khai đề án xây dựng Khu công nghiệp kỹ thuật cao. Sau khi thành lập, việc đầu tiên của nhóm nghiên cứu là tới các nước như: Pháp, Đức, Mỹ, Nhật… để học tập kinh nghiệm.  Đầu năm 1995, UBND TP Hồ Chí Minh phê duyệt quy hoạch chung Khu công nghiệp kỹ thuật cao với diện tích 800 hecta. Cùng năm này, Thủ tướng Võ Văn Kiệt duyệt tổng thể quy hoạch, xác định Khu công nghiệp kỹ thuật cao thuộc 33 khu công nghiệp ưu tiên đầu tư đến năm 2000.  Ký kết thỏa thuận hợp tác hữu nghị với thành phố San Francisco của Hoa KỳLãnh đạo TP Hồ Chí Minh đã không ngừng tìm kiếm những cơ hội mang lại sự phát triển mà sau này đã đóng vai trò then chốt cho sự đi lên của thành phố. Tiêu biểu có thể nhắc đến là sự kiện Chủ tịch UBND TP Hồ Chí Minh Trương Tấn Sang và Thị trưởng TP San Francisco Frank Jordan đã ký kết thỏa thuận hợp tác hữu nghị cấp địa phương - ba tháng trước khi Việt Nam và Hoa Kỳ chính thức bình thường hóa quan hệ ngoại giao (tháng 7/1995).  Theo ông Phạm Dứt Điểm, Quyền Giám đốc Sở Ngoại vụ TP Hồ Chí Minh, đây là 1 sự kiện mang ý nghĩa rất đặc biệt, không chỉ là một dấu mốc quan trọng trong hành trình hội nhập quốc tế của thành phố mà còn là dấu mốc mang tính chiến lược trong quá trình hòa giải giữa Việt Nam và Hoa kỳ. \"Thời điểm năm 1995 quan hệ giữa Việt Nam và Hoa Kỳ phải đối diện với rất nhiều thách thức vì quá trình đấu tranh và cấm vận kéo dài. Trong khi chính phủ 2 nước vẫn đang từng bước thiết lập niềm tin lẫn nhau thì TP Hồ Chí Minh với bản lĩnh và tinh thần đi đầu đã chủ động thực hiện những bước đi khá thiết thực. Từ một nơi là chiến trường ác liệt trong thời kỳ chiến tranh thành phố đã nhanh chóng chuyển mình với những bước đi đầy sáng tạo, đột phá trở thanh nơi tiên phong trong hòa giải và mở cửa\".  Chủ tịch Hội đồng Nhân dân TP Hồ Chí Minh - Nguyễn Thị Lệ - tặng hoa cám ơn các khách mờiThành phố đã triển khai những chương trình nhân đạo lớn với Hoa Kỳ như: đoàn tụ gia đình, con lai… góp phần hàn gắn, xoa dịu hậu quả chiến tranh. Đây là hoạt động đối ngoại mang tính tiên phong mà thành phố đã triển khai rất sáng tạo, linh hoạt chủ trương  đường lối đối ngoại của Đảng được xác lập ở Đại hội VII, đó là Việt Nam mong muốn làm bạn với tất cả các nước. Việc ký kết hợp tác này không chỉ là vấn đề đối ngoại mà còn cho thấy sự đổi mời tư duy tạo ra nền tảng của ngành ngoại giao đa tầng, kết hợp hiệu quả giữa ngoại giao nhà nước, ngoại giao địa phương và ngoại giao nhân dân.  \"Năm 2025 sẽ là kỷ niệm 30 năm thiết lập ngoại giao giữa Việt Nam - Hoa Kỳ, mở ra những hoạt động hợp tác rất mới, đặc biệt là 2 bên đã nâng cấp quan hệ lên đối tác chiến lược toàn diện. TP Hồ Chí Minh đã đóng góp rất lớn cho thành quả chung của ngành ngoại giao Việt Nam\", ông Phạm Dứt Điểm nhấn mạnh.           Top 3 chương trình nghệ thuật chào mừng 50 năm Giải phóng miền Nam thu hút khán giả trên VTV VTV.vn - Theo số liệu thống kê trên VTV Ratings, đây là những chương trình nghệ thuật chính luận được khán giả cả nước quan tâm trong dịp kỷ niệm 50 năm Giải phóng miền Nam.     Những khoảnh khắc ấn tượng trong Lễ Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước VTV.vn - Lễ diễu binh, diễu hành cấp quốc gia kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước chính thức diễn ra vào 6 giờ 30 phút ngày 30/4/2025     VIDEO: Lễ diễu binh, diễu hành kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước VTV.vn - Người dân TP Hồ Chí Minh và cả nước đã được cùng hòa mình vào không khí hào hùng của Lễ diễu binh, diễu hành kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}