{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/dai-su-ha-vi-hop-tac-viet-nam-trung-quoc-co-nhieu-dot-pha-20250429090308693.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:41",
  "summary": "VTV.vn - Đại sứ Hà Vĩ cho biết hợp tác giữa Việt Nam - Trung Quốc trong năm nay đạt được sự phát triển mới, với nhiều đột phá, đáng chú ý là trao đổi đoàn lãnh đạo cấp cao của hai nước.",
  "content": "Ngày 28/4, Đại sứ Trung Quốc tại Việt Nam Hà Vĩ đã gặp gỡ báo chí Việt Nam để chia sẻ thông tin về kết quả chuyến thăm cấp Nhà nước tới Việt Nam từ ngày 14 - 15/4/2025 của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc, Chủ tịch nước Cộng hòa nhân dân Trung Hoa Tập Cận Bình.Nhiều kết quả thực tế và mang tính chiến lượcĐại sứ Hà Vĩ cho biết hợp tác giữa hai nước Việt Nam - Trung Quốc trong năm nay đã đạt được sự phát triển mới, với nhiều đột phá, trong đó đáng chú ý là trao đổi đoàn lãnh đạo cấp cao của hai nước chỉ trong vòng một năm với nhiều thành tựu quan trọng.Đề cập đến kết quả của chuyến thăm cấp Nhà nước tới Việt Nam của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình, Đại sứ Hà Vĩ cho biết, chuyến thăm đạt được nhiều kết quả thực chất và mang tính chiến lược, trong đó có không ít kết quả mang tính đột phá. Việc xây dựng Cộng đồng chia sẻ tương lai Việt Nam - Trung Quốc có ý nghĩa chiến lược đã mang lại động lực mới cho sự nghiệp xã hội chủ nghĩa của cả hai nước, đồng thời góp phần tạo ra năng lượng tích cực cho sự thịnh vượng của khu vực và thế giới.Theo Đại sứ, có 3 điểm nhấn trong kết quả chuyến thăm của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình.Trước hết, Việt Nam và Trung Quốc đã thiết lập và nâng cấp cơ chế Đối thoại chiến lược 3+3 giữa các Bộ Ngoại giao - Quốc phòng - Công an lên thành cơ chế đối thoại cấp bộ trưởng.\"Đây là cơ chế đối thoại cấp bộ trưởng \"3+3\" đầu tiên trên thế giới, thể hiện sự hỗ trợ lẫn nhau vững chắc giữa hai quốc gia xã hội chủ nghĩa trong lĩnh vực chính trị và an ninh\", Đại sứ cho hay.Điểm nhấn thứ hai là cơ chế hợp tác đường sắt Trung - Việt với việc thành lập Ủy ban hợp tác đường sắt giữa hai Chính phủ, chính thức được khởi động, trở thành một dự án quan trọng được cả hai bên đặc biệt quan tâm. Thông qua cơ chế này, hợp tác đường sắt sẽ được mở rộng và nâng cấp, hoàn thành kết nối toàn diện các tuyến đường sắt tiêu chuẩn giữa hai nước, nâng cao khả năng vận chuyển xuyên biên giới, giảm chi phí logistics, thúc đẩy chuỗi cung ứng kết nối liền mạch và tạo động lực phát triển mạnh mẽ cho trao đổi nhân lực và kết nối kinh tế thương mại.Điểm nhấn thứ ba là giao lưu nhân văn giữa hai nước. Đại sứ Hà Vĩ nhấn mạnh, \"nguồn gen đỏ\" - nền tảng văn hóa chung giữa hai nước chính là sự theo đuổi chung lý tưởng cộng sản của hai nước. Dấu ấn của các lãnh tụ cách mạng Việt Nam như Chủ tịch Hồ Chí Minh hiện diện khắp Trung Quốc.\"Có thể thấy dấu chân của các bậc tiền bối cách mạng Việt Nam như Hồ Chí Minh ở bất kỳ nơi đâu. Đó là những tài sản quý giá, nguồn gen đỏ của chúng ta. Chúng ta cần theo chỉ dẫn của lãnh đạo hai Đảng, truyền lại nguồn gen đỏ chung cho các thế hệ người Trung Quốc và Việt Nam, củng cố tình hữu nghị giữa các thế hệ trẻ của hai nước\", Đại sứ Hà Vĩ nhấn mạnh.Với những kết quả toàn diện đã đạt được trong chuyến thăm, Đại sứ Hà Vĩ cho rằng, sau chuyến thăm, hai bên cần thực hiện những đồng thuận mà lãnh đạo cấp cao của hai Đảng, hai nước đã đạt được, thúc đẩy hợp tác chiến lược toàn diện phát triển theo chất lượng cao hơn, cấp độ cao hơn và trong những lĩnh vực rộng hơn.Những trọng điểm sẽ được hai bên triển khai trong các lĩnh vực sau: Thứ nhất, tăng cường kết nối chiến lược và làm sâu sắc hơn sự hợp tác trong lĩnh vực hạ tầng, đảm bảo sự ổn định và thông suốt của chuỗi cung ứng, đồng thời mở rộng các lĩnh vực mới như trí tuệ nhân tạo và phát triển xanh, mang lại lợi ích thiết thực cho nhân dân hai nước.Thứ hai, thúc đẩy giao lưu văn hóa. Năm nay là Năm giao lưu nhân văn Trung Quốc - Việt Nam, hai bên sẽ tăng cường giao lưu và hiểu biết giữa nhân dân hai nước, thúc đẩy \"văn hóa đỏ\" và các chuyến \"Hành trình đỏ: Nghiên cứu, học tập của thanh niên\" đi sâu và phát triển mạnh mẽ, tăng cường sự gắn kết tình cảm giữa nhân dân hai nước.Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch nước Tập Cận Bình với đại biểu dự Liên hoan giao lưu hữu nghị nhân dân Việt Nam - Trung Quốc. (Ảnh: TTXVN)Thứ ba, hai bên sẽ tăng cường phối hợp và hợp tác, thúc đẩy sự ổn định và phát triển của hệ thống thương mại đa phương với Tổ chức Thương mại Thế giới (WTO) là trung tâm, góp phần tạo ra một tương lai hòa bình và thịnh vượng cho hai nước và khu vực.Tạo cơ hội hợp tác sâu rộng giữa doanh nghiệp hai nướcHợp tác kinh tế và thương mại luôn là dòng chảy chính của quan hệ Trung Quốc-Việt Nam. Theo Đại sứ Hà Vĩ, lý do để Việt Nam trở thành điểm đến hấp dẫn các doanh nghiệp Trung Quốc là sự ổn định trong quan hệ song phương hai nước, nhất là sau khi Lãnh đạo cấp cao hai Đảng, hai nước xác lập xây dựng Cộng đồng chia sẻ tương lai Trung Quốc-Việt Nam có ý nghĩa chiến lược, tạo ra sự đảm bảo chính trị quan trọng, thúc đẩy hợp tác thực chất giữa doanh nghiệp hai nước.Bên cạnh đó, Việt Nam và Trung Quốc có lợi thế gần gũi về địa lý và kinh tế bổ sung cho nhau, cùng với mối quan hệ nhân văn thân thiết, tạo nền tảng vững chắc để hai bên triển khai hợp tác thực chất.Nhấn mạnh Trung Quốc là nền kinh tế có quy mô lớn, với tiềm năng tiêu thụ khổng lồ, với tầng lớp trung lưu không ngừng tăng, Đại sứ Hà Vĩ cho rằng điều này tạo cơ hội phát triển lớn cho các quốc gia, đặc biệt là các nước láng giềng, trong đó có Việt Nam.Theo Đại sứ Trung Quốc, tổng kim ngạch thương mại song phương Trung Quốc-Việt Nam năm ngoái đạt hơn 260 tỷ USD. Các sản phẩm nông sản Việt Nam như cà phê, dừa tươi rất được người dân Trung Quốc ưa chuộng. Đặc biệt, lượng xuất khẩu sầu riêng của Việt Nam sang Trung Quốc chiếm hơn 90% tổng xuất khẩu sầu riêng của Việt Nam, góp phần nâng cao thu nhập cho nông dân Việt Nam.Để nâng cấp hợp tác thương mại hai nước, Đại sứ Hà Vĩ cho rằng, cần làm tốt ba việc: Thứ nhất, đẩy mạnh kết nối chiến lược giữa hai Chính phủ, thực hiện các quy hoạch hợp tác. Thứ hai, tăng cường kết nối hạ tầng như đường sắt, đường cao tốc và cửa khẩu, đồng thời phát triển kết nối mềm về hải quan thông minh, giảm thời gian thông quan và chi phí logistic; phát huy vai trò của cơ chế Ủy ban hợp tác đường sắt giữa hai Chính phủ để thúc đẩy công việc xây dựng đường sắt khổ tiêu chuẩn xuyên biên giới Trung Quốc - Việt Nam. Thứ ba, đẩy mạnh hợp tác tài chính và khai thác tiềm năng trong công nghiệp và công nghệ.Theo Đại sứ Trung Quốc, trong những năm gần đây, hợp tác giữa hai bên đã chuyển từ các lĩnh vực truyền thống sang các lĩnh vực khoa học công nghệ cao. Nhiều doanh nghiệp Trung Quốc đã đầu tư vào các dự án năng lượng mặt trời tại Việt Nam.Các dự án xử lý rác thải như xưởng đốt rác Sóc Sơn cũng có sự tham gia của doanh nghiệp Trung Quốc, giúp giảm thiểu ô nhiễm và tiết kiệm chi phí cho chính quyền địa phương. Các dự án như đường sắt đô thị Hà Nội do Trung Quốc đầu tư cũng giúp người dân thuận tiện hơn trong việc di chuyển.Trong tương lai, hai bên sẽ tiếp tục hợp tác giải quyết vấn đề ô nhiễm môi trường và ùn tắc giao thông, là vấn đề mà các lãnh đạo Việt Nam rất quan tâm. \"Tôi hy vọng Việt Nam có thể áp dụng những kinh nghiệm quản lý ô nhiễm môi trường của Trung Quốc để cải thiện chất lượng không khí và môi trường sống cho người dân\", Đại sứ chia sẻ.Đại sứ Hà Vĩ cũng bày tỏ tin tưởng hai bên sẽ hợp tác trong các lĩnh vực mới như trí tuệ nhân tạo (AI), bán dẫn, năng lượng hạt nhân, để tạo ra cơ hội hợp tác sâu rộng hơn và mang lại lợi ích lớn hơn cho cả doanh nghiệp và nhân dân hai nước.Củng cố nền tảng lòng dânKhẳng định quan hệ Trung - Việt lấy nhân dân làm nền tảng, lấy nhân dân làm huyết mạch, và sức mạnh của quan hệ ấy cũng bắt nguồn từ nhân dân, Đại sứ Trung Quốc Hà Vĩ cho rằng, hai bên cần hiện thực hóa yêu cầu \"củng cố nền tảng lòng dân\" mà Tổng Bí thư hai Đảng đã xác định, bằng những hành động thiết thực và hiệu quả.Theo đó, hai bên triển khai tốt dự án \"Hành trình đỏ nghiên cứu, học tập\", để thế hệ trẻ hai nước cảm nhận sâu sắc hơn, trân trọng hơn tình hữu nghị láng giềng giữa Trung-Việt, đồng thời tăng cường sự hiểu biết lẫn nhau.Thứ hai, thúc đẩy giao lưu nhân dân ngày càng sôi động. Theo Đại sứ Hà Vĩ, quý I năm nay, số lượng khách Trung Quốc đến Việt Nam đã vượt 1,587 triệu lượt, tăng 78,3% so với cùng kỳ năm trước, một lần nữa đưa Trung Quốc trở thành nguồn khách quốc tế lớn nhất của Việt Nam. Đồng thời, số lượng khách du lịch Việt Nam đến Trung Quốc cũng tăng trưởng nhanh chóng, lọt vào top 10 thị trường nguồn khách lớn nhất trong kỳ nghỉ lễ 1/5 tại Trung Quốc.Bên cạnh đó, các hãng hàng không hai nước cũng tích cực khai thác thêm các đường bay mới, tạo điều kiện thuận lợi cho việc thúc đẩy giao lưu nhân văn và du lịch nhân dân giữa hai nước trong giai đoạn tiếp theo.Thứ ba, thúc đẩy hợp tác địa phương ngày càng chặt chẽ. Theo Đại sứ Hà Vĩ, hoạt động hợp tác giữa các địa phương hai nước ngày càng sôi động, tạo được nhiều ấn tượng tốt đẹp. Hai bên cũng tổ chức nhiều hoạt động phong phú như giao lưu hữu nghị biên giới, thi đấu thể thao hữu nghị... từ đó góp phần quan trọng vào việc thúc đẩy giao lưu nhân văn và giao lưu nhân dân...   Tuyên bố chung Việt Nam - Trung Quốc VTV.vn - Nhân dịp Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình thăm cấp Nhà nước tới Việt Nam từ ngày 14-15/4, Lãnh đạo hai nước đã ra Tuyên bố chung. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}