{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-cong-bo-ket-qua-nghien-cuu-mau-vat-thu-thap-tu-vung-toi-mat-trang-20240922021520417.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:14",
  "summary": "VTV.vn - Trung Quốc lần đầu tiên công bố kết quả nghiên cứu về các mẫu đất thu thập từ vùng tối của Mặt trăng trong sứ mệnh Hằng Nga 6 (Chang'e-6).",
  "content": "Nghiên cứu được thực hiện chung bởi các thành viên từ Đài quan sát thiên văn quốc gia của Viện Hàn lâm Khoa học Trung Quốc, Trung tâm thám hiểm Mặt trăng và Kỹ thuật vũ trụ và Viện Kỹ thuật hệ thống tàu vũ trụ Bắc Kinh. Bài báo nghiên cứu được công bố trên tạp chí National Science Review vào đúng ngày Tết Trung thu truyền thống.Các nhà nghiên cứu cho biết những mẫu vật từ sứ mệnh Hằng Nga 6 \"có thể là kết quả của sự pha trộn giữa đất Mặt trăng trưởng thành với các vật liệu mới bị đẩy ra\" do có các hố va chạm mới xung quanh địa điểm tàu hạ cánh. Các mẫu vật ở phía xa Mặt trăng chứa nhiều hạt màu sáng hơn đáng kể như thủy tinh và fenspat, so với các mẫu vật của sứ mệnh Hằng Nga 5 ở phía gần.Các nhà nghiên cứu cũng cho biết vật liệu này có thể bị bắn ra từ bề mặt Mặt trăng do các vụ va chạm thiên thạch hoặc hiện tượng núi lửa. Bên cạnh đó, các mẫu vật mới cũng có mật độ thấp hơn, nghĩa là \"lỏng và xốp hơn so với các loại đất Mặt trăng trước đây\".Phân tích địa hóa các mẫu vật từ Mặt trăng của Hằng Nga 6 cho thấy nồng độ các nguyên tố vi lượng như thorium, uranium và kali của chúng khác biệt đáng kể so với các mẫu thu được từ các sứ mệnh Apollo và sứ mệnh Hằng Nga 5.Các mẫu vật mới không chỉ chứa đá bazan ghi lại lịch sử hoạt động của núi lửa trên Mặt trăng mà còn chứa cả vật liệu phi bazan từ các khu vực khác.Tàu thăm dò Hằng Nga 6 (Chang'e-6) được phóng từ Trung Quốc vào ngày 3/5/2024. Vào ngày 25/6, tàu trở về đã hạ cánh xuống khu vực được chỉ định tại khu tự trị Nội Mông, Trung Quốc, mang về 1.935,3 gam mẫu từ mặt xa của Mặt trăng.Mô đun chứa mẫu vật đáp xuống vùng đồng cỏ Tứ Tử Vương, khu tự trị Nội Mông, Trung Quốc ngày 25/6/2024 (Ảnh: Xinhua)Sự kiện này giúp Trung Quốc trở thành quốc gia đầu tiên trên thế giới thu thập các mẫu vật từ vùng tối của Mặt trăng và mang trở về Trái đất thành công.Hằng Nga 6 không phải là tàu đổ bộ có nhiệm vụ đưa mẫu vật Mặt trăng về Trái đất đầu tiên. Trước đó, Liên Xô, Mỹ và Trung Quốc (nhiệm vụ Hằng Nga 5 năm 2020) đều đưa mẫu vật trở về từ vệ tinh tự nhiên của Trái Đất. Nhưng tất cả nỗ lực trước đó đều thu thập mẫu đất đá ở vùng sáng luôn quay về phía Trái đất. Vùng tối rất khác biệt so với vùng sáng và khó thám hiểm hơn nhiều. Do vùng tối không thể quan sát từ Trái đất, cần sử dụng vệ tinh chuyển tiếp để liên lạc với tàu vũ trụ hoạt động ở đó. Tính đến nay, Trung Quốc đã phóng hai vệ tinh chuyển tiếp. Vì vậy, vùng tối chưa được nghiên cứu nhiều, khiến giới khoa học vô cùng háo hức xem xét chi tiết mẫu vật của tàu Hằng Nga 6.Hằng Nga 6 là nhiệm vụ thứ hai của Trung Quốc ở vùng tối Mặt trăng tính đến nay. Tháng 1/2019, tàu Hằng Nga 4 đưa robot tự hành mang tên Thỏ Ngọc 2 hạ cánh và hoạt động ở vùng này. Chưa có quốc gia nào khác hạ cánh nhẹ nhàng tàu thăm dò ở vùng tối Mặt trăng. Trung Quốc đã lên kế hoạch phóng tàu Hằng Nga 7 và 8 lần lượt vào năm 2026 và 2028, trong đó nhiệm vụ Hằng Nga 8 sẽ thử nghiệm công nghệ cần thiết để thiết lập căn cứ Mặt trăng mà nước này dự kiến xây dựng gần cực Nam giàu băng nước vào thập niên 2030.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}