{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nguoi-phu-nu-78-tuoi-rong-ruoi-tren-chiec-xe-do-di-ve-me-viet-nam-anh-hung-2025043018334134.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:22",
  "summary": "VTV.vn - Họa sĩ Đặng Ái Việt đã vẽ hơn 3.000 bức chân dung các bà mẹ Việt Nam anh hùng.",
  "content": "Họa sĩ Đặng Ái Việt sinh năm 1948 tại tỉnh Tiền Giang. Bà là người kỳ lạ nhất trong giới hội họa khi thực hiện một cuộc viễn du bằng xe máy khắp đất nước để vẽ chân dung các bà mẹ Việt Nam anh hùng. Đã hơn 10 năm kể từ 2010, bà rong ruổi hàng trăm ngàn cây số. Đó là cuộc hành quân hối hả như thời bà tham gia kháng chiến. Bởi phía trước những người mẹ cô đơn, đang chờ bà..Nữ họa sĩ có một cuộc đời rất sôi nổi. Bà tham gia chiến đấu từ quê hương Mỹ Tho ở tuổi 15. Trong nhiều cuộc chiến đấu, nữ chiến sĩ Đặng Thị Bông (tên khai sinh của họa sĩ) đã cầm súng đánh giặc càn và tiêu diệt lính Mỹ. Có những trận bà cùng đồng đội đánh tan đoàn xe tăng. Ở tuổi 18, Đặng Thị Bông được phong danh hiệu \"Dũng sĩ diệt Mỹ\" và \"Dũng sĩ diệt cơ giới\". Sau này, bà Đặng Thị Bông được điều về Đoàn văn công Giải phóng và trở thành ca sĩ. Bà có giọng hát hay và cùng biểu diễn với Tô Lan Phương một thời rực lửa. Nhưng bước ngoặt lớn trong đời khi Đặng Thị Bông bất ngờ tham gia lớp học hội họa được tổ chức tại chiến khu R (1964). Từ đó, những bức ký họa chiến tranh bắt đầu mang tên Đặng Ái Việt. Hiện tại số lượng tranh là 3302 bức chân dung.\"Đây là một cuộc chạy đua nghiệt ngã, bởi nếu không chạy kịp thì sẽ mãi mãi không còn các mẹ nữa\" - họa sĩ Đặng Ái Việt chia sẻ - \"Khi tới vẽ các mẹ, việc đầu tiên là tôi nói với các mẹ rằng tôi là đồng chí của các con mẹ\".\"Mỗi một người mẹ đi vào lòng tôi đã trở thành tiềm thức của tôi, trở thành huyền thoại trong chính tôi\" - nữ họa sĩ bộc bạch - Nhiều người hỏi tôi bà mẹ miền Bắc có khác gì với bà mẹ miền Nam không? Tôi xin thưa rằng với các bà mẹ, ai cũng có một nỗi đau mất con giống nhau. Bà mẹ miền Bắc khi đưa con vào Nam không biết con còn không, đôi mắt bà luôn đau đáu nhìn về một hướng nào đó. Còn với bà mẹ miền Nam, có người con hy sinh, chồng hy sinh hay thậm chí chứng kiến địch bắn chết chồng con mình ngay trước mắt, rồi phải tự mình xin đưa xác chồng con về, đau đớn lắm. Chúng ta thấy nỗi niềm đau đớn của hai bà mẹ ấy khác nhau\".\"Tôi đem nghề của mình được Đảng và Nhà nước đào tạo để trả món nợ máu xương, món nợ ân tình mà những đồng chí, đồng đội của tôi đã ngã xuống, bởi họ là con của các mẹ. Tôi chỉ làm một việc như tất cả những người khác, như những người dân nước mình gọi là tri ân\", họa sĩ Đặng Ái Việt nói.Nữ họa sĩ cho biết, hành trình vẽ các bà mẹ Việt Nam anh hùng của mình đều gắn liền với chiếc xe máy. Dù đã 78 tuổi nhưng hàng ngày bà vẫn đều đặn chạy xe máy đi khắp các tỉnh thành để hoàn thành tâm nguyện của mình. Bà nói chiếc xe của mình đã \"độ\" lại để phù hợp với những chuyến đi. Họa sĩ gọi hành trình của mình là sự trở về, sự trở về lặng lẽ của những người con, những người lính đã đi qua chiến tranh, trở về trong ký ức, trong từng nếp nhăn của mẹ. Đó cũng là sự tri ân của những người may mắn vẫn con được sống, được chứng kiến vẻ đẹp của hòa bình. Hiện nay, toàn bộ tranh do họa sĩ Đặng Ái Việt vẽ đã được số hóa và giới thiệu trên website Chân dung mẹ Việt Nam anh hùng, do Thành Đoàn Sở Khoa học và Công nghệ thành phố Hồ Chí Minh thực hiện. Địa chỉ này đã được chính thức giới thiệu vào ngày mùng 1/4/2025. Đây là hoạt động nằm trong chuỗi các hoạt động giáo dục truyền thống gắn với kỷ niệm 50 năm Ngày Giải phóng miền Nam thống nhất đất nước.   Nữ họa sĩ người dân tộc Tày với niềm đam mê lan tỏa giá trị truyền thống trong đời sống hiện đại VTV.vn -  Nhờ sự ủng hộ từ gia đình, nữ họa sĩ đã kiên trì theo đuổi con đường hội họa và tích cực lan tỏa các giá trị truyền thống đến thế hệ trẻ.. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}