{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/lien-minh-thuc-day-ung-dung-ai-trong-linh-vuc-y-te-2025040310082565.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:29",
  "summary": "VTV.vn - FPT và tập đoàn y tế GE HealthCare đã công bố thỏa thuận hợp tác chiến lược thúc đẩy ứng dụng AI trong lĩnh vực y tế.",
  "content": "Theo thỏa thuận, hai bên sẽ thành lập Trung tâm Đổi mới chuyên sâu tại Việt Nam (FPT Competency Center in Vietnam), mở rộng liên minh thương mại, phát triển sản phẩm. Trong đó, Trung tâm Đổi mới chuyên sâu sẽ tập trung hỗ trợ GE HealthCare xây dựng và phát triển các sản phẩm chiến lược, hoạch định danh mục sản phẩm và chăm sóc khách hàng. Đồng thời, trung tâm cũng đóng vai trò quan trọng trong quản lý chuyển đổi, cung cấp dịch vụ hỗ trợ và bảo trì, vận hành hiệu quả hệ sinh thái số của GE Healthcare.Hợp tác này đánh dấu sự thay đổi chiến lược trong mô hình hợp tác giữa hai bên, từ hợp tác theo dự án sang liên minh dài hạn, hướng tới đẩy nhanh ứng dụng AI nâng cao hiệu quả vận hành và cải thiện chất lượng chăm sóc sức khỏe. FPT sẽ trở thành đối tác quan trọng của GE Healthcare trong phát triển, triển khai các giải pháp số của GE Healthcare tại Việt Nam cũng như trên toàn cầu. Bên cạnh đó, FPT cũng sẽ phối hợp với Trung tâm Khoa học & Công nghệ của GE HealthCare và các đơn vị liên kết để đồng phát triển và nâng cấp các sản phẩm y tế số hiện có cũng như các sản phẩm mới.Ông Phạm Minh Tuấn, Phó Tổng Giám đốc Tập đoàn FPT kiêm Tổng Giám đốc FPT Software, Tập đoàn FPT, chia sẻ: \"Với vai trò là đơn vị tiên phong trong chuyển đổi số, và hơn 20 năm kinh nghiệm cung cấp các giải pháp trong lĩnh vực chăm sóc sức khỏe, FPT sẵn sàng đồng hành cùng GE HealthCare phát triển các giải pháp chăm sóc sức khỏe tiên tiến. Việc thành lập Trung tâm Đổi mới chuyên sâu sẽ thúc đẩy nhanh quá trình phát triển các giải pháp y tế ứng dụng AI, góp phần hiện thực hóa sứ mệnh của GE HealthCare trong việc kiến tạo một tương lai khỏe mạnh hơn cho cộng đồng\".Ông Mark Stoesz, Chủ tịch Khối Giải pháp Doanh nghiệp và Hợp tác quốc tế, GE Healthcare, khẳng định: \"GE HealthCare cam kết mang đến sự đổi mới trong ngành y tế thông qua chuyển đổi số. Hợp tác với FPT giúp chúng tôi đẩy nhanh việc ứng dụng các giải pháp AI nhằm nâng cao hiệu quả vận hành của bệnh viện, chất lượng chăm sóc bệnh nhân và tối ưu hóa quy trình y tế. Chúng tôi cũng đang xây dựng một hệ sinh thái y tế thông minh hơn, kết nối chặt chẽ hơn, giúp các cơ sở y tế nâng cao chất lượng điều trị và mở rộng khả năng tiếp cận y tế trên toàn cầu\".Với hơn 20 năm kinh nghiệm cung cấp các giải pháp công nghệ trong lĩnh vực chăm sóc sức khỏe, FPT là đối tác tin cậy của nhiều tập đoàn y tế hàng đầu thế giới trong hành trình tối ưu hiệu quả vận hành và nâng cao chất lượng sức khỏe của cộng đồng. FPT cũng là một trong số ít các công ty công nghệ tại Đông Nam Á đạt được các chứng nhận uy tín trong lĩnh vực y tế theo tiêu chuẩn toàn cầu, bao gồm HITRUST r2, HIPAA, ISO 9001, ISO 13485, tiêu chuẩn HL7 và DICOM.GE HealthCare là nhà cung cấp giải pháp y tế hàng đầu thế giới, tiên phong trong đổi mới công nghệ y khoa, chẩn đoán dược phẩm và các giải pháp AI tich hợp trên nền tảng đám mây. Công ty hướng tới tối ưu hóa vận hành bệnh viện, hỗ trợ bác sĩ nâng cao hiệu suất, cá nhân hóa điều trị và cải thiện sức khỏe bệnh nhân. Với hơn 125 năm đồng hành cùng bệnh nhân và các nhà cung cấp dịch vụ y tế, GE HealthCare không ngừng thúc đẩy mô hình chăm sóc sức khỏe cá nhân hóa, lấy con người làm trung tâm, đồng thời đơn giản hóa hành trình điều trị của bệnh nhân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}