{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tp-ho-chi-minh-2-doi-tuong-cuop-tiem-vang-bi-bat-sau-4-tieng-lan-tron-20250506093713522.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:50",
  "summary": "VTV.vn - Do nợ nần số tiền lớn, Lê Duy Đông và Lê Duy Đạt rủ nhau dùng búa c.ư.ơp tiệm vàng ở TP Hồ Chí Minh.",
  "content": "Công an TP Hồ Chí Minh cho biết, Đội Hình sự đặc nhiệm đã chủ công phối hợp Công an xã Đông Thạnh, Công an phường An Phú Đông (Quận 12), các đơn vị nghiệp vụ Công an thành phố và Công an tỉnh Bình Dương tiến hành truy xét, truy bắt được hai đối tượng, gồm: Lê Duy Đông (SN 2002, tạm trú Bình Dương) và Lê Duy Đạt (SN 1995, tạm trú quận Gò Vấp) khi đang lẩn trốn.Tại Cơ quan Công an, bước đầu đối tượng khai nhận do rơi vào tình trạng nợ nần với số tiền lớn nên đã chuẩn bị búa, phương tiện, đồng thời điều nghiên các cửa hàng, tiệm kinh doanh vàng để thực hiện hành vi cướp tài sản. Tuy nhiên, các đối tượng vấp phải sự kháng cự quyết liệt của chủ tiệm vàng nên chưa lấy được tài sản.Trước đó vào khoảng 13 giờ ngày 5/5, có 2 nam thanh niên đeo khẩu trang đi xe máy đến dừng trước tiệm vàng trên đường Đặng Thúc Vịnh, xã Đông Thạnh, huyện Hóc Môn. Hai người này vào bên trong tiệm, hỏi mua vàng rồi bất ngờ dùng búa đập vỡ tủ kính, cướp đi một số trang sức vàng. Nhân viên và bảo vệ tiệm vàng tri hô, tuy nhiên 2 đối tượng này đã nhanh chóng lên xe máy tẩu thoát.Xác định đây là vụ việc nghiêm trọng, ảnh hưởng đến tình hình an ninh trật tự địa phương, gây tâm lý lo lắng cho người dân, dưới sự chỉ đạo quyết liệt của đồng chí Giám đốc và đồng chí Phó Giám đốc - Thủ trưởng Cơ quan Cảnh sát điều tra CATP, Phòng Cảnh sát hình sự và các lực lượng phối hợp lập tức huy động CBCS tinh nhuệ nhất vào cuộc điều tra truy xét, quyết tâm bắt giữ nhanh các đối tượng gây án.Áp dụng đồng bộ các biện pháp nghiệp vụ, công an đã bắt giữ hai đối tượng là Lê Duy Đông và Lê Duy Đạt chỉ sau gần 4 giờ kể từ khi nhận được tin báo án.   Cướp tiệm vàng giữa ban ngày ở TP Hồ Chí Minh, nghi phạm dùng búa đập tủ kính VTV.vn - Hai nam thanh niên đeo khẩu trang, giả vờ mua vàng rồi bất ngờ dùng búa đập tủ kính, cướp đi số trang sức và nhanh chóng tẩu thoát khỏi hiện trường. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}