{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ung-vien-nang-ky-bat-ngo-gia-nhap-duong-dua-o-lien-hoan-phim-cannes-2025-20250424075323462.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:54",
  "summary": "VTV.vn - Bộ phim mới mang tên \"Die, My Love\" do Robert Pattinson và Jennifer Lawrence đóng vai chính đã chính thức được bổ sung vào danh sách tranh giải chính thức.",
  "content": "\"Die, My Love\" đã được trình chiếu cho ủy ban Liên hoan phim (LHP) Cannes sau buổi họp báo chính thức của liên hoan phim vào ngày 10 tháng 4. Dựa trên tiểu thuyết đầu tay của Ariana Harwicz, bộ phim chuyển thể của đạo diễn Lynne Ramsay lấy bối cảnh ở vùng nông thôn nước Mỹ và xoay quanh nhân vật do Jennifer Lawrence thể hiện, một người phụ nữ vừa sinh con và chìm đắm trong tình yêu và sự điên rồ, trong khi đó chồng cô (Robert Pattinson đóng) dường như không hề hay biết. Bộ phim đánh dấu sự trở lại của nữ đạo diễn Lynne Ramsay tại LHP Cannes sau khi trình chiếu bộ phim kinh dị năm 2017 \"You Were Never Really Here\", có sự tham gia của Joaquin Phoenix và giành giải kịch bản hay nhất.Cùng với Mascha Schilinski (phim Sound of Falling), Carla Simón (Romería), Kelly Reichardt (The Mastermind), Hafsia Herzi (La Petite Dernière) và Julia Ducournau (Alpha), Lynne Ramsay sẽ là nữ đạo diễn thứ bảy có phim tham gia tranh giải năm nay - một con số kỷ lục của Liên hoan phim Cannes 2025.Một số ứng viên khác cũng vừa mới được công bố bao gồm \"The Chronology of Water\" của Kristen Stewart trong hạng mục Un Certain Regard và \"Honey Don't!\" của Ethan Coen trong hạng mục Phim chiếu lúc nửa đêm.Tom Cruise sẽ tới LHP Cannes để quảng bá cho phim \"Mission: Impossible - The Final Reckoning\" (Ảnh: Paramount Pictures)LHP Cannes 2025 dự kiến sẽ chứng kiến sự đổ bộ của đông đảo các ngôi sao Hollywood. Bên cạnh dàn diễn viên chính của \"Die, My Love\", sự kiện điện ảnh này sẽ có sự góp mặt của  Tom Cruise trong buổi ra mắt \"Mission: Impossible - The Final Reckoning\"; \"Highest 2 Lowest\" của Spike Lee với ngôi sao Denzel Washington; Jodie Foster, người đóng vai chính trong bộ phim hài tội phạm không tranh giải \"Vie Privée\" của Rebecca Zlotowski; Josh O'Connor với phim \"The Mastermind\" của Kelly Reichardt; Paul Mescal; Joaquin Phoenix, Emma Stone, Pedro Pascal và Austin Butler với phim lãng mạn \"The History of Sound\" của Oliver Hermanus; những người góp mặt trong \"Eddington\" của Aster; và dàn diễn viên \"The Phoenician Scheme\" của Anderson, bao gồm Benicio del Toro, Michael Cera, Tom Hanks, Bryan Cranston, Riz Ahmed, Benedict Cumberbatch và Scarlett Johansson. LHP Cannes lần thứ 78 sẽ diễn ra từ 13 đến 24/5/2025.   Tom Cruise mạo hiểm tính mạng trong lần cuối đóng vai điệp viên Ethan Hunt VTV.vn - Tài tử 63 tuổi tiếp tục đảm nhận những màn trình diễn thót tim trong “Mission: Impossible - The Final Reckoning\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}