{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tien-phong-dao-tao-can-bo-cong-tac-tu-tuong-van-hoa-20250424102745459.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:05",
  "summary": "VTV.vn - Khoa Tuyên truyền (Học viện Báo chí và Tuyên truyền) là cơ sở đầu tiên đào tạo về Công tác tư tưởng - văn hóa ở Việt Nam.",
  "content": "Kế thừa truyền thống đào tạo lâu đời, khoa hướng đến mục tiêu là cơ sở tiên phong đào tạo cán bộ công tác tư tưởng – văn hóa.Ra đời từ năm 1962, Khoa Tuyên truyền là cơ sở đầu tiên và duy nhất đào tạo cán bộ tuyên giáo và cán bộ truyền thông chính sách trong cả nước. Sau 63 năm xây dựng và trưởng thành, Khoa đã đạt được những thành quả đáng ghi nhận trên lĩnh vực đào tạo và nghiên cứu khoa học về công tác tư tưởng, được Đảng và Nhà nước trao tặng Huân chương Lao động hạng Nhì và hạng Ba.Tiếp nối truyền thống vẻ vang, tập thể cán bộ, giảng viên Khoa Tuyên truyền không ngừng đổi mới, sáng tạo, nâng cao chất lượng đào tạo và nghiên cứu về công tác tư tưởng, văn hóa, truyền thông chính sách, góp phần đáp ứng yêu cầu đào tạo cán bộ tư tưởng của Đảng trong thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá.Sau sắp xếp và cải tiến các chương trình đào tạo, Khoa hiện chia thành thành: 02 chương trình đào tạo cử nhân Chính trị học, chuyên ngành Công tác tư tưởng - văn hóa và Truyền thông chính sách, 01 chương trình đào tạo thạc sĩ Chính trị học, chuyên ngành Công tác tư tưởng - văn hóa và 01 chương trình đào tạo tiến sĩ Chính trị học, chuyên ngành Công tác tư tưởng.Ngày 15-19/4 vừa qua, Đoàn chuyên gia đánh giá ngoài đã tiến hành khảo sát chính thức tại Học viện Báo chí và Tuyên truyền đối với 6 chương trình đào tạo đại học chính quy. Trong đó có Ngành Chính trị học, chuyên ngành Công tác tư tưởng - văn hóa.Đây là cột mốc quan trọng, đánh dấu cả 02 chuyên ngành đào tạo bậc cử nhân tại Khoa Tuyên truyền được công nhận đạt tiêu chuẩn kiểm định chất lượng giáo dục. Trước đó, năm 2024, Khoa Tuyên truyền đã hoàn thành kiểm định chất lượng giáo dục chuyên ngành Truyền thông chính sách.Bế mạc Khảo sát chính thức đánh giá chất lượng chương trình đào tạo chính quy trình độ đại học.TS. Lương Ngọc Vĩnh - Trưởng khoa Tuyên truyền tự hào về truyền thống đào tạo cán bộ công tác tư tưởng - văn hóa và chất lượng đội ngũ giảng viên: \"Khoa Tuyên truyền hiện nay có 12 giảng viên cơ hữu, 20 giảng viên thỉnh giảng là các nhà giáo, nhà khoa học, cán bộ tuyên giáo ở các cơ quan trung ương Đảng. Đội ngũ giảng viên 100% là tiến sĩ, vậy nên Khoa Tuyên truyền đáp ứng đủ yêu cầu đào tạo cán bộ công tác tư tưởng - văn hóa cả về số lượng lẫn chất lượng\".TS. Lương Ngọc Vĩnh nhấn mạnh, công tác tư tưởng - văn hóa là một bộ phận cấu thành, đặc biệt quan trọng trong công tác lãnh đạo của Đảng, công tác quan trọng nên cán bộ gốc cũng rất quan trọng. Chính vì vậy, vai trò của chuyên ngành đào tạo ra cán bộ làm công tác tư tưởng - văn hóa càng quan trọng.Nhiều năm nay, điểm trúng tuyển đầu vào bậc đại học càng được nâng cao với lượng thí sinh đăng ký đông đảo. Năm 2024, ghi nhận điểm trúng tuyển chuyên ngành Công tác tư tưởng - văn hóa là 25.52 điểm (xét theo 4 khối thi tuyển D01, A01, A16, C15). Việc nâng cao chất lượng giảng viên, đồng thời thu hút lượng lớn sinh viên có trình độ học vấn tốt theo học, đây là cơ sở vững chắc để Khoa Tuyên truyền hướng đến mục tiêu trở thành cơ sở giáo dục, đào tạo cán bộ công tác tư tưởng hàng đầu đất nước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}