{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bac-kan-bat-giu-nhom-doi-tuong-trom-cap-tai-san-lien-tinh-20250503133211329.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:08",
  "summary": "VTV.vn - Công an tỉnh Bắc Kạn vừa bắt giữ một nhóm đối tượng có hành vi trộm cắp tài sản sau khi gây án tại địa bàn tỉnh Bắc Giang và Bắc Ninh rồi di chuyển đến Bắc Kạn.",
  "content": "Phòng Cảnh sát hình sự Công an tỉnh Bắc Kạn phối hợp Công an thị trấn Chợ Rã, huyện Ba Bể vừa bắt giữ một nhóm đối tượng có hành vi trộm cắp tài sản sau khi gây án tại địa bàn tỉnh Bắc Giang và Bắc Ninh rồi di chuyển đến Bắc Kạn.Trước đó, ngày 29/4/2025, nhóm 5 đối tượng gồm N.M.T (SN 2007), P.V (SN 2009), C.V.H (SN 2006) cùng trú tại Thanh Hóa; P.Q.H (SN 2009) trú tại Ninh Bình và H.V.X (SN 2009) trú tại Ba Bể, Bắc Kạn, đều là công nhân tại Bắc Giang, đã cùng nhau trộm cắp 01 xe máy nhãn hiệu Honda tại khu nhà trọ thuộc tỉnh Bắc Giang.   Sau đó, nhóm này di chuyển đến Thuận Thành, Bắc Ninh và tiếp tục trộm thêm 01 xe máy Honda khác tại khu công nghiệp Thuận Thành III vào rạng sáng ngày 30/4.  Trên đường di chuyển lên thành phố Bắc Kạn, các đối tượng đã tháo biển số xe để tránh bị phát hiện. Tại Bắc Kạn, H.V.X và C.V.H đã bán chiếc xe máy trộm tại Bắc Giang với giá 1.500.000 đồng. Sau đó, cả nhóm lên thị trấn Chợ Rã, huyện Ba Bể chơi game.   Do hết tiền, H.V.X và C.V.H tiếp tục mang chiếc xe máy còn lại đi cầm cố tại một quán sửa chữa xe máy trên địa bàn với số tiền 1.500.000 đồng và tiếp tục sử dụng số tiền này để chơi game.  Đến khoảng 20 giờ ngày 01/5/2025, nhóm đối tượng đã bị lực lượng Công an phát hiện và triệu tập làm việc. Tại cơ quan Công an, các đối tượng đã khai nhận toàn bộ hành vi phạm tội của mình.  Phòng Cảnh sát hình sự Công an tỉnh Bắc Kạn đã phối hợp các đơn vị liên quan thu giữ 02 chiếc xe máy và bàn giao nhóm đối tượng cho Công an tỉnh Bắc Ninh để tiếp tục điều tra, xử lý theo quy định của pháp luật.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}