{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/viet-nam-chuan-bi-3-kich-ban-tang-truong-nong-nghiep-ung-pho-voi-thue-quan-my-20250421162950321.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:09",
  "summary": "VTV.vn - Viện Chiến lược, Chính sách nông nghiệp và môi trường, Bộ Nông nghiệp và Môi trường dự báo một số kịch bản và giải pháp cần thực hiện trước chính sách thuế quan của Mỹ.",
  "content": "Dưới tác động ngày càng rõ nét của chính sách thuế quan từ Mỹ, Viện Chiến lược, Chính sách nông nghiệp và môi trường (Bộ Nông nghiệp và Môi trường ) đã đưa ra 3 kịch bản dự báo cho ngành nông lâm thủy sản Việt Nam trong năm 2025. Mỗi kịch bản đều gắn liền với những mức thuế cụ thể mà Mỹ có thể áp dụng, từ đó phản ánh tác động tương ứng đến kim ngạch xuất khẩu và tăng trưởng ngành. Đồng thời, Viện cũng kiến nghị một loạt giải pháp chiến lược nhằm đảm bảo tính chủ động, linh hoạt và khả năng thích ứng của toàn ngành trong bối cảnh mới.Kịch bản 1: Trường hơp thuế suất duy trì 10% trong cả năm 2025, áp dụng đồng đều cho các nước thì xuất khẩu cũng như mục tiêu tăng trưởng cả năm 2025 của ngành nông nghiệp sẽ bị ảnh hưởng không đáng kể.Kịch bản 2: Trường hợp nếu sau thời gian hoãn áp thuế, hai nước đàm phán thống nhất mức thuế 20% thì theo đánh giá của chuyên gia, kim ngạch xuất khẩu trong 6 tháng cuối năm sẽ giảm khoảng 20%. Với mức giảm này, tăng trưởng ngành nông lâm thủy sản năm 2025 sẽ có thể giảm từ 0,15-2 điểm phần trăm, còn từ 3,8-3,85%.Kịch bản 3: Trường hợp sau thời gian hoãn thuế, Mỹ vẫn áp mức thuế 46% với hàng nhập khẩu từ Việt Nam. Dự kiến xuất khẩu 6 tháng cuối năm 2025 sẽ giảm 40%. Với mức giảm này thì tăng trưởng ngành nông lâm thủy sản năm 2025 sẽ có thể giảm 0,3-0,4 điểm phần trăm, còn từ 3,6-3,8%.Theo Viện Chiến lược, Chính sách nông nghiệp và môi trường cần tăng cường đối thoại với Mỹ để hai nước cùng giảm thuế nhập khẩu đối với hàng hóa của nhau hoặc tìm kiếm cơ chế miễn giảm thuế cho một số nông sản chiến lược. Kèm theo đó là các biện pháp nhằm đảm bảo minh bạch xuất xứ hàng hóa.Bên cạnh đó cần có ngay biện pháp hỗ trợ khẩn cấp cho những mặt hàng quan trọng, chịu tác động lớn khi Hoa Kỳ áp dụng thuế suất mới. Các biện pháp hỗ trợ có thể giới hạn trong thời gian ngắn nhưng phải nhanh và đủ mạnh để giúp cho doanh nghiệp, người dân có thể điều chỉnh, thích nghi với tình hình mới.Một số hỗ trợ có thể thực hiện ngay như giảm thuế nhập khẩu nguyên liệu đầu vào, hoãn nộp thuế giá trị gia tăng, thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân của hộ sản xuất, kinh doanh nông lâm thủy sản và hỗ trợ lãi suất tín dụng cho doanh nghiệp, cá nhân bị ảnh hưởng.Cùng với đó là tiếp tục nâng cao năng suất, chất lượng và giảm giá thành, chủ yếu thông qua nghiên cứu, ứng dụng khoa học công nghệ để tăng sức cạnh tranh cho nông lâm thủy sản Việt Nam theo tinh thần Nghị quyết 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; giám sát, đảm bảo sản phẩm đáp ứng được các tiêu chuẩn, quy chuẩn của thị trường Hoa Kỳ.Một số giải pháp khác cần thực hiện nữa là đa dạng hóa thị trường, bên cạnh những thị trường truyền thống như Trung Quốc và các nước Đông Á, ASEAN, Hoa Kỳ, EU; cần mở rộng, khai thác sâu các thị trường tiềm năng thuộc nhóm BRIC (trong đó có Brazil, Nga, Ấn Độ), thị trường Mỹ La tinh, thị trường một số quốc gia lớn của châu Phi, mở ra một số thị trường mới, ví dụ như các nước tiêu dùng thực phẩm Halal.   Thay đổi trong mô hình nông nghiệp hữu cơ giúp tăng hiệu quả kinh tế VTV.vn - Dù bón phân hữu cơ có thể làm chi phí sản xuất cao gấp 1,5 lần nhưng chuối bán ra được giá hơn nhiều so với sản xuất truyền thống. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}