{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/phim-vtv/me-bien-tap-31-ba-sia-chap-nhan-de-hai-tho-tro-ve-ben-dai-20250502014121362.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:40",
  "summary": "VTV.vn - Sự trở về của Đại sau nhiều năm biệt tích đã đảo lộn cuộc sống yên ổn của Ba Sịa, Hai Thơ và Quân, đẩy họ vào vòng xoáy giằng xé giữa tình và nghĩa.",
  "content": "Đại trở về không chỉ là sự kiện chấn động gây xôn xao xóm chài mà còn đẩy các nhân vật vào vòng xoáy của những lựa chọn đau lòng, giữa tình yêu hiện tại và nghĩa tình xưa.Ba Sịa tâm sự với cha ruột – ông Hai Tánh – về tình thế trớ trêu mà mình đang đối mặt. Ba Sịa đau lòng khi đứng trước nguy cơ mất đi Hai Thơ, người phụ nữ anh đã gắn bó suốt bao năm. Tuy nhiên, ông Hai Tánh không khuyên con giữ lại vợ bằng mọi giá, mà lại nhấn mạnh: \"Càng né tránh thì càng dễ khiến con người ta phạm sai lầm. Thôi thì chấp nhận\". Ông nhắc Ba Sịa rằng, sự trở về của Đại sau những năm khổ ải cũng là một dạng bù đắp và việc Hai Thơ quay lại với chồng cũ có thể là điều hợp tình hợp lý. Tuy nhiên, ông cũng hiểu rõ tâm tư của con trai khi Ba Sịa nói: \"Tình nghĩa bao nhiêu năm của con là có chứ!\".      Trong khi đó, Hai Thơ mang tâm trạng nặng nề trở về căn nhà cũ, nơi từng là tổ ấm của cô và Đại. Cô thắp hương trước bàn thờ mẹ chồng, xin lỗi và xin phép được hạ hình thờ của chồng xuống: \"Má cho con xin lỗi. Con đã để nhiều chuyện xảy ra khiến má không yên lòng nơi chín suối. Anh Đại còn sống và đã trở về. Con xin má cho con hạ hình thờ của anh, giao căn nhà này lại cho ảnh ở\". Ba Sịa dù buồn nhưng vẫn chọn cách cao thượng. Trở về nhà, khi thấy khuôn mặt đượm buồn của vợ, anh nói với Hai Thơ: \"Tôi biết bà không thoải mái. Nếu vậy để tôi ra tiệm ở ít bữa. Bà muốn quyết sao thì quyết, miễn sao bà với thằng Quân được hạnh phúc, là tôi mãn nguyện rồi\". Câu nói này như một lời chấp nhận đầy hy sinh, thể hiện sự vị tha và tình yêu chân thành của Ba Sịa dành cho Hai Thơ và con trai riêng của vợ. Tâm trạng Quân cũng vô cùng rối bời. Cậu lo lắng không biết ba ruột hiện ở đâu, đi tìm hỏi khắp nơi nhưng đều nhận được cái lắc đầu. Lúc này, Lụa là người duy nhất  bên cạnh động viên Quân. Cô an ủi: \"Em nghĩ ba anh đã cực khổ lắm mới tìm về đây, chắc ba không bỏ đi đâu. Em tin anh sẽ tìm được ba mình\". Nhưng dù thế, Quân vẫn mang nặng cảm giác áy náy, cho rằng sự xuất hiện của mình đã khiến ba thêm tổn thương khi vừa về đến nơi đã phải đối diện với thực tế phũ phàng.Cùng lúc đó, dù Hai Thơ đã nhờ đến sự giúp đỡ của Tư Sáng, nhưng thông tin về Đại vẫn chưa có thêm khiến Hai Thơ càng lo lắng và áy náy. Nhưng cô cũng cho rằng, nếu có ghét, Đại chỉ ghét mình và Ba Sịa, chẳng có lí do gì để ông chối bỏ con trai mình là Quân, vậy nên cô vẫn hi vọng sẽ tìm thấy Đại. Ở một diễn biến khác, không khí có phần nhẹ nhàng hơn khi Trang cô gái trẻ xinh vô tình trở thành ân nhân của bà Ba Xê. Nhân duyên đưa đẩy khiến cô được mời ở lại ăn cơm đúng lúc Bến – con trai bà – trở về. Cuộc gặp lại này khiến bà Ba vui mừng vì Trang vừa xinh đẹp, vừa dịu dàng, lại giống cô con gái đã mất của bà.Những nút thắt trong phim vẫn chưa có lời giảm đáp khi Hai Thơ chưa biết sẽ lựa chọn ra sao: quay về với người chồng tưởng đã mất hay ở lại bên người đàn ông đã chăm sóc, chở che mình suốt bao năm? Quân sẽ đối mặt thế nào với nỗi đau của ba mình? Và Đại sẽ làm gì tiếp theo sau khi trở về trong bối cảnh mọi thứ đã thay đổi?Mời quý vị và các bạn đón xem tập 32 Mẹ biển vào lúc 21h tối nay trên kênh VTV1.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}