{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/doanh-nghiep-fdi-tin-tuong-moi-truong-dau-tu-kinh-doanh-viet-nam-20250425095914231.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:56",
  "summary": "VTV.vn - Các doanh nghiệp FDI đã quyết định đầu tư tại Việt Nam hiện vẫn kiên định với kế hoạch đầu tư của mình.",
  "content": "Khảo sát của Cục Thống kê chỉ ra rằng, khối doanh nghiệp có vốn đầu tư nước ngoài (FDI) thể hiện mức độ lạc quan cao nhất, với 87% số doanh nghiệp dự báo hoạt động sản xuất kinh doanh quý II sẽ được cải thiện hoặc duy trì ổn định.Trong bối cảnh Hoa Kỳ tạm hoãn áp thuế quan đối ứng 90 ngày để đàm phán, bên cạnh việc liên tục cập nhật thông tin thì họ vẫn kiên định kế hoạch đầu tư và lên kế hoạch ổn định sản xuất, kinh doanh hiệu quả.Công ty TNHH Universal Scientific Inductial Việt Nam có tới 80% sản phẩm điện tử làm ra là xuất khẩu sang Hoa Kỳ. Tuy đánh giá cao những nỗ lực của Chính phủ Việt Nam trong việc đàm phán thời gian qua với Hoa Kỳ về thuế đối ứng, nhưng doanh nghiệp vẫn tính đến khả năng, loại thuế này về lâu dài vẫn là lá bài gây sức ép lên thương mại toàn cầu, trong đó có Việt Nam, nên giải pháp tập trung vào sản phẩm đã được doanh nghiệp coi trọng vào lúc này.Ông Liu Hui-Min - Tổng Giám Đốc, Công ty TNHH Universal Scientific Inductial Việt Nam cho biết: \"Biện pháp trước mắt và cốt lõi của doanh nghiệp là tập trung sử dụng các biện pháp kĩ thuật, tiết giảm chi phí sản xuất. Tăng cường thiết kế sản phẩm để nâng cao giá trị sản phẩm nhằm đảm bảo giữ vững thị phần đã có trên thị trường\".Còn với chuỗi khu công nghiệp Deep C, qua rà soát tất cả các doanh nghiệp dự kiến sẽ nhận đất trong năm nay tại các địa phương như Hải Phòng, Quảng Ninh cho thấy, không có dự án nào bị nhà đầu tư trì hoãn hay hủy bỏ.Ông Rruno Jaspaert - Tổng Giám đốc, Tổ hợp Khu công nghiệp DEEP C đánh giá: \"Những doanh nghiệp đã quyết định đầu tư vẫn đang kiên định với kế hoạch đầu tư vào Việt Nam. Tín hiệu mà Mỹ mong đợi về việc tất cả các doanh nghiệp này dịch chuyển đến Mỹ đầu tư sẽ không dễ dàng xảy ra\".Doanh nghiệp FDI vẫn tin tưởng môi trường đầu tư kinh doanh Việt Nam. Ảnh minh họa.Đánh giá Việt Nam có dòng vốn FDI mạnh mẽ và ổn định, Ngân hàng Phát triển châu Á (ADB) cho rằng, Việt Nam cần thu hút thêm FDI vào hạ tầng trong thời gian tới, bên cạnh lĩnh vực sản xuất và bất động sản... để đa dạng hoá dòng vốn đầu tư.\"Chúng tôi không thấy nhiều vốn đầu tư trực tiếp nước ngoài đổ vào hạ tầng, trong khi đó, Việt Nam lại là quốc gia dễ bị tổn thương bởi các vấn đề và rủi ro liên quan đến biến đổi khí hậu. Điều này cho thấy một nhu cầu bức thiết là cần đầu tư nhiều hơn vào hạ tầng, đặc biệt là hạ tầng bền vững\", ông Shantanu Chakraborty - Giám đốc Quốc gia Ngân hàng Phát triển Châu Á tại Việt Nam cho hay.Giữa \"cơn lốc\" thuế quan từ Mỹ đang thổi mạnh vào dòng chảy thương mại toàn cầu thì hiện là lúc Việt Nam cần chứng minh khả năng giữ chân và thu hút mới FDI bằng những lợi thế dài hạn và bền vững như thuận lợi về thủ tục hành chính, môi trường đầu tư.   Doanh nghiệp FDI góp phần tăng trưởng GDP trên 8% VTV.vn - Các doanh nghiệp có vốn đầu tư nước ngoài tiếp tục có đóng góp quan trọng vào tăng trưởng kinh tế của Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}