{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/giam-khao-diem-hen-tai-nang-khuyen-top-16-hoa-hau-hoan-vu-viet-nam-2023-can-tiet-che-hon-2025050515183313.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:48",
  "summary": "VTV.vn - Thí sinh Bùi Thị Thanh Thủy gây chú ý trong tập 1 khi trình diễn ca khúc \"Mặt trăng\" nhưng cách lựa chọn trình diễn như thi hoa hậu đã gây nên tranh luận.",
  "content": "Thí sinh người Phú Yên thể hiện chất giọng cảm xúc trên nền nhạc liveband được phối lại. Điểm nhấn của tiết mục nằm ở phần kết, khi Bùi Thị Thanh Thủy (Thuỷ Bùi) tái hiện cú tung tà áo ở cuộc thi Hoa hậu Hoàn vũ Việt Nam và Miss Grand Vietnam trên sân khấu Điểm hẹn tài năng.Sau phần trình diễn của Thủy Bùi, MC Anh Tuấn nói: “Với Thủy, tôi có cảm giác không biết đây là hoa hậu đi thi hát hay là ca sĩ đang tham gia một cuộc thi hoa hậu”. Thủy Bùi cho biết: “Với em, đã là một nghệ sĩ, phải có giọng hát đẹp và ngoại hình đẹp”.Thủy Bùi chia sẻ về tiết mục cùng MC Anh TuấnCác giám khảo như Hồ Ngọc Hà, Huy Tuấn, Trúc Nhân dành lời khen cho giọng hát nội lực của Thủy Bùi cùng các thí sinh trong nhóm ba. Tuy nhiên, Hồ Ngọc Hà nói Thủy Bùi và các thí sinh cần tiết chế, bớt rườm rà về phong cách ăn mặc. Tương tự, Trúc Nhân cho rằng: “Với Thủy, khi theo dõi em hát, tôi đã quay qua nói với chị Hà rằng Thủy tính quá nha. Chỗ này phải hất đầm, chỗ kia là phải múa tay”.“Cái này chắc là thói quen đi thi các cuộc thi hoa hậu rồi. Thủy chú trọng khá nhiều vào trang phục”, nhạc sĩ Huy Tuấn chia sẻ thêm. Các giám khảo đều đồng tình rằng nếu tiết chế hơn về trang phục, lối trình diễn, Thủy Bùi sẽ còn tỏa sáng hơn trong những vòng tiếp theo.Các giám khảo góp ý Thủy Bùi cũng như các thí sinh cần tiết chế động tác cũng như trang phục nên bớt rườm rà khi trình diễnTrước những góp ý của các giám khảo, Thủy Bùi giải thích lý do chọn trang phụ cầu kỳ, đính lông vũ, cho tiết mục Mặt trăng xuất phát từ việc muốn hóa thân thành nhân vật Mỵ Châu trong truyền thuyết Mỵ Châu - Trọng Thủy.“Thủy là một người rất cầu toàn và chăm chút cho hình ảnh. Trong cuộc thi này, Thủy mong muốn mình sẽ biến hoá một cách đa dạng ở mọi hình ảnh cũng như phong cách âm nhạc khác nhau để thử thách chính bản thân mình, bên cạnh đó, quan trọng nhất vẫn là chuyên môn. Thủy sẽ tiếp thu các ý kiến từ giám khảo để hoàn thiện mình trong những vòng tiếp theo”, nữ thí sinh chia sẻ.Thủy Bùi từng lọt vào Top 16 Hoa hậu Hoàn vũ Việt Nam năm 2023Sau tập mở màn Điểm hẹn tài năng, Thủy Bùi tiết lộ bản thân vẫn rất xúc động khi đã hoàn thành xong phần thi quan trọng.“Từ những ngày chuẩn bị và chọn ca khúc mở màn là Mặt trăng của chị Bùi Lan Hương, Thủy cũng muốn gửi gắm trong đó nhiều cảm xúc, câu chuyện của mình. Như mọi người biết, trước đó, Thủy đã phải tiếc nuối khi từ bỏ cuộc thi Hoa hậu Hoàn vũ Việt Nam 2025, với chủ đề Săn trăng - Shoot For The Moon. Nên khi đến Điểm hẹn tài năng, Thủy chọn trở thành Mặt trăng của cuộc đời mình, với con đường, hướng đi riêng, cách tỏa sáng riêng”, cô chia sẻ.   Điểm hẹn tài năng - Tập 1: Màn chào sân nhẹ nhàng của 12 sắc màu mới lạ VTV.vn - Những gương mặt trẻ trung, tài năng đã chính thức lộ diện trong tập đầu tiên, mang đến những giọng ca mới lạ và các tiết mục ấn tượng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}