{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thu-phi-5-tuyen-cao-toc-do-nha-nuoc-dau-tu-20250504110959917.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:03",
  "summary": "VTV.vn - Theo Bộ Xây dựng, 5 tuyến cao tốc này sẽ được khai thác trong thời hạn 7 năm kể từ ngày bắt đầu thu phí.",
  "content": "Bộ Xây dựng vừa phê duyệt Đề án khai thác tài sản kết cấu hạ tầng giao thông đường bộ cao tốc: Mai Sơn - Quốc lộ 45, Quốc lộ 45 - Nghi Sơn, Nghi Sơn - Diễn Châu, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây.Theo Bộ Xây dựng, 5 tuyến cao tốc này sẽ được khai thác trong thời hạn 7 năm kể từ ngày bắt đầu thu phí. Phương thức khai thác được xác định cơ quan quản lý tài sản trực tiếp tổ chức khai thác tài sản kết cấu hạ tầng giao thông đường bộ.Cục Đường bộ Việt Nam được giao tổ chức thu phí đối với các tuyến cao tốc nêu trên sau khi đáp ứng các điều kiện quy định tại Nghị định số 130/2024 của Chính phủ. Bên cạnh đó, tổ chức, quản lý thu phí sử dụng đường bộ cao tốc theo quy định của pháp luật hiện hành.Về mức phí, đối với 4 tuyến cao tốc có 4 làn xe, có làn dừng khẩn cấp không liên tục là: Mai Sơn - QL45, QL45 - Nghi Sơn, Nghi Sơn - Diễn Châu, Vĩnh Hảo - Phan Thiết chưa đáp ứng đầy đủ các yêu cầu quy định tại Luật Đường bộ sẽ có mức phí là 900 đồng/km.Cao tốc Phan Thiết - Dầu Giây đáp ứng đầy đủ các quy định về điều kiện triển khai thu phí (đường cao tốc có 4 làn xe, có làn dừng khẩn cấp liên tục) sẽ có mức phí là 1.300 đồng/km.Cục Đường bộ Việt Nam cho biết có 4 phương thức khai thác áp dụng với tài sản kết cấu hạ tầng gồm: Cơ quan quản lý tài sản trực tiếp tổ chức khai thác tài sản hạ tầng giao thông đường bộ; chuyển nhượng quyền thu phí; cho thuê quyền khai thác tài sản; chuyển nhượng có thời hạn quyền khai thác tài sản.Trên cơ sở đánh giá ưu, nhược điểm của từng phương thức, Cục Đường bộ Việt Nam đề xuất cơ quan được giao quản lý tài sản hạ tầng trực tiếp tổ chức khai thác. Cơ quan quản lý đường bộ đang làm thủ tục xây dựng các trạm thu phí không dừng trên cao tốc nên chưa chốt thời gian thu.Hiện cả nước có 12 cao tốc do nhà nước đại diện chủ sở hữu và trực tiếp quản lý, khai thác thuộc phạm vi quản lý của Bộ Xây dựng. Ngoài 5 dự án trên, 7 tuyến cao tốc chưa đủ điều kiện thu gồm: Hà Nội - Thái Nguyên, Lào Cai - Kim Thành, Cao Bồ - Mai Sơn, Cam Lộ - La Sơn, La Sơn - Túy Loan, TP Hồ Chí Minh - Trung Lương, Mỹ Thuận - Cần Thơ (bao gồm cầu Mỹ Thuận 2). Cục Đường bộ Việt Nam cho biết, sẽ nghiên cứu để tiếp tục lập đề án khai thác ở giai đoạn sau.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}