{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-watch-sap-co-camera-20250324145233168.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:30",
  "summary": "VTV.vn - Apple đang phát triển nhiều mẫu Apple Watch tích hợp camera, dự kiến ra mắt vào năm 2027, theo nguồn tin từ Bloomberg.",
  "content": "Trong bản tin Power On trên Bloomberg, nhà phân tích Mark Gurman cho biết Apple đang có kế hoạch trang bị camera ngay trong khu vực màn hình của Apple Watch. Riêng với phiên bản Apple Watch Ultra, camera có thể sẽ được đặt ở cạnh phải đồng hồ, gần phím Digital Crown.Tuy nhiên, hệ thống camera này nhiều khả năng không phục vụ cho FaceTime mà sẽ hỗ trợ tính năng Visual Intelligence (Trí tuệ thị giác). Đây là công nghệ cho phép người dùng nhanh chóng nhận thông tin về các vật thể hoặc địa điểm xung quanh. Chẳng hạn, người dùng có thể hướng camera vào một nhà hàng để xem giờ mở cửa hoặc đánh giá của thực khách ngay khi đi ngang qua.Trước đó, tính năng Visual Intelligence đã ra mắt trên dòng iPhone 16 và sẽ được cập nhật cho iPhone 15 Pro trong bản iOS 18.4 sắp tới. Việc tích hợp tính năng này vào Apple Watch có thể đánh dấu một kỷ nguyên mới, nơi AI nâng tầm khả năng tương tác thông minh trên các thiết bị đeo của Apple.Camera trên Apple Watch được thiết kế để hỗ trợ các tính năng AI (Ảnh: PhoneArena)Không dừng lại ở Apple Watch, Apple còn được cho là sẽ tích hợp camera siêu nhỏ vào một số mẫu AirPods trong tương lai. Cụ thể, những camera này sẽ là cảm biến hồng ngoại (IR) thay vì camera quang học thông thường. Những camera này sẽ mở ra nhiều tính năng AI tiên tiến, giúp cả Apple Watch và AirPods trở nên thông minh hơn, đồng thời nâng cao khả năng cạnh tranh của Apple với các thiết bị đeo AI trên thị trường.Theo Gurman, Apple đang muốn chuyển hướng các tính năng AI từ việc phụ thuộc vào ChatGPT hay Google sang phát triển các mô hình AI nội bộ. Công ty đặt tham vọng đưa Visual Intelligence trở thành cốt lõi của các thiết bị trong tương lai, bao gồm cả Apple Watch và AirPods.Nếu Apple tuân thủ đúng lộ trình sản xuất, AirPods tích hợp camera hồng ngoại có thể ra mắt vào năm 2026 hoặc 2027. Trong khi đó, Apple Watch có camera cũng có thể được công bố vào năm 2027, đi kèm những cải tiến lớn về AI và khả năng tương tác thông minh.   AirPods sắp có tính năng phiên dịch trực tiếp VTV.vn - Apple đang lên kế hoạch bổ sung tính năng dịch trực tiếp cho AirPods, giúp tai nghe có thể dịch các cuộc hội thoại sang ngôn ngữ khác theo thời gian thực. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}