{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-dam-phan-voi-my-ve-thoa-thuan-khoang-san-mo-rong-20250407212308122.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:02",
  "summary": "VTV.vn - Ukraine chuẩn bị đàm phán với Mỹ về thỏa thuận khoáng sản mở rộng, giữa lo ngại mất quyền kiểm soát tài nguyên để đổi lấy viện trợ.",
  "content": "Một phái đoàn Ukraine sẽ tới Washington trong tuần này để thúc đẩy đàm phán về thỏa thuận khoáng sản, trong bối cảnh Kiev nỗ lực bảo vệ chủ quyền tài nguyên và duy trì quan hệ đồng minh với Mỹ. Ngày 7/4, Phó Thủ tướng Ukraine Yulia Svyrydenko cho biết Kiev sẽ cử một nhóm công tác tới Mỹ nhằm tiếp tục đàm phán về dự thảo thỏa thuận khoáng sản mở rộng mà Washington đã đề xuất.\"Chúng tôi hướng đến việc thống nhất về lựa chọn dự án, khung pháp lý và cơ chế đầu tư dài hạn\", bà Svyrydenko viết trên mạng xã hội X.Theo truyền thông phương Tây, chính quyền Mỹ muốn Ukraine đồng ý chia sẻ một phần lớn doanh thu tương lai từ tài nguyên khoáng sản như một cách để hoàn vốn cho hàng tỷ USD viện trợ đã cấp cho Kiev trong cuộc chiến chống Nga. Trong khi đó, Ukraine lo ngại về việc phải nhượng lại quyền kiểm soát tài nguyên trong dài hạn, dù vẫn mong muốn duy trì hỗ trợ từ đồng minh chủ chốt.Tổng thống Donald Trump và Tổng thống Volodymyr Zelensky. (Ảnh: TTXVN)Cuối tháng 3, Washington được cho là đã chuyển cho Kiev một dự thảo sửa đổi với nội dung mở rộng đáng kể so với văn bản trước đó từng được hai bên nhất trí sơ bộ.Phó Thủ tướng Ukraine nhấn mạnh cuộc đối thoại hiện nay phản ánh lợi ích chiến lược của cả hai nước và \"cam kết chung trong việc xây dựng một mối quan hệ đối tác minh bạch và vững mạnh\".Phái đoàn tới Mỹ lần này gồm đại diện của các Bộ Kinh tế, Ngoại giao, Tư pháp và Tài chính Ukraine. Tuy nhiên, các quan chức Kiev đến nay vẫn giữ thái độ thận trọng khi bình luận về nội dung dự thảo mới. Một số nguồn tin nói rằng phía Mỹ đề xuất được hưởng phần lớn nguồn thu từ tài nguyên khoáng sản của Ukraine trong nhiều năm.Tổng thống Volodymyr Zelensky tuyên bố Ukraine sẽ không coi các khoản viện trợ từ Mỹ trong quá khứ là khoản vay bắt buộc phải hoàn trả, và sẽ không chấp nhận bất kỳ thỏa thuận nào có thể ảnh hưởng tiêu cực đến tiến trình hội nhập châu Âu của Kiev.        Ukraine - Mỹ bàn về phiên bản mới thỏa thuận khoáng sản VTV.vn - Ukraine, Mỹ đã tiến hành vòng tham vấn đầu tiên về phiên bản mới của thỏa thuận khoáng sản, theo thông báo của Bộ trưởng Ngoại giao Ukraine Andrii Sybiha.     Ukraine và Mỹ chưa thống nhất về thỏa thuận khoáng sản VTV.vn - Ukraine vẫn đang tiếp tục xây dựng các quan điểm, lập trường về dự thảo thỏa thuận khoáng sản với Mỹ.     Ukraine và Mỹ tiếp tục đàm phán về thỏa thuận khoáng sản VTV.vn - Hai nước đang đẩy mạnh đàm phán nhằm hướng tới thỏa thuận toàn diện về phát triển tài nguyên khoáng sản quan trọng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}