{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/may-tinh-luong-tu-da-co-he-dieu-hanh-rieng-20250424174802231.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:05",
  "summary": "VTV.vn - Hệ điều hành cho máy tính lượng tử được đánh giá là bước tiến quan trọng trong phát triển công nghệ, đặt nền móng cho mạng Internet lượng tử trong tương lai.",
  "content": "Nghiên cứu mới công bố trên tạp chí Nature cho thấy, QNodeOS là hệ điều hành đầu tiên trên thế giới, được thiết kế nhằm kết nối các loại máy tính lượng tử với nhau, mở đường cho tương lai của Internet lượng tử.Theo Live Science, QNodeOS được mô tả là hệ điều hành hoạt động với mọi loại máy tính lượng tử, bất kể loại bit lượng tử (qubit) sử dụng. Điều này cho phép nhiều máy tính lượng tử có thể kết nối với nhau và được điều khiển bởi cùng một nền tảng trung tâm.QNodeOS không giống như các hệ điều hành máy tính thông thường như Windows của Microsoft và MacOS của Apple, vốn là những chương trình chịu trách nhiệm quản lý mọi ứng dụng trên máy tính. Nguyên nhân là bởi phần lớn máy tính lượng tử được thiết kế cho một số chức năng chuyên dụng, ví dụ như chạy thí nghiệm hoặc mô phỏng, điều này làm hạn chế về sự đa dạng tính năng cũng như cản trở khả năng kết nối của máy tính lượng tử. Ngoài ra, các loại máy tính lượng tử khác nhau sử dụng những loại qubit khác nhau để đạt chồng chập lượng tử - hệ lượng tử có thể đồng thời tồn tại nhiều trạng thái vật lý khác nhau cùng lúc.Mỗi máy tính lượng tử cần có một QDevice để hệ điều hành QNodeOS vận hành. Đây là công nghệ phụ thuộc vào phần cứng lượng tử, chịu trách nhiệm thực hiện các thao tác lượng tử như cổng, đo lường và liên kết. QNodeOS vận hành thông qua kết hợp giữa đơn vị xử lý mạng cổ điển (CNPU) và đơn vị xử lý mạng lượng tử (QNPU) để điều khiển QDevice.Một thành phần quan trọng khác của QNodeOS là QDriver, chịu trách nhiệm nối QNodeOS với QDevice. QDriver dịch các thao tác lượng tử độc lập từ QNodeOS thành chỉ dẫn cụ thể và ngược lại, cho phép QNodeOS điều khiển những máy tính lượng tử khác nhau. Việc thực hiện quá trình cũng đòi hỏi NetQASM - kiến trúc tập lệnh chung cho ứng dụng Internet lượng tử.Các nhà khoa học đã tiến hành thử nghiệm hệ điều hành QNodeOS bằng cách kết nối nhiều máy tính lượng tử khác nhau và chạy chương trình kiểm tra giống như cách một máy tính cổ điển thực hiện tính toán qua điện toán đám mây. Nghiên cứu cho thấy có thể đặt CNPU và QNPU trên một bảng mạch hệ thống để tránh độ trễ đến từng mili giây thay vì dựa vào hai bảng mạch riêng biệt.Tuy nhiên, các nhà khoa học sẽ cần thêm nhiều thử nghiệm với các loại máy tính lượng tử khác nhau cũng như tăng khoảng cách giữa chúng để hoàn thiện hệ thống.Ông Joe Fitzsimons tại công ty khởi nghiệp về máy tính lượng tử Horizon Quantum, có trụ sở tại Singapore và Ireland, cho biết, đây là một bước tiến đáng kể trong việc đặt nền móng cho Internet lượng tử. Ông cho rằng, khi chúng ta bắt đầu nghiêm túc thực hiện ý tưởng xây dựng mạng lượng tử vì mục đích chung, sẽ có rất nhiều việc phải làm. Và hệ điều hành mới này dẫn đến một danh sách dài những thứ cần phát triển tiếp theo, chẳng hạn như giao thức định tuyến.   Đưa tri thức về  cơ học lượng tử đến gần hơn với cộng đồng VTV.vn - Năm 2025 đánh dấu tròn 100 năm cơ học lượng tử chính thức hình thành như một ngành khoa học độc lập. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}