{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/nghien-cuu-bo-sung-cang-hang-khong-mang-den-van-phong-vao-quy-hoach-he-thong-cang-hang-khong-20250507172045677.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:57",
  "summary": "VTV.vn - Phó Thủ tướng Trần Hồng Hà giao Bộ trưởng Bộ Xây dựng chịu trách nhiệm rà soát bảo đảm đủ căn cứ điều chỉnh quy hoạch theo trình tự, thủ tục rút gọn theo quy định.",
  "content": "Tại Công văn số 3926/VPCP-CN ngày 7/5/2025, Phó Thủ tướng Trần Hồng Hà đã đồng ý về chủ trương nghiên cứu, bổ sung các Cảng hàng không Măng Đen, Vân Phong vào Quy hoạch hệ thống cảng hàng không. Phó Thủ tướng giao Bộ trưởng Bộ Xây dựng chịu trách nhiệm rà soát bảo đảm đủ căn cứ điều chỉnh quy hoạch theo trình tự, thủ tục rút gọn theo quy định tại Điều 54a Luật Quy hoạch được sửa đổi, bổ sung tại Luật số 57/2024/QH15 ngày 29 tháng 11 năm 2024; trong đó lưu ý đánh giá an toàn không lưu, bảo đảm không chồng lấn, xung đột. Khi có đủ căn cứ điều chỉnh quy hoạch theo trình tự, thủ tục rút gọn, Bộ trưởng Bộ Xây dựng phê duyệt điều chỉnh quy hoạch và báo cáo Thủ tướng Chính phủ theo quy định.Trước đó, Bộ Xây dựng đã có các tờ trình đề nghị Chính phủ các Đề án nghiên cứu khả năng hình thành Cảng hàng không Măng Đen và Cảng hàng không Vân Phong.Theo đề xuất, Cảng hàng không Măng Đen có vị trí dự kiến tại thị trấn Măng Đen, huyện Kon Plông, tỉnh Kon Tum; cách trung tâm thành phố Kon Tum khoảng 45 km về phía Đông Bắc, cách Cảng hàng không Pleiku khoảng 73 km về phía Đông Bắc, cách Cảng hàng không Phù Cát khoảng 105 km về phía Tây Bắc, cách Cảng hàng không Chu Lai khoảng 93 km về phía Tây Nam.Khu vực dự kiến quy hoạch cảng hàng không nằm hoàn toàn trên khu vực đồi núi, diện tích dự kiến khoảng 350 ha. Công suất quy hoạch dự kiến đến năm 2030 khoảng 1 triệu hành khách/năm (được định hướng cải tạo dây chuyền để khai thác vượt công suất cho giai đoạn sau năm 2030); cấp sân bay 4C (theo phân cấp của Tổ chức hàng không dân dụng quốc tế - ICAO).Cảng hàng không Vân Phong có vị trí dự kiến tại xã Vạn Thắng, huyện Vạn Ninh, tỉnh Khánh Hòa; cách thành phố Nha Trang khoảng 65 km về phía Nam, cách Cảng hàng không quốc tế Cam Ranh khoảng 108 km về phía Nam, cách Cảng hàng không Tuy Hòa khoảng 48 km về phía Bắc.Khu vực dự kiến Quy hoạch cảng hàng không nằm hoàn toàn trên vùng mặt nước ven bờ, diện tích dự kiến khoảng 497,1 ha. Công suất quy hoạch dự kiến đến năm 2030 khoảng 1,5 triệu hành khách/năm; tầm nhìn đến năm 2050 khoảng 2,5 triệu hành khách/năm; cấp sân bay 4E (theo phân cấp của Tổ chức hàng không dân dụng quốc tế - ICAO).Theo Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021-2030, tầm nhìn đến năm 2050 có xác định Vân Phong, Măng Đen là những vị trí cảng hàng không, sân bay tiềm năng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}