{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lam-dong-phe-binh-chu-tich-ubnd-huyen-cham-tre-trien-khai-du-an-cao-toc-20250507070550098.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:52",
  "summary": "VTV.vn - Trước sự chậm trễ trong việc triển khai dự án cao tốc qua địa bàn, Chủ tịch UBND tỉnh Lâm Đồng phê bình các địa phương chậm triển khai.",
  "content": "Tại Hội nghị đánh giá tình hình thực hiện kế hoạch kinh tế – xã hội tháng 4, nhiệm vụ, giải pháp tháng 5/2025, Chủ tịch UBND tỉnh Lâm Đồng Trần Hồng Thái đã phê bình các địa phương chậm trễ trong việc triển khai dự án cao tốc Bảo Lộc - Liên Khương.Theo người đứng đầu UBND tỉnh Lâm Đồng, sau hơn 1 tháng có quyết định phê duyệt dự án, hai địa phương Di Linh, Đức Trọng (chiếm phần lớn chiều dài cao tốc đi qua) chưa triển khai phân bổ ngân sách, khiến dự án chưa có thêm các bước tiến triển, trong khi các nơi tranh thủ từng ngày để triển khai các dự án trọng điểm thì các địa phương lại chậm trễ.  Chủ tịch UBND tỉnh Lâm Đồng Trần Hồng Thái phát biểu chỉ đạo tại hội nghị.Tại hội nghị ông Trần Hồng Thái gay gắt: \"Suốt 1 tháng 6 ngày kể từ khi dự án cao tốc Bảo Lộc – Liên Khương được phê duyệt nhưng huyện Di Linh chưa triển khai động thái gì, trong những ngày tới nếu Chủ tịch UBND huyện Di Linh không phân bổ được ngân sách, UBND tỉnh Lâm Đồng sẽ xem xét đình chỉ chức vụ\".  Chủ tịch UBND tỉnh Lâm Đồng cũng nhấn mạnh về trách nhiệm đối với Chủ tịch UBND huyện Đức Trọng về sự chậm trễ trong việc chậm phân bổ ngân sách triển khai dự án cao tốc Bảo Lộc - Liên Khương qua huyện Đức Trọng.  Chủ tịch UBND tỉnh Lâm Đồng Trần Hồng Thái cũng nhấn mạnh thêm cán bộ, lãnh đạo các huyện, thành phố phải làm hết chức trách được giao đến ngày cuối cùng. \"Tuyệt đối không được bỏ bê công việc, Nếu ai không hoàn thành nhiệm vụ, sắp tới sẽ không sắp xếp vào vị trí mới sau sáp nhập\".  Cũng tại hội nghị ông Trần Hồng Thái cho biết trong tháng 5-2025 sẽ tập trung tháo gỡ những khó khăn, vướng mắc, nhất là các dự án, công trình trọng điểm; nỗ lực vượt qua thách thức để thực hiện cao nhất, tốt nhất, phấn đấu đến ngày 30-6-2025, đạt 60% các mục tiêu, chỉ tiêu đề ra, nhất là chỉ tiêu về tăng trưởng, thu ngân sách, giải ngân vốn đầu tư công.  Chủ tịch UBND huyện di linh Trần Đức Công báo cáo tiến độ thực hiện các chỉ tiêu kinh tế xã hội trên địa bàn.Tỉnh Lâm Đồng cũng quyết tâm nâng cao hiệu quả các dự án sử dụng vốn đầu tư công, huy động mọi nguồn lực, chuẩn bị tốt công tác chuẩn bị đầu tư, giải phóng mặt bằng để đẩy nhanh tiến độ triển khai 2 dự án cao tốc Tân Phú - Bảo Lộc và Bảo Lộc - Liên Khương.  Trước đó, ngày 31/3, Chủ tịch UBND tỉnh Lâm Đồng Trần Hồng Thái ký Quyết định phê duyệt dự án đầu tư xây dựng đường bộ cao tốc Bảo Lộc - Liên Khương theo phương thức đối tác công tư (giai đoạn 1) với chiều dài 73,6km, tổng mức đầu tư hơn 17.700 tỷ đồng.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}