{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/khan-truong-ra-soat-quy-trinh-cap-cuu-chau-be-bi-cong-nong-can-qua-nguoi-tai-nam-dinh-20250504151627615.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:54",
  "summary": "VTV.vn -  Bộ Y tế đề nghị Giám đốc Sở Y tế tỉnh Nam Định khẩn trương chỉ đạo rà soát quy trình tiếp nhận, xử trí cấp cứu cháu M.T.A tại Bệnh viện đa khoa tỉnh Nam Định.",
  "content": "Liên quan đến trường hợp xử trí cấp cứu cháu M.T.A theo thông tin phản ánh báo chí: \"Bệnh viện yêu cầu đủ tiền thì mới cấp cứu cho cháu bé bị công nông cán qua người\" tại Bệnh viện đa khoa tỉnh Nam Định ngày 3/5/2025 vừa qua; qua công tác nắm tình hình người bệnh đang điều trị tại Bệnh viện Nhi Trung ương, Cục Quản lý Khám, chữa bệnh, Bộ Y tế đã có văn bản gửi Giám đốc Sở Y tế tỉnh Nam Định.Văn bản của Bộ Y tế đề nghị Giám đốc Sở Y tế tỉnh Nam Định khẩn trương chỉ đạo rà soát quy trình tiếp nhận, xử trí cấp cứu cháu M.T.A tại Bệnh viện đa khoa tỉnh Nam Định, đối chiếu với quy định tại Điều 44, Luật Khám bệnh, chữa bệnh số 15/2023/QH15 và các văn bản quy định hiện hành; nghiêm khắc xử lý các cá nhân, tập thể nếu phát hiện có các vi phạm quy định nêu trên. Đồng thời phối hợp với Bệnh viện Nhi Trung ương để phát hiện các hạn chế về chuyên môn (nếu có) và kịp thời chấn chỉnh.Bộ Y tế yêu cầu Giám đốc Sở Y tế khẩn trương chỉ đạo, triển khai các nội dung trên; báo cáo kết quả về Cục Quản lý Khám, chữa bệnh trước ngày 6/5/2025 để tổng hợp báo cáo Lãnh đạo Bộ.Theo thông tin ban đầu, khoảng 15h50p ngày 3/5 tại đường liên xóm thuộc xóm 7 xã Thành Lợi (H.Vụ Bản, tỉnh Nam Định) xảy ra một vụ tai nạn giao thông khiến một cháu bé bị thương nặng.Vào thời gian trên, chiếc xe ba bánh tự chế do anh N.Đ.H (36 tuổi, trú xã Thành Lợi) điều khiển đi từ đê hữu Đào xuống đường liên xóm 7 va chạm với cháu M.T.A (4 tuổi, trú xã Thành Lợi) khiến cháu T.A phải nhập viện cấp cứu.Đáng chú ý, thời điểm nhập viện, gia đình của cháu T.A không có mặt, cháu T.A được một số người dân địa phương đưa lên Bệnh viện đa khoa tỉnh Nam Định cấp cứu. Tuy vậy, theo phản ánh của anh T.T (người đưa cháu T.A đi bệnh viện), cháu T.A không được bác sĩ tại Bệnh viện đa khoa tỉnh Nam Định cấp cứu kịp thời do anh không nộp đủ tiền viện phí.Trong đoạn clip đăng tải trên mạng xã hội, cháu T.A mặt đã tái nhợt, được một nam thanh niên cõng tới trước cửa phòng cấp cứu. Trong khi đó, anh T.T tỏ thái độ bất bình trước các bác sĩ: \"Tôi vượt đèn đỏ đưa cháu đi cấp cứu nhưng không mang theo nhiều tiền, chỉ có 500.000 đồng mà các chị (bác sĩ - PV) bảo phải có đủ tiền mới cấp cứu\", anh T. bức xúc vì cháu bé bị công nông cán qua người, đã đưa đến bệnh viện 10 phút nhưng chưa được cấp cứu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}