{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hang-nghin-chiec-iphone-bi-danh-cap-ngay-truoc-cua-nha-20250324003150156.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:58",
  "summary": "VTV.vn - Thông qua phần mềm thu thập vị trí, nhóm tội phạm đã đánh cắp hàng nghìn gói hàng chứa iPhone được đặt trước hiên nhà của người dân.",
  "content": "Cuối năm 2024, truyền thông Mỹ đưa tin về hàng loạt vụ mất gói hàng trước cửa nhà. Cảnh sát bang Texas khi đó cho biết trên Boston25News rằng, mục tiêu các đối tượng nhắm tới là thiết bị có giá trị cao như iPhone thế hệ mới từ nhà mạng AT&T - được đánh giá là dễ bị lấy cắp nhất do chính sách nhà mạng này không đòi hỏi chữ ký người nhận. Trong khi đó, các nhà mạng Verizon và T-Mobile luôn yêu cầu người nhận ký khi giao smartphone.Các đặc vụ liên ban đã âm thầm giám sát 3 người đàn ông bước vào cửa hàng sửa điện thoại ở Brooklyn với khung giờ khác nhau, đưa chiếc túi cho nhân viên sau quầy, rồi trở ra tay không. Những chiếc túi đó được đưa đến Wyckoff Wireless - một cửa hàng trông giống với hầu hết cửa hàng quanh đó. Các đặc vụ nghi ngờ đây là điểm trung gian tẩu tán hàng nghìn chiếc iPhone.Làm thế nào mà những kẻ trộm biết tượng trong gói hàng có chứa iPhone là điều mà nhiều người thắc mắc. Vào tháng 2/2025, cơ quan thực thi pháp luật Mỹ đã đột kích cửa hàng Wyckoff Wireless và dùng chó nghiệp vụ để lục soát. Lực lượng chức năng sau đó đã đi ra với những chiếc hộp lớn. Sự việc này đã hé lộ cách kẻ gian đánh cắp và tẩu tán iPhone, đó là khai thác công nghệ kết hợp với hình thức hối lộ truyền thống.Theo hồ sơ tại bang New Jersey được WSJ thu thập, trong vụ Wyckoff Wireless, nhóm tội phạm đã sử dụng phần mềm thu thập số liệu để theo dõi những chuyến xe vận chuyển của công ty giao nhận kho vận FedEx, đồng thời hối lộ nhân viên cửa hàng để lấy thông tin chi tiết về đơn hàng và địa chỉ giao. Sau đó, nhóm tội phạm cử người đến lấy gói hàng và mang tới các điểm tập kết.Kẻ gian có thể đánh cắp gói hàng khi chủ nhân chưa kịp ra nhậnDữ liệu từ Văn phòng Luật sư Mỹ tại New Jersey tiết lộ, tác giả phần mềm theo dõi xe giao hàng được xác nhận là Demetrio Reyes Martinez, 37 tuổi, mang biệt danh CookieNerd, sống tại nước Cộng hòa Dominica. Người này đã tìm ra cách để vượt qua giới hạn kiểm soát yêu cầu dữ liệu giao hàng của FedEx, từ đó viết phần mềm và bán qua Telegram kèm theo hướng dẫn chi tiết về cách chương trình hoạt động.Theo hồ sơ điều tra, tại cửa hàng AT&T ở Paterson, New Jersey vào năm ngoái, nhân viên Alejandro Then Castillo đã liên tục chụp ảnh tên, địa chỉ và mã số khách hàng, sau đó chia sẻ với nhóm tội phạm. Các công tố viên cho biết, người này đã phối hợp với một nhân viên AT&T khác ở Fort Lee và tích cực lôi kéo những người khác tham gia \"mạng lưới\" bằng cách hối lộ họ. Với mỗi người lôi kéo được, Castillo có thể nhận từ 2.000 - 2.500 USD.Công tố viên Mỹ cho biết, mạng lưới tội phạm này gồm một nhóm đóng vai trò cài cắm ở các cửa hàng, theo dõi xe tải FedEx và những người được cử đến hiên nhà khách hàng để lấy gói hàng khi chủ nhân chưa kịp ra nhận. Kịch bản sau đó tương tự nhau, tài xế FedEx đặt hộp chứa iPhone từ nhà mạng AT&T trước hiên nhà và sau đó, một người xuất hiện để lấy hàng ở bậc thềm. Hành động diễn ra nhanh đến mức tài xế FedEx và tên trộm thậm chí có thể lướt qua mặt nhau.Cảnh sát New Jersey cho biết, Joel Suriel, 31 tuổi, chủ cửa hàng Wyckoff Wireless, đã bị bắt và bị buộc tội âm mưu vận chuyển, tiếp nhận tài sản bị đánh cắp. Người này từng bị kết án là chủ mưu một đường dây đánh cắp thẻ tín dụng khách hàng để mua smartphone trái phép.Trong khi đó, hai công ty FedEx và AT&T cho biết đang hợp tác với Bộ An ninh Nội địa, FBI, sở cảnh sát địa phương và văn phòng công tố tại Cộng hòa Dominica chuyên về tội phạm công nghệ cao để điều tra về đường dây đánh cắp hàng hóa.Không chỉ tại New Jersey, các video từ camera an ninh cho thấy, nhiều vụ đánh cắp hàng hóa tương tự đã xảy ra ở New York, Pennsylvania, Delaware, Virginia, Michigan, Georgia, Florida. Theo WSJ, các sản phẩm bị đánh cắp sau đó chủ yếu được đưa ra nước ngoài để bán thay vì tiêu thụ trong nước.   Bắt lái xe công nghệ trộm điện thoại iPhone 15 Pro Max VTV.vn - Công an thành phố Đà Nẵng vừa bắt giữ Nguyễn Văn Vũ về hành vi trộm cắp tài sản. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}