{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hom-nay-2-5-chinh-thuc-mo-cong-tuyen-sinh-lop-10-tai-tp-ho-chi-minh-20250502151251388.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:03",
  "summary": "VTV.vn - Từ 15h ngày 2/5, học sinh TP Hồ Chí Minh có thể bắt đầu đăng ký nguyện vọng tuyển sinh lớp 10 bằng hình thức trực tuyến tại địa chỉ do Sở Giáo dục - Đào tạo công bố.",
  "content": "Theo đó, từ 15h ngày 2/5/2025 đến lúc 17h ngày 10/5/2025, phụ huynh, học sinh có thể truy cập vào hệ thống tuyển sinh lớp 10 tại địa chỉ: ts10.hcm.edu.vn để đăng ký nguyện vọng. Việc đăng ký tuyển sinh lớp 10 năm nay thực hiện hoàn toàn bằng hình thức trực tuyến.Các trường THCS chịu trách nhiệm cung cấp tài khoản đăng nhập, tập huấn cách thức đăng ký cho thí sinh. Sau khi truy cập vào cổng tuyển sinh lớp 10, học sinh sử dụng tài khoản do giáo viên chủ nhiệm lớp 9 đã cung cấp cho từng người để thực hiện việc đăng ký các nguyện vọng vào lớp 10. Các trường THCS sẽ hỗ trợ thí sinh đăng ký nếu có sự cố xảy ra.Mỗi học sinh có thể đăng ký tối đa 8 nguyện vọng bao gồm 3 nguyện vọng lớp 10 thường công lập, 2 nguyện vọng lớp 10 chuyên và 3 nguyện vọng vào lớp 10 tiếng Anh tích hợp. Các nguyện vọng được sắp xếp theo thứ tự ưu tiên từ trên xuống, trúng tuyển nguyện vọng nào thí sinh phải học nguyện vọng đó và không được thay đổi thứ tự hay nội dung.Dự kiến ngày 14/5, Sở Giáo dục - Đào tạo TP Hồ Chí Minh sẽ công bố số liệu học sinh đăng ký nguyện vọng ban đầu.Kỳ thi tuyển sinh vào lớp 10 năm học 2025-2026 tại TP Hồ Chí Minh sẽ diễn ra trong hai ngày: 6 và 7/6/2025. Thí sinh thực hiện 3 bài thi gồm: Ngữ văn, Toán và Ngoại ngữ (ngoại ngữ 1 đang học tại trường).   Chính thức: TP Hồ Chí Minh công bố phương án tuyển sinh đầu cấp năm học 2025-2026 VTV.vn - UBND TP Hồ Chí Minh vừa ban hành Quyết định về phê duyệt Kế hoạch huy động trẻ ra lớp và tuyển sinh vào các lớp đầu cấp năm học 2025 - 2026. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}