{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thai-lan-sua-doi-chien-luoc-du-lich-sau-dong-dat-20250405110020469.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:24",
  "summary": "VTV.vn - Bộ Du lịch và Thể thao Thái Lan đã có kế hoạch sửa đổi chiến lược du lịch của nước này trong nửa cuối năm nay.",
  "content": "Mục đích của việc điều chỉnh chiến lược du lịch nói trên là nhằm giải quyết tình trạng giảm lượng khách từ Trung Quốc và những thiệt hại do ảnh hưởng thảm họa động đất ở Myanmar vừa qua.Cụ thể, Bộ trưởng Du lịch và Thể thao Sorawong Thienthong cho biết nhóm Quản lý rủi ro và khủng hoảng du lịch sẽ được thành lập để hỗ trợ ngành, với sự tham gia của đại diện từ các tổ chức trong chuỗi cung ứng du lịch, như Bộ Nội vụ và Cục Đường bộ. Dựa trên phản hồi ban đầu từ khu vực tư nhân, bộ có kế hoạch hợp tác với Chính quyền đô thị Bangkok (BMA) để cấp giấy chứng nhận cho các khách sạn đã vượt qua kỳ kiểm tra an toàn sau trận động đất.Bộ trưởng Sorawong nhấn mạnh bộ sẽ tập trung vào việc truyền đạt một thông điệp duy nhất, đảm bảo Thái Lan an toàn cho du lịch. Ông Sorawong cho biết thị trường Trung Quốc nhạy cảm nhất với tin tức liên quan đến trận động đất và bộ có kế hoạch thảo luận vấn đề này với Đại sứ Trung Quốc nhằm khôi phục lòng tin.Người dân sơ tán ra bên ngoài các tòa nhà tại Bangkok, Thái Lan, sau trận động đất ở Myanmar vào ngày 28/3 (Ảnh: THX/TTXVN)Bên cạnh đó, bộ này cũng có kế hoạch mời những người có ảnh hưởng lớn trên phương tiện truyền thông Trung Quốc tới thăm Thái Lan để chứng minh rằng tất cả các tỉnh của Thái Lan đều an toàn cho du khách đến thăm, kể cả thủ đô Bangkok - địa phương bị ảnh hưởng nhiều nhất trong trận động đất vừa qua.Các kế hoạch này đang được thực hiện trước thềm Tết cổ truyền Songkran - sự kiện thường thu hút cao điểm du lịch tại Thái Lan. Theo Hiệp hội hàng không Thái Lan, lượng đặt vé máy bay trong 2 ngày sau trận động đất ở Myanmar đã giảm từ 40% - 60%. Lượng đặt vé từ Trung Quốc giảm đặc biệt đáng kể tới 60%.Với Tết cổ truyền Songkran sắp tới, mọi hoạt động được kỳ vọng diễn ra theo đúng kế hoạch. Bộ đã yêu cầu Cảnh sát Du lịch phối hợp với cảnh sát tỉnh để đảm bảo an toàn cho du lịch tại các khu vực chính. Thái Lan cũng khuyến khích khách du lịch tải xuống ứng dụng Cảnh sát du lịch Thái Lan, qua đó họ có thể nhận được cảnh báo trực tiếp từ Cảnh sát du lịch nếu có sự kiện chưa từng có xảy ra. Ông Sorawong tin rằng giai đoạn ế ẩm đối với việc đặt phòng sẽ không kéo dài lâu vì chính quyền đã liên tục nỗ lực giải quyết vấn đề.Trong khi đó, theo Chủ tịch Hiệp hội khách sạn Thái Lan Thienprasit Chaiyapatranun, chính phủ nên triển khai chương trình khuyến mãi du lịch càng sớm càng tốt. Ông Thienprasit ước tính rằng tỷ lệ lấp đầy phòng khách sạn trung bình trong tháng 4 và kỳ nghỉ lễ Songkran sẽ vẫn ở mức khoảng 60%, thấp hơn mức 65% của năm 2024.        Thái Lan hỗ trợ chi phí sửa nhà sau thảm họa động đất VTV.vn - Chủ sở hữu nhà ở, chung cư tại Thái Lan bị thiệt hại do ảnh hưởng từ trận động đất có thể nộp đơn xin kinh phí hỗ trợ lên tới 49.500 Baht (37 triệu đồng) để sửa chữa.     Bộ Y tế Thái Lan cảnh báo hội chứng 'say động đất' VTV.vn - Bộ Y tế Thái Lan đã cảnh báo hội chứng \"say động đất\", khiến người mắc thấy choáng và mặt đất rung chuyển, đặc biệt nguy hiểm ở người có bệnh đau đầu hoặc rối loạn lo âu.     Thái Lan điều tra nguyên nhân tòa nhà 33 tầng bị sập trong động đất VTV.vn - Chính phủ Thái Lan yêu cầu công bố nguyên nhân vụ sập tòa nhà trong vòng 7 ngày.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}