{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-20-ly-qua-tam-co-nguyen-qua-don-thuan-nen-chu-thuy-ra-tay-20250425204457356.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:24",
  "summary": "VTV.vn - Hoá ra lý do Ly sảy thai không phải do bị cướp điện thoại như cô ta nói với Nguyên. Sự thật là Ly \"phê cần\", bị ảo giác nên đã bị ngã và hỏng thai.",
  "content": "Chú Thụy quyết định xử lý Ly...Là một người từng trải lại làm về kinh tế, chú Thuỵ không tin sự hồi tâm chuyển hướng của Ly - sau khi cắm cho cháu ông cặp sừng to đùng trên đầu. Có nhiều lý do để chú Thuỵ không tin Ly và một trong những điều đầu tiên là cuộc gọi của Ly với chú Thuỵ thông báo việc cô ta có thai với Nguyên.Khi Nguyên nói với chú Thuỵ việc ly sảy thai do bị giật điện thoại và bị xô ngã trên đường, chú Thuỵ nói với Nguyên rằng chú nghi ngờ lý do này và không tin Ly. Và chú Thuỵ không khó để xác định sự nghi ngờ của ông là đúng hay sai. Ông đã cho người tới tận bệnh viện điều tra và có trong tay toàn bộ dữ liệu về việc Ly bị sảy thai là do đâu.Cô ta có kết quả dương tính với ma tuý và khi Ly bị sảy thai là cô ta đang bị ảo giác do dùng thuốc. Ly sau đó đã bị bắt về tội sử dụng và tàng trữ ma tuý. Khi Nguyên hỏi chú Thuỵ có phải đã nghi ngờ Ly từ trước, ông trả lời: \"Cháu thì quá đơn thuần, cái Ly thì lại quá tâm cơ nên chú phải có phương án bọc lót cho cháu\".      \"Việc nó sau lưng cháu mà lén lút quan hệ với thằng Nhất khiến chú không thể tin nó được. Nó không phải sự bồng bột mà nó thuộc về phạm trù đạo đức, về tình cách\" - chú Thuỵ nói tiếp - \"Vậy nên, khi nó có thai với cháu mà lại báo cho chú, buộc lòng chú phải cảnh giác\". Nguyên cay đắng: \"Cô ta lại biến cháu thành một thằng ngu một lần nữa!\".'Nhìn người chưa bao giờ là dễ cả'.Chú Thuỵ.Chú Thuỵ sau đó nói cho Nguyên biết rằng Ly đã cùng lúc xét nghiệm ADN thai nhi với mẫu của cả Nguyên và Nhất nhưng tên đứng trong cả 2 xét nghiệm ấy đều chỉ là Nguyên. \"Nghĩa là với cách này, dù là con của ai, nó cũng có quyền bắt vạ cháu\".Chú Thuỵ cũng cho Nguyên biết lý do Ly đột ngột quay lại với Nguyên là do một phần trách nhiệm của chính ông. Do thấy Ly hành xử không ra gì với cháu mình, chú Thuỵ đã quyết định phải làm cho cô ta cảm thấy tiếc nuối. \"Nhìn thấy cách nó hành xử với cháu chú thấy ngứa mắt. Chú muốn nó phải tiếc đứt ruột ra\".Nên ông Thuỵ đã bày ra một vở kịch để cho Ly có thể nghe thấy cuộc nói chuyện của ông - nơi ông nói thực ra bố Nguyên để lại cho anh khối tài sản khổng lồ và ông sẽ để lại cho Nguyên nếu anh làm theo di nguyện của bố... Và Ly đã sập bẫy!            Chú Thuỵ sau đó nói với Nguyên rằng đừng để ông, Ly hay bất kỳ ai chắn tầm nhìn của anh. 'Thế giới này rộng lớn lắm, mỗi người mình gặp sẽ giúp mình mở rộng tầm nhìn xa hơn'.Chú Thuỵ.Nguyên sau đó đã quyết định quay lại điểm trường - nơi bố anh muốn anh tới. Lần này, Nguyên chắc chắn sẽ mở chiếc ngăn tủ bí mật mà bố anh đã để lại. Chú Thuỵ khuyến khích Nguyên đi dù như ông nói - cả ông và bố Nguyên - đều không tin điểm trường ở huyện Vân có thể giữ chân Nguyên lâu.\"Nhưng cái gì cũng phải thử mới biết được\" - chú Thuỵ nói. Phỏm tìm thấy bố...Nguyên, ông Nhân và Phỏm đã có cuộc gặp với người quản lý của trung tâm bảo trợ và tại đây, người quản lý đã nói rõ về việc Phỏm bị bỏ laị như thế nào. Theo đó, Phỏm được mang đến khi mới 3 tháng tuổi và đồ đạc để lại cùng cậu lúc đó có một khối Rubic. Vì thế, thời điểm đó, Phomr đã được đặt tên là Rubic để phân biệt với những đứa trẻ khác.Tuy nhiên, khi Phỏm 5 tuổi, trong một lần đi thăm quanm Phỏm đã bị lạc... Cuộc đời Phỏm từ lúc này đã rẽ sang hướng khác.Theo người quản lý trung tâm cho biết, vài năm sau đó đã có một người đàn ông đến trung tâm tìm Phỏm. Nhưng Phỏm lúc này đã đi lạc rồi. Người đàn ông cũng đã để lại tên, địa chỉ...Sau nhiều ngày kiếm tìm và liên lạc, cuối cùng, Nguyên cũng tìm ra tung tích của bố Phỏm. Và Nguyên cũng được biết bố Phỏm cũng từng đăng tin tìm cậu bé và thật tình cờ, kênh thông tin bố Phỏm nhờ chuyển tin tìm con lại chính là trang \"Đường Mật Mật\" của bố Linh Đan. Đây cũng là trang đã đăng tải đoạn video cuộc nói chuyện của Nguyên và Ly, khiến anh điêu đứng một thời gian.      Nguyên sau đó đã liên hệ với Linh Đan để gặp cô với mục đích muốn tìm ra bố của Phỏm để cậu bé sớm có thể đoàn tụ với gia đình. Linh Đan đã dẫn bố mình đến cuộc gặp với Nguyên và cũng tại cuộc gặp này, bố Linh Đan đã hoá giải những hiểu lầm giữa Nguyên và con gái ông. Bố Linh Đan cho biết ông và cộng sự mới chính là người đã đăng video cuộc nói chuyện giữa Nguyên và Ly lên mạng xã hội.Tập 21 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h ngày 1/5 trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 19: Ly sảy thai, Nguyên suy sụp vì mất con VTV.vn - Nguyên đã gỡ bỏ mọi lo lắng và áp lực để trở thành một ông bố tốt, sẵn sàng chào đón đứa trẻ đến với đời mình. Nhưng mọi thứ đã sụp đổ khi Ly sảy thai. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}