{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-nuoc-luong-cuong-tiep-tong-bi-thu-chu-tich-nuoc-lao-20250428192304218.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:39",
  "summary": "VTV.vn - Chủ tịch nước khẳng định, việc Tổng Bí thư, Chủ tịch nước Lào dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước thể hiện quan hệ gắn bó Việt Nam - Lào.",
  "content": "Chiều nay (28/4) tại Hà Tĩnh, Chủ tịch nước Lương Cường đã tiếp Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith nhân dịp đồng chí sang dự Lễ khánh thành bến số 3 - Cảng Vũng Áng và dự lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Chủ tịch nước Lương Cường bày tỏ vui mừng gặp lại Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith chỉ trong thời gian ngắn sau chuyến thăm cấp Nhà nước đến Lào và khẳng định, việc Tổng Bí thư, Chủ tịch nước Lào dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước thể hiện quan hệ gắn bó, đoàn kết đặc biệt Việt Nam - Lào. Chủ tịch nước khẳng định, chiến thắng ngày 30/4/1975 là sự kiện lịch sử vẻ vang đầy tự hào của người dân Việt Nam, nhấn mạnh đây là chiến thắng của lòng yêu nước, tinh thần cách mạng, sự kiên cường và khát vọng tự do độc lập. Chủ tịch nước Lương Cường hội kiến Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith. (Ảnh: TTXVN)Về việc đưa vào sử dụng bến số 3 Cảng Vũng Áng, Chủ tịch nước khẳng định đây là sự kiện chính trị, đối ngoại quan trọng, tin tưởng công trình sẽ đáp ứng nhu cầu vận chuyển, chuyên chở hàng hóa ngày càng tăng, phục vụ tốt việc vận chuyển hàng quá cảnh và giao thương hợp tác với nước bạn Lào, đóng góp cho sự phát triển và hội nhập kinh tế của mỗi nước.Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith nhấn mạnh, kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước là thắng lợi tiêu biểu của lực lượng cách mạng thế giới, góp phần thúc đẩy các cuộc đấu tranh chính nghĩa của nhân dân thế giới. Đây cũng là chiến thắng vẻ vang của dân tộc Việt Nam và của cả ba nước Việt Nam - Lào - Campuchia. Đối với dự án Bến Cảng số 3, Cảng Vũng Áng, Tổng Bí thư, Chủ tịch nước Lào khẳng định, đây là biểu tượng của tình hữu nghị Việt Nam - Lào trong thời đại mới; góp phần triển khai mạnh mẽ chiến lược \"biến Lào từ quốc gia không tiếp giáp biển thành quốc gia kết nối\"; chân thành cảm ơn Việt Nam đã luôn dành cho Lào sự ưu tiên cao nhất, thể hiện qua sự ủng hộ, giúp đỡ trong suốt thời kỳ kháng chiến cũng như trong công cuộc xây dựng, bảo vệ Tổ quốc ngày nay.   Tổng Bí thư, Chủ tịch nước Lào đến Việt Nam dự Lễ kỷ niệm 30/4 VTV.vn - Phó Thủ tướng Chính phủ Nguyễn Chí Dũng đã đón Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith tại Cảng hàng không quốc tế Vinh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}