{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-33-dai-va-an-chinh-thuc-ket-thuc-20250501071557326.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:07",
  "summary": "VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.",
  "content": "Đại và An kết thúc hẹn hòTại cổng công ty, Đại đang chặn đầu xe An lại để xin cơ hội giải thích về chuyện Đại từng muốn Nguyên nhường cơ hội chăm sóc An cho Đại. Đúng lúc này, Mai - cô thì người yêu cũ của Đại - bất ngờ xuất hiện với chiếc bụng bầu 4 tháng.Mai thông báo đứa bé là con của Đại, nhưng anh phủ nhận vì cho rằng hai đứa đã chia tay lâu rồi. Nhưng cô gái này khẳng định khoảng thời gian hai đứa ở bên nhau trùng khớp với thời gian mang bầu. Đại nhắc tới chuyện xét nghiệm ADN nhưng Mai vẫn kiếm cớ để trì hoãn.Mai lập nhiều kế hoạch để tấn công An, nhằm buộc An và Đại chấm dứt. Đầu tiên, Mai đến quán chay của bố Bình giả vờ là tình cờ, nhưng thực tế là cố tình tung tin cho mọi người biết mình có bầu với Đại. Cũng từ đây, mọi người lại cho rằng An chính là tiểu tam xen vào mối quan hệ của Đại và Mai.Chưa dừng lại ở đó, Mai còn thuê nhóm côn đồ tới nhà ném trứng thối vào An và quay clip để gửi cho Đại, dằn mặt Đại. Cũng vào thời điểm này, mẹ Đại gọi điện cho An báo tin kết quả xét nghiệm ADN cho thấy không phải con của Đại.Sau đó, An và Đại đã ngồi nói chuyện nghiêm túc với nhau. An khẳng định rất quý Đại. Cô nhắc lại khoảng thời gian 6 năm Nguyên, Việt đi du học, cô rất may mắn có Đại ở bên. Sự lạc quan của Đại giúp An luôn thấy vui vẻ, nhưng từ khi cô biết Đại có tình cảm với mình thì An lại cảm thấy rất áp lực.Sau thời gian đặt quyết tâm theo đuổi An, đến giờ phút này, Đại nhận ra chuyện tình cảm không thể cưỡng ép được. Đại xin lỗi vì đã để An phải áp lực và chịu nhiều ấm ức từ Mai. \"Giờ thì anh trả lại trái tim cho em để em dành trọn trái tim của mình cho người trong lòng em nhé\" - lần đầu tiên trong đời Đại biết phải khóc vì một người con gái là như thế nào.Đại muốn An hứa đừng bỏ việc ở công ty, vì chỉ có như vậy Đại mới cảm thấy được tha thứ. An nhận lời hứa.Tuệ Minh 'bật đèn xanh' cho bố ChínhMở đầu tập 33 Cha tôi, người ở lại, cuối tuần, cả gia đình ông Chính ở nhà chơi cờ, đàn hát vui vẻ. Bất ngờ, bố Chính nhận được điện thoại báo tin Tuệ Minh đến thăm nhà, để có hướng đi cho thiết kế mới của mình. Cả gia đình háo hức ra tận cổng đón cô Tuệ Minh, còn bố Chính vội vã chạy vào nhà thay áo đẹp, xịt nước hoa.Đáng chú ý, Minh biết tất cả biệt danh ở nhà của ba anh em - An kẹo, Việt vịt, Nguyên ngơ, khiến cả nhà bất ngờ. Minh giải thích vì công việc ở công trường căng thẳng nên thỉnh thoảng cô và ông Chính hay nói chuyện. Minh cảm nhận thấy khi kể chuyện về gia đình, bố Chính nhẹ nhàng và ấm áp.Lúc này, bố Chính bước từ trong nhà ra với chiếc áo sơ mi trắng mới tinh, rất bảnh, khiến cả nhà bất ngờ. Tiếp đó, đồng nghiệp còn nhận ra hai người mặc áo đôi nên trêu: \"Anh Chính và chị Minh mặc áo đôi này, trông cứ như một cặp đang yêu nhau\". Tiếp đó, An còn phát hiện ra bố Chính xịt nước hoa của mình nên hỏi thẳng trước mặt tất cả mọi người, khiến bố Chính ngại đỏ mặt.Sau khi thăm một vòng ngôi nhà hiện tại của gia đình ông Chính, Tuệ Minh nói riêng với ông Chính rằng, cô thiết kế nhà cho chủ đầu tư nên tiện đường lên xe ông ấy luôn. Cô thanh minh vì không muốn ông Chính hiểu lầm.Vì thông tin này nên ngay sau Tuệ Minh đi khỏi, ông Chính vui sướng, muốn hét toáng lên và không che giấu cảm xúc của mình trước mặt cả nhà.Bà Liên gọi điện cho Nguyên để báo tin rằng bà đã suy nghĩ kỹ và đưa ra quyết định sẽ trở về Việt Nam. Vì bà chẳng con ai, chỉ còn Nguyên là người thân duy nhất trên cuộc đời, nên bà muốn ở gần, được nhìn thấy con hàng ngày. Cũng vì thế mà Nguyên không chịu trở lại Đài Loan (Trung Quốc) thì bà sẽ trở về Việt Nam.Ở diễn biến khác, sau khi nghe điện của mẹ, Nguyên bị xây xẩm mặt mày rồi ngã nhào xuống đường.Việt đến gặp ông Huấn để gửi quà cho ông nội. Nhìn ông Huấn ở tạm bợ trong container, Việt lại đưa thêm tiền, dặn mua gì ngon mang về cho ông nội.Quý vị đón xem các tập tiếp theo phim Cha tôi, người ở lại phát sóng lúc 20h thứ Hai - Ba - Tư hàng tuần trên kênh VTV3!        Cha tôi, người ở lại - Tập 32: Sợ Nguyên thích mình, An giao ước 'mãi mãi là anh em' VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".     Cha tôi, người ở lại - Tập 31: Đại nhờ Nguyên tác hợp với An VTV.vn - Nhận thấy giữa Nguyên và An có gì đó hơn là tình cảm anh em đơn thuần, Đại đã chủ động nhờ Nguyên tác hợp cho mình với An.     Cha tôi, người ở lại - Tập 30: Dính như sam, An - Nguyên bị hiểu lầm yêu nhau VTV.vn - An và Nguyên thấy ấm áp và vui vẻ khi ở bên nhau, khiến người ngoài nhìn vào không thể không nghĩ là một cặp đôi.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}