{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nhung-cach-bao-ve-suc-khoe-tinh-than-khi-luot-web-2025042811061167.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:28",
  "summary": "VTV.vn - Bạn không biết bắt đầu từ đâu để hạn chế tác hại của thời gian sử dụng màn hình quá mức? Và bài viết này là lời khuyên của chuyên gia dành cho bạn!",
  "content": "Sarah Richardson là CEO của Someone.health, chuyên về vấn đề sức khỏe. Đối với những người có thói quen sử dụng điện thoại, các thiết bị điện tử quá nhiều hoặc hay lướt màn hình khi màn đêm buông xuống, cô nhấn mạnh tầm quan trọng của việc thiết lập ranh giới để đảm bảo thói quen hàng đêm của chúng ta không ảnh hưởng đến sức khỏe của chúng ta về lâu dài.Và dưới đây là 3 nội dung được cô dành cho chúng ta!1. Đặt giới hạn thời gian trên mạng xã hộiBạn có thể đặt giới hạn ứng dụng trong cài đặt điện thoại hoặc thậm chí tải xuống các ứng dụng như Forest hoặc One Sec để giúp bạn ngắt kết nối trong một thời gian.2. Quản lý nguồn cấp dữ liệu để ưu tiên các nguồn đáng tin cậy và tích cựcĐiều quan trọng đối với chúng ta là phải cập nhật những gì đang diễn ra trên thế giới, nhưng giờ đi ngủ có thể không phải là thời điểm tốt nhất cho việc đó và não của bạn cần được nghỉ ngơi.Các tài khoản như Global Positive News chỉ đăng những câu chuyện tin tức tích cực, vui vẻ và cung cấp một khoảng thời gian nghỉ ngơi tuyệt vời khỏi những câu chuyện tin tức gây căng thẳng trên nguồn cấp dữ liệu của bạn. Điều đó có nghĩa là bạn nên khoanh vùng những nguồn thông tin mang đến cho mình trạng thái tích cực thay vì vô thức và thiếu chủ động.3. Thử các hoạt động giúp bạn bình tĩnhBạn có thể lựa chọn các hoạt động - như tập luyện nhanh hoặc đi bộ, thiền hoặc chỉ cần ngắt kết nối thiết bị điện tử một cách có ý thức.Richardson cho biết: \"Những thay đổi nhỏ nhưng có tác động này tạo ra một môi trường kỹ thuật số lành mạnh hơn, giảm thiểu việc tiếp xúc với nội dung có hại và thúc đẩy cách tiếp cận có ý thức hơn đối với sự tham gia trực tuyến\". \"Bằng cách thực hiện những thay đổi nhỏ nhưng có ý nghĩa đối với thói quen sử dụng kỹ thuật số của mình, chúng ta có thể bảo vệ sức khỏe tinh thần và lấy lại cảm giác cân bằng\" - Rachardson nói tiếp - \"Lướt màn hình điện thoại là thứ không thể tránh khỏi của cuộc sống hiện đại nhưng với sự nhận thức và các bước chủ động của người sử dụng, chúng ta có thể phá vỡ chu kỳ này trước khi nó gây ra hậu quả lâu dài\".   Hàn Quốc phát triển \"mắt thần\" dành cho người nghiện điện thoại VTV.vn - Một chuyên gia công nghệ Hàn Quốc đã giới thiệu thiết bị * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}