{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-canh-bao-khan-den-nguoi-dung-iphone-20250315002749831.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:07",
  "summary": "VTV.vn - Apple vừa phát đi cảnh báo khẩn cấp về một lỗ hổng bảo mật nghiêm trọng có thể ảnh hưởng đến tất cả người dùng iPhone XS và các mẫu máy mới hơn.",
  "content": "Theo Dailymail, Apple đang kêu gọi người dùng nhanh chóng tải xuống bản cập nhật iOS mới nhất sau khi công ty phát hiện ra một lỗ hổng bảo mật nghiêm trọng.Bản sửa lỗi này nhằm bảo vệ khách hàng của Apple khỏi cuộc tấn công khai thác lỗ hổng bảo mật zero-day.Lỗ hổng có tên CVE-2025-24201 được phát hiện trong Webkit - công cụ trình duyệt được sử dụng trong Safari và các trình duyệt trên iPhone và iPad. Tin tặc có thể lợi dụng lỗ hổng này để tạo ra các trang web độc hại, qua đó chiếm quyền truy cập vào nhiều ứng dụng khác trên thiết bị của nạn nhân khi họ vô tình truy cập các trang web này.Thực tế, các lỗ hổng zero-day là những điểm yếu bảo mật mà ngay cả nhà phát triển cũng không biết trước, đồng nghĩa với việc không có bản vá sẵn có khi chúng bị khai thác lần đầu tiên. Chính điều này khiến tin tặc có thể lợi dụng chúng dễ dàng.Trong tuyên bố hôm thứ Ba, Apple cho biết: \"Đây là bản sửa lỗi bổ sung cho một cuộc tấn công đã bị ngăn chặn trên iOS 17.2\". Đồng thời, Apple tiết lộ rằng lỗ hổng zero-day mới trong Webkit có thể đã bị tin tặc khai thác nhằm vào một số cá nhân cụ thể, đặc biệt là những người sử dụng phiên bản iOS cũ hơn 17.2.Apple phát hành iOS 17.2 vào tháng 12/2023. Kể từ đó, công ty đã chuyển sang iOS 18 với nhiều bản cập nhật liên tiếp. Điều này đồng nghĩa với việc những ai vẫn sử dụng iOS 17.2 đã bỏ lỡ nhiều phiên bản nâng cấp quan trọng.Apple khuyến cáo người dùng tải xuống iOS 18.3.2, phiên bản đã có sẵn. Người dùng nên vào cài đặt và kiểm tra mục cập nhật phần mềm. Đặc biệt với những người sử dụng iPhone XS và các mẫu máy mới hơn.Bên cạnh đó, Apple cũng đã phát hành bản vá cho một số mẫu iPad, bao gồm iPad Pro 13 inch, iPad Pro 12,9 inch thế hệ thứ 3, iPad Pro 11 inch, iPad Air thế hệ thứ 3, iPad thế hệ thứ 7, iPad mini thế hệ thứ 5, và máy tính Mac chạy macOS Sequoia. Người dùng các sản phẩm này nên kiểm tra cài đặt để cập nhật phần mềm mới nhất, bao gồm iOS 18.3.2, iPadOS 18.3.2, macOS Sequoia 15.3.2, visionOS 2.3.2 và Safari 18.3.1.Đây là lỗ hổng zero-day thứ ba mà Apple phải vá từ đầu năm 2025. Trước đó, một lỗ hổng khác được phát hiện và vá vào tháng 1, trong khi lỗ hổng gần nhất vừa được Apple xử lý vào tháng 2.Trong một cuộc phỏng vấn gần đây, James Knight, chuyên gia bảo mật tại DigitalWarfare.com, nhấn mạnh rằng việc kiểm tra và cập nhật phần mềm thường xuyên là điều cần thiết để bảo vệ thiết bị khỏi các nguy cơ tấn công mạng. Người dùng cần cập nhật không chỉ điện thoại và máy tính xách tay, mà cả các thiết bị thông minh khác như tủ lạnh.   Hàng nghìn người dùng iPhone và Android đang bị theo dõi VTV.vn - Hơn 500.000 thiết bị Android và ít nhất 4.900 chiếc iPhone và iPad đã bị ứng dụng giám sát di động Spyzie xâm phạm mà người dùng không hề phát hiện ra. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}