{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tung-buoc-trien-khai-khung-nang-luc-so-cho-hoc-sinh-va-giao-vien-20250411154822606.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:35",
  "summary": "VTV.vn - Thứ trưởng Bộ Giáo dục và Đào tạo Phạm Ngọc Thưởng vừa chủ trì cuộc họp về triển khai khung năng lực số cho học sinh và giáo viên.",
  "content": "Đủ căn cứ pháp lý, không làm xáo trộn môn họcTheo Vụ trưởng Vụ Giáo dục Phổ thông (GDPT) Thái Văn Tài, thời gian qua, Vụ đã triển khai một số công việc bước đầu, với tinh thần đưa các nội dung thích hợp vào chương trình học theo hướng tích hợp hoặc tăng cường, đặc biệt là không làm xáo trộn các môn học và đủ căn cứ pháp lý để các nhà trường dễ dàng triển khai.Trong đó, Vụ GDPT đã phân tích Chương trình GDPT môn Tin học và các môn học khác để xác định mức độ, yêu cầu cần đạt về năng lực số theo Khung năng lực số quy định tại Thông tư 02 để xây dựng bảng mô tả chi tiết mức độ, yêu cầu cần đạt về năng lực số các cấp học từ tiểu học đến trung học phổ thông (THPT), đáp ứng mục tiêu Chương trình GDPT 2018, phù hợp với thông lệ quốc tế và thực tiễn giáo dục Việt Nam.Vụ trưởng Vụ Giáo dục Phổ thông Thái Văn Tài báo cáo tại cuộc họpVụ GDPT cũng tiến hành phân tích, rà soát Chương trình GDPT đối với từng cấp học, lớp học, môn học/hoạt động giáo dục để tìm ra các địa chỉ nơi có cơ hội thực hiện phát triển năng lực số cho học sinh cho từng lớp của cấp Tiểu học, THCS, THPT. Sau đó xây dựng một số nội dung dạy học mới chưa có trong chương trình để đáp ứng theo yêu cầu khung năng lực số đã ban hành.Đồng thời xây dựng dự thảo công văn hướng dẫn triển khai thí điểm khung năng lực số cho học sinh phổ thông và học viên giáo dục thường xuyên, gửi văn bản xin ý kiến các đơn vị, các tổ chức, chuyên gia, nhà khoa học. Xây dựng dự thảo Quyết định thành lập Ban soạn thảo, Hội đồng thẩm định tài liệu tập huấn giáo viên giáo dục kỹ năng công dân số cấp THCS và THPT, triển khai tập huấn giáo viên cốt cán cho các địa phương.Báo cáo về dự thảo khung năng lực số dành cho giáo viên, Phó Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục Phạm Tuấn Anh cho biết, Cục đã phối hợp với UNICEF và các đơn vị liên quan thành lập Ban nghiên cứu, hoạt động trong suốt thời gian vừa qua, khảo sát ở các địa phương. Trên cơ sở đó, đưa ra dự thảo khung năng lực số dành cho giáo viên và tổ chức hội thảo xin ý kiến góp ý.Quang cảnh cuộc họpTrong đó, các năng lực được chia thành hai nhóm chính: Năng lực số nền tảng và Năng lực số chuyên biệt thể hiện khả năng ứng dụng các giải pháp, công cụ công nghệ số trong triển khai hoạt động nghề nghiệp của giáo viên.Tại cuộc họp, đại diện một số đơn vị thuộc Bộ GD&ĐT cũng đã trao đổi, thảo luận, góp ý cho quá trình xây dựng Dự thảo văn bản quan trọng này. Đồng thời đề cập tới những thách thức có thể gặp phải trong thực tiễn triển khai và cần các giải pháp tháo gỡ.Cần những nội dung, tiêu chí cụ thể về Khung năng lực sốPhát biểu tại cuộc họp, Thứ trưởng Thường trực Bộ GD&ĐT Phạm Ngọc Thưởng nhấn mạnh, việc xây dựng Dự thảo văn bản triển khai Khung năng lực số cho học sinh và giáo viên là rất cần thiết, nhất là trong bối cảnh lãnh đạo Đảng và Nhà nước đã phát động phong trào \"Bình dân học vụ số\" tới toàn dân.Thứ trưởng Phạm Ngọc Thưởng lưu ý, dự thảo cần đưa ra những nội dung, tiêu chí cụ thể về Khung năng lực số cho từng đối tượng học sinh ở các cấp học theo Thông tư 02, khi áp dụng phải phù hợp với thực tế ở mỗi địa phương, nhà trường. Quá trình xây dựng văn bản phải thận trọng, kỹ lưỡng nhưng cũng không quá cầu toàn, nhận diện được những thách thức sẽ phải đối mặt.Thứ trưởng Thường trực Phạm Ngọc Thưởng phát biểu tại cuộc họpVề vấn đề tập huấn kỹ năng số cho giáo viên các cấp học, Thứ trưởng Thường trực Phạm Ngọc Thưởng đề nghị cần có kế hoạch cụ thể, các đơn vị phải có sự phối hợp chặt chẽ, nhịp nhàng và hiệu quả. Trên cơ sở đó, xác định hình thức tổ chức, nội dung đưa vào tập huấn để không gây ra những xáo trộn lớn về chương trình. Khi dạy phải có văn bản hướng dẫn để đảm bảo tính liền mạch, không đứt đoạn.\"Khi xây dựng Khung năng lực số cho giáo viên và học sinh cũng nhằm cụ thể hóa Thông tư 02 đối với từng cấp học, phù hợp với chương trình GDPT 2018 theo hướng mở, đáp ứng tốc độ phát triển của công nghệ thông tin và sẽ quản lý được những nội dung đưa vào nhà trường\", Thứ trưởng chia sẻ.Thứ trưởng yêu cầu, thời gian tới, Vụ GDPT cần tiếp tục phối hợp với các đơn vị liên quan đề xuất thời gian tổ chức Hội thảo góp ý Dự thảo công văn hướng dẫn triển khai Khung năng lực số cho học sinh, giáo viên.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}