{
  "category": "doi-song",
  "url": "https://vtv.vn/the-gioi/thuc-pham-nhanh-hong-de-doa-suc-khoe-hang-tram-trieu-nguoi-20250428110245577.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:40",
  "summary": "VTV.vn - Theo một nghiên cứu mới được công bố, cứ mỗi khi nhiệt độ tăng 1°C, nguy cơ nhiễm các vi khuẩn là tác nhân gây ngộ độc thực phẩm phổ biến sẽ tăng thêm 5%.",
  "content": "Theo ước tính của Tổ chức Y tế Thế giới, mỗi năm có khoảng 600 triệu người mắc các bệnh do thực phẩm, dẫn đến 420.000 ca tử vong. Trong số đó, trẻ em dưới 5 tuổi là nhóm có nguy cơ cao nhất, với 125.000 trường hợp tử vong hàng năm do những căn bệnh lẽ ra có thể phòng ngừa này.Tình trạng nóng lên toàn cầu đã tạo điều kiện thuận lợi cho các loại mầm bệnh phát triển trong thực phẩm đã nấu chín. Theo nghiên cứu được công bố trên tạp chí eBiomedicine, cứ mỗi khi nhiệt độ tăng 1oC, nguy cơ nhiễm các vi khuẩn như salmonella không thương hàn và campylobacter - những tác nhân gây ngộ độc thực phẩm phổ biến - sẽ tăng thêm 5%.Giáo sư Hudaa Neetoo, chuyên gia vi sinh và an toàn thực phẩm tại Đại học Mauritius, cảnh báo rằng trong thời tiết cực nóng, các sản phẩm ăn liền có nguy cơ gây bệnh cao hơn. Bà nói: \"Trong những đợt nắng nóng, mức độ vi sinh vật gây bệnh trong các sản phẩm này có thể tăng đáng kể và đạt đến ngưỡng đủ gây bệnh, bởi chúng không cần qua bước tiệt trùng cuối cùng bằng nhiệt\".Bên cạnh nắng nóng, lũ lụt cũng là một mối đe dọa nghiêm trọng. Nước lũ có thể cuốn theo phân bón từ các đồng cỏ chăn nuôi sang vùng trồng trọt, gây ô nhiễm nông sản như rau sống và các loại rau xanh. Giáo sư Neetoo giải thích: \"Phân gia súc có thể chứa các mầm bệnh như E. coli gây bệnh đường ruột, salmonella và campylobacter. Nghiên cứu cho thấy việc rửa thông thường tại nhà không đủ để khử trùng và giảm mức độ vi sinh vật xuống mức an toàn\".Các chuyên gia cũng nhấn mạnh sự cần thiết phải nâng cao nhận thức của cộng đồng về mối liên hệ giữa biến đổi khí hậu và bệnh do thực phẩm. Ahmed Hamad, giảng viên vệ sinh và kiểm soát thực phẩm tại Đại học Benha, Ai Cập, chỉ ra rằng nhiều người chỉ xem biến đổi khí hậu như một vấn đề môi trường đơn thuần mà không nhận ra những tác động sâu sắc của nó đến sức khỏe cộng đồng.Để giảm thiểu rủi ro, các chuyên gia khuyến nghị nấu chín thực phẩm ở nhiệt độ 70oC trong ít nhất 2 phút để tiêu diệt hầu hết các mầm bệnh. Đồng thời, cần cải thiện hệ thống giám sát và theo dõi để phát hiện sớm các đợt bùng phát dịch bệnh tiềm ẩn, cũng như tăng cường cơ sở hạ tầng để đảm bảo hệ thống chế biến và phân phối thực phẩm có thể chịu đựng được các hiện tượng thời tiết cực đoan.        Nguy cơ trầm cảm do thực phẩm siêu chế biến VTV.vn - Nhiều nghiên cứu cho thấy thực phẩm siêu chế biến (UPF) có mối liên hệ với vấn đề sức khỏe tâm thần.     99% mẫu hải sản tại Mỹ bị nhiễm vi nhựa, gây lo ngại về an toàn thực phẩm VTV.vn - Một nghiên cứu mới đã phát hiện vi nhựa trong 99% mẫu hải sản được kiểm tra tại Mỹ, làm dấy lên mối lo ngại về tác động của ô nhiễm nhựa đối với sức khỏe con người.     Tổn thương thận kéo dài do thực phẩm chức năng Kobayashi VTV.vn - Đây là phát hiện của một nhóm nghiên cứu tại Đại học Osaka, Nhật Bản.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}