{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-uu-tien-dung-tai-san-cong-sau-sap-xep-cho-muc-dich-y-te-giao-duc-20250417190652906.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:13",
  "summary": "VTV.vn - Ưu tiên dùng tài sản công sau sắp xếp cho mục đích y tế, giáo dục là quan điểm được Tổng Bí thư Tô Lâm đưa ra tại cuộc tiếp xúc cư tri Hà Nội vào sáng 17/4.",
  "content": "Tại cuộc tiếp xúc, Tổng Bí thư Tô Lâm đã dành thời gian thông tin thêm và trả lời sự quan tâm của cử tri về những chủ trương, quyết sách lớn của Đảng, Nhà nước thời gian qua nhất là về cuộc cách mạng sắp xếp và tinh giản bộ máy.Cử tri Trần Thị Nhị, phường Phương Liên, quận Đống Đa, Hà Nội đặt câu hỏi: Đối với tài sản công và các trụ sở chính quyền, cơ quan dôi dư sau sáp nhập, sắp xếp tinh gọn thì Quốc hội và Chính phủ có định hướng giải pháp như thế nào để sử dụng hợp lý, hiệu quả, tránh thất thoát, lãng phí?Trả lời vấn đề này, Tổng Bí thư Tô Lâm cho biết: ''Đối với tài sản công và các trụ sở chính quyền, cái này là có định hướng rồi, tôi nói là ưu tiên 3 lĩnh vực, một là trường học cải tạo lại, đi sửa chữa lại, mở trường, mở lớp. Cái thứ hai là cơ sở khám, chữa bệnh y tế, trạm y tế của phường, người dân phải được hướng dẫn khám sức khỏe, chăm sóc sức khỏe. Thứ ba nữa là những nơi hoạt động công cộng, văn hóa, thể dục thể thao cho nhân dân''.Đối với ý kiến cử tri nêu về việc đặt tên phường, xã mới của Thủ đô, Tổng Bí thư cho rằng, Hà Nội có thể tham khảo việc đặt tên phường mới mà thành phố Hồ Chí Minh đề xuất khi sử dụng tên những địa danh nổi tiếng một thời; chỉ cần nhắc đến tên là hình dung được ngay. Ví dụ như chợ An Đông, thì đặt tên là phường An Đông,…Cũng tại cuộc tiếp xúc cử tri, Tổng Bí thư Tô Lâm Tổng Bí thư yêu cầu thành phố giải quyết tốt những vấn đề liên quan đến đời sống người dân, nhất là vấn đề vệ sinh an toàn thực phẩm. Cũng tại cuộc tiếp xúc cử tri, Tổng Bí thư Tô Lâm gợi ý, Hà Nội cần thực hiện chính sách bữa trưa miễn phí cho học sinh trên toàn địa bàn Thành phố.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}