{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nam-thanh-nien-o-ha-noi-bi-phat-vi-tung-tin-hoc-sinh-ngo-doc-sua-sai-su-that-2025050520132228.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:10",
  "summary": "VTV.vn - Người đàn ông ở Hà Nội bị phạt 7,5 triệu đồng vì đăng sai thông tin học sinh bị ngộ độc do uống sữa Núi Tản Ba Vì, gây hoang mang dư luận và ảnh hưởng doanh nghiệp.",
  "content": "Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (Công an TP Hà Nội) vừa ra quyết định xử phạt vi phạm hành chính đối với một cá nhân vì hành vi đăng tải thông tin sai sự thật liên quan đến sản phẩm của Công ty cổ phần sữa Núi Tản Ba Vì.Trước đó, trên mạng xã hội xuất hiện thông tin cho rằng nhiều học sinh tại huyện Hoài Đức và Đan Phượng bị tiêu chảy, ngộ độc sau khi uống sữa do Công ty sữa Núi Tản Ba Vì cung cấp. Thông tin chưa được kiểm chứng này đã gây hoang mang trong phụ huynh và ảnh hưởng tiêu cực tới nhà trường cũng như tình hình an ninh trật tự tại địa phương.Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao đã phối hợp với các đơn vị nghiệp vụ trong CATP đã tiến hành xác minh, làm rõ người đăng tải thông tin là H.V.T (SN: 1991; trú tại: Đan Phượng, Hà Nội). Tại cơ quan Công an, anh T thừa nhận trong thời gian từ ngày 22/9/2024 đến 02/10/2024, đã đăng tải 32 bài viết có nội dung chưa được kiểm chứng, 3 bài viết có nội dung sai sự thật gây hoang mang dư luận, ảnh hưởng uy tín của Công ty cổ phần sữa Núi Tản Ba Vì.Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an thành phố Hà Nội đã ra Quyết định xử phạt vi phạm hành chính đối với anh T với số tiền 7,5 triệu đồng về hành vi \"Cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc vu khống xúc phạm uy tín của cơ quan, tổ chức, danh dự nhân phẩm của cá nhân\" quy định tại Điểm a Khoản 1 Điều 101 Nghị định số 15/2020/NĐ-CP ngày 03/2/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử; sửa đổi bổ sung tại Nghị định số 14/2022/NĐ-CP ngày 27/01/2022 của Chính phủ.Công an thành phố Hà Nội đề nghị người dân thận trọng, cảnh giác khi viết bài, chia sẻ, bình luận các thông tin không chính xác, thông tin chưa được kiểm chứng; tránh gây hoang mang dư luận, ảnh hưởng đến uy tín, quyền và lợi ích hợp pháp của các tổ chức, cá nhân. Các trường hợp chia sẻ thông tin không đúng sự thật sẽ bị xử lý nghiêm theo quy định của pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}