{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-them-ban-gai-bui-dinh-khanh-va-7-bi-can-trong-chuyen-an-ma-tuy-20250428104100018.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:41",
  "summary": "VTV.vn - Liên quan vụ án mua bán ma túy ở Quảng Ninh, cơ quan CSĐT vừa khởi tố, bắt tạm giam Nguyễn Thị Hoài Thương, bạn gái Bùi Đình Khánh, về hành vi che giấu tội phạm.",
  "content": "Ngày 28/4, Công an tỉnh Quảng Ninh cho biết, quá trình điều tra mở rộng chuyên án ma túy quy mô lớn, liên tỉnh, Cơ quan CSĐT đã bắt thêm 8 đối tượng, nâng tổng số bị can bị khởi tố lên 13. Tang vật thu giữ gồm 25 bánh heroin, 8,84 gram ma túy tổng hợp, 6 xe ô tô, cùng nhiều vũ khí quân dụng như súng AK, súng col, đạn, lựu đạn, kíp nổ và dây cháy chậm.Dưới sự chỉ đạo quyết liệt của Bộ Công an, Công an tỉnh Quảng Ninh đã phối hợp với các cục nghiệp vụ, công an các địa phương triển khai đồng bộ các biện pháp nghiệp vụ, trong vòng chưa đầy 24 giờ đã truy bắt được 5 đối tượng, trong đó có đối tượng giết người Bùi Đình Khánh.Bùi Đình Khánh tại cơ quan công an. Ảnh: CAQNNgày 26/4/2025, Cơ quan CSĐT Công an tỉnh Quảng Ninh đã ra quyết định khởi tố bổ sung vụ án hình sự, với 6 tội danh: Giết người; Mua bán trái phép chất ma túy; Tàng trữ trái phép chất ma túy; Tổ chức sử dụng trái phép chất ma túy; Tàng trữ, sử dụng trái phép vũ khí quân dụng; và Che giấu tội phạm.Trong số các đối tượng bị khởi tố, Hà Thương Hải (SN 1994, Phú Thọ): Khởi tố về 5 tội danh, gồm Giết người, Mua bán và Tàng trữ trái phép chất ma túy, Tổ chức sử dụng trái phép chất ma túy, Tàng trữ, sử dụng trái phép vũ khí quân dụng.Đối tượng Hà Thương Hải.Bùi Đình Khánh (SN 1994, Quảng Ninh): Khởi tố về 3 tội danh: Giết người, Mua bán trái phép chất ma túy, Tàng trữ, sử dụng trái phép vũ khí quân dụng.Hoàng Văn Đông, Hà Quang Sơn (cùng SN 1994, Phú Thọ): Cùng bị khởi tố về các tội danh tương tự.Các đối tượng khác như Nguyễn Hữu Đằng, Nguyễn Văn Linh, Đinh Văn Thiết... cũng bị khởi tố về tội Mua bán trái phép chất ma túy và Che giấu tội phạm.Đáng chú ý, trước khi thực hiện hành vi phạm tội, các đối tượng Hà Thương Hải, Bùi Đình Khánh, Hoàng Văn Đông, Hà Quang Sơn đã cùng nhau sử dụng ma túy đá.Khởi tố bạn gái Bùi Đình Khánh tội che giấu tội phạmNgoài những bị can trên có liên quan đến việc mua bán trái phép chất ma túy, Cơ quan công an còn khởi tố 6 bị can liên quan đến tội danh che giấu tội phạm gồm:Ngô Thị Thơ (SN 1974, trú tại khu Trung tâm 2, xã Thu Cúc, huyện Tân Sơn, tỉnh Phú Thọ - mẹ đẻ đối tượng  Hà Thương Hải). Nguyễn Thị Hạnh (SN 1997, trú tại khu Trung tâm 2, xã Thu Cúc, huyện Tân Sơn, tỉnh Phú Thọ - vợ đối tượng Hà Thương Hải). Bùi Xuân Hiến (SN 1989, trú tại tổ 12, khu 2, phường Giếng Đáy, TP Hạ Long, tỉnh Quảng Ninh – anh họ đối tượng Bùi Đình Khánh). Lò Văn Minh (SN 2002, trú tại thị trấn Ít Ong, huyện Mường La, tỉnh Sơn La, nơi ở hiện nay, khu 9, phường Quảng Yên, thị xã Quảng Yên, tỉnh Quảng Ninh - em họ đối tượng Hà Thương Hải). Nguyễn Thị Hoài Thương, bạn gái Bùi Đình Khánh, bị khởi tố về tội che giấu tội phạm. Ảnh: CAQNNguyễn Thị Hoài Thương (SN 2005, trú tại tổ 1, phường Thịnh Đáng, TP Thái Nguyên, tỉnh Thái Nguyên - bạn gái đối tượng Bùi Đình Khánh). Triệu Thị Hiền (SN 2005, trú tại số nhà 7A, ngõ 220, đường Lương Ngọc Quyến, phường Quang Trung, TP Thái Nguyên, tỉnh Thái Nguyên - bạn gái đối tượng Hà Thương Hải).Hiện, Công an tỉnh Quảng Ninh đang tiếp tục phối hợp với các Cục nghiệp vụ - Bộ Công an và Công an các tỉnh, thành phố để điều tra mở rộng chuyên án, xử lý triệt để toàn bộ đường dây mua bán, vận chuyển trái phép chất ma túy và các đối tượng có liên quan.  Công an tỉnh Quảng Ninh kêu gọi, vận động các đối tượng khác có liên quan đến vụ án trên khẩn trương ra đầu thú để được hưởng lượng khoan hồng của pháp luật* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}