{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/trai-nghiem-hanh-trinh-van-hoa-dat-vo-bang-duong-sat-20250502213934794.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:46:54",
  "summary": "VTV.vn -  Hành trình dài hơn 10km, hành khách sẽ được thưởng thức các món ăn đặc sản địa phương, nghe các làn điệu dân ca Bài Chòi.",
  "content": "Trong hai ngày (ngày 1 và 2/5/2025), Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Định phối hợp cùng Hiệp hội Du lịch tỉnh, Tổng công ty Đường sắt Việt Nam và Công ty TNHH một thành viên quản lý khách sạn và khu nghỉ dưỡng FLC tổ chức chuyến tàu trải nghiệm văn hóa \"Hành trình văn hóa - Về miền đất võ\".Mỗi ngày sẽ có 2 chuyến, trong đó buổi sáng sẽ xuất phát ở Ga Quy Nhơn lúc 9h, tàu đi đến Ga Diêu Trì và quay về lúc 11h30’. Buổi chiều sẽ xuất phát ở Ga Quy Nhơn lúc 14h và đi đến Ga Diêu Trì, quay về lúc 16h30’. Đây là hoạt động vận tải kết hợp với ẩm thực, văn hóa địa phương nhằm tạo ra một sản phẩm du lịch mới cho miền đất Võ.  Ngay từ những phút đầu lên tàu, du khách đã được đắm chìm trong không gian ẩm thực, văn hóa đặc trưng xứ Nẫu bởi những món ăn như: Tré, Bánh ít Lá Gai, bánh Hồng, nước dừa…được sắp xếp ngày ở lối bước vào của 2 toa tàu. Mọi thứ ở đây đều được miễn phí.Hành khách được nghe các làn điệu dân ca Bài ChòiKhi tàu rời Ga Quy Nhơn chừng 2km, sẽ dừng lại để du khách xuống tham quan Tháp Đôi. Tại đây, du khách sẽ được các hướng dẫn viên cung cấp thông tin về di tích lịch sử Chăm Pa này, đồng thời sẽ được xem các diễn viên trong trang phục Chăm Pa múa Vũ khúc Apsara huyền bí. Sau khi tham quan, xem biểu diễn nghệ thuật ở Tháp Đôi xong, du khách sẽ quay lại tàu và tiếp tục di chuyển đến chiếc Cầu Luật Lễ, đây là cây cầu sắt hơn 100 năm tuổi, với cấu trúc rất đẹp. Những năm qua, tuyến đường sắt đi qua Cầu Luật Lễ rất ít, nên đây trở thành điểm chụp ảnh cưới khá hot của các cặp đôi ở địa phương và các vùng lân cận.  \"Tôi đã ấn tượng bởi không gian trưng bày mang đậm tính địa phương, cách tiếp đón và chuẩn bị các hoạt động, đồ ăn thức uống vô cùng chu đáo. Trong suốt hành trình, những khung cảnh ngoại ô như ruộng, vườn, sông hồ…lướt qua khung cửa sổ rất đẹp.\"- Chị Minh Phương, 38 tuổi đến từ Gia Lai cho biết.  Bà Nguyễn Thị Kim Chung - Phó giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Bình Định - cho biết: \"Việc chạy thử nghiệm đoàn tàu du lịch Quy Nhơn - Diêu Trì là triển khai biên bản ký kết hợp tác giữa Tổng công ty Đường sắt Việt Nam và UBND tỉnh về phát triển du lịch bằng tàu hỏa, nhằm có thêm sản phẩm du lịch mới, hấp dẫn du khách. Sau khi thử nghiệm trong hai ngày 1 và 2-5, chúng tôi sẽ đánh giá lại và hoàn thiện để nâng cao chất lượng dịch vụ cho du khách.  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}