{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tuyen-cap-quang-bien-co-dung-luong-lon-nhat-viet-nam-di-vao-hoat-dong-20250416152640398.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:57",
  "summary": "VTV.vn - Tuyến cáp quang biển Asia Direct Cable (ADC) bắt đầu kết nối tới Việt Nam với điểm cập bờ Quy Nhơn từ tháng 4 năm nay.",
  "content": "Ngày 16/4, Viettel Networks cho biết, phân đoạn cáp Asia Direct Cable (ADC) nối tới Việt Nam đã bắt đầu hoạt động. Dung lượng tối đa của ADC đoạn nối tới Việt Nam đạt 50 Tbps, trở thành tuyến cáp có dung lượng lớn nhất Việt Nam, bằng 125% lần tổng dung lượng kết nối quốc tế của cả 5 tuyến cáp quang biển đang hoạt động tại Việt Nam gồm IA, AAE-1, APG, AGG và SMW-3. Bên cạnh đó, ADC cũng có tốc độ cao hơn các hệ thống trước đây.Tổng vốn đầu tư toàn tuyến ADC lên đến 290 triệu USD, với sự hợp tác của 9 tập đoàn viễn thông hàng đầu gồm Viettel (Việt Nam), Softbank (Nhật Bản), Tata (Ấn Độ), Singtel (Singapore) China Telecommunications Corporation, China Telecom Global, China Unicom (Trung Quốc), National Telecom (Thái Lan), PLDT (Philippines). Viettel là đơn vị duy nhất tại Việt Nam tham gia đầu tư vào tuyến cáp này.ADC là hệ thống cáp quang ngầm dưới biển có chiều dài khoảng 9.800 km, kết nối 7 quốc gia và vùng lãnh thổ gồm Việt Nam, Trung Quốc, Hong Kong (Trung Quốc), Thái Lan, Philippines, Singapore và Nhật Bản. Tuyến cáp đã được hoàn thành và vận hành từ tháng 12/2024.So với các tuyến cáp quang biển hiện có của Việt Nam, điểm khác biệt của ADC là kết nối trực tiếp tới cả ba trung tâm Internet của khu vực châu Á gồm Singapore, Hong Kong (Trung Quốc) và Nhật Bản.Với mục tiêu trở thành trung tâm dữ liệu khu vực (Digital Hub), cáp quang quốc tế của Việt Nam được xác định là thành phần quan trọng của hạ tầng số phải được đầu tư trước, bảo đảm kết nối của Việt Nam ra quốc tế có dung lượng siêu lớn, băng thông siêu rộng, bền vững, xanh, thông minh, mở và an toàn để thúc đẩy chuyển đổi số quốc gia, phát triển kinh tế số, xã hội số và hội nhập quốc tế.Theo chiến lược này, đến năm 2030, Việt Nam cần nâng tổng số cáp quang biển lên tối thiểu 15 tuyến với tổng dung lượng đạt tối thiểu 334 Tbps, trong đó, cần có ít nhất 2 tuyến cáp quang trên biển do Việt Nam làm chủ đi vào hoạt động, trong đó ưu tiên các tuyến cáp ngắn kết nối trực tiếp tới các Digital Hub lớn trong khu vực châu Á. Đồng thời, hệ thống cáp quang biển được triển khai phân bổ hài hòa cả 3 hướng: kết nối ra biển Đông lên phía Bắc; kết nối ra biển Đông xuống phía Nam; kết nối ra vùng biển phía Nam.   Sự cố cáp quang biển sẽ được khắc phục hoàn toàn trong tháng 4 VTV.vn - Hiện tại, tuyến cáp quang biển IA đã được khôi phục hoàn toàn từ cuối tháng 2. Trong khi đó, các sự cố trên tuyến cáp biển APG dự kiến sẽ được khắc phục vào tháng 4. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}