{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/lai-suat-tien-gui-xuong-thap-trong-khi-lai-cho-vay-dung-yen-20250507092243252.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:18",
  "summary": "VTV.vn - Lãi suất huy động tại các ngân hàng đã lùi sâu về vùng thấp chưa từng thấy trong vòng hai năm qua, phản ánh chủ trương nới lỏng tiền tệ rõ rệt của Ngân hàng Nhà nước.",
  "content": "Lãi suất huy động sẽ còn tiếp tục giảmLãi suất huy động của các ngân hàng tại Việt Nam trong tháng 5/2025 đang duy trì ở mức thấp nhất trong vòng hai năm trở lại đây. Đây không còn là nhận định mang tính dự báo mà đã trở thành thực tế được thể hiện rõ qua các biểu lãi suất công bố gần nhất. Điều này diễn ra trong bối cảnh Ngân hàng Nhà nước (NHNN) tiếp tục kiên định với mục tiêu ổn định lãi suất, hỗ trợ tăng trưởng tín dụng, một định hướng được khẳng định xuyên suốt trong các tuyên bố chính sách và qua các động thái điều hành gần đây.Theo thống kê từ BIDV Research và CTCP Chứng khoán KB Việt Nam (KBSV), lãi suất huy động bình quân tại các ngân hàng đã giảm từ 6 - 7% so với mức đỉnh năm 2023, khi nhiều ngân hàng từng áp dụng lãi suất tới 12%/năm cho kỳ hạn 12 tháng. Hiện nay, mức phổ biến cho kỳ hạn 12 tháng chỉ dao động từ 3,7% đến 5,8%/năm, còn nếu tính cả mức lãi suất \"đặc biệt\" dành cho những khoản tiền gửi khổng lồ thì cao nhất thị trường đã chạm 9,65%/năm, nhưng đi kèm điều kiện rất nghiêm ngặt.ABBank hiện là ngân hàng dẫn đầu thị trường về mức lãi suất công bố, với mức 9,65%/năm cho kỳ hạn 13 tháng, áp dụng cho các khoản tiền gửi từ 1.500 tỷ đồng trở lên. Theo sau là PVcomBank (9%/năm với điều kiện 2.000 tỷ đồng) và HDBank (7,7%/năm với khoản tiền từ 500 tỷ đồng).Tuy nhiên, với đại đa số người gửi cá nhân thông thường, các mức lãi suất cao hơn 6% chỉ có thể đạt được tại một số ngân hàng như Cake by VPBank, VietABank, BVBank, và không yêu cầu số dư quá lớn.Trong khi đó, nhóm bốn ngân hàng thương mại nhà nước gồm Vietcombank, BIDV, Agribank và VietinBank tiếp tục giữ mức lãi suất thấp nhất thị trường. Cụ thể, Vietcombank hiện niêm yết 4,6%/năm cho kỳ hạn 12 tháng, trong khi BIDV và VietinBank đều ở mức 4,7% - 4,8%. Riêng Agribank nhỉnh hơn nhẹ ở kỳ hạn ngắn, áp dụng 2,1% cho 1 - 2 tháng và 4,8% cho kỳ hạn 12 - 24 tháng.Việc mặt bằng lãi suất huy động đi xuống được lý giải trước hết bởi chính sách nới lỏng tiền tệ của NHNN. Báo cáo từ NHNN cho thấy, tính đến cuối tháng 4/2025, lãi suất huy động bình quân chỉ nhích nhẹ 0,08% so với đầu năm, trong khi lãi suất cho vay đã giảm 0,4%. Đáng chú ý, NHNN đã ngừng phát hành tín phiếu từ tháng 3, đồng thời bơm ròng hơn 36.700 tỷ đồng qua nghiệp vụ thị trường mở.   Tuy nhiên, không phải không có rủi ro tiềm ẩn. Theo đánh giá của KBSV, nếu tình hình thuế quan với Mỹ diễn biến bất lợi, kéo theo áp lực tỷ giá và lạm phát, khả năng duy trì lãi suất huy động ở mức thấp sẽ bị thử thách.Theo nhận xét của TS. Đinh Thế Hiển, trong môi trường lạm phát được kiểm soát dưới 4%, mức lãi suất tiền gửi VND quanh 5%/năm là hợp lý, phản ánh đúng bản chất của tiết kiệm: bảo toàn giá trị, chứ không còn là kênh sinh lời cao như trước.Theo nhận định của nhiều chuyên gia, so với đỉnh năm 2023, mức lãi suất cho vay hiện nay đã giảm đáng kểMặt bằng lãi suất cho vay vẫn neo cao vì lo ngại rủi roMặc dù lãi suất huy động tại các ngân hàng đã giảm mạnh và giữ ổn định ở vùng thấp, thế nhưng lãi suất cho vay lại chưa có sự chuyển dịch tương xứng. Điều này phản ánh thực trạng khó khăn trong cân đối lợi nhuận và  rủi ro của hệ thống ngân hàng, khi phải vừa thực hiện mục tiêu hỗ trợ tăng trưởng tín dụng, vừa duy trì ổn định tài chính và kiểm soát các rủi ro vĩ mô.Theo báo cáo mới nhất từ KBSV, mặt bằng lãi suất cho vay trung bình trong toàn hệ thống tính đến tháng 5/2025 chỉ giảm khoảng 0,4 điểm phần trăm so với đầu năm. Thậm chí, một số ngân hàng lớn như BIDV và Agribank còn ghi nhận mức tăng nhẹ lãi suất cho vay, lần lượt khoảng 1,48% và 0,4%.Trong khi đó, tăng trưởng tín dụng quý I/2025 đạt 3,93%,  gấp 2,5 lần cùng kỳ năm trước, cho thấy nhu cầu vay vốn phục hồi, nhưng đi cùng đó là yêu cầu thẩm định khắt khe hơn. Mặt khác, chi phí vốn đầu vào vẫn ở mức cao do ngân hàng phải giữ mức lãi suất hấp dẫn cho khách hàng tổ chức lớn, cùng với tỷ lệ nợ xấu cao và chi phí dự phòng gia tăng, gây sức ép lên biên lợi nhuận.Bên cạnh đó, rủi ro từ bên ngoài như Fed chưa giảm lãi suất, tỷ giá USD/VND tăng và nguy cơ lạm phát vượt 4% cũng khiến NHNN khó duy trì mặt bằng lãi suất thấp lâu dài. TS. Nguyễn Trí Hiếu cho rằng, việc duy trì mặt bằng lãi suất cho vay hiện tại là mức tối ưu để không làm xói mòn lợi nhuận ngân hàng, đồng thời vẫn hỗ trợ được nhóm doanh nghiệp nhỏ và vừa.Theo nhận định của nhiều chuyên gia, so với đỉnh năm 2023, mức lãi suất hiện nay đã giảm đáng kể. Tuy nhiên, vẫn phổ biến quanh 6 - 8%/năm với vay thế chấp và 13 - 18%/năm với vay tiêu dùng. Mặt bằng này được coi là \"vùng đệm\" hợp lý, vừa hỗ trợ phục hồi kinh tế, vừa đảm bảo an toàn hệ thống trong bối cảnh thị trường vẫn tiềm ẩn nhiều biến số.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}