{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-bat-dau-ap-thue-nhap-khau-25-phu-tung-o-to-20250504212509021.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:25",
  "summary": "VTV.vn - Phụ tùng ô tô nhập khẩu vào Mỹ bắt đầu chịu mức thuế 25% từ ngày hôm qua.",
  "content": "Mức thuế mới được áp dụng một tháng sau khi Mỹ áp thuế nhập khẩu đối với ô tô. Đây được xem là biện pháp nhằm giảm thâm hụt thương mại và  bảo vệ các nhà sản xuất ô tô Mỹ khỏi sự cạnh tranh ngày càng tăng từ phụ tùng nhập khẩu.Riêng các hãng ô tô sản xuất xe thành phẩm tại Mỹ sẽ được hoàn thuế bằng 15% giá trị tiêu dùng cho đến tháng 4 năm sau, và thêm 10% nữa cho đến tháng 4/2027.Hàn Quốc và Nhật Bản đã bày tỏ sự không hài lòng và kêu gọi Mỹ ngừng áp dụng các biện pháp thuế quan mới, đồng thời tìm kiếm các giải pháp đàm phán để giảm thiểu tác động tiêu cực.Hiệp hội Thương mại Quốc tế Hàn Quốc cho biết có tổng cộng 332 mặt hàng phụ tùng ô tô nằm trong danh sách chịu biện pháp thuế quan này. Lượng phụ tùng ô tô xuất khẩu từ Hàn Quốc sang Mỹ chiếm 36,5% tổng kim ngạch xuất khẩu phụ tùng ô tô của nước này, tương đương khoảng 13,5 tỷ USD. Trong khi đó, phía Mỹ ước tính rằng phụ tùng ô tô nhập khẩu từ Hàn Quốc chỉ chiếm 6,4% tổng lượng phụ tùng ôtô nhập khẩu vào Mỹ.Giới phân tích dự đoán rằng thuế quan này có thể bao gồm nhiều mặt hàng không liên quan trực tiếp đến ô tô. Nếu giá phụ tùng ô tô tăng tại Mỹ, điều này có khả năng làm giảm nhu cầu, gây ảnh hưởng trực tiếp đến các quốc gia xuất khẩu, trong đó có Hàn Quốc. Tuy nhiên, mức thuế suất 25% này không áp dụng cho các nhà sản xuất ô tô Hàn Quốc như Hyundai Motor Group do họ đang có các nhà máy sản xuất xe tại Mỹ.Trong quyết định được đưa ra vào ngày 29/4, nhân kỷ niệm 100 ngày nắm quyền đầu tiên, Tổng thống Mỹ Donald Trump đã quyết định giảm thuế cho các nhà sản xuất ô tô tại Mỹ. Thông báo cho biết các hãng ô tô sản xuất xe thành phẩm tại Mỹ sẽ đủ điều kiện được hoàn thuế bằng 15% giá trị tiêu dùng cho đến tháng 4/2026 và thêm 10% nữa cho đến tháng 4/2027.Hàn Quốc lo ngại rằng mức thuế mới sẽ ảnh hưởng đáng kể đến nền kinh tế quốc gia, đặc biệt là ngành công nghiệp ô tô, một lĩnh vực đóng góp quan trọng vào xuất khẩu và GDP của Hàn Quốc. Ngành ô tô Hàn Quốc, đặc biệt là các công ty như Hyundai và Kia, có thể phải đối mặt với nguy cơ giảm đơn hàng từ các đối tác Mỹ. Điều này có khả năng tác động tiêu cực đến lợi nhuận và dẫn đến các biện pháp cắt giảm chi phí hoặc thay đổi chiến lược xuất khẩu của các công ty này.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}