{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-tran-thanh-man-tiep-pho-chu-tich-ha-vien-cong-hoa-belarus-20250429200429799.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:45",
  "summary": "VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn tiếp Phó Chủ tịch Hạ viện Cộng hòa Belarus Ipatau Vadzim nhân dịp tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam.",
  "content": "Chiều 29/4, tại Thành phố Hồ Chí Minh, Chủ tịch Quốc hội Trần Thanh Mẫn tiếp Phó Chủ tịch Hạ viện Cộng hòa Belarus Ipatau Vadzim nhân dịp tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Bày tỏ vui mừng được đón tiếp Phó Chủ tịch Hạ viện Ipatau Vadzim cùng Đoàn đại biểu Hạ viện Belarus, Chủ tịch Quốc hội nhấn mạnh, sự kiện Giải phóng miền Nam, thống nhất đất nước là một dấu mốc lịch sử trọng đại, đánh dấu thắng lợi vẻ vang của dân tộc Việt Nam trong sự nghiệp đấu tranh giành độc lập, tự do và thống nhất đất nước. Sự hiện diện của Phó Chủ tịch Hạ viện và Đoàn tại Lễ kỷ niệm không chỉ thể hiện sự trân trọng đối với lịch sử hào hùng của dân tộc Việt Nam, mà còn là minh chứng sống động cho mối quan hệ hữu nghị truyền thống giữa Việt Nam và Belarus, được vun đắp qua nhiều thập kỷ.Chủ tịch Quốc hội Trần Thanh Mẫn tiếp Phó Chủ tịch Hạ viện Cộng hòa Belarus Ipatau Vadzim. Ảnh: Doãn Tấn – TTXVNChủ tịch Quốc hội cho rằng, quan hệ Việt Nam - Belarus là mối quan hệ hữu nghị truyền thống bền chặt, được xây dựng trên nền tảng sự tin cậy và tôn trọng lẫn nhau. Nhân dân Việt Nam luôn khắc ghi sự hỗ trợ to lớn, quý báu mà nhân dân Belarus và nhân dân Liên Xô trước đây, đã dành cho Việt Nam trong cuộc kháng chiến giành độc lập, cũng như trong công cuộc tái thiết đất nước sau chiến tranh. Những tình cảm chân thành và sự giúp đỡ ấy đã đặt nền móng cho mối quan hệ giữa hai nước ngày nay.Về hợp tác nghị viện, Quốc hội Việt Nam đánh giá cao mối quan hệ ngày càng chặt chẽ với Hạ viện Belarus, đặc biệt thông qua các hoạt động của Nhóm công tác về hợp tác giữa hai cơ quan lập pháp. Các cuộc trao đổi, chia sẻ kinh nghiệm lập pháp và phối hợp tại các diễn đàn nghị viện đa phương như Liên minh Nghị viện Thế giới (IPU) đã góp phần tăng cường sự hiểu biết và tin cậy lẫn nhau.Nhân dịp này, Chủ tịch Quốc hội Trần Thanh Mẫn trân trọng gửi lời chào đến lãnh đạo của Belarus; trân trọng mời Chủ tịch Hạ viện sang thăm chính thức Việt Nam trong thời gian tới để tiếp tục củng cố và mở rộng mối quan hệ hợp tác giữa hai cơ quan lập pháp.Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu. Ảnh: Doãn Tấn – TTXVNPhó Chủ tịch Hạ viện Belarus Ipatau Vadzim cảm ơn Chủ tịch Quốc hội Trần Thanh Mẫn đã mời dự sự kiện rất quan trọng này; trân trọng gửi lời chúc mừng của Tổng thống và thư chúc mừng của Chủ tịch Hạ viện Belarus và Chủ tịch Thượng viện tới lãnh đạo Đảng, Nhà nước, Chính phủ, Quốc hội và nhân dân Việt Nam.Phó Chủ tịch Hạ viện Ipatau Vadzim khẳng định, Belarus và Việt Nam đã có nhiều thập kỷ gắn bó trong đấu tranh giải phóng dân tộc trước đây và ngày nay cùng nhau phát triển trong một thế giới đa cực; khẳng định Việt Nam là đối tác quan trọng, hàng đầu của Belarus trong khu vực Đông Nam Á, Thái Bình Dương.Phó Chủ tịch Hạ viện Belarus mong muốn, hai nước thúc đẩy giao lưu nhân dân, tăng cường hợp tác giáo dục, văn hóa; trong đó thúc đẩy mở đường bay thẳng Việt Nam đến Belarus để tăng cường hợp tác trên tất cả các lĩnh vực vì sự phát triển của nhân dân hai nước.Tại cuộc tiếp, hai bên cũng cho rằng, trong những năm qua, hợp tác kinh tế và nghị viện đã trở thành những trụ cột quan trọng, góp phần làm sâu sắc thêm quan hệ song phương. Hiệp định miễn thị thực cho người mang hộ chiếu phổ thông giữa hai nước, có hiệu lực từ ngày 30/1/2025, cùng với các hoạt động của Ủy ban Liên Chính phủ Việt Nam - Belarus đã mở ra nhiều cơ hội để thúc đẩy thương mại, đầu tư và hợp tác trong các lĩnh vực như công nghiệp, nông nghiệp, khoa học - công nghệ và giáo dục.Việt Nam mong muốn khai thác tiềm năng hợp tác với Belarus trong các ngành công nghiệp chế tạo, sản xuất máy móc và năng lượng sạch, vốn là thế mạnh của Belarus, để mang lại lợi ích thiết thực cho cả hai bên.Belarus đề nghị hai nước mở rộng hợp tác hơn nữa, đặc biệt là trong lĩnh vực trí tuệ nhân tạo, công nghệ, kinh tế số và nhiều lĩnh vực mà Belarus có thế mạnh.Phó Chủ tịch Hạ viện Cộng hòa Belarus Ipatau Vadzim phát biểu. Ảnh: Doãn Tấn – TTXVNĐặc biệt, Hiệp định thương mại tự do Việt Nam - Liên minh Kinh tế Á Âu (EAEU - bao gồm các nước Liên bang Nga, Cộng hòa Belarus, Cộng hòa Kazakhstan, Cộng hòa Armenia và Cộng hòa Kyrgyzstan) được ký kết ngày 29/5/2015 và có hiệu lực từ ngày 5/10/2016 đã tạo điều kiện cho các nước thúc đẩy quan hệ thương mại, đầu tư. Hai bên cần mở rộng hơn nữa thị trường hàng hóa hai nước với ASEAN và Liên minh kinh tế Á - Âu.Về quan hệ nghị viện, hai bên cùng thống nhất tiếp tục thúc đẩy các cuộc gặp gỡ trực tiếp và trực tuyến cấp cao, giữa các nhóm nghị sĩ, đồng thời xây dựng các chương trình hợp tác cụ thể nhằm nâng cao hiệu quả hoạt động nghị viện, đóng góp vào sự phát triển bền vững của mỗi nước. Hai bên tăng cường hợp tác liên nghị viện, thúc đẩy trao đổi giữa các nhóm nghị sỹ hữu nghị để các nhóm này là cầu nối tăng cường quan hệ trên các lĩnh vực khác. Quốc hội Việt Nam và Nghị viện Belarus cùng ủng hộ lẫn nhau tại các diễn đàn nghị viện đa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}