{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hon-800000-thi-sinh-da-dang-ky-thi-tot-nghiep-thpt-2025-20250423141921764.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:14",
  "summary": "VTV.vn - Tính đến 8h ngày 23/4, có hơn 806.000 thí sinh đăng ký thi tốt nghiệp THPT năm 2025, theo Bộ Giáo dục và Đào tạo.",
  "content": "Bộ Giáo dục và Đào tạo thông tin về tình hình đăng ký thi tốt nghiệp trung học phổ thông năm 2025. Theo đó, tính đến 8h ngày 23/4, cả nước có 806.172 thí sinh đăng ký thi.Theo quy định của Bộ Giáo dục và Đào tạo, thí sinh đăng ký thi tốt nghiệp trung học phổ thông năm nay từ ngày 21/4 đến ngày 28/4. Như vậy, trong hai ngày đầu tiên của đợt đăng ký năm nay, tổng số thí sinh đăng ký thi tăng gần 2 lần so với hai ngày đầu đăng ký của năm 2024.Trong tổng số thí sinh đã đăng ký thi tốt nghiệp trung học phổ thông năm nay, có 786.202 thí sinh lớp 12 (học chương trình Giáo dục phổ thông 2018), còn lại là thí sinh tự do.Thời gian đăng ký thi tốt nghiệp trung học phổ thông năm nay kéo dài đến 17h ngày 28/4. Thí sinh lưu ý mốc thời gian này để chủ động hoàn thành việc đăng ký thi đúng quy định.Kỳ thi tốt nghiệp trung học phổ thông năm nay diễn ra ngày 26 và 27/6 với khoảng 1,1 triệu thí sinh dự thi. Trong số này, thí sinh lớp 12 đang theo học Chương trình giáo dục phổ thông 2018 là 766.586 thí sinh, chiếm tỷ lệ 97,62%.Số thí sinh tự do đăng ký là 18.719 thí sinh, chiếm 2,38%. Thí sinh tự do có 15.516 thí sinh theo Chương trình giáo dục phổ thông 2018 và 3.204 thí sinh theo Chương trình giáo dục phổ thông 2006.Theo quy định của Bộ Giáo dục và Đào tạo, bước đăng ký dự thi thử nghiệm trực tuyến này là không bắt buộc. Trước đó, việc mở thử nghiệm đăng ký dự thi trực tuyến nhằm giúp thí sinh làm quen, tập dượt trước khi tiến hành đăng ký dự thi chính thức.Để đăng ký thi tốt nghiệp trung học phổ thông, thí sinh đăng nhập đăng nhập hệ thống quản lý thi của Bộ Giáo dục và Đào tạo tại địa chỉ https://thisinh.thitotnghiepthpt.edu.vn/.Thí sinh tự do đăng ký bằng cách đăng nhập Cổng dịch vụ công quốc gia, điền thông tin tài khoản hoặc quét mã VNeID trên điện thoại.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}