{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/so-ca-mac-soi-o-my-tang-vot-20250405131038866.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:26",
  "summary": "VTV.vn - Sở Y tế bang Texas hôm 4/4 đã báo cáo 59 ca mắc sởi mới trong 3 ngày qua, nâng tổng số ca bệnh lên 481 trường hợp tại bang này.",
  "content": "Theo báo cáo của Sở Y tế bang Texas, các ca mắc sởi được ghi nhận ở Quận Gaines - tâm điểm của đợt bùng phát sởi - đã tăng từ 5 người bệnh vào đầu tháng 2 lên 422 trường hợp vào ngày 1/4 và lên 481 bệnh nhân tính đến ngày 4/4. Số ca nhập viện tăng từ 42 lên 56 bệnh nhân.Trong khi đó, Sở Y tế  bang New Mexico báo cáo 54 ca nhiễm sởi, tăng thêm 6 người, khi căn bệnh này lan rộng trên khắp nước Mỹ. Hầu hết các ca bệnh ở bang New Mexico được báo cáo ở Quận Lea, giáp ranh với Quận Gaines ở bang Texas. \"Chúng tôi hy vọng rằng số trường hợp mắc sởi mới và nhập viện sẽ ổn định, thậm chí có khả năng bắt đầu giảm. Tuy nhiên, rõ ràng là từ những con số mà họ đã công bố trong ngày hôm nay, chúng tôi vẫn chưa đạt được điều đó\" - Tiến sĩ Sapna Singh, Giám đốc y khoa của Texas Children's Pediatrics nhận xét.Tính đến ngày 3/4, Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ đã báo cáo có 124 trường hợp mắc sởi mới trên toàn quốc trong tuần này, nâng tổng số ca nhiễm lên 607. Năm 2024, số ca mắc sởi trên toàn quốc là 285.Virus sởi đã lây lan trong các cộng đồng chưa được tiêm vaccine đầy đủ (Ảnh: Getty Images)CDC xác nhận 97% số ca bệnh trên toàn quốc chưa được tiêm vaccine sởi hoặc không rõ tình trạng tiêm chủng.Tiến sĩ Singh cho biết đã có sự gia tăng về số lượng cha mẹ và người thân trong gia đình gọi điện để hỏi về vaccine, đồng thời nói thêm rằng không rõ liệu tỷ lệ tiêm chủng có thực sự tăng lên về mặt thống kê hay không.\"Dường như như chúng ta đang tụt hậu một chút về khả năng ngăn chặn căn bệnh này ở cấp độ y tế công cộng\" - ông Singh cho biết, đồng thời nói thêm rằng thật đau lòng khi vẫn phải lo lắng về một căn bệnh đã từng được xóa sổ.Theo CDC Mỹ, 6 đợt bùng phát bệnh sởi tại Mỹ - được định nghĩa là có từ 3 ca mắc trở lên hoặc nhiều trường hợp liên quan - đã được báo cáo từ đầu năm 2025 cho đến nay, so với 5 đợt trong báo cáo cập nhật gần đây nhất.CDC thông tin các trường hợp mắc bệnh sởi mới đã được báo cáo tại hai bang Oklahoma và Colorado kể từ báo cáo trước đó, với 22 khu vực pháp lý ghi nhận các trường hợp mắc sởi cho đến nay trong năm nay.        Dịch sởi nghiêm trọng nhất trong nhiều năm tại Mỹ VTV.vn - Số ca mắc sởi tại Mỹ đã vượt tổng số ca của cả năm ngoái, nguy cơ dịch kéo dài tới năm 2026 nếu không kiểm soát hiệu quả     Số ca mắc sởi 3 tháng đầu năm tại Mỹ đã vượt cả năm 2024 VTV.vn - Số ca mắc sởi tại Mỹ đang tăng đột biến, chỉ trong 3 tháng đầu năm nay, số ca mắc sởi đã vượt quá cả số trường hợp của cả năm 2024.     WHO kêu gọi hành động khẩn cấp ứng phó bệnh sởi VTV.vn - Tổ chức Y tế Thế giới (WHO) đã kêu gọi hành động ngay lập tức để giải quyết số ca mắc bệnh sởi mà tổ chức này gọi là \"không thể chấp nhận được\" trên toàn thế giới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}