{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/pho-thu-tuong-nguyen-chi-dung-lam-viec-tai-tinh-kien-giang-ve-chuan-bi-tuan-le-cap-cao-apec-2027-20250421215618947.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:43:49",
  "summary": "Phó Thủ tướng nhấn mạnh Tuần lễ cấp cao APEC 2027 là sự kiện chính trị, ngoại giao đặc biệt quan trọng, thể hiện sự tin tưởng của Trung ương khi chọn Phú Quốc là nơi đăng cai tổ chức.",
  "content": "Ngày 21/4, tại thành phố Phú Quốc, Phó Thủ tướng Chính phủ Nguyễn Chí Dũng cùng đoàn công tác làm việc với lãnh đạo tỉnh Kiên Giang về tình hình triển khai và một số cơ chế chính sách cần thiết để đầu tư cơ sở hạ tầng phục vụ cho Tuần lễ cấp cao APEC 2027 tại Phú Quốc.Báo cáo Phó Thủ tướng, lãnh đạo tỉnh Kiên Giang cho biết công tác chuẩn bị cho APEC đang được tỉnh tập trung triển khai; đồng thời đề xuất một số vấn đề liên quan đến cơ chế, chính sách để đẩy nhanh tiến độ xây dựng các công trình, dự án... Phát biểu tại cuộc làm việc, Phó Thủ tướng Nguyễn Chí Dũng nhấn mạnh, Tuần lễ cấp cao APEC 2027 là sự kiện chính trị, ngoại giao đặc biệt quan trọng, thể hiện sự tin tưởng của Trung ương khi chọn Phú Quốc là nơi đăng cai tổ chức. Đây không chỉ là vinh dự mà còn là cơ hội lớn để Phú Quốc bứt phá mạnh mẽ, phát triển xứng tầm, góp phần thúc đẩy sự phát triển chung của tỉnh và của đất nước, nâng cao vị thế của Việt Nam trên trường quốc tế. Phú Quốc cần tận dụng tối đa tiềm năng, lợi thế sẵn có, tranh thủ tất cả các cơ hội cùng với sự hỗ trợ của Trung ương, nỗ lực của địa phương và sự tham gia của cộng đồng doanh nghiệp, để biến thành sức mạnh tổng hợp đưa Phú Quốc phát triển nhanh, bền vững.Phó Thủ tướng Nguyễn Chí Dũng khảo sát địa điểm xây dựng Trung tâm tổ chức Hội nghị APEC - Ảnh: VGP Phó Thủ tướng đề nghị tỉnh Kiên Giang phải xác định lộ trình phát triển rõ ràng, xác định đích đến và thời gian để đạt được mục tiêu phát triển Phú Quốc; cải tạo, nâng cấp các công trình hiện có để đáp ứng yêu cầu mới, đầu tư xây dựng những công trình mới phù hợp với định hướng phát triển; xác định thứ tự ưu tiên và cân đối nguồn lực để triển khai hiệu quả. Những công trình nào phục vụ ngay cho APEC 2027, Kiên Giang tập trung làm ngay, nhất là sân bay, trung tâm hội nghị, đường giao thông kết nối về trung tâm Dương Đông, hồ nước, xử lý nước thải, rác thải… và làm nhanh, đúng tiến độ, chất lượng, phục vụ chiến lược phát triển kinh tế - xã hội thành phố Phú Quốc và của tỉnh. Phó Thủ tướng Nguyễn Chí Dũng chỉ đạo các Bộ, ngành Trung ương hỗ trợ tỉnh Kiên Giang theo dõi chặt chẽ các dự án, kịp thời tháo gỡ khó khăn, vướng mắc, triển khai thực hiện dự án, đầu tư xây dựng công trình đúng tiến độ, mục tiêu, kế hoạch. Trước khi làm việc với lãnh đạo tỉnh Kiên Giang, Phó Thủ tướng cùng đoàn công tác đã đi khảo sát thực tế các dự án, gồm: Cảng hàng không quốc tế Phú Quốc, hồ nước Dương Đông 2, dự án đường tỉnh ĐT.975, khu tái định cư An Thới, dự án Đại lộ APEC và Trung tâm tổ chức hội nghị APEC ở phường An Thới, thành phố Phú Quốc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}