{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bao-bui-hiem-gap-tan-cong-saudi-arabia-20250505201253838.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:41",
  "summary": "VTV.vn - Cơn bão bụi tràn vào miền Trung Saudi Arabia cuối tuần qua đã gây ảnh hưởng nghiêm trọng đến tầm nhìn và đời sống người dân.",
  "content": "Cuối tuần qua, một cơn bão bụi lớn đã quét qua miền Trung Saudi Arabia (Ả Rập Xê Út) khiến tầm nhìn bị hạn chế nghiêm trọng và làm đổ cây cối ở nhiều khu vực. Những hình ảnh ghi lại cho thấy lớp bụi dày đặc bao trùm nhiều thành phố, gây khó khăn cho các hoạt động giao thông và sinh hoạt thường nhật.Ngay khi bão bụi ập đến, nhà chức trách đã khuyến cáo người dân ở trong nhà, tránh ra đường nếu không cần thiết. Trước đó, Trung tâm Khí tượng Quốc Saudi Arabia đã phát cảnh báo, cho biết một số khu vực có thể rơi vào tình trạng \"tầm nhìn gần như bằng không\" do bụi mù dày đặc.Người dân tỉnh Al Qassim đã chứng kiến ​​một hiện tượng hiếm gặp và ấn tượng được mô tả là \"bức tường bụi\" quét qua khu vực. (Ảnh: X)Theo hãng thông tấn quốc gia Saudi Arabia, thời tiết khắc nghiệt dự kiến sẽ còn tiếp diễn trong tuần này, đặc biệt là tại các vùng phía Đông của đất nước. Ngoài bụi mù và gió giật mạnh, nhiều khu vực còn có khả năng xảy ra mưa vừa đến mưa lớn kèm theo mưa đá.Tình trạng bão bụi không phải là hiện tượng hiếm gặp tại bán đảo Arab, tuy nhiên mức độ ảnh hưởng của đợt bão lần này được đánh giá là nghiêm trọng hơn so với thông thường, ảnh hưởng đến cả sức khỏe người dân lẫn hoạt động hàng ngày.        Bão bụi, cuồng phong hoành hành trên khắp vùng Trung Tây nước Mỹ gây hàng loạt thiệt hại VTV.vn - Những cơn gió mạnh như bão đã hoành hành ở miền Tây nước Mỹ, mang theo những cơn bão bụi trên khắp các thành phố và thị trấn nông thôn.     Iraq lại hứng chịu bão bụi VTV.vn - Ngày 1/5, Iraq lại bị bao phủ bởi một lớp bụi dày màu cam từ trận bão bụi mới nhất. Các trận bão bụi tại Iraq đang ngày càng trở nên phổ biến trong thời gian gần đây.     Iraq hoãn nhiều chuyến bay vì bão bụi VTV.vn - Iraq đang hứng chịu trận bão bụi thứ ba trong vòng 2 tuần qua, khiến nhiều chuyến bay tại thủ đô Baghdad và thành phố Najaf bị hủy bỏ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}