{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/kim-soo-hyun-hen-ho-nu-dien-vien-khac-trong-thoi-gian-quan-ngu-20250427100708678.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:45",
  "summary": "VTV.vn - Kim Soo Hyun tiếp tục dính tin đồn hẹn hò với một nữ diễn viên trong khoảng thời gian thực hiện nghĩa vụ quân sự.",
  "content": "Theo nguồn tin từ Money Today, Kim Soo Hyun đã từng hẹn hò với một nữ diễn viên đồng thời là một thành viên của nhóm nhạc thần tượng trong khoảng thời gian 3 năm, từ 2016 đến 2019.Theo tờ báo này, cả hai ngôi sao đều là đồng nghiệp trong cùng một công ty và đã chia tay vào năm 2019, ngay trước khi nam tài tử xuất ngũ. \"Mối quan hệ giữa Kim Soo Hyun và nữ diễn viên là một bí mật nhưng được công khai trong giới giải trí. Anh ấy thường gửi thư cho người yêu trong thời gian phục vụ trong quân ngũ\", nguồn tin chia sẻ.Với những cáo buộc hẹn hò với Kim Sae Ron trước đó, khán giả tin rằng ngôi sao Nữ hoàng nước mắt đã hẹn hò với 2 cô gái trong cùng một thời điểm. Tuy nhiên, công ty của nam diễn viên vẫn phủ nhận cáo buộc hẹn hò với Kim Sae Ron khi cô còn là trẻ vị thành niên, chỉ thừa nhận cặp đôi hẹn hò từ mùa hè năm 2019 đến mùa thu năm 2020.Kể từ khi mở cuộc họp báo khẩn cấp vào tháng 3 vừa qua, Kim Soo Hyun đã tự thu mình lại, không có bất kỳ hoạt động nào khác để tránh những tranh cãi xung quanh các buộc. Bộ phim Knock-off có sự tham gia của nam diễn viên cũng bị hoãn phát hành vô thời hạn, chương trình tạp kỹ Good Day cũng loại bỏ sự xuất hiện của anh sau bê bối tình cảm.        Disney+ dừng phát sóng phim của Kim Soo Hyun vô thời hạn VTV.vn - Disney+ tạm dừng phát sóng K-drama \"Knock-Off\" vô thời hạn sau những cáo buộc liên quan đến nam diễn viên chính Kim Soo Hyun và nữ diễn viên quá cố Kim Sae Ron.     Kim Soo Hyun có hành động pháp lý với những người phát tán tin đồn ác ý và bạo lực mạng VTV.vn - Diễn viên Kim Soo Hyun đã thực hiện hành động pháp lý đối với những cá nhân phát tán tin đồn ác ý và nội dung phỉ báng anh trên mạng.     Bê bối của Kim Soo Hyun khiến Good Day của G-Dragon kết thúc trong lặng lẽ VTV.vn - Chương trình \"Good Day' của MBC với sự dẫn dắt của G-Dragon đã kết thúc với tỷ suất người xem thấp nhất từ ​​trước đến nay.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}