{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/johnny-depp-goi-vu-kien-voi-amber-heard-la-phim-truyen-hinh-dai-tap-20240926125657423.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:50",
  "summary": "VTV.vn - Johnny Depp không ngần ngại nhắc về vụ kiện tụng lùm xùm với vợ cũ trước mặt truyền thông và khán giả.",
  "content": "Johnny Depp mới đây đã có mặt tại LHP San Sebastián để quảng bá bộ phim mới mang tên Modì - Three Days on the Wing of Madness. Trong đó, nam tài tử tỏ ra cảm thông với hoạ sĩ/nhà điêu khắc Italy Amedeo Modigliani trong phim khi bị vây quanh bởi truyền thông. Anh thừa nhận đã từng chứng kiến sự \"điên cuồng\" này thông qua phiên toà xét xử giữa anh và vợ cũ Amber Heard vào năm 2022.\"Mỗi nhân vật đều có câu chuyện của họ, tôi chắc chắn chúng ta có thể nói rằng tôi đã trải qua một số điều tương tự, nhưng tôi vẫn ổn\", Johnny Depp chia sẻ, \"Đến cuối cùng thì chúng ta đều phải trải qua một số chuyện nhưng có lẽ chuyện của mọi người thì không bị biến thành phim tryền hình dài tập. Chuyện của tôi thì đã được đưa lên truyền hình\".Cũng trong buổi họp báo, ngôi sao Cướp biển vùng Caribe thừa nhận sẽ luôn nhớ những \"sự kiện\" đã xảy ra trong đời và tin rằng đây chính là những điều tạo nên con người anh. Modì là bộ phim thứ 2 do Johnny Depp đạo diễn và lấy bối cảnh ở Paris (Pháp) trong Thế chiến thứ II. Đáng chú ý, huyền thoại Al Pacino cũng sẽ tham gia bộ phim này.Ở thời điểm hiện tại, tài tử Hollywood đang dần nhận về những ánh nhìn thiện cảm của khán giả. Anh đang lên kế hoạch cho sự trở lại với ngành giải trí cùng nhiều tác phẩm điện ảnh mới.        Amber Heard đang \"tìm kiếm hạnh phúc\" hậu vụ kiện với Johnny Depp VTV.vn - Trước những lùm xùm lộ thông tin từ buổi trị liệu tâm lý, Amber Heard được cho là vẫn sống hạnh phúc và bình yên.     Phiên tòa giữa Johnny Depp - Amber Heard được tái hiện trong phim tài liệu mới VTV.vn - Sau hơn một năm, phiên tòa ồn ào giữa Johnny Depp và Amber Heard sẽ được phân tích lại một lần nữa trong bộ phim tài liệu kéo dài 3 tập.     Johnny Depp không \"cạch mặt\" Disney VTV.vn - Mặc dù bị \"phản bội\", Johnny Depp vẫn sẵn sàng hợp tác với Disney nếu có dự án điện ảnh phù hợp.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}