{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hoang-tu-harry-tuyen-bo-tha-thu-mong-muon-hoa-giai-voi-hoang-gia-anh-20250505154609285.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:22",
  "summary": "VTV.vn - Hoàng tử Harry tiết lộ Vua Charles không muốn nói chuyện với anh nhưng anh vẫn mong muốn có thể hoà giải với các thành viên Hoàng gia.",
  "content": "Trong buổi phỏng vấn mới nhất, Hoàng tử Harry đã nhắc tới mối quan hệ với các thành viên Hoàng gia Anh, đồng thời thể hiện mong muốn được hoà giải sau thời gian dài bất hoà. Trong đó, Công tước xứ Sussex tiết lộ lý do cho mong muốn này là vì lo lắng cho căn bệnh ung thư của Vua Charles.\"Đã có rất nhiều bất đồng giữa tôi và một số thành viên trong gia đình\", Hoàng tử thừa nhận, \"Nhưng tôi đã tha thứ cho họ, tôi muốn hoà giải với gia đình của mình. Không có lý do gì cho mối bất hoà này nữa, cuộc sống thực sự rất quý giá\".Mặc dù mong muốn hàn gắn nhưng Harry thừa nhận anh vẫn không thể liên lạc với Vua Charles do cuộc chiến pháp lý về vấn đề an ninh tại Anh. Vị Hoàng tử gọi vụ kiện tụng là \"sự sắp đặt lỗi thời\", trong khi đó Vua Charles không muốn liên quan đến vụ kiện lần này. Tuy nhiên, con trai út của Vua Charles khẳng định đây là cuộc chiến mà anh cần phải đấu tranh, bất chấp việc không có sự ủng hộ của Hoàng gia.Theo phân tích của các chuyên gia, mối quan hệ giữa Harry và các thành viên còn lại trong gia đình vẫn vô cùng căng thẳng và không có dấu hiệu hàn gắn trong thời gian tới.        Hoàng tử Harry tiếp tục xa cách Vua Charles VTV.vn - Với cuộc chiến pháp lý về quyền bảo vệ tại Anh, Hoàng tử Harry vẫn tiếp tục giữ khoảng cách với Vua Charles.     Hoàng tử Harry hy vọng chấm dứt mối bất hoà với Hoàng gia Anh VTV.vn - Hoàng tử Harry tin rằng mọi chuyện giữa anh với Vua Charles và anh trai - Hoàng tử William - sẽ sớm lắng xuống.     Hoàng tử Harry từ chối ở lại Cung điện trong chuyến đi tới Anh VTV.vn - Hoàng tử Harry được cho là đã từ chối lời mời ở lại Cung điện Buckingham dù bản thân chuẩn bị đến London (Anh) để tham gia phiên toà xét xử.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}