{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hoat-dong-san-xuat-cua-trung-quoc-giam-manh-20250501171826309.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:00",
  "summary": "VTV.vn - Hoạt động sản xuất của Trung Quốc bất ngờ giảm mạnh trong tháng 4, ghi nhận mức sụt giảm lớn nhất trong 16 tháng qua.",
  "content": "Chỉ số nhà quản trị mua hàng (PMI) lĩnh vực sản xuất của Trung Quốc trong tháng 4 giảm xuống còn 49,0 - mức thấp nhất kể từ tháng 12/2023. Con số này cũng thấp hơn mức dự báo 49,8 của giới phân tích.Chỉ số dưới mức 50, phản ánh sự thu hẹp của hoạt động sản xuất. Trước tình hình này, giới chức Trung Quốc mới đây tuyên bố sẽ có thêm các chính sách thúc đẩy nền kinh tế trong quý II năm nay, tùy theo tình hình thực tế.Trước đó, Bộ Chính trị Trung Quốc cũng đã cam kết hỗ trợ doanh nghiệp và người lao động chịu ảnh hưởng trực tiếp từ các mức thuế mới của Mỹ.Theo các chuyên gia kinh tế, Chính phủ Trung Quốc cần có thêm các biện pháp kích thích kinh tế, giữa bối cảnh gói thuế quan đối ứng mà Tổng thống Mỹ Donald Trump vừa áp đặt đã chấm dứt hai tháng phục hồi liên tiếp của lĩnh vực công nghiệp Trung Quốc.Tổng thống Mỹ Donald Trump đã áp mức thuế mới lên tới 145% đối với hàng hóa Trung Quốc. Theo tài liệu công bố bởi Nhà Trắng, một số sản phẩm từ Trung Quốc hiện phải chịu thuế tổng cộng lên đến 245%.Đáp trả lại, Trung Quốc áp thuế 125% đối với hàng hóa Mỹ, đồng thời chỉ trích các mức thuế cao ngất ngưởng của Washington là \"trò chơi số liệu vô nghĩa\".Chuyên gia kinh tế trưởng khu vực châu Á Chetan Ahya  tại Morgan Stanley, nhận định rằng dòng chảy thương mại giữa hai nền kinh tế lớn nhất thế giới đã bị \"gián đoạn nghiêm trọng\" sau các biện pháp áp thuế trả đũa lẫn nhau. Số lượng tàu chở hàng rời Trung Quốc đến Mỹ đã sụt giảm mạnh trong vài tuần gần đây.Dù chưa có bằng chứng rõ ràng về tiến triển trong các cuộc đàm phán thương mại song phương, một số báo cáo gần đây cho thấy đôi bên đang tìm cách giảm nhẹ tác động kinh tế từ thuế. Trung Quốc được cho là đã miễn thuế cho một số mặt hàng nhập khẩu từ Mỹ như dược phẩm, thiết bị hàng không, chất bán dẫn và khí ethane.Trong khi đó, Tổng thống Trump ký sắc lệnh miễn thuế bổ sung với ô tô và linh kiện nhập khẩu, sau khi tạm dừng áp thuế đối với một số sản phẩm điện tử hồi đầu tháng.Tuy vậy, theo ước tính của ngân hàng Nomura, khoảng 2,2% GDP của Trung Quốc có thể bị ảnh hưởng trực tiếp bởi mức thuế 145% của Mỹ. Ngoài ra, khoảng 9 triệu lao động trong ngành sản xuất Trung Quốc đang chịu tác động trực tiếp từ chính sách thuế này.   Kinh tế Trung Quốc đối mặt thách thức lớn VTV.vn - Kinh tế Trung Quốc tiếp tục đối mặt với thách thức lớn đó là áp lực giảm phát. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}