{
  "category": "giao-duc",
  "url": "https://vtv.vn/doi-song/nhieu-hoat-dong-huong-ung-ngay-sach-va-van-hoa-doc-2025-tai-pho-sach-ha-noi-20250418155659789.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:57",
  "summary": "VTV.vn - Sáng 18/4, Lễ Khai mạc chuỗi sự kiện hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam và chào mừng 8 năm thành lập Phố Sách Hà Nội đã diễn ra trang trọng, ấm áp.",
  "content": "Chào mừng kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước, chào mừng Ngày Sách và Văn hoá đọc Việt Nam, UBND quận Hoàn Kiếm tổ chức khai mạc chuỗi sự kiện với chủ đề “Sách mở rộng thế giới tư duy”. Phát biểu tại buổi lễ khai mạc, ông Nguyễn Quốc Hoàn (Phó Chủ tịch thường trực UBND quận Hoàn Kiếm, Trưởng Ban điều hành Phố Sách Hà Nội) chia sẻ, sau 8 năm đi vào hoạt động, Phố Sách Hà Nội đã trở thành không gian văn hóa, sinh hoạt, giáo dục truyền thống, phục vụ công chúng và những người yêu sách Thủ đô. Ông Nguyễn Quốc Hoàn cũng khẳng định vai trò bền bỉ và ý nghĩa của Phố Sách Hà Nội trong việc lan tỏa văn hóa đọc và xây dựng không gian văn hóa công cộng đặc sắc giữa lòng Thủ đô. Ông Nguyễn Quốc Hoàn (Phó Chủ tịch thường trực UBND quận Hoàn Kiếm, Trưởng Ban điều hành Phố Sách Hà Nội) phát biểu tại buổi lễ khai mạcChủ đề “Sách mở rộng thế giới tư duy” được thể hiện sinh động qua các không gian trưng bày, hoạt động giao lưu, tọa đàm và sự hiện diện của hàng loạt ấn phẩm mới từ các nhà xuất bản uy tín. Ngoài ra, trong khuôn khổ sự kiện còn có cuộc thi “Vẽ tranh theo nội dung cuốn sách em yêu” dành cho các em học sinh trên địa bàn quận Hoàn Kiếm.Các em học sinh đạt giải trong cuộc thi “Vẽ tranh theo nội dung cuốn sách em yêu”Cũng trong dịp này, để tri ân bạn đọc, các nhà xuất bản, nhà sách tổ chức nhiều chương trình khuyến mại, các hoạt động tương tác với bạn đọc với nhiều phần quà hấp dẫn. Chị Trần Thị Hải Nhàn (Quản lý gian hàng của NXB Phụ nữ tại Phố Sách Hà Nội) cho biết: “Số lượng đầu sách của NXB Phụ nữ luôn luôn được cập nhật, đặc biệt là trong tháng 4 với Ngày Sách và Văn hoá đọc. Hoà chung không khí đó, NXB Phụ nữ cũng cho ra mắt thêm nhiều đầu sách mới, đa dạng thể loại và nội dung phong phú. Chúng tôi cũng có những chương trình tri ân độc giả trong dịp này. Các đầu sách tại NXB Phụ nữ Việt Nam được giảm từ 25% đến 30% giá bìa, cùng với đó là các phần quà tặng được chúng tôi chuẩn bị như sổ gáy xoắn, bưu thiếp, đánh dấu trang,...”Đa dạng các đầu sách dành cho mọi lứa tuổiChuỗi sự kiện hưởng ứng Ngày Sách và Văn hoá đọc 2025 diễn ra từ ngày 18/4 đến 20/4 tại không gian Phố Sách Hà Nội 19/12.Một số hình ảnh tại Lễ khai mạc:Ông Hoàng Hữu Tiến (Chuyên viên Phòng Giáo dục và Đào tạo quận Hoàn Kiếm) đại diện các đơn vị trường học trên địa bàn quận Hoàn Kiếm trao tặng 4300 quyển sách cho tủ sách cộng đồngCác em học sinh tham quan triển lãm tranhCác gian hàng bán sách thu hút sự chú ý của cả người lớn và trẻ emNhiều chương trình khuyến mại hấp dẫn dành cho độc giả * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}