{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/phia-sau-nhung-tam-hcv-olympic-dang-ne-cua-nam-sinh-bac-giang-20250415164517988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:57",
  "summary": "VTV.vn - Thế Công xuất sắc giành 2 tấm Huy chương Vàng tại các kỳ Olympic Vật lý Quốc tế và châu Á trong năm 2024.",
  "content": "Thân Thế Công, cựu học sinh chuyên Vật lý của trường THPT Chuyên Bắc Giang, vừa được vinh danh là một trong 10 “Gương mặt trẻ Việt Nam tiêu biểu năm 2024” tại Lễ trao giải thưởng diễn ra vào ngày 23/3/2025. Chàng trai 19 tuổi đã xuất sắc giành 2 tấm Huy chương Vàng tại các kỳ Olympic Vật lý Quốc tế và châu Á trong năm 2024, mang lại niềm tự hào cho Tổ quốc và trở thành nguồn cảm hứng học tập cho thế hệ trẻ.Chúc mừng Thế Công là một trong 10 Gương mặt trẻ Việt Nam tiêu biểu năm 2024! Cảm xúc của bạn như thế nào khi nhận giải thưởng này?Mình rất vui và vinh dự! Giải thưởng là minh chứng cho những nỗ lực học tập suốt những năm qua của mình cùng với sự động viên, khích lệ từ gia đình, thầy cô và bạn bè. Hơn thế nữa, đây cũng là dịp để mình được gặp gỡ những anh chị từ nhiều lĩnh vực khác nhau và học hỏi được rất nhiều điều.Đằng sau sự lấp lánh của 2 tấm Huy chương Vàng ấy là một chặng đường như thế nào?Thực tế mình đã lên kế hoạch học tập từ khi mới vào lớp 10. Đặc biệt, mình may mắn có sự dìu dắt và hướng dẫn từ thầy Nguyễn Văn Đóa - giáo viên có nhiều năm kinh nghiệm giảng dạy môn Vật lý tại ngôi trường cấp 3 của mình. Thầy rất tâm huyết, thậm chí khi vào đội tuyển quốc gia, thầy còn đề xuất để chúng mình học buổi tối trên trường.Bên cạnh đó, mình còn có sự trợ giúp từ anh Trịnh Duy Hiếu, cựu học sinh trường THPT Chuyên Bắc Giang, người đã từng 2 lần đạt Huy chương Bạc Olympic Vật lý quốc tế. Anh Hiếu đã dạy chúng mình những kiến thức nâng cao hơn so với kiến thức thi quốc gia, giúp mình chuẩn bị trước cho những kì thi quốc tế. Anh còn là người truyền cảm hứng để mình đặt mục tiêu tham dự Olympic quốc tế.Để chinh phục tấm Huy chương Vàng quốc tế, thử thách lớn nhất mà Công phải vượt qua là gì?Có lẽ là việc mình phải thường xuyên di chuyển rất nhiều tỉnh để học các giáo sư. Có lần mình đã ở Hà Nội trong vài tháng để ôn luyện. Trong khoảng thời gian đó, mình phải tự lo việc ăn uống, ngủ nghỉ của bản thân.Những lúc đó, có khi nào bạn cảm thấy nản chí không?Mình đã từng cảm thấy chán nản khi bị loại khỏi đội tuyển Olympic Vật lý quốc tế 2023. Thời điểm đó, mình đã không muốn học tập gì và muốn bỏ cuộc, nhưng sự động viên từ thầy Đóa và gia đình đã giúp mình có quyết tâm phải phấn đấu trở lại vào năm 2024. Mình đã trở nên cởi mở hơn khi trao đổi cùng với bạn bè và cũng tự chủ hơn trong việc học.Thế Công say mê thực hành các thí nghiệm Vật lý.Sau tấm Huy chương Vàng quốc tế này, Công bật mí về mục tiêu theo đuổi trong tương lai của mình là gì?Hiện tại mình đang học ngành Điện tử viễn thông tại Đại học Bách khoa Hà Nội (HUST). Tương lai mình có dự định du học ngành kĩ sư điện và xa hơn là trở thành kĩ sư chip bán dẫn. Với mình, ngành nghề này không chỉ phù hợp với năng lực, sở thích mà còn phù hợp với xu thế xã hội hiện nay, khi Chính phủ đang đầu tư rất mạnh vào công nghệ bán dẫn và trí tuệ nhân tạo. Mình mong muốn được góp phần vào sự phát triển của đất nước trong tương lai.Là một người cũng từng mê chơi game, Công có lời khuyên gì cho một số bạn trẻ đang gặp khó khăn trong việc cân bằng giữa học tập và giải trí?Mình nghĩ rằng các bạn có thể tìm cho bản thân một môn học yêu thích hoặc một môn thể thao nào đó. Khi ấy, các bạn sẽ dần muốn nỗ lực hơn trong lĩnh vực đó và cảm thấy chơi game không còn quá thú vị nữa.Niềm đam mê và nỗ lực chinh phục môn Vật lý của Thế Công sẽ truyền cảm hứng cho nhiều bạn trẻ khác. Bạn có nhắn nhủ gì tới các bạn trẻ Việt Nam đang nuôi dưỡng ước mơ và khát vọng vươn ra thế giới?Mình chỉ muốn nói rằng giới trẻ chính là tương lai đất nước và chúng ta cần học tập không ngừng nghỉ bởi kiến thức là chìa khóa của thành công. Chỉ khi có đủ kiến thức thì mới có những cơ hội mới mở ra giúp chúng ta phát triển, góp phần xây dựng nước nhà.Thân Thế Công, sinh năm 2006Học sinh Trường THPT Chuyên Bắc GiangThành tích:HCV Olympic Vật lý quốc tế 2024HCV Olympic Vật lý châu Á 2024Huân chương Lao động Hạng NhìThân Thế Công nhận giải thưởng Gương mặt trẻ Việt Nam tiêu biểu 2024 tại Lễ trao giải thưởng diễn ra vào ngày 23/3/2025. (Ảnh: NVCC)   Công bố danh sách \"10 Gương mặt trẻ Việt Nam tiêu biểu năm 2024\" VTV.vn - Ban Bí thư Trung ương Đoàn vừa có quyết định về việc công nhận Giải thưởng Gương mặt trẻ Việt Nam tiêu biểu năm 2024 đối với 10 cá nhân có thành tích xuất sắc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}