{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/1000-nghe-si-hoi-tu-trong-chuong-trinh-mua-xuan-thong-nhat-thtt-tren-vtv1-20250415164130841.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:52",
  "summary": "VTV.vn - Chương trình nghệ thuật đặc biệt sẽ diễn ra tối 29/4 tại Hội trường Thống Nhất, TP Hồ Chí Minh.",
  "content": "Nằm trong chuỗi Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), chương trình Mùa xuân thống nhất được thực hiện với sự chỉ đạo của Ban Tuyên giáo và Dân vận Trung ương, Bộ Văn hóa, Thể thao và Du lịch chỉ đạo, Bộ Quốc phòng, Bộ Công an, Uỷ ban nhân dân TP Hồ Chí Minh phối hợp, Cục Nghệ thuật biểu diễn chủ trì, Nhà hát Nhạc Vũ Kịch Việt Nam kết hợp với nhiều đơn vị thực hiện. Chương trình kéo dài 90 phút với sự tham gia của 1.000 người gồm các nghệ sĩ, nhóm nghệ sĩ, dàn nhạc, hợp xướng, diễn viên múa... như NSND Thu Hiền, NSND Lệ Thủy, Cẩm Vân, Đức Tuấn, Hòa Minzy,... và các nghệ sĩ đến từ chương trình Anh trai vượt ngàn chông gai gồm NSND Tự Long, Bằng Kiều, Tuấn Hưng, Hồng Sơn. Mở đầu là chương Nỗi đau chia cắt và con đường thống nhất; tiếp đến là Mùa xuân hòa bình và kết thúc là chương cuối Mùa xuân của kỷ nguyên mới với những ca khúc đã đi vào lòng các thế hệ người yêu nhạc hơn nửa thế kỷ qua. Mùa xuân thống nhất thể hiện ý nghĩa, tầm vóc vĩ đại, giá trị to lớn của Đại thắng mùa Xuân năm 1975 giải phóng hoàn toàn miền Nam, thống nhất đất nước trong lịch sử dựng nước, giữ nước của dân tộc ta. Thông qua chương trình, tuyên truyền đến mọi tầng lớp nhân dân về tình yêu quê hương, đất nước, niềm tự hào dân tộc và truyền thống cách mạng dưới sự lãnh đạo của Đảng Cộng sản Việt Nam; đánh giá toàn diện, sâu sắc những thành tựu phát triển của đất nước trên các lĩnh vực sau 50 năm thống nhất đất nước, qua 40 năm tiến hành công cuộc đổi mới của TP Hồ Chí Minh nói riêng và của cả nước. Từ đó, đề ra những phương hướng, nhiệm vụ phát triển đất nước trong kỷ nguyên mới. Đồng thời chương trình cũng hướng tới mục tiêu bảo tồn, phát huy văn hóa truyền thống tốt đẹp kết hợp phát triển du lịch; tăng cường khối đại đoàn kết toàn dân, thực hiện thắng lợi công cuộc đổi mới của đất nước trong kỷ nguyên mới.Chương trình Mùa xuân thống nhất sẽ truyền hình trực tiếp lúc 20h10 ngày 29/4/2025 trên kênh VTV1.   Các Anh tài 'Anh trai vượt ngàn chông gai' sẽ diễn tại chương trình nghệ thuật dịp 30/4 VTV.vn - Hơn 1.000 nghệ sĩ quy tụ trong chương trình nghệ thuật \"Đất nước trọn niềm vui\" mừng 50 năm đất nước thống nhất, trong đó có các Anh tài từ Anh trai vượt ngàn chông gai. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}