{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thoi-gian-thong-quan-hang-hoa-cac-cua-khau-tai-lang-son-dip-nghi-le-1-5-2025043018170934.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:34",
  "summary": "VTV.vn - Trung tâm  Quản lý cửa khẩu (Ban Quản lý khu kinh tế cửa khẩu Đồng Đăng – Lạng Sơn) vừa nhận được thông tin về việc điều chỉnh thời gian thông quan tại các cặp cửa khẩu.",
  "content": "Ngày 30/4, Trung tâm  Quản lý cửa khẩu (Ban Quản lý khu kinh tế cửa khẩu Đồng Đăng – Lạng Sơn) cho biết, đơn vị vừa nhận được thông tin từ Cục Thương mại Bằng Tường và Cục Thương mại huyện Ninh Minh, Quảng Tây (Trung Quốc) về việc điều chỉnh thời gian thông quan tại các cặp cửa khẩu Hữu Nghị – Hữu Nghị Quan, Tân Thanh - Pò Chài, Cốc Nam - Lũng Nghịu, Chi Ma - Ái Điểm trong dịp Ngày Quốc tế lao động 01/5/2025.Theo đó, tại cặp cửa khẩu Hữu Nghị – Hữu Nghị Quan, Tân Thanh-Pò Chài vẫn thực hiện thông quan bình thường. Tại cặp cửa khẩu Cốc Nam - Lũng Nghịu, từ ngày 01 đến ngày 5/5 sẽ nghỉ lễ, dừng hoạt động thông quan. Tại cặp cửa khẩu Chi Ma - Ái Điểm vẫn thực hiện thông quan bình thường.Trung tâm Quản lý cửa khẩu thông báo rộng rãi đến các cơ quan, đơn vị, lực lượng chức năng, các cá nhân, doanh nghiệp biết để chủ động trong các hoạt động liên quan đến xuất nhập khẩu.Cũng theo thông tin từ Trung tâm Quản lý cửa khẩu, số lượng phương tiện chở hàng hóa xuất nhập khẩu thông quan tăng mạnh qua các cửa khẩu tại Lạng Sơn trong những ngày cuối tháng 4/2025, có thời điểm lên tới trên 1.900 phương tiện/ngày.Để đảm bảo hoạt động thông quan thông suốt, các cơ quan chuyên môn liên quan của tỉnh đã thường xuyên bám nắm tình hình, chủ động trao đổi với lực lượng chức năng Trung Quốc để thống nhất các biện pháp tiện lợi hóa trong hoạt động thông quan, nhất là việc thống nhất tăng thời gian làm thủ tục xuất nhập khẩu. Cùng đó là tiếp tục triển khai các biện pháp nâng cao năng lực thông quan như điều tiết phân luồng phương tiện, hải quan điện tử...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}