{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-tam-dung-hoat-dong-cua-co-so-day-them-600-hoc-sinh-20250425002132691.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:27",
  "summary": "VTV.vn - Xác định có vi phạm, cơ quan chức năng đã cho dừng hoạt động của trung tâm bồi dưỡng văn hóa trên địa bàn quận Đống Đa từ 12h ngày 23/4.",
  "content": "Theo phản ánh của bản tin Chuyển động 24h, phát trên kênh VTV1 - Đài Truyền hình Việt Nam mới đây, Trung tâm bồi dưỡng văn hóa Việt Nga ở phố Chùa Láng, quận Đống Đa (Hà Nội) đang dạy thêm cho gần 500 học sinh, hầu như tất cả đều từ một trường THCS công lập gần đó.Một số học sinh cho biết, các em tới trung tâm hàng ngày, học các môn Toán, Ngữ văn, Tiếng Anh và Khoa học tự nhiên, học phí một tháng khoảng 2 triệu đồng/người.\"Nếu tự nguyện thì làm sao cả lớp đi được?… Nếu không đi học, con mình bị rỗng kiến thức\", một vị phụ huynh chia sẻ.Để giải quyết chỗ học cho hàng trăm học sinh, trung tâm này đã thuê thêm một địa điểm khác, cũng nằm trên phố Chùa Láng. Nói là cơ sở 2, nhưng thực chất là nhà ở của người dân được kê thêm bàn ghế để phục vụ việc dạy học. Theo thông tin từ cán bộ phường, địa điểm thuê nhà dân này chưa được cấp phép hoạt động.Liên quan đến phản ánh về việc tổ chức dạy thêm, học thêm tại một trung tâm văn hóa thuộc quận Đống Đa nói trên, sáng 24/4, Sở Giáo dục và Đào tạo Hà Nội cho biết, ngay khi nhận được thông tin, Sở đã yêu cầu Phòng Giáo dục và Đào tạo quận Đống Đa phối hợp với Công an thành phố Hà Nội và các đơn vị liên quan kiểm tra thông tin.Theo đó, ngày 23/4, Phòng Giáo dục và Đào tạo quận Đống Đa cùng đại diện Công an thành phố Hà Nội, đại diện lãnh đạo phường Láng Thượng cùng Công an phường Láng Thượng đã tới kiểm tra hoạt động của Trung tâm bồi dưỡng văn hóa Việt Nga, cơ sở 2 (địa chỉ tại số 33, ngõ 82, phố Chùa Láng, phường Láng Thượng, quận Đống Đa). Đoàn kiểm tra xác định, trung tâm được cấp chứng nhận đăng ký doanh nghiệp và đăng ký địa điểm kinh doanh do Phòng Đăng ký kinh doanh - Sở Kế hoạch và Đầu tư thành phố Hà Nội cấp. Trung tâm đã niêm yết tại cơ sở địa điểm, hình thức, thời gian tổ chức dạy thêm, học thêm. Trung tâm có hồ sơ của 29 giáo viên đang tham gia giảng dạy và khoảng 600 đơn xin học của học sinh các khối thuộc cấp trung học cơ sở. Tại thời điểm đoàn tới kiểm tra, không có học sinh đang học thêm.Thông báo \"chưa đủ điều kiện dạy thêm, học thêm\" dán trước cơ sở 2, Trung tâm bồi dưỡng văn hóa Việt Nga. Ảnh: Sở Giáo dục và Đào tạo Hà NộiĐoàn kiểm tra đã chỉ rõ một số tồn tại, vi phạm của trung tâm như: chưa niêm yết tại cơ sở dạy thêm về các môn học được tổ chức dạy thêm, thời lượng dạy thêm đối với từng môn học theo từng khối lớp, danh sách người dạy thêm, mức thu tiền học thêm trước khi tuyển sinh các lớp dạy thêm, học thêm theo mẫu quy định. Trong hồ sơ giáo viên giảng dạy tại trung tâm thiếu 4 hợp đồng lao động; hợp đồng lao động chưa thể hiện đầy đủ các nội dung như vị trí việc làm, thời gian làm việc… Trung tâm chưa xuất trình được hồ sơ sổ sách liên quan đến việc thu phí hằng tháng; chưa xuất trình được hồ sơ phòng cháy, chữa cháy...Phòng Giáo dục và Đào tạo quận Đống Đa cũng đã kiểm tra việc giáo viên Trường Trung học cơ sở Láng Thượng đăng ký dạy thêm ngoài trường; cho thấy, các giáo viên đã báo cáo Hiệu trưởng về việc xin dạy thêm ngoài trường (theo mẫu quy định của Thông tư số 29/2024/TT-BGDĐT); đã ký cam kết thực hiện Thông tư số 29/2024/TT-BGDĐT; không dạy học sinh chính khóa của mình có thu tiền. Giáo viên thực hiện nghiêm túc các nhiệm vụ của trường giao và đăng ký dạy thêm ngoài trường ngoài thời gian dạy học chính khóa.Đoàn kiểm tra đã lập biên bản Trung tâm về những tồn tại, vi phạm theo quy định và tạm dừng hoạt động của Trung tâm từ 12 giờ ngày 23/4; đồng thời yêu cầu Trung tâm thông báo tới phụ huynh học sinh và thực hiện các yêu cầu nghĩa vụ tài chính đối với phụ huynh học sinh khi dừng học, bảo đảm quyền lợi của học sinh.Đoàn kiểm tra đề nghị phường Láng Thượng giám sát việc thực hiện yêu cầu dừng hoạt động của Trung tâm; đề nghị Phòng Giáo dục và Đào tạo quận Đống Đa tiếp tục làm việc với Trường Trung học cơ sở Láng Thượng và các trường trong quận nhằm tăng cường thực hiện nghiêm các quy định của Thông tư số 29/2024/TT-BGDĐT.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}