{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-gap-go-can-bo-dai-su-quan-va-cong-dong-nguoi-viet-nam-tai-kazakhstan-20250506035548367.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:56",
  "summary": "VTV.vn - Tổng Bí thư vui mừng nhận thấy cộng đồng người Việt Nam tại Kazakhstan tuy không nhiều nhưng đã hội nhập sâu vào xã hội sở tại, ngày càng phát triển.",
  "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan, tối 5/5, Tổng Bí thư Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam đã có cuộc gặp gỡ thân mật với cán bộ, nhân viên Đại sứ quán Việt Nam tại Kazakhstan và đại diện cộng đồng người Việt Nam đang sinh sống, học tập và làm việc tại Kazakhstan.Trong không khí ấm áp, thân tình, đậm đà nghĩa tình đồng bào nơi xa xứ, Đại sứ Việt Nam tại Kazakhstan Phạm Thái Như Mai đã báo cáo với Tổng Bí thư về kết quả công tác của Đại sứ quán, tình hình quan hệ song phương Việt Nam – Kazakhstan và công tác đối với cộng đồng người Việt Nam tại địa bàn.Thay mặt cộng đồng người Việt Nam tại Kazakhstan, một số đại diện cộng đồng đã bày tỏ vinh dự được gặp Tổng Bí thư Tô Lâm, thể hiện niềm phấn khởi, tự hào và xúc động khi chứng kiến sự phát triển mạnh mẽ về mọi mặt của đất nước; đồng thời đề xuất một số giải pháp tăng cường hợp tác giữa Việt Nam và Kazakhstan về khoa học, công nghệ, giáo dục và đào tạo trong thời gian tới. Các đại diện cộng đồng tin tưởng vị thế ngày càng cao của Việt Nam trên trường quốc tế là động lực thúc đẩy mỗi người con xa xứ thêm tự tin và gắn bó với cội nguồn, đồng thời cảm ơn sự quan tâm của Đảng và Nhà nước đối với cộng đồng người Việt Nam ở nước ngoài nói chung và tại Kazakhstan nói riêng.Tổng Bí thư Tô Lâm nói chuyện thân mật với cán bộ, nhân viên Đại sứ quán và đại diện cộng đồng người Việt Nam đang sinh sống, học tập và làm việc tại Kazakhstan. Ảnh: TTXVNPhát biểu tại buổi gặp gỡ, Tổng Bí thư Tô Lâm bày tỏ vui mừng khi lần đầu tiên đến thăm Kazakhstan trên cương vị Tổng Bí thư Đảng Cộng sản Việt Nam, đánh dấu bước phát triển quan trọng trong quan hệ hữu nghị truyền thống giữa Việt Nam và Kazakhstan.Về quan hệ Việt Nam – Kazakhstan, Tổng Bí thư cho biết hai nước sẽ trao đổi và mong muốn thiết lập quan hệ lên Đối tác chiến lược, phù hợp với lợi ích của Việt Nam và Kazakhstan. Hợp tác kinh tế, thương mại đang phát triển tích cực. Các lĩnh vực hợp tác du lịch, văn hóa, giáo dục – đào tạo, giao lưu nhân dân cũng ghi nhận nhiều kết quả tích cực.Thông báo với bà con về tình hình đất nước, Tổng Bí thư nhấn mạnh, sau gần 40 năm Đổi mới, Việt Nam đã đạt được những thành tựu quan trọng trên nhiều lĩnh vực, từ chính trị, kinh tế, đến văn hóa, đối ngoại và quốc phòng, an ninh. Tiềm lực chính trị, kinh tế, văn hóa, xã hội, khoa học - công nghệ, quốc phòng, an ninh không ngừng nâng cao. Hoạt động đối ngoại cũng đạt nhiều thành tựu quan trọng.Tổng Bí thư vui mừng nhận thấy cộng đồng người Việt Nam tại Kazakhstan tuy không nhiều nhưng đã hội nhập sâu vào xã hội sở tại, ngày càng phát triển; đánh giá cao tinh thần đoàn kết, nỗ lực gìn giữ bản sắc văn hóa dân tộc của cộng đồng người Việt tại Kazakhstan; ghi nhận những đóng góp của Hội người Việt và Hội Trí thức trẻ Việt Nam tại Kazakhstan, mong muốn các tổ chức này tiếp tục phát huy vai trò nòng cốt, là cầu nối vững chắc gắn kết kiều bào với quê hương.Biểu dương những đóng góp tích cực trong công tác đối ngoại, bảo hộ công dân và xây dựng cộng đồng của đội ngũ cán bộ Đại sứ quán Việt Nam tại Kazakhstan, Tổng Bí thư đề nghị cán bộ, nhân viên tiếp tục phát huy hơn nữa bản lĩnh, tính chuyên nghiệp và tinh thần trách nhiệm, đóng góp vào quan hệ giữa Việt Nam với các nước sở tại, phục vụ sự nghiệp bảo vệ Tổ quốc và phát triển đất nước bước vào kỷ nguyên vươn mình của dân tộc, thấm nhuần tinh thần phụng sự nhân dân, luôn là chỗ dựa tin cậy cho cộng đồng, bảo vệ quyền và lợi ích hợp pháp của bà con.Nhân dịp này, Tổng Bí thư Tô Lâm gửi lời thăm hỏi chân thành và lời chúc sức khỏe, hạnh phúc, thành công tới toàn thể cán bộ Đại sứ quán và cộng đồng người Việt Nam tại Kazakhstan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}