{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ec-lui-thoi-gian-thanh-tra-the-vang-iuu-den-cuoi-nam-20250504131903295.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:50",
  "summary": "VTV.vn - EC đề nghị Việt Nam gửi báo cáo tiến độ khắc phục tồn tại gỡ \"thẻ vàng\" IUU trước 15/9 và sẽ thực hiện đợt thanh tra lần 5 vào cuối năm 2025.",
  "content": "Ngày 23/10/2017, Ủy ban châu Âu (EC) đã đưa ra cảnh báo về Chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (chống khai thác IUU) với Việt Nam. Nhìn nhận tổng quan kết quả thực hiện IUU những năm qua, thấy rằng các địa phương đã kịp thời ban hành văn bản chỉ đạo, xây dựng nội dung, kế hoạch tổ chức triển khai thực hiện các nhiệm vụ, giải pháp theo chỉ đạo của Ban Bí thư, của Chính phủ.Các tỉnh có biển đã huy động cả hệ thống chính trị vào cuộc, kết hợp với sự ủng hộ, đồng lòng của đông đảo ngư dân đã tạo nên bước chuyển mình căn cơ trên nhiều phương diện, thể hiện rõ qua số vụ vi phạm giảm thiểu rõ rệt so với trước.Theo đó, nếu giai đoạn 2015 – 2020 với số lượng tàu cá, ngư dân Việt Nam bị xử lý do vi phạm vùng biển nước ngoài bình quân trên 120 tàu/năm. Tuy nhiên, từ năm 2021 đến nay số lượng tàu cá vi phạm vùng biển nước ngoài đã giảm rõ rệt so với trước, tính riêng từ mốc 2018 đã chấm dứt việc đánh bắt bất hợp pháp tại các nước, quốc đảo Thái Bình Dương.Sau gần 8 năm, đến nay nhiệm vụ chống khai thác IUU, gỡ cảnh báo \"thẻ vàng\" đã đạt được nhiều kết quả quan trọng, tuy nhiên vẫn còn một số nội dung chưa đáp ứng theo khuyến nghị của EC.Theo kế hoạch, tháng 3/2025, Đoàn thanh tra của EC sẽ sang thanh tra thực tế tại Việt Nam lần thứ 5 gỡ \"thẻ vàng\" IUU của Việt Nam. Tuy nhiên, từ đầu năm 2025 đến nay vẫn còn xảy ra 9 tàu/36 ngư dân tại các tỉnh Kiên Giang, Cà Mau, Bạc Liêu bị Thái Lan, Malaysia, Indonesia bị bắt giữ, xử lý. Đây là một trong những lí do chính mà EC quyết định tạm lùi thời hạn kiểm tra gỡ \"thẻ vàng\" IUU tại Việt Nam.Do đó, Tổng vụ các vấn đề về Biển và Hải sản Ủy ban châu Âu (DG-MARE) đề nghị Việt Nam cần tập trung triển khai khắc phục một số tồn tại hiện nay. Phía DG-MARE cũng đề nghị Việt Nam gửi báo cáo tiến độ trước ngày 15/9/2025 và DG-MARE sẽ thực hiện đợt thanh tra lần thứ 5 vào cuối năm 2025 nếu báo cáo cho thấy sự tiến triển giải quyết các tồn tại nêu trên.   Việt Nam có khả năng gỡ \"thẻ vàng\" của EC với ngành thủy sản VTV.vn - Cuối tháng 3, Ủy ban châu Âu (EC) sẽ sang Việt Nam kiểm tra về chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}