{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/harry-potter-phien-ban-truyen-hinh-tim-duoc-thay-dumbledore-20250226104444937.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:39",
  "summary": "VTV.vn - Series phim truyền hình chuyển thể từ bộ sách Harry Potter được cho là đã chọn ngôi sao kỳ cựu John Lithgow cho vai diễn quan trọng - thầy hiệu trưởng Dumbledore.",
  "content": "Theo nguồn tin từ phía ScreenRant, John Lithgow cho biết, nhận được lời mời và quyết định nhận vai thầy hiệu trưởng Albus Dumbledore không phải là điều dễ dàng với ông vì vai diễn sẽ định hình cho chương cuối sự nghiệp và cả cuộc đời ông. Năm nay John Lithgow đã 79 tuổi, theo kế hoạch phim sẽ đóng máy khi ông 87 tuổi. Nhưng nghệ sĩ kỳ cựu đồng ý vì hào hứng với sự xuất hiện của những tên tuổi nổi tiếng cùng tham gia vào dự án phim truyền hình chuyển thể nhiều mùa từ bộ truyện Harry Potter.Cũng theo phía ScreenRant, với chia sẻ từ phía John Lithgow, ông đã trở thành người đầu tiên chính thức xác nhận tham gia dự án phim mới của HBO. HBO đã mô tả loạt phim truyền hình Harry Potter của mình là \"một bản chuyển thể trung thành\" và sẽ \"có sự góp mặt của dàn diễn viên mới để dẫn dắt một thế hệ người hâm mộ mới, với đầy đủ những chi tiết tuyệt vời và các nhân vật được người hâm mộ Harry Potter yêu thích trong hơn 25 năm qua\". Tuy nhiên, hiện tại HBO vẫn chưa đưa ra bất cứ thông báo chính thức nào về việc chọn diễn viên. HBO từng tuyên bố rằng: \"Chúng tôi hiểu rằng một loạt phim nổi tiếng như vậy sẽ thu hút rất nhiều tin đồn và suy đoán. Khi chúng tôi đang trong giai đoạn tiền sản xuất, chúng tôi sẽ chỉ xác nhận thông tin chi tiết khi hoàn tất các thỏa thuận\". Trước John Lithgow, Paapa Essiedu cũng được cho là sẽ vào vai thầy Severus Snape.Bộ ba diễn viên chính của phim Harry Potter (Ảnh: Warner Bros.)Loạt phim truyền hình xoay quanh nhân vật chính cậu bé phù thủy và thế giới phép thuật màu nhiệm hiện đang nhắm mục tiêu ra mắt khán giả vào cuối năm 2026 hoặc đầu năm 2027. HBO đã xác nhận rằng việc quay các tập phim sẽ bắt đầu vào mùa hè năm 2025 tại Warner Bros. Studios Leavesden ở Vương quốc Anh.Ai sẽ vào vai bộ ba chính Harry Potter, Hermione Granger và Ron Weasley cho đến nay vẫn là một bí ẩn. Một cuộc tuyển diễn viên rộng rãi cho các vai diễn này đã được thông báo đồng nghĩa với việc là các diễn viên được chọn có thể không phải là những cái tên đã nổi tiếng, đã có dấu ấn nhất định mà là phát hiện hoàn toàn mới. Việc tuyển diễn viên cũng không đặt ra giới hạn về chủng tộc, dân tộc và bản dạng giới.   Harry Potter phiên bản truyền hình gây xôn xao với lựa chọn diễn viên đóng vai thầy Snape VTV.vn - Nam diễn viên người Anh Paapa Essiedu đang được nhắm thể hiện một trong những nhân vật phức tạp và được yêu mến nhất ở thế giới phù thủy - thầy Severus Snape. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}