{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/du-an-800-ty-dong-gay-nut-nha-dan-day-dua-boi-thuong-20250415143319329.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:42",
  "summary": "VTV.vn - Dự án nâng cấp, mở rộng đường Hồ Chí Minh ở tỉnh Kon Tum với mức đầu tư 860 tỷ đồng, trong quá trình thi công đã gây ảnh hưởng đến nhiều hộ dân, gây hư hỏng, nứt nhà dân.",
  "content": "Ngày 16/4, ông Vũ Văn Thuần - Phó Giám đốc Sở Xây dựng Kon Tum vừa ký văn bản, yêu cầu Công ty CP Trường Long và Công ty CP Xây dựng công trình Sông Hồng khẩn trương chuyển tiền hỗ trợ cho người dân bị ảnh hưởng bởi dự án nâng cấp, mở rộng đường Hồ Chí Minh (đoạn Tân Cảnh-Kon Tum).Theo đó, Sở Xây dựng Kon Tum đã có nhiều văn bản đề nghị 2 công ty trên thực hiện việc bồi thường, hỗ trợ cho các hộ dân có nhà và các công trình phụ trợ bị ảnh hưởng bởi dự án.Vào tháng 8/2024 Công ty CP Trường Long đã có bản cam kết chuyển tiền hỗ trợ về cho Sở Xây dựng trong tháng 12 năm 2024. Nhưng đến nay, công ty này chưa chuyển tiền hỗ trợ về Sở để chi trả cho các hộ dân.  Để hoàn thành dứt điểm việc bồi thường, hỗ trợ cho người dân, Sở Xây dựng Kon Tum kiến nghị UBND tỉnh có trách nhiệm xử lý nghiêm các đơn vị thi công không thực hiện đúng cam kết; đồng thời chỉ đạo cơ quan chức năng hướng dẫn các hộ dân bị thiệt hại khởi kiện ra tòa án theo quy định.  Dự án nâng cấp, mở rộng đường Hồ Chí Minh (đoạn Tân Cảnh-Kon Tum) có tổng chiều dài 23,7 km với tổng mức đầu tư 860 tỷ đồng, từ nguồn vốn trái phiếu Chính phủ. Đây là dự án được Bộ Giao thông vận tải giao cho Sở Giao thông vận tải (nay là Sở Xây dựng) làm chủ đầu tư; dự án do Bộ Giao thông vận tải (nay là Bộ Xây dựng) quản lý.  Dự án được khởi công xây dựng từ tháng 9/2013, hoàn thành và đưa vào sử dụng tháng 6/2015. Đoạn Tân Cảnh-Kon Tum do Liên danh Công ty CP Trường Long và Công ty CP Xây dựng công trình Sông Hồng thi công.  Theo báo cáo của UBND tỉnh Kon Tum, trong quá trình thi công dự án, đã ảnh hưởng đến 744 hộ bị dân (bị hư hỏng, nứt tường nhà). Tổng giá trị bị thiệt hại là 1,3 tỷ đồng.  Theo UBND tỉnh Kon Tum,  những tồn tại này là chưa có tiền lệ, chủ đầu tư đã thiếu sót trong quá trình khảo sát, đánh giá khi triển khai dự án, làm tác động xấu đến công trình lân cận, gây bức xúc cho người dân. Trách nhiệm thuộc về Sở Giao thông vận tải (đơn vị được Bộ Giao thông vận tải giao làm chủ đầu tư dự án) chưa thực hiện tốt công tác khảo sát, đánh giá, lập hồ sơ thiết kế kỹ thuật bản vẽ thi công. Do vậy, UBND tỉnh Kon Tum đã nhiều lần yêu cầu Sở Giao thông vận tải làm việc với các đơn vị thi công của dự án để bồi thường, hỗ trợ thiệt hại cho người dân.  Đến nay, đơn vị thi công đã hỗ trợ lần 1 với số tiền là hơn 478 triệu đồng, số tiền còn lại chưa hỗ trợ là 847 triệu đồng.  UBND tỉnh Kon Tum chỉ đạo Sở Giao thông vận tải có trách nhiệm phải làm việc cụ thể với các hộ dân bị ảnh hưởng, các doanh nghiệp có liên quan để hoàn thành việc chi trả tiền bồi thường. Nếu chậm trễ trong việc phối hợp xử lý các nội dung liên quan thì đề xuất chuyển cơ quan pháp luật để xem xét xử lý theo quy định.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}