{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tp-ho-chi-minh-binh-duong-ba-ria-vung-tau-se-hop-nhat-he-thong-thong-tin-2025050508093504.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:59",
  "summary": "VTV.vn - TP Hồ Chí Minh, Bình Dương, Bà Rịa – Vũng Tàu phối hợp vận hành  hệ thống thông tin sau hợp nhất, đảm bảo thông suốt công vụ, tạo nền tảng số đồng bộ cho người dân.",
  "content": "3 Sở Khoa học và Công nghệ của TP Hồ Chí Minh, tỉnh Bình Dương, tỉnh Bà Rịa – Vũng Tàu cùng Trung tâm Chuyển đổi số TP Hồ Chí Minh vừa công bố kế hoạch liên tịch nhằm triển khai và vận hành hiệu quả các hệ thống thông tin sau khi ba địa phương này hợp nhất.Theo UBND TP Hồ Chí Minh, mục tiêu của kế hoạch là đảm bảo hoạt động thông suốt của hệ thống thông tin (HTTT), không gây gián đoạn cho cán bộ, công chức, đồng thời tạo thuận lợi cho người dân và doanh nghiệp trong việc truy cập, khai thác dữ liệu trên một nền tảng đồng bộ, dễ sử dụng.Kế hoạch được chia thành hai giai đoạn:Giai đoạn 1 tập trung triển khai các hệ thống thông tin thiết yếu tại cơ quan Đảng và Nhà nước. Trong đó, các HTTT phục vụ điều hành như hệ thống văn bản điện tử, hội nghị trực tuyến và thư điện tử công vụ được ưu tiên. Cụ thể, hệ thống hội nghị trực tuyến, cổng thông tin điện tử Đảng bộ Thành phố và thư điện tử công vụ sẽ hoàn thành trong tháng 5/2025; riêng hệ thống thư điện tử công vụ tại các văn phòng Tỉnh ủy sẽ hoàn tất vào tháng 8/2025.Cùng với đó, các hệ thống khác phục vụ cơ quan Nhà nước cũng được triển khai như: quản lý văn bản, giải quyết thủ tục hành chính, chữ ký số, mã định danh điện tử. Việc xây dựng hạ tầng CNTT – gồm mạng truyền số liệu chuyên dùng và trung tâm dữ liệu – cũng là ưu tiên trong giai đoạn này.Giai đoạn 2 tập trung vào quản trị và vận hành các HTTT trên nền tảng số, thực hiện theo chiến lược quản lý dữ liệu của TP Hồ Chí Minh. Các hệ thống sẽ được triển khai từ cấp Sở đến các phường, xã và đặc khu, với mục tiêu hoàn thành trước tháng 12/2025.Sở Khoa học và Công nghệ TP Hồ Chí Minh sẽ chủ trì theo dõi tiến độ, tổ chức họp định kỳ để tháo gỡ khó khăn trong quá trình triển khai. Các Sở KH&CN của Bình Dương, Bà Rịa – Vũng Tàu cùng Trung tâm Chuyển đổi số TP Hồ Chí Minh sẽ phối hợp chặt chẽ để đảm bảo kế hoạch diễn ra đúng tiến độ.Kế hoạch nhằm xây dựng nền tảng vững chắc cho chính quyền số tại ba địa phương, với hệ thống dữ liệu được quản lý đồng bộ, bảo mật và phục vụ hiệu quả cho công tác điều hành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}