{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/elon-musk-bi-cao-buoc-tim-moi-cach-gay-hai-cho-open-ai-20250410113251757.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:39",
  "summary": "VTV.vn - OpenAI vừa đệ trình đơn kiện Elon Musk trong đó, cáo buộc người giàu nhất thế giới đã \"thử mọi công cụ có sẵn để gây hại\" cho công ty trí tuệ nhân tạo.",
  "content": "CNBC cho hay, OpenAI đã đệ đơn kiện Elon Musk, trong đó cáo buộc tỷ phú công nghệ đã \"gây hại\" cho công ty bằng nhiều mọi công cụ có sẵn.Trong đơn kiện, Open AI yêu cầu được bồi thường thiệt hại từ những \"hành động của Musk\", đồng thời có một lệnh cấm ông can thiệp vào các hoạt động của công ty. \"Thông qua các cuộc tấn công từ báo chí, các chiến dịch độc hại được truyền tới hơn 200 triệu người theo dõi Musk trên nền tảng mạng xã hội do chính ông ta kiểm soát, các khiếu nại pháp lý quấy rối và những thông tin giả mạo về tài sản của OpenAI, Musk đã thử mọi công cụ có sẵn để gây hại cho OpenAI\", OpenAI cho biết trong hồ sơ đệ trình hôm nay theo giờ Mỹ.\"Musk không thể chịu đựng được khi chứng kiến ​​một doanh nghiệp mà ông đã từ bỏ và tuyên bố là sẽ phá sản thành công như vậy\", OpenAI cho biết trong hồ sơ.Cũng trong đơn kiên, OpenAI đã yêu cầu tòa án buộc Elon Musk phải ngừng các cuộc tấn công công khai của mình vào công ty.\"Những cuộc tấn công liên tục của Musk vào OpenAI, gần đây nhất là cuộc đấu thầu thâu tóm giả mạo được thiết kế để phá vỡ tương lai của OpenAI, phải chấm dứt\", OpenAI cho biết.\"Ông Musk nên bị cấm thực hiện thêm các hành động bất hợp pháp và không công bằng và phải chịu trách nhiệm về thiệt hại mà ông đã gây ra\".Là người đồng sáng lập nhưng Elon Musk đang kiện OpenAI với cáo buộc công ty này vi phạm luật chống độc quyền và cố gắng ngăn Open AI này chuyển đổi thành một công ty lợi nhuận, khác xa với mục đích ban đầu.Musk là CEO của Tesla, SpaceX, đồng thời sở hữu trang mạng xã hội X cũng như đối thủ của OpenAI là xAI. Tháng 2 năm nay, Elon Musk và một nhóm các nhà đầu tư đã ngỏ lời mua quyền kiểm soát Open AI với cái giá lên tới 97,4 tỷ USD.\"Đã đến lúc OpenAI quay trở lại với nhiệm vụ chính là tập trung vào an toàn và nguồn mở như trước đây\", luật sư của Elon Musk là Marc Toberoff viết trong đơn đề nghị.Ngay sau đó, trong một bài đăng trên X, CEO của OpenAI Sam Altman đã từ chối thẳng thừng lời đề nghị và đáp trả: \"Không, cảm ơn nhưng chúng tôi sẽ mua Twitter với giá 9,74 tỷ USD nếu ông ta muốn\".Ngay sau đó, tỷ phú Elon Musk đã trả lời Atlman ngắn gọn - \"Kẻ lừa đảo\". Đây không phải là lần đầu tiên ông Musk dùng cụm từ này để nói về CEO của Open AI. Trước đó, khi trả lời một bài đăng khác của người dùng, Elon Musk cũng thẳng thừng nói: \"Altman lừa đảo\".Cả Musk và Altman là hai trong số những người đồng sáng lập OpenAI vào năm 2015. Khi đó OpenAI hoạt động như một tổ chức phi lợi nhuận, tập trung nghiên cứu về trí tuệ nhân tạo.Vài năm trở lại đây, OpenAI nổi lên như một gã khổng lồ trong lĩnh vực AI tạo sinh. Việc trình làng công cụ ChatGPT vào năm 2022 của Open AI đã tạo tiếng vang lớn, đồng thời mở đầu cho làn sóng đầu tư mạnh mẽ vào các sản phẩm và dịch vụ AI thế hệ mới.Elon Musk đã thành lập xAI vài tháng sau khi OpenAI giới thiệu ChatGPT vào cuối năm 2022. Vào tháng 3, trên một bài đăng trên mạng xã hội X, ông Musk cho biết, X đã mua lại xAI thông qua một giao dịch hoán đổi cổ phiếu.Trong khi đó, tháng trước, OpenAI cho biết 500 triệu người sử dụng trợ lý ChatGPT của mình mỗi tuần và công ty đang trên đà đạt doanh thu gần 13 tỷ USD vào năm 2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}