{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/khach-san-5-sao-he-lo-chuyen-nghe-chuyen-doi-cua-phu-thuy-san-khau-thanh-loc-va-nang-tho-ha-noi-le-khanh-20250424213810162.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:46",
  "summary": "VTV.vn - Tuần này, chương trình Khách sạn 5 sao sẽ đặc biệt chào đón hai nghệ sĩ gạo cội của nghệ thuật Việt Nam, đó là NSƯT Thành Lộc và NSND Lê Khanh.",
  "content": "Khách sạn 5 sao tuần này sẽ là một cuộc hội ngộ đáng nhớ của hai ngôi sao lớn trên bầu trời nghệ thuật Việt Nam, đó là NSƯT Thành Lộc và NSND Lê Khanh. Sự hiện diện của họ không chỉ là cuộc gặp gỡ của những tài năng xuất chúng mà còn là dịp để khán giả lắng nghe những chia sẻ chân thành về hành trình cống hiến cho nghệ thuật nước nhà.NSƯT Thành Lộc, người nghệ sĩ tài ba được khán giả ưu ái gọi bằng danh xưng \"phù thủy sân khấu\", đã khắc sâu dấu ấn trong tim bao thế hệ người xem qua hàng trăm vai diễn đa dạng. Mỗi lần xuất hiện của anh trên sàn diễn đều là một sự sáng tạo không ngừng nghỉ, một sự dâng hiến trọn vẹn cho vai diễn. Đến với Khách sạn 5 sao lần này, công chúng sẽ có cơ hội hiếm có để nghe anh chia sẻ những câu chuyện hậu trường thú vị, những kỷ niệm khó quên và cả những suy tư về con đường nghệ thuật đầy thăng trầm mà anh đã đi qua. Đây hứa hẹn sẽ là những khoảnh khắc giúp người xem thấu hiểu hơn về quá trình lao động nghệ thuật nghiêm túc và đầy đam mê của một nghệ sĩ lớn.\"Nghệ thuật không có tuổi già, lại càng không có cả cái chết. Nếu như có cái chết thì chỉ có cái chết một nửa mà thôi. Cho nên, đối với người nghệ sĩ, cũng có thể xem như họ không có tuổi\"- NSƯT Thành Lộc tâm sự - \"Ngày xưa, lý tưởng sống và lý tưởng nghề nghiệp của chúng tôi gần như song hành với nhau vì chúng tôi được dạy dỗ như vậy. Không có nhân vật nào lớn, chỉ có người diễn viên nhỏ bé mà thôi. Thứ nhỏ bé ở đây là cách suy nghĩ, là phẩm cách nhỏ bé. Điều đó hoàn toàn khác bây giờ. Với nhiều anh chị em nghệ sĩ thuộc thế hệ mới bây giờ, họ đã đóng vai chính thì không vào vai phụ nữa đâu, vai quần chúng thì càng không bao giờ nhận vì như vậy là mất phẩm giá của họ. Còn thế hệ của chúng tôi được dạy là không có vai nào lớn, không có vai nào nhỏ cả\".Cùng góp mặt trong chương trình là NSND Lê Khanh, một gương mặt tiêu biểu cho vẻ đẹp thanh lịch và tài năng diễn xuất tinh tế của nghệ thuật Việt Nam. Với nét duyên dáng đặc trưng và khả năng diễn tả chiều sâu nội tâm nhân vật, NSND Lê Khanh đã chinh phục trái tim khán giả qua những tác phẩm điện ảnh và kịch được yêu mến. Tại Khách sạn 5 sao, chị sẽ cùng chia sẻ những kỷ niệm đáng nhớ trong sự nghiệp, những cảm xúc về các vai diễn và những dấu ấn mà các tác phẩm đã để lại trong lòng chị cũng như người xem.Cuộc trò chuyện giữa NSƯT Thành Lộc và NSND Lê Khanh cũng hứa hẹn sẽ mang đến một cái nhìn đa chiều và sâu sắc về sân khấu và điện ảnh Việt Nam thông qua những trải nghiệm và chiêm nghiệm của những người đã dành trọn cuộc đời cho nghệ thuật. Những lời tâm sự chân thành, những câu chuyện lần đầu được tiết lộ và những khoảnh khắc đáng nhớ chắc chắn sẽ mang đến cho khán giả những xúc cảm đặc biệt.Chương trình Khách sạn 5 sao cùng hai nghệ sĩ gạo cội sẽ được phát sóng vào 12h ngày 27/4 trên kênh VTV3. Mời quý vị và các bạn đón xem!   Khách sạn 5 sao: Những điều chưa từng nói về thủ lĩnh ban nhạc Bức Tường VTV.vn - Ca sĩ Tuấn Hùng và nghệ sĩ Nhất Hoàng - thành viên của ban nhạc Bức Tường - là những khách mời của chương trình Khách sạn 5 sao tuần này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}