{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/truyen-hinh/dien-vien-thanh-son-va-ky-niem-voi-phim-mui-co-chay-hao-huc-khi-duoc-tham-gia-phim-de-tai-chien-tranh-20250319130839131.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:12",
  "summary": "VTV.vn - Chia sẻ trong chương trình \"Cine 7 - Ký ức phim Việt\", Thanh Sơn cho biết anh đã nhận được nhiều ưu ái của nhà trường khi tham gia \"Mùi cỏ cháy\".",
  "content": "\"Mùi cỏ cháy\" là bộ phim điện ảnh đầu tiên tái hiện chân thực nhất về cuộc chiến 81 ngày đêm tại thành cổ Quảng Trị năm 1972. Mùa hè năm đó đã trở thành một mùa hè đỏ lửa. Dựa trên cuốn nhật ký \"Mãi mãi tuổi 20\" của liệt sĩ Nguyễn Văn Thạc, bộ phim đã xây dựng nên hình tượng những người lính trẻ Hà thành xếp bút nghiên lên đường ra trận.\"Mùi cỏ cháy\" đã gây tiếng vang khi giành được nhiều giải thưởng danh giá như Bông sen bạc, Cánh diều vàng 2012 và là đại diện của Việt Nam tại đấu trường Oscar 2013.Trong phim \"Mùi cỏ cháy\", Thanh Sơn thủ vai Long. Thời điểm nhận vai diễn này, Thanh Sơn đang là sinh viên năm thứ 2 của trường Đại học Sân khấu - Điện ảnh. Việc được tham gia phim khi còn đang học năm thứ 2 được cho biết là một ưu ái mà nam diễn viên nhận được từ các thầy cô và nhà trường. Theo đạo diễn Hữu Mười - đạo diễn phim \"Mùi cỏ cháy\", quy định của trường Sân khấu - Điện ảnh, sinh viên phải học hết năm thứ 2 mới được đi đóng phim.Thanh Sơn nói mình đã nhận được ưu ái khi đang là sinh viên năm thứ 2 nhưng đã được tham gia 2 phim truyền hình và một phim điện ảnh.      Thanh Sơn trong một cảnh phim \"Mùi cỏ cháy\" (ảnh trái).\"Hồi đó có phim đóng là vui lắm rồi. Có phim đóng là tốt lắm rồi\" - Thanh Sơn chia sẻ tại chương trình \"Cine 7 - Ký ức phim Việt\" về việc nhận được lời mời tham gia \"Mùi cỏ cháy\" hơn một thập kỷ trước - \"Nhận được lời mời giống như là mình vừa có nơi để mình trau dồi thêm kinh nghiệm vừa có nơi để mình học tập\".Nói về thách thức khi tham gia \"Mùi cỏ cháy\", Thanh Sơn cho biết: \"Điều mình thấy khác biệt nhất ở phim này là quá trình làm phim. Mình không nghĩ là nó lâu như thế. Từ lần gặp đầu tiên với đạo diễn tới lúc quay rất, rất lâu. Mình phải hóng xem sắp được đi quay chưa nhỉ? Anh em lên ở với nhau một khoảng thời gian dài ở trên Sơn Tây để quay những cảnh chính và đó thực sự là khoảng thời gian rất vui\".\"Vui nhất, vất vả nhất nhưng khó quên nhất\" - Thanh Sơn nói tiếp - \"Nhưng lúc đó mình có năng lượng của tuổi trẻ. Lúc đó không cảm thấy mệt, không cảm thấy vất vả\".\"Lúc đó cũng là lần đầu tiên được đứng gần quả nổ\" - Thanh Sơn tiếp tục - \"Hồi 20 tuổi cảm thấy thú vị lắm. Lần đầu được làm phim chiến tranh thấy sướng. Lúc đó mấy anh em không cảm thấy nguy hiểm đâu, thấy háo hức lắm\".\"Rất khó quên!\".Để nghe tiếp cuộc trò chuyện của Thanh Sơn tại chương trình, bạn có thể xem trong video dưới đây!Thanh Sơn và ký ức với phim \"Mùi cỏ cháy\".   Cine 7 - Ký ức phim Việt chính thức lên sóng VTV3 VTV.vn -  \"Cine7 - Ký ức phim Việt\" là chương trình hoàn toàn mới, phát sóng vào lúc 21h tối thứ 7 hàng tuần trên sóng VTV3 và VTVgo, bắt đầu từ 15/2/2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}