{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoc-vien-cuoi-ngua-vinpearl-vu-yen-to-chuc-hoi-thao-chuyen-sau-hang-dau-ve-ngua-20250506180620022.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:43",
  "summary": "VTV.vn - Diễn ra vào ngày 29&30/5/2025, Hội thảo được kỳ vọng mang đến những giải pháp đột phá, toàn diện, mới mẻ cho ngành ngựa thể thao Việt Nam.",
  "content": "Hội thảo chuyên sâu hàng đầu về ngựa do Học viện Cưỡi Ngựa Vinpearl Vũ Yên tổ chức Giải pháp chăm sóc, huấn luyện ngựa đột phá từ các chuyên gia đầu ngành Du nhập vào Việt Nam từ lâu, nhưng vài năm trở lại đây, thể thao cưỡi ngựa mới thực sự tạo được sức hút mạnh mẽ trong cộng đồng đam mê mã thuật. Nắm bắt xu hướng này, Vinpearl đã ra mắt Học viện Cưỡi Ngựa Vinpearl Vũ Yên (Vinpearl Horse Academy Vũ Yên) tại đảo hoàng gia Vinhomes Royal Island năm 2024 và ngay lập tức tạo \"cơn sốt\" với giới trẻ, người trưởng thành, phụ huynh có con nhỏ và nhiều người nổi tiếng tìm đến trải nghiệm.Vinpearl Horse Academy Vũ Yên nhanh chóng trở thành \"cơn sốt\" với cộng đồng yêu thích cưỡi ngựa Bên cạnh việc mở ra mô hình Học viện đào tạo chuyên nghiệp và điểm đến trải nghiệm môn cưỡi ngựa quý tộc đẳng cấp thế giới, Vinpearl Horse Academy Vũ Yên còn hướng tới trở thành đơn vị chuyên nghiệp dẫn đầu xu thế, tạo ra môi trường lành mạnh và xây dựng nền móng phát triển lâu dài cho ngành thể thao này tại Việt Nam. Mới đây, Học viện Cưỡi ngựa Vinpearl Vũ Yên chính thức công bố tổ chức hội thảo chuyên sâu về giải pháp chăm sóc, huấn luyện và phòng - trị bệnh cho ngựa trong điều kiện khí hậu khắc nghiệt như tại Việt Nam vào ngày 29 & 30/5. Đặc biệt, đây là sự kiện đầu tiên cùng lúc quy tụ các chuyên gia thú y hàng đầu và nhân vật nổi tiếng trên nhiều lĩnh vực trong và ngoài nước.Sự kiện ra mắt Hội thảo thu hút sự quan tâm của các chuyên gia hàng đầu và nhân vật nổi tiếng trên nhiều lĩnh vực Nổi bật trong đó, TS. Hélène Amory - Giảng viên Khoa Thú y, Đại học Liege (Bỉ) - dự kiến mang đến những kiến thức chuyên sâu về bệnh da và lông thường gặp ở ngựa trong điều kiện nhiệt đới, phân tích nguyên nhân, hậu quả và đề xuất các giải pháp phòng - trị hiệu quả.  Đặc biệt, sự kiện còn có sự xuất hiện của Chuyên gia huấn luyện ngựa quốc tế Sergio Manuel Alonso Sanchez, người có 37 năm kinh nghiệm làm việc trong ngành ngựa thể thao, 28 năm đào tạo huấn luyện viên, đạt 18 giải thưởng về huấn luyện cưỡi ngựa từ Liên đoàn cưỡi ngựa quốc tế (FEI). \"Ngôi sao\" ngành ngựa sẽ bật mí những \"nguyên tắc vàng\" trong huấn luyện và sử dụng ngựa thể thao trong điều kiện thách thức của khí hậu nhiệt đới như Việt Nam. Cùng với đó, ThS. Astrid Poirier, Giám đốc Feed Star Plus, chuyên gia cao cấp về dinh dưỡng ngựa tại Kuwait hứa hẹn sẽ cung cấp những kiến thức hoàn toàn mới về dinh dưỡng cho ngựa. Với hơn 26 năm làm việc tại Macau Jockey Club, chuyên gia Man Bahadur Thapa sẽ chia sẻ \"kỹ năng vàng\" trong quản lý sức khoẻ vận động ngựa thể thao.  Bên cạnh các chuyên gia quốc tế đầu ngành, sự kiện còn có sự xuất hiện của TS, BSTY. Đàm Văn Phải, Trưởng bộ môn Nội - Chẩn - Dược của Học viện Nông nghiệp Việt Nam sẽ chia sẻ những kiến thức chuyên sâu về nguyên nhân và dự liệu cần thiết đối với mầm bệnh ký sinh trùng máu và khuẩn máu nguy hiểm thường gặp ở ngựa.  TS. Hélène Amory, Giảng viên Khoa Thú y, Đại học Liege (Bỉ) – Diễn giả tham gia chia sẻ tại Hội thảo Hàng loạt trải nghiệm độc đáo dành cho khách tham dự Hội thảo lần này cũng là dịp để người yêu bộ môn cưỡi ngựa khám phá Học viện cưỡi ngựa đẳng cấp hàng đầu Việt Nam - Vinpearl Horse Academy Vũ Yên. Đây còn là cơ hội lý tưởng để đại gia đình cùng con trẻ được tiếp xúc trực tiếp với ngựa, cho ngựa ăn, bện bờm ngựa Pony thông qua tour giáo trí miễn phí \"Ngày Xanh của Bé\". Ngoài ra, tất cả khách hàng dù ở độ tuổi nào cũng có thể hóa thân thành kỵ sĩ giữa thảo nguyên xanh tươi, chụp ảnh cùng những chú ngựa quý, thỏa sức khám phá các hoạt động ngoài trời lý thú và đáng nhớ bên gia đình, bạn bè.  Ngựa thể thao, giải trí là một trong những ngành có lịch sử lâu đời tại các nước châu Âu và đang dần phát triển mạnh mẽ tại Việt Nam. Tiên phong xây dựng mô hình ngựa thể thao, giải trí chuyên nghiệp và đẳng cấp, Học viện Cưỡi Ngựa Vinpearl Vũ Yên mang đến trải nghiệm chuẩn quốc tế với dịch vụ đào tạo chuyên nghiệp đầu tiên tại Việt Nam.Vinpearl Horse Academy Vũ Yên mang đến trải nghiệm cưỡi ngựa chuẩn quốc tế đầu tiên tại Việt Nam. Với diện tích trải rộng gần 30ha, Vinpearl Horse Academy Vũ Yên được đầu tư bài bản với cơ sở vật chất hiện đại. Nổi bật là nhà đón tiếp sang trọng và 300 chuồng chăm sóc đạt chuẩn quốc tế.  Học viện còn có các khu tập luyện được phân chia theo cấp độ, sân biểu diễn đa năng rộng gần 1ha, đường đua ngựa giải trí và khu cưỡi ngựa địa hình băng đồng. Ngoài ra, hệ thống chăm sóc sức khỏe ngựa cũng được đặc biệt chú trọng, bao gồm bệnh viện thú y cao cấp, khu máy tập cho ngựa, khu đóng móng chuyên nghiệp…  Đặc biệt, Học viện cưỡi ngựa Vinpearl Vũ Yên sở hữu bộ sưu tập hơn 100 cá thể ngựa quý hiếm, trong đó có những giống thuần chủng bậc nhất thế giới. Những giống ngựa nổi tiếng như Quarter - \"vua tốc độ\", Lipizzan - \"hoàng tử bạch mã\", Akhal-Teke - \"thiên mã\" đều được chăm sóc kỹ lưỡng tại đây. Bên cạnh đó, học viện còn có các giống ngựa danh giá khác như Clydesdale, Shire, Friesian, Thoroughbred, Andalusian, Appaloosas, Belgian, Pony.  Vinpearl Horse Academy Vũ Yên là mái nhà chung của hàng trăm cá thể ngựa quý hiếm bậc nhất thế giới Với quy mô rộng lớn, cơ sở vật chất được xây dựng theo tiêu chuẩn quốc tế, bệnh viện thú y cao cấp, quy trình chăm sóc chuyên biệt cùng đội ngũ bác sĩ, chuyên gia giàu kinh nghiệm, Học viện Cưỡi Ngựa Vinpearl Vũ Yên dần trở thành điểm đến đẳng cấp hàng đầu cho người yêu ngựa tại Việt Nam và khu vực.  Hội thảo chủ đề \"Các vấn đề then chốt và giải pháp trong chăm sóc, huấn luyện & phòng trị bệnh cho ngựa trong điều kiện khí hậu nhiệt đới\".Thời gian: 29 & 30/05/2025Địa điểm: Học viện Cưỡi Ngựa Vinpearl Vũ Yên, Vinhomes Royal Island Vũ Yên, Thủy Nguyên, Hải Phòng.Đăng ký tham dự chương trình: https://gle/F2ZhYWGBh96nsoJr7 * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}