{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ecb-du-kien-se-giam-lai-suat-tai-cuoc-hop-thang-6-2025-20250427193708505.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:06",
  "summary": "VTV.vn - ECB nhiều khả năng sẽ tiếp tục cắt giảm lãi suất trong cuộc họp thường kỳ tháng 6 tới, tuy nhiên mức giảm dự báo chỉ ở ngưỡng 0,25 điểm phần trăm.",
  "content": "Các nhà hoạch định chính sách của Ngân hàng Trung ương châu Âu (ECB) nhiều khả năng sẽ tiếp tục cắt giảm lãi suất trong cuộc họp thường kỳ tháng 6/2025, giữa bối cảnh lạm phát tại Khu vực đồng euro (Eurozone) tiếp tục giảm. Tuy nhiên, mức giảm dự báo chỉ ở ngưỡng 0,25 điểm phần trăm, thay vì thực hiện một động thái mạnh mẽ hơn, với mức cắt giảm lớn hơn.Các thống đốc ECB, tại các cuộc họp trong khuôn khổ Hội nghị mùa Xuân của Quỹ Tiền tệ Quốc tế (IMF) và Ngân hàng Thế giới (WB) tổ chức tại Washington (Mỹ) vào tuần trước, bình luận rằng tình hình kinh tế ở khu vực đồng euro và trên toàn cầu có dấu hiệu suy yếu. Sự bất ổn từ các mức thuế quan do Tổng thống Mỹ Donald Trump áp đặt đã gây kìm hãm hoạt động đầu tư, làm gia tăng thách thức cho triển vọng kinh tế.Dữ liệu kinh tế gần đây từ khu vực đồng euro cho thấy tăng trưởng kinh doanh gần như đình trệ trong tháng Tư, trong khi các đợt tăng lương dự kiến sẽ giảm đáng kể.Điều quan trọng đối với lạm phát của khu vực là mức thuế 20% mà ông Trump tạm thời áp lên hàng hóa châu Âu thấp hơn so với dự đoán của ECB. Hơn nữa, nguy cơ Liên minh châu Âu (EU) trả đũa hiện đã được ngăn chặn. Những yếu tố này làm tăng khả năng ECB sẽ thực hiện đợt cắt giảm lãi suất 25 điểm cơ bản lần thứ tám tại cuộc họp ngày 4/6 tới, khi ngân hàng này cập nhật dự báo kinh tế khu vực. Trước đó, vào đầu tháng 4/2025, ECB đã hạ lãi suất cơ bản xuống còn 2,25%.Mặc dù đã \"đánh tín hiệu\" về khả năng giảm lãi suất, nhưng các thống đốc ECB vẫn giữ thái độ thận trọng, cho biết vẫn còn hơn một tháng nữa để đưa ra quyết định cuối cùng về lãi suất và lưu ý rằng các chính sách kinh tế đã trở nên khó dự báo.   Goldman Sachs dự báo FED và ECB tiếp tục giảm lãi suất VTV.vn - Ngân hàng Goldman Sachs vừa điều chỉnh dự báo về chính sách tiền tệ của Cục Dự trữ liên bang Mỹ (Fed) và Ngân hàng Trung ương châu Âu (ECB). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}