{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/bts-va-blackpink-duoc-vinh-danh-la-nghe-si-k-pop-duoc-yeu-thich-nhat-nam-2025-20250428055521929.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:21",
  "summary": "VTV.vn - Theo dữ liệu khảo sát toàn cầu năm 2025, BTS và BLACKPINK tiếp tục thống trị bảng xếp hạng mức độ phổ biến của K-pop trên khắp các châu lục.",
  "content": "Bất chấp làn sóng thần tượng mới và xu hướng thay đổi liên tục, BTS và BLACKPINK là hai cái tên vẫn tiếp tục dẫn đầu làn sóng Hallyu toàn cầu. Dựa trên dữ liệu từ Khảo sát làn sóng Hàn Quốc ở nước ngoài năm 2025, hai nhóm nhạc này vẫn là những nghệ sĩ K-pop được yêu thích nhất trên khắp Châu Á, Phương Tây, Trung Đông và Châu Phi.BTS: Vẫn là số 1 toàn cầuTrong năm thứ năm liên tiếp, BTS đã giữ vị trí hàng đầu là nghệ sĩ Hàn Quốc được yêu thích nhất. Chỉ tính riêng năm 2024, BTS là nhóm nhạc K-pop được 24,6% người trả lời trên toàn cầu yêu thích nhất, với số lượng đặc biệt lớn từ: Hoa Kỳ (34,2%), châu Âu (28,7%), Trung Đông (20,5%) và châu Phi (26,5%).Ngay cả khi không có hoạt động nhóm đầy đủ do phải nhập ngũ, sức ảnh hưởng của nhóm vẫn là vô song. Điểu này có được bởi các dự án solo, lượng người hâm mộ trung thành và ý nghĩa văn hóa.BLACKPINK: Những nữ hoàng có sức ảnh hưởng toàn cầuTheo sát phía sau, BLACKPINK xếp thứ hai trên toàn cầu với 12,3% lượt yêu thích. Họ đặc biệt nổi tiếng ở châu Á & Thái Bình Dương (16,2%), châu Âu (9,1%) và Hoa Kỳ (9,6%).Với mỗi thành viên đều có những dự án solo thành công, BLACKPINK tiếp tục thống trị cả ngành công nghiệp âm nhạc và thời trang. Sự hiện diện kép của họ trên các bảng xếp hạng và sàn diễn đã củng cố hình ảnh mang tính biểu tượng của họ trên toàn cầu.Các nghệ sĩ đang nổi khácDữ liệu của bảng xếp hạng cũng cho thấy tình yêu nhất quán của người hâm mộ dành cho IU. Cô đặc biệt phổ biến ở châu Á và trong nhóm nhân khẩu học lớn tuổi, với 3,1% sự ủng hộ trên toàn cầu. Stray Kids & PSY đang có đà phát triển ổn định, đặc biệt là ở châu Âu và Trung Đông. Trong khi đó, TWICE duy trì cơ sở vững chắc, vẫn xếp hạng trong top 5 toàn cầu.Phản ứng của cư dân mạngBảng xếp hạng nhanh chóng lan truyền trên diễn đàn Pann của Hàn Quốc, nơi cư dân mạng tràn ngập các bình luận khen ngợi, gọi BTS và BLACKPINK là \"huyền thoại không thể phủ nhận\" và \"niềm tự hào của K-pop\". Người hâm mộ cho rằng giờ đây, BTS và BLACKPINK đã vượt ra ngoài phạm vi chỉ là thần tượng K-pop, họ đã trở thành nghệ sĩ thực thụ và có vẻ như BTS và BLACKPINK sẽ tiếp tục giữ vững vị trí số 1 và số 2 trong một thời gian dài sắp tới.BTS và BLACKPINK không chỉ dẫn đầu làng nhạc K-pop mà họ đã hoàn toàn vượt qua phạm trù này. Với sức ảnh hưởng toàn cầu không lay chuyển, di sản vô song và lòng trung thành của người hâm mộ trải dài khắp các châu lục, hai nhóm nhạc quyền lực này đã củng cố vị thế của họ không chỉ là biểu tượng văn hóa của Hàn Quốc mà còn là những nhân vật cố định trong bối cảnh âm nhạc và giải trí toàn cầu.   Jungkook (BTS) - Nghệ sĩ châu Á trụ hạng lâu nhất trên BXH Billboard VTV.vn - \"Seven\" của Jungkook tiếp tục tạo nên thành tích mới cho nam thần tượng với tư cách nghệ sĩ solo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}