{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/hai-phu-nhan-thu-tuong-viet-nam-va-nhat-ban-tham-lang-van-hoa-du-lich-cac-dan-toc-viet-nam-20250428165301086.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:04",
  "summary": "VTV.vn - Hai Phu nhân cùng trải nghiệm làm \"quả còn\" dưới sự hướng dẫn của đồng bào dân tộc Thái, tìm hiểu ý nghĩa và cách ném quả còn; cùng nắm tay bà con dân tộc Thái, nhảy điệu múa Xòe.",
  "content": "Ngày 28/4, trong khuôn khổ chuyến thăm chính thức Việt Nam của Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân Ishiba Yoshiko, Phu nhân Thủ tướng Phạm Minh Chính, bà Lê Thị Bích Trân đã có cuộc gặp gỡ và cùng Phu nhân Ishiba Yoshiko thăm Làng Văn hóa - Du lịch các dân tộc Việt Nam tại Đồng Mô, Sơn Tây (Hà Nội).Đại diện 16 dân tộc Việt Nam anh em đang sinh sống tại Làng đã chào đón hai Phu nhân trong tiếng cồng chiêng và điệu múa truyền thống mừng khách đến thăm.Sau khi đón nhận những bó hoa tươi thắm, hai Phu nhân nắm tay nhau cùng bước vào phòng tiếp, nghe giới thiệu chung về Làng Văn hóa-Du lịch các dân tộc Việt Nam.Nghệ nhân Lò Thị Tóm đại diện nhóm đồng bào Thái tặng bà Lê Thị Bích Trân, Phu nhân Thủ tướng Phạm Minh Chính và bà Ishiba Yoshiko, Phu nhân Thủ tướng Nhật Bản khăn Piêu và quả còn. (Ảnh: TTXVN)Phu nhân Lê Thị Bích Trân và Phu nhân Ishiba Yoshiko sau đó cùng lên xe điện, tham quan Làng dân tộc Thái.Đại diện đồng bào các dân tộc phía Bắc chào đón hai vị khách quý vào Làng, giới thiệu về nhà sàn truyền thống của người Thái, về \"khau cút,\" phong tục \"ném còn\" và cách làm \"quả còn.\"Hai phu nhân cùng trải nghiệm làm \"quả còn\" dưới sự hướng dẫn của đồng bào dân tộc Thái, cũng như ý nghĩa và cách ném quả còn.Dưới sự cổ vũ của đồng bào, hai Phu nhân sau đó cùng trải nghiệm ném quả còn trong tiếng hò reo.Nghệ nhân ưu tú Y Sinh giới thiệu nét văn hóa dân tộc Xơ Đăng với bà Ishiba Yoshiko, Phu nhân Thủ tướng Nhật Bản. (Ảnh: TTXVN)Kết thúc màn trải nghiệm ném còn, Phu nhân Lê Thị Bích Trân và Phu nhân Ishiba Yoshiko cùng nắm tay với bà con dân tộc Thái, nhảy điệu múa Xòe xung quanh \"cây còn.\"Bày tỏ vinh dự khi được đón tiếp hai Phu nhân, đại diện đồng bào các dân tộc Thái đã trân trọng tặng hai vị khách quý hai chiếc khăn Piêu, quả còn với lời cầu chúc tốt đẹp nhất.Rời Làng dân tộc Thái, Phu nhân Lê Thị Bích Trân và Phu nhân Ishiba Yoshiko đến Làng dân tộc Xơ Đăng.Từ xa, tiếng cồng chiêng chào mừng đã vang lên. Hai Phu nhân tiến vào Làng trong sự vui mừng chào đón của bà con và gặp gỡ nghệ nhân ưu tú Y’Sinh, người chế tác nhạc cụ từ tre nứa.Sau khi nghe giới thiệu về chiếc đàn T’Rưng, hai Phu nhân đã cùng thưởng thức hai tiết mục biểu diễn bằng đàn T'Rưng và K'lông put, trải nghiệm làm đàn T’Rưng đặc trưng của núi rừng Tây Nguyên.Hai Phu nhân múa xòe đoàn kết cùng đồng bào các dân tộc phía Bắc. (Ảnh: TTXVN)Điểm dừng chân cuối trong chuyến tham quan là quần thể tháp Chăm bên trong Làng. Sau khi nghe giới thiệu đây là kiến trúc đặc trưng, thể hiện văn hóa tín ngưỡng của đồng bào Chăm Ninh Thuận, hai Phu nhân đã tham quan quần thể tháp Chăm và rời lên tháp chính Ka Lan để dâng trầm.Trân trọng cảm ơn và xúc động vì sự tiếp đón nồng hậu của Phu nhân Lê Thị Bích Trân cùng các dân tộc Việt Nam anh em, Phu nhân Ishiba Yoshiko bày tỏ hy vọng quan hệ giữa Việt Nam và Nhật Bản sẽ ngày càng phát triển bền chặt, trên cơ sở sự giao lưu văn hóa và con người hai nước với nhau.Phu nhân Lê Thị Bích Trân cảm ơn những tình cảm mà Phu nhân Ishiba Yoshiko đã dành cho đất nước và con người Việt Nam, mong gặp lại trong một dịp không xa.   Phu nhân Tổng Bí thư và Phu nhân Thủ tướng Nhật Bản trải nghiệm làm bánh cốm VTV.vn - Hai Phu nhân cùng trao đổi về những giá trị văn hóa, nghệ thuật đặc sắc của mỗi nước, trong đó có nhiều sản phẩm văn hóa, ẩm thực của Việt Nam và Nhật Bản. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}