{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/robot-nhan-viec-cham-soc-nguoi-cao-tuoi-tai-trung-quoc-20250409162542569.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:01:09",
  "summary": "VTV.vn - Một loại robot mới nhận công việc tại trung tâm chăm sóc người cao tuổi ở thành phố Trùng Khánh, Trung Quốc nhờ kỹ năng xử lý nhu cầu cảm xúc phức tạp của người cao tuổi.",
  "content": "Robot Peipei là một nhân viên nữ dịu dàng, kiên nhẫn, biết lắng nghe, đồng thời cũng là một người chăm sóc rất chu đáo và ân cần.Bà Vương, 86 tuổi, cho biết, Peipei có thể trả lời bất kỳ câu hỏi nào. Bà thường xuyên tương tác với Peipei, từ tán gẫu đến chơi trò chơi điện tử hoặc yêu cầu Peipei chụp ảnh cho mình và loại bỏ mọi dấu hiệu tuổi tác trên ảnh.Bà Vương cho biết Peipei tinh tế về cảm xúc, không chỉ trả lời các câu hỏi mà còn chủ động chăm sóc cho bà. Ví dụ, robot có thể lưu ý khi bà không ngủ ngon hoặc tâm trạng không vui.Ngoài ra, Peipei còn an ủi bà một cách dịu dàng giống như cô cháu gái của bà hiện đang học ở nước ngoài, không thể thăm bà thường xuyên nhưng gọi video cho bà mỗi tuần.Ông Xiang Guohui, kỹ sư thuật toán cao cấp tại công ty Mashang Consumer Finance Co., Ltd, nhà phát triển robot Peipei, chia sẻ, công ty tích hợp các công nghệ tiên tiến như trí tuệ nhân tạo (AI) và tâm lý học AI và sử dụng mô hình lớn cảm xúc đa phương thức để xây dựng hệ thống robot khiến Peipei có khả năng kết bạn cảm xúc thông minh, bảo vệ sức khỏe và sự an toàn, cung cấp dịch vụ giải trí và thư giãn và quản lý hỗ trợ sống.Ông Xiang cho biết, nhóm nghiên cứu của công ty thấy rằng nhu cầu kết bạn cảm xúc xếp hàng đầu đối với những người cao tuổi.Nếu người cao tuổi gặp khó khăn về trí nhớ và nói đi nói lại nhiều lần, Peipei sẽ trả lời không mệt mỏi.Bà Liu Min, Phó Chủ tịch Viện chăm sóc người cao  tuổi, cho biết, đối với người cao  tuổi ở viện chăm sóc, sự cô đơn có thể dẫn đến cô lập. Cần có sự can thiệp thích hợp trong những trường hợp này. Trong khi nhân viên điều dưỡng không thể đáp ứng các nhu cầu tâm lý và cảm xúc của tất cả người cao tuổi liên tục thì robot có thể cung cấp các dịch vụ này cho người cao tuổi 24 giờ/ngày.Bà Liu còn cho biết, giá trị của robot chăm sóc người cao  tuổi  không chỉ là hỗ trợ người cao  tuổi  trong cuộc sống mà còn cung cấp \"cửa sổ\" để họ có thể tiếp xúc với các công nghệ mới và theo kịp sự phát triển của xã hội số. Nhiều người cao tuổi chủ động học thêm về robot hình người và công nghệ  AI sau khi Peipei  xuất hiện trong cuộc sống của họ.Ông Xiang nhấn mạnh, công nghệ robot chăm sóc người cao tuổi vẫn trong giai đoạn sơ khai. Với đột phá toàn diện của robot hình người, chúng có thể hoạt động trong mọi lĩnh vực chăm sóc người cao tuổi.Những năm gần đây, Trung Quốc đã triển khai robot giống hình dạng con người để hỗ trợ chăm sóc sức khỏe cho người già tại nhà, góp phần giải quyết vấn đề già hóa dân số. Các robot không chỉ hỗ trợ vật lý (nhắc thuốc, theo dõi sức khỏe, vận động) mà còn tương tác cảm xúc để giảm cô đơn.Dân số già của Trung Quốc tăng nhanh nhất thế giới. Tính đến cuối năm 2023, nước này ghi nhận 216,76 triệu người từ 65 tuổi trở lên, chiếm 15,4% tổng dân số. Tuy nhiên, số viện dưỡng lão, cơ sở chăm sóc còn hạn chế, chỉ có 8,2 triệu giường toàn quốc.   Trung Quốc thách thức Mỹ trong cuộc chơi robot hình người trị giá 10 nghìn tỷ USD VTV.vn - Tỷ phú Elon Musk cho rằng, ngành công nghiệp robot hình người trị giá 10 nghìn tỷ USD * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}