{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tinh-than-dan-toc-thap-len-giua-long-thanh-pho-mang-ten-bac-20250421234300135.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:18",
  "summary": "VTV.vn - Những ngày này, dù là cuối tuần, hay những ngày trong tuần, rất nhiều người dân tranh thủ thời gian để đến Bến Bạch Đằng, Quận 1, TP Hồ Chí Minh.",
  "content": "Họ đến đây để vừa ngắm cảnh, vừa có thể lưu lại những khoảng khắc mà chỉ đến ngày lễ 30/4 đặc biệt năm nay mới có được.Ngay từ rất sớm, tại Bến Bạch Đằng đã có nhiều người dân và du khách ghé thăm. Tại khu vực đặt các khẩu pháo, các nhóm bạn trẻ và gia đình cùng chụp hình, lưu lại những khoảnh khắc đáng nhớ bên những biểu tượng hào hùng của dân tộc.Những khẩu pháo đại bác từng chỉ được nghe kể hoặc thấy qua sách vở, nay chị Hồng Nhung lần đầu được tận mắt chứng kiến. Cảm xúc dâng trào như chạm vào một phần ký ức, nơi quá khứ hào hùng của cha ông bỗng trở nên gần gũi hơn bao giờ hết.Chị Hồng Nhung (TP. Hồ Chí Minh) nói: \"Tôi thấy xúc động và rất vinh dự, tự hào là người Việt Nam và rất yêu đất nước mình\".Không chỉ là nơi tham quan, với nhiều người, đây còn là dịp để thể hiện tình yêu Tổ quốc theo cách rất riêng. Em Bảo Ngọc (TP. Hồ Chí Minh) hôm nay đến đây để chụp hình với những khẩu đại bác và các chú bộ đội. Hay bà Hồng Thắm (TP. Hồ Chí Minh) muốn được tưởng nhớ những anh hùng đã hy sinh trong kháng chiến chống Mỹ cứu nước.Từ những hiện vật lịch sử đến sắc đỏ của lá cờ Tổ quốc tung bay giữa Bến Bạch Đằng hôm nay, tinh thần dân tộc như được thắp lên giữa lòng thành phố trẻ. Giữa nhịp sống hiện đại, chính những hình ảnh tưởng chừng bình dị ấy lại khiến lịch sử lặng lẽ đi vào đời sống bằng cảm xúc, bằng trải nghiệm, và bằng niềm tự hào không lời.   Người trẻ làm sống lại những thước phim lịch sử VTV.vn - Nhiều bạn trẻ lại có những cách rất riêng để hướng về ngày lễ lớn của dân tộc - ngày giải phóng miền Nam, thống nhất đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}