{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/quy-i-2025-vietjet-dat-loi-nhuan-hop-nhat-tang-24-so-voi-cung-ky-20250505110904239.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:31",
  "summary": "VTV.vn - Với định hướng mở rộng mạng bay quốc tế và nâng cao hiệu quả hoạt động, quý I/2025, Công ty Cổ phần Hàng không Vietjet đạt lợi nhuận hợp nhất tăng 24% so với cùng kỳ.",
  "content": "Lợi nhuận tăng cao so với cùng kỳTheo báo cáo kết quả kinh doanh Quý I/2025, Vietjet ghi nhận doanh thu hàng không đạt 17.920 tỷ đồng với lợi nhuận trước thuế đạt 820 tỷ đồng, tăng 25% so với cùng kỳ năm 2024.  Kết quả kinh doanh hợp nhất, Vietjet đạt mức doanh thu 17.952 tỷ đồng và 836 tỷ đồng lợi nhuận trước thuế, tăng 24% so với cùng kỳ năm 2024.  Doanh thu phụ trợ đạt hơn 6.223 tỷ đồng, tiếp tục đóng góp đáng kể vào tổng doanh thu với tỷ lệ hơn 35%.  Trong 3 tháng đầu năm 2025, Vietjet đã vận chuyển hơn 6,87 triệu khách, trên gần 38.700 chuyến bay, lần lượt tăng hơn 9% và 12% so với cùng kỳ năm 2024. Hãng khai thác tổng cộng 137 đường bay, bao gồm 40 đường bay nội địa và 97 đường bay quốc tế.  Tiếp tục nhận thêm 2 tàu bay mới trong quý I, tổng đội tàu bay của Vietjet đã lên 106 chiếc, với độ tuổi tàu bay trẻ nhất trong khu vực. Các chuyến bay của hãng đạt hệ số sử dụng ghế bình quân cao 87% và độ tin cậy kỹ thuật 99,72%.  Trong 3 tháng đầu năm 2025, hãng đã khai trương 4 đường bay kết nối Hà Nội, TP. Hồ Chí Minh với Bắc Kinh, Quảng Châu (Trung Quốc), và 2 đường bay nối giữa TP. Hồ Chí Minh với Bengaluru và Hyderabad (Ấn Độ), gắn kết sâu rộng hơn nữa với hai thị trường tỷ dân đầy tiềm năng, đem lại những cơ hội lớn cho du lịch, giao thương, đầu tư với Việt Nam.  Bên cạnh đó, hãng cũng công bố 2 đường bay thẳng Phú Quốc – Singapore, TP. Hồ Chí Minh – Auckland (New Zealand), dự kiến sẽ khai trương ngay trong năm nay.  Tính đến ngày 31/3/2025, tổng tài sản của Vietjet đạt 98,766 nghìn tỷ đồng, chỉ số nợ vay /vốn chủ sở hữu 2,12 lần và chỉ số thanh khoản 1,5 lần, nằm ở mức an toàn trong ngành hàng không.  Vietjet đã đóng góp các khoản thuế, phí trực tiếp và gián tiếp trong quý I hơn 2.052 tỷ đồng.Hợp tác với nhiều đối tác lớn trên thế giới  Đầu năm 20025, Vietjet ghi dấu mốc quan trọng trên chặng đường phát triển với việc thực hiện chuyến bay đầu tiên từ Việt Nam đến Hoa Kỳ. Trong chuyến đi, các hợp tác trị giá khoảng 14 tỷ USD giữa Vietjet và các đối tác chiến lược tại Hoa Kỳ đã được thảo luận trên tinh thần tích cực, nối tiếp các thỏa thuận chiến lược khác của Vietjet với các tập đoàn hàng đầu như Boeing, GE, CFM, Pratt & Whitney, Honeywell… với tổng giá trị gần 50 tỷ USD.  Vietjet đã triển khai giải pháp công nghệ tiết kiệm nhiên liệu và trí tuệ nhân tạo cho ngành hàng không. Đây là bước đi thực tiễn mới trong chiến lược phát triển của hãng hướng tới các mục tiêu giảm thiểu khí thải, chuyển đổi xanh và phát triển bền vững ESG. Dòng động cơ CFM LEAP làm giảm mức tiêu thụ nhiên liệu và lượng khí thải CO2 thấp hơn từ 15% đến 20% so với các động cơ thế hệ trước.  Ngoài ra, Vietjet cũng đã ký kết thỏa thuận tài trợ mua tàu bay trị giá 300 triệu USD với Carlyle Aviation Partners. Hãng đã thực hiện hai chuyến bay vận chuyển đoàn công tác của Việt Nam cùng hơn 60 tấn hàng hoá tới Myanmar phục vụ công tác cứu trợ, cứu nạn sau trận động đất gây thiệt hại tại Myanmar. Vietjet cũng tham gia cùng một ngân hàng hỗ trợ 500 căn nhà trong chương trình xoá nhà tạm cho các hộ nghèo.Với những kết quả tốt trong sản xuất, kinh doanh, Chương trình khách hàng thân thiết Vietjet Sky Joy của hãng đã giành giải thưởng \"Best Use of Digital Technology\" tại Asia Pacific Loyalty Awards 2025, tổ chức tại Melbourne, Australia.  Trong quý I, hãng cũng được vinh danh với ba giải thưởng nhân sự quốc tế, bao gồm \"Nơi làm việc đáng mơ ước\" (Dream company to work for), \"Doanh nghiệp thực hành trách nhiệm xã hội tốt nhất\" (Best corporate social responsibility practices) và \"Thương hiệu nhà tuyển dụng xuất sắc toàn cầu\" (Global best employer brand).  Vietjet tiếp tục được AirlineRatings, đơn vị uy tín chuyên đánh giá dịch vụ và an toàn hàng không quốc tế, vinh danh là \"Hãng hàng không siêu tiết kiệm tốt nhất thế giới\" (World’s Best Ultra Low Cost Carrier 2025) và xếp hạng trong nhóm các hãng hàng không an toàn nhất thế giới năm 2025.  Kết quả kinh doanh quý I là bước mở đầu để Vietjet hoàn thành đạt và vượt kế hoạch 2025 trong thời kỳ ngành vận tải hàng không đang tăng trưởng trên toàn cầu.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}