{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-chiu-lo-hon-1-ty-usd-moi-nam-de-canh-tranh-voi-netflix-20250325163031775.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:31",
  "summary": "VTV.vn - Dịch vụ Apple TV+ đang chịu lỗ hơn 1 tỷ USD mỗi năm do đầu tư mạnh vào nội dung để cạnh tranh với các đối thủ lớn như Netflix và Disney+.",
  "content": "Theo The Information, Apple chi khoảng 4,5 tỷ USD mỗi năm cho Apple TV+, nhưng số lượng người đăng ký hiện tại chưa đủ để giúp dịch vụ này đạt điểm hòa vốn. Dù đã thu hút khoảng 45 triệu người dùng, con số này vẫn còn quá nhỏ so với Netflix, nền tảng đang sở hữu hơn 300 triệu tài khoản.Bất chấp khoản lỗ lớn, Apple vẫn tiếp tục đầu tư mạnh vào nội dung gốc với nhiều loạt phim chất lượng cao như Severance, Silo, Ted Lasso và CODA - bộ phim đã giành giải Oscar. Tuy nhiên, so với Netflix hay Disney+, Apple TV+ vẫn gặp nhiều thách thức trong việc mở rộng tệp người dùng.Apple TV+ là một trong số ít các dịch vụ phát trực tuyến không cung cấp gói giá rẻ có quảng cáo như Netflix hay Disney+. Hiện tại, dịch vụ này có mức phí 9,99 USD/tháng tại Mỹ và 179.000 đồng/tháng tại Việt Nam – cao hơn một số nền tảng khác có tùy chọn gói cước linh hoạt.Dịch vụ Apple TV+ trên các thiết bị của Apple (Ảnh: The Verge)Dù được đánh giá cao về chất lượng nội dung và giành hàng loạt đề cử giải thưởng danh giá, Apple TV+ vẫn gặp khó khăn trong việc thu hút và giữ chân người dùng. Trong khi đó, các nền tảng đối thủ đang nắm giữ lượng thuê bao áp đảo: Netflix đạt 301,63 triệu người đăng ký, Disney+ có 124,6 triệu và Warner Bros. Discovery sở hữu 116,9 triệu tài khoản.Apple TV+ hiện là một phần trong gói dịch vụ Apple One, kết hợp với iCloud và Apple Music nhằm gia tăng giá trị cho người dùng. Bên cạnh đó, Apple cũng hợp tác với Comcast để cung cấp gói dịch vụ chung, bao gồm Apple TV+, Peacock và Netflix với giá 15 USD/tháng.Tiếp tục đầu tư mạnh vào lĩnh vực streaming, Apple đặt cược vào loạt dự án phim lớn nhằm thu hút khán giả. Trong năm nay, hãng sẽ ra mắt bộ phim F1 do đạo diễn Top Gun: Maverick Joseph Kosinski thực hiện, cùng nhiều tác phẩm mới của Guy Ritchie, Spike Lee và Paul Greengrass. Ngoài ra, Apple còn đẩy mạnh sản xuất loạt series mới và hợp tác với các nhà làm phim danh tiếng để mở rộng danh mục nội dung.Việc Apple TV+ thua lỗ không phải điều bất ngờ, bởi hầu hết các dịch vụ phát trực tuyến đều cần nhiều năm để đạt lợi nhuận. Theo kế hoạch kinh doanh nội bộ, Apple dự kiến nền tảng này sẽ lỗ từ 15-20 tỷ USD trong 10 năm đầu hoạt động.So sánh với Disney+, nền tảng này đã lỗ 11,4 tỷ USD kể từ khi ra mắt vào cuối năm 2020 đến tháng 4/2024, nhưng lần đầu tiên có lãi trong quý tài chính kết thúc vào ngày 29/6/2024.Tuy nhiên, với giá trị vốn hóa gần 4.000 tỷ USD và lợi nhuận ròng 93,7 tỷ USD trong năm tài chính gần nhất, Apple vẫn có đủ tiềm lực để duy trì khoản lỗ 1 tỷ USD/năm từ Apple TV+.Hiện tại, trong khi nhiều nền tảng đối thủ đã bắt đầu có lãi nhờ khai thác doanh thu quảng cáo và tăng giá thuê bao, Apple TV+ vẫn chưa triển khai quảng cáo và cũng chưa điều chỉnh giá kể từ cuối năm 2023.   Nhu cầu xem Apple TV+ tăng 10% nhờ COVID-19 VTV.vn - Đây có thể là tín hiệu tích cực cho Apple trong thời điểm dịch bệnh khiến hoạt động kinh doanh phần cứng gặp khó như hiện nay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}