{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/quan-ba-dinh-co-truong-thcs-chuan-quoc-gia-cap-do-2-20250405081434652.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:04",
  "summary": "VTV.vn - Trường THCS Giảng Võ, quận Ba Đình vừa nhận Bằng công nhận trường trung học đạt chuẩn quốc gia mức độ 2.",
  "content": "Sáng ngày 04/4/2025, trường THCS Giảng Võ nhận Bằng công nhận trường trung học đạt chuẩn quốc gia mức độ 2 trong Hội nghị tổng kết, trao bằng công nhận trường THCS và Tiểu học đạt chuẩn quốc gia năm 2024 do Sở Giáo dục và Đào tạo thành phố Hà Nội tổ chức.Theo Ban giám hiệu nhà trường, đây là sự kiện có ý nghĩa đặc biệt, là cột mốc quan trọng trong hành trình phát triển của nhà trường, đồng thời khẳng định uy tín, chất lượng giáo dục và những đóng góp bền bỉ của Trường THCS Giảng Võ đối với sự nghiệp giáo dục Thủ đô.\"Sự ghi nhận này là kết quả của một quá trình dài phấn đấu bền bỉ, trong đó mỗi cán bộ, giáo viên trường THCS Giảng Võ luôn nỗ lực đổi mới, nâng cao chất lượng giảng dạy và rèn luyện phẩm chất nghề nghiệp, xây dựng hình ảnh người thầy mẫu mực, sáng tạo, giàu nhiệt huyết. Học sinh không ngừng vươn lên trong học tập, tích cực rèn luyện kỹ năng và phát triển toàn diện về tri thức, đạo đức, thể chất và năng lực hội nhập. Đồng hành cùng nhà trường, các bậc phụ huynh luôn dành sự tin tưởng, ủng hộ và phối hợp chặt chẽ, góp phần tạo nên một cộng đồng giáo dục gắn kết, trách nhiệm và giàu tính nhân văn\", ban giám hiệu nhà trường cho biết.Ban Giám hiệu trường THCS Giảng Võ, thay mặt cho Hội đồng sư phạm nhà trường, vinh dự nhận Bằng công nhận trường THCS Giảng Võ đạt chuẩn quốc gia mức độ 2Trường THCS Giảng Võ đã trải qua quá trình tự đánh giá và đón Đoàn đánh giá ngoài kiểm định chất lượng giáo dục của Sở Giáo dục và Đào tạo Hà Nội từ tháng 12 năm 2024. Đoàn đánh giá đã tiến hành kiểm định toàn diện các tiêu chuẩn, tiêu chí theo quy định và chứng nhận trường THCS Giảng Võ đạt kiểm định chất lượng giáo dục cấp độ 3 – là cơ sở để nhà trường được xét công nhận là trường đạt chuẩn quốc gia mức độ 2.Trường THCS Giảng Võ, quận Ba Đình vừa nhận Bằng công nhận trường trung học đạt chuẩn quốc gia mức độ 2.Để đạt kiểm định chất lượng giáo dục cấp độ 3 và được công nhận trường đạt chuẩn quốc gia mức độ 2 – mức độ cao nhất trong hệ thống đánh giá chất lượng trường học phổ thông, trường THCS Giảng Võ đã phải đáp ứng 5 tiêu chuẩn, 28 tiêu chí, 84 chỉ báo, hơn 200 minh chứng theo quy định của Bộ Giáo dục và Đào tạo. 5 tiêu chuẩn để đánh giá trường chuẩn quốc gia gồm: Tổ chức và quản lý nhà trường; Cán bộ quản lý, giáo viên, nhân viên và học sinh; Cơ sở vật chất và thiết bị dạy học; Quan hệ giữa nhà trường, gia đình và xã hội; Hoạt động giáo dục và kết quả giáo dục. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}