{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/huong-toi-dai-le-vesak-lien-hop-quoc-2025-20250503224101128.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:18",
  "summary": "VTV.vn - Chiêm bái Xá lợi Đức Phật – bảo vật quốc gia Ấn Độ tại chùa Thanh Tâm là điểm nhấn thiêng liêng trong Đại lễ Vesak 2025 lần đầu tiên tổ chức tại TP Hồ Chí Minh.",
  "content": "Một sự kiện đặc biệt trong khuôn khổ Đại lễ Vesak Liên Hợp Quốc 2025 diễn ra tại TP Hồ Chí Minh đang thu hút hàng nghìn Phật tử, người dân thành kính chiêm bái, đón nhận năng lượng từ bi, trí tuệ - Đó là Bảo vật Quốc gia Ấn Độ - Xá lợi Đức Phật đặt tại Chùa Thanh Tâm.Đại lễ Vesak Liên hợp quốc sẽ khai mạc đầu tuần sau tại Học viện Phật giáo Việt Nam, huyện Bình Chánh. Công tác chuẩn bị những ngày qua, được Ủy ban tổ chức quốc gia Đại lễ gấp rút thực hiện. Tại các chùa, tự viện trên cả nước, chư Tăng Ni, Phật tử đang một lòng hướng về Phật sự quan trọng của Giáo hội Phật giáo Việt Nam năm nay.Thành tâm chiêm bái Xá lợi Đức Phật- bảo vật quốc gia Ấn Độ là là thời khắc được đông đảo tăng ni và phật tử, và người dân mong chờ từ nhiều ngày qua. Không chỉ là sự kính lễ, đây còn là dịp mọi người hòa vào không khí hướng thiện, nguyện cầu bình an, trưởng dưỡng trí tuệ và lòng từ bi trong đời sống hôm nay.Chiêm bái Xá lợi Phật và tham dự hàng loạt các hoạt động ý nghĩa khác của Đại lễ Vesak Liên hợp quốc 2025, lan tỏa rộng rãi thông điệp về sự đoàn kết, về lòng bao dung, để đất nước phồn vinh, thịnh vượng, người dân có cuộc sống hạnh phúc.Thượng tọa Thích Đức Thiện, Tổng Thư ký Ủy ban Tổ chức Đại lễ Vesak Liên hợp quốc 2025 cho biết: \"Xá lợi Phật là biểu tượng thiêng liêng của sự giác ngộ đối với Phật giáo và đối với đồng bào Phật tử thì đỉnh lễ xá lợi chính là chúng ta có cơ hội được đỉnh lễ đức Phật và đỉnh lễ xá lợi phần là để cho chúng ta có cái niềm tin trọn vẹn vào ngôi tam bảo Phật pháp tăng và chúng ta thực hành những lời dạy của đức Phật sống tốt đời, đẹp đạo\". Thời gian qua, Công tác chuẩn bị cho Đại lễ Vesak Liên hợp quốc 2025 nhận được sự quan tâm sát sao từ lãnh đạo Chính phủ, và TP Hồ Chí Minh. Các sự kiện chính của Đại lễ, sẽ diễn ra tại 3 địa điểm nằm cùng khuôn viên, là Học viện Phật giáo Việt Nam, chùa Thanh Tâm, và Công viên Văn hóa Láng Le, thuộc huyện Bình Chánh. Các hoạt động chào mừng Đại lễ cũng đang được Chư tăng ni, Phật tử và người dân thực hiện hết sức khẩn trương tại các cơ sở Phật giáo trên khắp cả nước.Đại lễ Vesak Liên Hợp Quốc là sự kiện quốc tế được Đại hội đồng Liên Hợp Quốc công nhận vào năm 1999, nhằm tôn vinh ngày sinh, ngày thành đạo và ngày nhập Niết bàn của Đức Phật Thích Ca Mâu Ni - 3 sự kiện lớn nhất trong đời Đức Phật, thường được gọi chung là ngày Vesak. Đại lễ Phật đản Vesak Liên Hợp Quốc năm nay sẽ được khai mạc tại Học viện Phật giáo Việt Nam, TP Hồ Chí Minh vào thứ 3 tuần sau 6/5. Dự kiến đại lễ năm nay sẽ có khoảng 3.000 đại biểu tham dự, trong đó có gần 1.300 đại biểu nước ngoài.Đây là lần thứ 4 Việt Nam đăng cai tổ chức Đại lễ Vesak Liên Hợp Quốc: năm 2008 tại Hà Nội; Năm 2014 tại chùa Bái Đính, Ninh Bình, năm 2019 tại chùa Tam Chúc, Hà Nam và đây là lần đầu tiên Đại lễ được tổ chức tại miền Nam.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}