{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/khach-san-5-sao-tinh-ban-tri-ky-cua-nsnd-le-khanh-va-nsut-thanh-loc-20250427192111274.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:46",
  "summary": "VTV.vn - \"Chúng tôi có cái duyên, yêu quý, xót xa nhau và học nhau tới tận bây giờ\", NSND Lê Khanh nói về NSƯT Thành Lộc.",
  "content": "Chương trình Khách sạn 5 sao tuần này là một cuộc hội ngộ đáng nhớ giữa hai tên tuổi lớn của sân khấu Việt Nam, đó là NSND Lê Khanh và NSƯT Thành Lộc. Khán giả đã có dịp lắng nghe những chia sẻ chân thành và xúc động từ hai nghệ sĩ tài năng này.NSƯT Thành Lộc là một trong những nghệ sĩ gạo cội và được yêu mến nhất của sân khấu kịch Việt Nam với hơn 40 năm hoạt động. Ông đã để lại dấu ấn sâu đậm trong lòng khán giả qua hàng trăm vai diễn đa dạng, từ chính kịch cho đến hài kịch, từ vai cổ tích cho đến hiện đại. Nghệ sĩ Thành Lộc nổi tiếng với khả năng nhập vai xuất sắc phong cách biểu diễn tinh tế dí dỏm và đầy cảm xúc.Trong khi đó, NSND Lê Khanh là một trong những gương mặt tiêu biểu của sân khấu kịch Việt Nam đương đại. Bước chân vào nghệ thuật từ năm 1970, nữ nghệ sĩ đã có nhiều vai diễn để đời trên sân khấu Nhà hát Tuổi trẻ. Không chỉ dừng lại ở sân khấu, NSND Lê Khanh còn để lại dấu ấn mạnh mẽ trong điện ảnh, với những vai diễn trong Mùa hè chiều thẳng đứng, Người Hà Nội, Gái già làm chiêu… Nhan sắc nền nã phong thái thanh lịch của bà từng là biểu tượng cho vẻ đẹp Hà thành, chiếm được cảm tình của nhiều thế hệ khán giả. Ngoài diễn xuất, bà còn tham gia công việc đạo diễn, giảng dạy và truyền cảm hứng cho lớp nghệ sĩ trẻ, góp phần không nhỏ trong việc bảo tồn và phát triển nghệ thuật sân khấu. Với những đóng góp không ngừng nghỉ cho nghệ thuật và văn hóa, NSND Lê Khanh không chỉ là một nghệ sĩ lớn mà còn là biểu tượng truyền cảm hứng được công chúng yêu quý và kính trọng.Trong chương trình Khách sạn 5 sao, NSƯT Thành Lộc và NSND Lê Khanh đã ôn lại những tháng ngày không thể quên trên hành trình sự nghiệp. Với NSƯT Thành Lộc thì đó là tác phẩm Ngày xửa ngày xưa nhận được sự yêu mến nồng nhiệt của khán giả. Còn với NSND Lê Khanh, nữ nghệ sĩ đã được nhìn lại những hình ảnh của vở diễn Romeo và Juliet năm 1994. Đây là vở diễn có nhiều suất diễn nhất, trong 4 năm. Khi ấy, NSND Lê Khanh bước sang tuổi 18. “Có những thành phố quay đi trở lại tới 3 lần, có những ngày đỉnh điểm diễn 4 suất”, NSND Lê Khanh kể lại.Ít ai biết rằng, mối duyên giữa Thành Lộc và sân khấu phía Bắc đã bắt đầu từ những năm 1985-1986, khi Đoàn kịch Tuổi trẻ thành phố Hồ Chí Minh kết nghĩa với Nhà hát Tuổi Trẻ Hà Nội. Chương trình Khách sạn 5 sao đã mang đến một bất ngờ thú vị cho hai nghệ sĩ khi mở hộp quà chứa từ khóa “Trẻ”. Vở diễn Âm mưu và tình yêu chính là cơ duyên đưa NSND Lê Khanh cộng tác cùng Thành Lộc trên một sân khấu kịch. NSND Lê Khanh đã xúc động chia sẻ về NSƯT Thành Lộc: \"Chúng tôi có cái duyên, yêu quý, xót xa nhau và học nhau tới tận bây giờ\".NSƯT Thành Lộc kể lại, vở diễn Âm mưu và tình yêu là tác phẩm gây ấn tượng cực kỳ mạnh với anh. Do đó, điều anh mong muốn là có thể dựng lại vở kịch ấy chạm đến trái tim của khán giả như vậy. “Một trong những điều tiên quyết mà tôi đặt vấn đề với ban giám đốc công ty Thái Dương là phải mời cho bằng được Lê Khanh vào vai Minfo. Lê Khanh đã từng gây sóng gió và áp đảo khán giả thành phố Hồ Chí Minh với vai Juliet nên khán giả rất yêu thích Lê Khanh. Việc mời Lê Khanh tham gia là một kỷ niệm quá đẹp cho sân khấu thành phố Hồ Chí Minh lúc đó”, NSƯT Thành Lộc nhớ lại.Ngoài ra, cả hai nghệ sĩ gạo cội còn nhận được món quà đặc biệt từ ekip Khách sạn 5 sao. NSƯT Thành Lộc nhận được một đoạn clip đầy tình cảm từ các diễn viên trẻ của sân khấu Thiên Đăng và một bức tranh tre hun khói mang đậm nét văn hóa Bắc Ninh. Hai học trò của NSND Lê Khanh là diễn viên - đạo diễn Nhật Quang và diễn viên Hoàng Kim Ngọc, cũng đến chương trình để trao tặng cô giáo chiếc khăn lụa ấm áp. Những cuộc gặp gỡ và món quà bất ngờ khiến hai khách mời xúc động.   Khách sạn 5 sao: Hé lộ chuyện nghề, chuyện đời của \"phù thủy sân khấu\" Thành Lộc và \"nàng thơ Hà Nội\" Lê Khanh VTV.vn - Tuần này, chương trình Khách sạn 5 sao sẽ đặc biệt chào đón hai nghệ sĩ gạo cội của nghệ thuật Việt Nam, đó là NSƯT Thành Lộc và NSND Lê Khanh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}