{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/moi-va-bo-nhiem-100-giao-su-thinh-giang-dai-hoc-quoc-gia-tp-ho-chi-minh-day-manh-chinh-sach-thu-hut-nhan-tai-20250215204316945.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:14",
  "summary": "VTV.vn - Chương trình đặt mục tiêu bổ nhiệm 100 giáo sư thỉnh giảng trong giai đoạn 2025-2030, riêng các năm 2025, 2026 số lượng mời và bổ nhiệm là 50 người.",
  "content": "Giáo sư thỉnh giảng là chức danh do Giám đốc Đại học Quốc gia TP Hồ Chí Minh ra quyết định bổ nhiệm, làm việc theo cơ chế bán thời gian, thực hiện công tác giảng dạy và nghiên cứu theo hình thức trực tiếp hoặc từ xa qua mạng tại các đơn vị thành viên và trực thuộc Đại học Quốc gia TP Hồ Chí Minh. Chương trình nhằm thu hút, đẩy mạnh hợp tác với các chuyên gia, nhà khoa học xuất sắc trên thế giới, góp phần nâng cao chất lượng giảng dạy và nghiên cứu.Những cá nhân được mời tham gia chương trình là các giáo sư, phó giáo sư, chuyên gia, nhà khoa học, nhà quản lý có thành tích nổi bật; đang công tác tại các trường Đại học, Viện nghiên cứu, các tổ chức quốc tế, các tập đoàn công nghệ ở nước ngoài; có hoài bão, khát vọng và mong muốn đóng góp, xây dựng, phát triển giáo dục, khoa học - công nghệ, đổi mới sáng tạo cho Đại học Quốc gia TP Hồ Chí Minh nói riêng và cho Việt Nam nói chung.Theo tiêu chí bổ nhiệm, các ứng viên phải có thành tích nổi trội trong giảng dạy, nghiên cứu và chuyển giao công nghệ, với sự đóng góp được thể hiện qua các công bố quốc tế, bằng sáng chế và sản phẩm công nghệ. Đặc biệt, chương trình ưu tiên cho các lĩnh vực Công nghệ sinh học, Y sinh học, Chip - Bán dẫn, Trí tuệ nhân tạo, Chuyển đổi số, Công nghệ vật liệu, Năng lượng mới, Logistics mới, Tài chính quốc tế, Biến đổi khí hậu và Phát triển bền vững, Lịch sử, Văn hóa Việt Nam…Các giáo sư thỉnh giảng sẽ được Giám đốc Đại học Quốc gia TP Hồ Chí Minh bổ nhiệm trong thời hạn tối đa 5 năm, tối thiểu là 1 năm và có thể được gia hạn. Họ sẽ được hưởng mức thù lao cạnh tranh cùng các hỗ trợ về đi lại, lưu trú khi làm việc. Ngoài ra, họ còn được tiếp cận hệ thống cơ sở vật chất, phòng thí nghiệm và nguồn tài nguyên nghiên cứu tại các trường thành viên Đại học Quốc gia TP Hồ Chí Minh.Chương trình không chỉ hướng đến việc nâng cao chất lượng giảng dạy mà còn góp phần thúc đẩy nghiên cứu khoa học, đổi mới sáng tạo. Các giáo sư thỉnh giảng được kỳ vọng sẽ đóng góp, xây dựng, cải tiến chương trình đào tạo tài năng; truyền đạt kinh nghiệm, cập nhật kiến thức và các xu hướng công nghệ mới nhất cho sinh viên, học viên sau Đại học; đề xuất, xây dựng và làm đồng chủ nhiệm các chương trình nghiên cứu, các đề án nghiên cứu liên ngành, giải quyết các thách thức cấp bách của Việt Nam và khu vực.Ngoài ra, họ còn tham gia vào các hoạt động khởi nghiệp sáng tạo, hỗ trợ sinh viên và giảng viên phát triển ý tưởng, dự án khởi nghiệp mang tính thực tiễn cao. Đặc biệt, chương trình sẽ góp phần tăng cường hợp tác giữa Đại học Quốc gia TP Hồ Chí Minh với các trường Đại học, Viện nghiên cứu và doanh nghiệp trên thế giới, mở rộng cơ hội học tập và nghiên cứu cho sinh viên.Hồ sơ ứng tuyển sẽ được tiếp nhận từ tháng 3/2025, được xét duyệt kỹ lưỡng dựa trên tiêu chí năng lực và thành tích khoa học. Những ứng viên đạt yêu cầu sẽ trải qua vòng phỏng vấn trực tiếp hoặc trực tuyến trước khi được chính thức bổ nhiệm. Dự kiến, các quyết định bổ nhiệm sẽ được công bố vào tháng 5/2025.Trong trường hợp cá nhân có thành tích đặc biệt, có mong muốn đóng góp, xây dựng, phát triển khoa học - công nghệ, đổi mới sáng tạo cho Đại học Quốc gia TP Hồ Chí Minh và được một nhà khoa học uy tín giới thiệu, Hội đồng tuyển chọn sẽ đề xuất xem xét, quyết định mà không giới hạn về độ tuổi và không cần thực hiện quy trình bổ nhiệm.   TP Hồ Chí Minh thực hiện chính sách thu hút, trọng dụng nhân tài trong khu vực công VTV.vn - TP Hồ Chí Minh tạm dừng tuyển dụng công chức, kể cả dưới hình thức thi tuyển từ nay đến khi hoàn thành sắp xếp tổ chức bộ máy. Vậy TP thu hút nhân tài như thế nào? * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}