{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hamas-san-sang-tha-tat-ca-con-tin-con-lai-de-cham-dut-chien-tranh-o-gaza-20250418173537936.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:22",
  "summary": "VTV.vn - Hamas muốn có một thỏa thuận toàn diện để chấm dứt chiến tranh ở Gaza và đổi tất cả các con tin Israel lấy những tù nhân Palestine bị giam giữ tại Israel.",
  "content": "Trong một bài phát biểu trên truyền hình, ông Khalil al-Hayya - quan chức cấp cao của Hamas ở Gaza, người đứng đầu nhóm đàm phán - cho biết lực lượng này sẽ không đồng ý với các thỏa thuận ngừng bắn tạm thời nữa. Thay vào đó, ông al-Hayya cho biết Hamas đã sẵn sàng tham gia ngay vào các cuộc đàm phán toàn diện để thả tất cả các con tin còn lại đang bị nhóm này giam giữ để đổi lấy việc chấm dứt chiến tranh ở Gaza, trả tự do cho những người Palestine bị Israel giam giữ và tái thiết vùng đất ven biển này.Đại diện của Hamas đã đưa ra một lập trường mà Israel khó có thể chấp nhận, do đó có khả năng trì hoãn thêm việc chấm dứt các cuộc tấn công tàn khốc tái diễn trong những tuần gần đây.\"Thủ tướng Netanyahu và Chính phủ Israel sử dụng các thỏa thuận ngừng bắn một phần làm vỏ bọc cho chương trình nghị sự chính trị của họ, dựa vào việc tiếp tục tấn công hủy diệt và nạn đói, ngay cả khi cái giá phải trả là hy sinh tất cả các con tin Israel\" - ông Hayya nói - \"Chúng tôi sẽ không tham gia vào việc thông qua chính sách này\".Một tòa nhà bị phá hủy trong trại tị nạn Nuseirat ở Deir al-Balah (Ảnh: EPA)Các nhà trung gian Ai Cập đã nỗ lực khôi phục thỏa thuận ngừng bắn vào tháng 1. Thỏa thuận ngừng bắn ở Gaza có hiệu lực từ tháng 1 và bị phá vỡ vào tháng 3. Tuy nhiên, có rất ít dấu hiệu việc đàm phán tiến triển, khi cả Israel và Hamas đều đổ lỗi cho nhau.Người phát ngôn Hội đồng An ninh Quốc gia Mỹ James Hewitt nhận xét: \"Những bình luận của Hamas chứng tỏ họ không quan tâm đến hòa bình. Các điều khoản do chính quyền Trump đưa ra vẫn không thay đổi: thả con tin hoặc Hamas đối mặt với địa ngục\".Vòng đàm phán mới nhất vào ngày 14/4 tại Cairo (Ai Cập) để khôi phục lệnh ngừng bắn ở Gaza và phóng thích con tin Israel đã kết thúc mà không có đột phá rõ ràng nào.Israel đã đề xuất một lệnh ngừng bắn kéo dài 45 ngày ở Gaza để cho phép thả con tin và có khả năng bắt đầu các cuộc đàm phán gián tiếp để chấm dứt chiến tranh. Hamas đã từ chối một trong những điều kiện, đó là lực lượng này phải giải giáp vũ khí. Trong bài phát biểu của mình, ông Hayya cáo buộc Israel đưa ra một đề xuất với những điều kiện bất khả thi.Hamas đã thả 38 con tin theo lệnh ngừng bắn có hiệu lực từ ngày 19/1. Vào tháng 3, quân đội Israel đã tiếp tục tấn công trên bộ và trên không vào Gaza, từ bỏ lệnh ngừng bắn sau khi Hamas bác bỏ các đề xuất gia hạn lệnh ngừng bắn mà không chấm dứt chiến tranh.Khung cảnh đổ nát ở phía bắc Gaza (Ảnh: UNRWA)Các quan chức Israel cho biết chiến dịch tấn công của Tel Aviv sẽ tiếp tục diễn ra cho đến khi 59 con tin còn lại được trả tự do và Gaza được phi quân sự hóa. Hamas khẳng định họ sẽ chỉ thả con tin như một phần của thỏa thuận chấm dứt chiến tranh, đồng thời bác bỏ các yêu cầu hạ vũ khí.Các cuộc không kích hôm 17/4 của quân đội Israel đã khiến ít nhất 32 người Palestine - bao gồm cả phụ nữ và trẻ em -  trên khắp Dải Gaza tử vong. Một trong những cuộc không kích này đã sát hại 6 người và làm bị thương một số người khác tại một trường học do Liên hợp quốc điều hành ở Jabalia, miền Bắc Dải Gaza. Quân đội Israel cho biết cuộc không kích nhắm vào một trung tâm chỉ huy của Hamas.Cuộc chiến nổ ra sau cuộc tấn công của Hamas vào miền Nam Israel trong ngày 7/10/2023, khiến khoảng 1.200 người thiệt mạng và 251 người bị bắt làm con tin ở Gaza - theo số liệu của Israel.Kể từ đó, hơn 51.000 người Palestine đã tử vong trong các cuộc tấn công của Israel - cơ quan y tế Gaza xác nhận.        Israel gia tăng sức ép với Hamas VTV.vn - Thủ tướng Israel Benjamin Netanyahu hôm 31/3 cho biết Tel Aviv sẽ tăng cường gây sức ép lên Hamas để tạo điều kiện tốt nhất cho việc thả các con tin bị giam giữ ở Gaza.     Hamas nhất trí đề xuất ngừng bắn mới VTV.vn - Tuyên bố được đưa ra trong bối cảnh giao tranh tại Dải Gaza tiếp tục leo thang.     Israel sẽ chiếm thêm lãnh thổ ở Gaza nếu Hamas không thả con tin VTV.vn - Israel tuyên bố sẽ chiếm thêm lãnh thổ ở Gaza và chiến đấu cho đến khi Hamas bị xóa sổ, nếu nhóm chiến binh Palestine này vẫn từ chối trả tự do cho những con tin còn lại.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}