{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-pham-minh-chinh-phat-trien-con-dao-sang-xanh-sach-dep-hien-dai-tam-quoc-te-20250503192541794.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:00",
  "summary": "VTV.vn -Thủ tướng Phạm Minh Chính làm việc với Ban Thường vụ Tỉnh ủy Bà Rịa - Vũng Tàu về tình hình kinh tế - xã hội, bảo đảm an ninh - quốc phòng của tỉnh Bà Rịa – Vũng Tàu.",
  "content": "Trong chương trình thăm, làm việc, dự các hoạt động Kỷ niệm 50 năm Giải phóng Côn Đảo, chiều 3/5, Thủ tướng Chính phủ Phạm Minh Chính đã làm việc với Ban Thường vụ Tỉnh ủy Bà Rịa – Vũng Tàu về tình hình kinh tế - xã hội và giải quyết các đề xuất nhằm thúc đẩy phát triển kinh tế - xã hội, bảo đảm an ninh - quốc phòng của tỉnh Bà Rịa – Vũng Tàu và huyện Côn Đảo.Dự buổi làm việc có: Ủy viên Bộ Chính trị, Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên; Phó Chủ tịch Quốc hội Trần Quang Phương; Bộ trưởng Bộ Xây dựng Trần Hồng Minh; lãnh đạo các bộ, ngành Trung ương; lãnh đạo Thành phố Hồ Chí Minh, các tỉnh Bà Rịa – Vũng Tàu, Bình Dương.Theo Tỉnh ủy Bà Rịa – Vũng Tàu, trong bối cảnh thế giới diễn biến khó lường, khó khăn, thách thức nhiều hơn thời cơ, thuận lợi, nhưng với quyết tâm cao, tỉnh Bà Rịa – Vũng Tàu đạt kết quả phát triển kinh tế - xã hội, quốc phòng – an ninh quý 1/2025 trên địa bàn tỉnh có nhiều điểm sáng.Trong đó, có 12/14 chỉ tiêu kinh tế, tài chính có mức tăng trưởng cao hơn so với cùng kỳ. Tốc độ tăng trưởng GRDP của tỉnh tăng 2,48% so cùng kỳ. Tổng vốn thu hút đầu tư trong và ngoài nước trên địa bàn tỉnh đạt hơn 53 ngàn tỷ đồng. Tổng thu ngân sách trên địa bàn tỉnh khoảng 25,5 ngàn tỷ đồng, đạt 24,9% dự toán được giao. Trong Quý I năm 2025, tỉnh đã cấp Giấy chứng nhận đăng ký thành lập mới cho 405 doanh nghiệp với tổng vốn đăng ký hơn 9 ngàn tỷ đồng, tăng 75,47% so với cùng kỳ.Thực hiện Nghị quyết số 24-NQ/TW của Bộ Chính trị, tỉnh Bà Rịa – Vũng Tàu đã và đang thực hiện: Đề án Phát triển tỉnh Bà Rịa – Vũng Tàu trở thành Trung tâm kinh tế biển quốc gia; Đề án thí điểm một số cơ chế, chính sách phát triển huyện Côn Đảo; triển khai, thực hiện một số công trình đầu tư phát triển hạ tầng kết nối…Riêng về tình hình kinh tế - xã hội trên địa bàn huyện Côn Đảo, Tỉnh ủy Bà Rịa - Vũng Tàu cho biết, huyện Côn Đảo gồm 16 hòn đảo, tổng diện tích tự nhiên khoảng 76 km2, dân số hơn 12 ngàn nhân khẩu. Trong những năm qua, Côn Đảo đã có những bước phát triển đáng kể, đầu tư mạnh mẽ vào hạ tầng nhằm đáp ứng nhu cầu dân sinh và hỗ trợ ngành du lịch – lĩnh vực mũi nhọn của huyện cùng với việc bảo vệ di tích lịch sử.Thực hiện Quy hoạch chung huyện Côn Đảo đến năm 2030, tầm nhìn đến năm 2045, tỉnh Bà Rịa – Vũng Tàu đang triển khai nhiều dự án, công trình quan trọng như Dự án cấp điện từ lưới điện quốc gia huyện Côn Đảo; Dự án cung cấp nước sạch; Dự án Bệnh viện Quân dân y; nâng công suất nhà máy xử lý nước thải khu trung tâm huyện Côn Đảo - Giai đoạn 2; Dự án Nhà máy xử lý rác Côn Đảo…Thủ tướng Phạm Minh Chính phát biểu kết luận buổi làm việc với Ban Thường vụ Tỉnh uỷ Bà Rịa - Vũng Tàu. Ảnh: Dương Giang/TTXVNTỉnh Bà Rịa – Vũng Tàu đề nghị Thủ tướng Chính phủ, các bộ, ngành xem xét giải quyết khó khăn đối với các dự án về hóa chất, hóa dầu trên địa bàn; tăng mức huy động công suất phát điện tại Trung tâm Nhiệt điện Phú Mỹ; điều chỉnh Quy hoạch tỉnh theo trình tự, thủ tục rút gọn, giúp sớm triển khai các dự án hạ tầng quy mô lớn trên địa bàn như sân bay, cảng biển, đường bộ cao tốc, đường sắt; xem xét, tiếp nhận việc tài trợ sản phẩm Quy hoạch cảng hàng không Côn Đảo đến năm 2030, tầm nhìn đến năm 2050; có cơ chế, chính sách đặc thù phát triển huyện Côn Đảo…Sau khi Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên, Phó Chủ tịch Quốc hội Trần Quang Phương và đại diện lãnh đạo các bộ, ngành có ý kiến giải đáp các đề xuất, kiến nghị của tỉnh Bà Rịa – Vũng Tàu và góp ý cho sự phát triển kinh tế - xã hội của tỉnh và huyện Côn Đảo, kết luận buổi làm việc, Thủ tướng Chính phủ Phạm Minh Chính ghi nhận, đánh giá cao, bày tỏ vui mừng vì nhiều nội dung cuộc làm việc của Thủ tướng với tỉnh lần trước được triển khai có kết quả như: xây dựng Quy hoạch phát triển Côn Đảo; xây dựng Bệnh viện quân dân y Côn Đảo…Với tinh thần thần tốc, táo bạo của những ngày tháng 4 lịch sử 50 năm trước, Thủ tướng Chính phủ yêu cầu tỉnh Bà Rịa – Vũng Tàu và huyện Côn Đảo phải \"thần tốc, thần tốc hơn nữa; táo bạo, táo bạo hơn nữa\", phát triển bứt phá để thể hiện sự tri ân với các thế hệ cha anh đã hy sinh vì nền độc lập, tự do của Tổ quốc nói chung và Côn Đảo nói riêng.Trong đó, tỉnh Bà Rịa – Vũng Tàu và huyện Côn Đảo phải nắm chắc và thích ứng nhanh, phù hợp, khả thi, hiệu quả trước mọi diễn biến của tình hình; phát huy tính tự lực, tự cường, biến không thành có, biến khó thành dễ, biến cái không thể thành có thể; quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm, trọng điểm; phân công rõ người, rõ việc, rõ thời gian, rõ kết quả, rõ trách nhiệm, rõ thẩm quyền.Với quan điểm lấy người dân, doanh nghiệp làm trung tâm, chủ thể, nguồn lực, động lực của sự phát triển, Thủ tướng Chính phủ chỉ đạo tỉnh đẩy mạnh phân cấp, phân quyền, đi đôi với phân bổ nguồn lực; cắt bỏ thủ tục hành chính không cần thiết; giảm thủ tục hành chính, giảm chi phí hành chính, giảm thời gian thực hiện thủ tục hành chính của người dân, doanh nghiệp; mạnh dạn, dám nghĩ, dám làm, dám chịu trách nhiệm, trên tinh thần 3 có, 2 không gồm \"có lợi cho đất nước, có lợi cho người dân, có lợi cho doanh nghiệp; không có động cơ cá nhân, không để xảy ra tiêu cực, tham nhũng\".Thủ tướng Chính phủ Phạm Minh Chính yêu cầu tỉnh Bà Rịa – Vũng Tàu và huyện Côn Đảo rà soát toàn bộ các mục tiêu Đại hội Đảng bộ các cấp và Đại hội XIII của Đảng, từ đó có giải pháp để hoàn thành tất cả các mục tiêu đã đề ra. Chủ động, khẩn trương triển khai các kết luận, nghị quyết của Trung ương, Bộ Chính trị, Quốc hội, Chính phủ về việc sắp xếp đơn vị hành chính địa phương. Chuẩn bị và tổ chức thật tốt Đại hội Đảng bộ các cấp. Triển khai hiệu quả Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Thực hiện hiệu quả Nghị quyết 59 của Bộ Chính trị về hội nhập quốc tế trong tình hình mới. Thúc đẩy phát triển kinh tế tư nhân theo Kết luận của Trung ương và Nghị quyết tới đây của Bộ Chính trị.Thủ tướng chỉ đạo, tỉnh và huyện tập trung thúc đẩy tăng trưởng, với việc làm mới 3 động lực tăng trưởng truyền thống là đầu tư, xuất khẩu và tiêu dùng, thúc đẩy các động lực tăng trưởng mới; giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ; đảm bảo an ninh trật tự, an toàn xã hội, trong đó xây dựng Côn Đảo là huyện không có ma túy; bảo vệ môi trường, đảm bảo an sinh xã hội; tập trung xây dựng Đảng trong sạch, vững mạnh.Thủ tướng Phạm Minh Chính phát biểu kết luận buổi làm việc với Ban Thường vụ Tỉnh uỷ Bà Rịa - Vũng Tàu. Ảnh: Dương Giang/TTXVNĐể phát triển Côn Đảo, Thủ tướng yêu cầu trên cơ sở các cơ chế đặc thù hiện có, khẩn trương bổ sung, hoàn thành Đề án thí điểm một số cơ chế, chính sách phát triển huyện Côn Đảo. Xây dựng Côn Đảo sáng, xanh, sạch, đẹp, hiện đại tầm quốc tế, thành tiền tiêu vững chắc về quốc phòng, an ninh; phát triển kinh tế biển, trọng tâm là phát triển du lịch tâm linh và du lịch sinh thái.Cho rằng hạ tầng đang là nút thắt trong phát triển Côn Đảo, Thủ tướng Chính phủ giao tỉnh Bà Rịa – Vũng Tàu làm chủ đầu tư, kêu gọi hợp tác công tư phát triển sân bay quốc tế Côn Đảo đáp ứng yêu cầu phát triển. Cùng với đó quy hoạch, phát triển đồng bộ hạ tầng văn hóa, y tế, giáo dục, hạ tầng xã hội; khuyến khích các doanh nghiệp đầu tư các dự án kết hợp kinh tế với quốc phòng; đầu tư các hạ tầng điện, nước sạch, xử lý rác thải, nước thải, phủ sóng 5G toàn bộ Côn Đảo; đặc biệt quy hoạch lại, xanh hóa hệ thống nghĩa trang tại Côn Đảo theo hướng xây công viên nghĩa trang; xây dựng trung tâm hành chính công phục vụ người dân, doanh nghiệp; đào tạo và có chính sách thu hút nguồn nhân lực chất lượng cao…Nhất trí giải quyết các đề xuất, kiến nghị của tỉnh Bà Rịa – Vũng Tàu và giao nhiệm vụ cho các bộ, ngành, cơ quan giải quyết cụ thể, Thủ tướng Chính phủ tin tưởng, Bà Rịa - Vũng Tàu tiếp tục phát huy truyền thống lịch sử, cách mạng hào hùng, quá khứ vinh quang, làm động lực để bứt phá vươn lên, phát triển mạnh mẽ, xứng đáng với công lao, sự hy sinh xương máu của các bậc tiền nhân và các thế hệ cha anh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}