{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/bat-mi-y-nghia-bo-suu-tap-ao-dai-cua-dai-su-phu-nhan-trong-cau-truyen-hinh-vang-mai-khuc-khai-hoan-2025042902245561.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:07",
  "summary": "VTV.vn - Những chiếc áo dài đẹp mắt nằm trong bộ sưu tập mừng 50 năm giải phóng miền Nam, thống nhất đất nước của nhà thiết kế Trần Phương Hoa.",
  "content": "Vừa qua, trên sân khấu chương trình cầu truyền hình trực tiếp Vang mãi khúc khải hoàn, phần trình diễn ca khúc Quê hương Việt Nam do Suboi - Phạm Anh Duy cùng các đại sứ và phu nhân/phu quân tới từ các quốc gia Cộng hòa Argentina, Cộng hòa Hồi giáo Pakistan, Cộng hòa Kazakhstan, Cộng hòa Indonesia, Cộng hòa Hồi giáo Iran, Vương quốc Campuchia, Cộng hoà nhân dân Bangladesh, Cộng hòa Cuba, Vương quốc Thái Lan, Liên Bang Nga, Nhà nước Israel, Cộng hòa Peru, Cộng hòa dân chủ nhân dân Lào và Đại sứ Phạm Quang Vinh (Việt Nam) đã gây ấn tượng mạnh. Bên cạnh lời hát, những chiếc áo dài nhiều màu sắc cũng tạo thành điểm nhấn thú vị. Tiết mục \"Quê hương Việt Nam\" trong chương trình cầu truyền hình \"Vang mãi khúc khải hoàn\"Các mẫu áo dài xuất hiện trên sân khấu thuộc bộ sưu tập áo dài đặc biệt mang tên Radiant Peace - Hòa bình rực rỡ được thực hiện để chào đón kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước của nhà thiết kế Trần Phương Hoa. Đây cũng là bộ sưu tập cá nhân đầu tiên cô chính thức ra mắt tại Việt Nam. Thủ tướng Chính phủ Phạm Minh Chính đã lên bắt tay các Đại sứ, phu nhân/phu quân tham gia tiết mục.Nhà thiết kế Trần Phương Hoa chia sẻ, những tà áo dài giúp viết nên câu chuyện gắn kết dân tộc, đưa niềm tự hào Việt Nam lan tỏa tới bạn bè năm châu. Cô cùng các cộng sự đã dành rất nhiều tâm huyết cho bộ sưu tập lần này với những thiết kế áo dài bằng chất liệu Việt. Bộ sưu tập gồm 21 thiết kế áo dài được sử dụng chất liệu satin, taffa kết hợp kỹ thuật chuyển màu (ombre). Những họa tiết trên áo có sự kết nối với nhau về màu sắc để có sự thống nhất nhưng vẫn nêu bật được hình ảnh quốc kỳ của từng quốc gia, mang theo thông điệp của tình bạn, của sự đồng điệu.Các đại sứ, phu nhân/ phu quân các nước tại Việt Nam mặc trang phục áo dài được thiết kế đặc biệt dành riêng cho sự kiện cầu truyền hình \"Vang mãi khúc khải hoàn\".Mẫu thiết kế của bộ sưu tập đã được thực hiện nhờ sự hỗ trợ, tư vấn của các nhà ngoại giao trong và ngoài nước. Chỉ 10 ngày trước khi diễn ra sự kiện cầu truyền hình, ekip mới thống nhất được bản thiết kế cuối cùng. Vì thế mọi người đã phải chạy đua với thời gian để hoàn thành tốt nhất. Đại sứ Phạm Quang Vinh và phu nhân mặc áo dài có họa tiết cờ Tổ quốc.Phó Đại sứ Vương quốc Campuchia tại Việt Nam - ông Bun Heng và phu nhân.Đại sứ Argentina tại Việt Nam Marcos A. Bednarski chụp ảnh kỷ niệm với áo dài Việt Nam.Đại sứ Liên bang Nga Gennady Bezdetko và phu nhân kể về ấn tượng khi tham gia chương trình đặc biệt lần này.Các nhà ngoại giao cùng nhà thiết kế Trần Phương Hoa chia sẻ cảm xúc sau khi kết thúc chương trình.Mỗi áo dài đều được may đo riêng cho từng đại sứ, phu nhân/phu quân và thực hiện nhiều công đoạn thủ công phức tạp trong thời gian rất ngắn.Những thiết kế màu sắc trên áo được lấy cảm hứng từ màu quốc kỳ của các quốc gia. Trong ảnh là Đại sứ Indonesia tại Việt Nam Denny Abdi và phu nhân thử trang phục trước sự kiện.Nhà thiết kế sinh năm 1992 bày tỏ: \"Dù áp lực công việc khá lớn và phải huy động tối đa lực lượng nhưng tôi cũng như các cộng sự rất vinh dự và tự hào khi được đóng góp một phần công sức nhỏ bé để tạo nên thành công của tiết mục nói riêng, cũng như hòa chung trong không khí của ngày hội non sông\".Cầu truyền hình: \"Vang mãi khúc khải hoàn\"Chương trình cầu truyền hình Vang mãi khúc khải hoàn do Đài Truyền hình Việt Nam thực hiện từ 3 điểm cầu: Công viên Thống Nhất, Đường Trần Nhân Tông, quận Hai Bà Trưng (Hà Nội); Di tích Quốc gia đặc biệt Khu vực Đôi bờ Hiền Lương - Bến Hải (Quảng Trị); Công viên Bờ sông Sài Gòn, TP Thủ Đức (TP. Hồ Chí Minh). Chương trình muốn truyền tải thông điệp về giá trị thiêng liêng của hòa bình và độc lập.        Nhiều đại sứ và phu quân, phu nhân tham gia cầu truyền hình 'Vang mãi khúc khải hoàn' VTV.vn - Các đại sứ và phu quân, phu nhân sẽ cùng tham gia một tiết mục đặc biệt trong chương trình cầu truyền hình Vang mãi khúc khải hoàn.     Cầu truyền hình \"Vang mãi khúc khải hoàn\": Viết tiếp niềm tự hào dân tộc VTV.vn - Được đầu tư công phu và hoành tráng, cầu truyền hình \"Vang mãi khúc khải hoàn\" kỷ niệm 50 năm Giải phóng miền Nam đã mang đến nhiều cảm xúc cho khán giả cả nước.     Cầu truyền hình \"Vang mãi khúc khải hoàn\": Bản giao hưởng cảm xúc quá khứ, hiện tại và tương lai VTV.vn - Cầu truyền hình Vang mãi khúc khải hoàn sẽ bức tranh đan xen giữa quá khứ hào hùng và hiện tại, đem đến những hành trình xúc động về khát vọng thống nhất non sông.          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}