{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/tu-sang-tim-thay-thong-tin-ve-dai-quan-vo-tinh-gap-lai-cha-ruot-nhung-khong-hay-biet-2025041723551194.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:55",
  "summary": "VTV.vn - Tư Sáng vẫn dồn sức đi tìm người mất tích sau cơn bão, còn Quân bất ngờ gặp cha ruột ngay trên bè cá – một cuộc hội ngộ không ai nhận ra ai.",
  "content": "Hai Thơ chính thức phản đối Quân và LụaSau vụ việc Quân bị thương nhẹ ở đầu, bà Hai Thơ – mẹ Quân – tỏ ra vô cùng giận dữ với bà Hậu, mẹ của Lụa. Dù vết thương không nặng, nhưng nỗi xót con khiến Hai Thơ thêm cứng rắn trong việc phản đối mối quan hệ giữa Quân và Lụa. Bà không ngần ngại dặn dò con trai: \"Mình là đàn ông, sự nghiệp phải đặt lên hàng đầu, cái lo yêu đương để sau, mà có yêu cũng phải suy nghĩ cho kỹ càng.\" Trước thái độ gay gắt của vợ, ông Ba Sịa lên tiếng bênh vực con: \"Thằng Quân bây giờ nó lớn rồi, nó biết suy nghĩ, bà đừng có khó khăn với nó quá\".Thế nhưng, với Hai Thơ, tình yêu của con trai và Lụa vẫn là điều bà không thể chấp nhận: \"Con Lụa là tôi không có chấp nhận nha\".       Trong khi đó, Quân đến ủy ban xã để trình bày ý tưởng về dự án phát triển bền vững cho các hộ nuôi cá trên biển. Được anh Bảy – cán bộ xã – ủng hộ nhiệt tình, Quân càng có thêm niềm tin để tiếp tục hành trình cống hiến cho quê hương. Sự ủng hộ ấy như tiếp thêm động lực cho chàng thanh niên trẻ tuổi, đầy hoài bão.Ở một diễn biến khác, Lụa quyết định đến nhà Hai Thơ để xin lỗi, mong bà nguôi giận sau chuyện Quân bị thương. Cô bày tỏ sự áy náy và chân thành: \"Con muốn xin lỗi thím Hai với bác Ba. Con biết chuyện mẹ con làm là không đúng\". Tuy nhiên, Hai Thơ vẫn không nguôi sự gay gắt: \"Bay phải biết mà né, chứ sao cứ tìm cách sáp vô nó hoài vậy?\". Câu nói đầy ẩn ý của Hai Thơ như một lời nhắn rằng, tình cảm Lụa dành cho Quân là điều bà không mong muốn kéo dài thêm nữa.Tư Sáng tìm thấy manh mối về người giống với Đại Về phần Tư Sáng, anh bất ngờ nhận được thông tin từ các xã lân cận về những người mất tích sau cơn bão đã được tìm thấy. Trong số đó, một người đàn ông có ngoại hình khá giống Đại – người bạn năm xưa từng cùng trải qua biến cố. Dù chưa chắc chắn, Tư Sáng vẫn quyết định lên đường xác minh thông tin, bởi trong lòng anh, việc tìm lại Đại không chỉ là chuyện của riêng người khác, mà còn là hành trình chuộc lại lỗi lầm của chính mình. Tuy nhiên, vợ Tư Sáng lại không ủng hộ, cho rằng việc đó đã là chuyện của 20 năm trước, không cần khơi lại.Quân gặp lại cha ruột nhưng không hề hay biếtCòn Đại đã có công việc ổn định tại một bè cá, tuy nhiên, tâm trí anh vẫn nặng trĩu u uẩn. Đại đau đớn khi nghĩ đến cảnh vợ con mình giờ đang hạnh phúc bên \"kẻ thù\", còn bản thân thì lưu lạc, sống trong bóng tối của một thân phận không ai biết đến. Trong cơn chán chường, anh tìm đến rượu để tạm quên đi nỗi buồn day dứt.Về phía Quân, dù đã hứa với mẹ sẽ suy nghĩ nghiêm túc, nhưng anh vẫn lặng lẽ sang gặp Lụa. Họ lớn lên bên nhau, thấu hiểu nhau từng chút một, và càng hiểu thì Quân lại càng xót xa khi nghĩ đến việc mẹ có thể làm tổn thương người mình thương. Anh nhẹ nhàng nói: \"Em cho anh thêm thời gian để thuyết phục má. Anh biết má nói vậy là vì lo cho anh, nhưng anh sẽ cố gắng\".Sáng hôm sau, Quân bắt đầu chuyến khảo sát thực tế tại các bè cá để phục vụ cho dự án phát triển bền vững. Trớ trêu thay, anh vô tình đặt chân đến chính nơi cha mình – ông Đại – đang làm thuê. Sau 20 năm xa cách, cha con họ chạm mặt nhau lần đầu, nhưng trong hoàn cảnh không ai nhận ra ai. Một cuộc hội ngộ trong mù mờ, gợi mở cho một nút thắt kịch tính ở những tập tiếp theo.Mời quý vị và các bạn đón xem tập 25 phim Mẹ biển vào lúc 21h giờ hôm nay (18/4) trên kênh VTV1.        Mẹ biển - Tập 24: Quân gặp lại bố ruột nhưng không hề hay biết VTV.vn - Trong tập 24 Mẹ biển, Lụa day dứt xin lỗi vì Quân bị thương, Tư Sáng đi tìm người xưa chuộc lỗi, cha con Quân - Đại gặp lại sau 20 năm nhưng không nhận ra nhau.     Mẹ biển – Tập 23: Đại quyết định ở lại xóm chài VTV.vn - Đại bất ngờ theo chân Ba Sịa về tận nhà và ông phải đối diện với hình ảnh vợ và con đang hạnh phúc với kẻ thù trong ngôi nhà của mình.     Mẹ biển - Tập 23: Đại tiếp tục chạm mặt Ba Sịa VTV.vn - Đại lang thang tìm việc ở bến tàu, bất ngờ lại chạm mặt kẻ thù cũ là Ba Sịa. Liên tiếp chạm mặt Ba Sịa khiến Đại buộc phải đối mặt với quá khứ và những ân oán chưa dứt.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}