{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/sap-xep-he-thong-co-quan-thanh-tra-theo-2-cap-o-trung-uong-va-dia-phuong-20250426112115715.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:48:10",
  "summary": "VTV.vn - Dự thảo Luật Thanh tra (sửa đổi) đã sắp xếp hệ thống cơ quan thanh tra theo hướng tập trung, thống nhất, tinh gọn về một đầu mối theo 2 cấp ở Trung ương và địa phương.",
  "content": "Sửa đổi, hoàn thiện quy định về các cơ quan thanh traSáng 26/4, Ủy ban Thường vụ Quốc hội cho ý kiến về dự án Luật Thanh tra (sửa đổi).Trình bày tờ trình dự án Luật, Tổng Thanh tra Chính phủ Đoàn Hồng Phong cho biết, việc xây dựng dự án Luật Thanh tra (sửa đổi) nhằm quán triệt và thực hiện chủ trương, chỉ đạo của Trung ương, Bộ Chính trị, Ban Bí thư, Chính phủ, Thủ tướng Chính phủ về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh, gọn, mạnh, hoạt động hiệu năng, hiệu lực, hiệu quả và về sắp xếp hệ thống cơ quan thanh tra.  Tổng Thanh tra Chính phủ Đoàn Hồng PhongKế thừa và đổi mới trong quá trình sắp xếp hệ thống cơ quan thanh tra theo hướng tập trung, thống nhất, tinh gọn về một đầu mối theo 2 cấp ở Trung ương và địa phương; khắc phục những bất cập, hạn chế, chồng chéo, trùng lắp trong tổ chức, hoạt động của các cơ quan thanh tra hiện nay.  Bên cạnh đó, cụ thể hoá chỉ đạo của Bộ Chính trị, Ban Bí thư về cơ chế kiểm soát quyền lực, mối quan hệ công tác của hệ thống thanh tra các cấp; giữa Thanh tra Chính phủ với các Bộ, ngành, địa phương, giữa Thanh tra tỉnh với các sở, ngành khi thực hiện sắp xếp, tinh gọn hệ thống các cơ quan thanh tra.  Dự thảo Luật Thanh tra (sửa đổi) gồm 9 chương và 64 điều. Trong đó, sửa đổi, hoàn thiện khái niệm \"thanh tra\". Sửa đổi, hoàn thiện quy định về các cơ quan thanh tra; quy định cụ thể về Thanh tra Bộ Công an, Thanh tra Bộ Quốc phòng, Thanh tra Ngân hàng Nhà nước.Điều 7 của dự thảo Luật quy định Cơ quan thanh tra gồm:(1) Thanh tra Chính phủ;(2) Thanh tra tỉnh, thành phố trực thuộc trung ương;(3) Cơ quan thanh tra trong Quân đội nhân dân, Công an nhân dân, Ngân hàng Nhà nước Việt Nam; Thanh tra Cơ yếu;(4) Cơ quan thanh tra được thành lập theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.Như vậy, so với luật hiện hành, Dự thảo đã lược bỏ hoàn toàn quy định về Thanh tra Bộ, Thanh tra Tổng cục, Cục thuộc Bộ, cơ quan thanh tra ở cơ quan thuộc Chính phủ, Thanh tra sở, Thanh tra huyện, tổ chức và hoạt động của cơ quan được giao thực hiện chức năng thanh tra chuyên ngành...Bổ sung nhiệm vụ cho các cơ quan thanh tra trong công tác phòng, chống lãng phí: Các cơ quan thanh tra thực hiện nhiệm vụ phòng, chống lãng phí theo quy định của pháp luật; bổ sung quy định về kiểm soát quyền lực trong hoạt động thanh tra.  Bổ sung nhiệm vụ, quyền hạn cho Tổng Thanh tra Chính phủ. Bổ sung quy định về chuyển thông tin cho cơ quan điều tra trong hoạt động thanh tra.  Dự thảo Luật quy định một số nội dung nhằm đáp ứng yêu cầu đẩy mạnh phân cấp, phân quyền, tăng cường tính chủ động, chịu trách nhiệm trong thực thi nhiệm vụ, công vụ.  Bổ sung quy định xử lý chồng chéo trong hoạt động thanh tra  Thẩm tra dự án luật, Chủ nhiệm Ủy ban Pháp luật và Tư pháp Hoàng Thanh Tùng nêu rõ, Ủy ban Pháp luật và Tư pháp (UBPLTP) tán thành việc sửa đổi toàn diện Luật Thanh tra, tán thành việc xây dựng, ban hành Luật theo trình tự, thủ tục rút gọn.  Chủ nhiệm Ủy ban Pháp luật và Tư pháp Hoàng Thanh TùngUBPLTP cũng tán thành việc giao Chính phủ quy định về xử lý chồng chéo, trùng lặp trong hoạt động thanh tra giữa các cơ quan thanh tra. Tuy nhiên, đề nghị giữ quy định mang tính nguyên tắc của Luật Thanh tra hiện hành về việc xử lý chồng chéo, trùng lặp giữa hoạt động thanh tra với hoạt động kiểm toán nhà nước vì Kiểm toán nhà nước là cơ quan do Quốc hội thành lập, hoạt động độc lập và chỉ tuân theo pháp luật; đồng thời, đề nghị nghiên cứu bổ sung quy định về xử lý chồng chéo, trùng lặp giữa các hoạt động thanh tra, kiểm tra chuyên ngành và giám sát để tạo thuận lợi trong tổ chức thực hiện.  Về hệ thống cơ quan thanh tra, Điều 7 của dự thảo Luật quy định hệ thống cơ quan thanh tra, gồm: Cơ quan thanh tra trong Quân đội nhân dân, Công an nhân dân, Ngân hàng Nhà nước Việt Nam; Thanh tra Cơ yếu; Cơ quan thanh tra được thành lập theo điều ước quốc tế mà Việt Nam là thành viên. Trong khi, theo Kết luận số 134-KL/TW thì tiếp tục duy trì tổ chức và hoạt động đối với: \"Thanh tra Bộ Quốc phòng, Thanh tra Bộ Công an, Thanh tra Ngân hàng Nhà nước, Thanh tra Cơ yếu, Thanh tra Cục An toàn bức xạ và hạt nhân, Thanh tra Cục Hàng hải Việt Nam, Thanh tra Cục Hàng không Việt Nam, Thanh tra Ủy ban Chứng khoán nhà nước\".  Về vấn đề này, qua thảo luận, đa số ý kiến trong UBPLTP tán thành với cách quy định khái quát về các cơ quan thanh tra như dự thảo Luật, vừa bảo đảm thể chế hóa Kết luận số 134-KL/TW, vừa phù hợp với thực tiễn tổ chức các cơ quan này hiện nay, đồng thời bảo đảm phù hợp với trường hợp điều ước quốc tế mà Nhà nước ta ký kết, tham gia sau này có yêu cầu thành lập cơ quan thanh tra khác. Bên cạnh đó, một số ý kiến đề nghị cần bám sát, quy định đúng tên gọi các cơ quan thanh tra theo Kết luận số 134-KL/TW để bảo đảm thể chế hóa chính xác yêu cầu, chỉ đạo của Bộ Chính trị, Ban Bí thư.  Kết luận nội dung này, Phó Chủ tịch Quốc hội Nguyễn Khắc Định nhấn mạnh, Ủy ban Thường vụ Quốc hội cơ bản tán thành với các nội dung chính của dự thảo luật; đề nghị Chính phủ tiếp thu ý kiến của cơ quan thẩm tra và Ủy ban Thường vụ Quốc hội để tiếp tục hoàn thiện hồ sơ dự thảo luật để trình Quốc hội trước ngày khai mạc kỳ họp thứ 9.Phó Chủ tịch Quốc hội Nguyễn Khắc ĐịnhPhó Chủ tịch Quốc hội cho rằng cần thống nhất về khái niệm \"thanh tra\" để vẫn đảm bảo thực hiện đầy đủ các nghiệp vụ thanh tra. Bên cạnh đó, cần tiếp tục rà soát để bảo đảm sự nhất quán về nhiệm vụ, quyền hạn của các cơ quan thanh tra trong hệ thống.Ủy ban Thường vụ Quốc hội cũng tán thành việc giao Chính phủ quy định về xử lý trùng chéo trong hoạt động thanh tra. Đồng thời đề nghị bổ sung rõ hơn nguyên tắc xử lý chồng chéo giữa thanh tra và kiểm toán, cũng như giữa thanh tra, kiểm tra chuyên ngành và giám sát.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}