{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/mo-hinh-tiet-0-ho-tro-hoc-sinh-on-thi-vao-lop-10-20250324233129968.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:57",
  "summary": "VTV.vn - Mô hình \"tiết 0\" được duy trì nhiều năm qua tại một trường THCS ở Hà Nội, thường được khởi động vào giai đoạn ôn thi cao điểm.",
  "content": "Những ngày cuối tháng 3, học sinh cuối cấp trong cả nước đang tập trung toàn tâm toàn ý cho ôn thi. Đây là năm đầu tiên học sinh trên cả nước dự kỳ thi tuyển sinh vào lớp 10 và thi tốt nghiệp THPT theo chương trình giáo dục phổ thông 2018. Thời điểm này, một số trường THCS đã đưa ra nhiều biện pháp tăng cường hỗ trợ kiến thức cho các em, trong bối cảnh đề thi cấu trúc thi mới, và đặc biệt là trước sự xáo trộn thói quen khi thông tư quy định dạy thêm học thêm có hiệu lực. Sự đồng hành của thầy cô giáo giai đoạn này thực sự là điều đáng quý với các em sỹ tử cuối cấp.Từ đầu tháng 3, trường THCS Trưng Vương (Hoàn Kiếm, Hà Nội) đã tiến hành việc ôn tập cho hơn 400 học sinh lớp 9, tranh thủ trước giờ học chính khóa, vào chiều thứ 5 hoặc vào thời gian phù hợp với thời gian biểu của giáo viên và học sinh. Cô trò quen gọi là tiết 0.Mỗi ngày, học sinh sẽ có thêm 45 phút ôn lại kiến thức. Mô hình \"tiết 0\" được duy trì nhiều năm qua, thường được khởi động vào giai đoạn ôn thi cao điểm.Bà Nguyễn Thị Thu Hà, Hiệu trưởng Trường THCS Trưng Vương, Hoàn Kiếm, Hà Nội cho biết: \"Chúng tôi căn cứ vào kết quả bài kiểm tra để có thể phân loại học sinh. Với học sinh đạt trung bình, trung bình khá, thiếu tự tin vào kỳ thi lớp 10, chúng tôi sẽ tăng cường ở tiết 0. Nhưng cũng có những học sinh ở mức khá, các con muốn đến, các cô rất vui lòng dạy cho các con\".Học sinh lớp 9 đếm ngược từng ngày tới mốc kỳ thi quan trọng. Sự hỗ trợ miễn phí của thầy cô, giúp san sẻ bớt nỗi lo thi cử.Cô giáo Đinh Thu Trang, Bộ môn Ngữ văn, Trường THCS Trưng Vương, Hoàn Kiếm, Hà Nội chia sẻ: \"Trong mô hình này, tôi thấy có ưu điểm rất lớn, đấy là các con có thời gian tập trung hơn trong một số lượng học sinh vừa phải. Cô có thời gian để kèm cặp từng bạn. Tôi nghĩ đây là điều rất cần thiết ở giai đoạn này\".Mỗi học sinh sẽ có những mục tiêu học hành không giống nhau nhưng điều đặc biệt là trên hành trình đó luôn có những giáo viên nhiệt tình hỗ trợ các em chinh phục cổng trường cấp 3.Một trong những điểm được Sở Giáo dục và Đào tạo đặc biệt lưu ý đối với học sinh lớp 9 năm nay là với kỳ thi tuyển sinh lớp 10 đầu tiên triển khai theo Chương trình giáo dục phổ thông 2018, học sinh sẽ phải làm quen với nhiều thay đổi trong cách ra đề thi. Với môn Ngữ văn năm nay, đề thi có thể sử dụng ngữ liệu không có trong sách giáo khoa. Theo Phó Trưởng phòng Giáo dục trung học, Sở Giáo dục và Đào tạo Trần Đăng Nghĩa, ngoài các tác phẩm trong sách giáo khoa, học sinh nên đọc thêm tài liệu chính thống, tuyển tập tác phẩm của nhiều tác giả uy tín để mở rộng vốn từ, cảm xúc… Học sinh cần lưu ý, đề minh họa môn Ngữ văn là thơ (hoặc đoạn văn) không có nghĩa là đề thi chính thức cũng sẽ là thơ (hoặc đoạn văn)...Bên cạnh đó, kỳ thi năm nay cũng có cách tính điểm thay đổi, thay vì nhân hệ số 2 với môn Toán và Ngữ văn, còn môn thi thứ ba không nhân hệ số như các năm trước, thì năm nay, tổng điểm xét tuyển vào lớp 10 được tính bằng tổng điểm của ba bài thi tính theo thang điểm 10,0, không nhân hệ số. Cách tính điểm này đòi hỏi học sinh học đều các môn.Để bảo đảm chất lượng dạy và học cho học sinh lớp 9 trước áp lực kỳ thi tuyển sinh vào lớp 10, Sở Giáo dục và Đào tạo đã yêu cầu các trường ưu tiên phân công phù hợp cho giáo viên dạy cuối cấp để có thời gian hỗ trợ tối đa cho học sinh ôn tập thi tuyển sinh vào lớp 10; khuyến khích giáo viên khai thác, sử dụng các phần mềm, website ôn luyện để cung cấp tài liệu ôn tập, kiểm tra, đánh giá trực tuyến, quản lý việc ôn tập của học sinh.Sở Giáo dục và Đào tạo yêu cầu các trường rà soát, phân loại trình độ học sinh để có phương án tổ chức ôn tập, bồi dưỡng; tạo điều kiện để học sinh học tập theo nhóm; học sinh khá giỏi hỗ trợ thêm, giúp học sinh còn gặp khó khăn trong học tập bổ sung kiến thức, kỹ năng cơ bản; tuyệt đối không buông lỏng việc tổ chức ôn tập, bồi dưỡng cho những học sinh có kết quả học tập ở mức chưa đạt; tổ chức ôn tập tràn lan, không đúng đối tượng, không hiệu quả, gây lãng phí.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}