{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ra-mat-cuon-sach-tai-lieu-lich-su-ve-cum-tinh-bao-h63-anh-hung-20250411080403843.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:53",
  "summary": "VTV.vn - Cuốn sách \"Kể chuyện Cụm tình báo H.63 anh hùng\" không chỉ là tài liệu lịch sử quý giá mà còn là lời tri ân đến những người lính tình báo dũng cảm, trí tuệ.",
  "content": "Chiều 10/4, tại Trung tâm Khoa học và Văn hóa Nga, buổi lễ ra mắt cuốn sách \"Kể chuyện Cụm tình báo H.63 anh hùng\" phiên bản tiếng Nga của tác giả Nguyễn Quang Chánh đã diễn ra trong không khí trang trọng và xúc động, thu hút sự quan tâm của đông đảo bạn đọc, giới nghiên cứu và các nhà báo.Cuốn sách do Nhà xuất bản Tổng hợp TP. Hồ Chí Minh ấn hành, là công trình nghiên cứu công phu về mạng lưới tình báo H.63 – đơn vị đặc biệt đã góp phần làm nên chiến thắng trong công cuộc Giải phóng miền Nam, thống nhất đất nước. Với bản dịch tiếng Nga do Evdokia Petrynova thực hiện và được biên tập bởi Ida Andreeva, tác phẩm không chỉ mang giá trị trong nước mà còn hướng tới bạn đọc quốc tế, mở rộng hiểu biết về lịch sử và con người Việt Nam.Bìa cuốn sách \"Kể chuyện Cụm tình báo H.63 Anh hùng\" phiên bản tiếng NgaĐiểm đặc biệt làm nên chiều sâu của tác phẩm là quá trình 5 năm điền dã (từ 2018 - 2023) không mệt mỏi của tác giả Nguyễn Quang Chánh. Ông đã rong ruổi khắp các ngõ ngách Sài Gòn xưa, gặp gỡ những nhân chứng sống, những người từng trực tiếp tham gia vào mạng lưới H.63. Nổi bật trong số đó là câu chuyện của Anh hùng lực lượng vũ trang nhân dân Nguyễn Văn Tàu (bí danh: Tư Cang) -  Cụm trưởng cụm tình báo H.63.Qua lời kể của ông Tư Cang, người đọc được sống lại những giây phút nghẹt thở khi các chiến sĩ phải giữ vững tinh thần, ứng biến linh hoạt trước mọi hiểm nguy; hay chứng kiến những pha giải cứu đồng đội đầy táo bạo, mà ngay cả phim ảnh cũng khó lòng tái hiện trọn vẹn.Hoạt động chiếu phim tài liệu trong buổi lễ ra mắt.\"Tôi may mắn được tham dự các buổi họp mặt với các cựu chiến binh tình báo, ở đó được gặp gỡ, trao đổi với mọi người, với những người thân của các liệt sĩ, những đồng đội của họ trong cuộc chiến đấu vô cùng anh dũng và đầy gian khổ. Tôi đã hết sức cố gắng ghi chép lại một cách trung thực những gì được nghe kể, được nhìn thấy, được trò chuyện để lưu giữ cho thế hệ trẻ và các thế hệ mai sau những trang sử về sự hy sinh anh dũng, hiến dâng cho Tổ quốc của các chiến sĩ tình báo và đây cũng là những tư liệu chân thật để hình thành cuốn sách \"Kể chuyện cụm tình báo H.63 anh hùng\" rất sinh động và tâm huyết của tôi\" - tác giả Nguyễn Quang Chánh chia sẻ trong buổi lễ ra mắt sách.Nhà văn Nguyễn Quang Chánh chia sẻ tại buổi ra mắt sách.Không chỉ khắc họa lòng dũng cảm, cuốn sách còn tôn vinh chiều sâu nhân văn sâu sắc những chiến sĩ tình báo. Họ là \"gang thép\" trong thời chiến, nhưng cũng là những con người đầy cảm xúc và nghị lực trong thời bình – như nhận định đầy xúc động của nhà giáo ưu tú, dịch giả Vũ Thế Khôi: \"Quang Chánh đã không dừng lại ở những tập hồ sơ tư liệu dẫu đầy ắp nhưng khô khan, mà 5 năm trời 'điền dã', tức lặn lội ngõ ngách Sài thành, gặp gỡ, lắng nghe và đối thoại trực tiếp, nhiều khi cùng nghẹn ngào, rưng rưng nước mắt với những con người tưởng chừng 'gang thép' \".Buổi lễ ra mắt không chỉ là dịp để giới thiệu một ấn phẩm giá trị, mà còn là dịp để độc giả cùng nhau nhìn lại những trang sử hào hùng của dân tộc, cùng tri ân những con người đã chiến đấu âm thầm nhưng kiên cường cho nền độc lập, tự do của Tổ quốc.Lan tỏa những chiến công thầm lặng của Tình báo Việt Nam cũng là một cách tri ân và nhắc nhở chúng ta, nhất là thế hệ trẻ, luôn nhớ và tiếp nối truyền thống anh hùng của các thế hệ cha ông Việt Nam đi trước đã chiến đấu hy sinh vì cuộc sống tự do, hạnh phúc ngày hôm nay. Đặc biệt sự kiện ra mắt cùng một lúc hai cuốn sách \"Cụm tình báo Việt Nam anh hùng H.63\" bằng tiếng Việt và tiếng Nga được đánh giá như một hoạt động \"ngoại giao nhân dân\" độc đáo mang nhiều ý nghĩa trước thềm Kỷ niệm 75 năm thiết lập quan hệ ngoại giao giữa Cộng hòa xã hội chủ nghĩa Việt Nam và Liên bang Nga (1950 - 2025), 50 năm Giải phóng miền Nam Việt Nam thống nhất đất nước (30/4/1975 - 30/4/2025), 80 năm Chiến thắng trong cuộc Chiến tranh Vệ quốc Vĩ đại (9/5/1945 - 9/5/2025).Cuốn sách được đọc giả trong và ngoài nước đón nhận nhiệt tình.Nhiều bạn đọc trẻ cũng quan tâm đến cuốn sách đặc biệt này        PTL H63 anh hùng - Tập 2: Mô hình điệp báo chưa từng có tiền lệ trong lịch sử tình báo quốc phòng Việt Nam VTV.vn - Theo các chuyên gia, câu chuyện về cụm tình báo H63 là câu chuyện về chủ nghĩa anh hùng, lòng dũng cảm và lòng yêu nước.     PTL \"H63 anh hùng\" - Tập 1: Hé lộ những mắt xích quan trọng trong cụm điệp báo H63 hỗ trợ Phạm Xuân Ẩn VTV.vn - Trong tập 1 bộ phim H63 anh hùng, chân dung đầu tiên về cụm tình báo H63 đã được tái hiện một cách chân thật.     PTL \"H63 anh hùng\": Chuyện về những điệp viên bước qua cái chết để hoàn thành nhiệm vụ VTV.vn - Bộ phim tài liệu \"H63 anh hùng\" sẽ mang tới câu chuyện ít người biết về những điệp viên của Việt Nam.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}