{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-33-hue-ve-que-vi-muon-kiem-loi-tu-con-gai-20250505231924409.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:06",
  "summary": "VTV.vn - Biết quê hương giờ đã phát triển, những người mình quen trở nên giàu có nên Huệ quyết định trở về quê tìm con gái.",
  "content": "Bến - Trang ngày càng thân thiếtTrong Mẹ biển tập 33, Trang gặp rắc rối với người yêu cũ nên định trở về thành phố Hồ Chí Minh. Cô không thích bản thân trở thành chủ đề thị phi cho những người xung quanh. Bến biết chuyện nên khuyên cô không về, vì sẽ khiến tên người yêu cũ chứng nào tật đó, lại dở thói vũ phu với Trang. Bến khuyên Trang nên ở thêm vài ngày ở xóm chài. Nếu không có chỗ ở thì Bến sẽ tìm chỗ ở mới an toàn cho Trang, tránh việc bị người yêu cũ đeo bám. Cuối cùng, chỗ ở mới khiến Trang vô cùng hài lòng. Bến còn giúp Trang sắp xếp việc đi lại thăm quan xung quanh, nhắn nhủ cô gọi mình nếu cần sự trợ giúp.Không chỉ vậy, Bến còn đưa Trang đi dạo bờ biển cho khuây khỏa. Anh kể cho cô nghe về những mất mát ở làng chài, về việc mất đi người bạn thân thiết là Biển giữa cơn bão biển. Còn Trang tâm sự về gia đình và chuyện bị người thân yêu phản bội. Hóa ra, sau khi phát hiện người yêu và bạn thân ngoại tình với nhau, Trang vì chán nản nên quyết định đi du lịch. “Nhiều khi tôi cũng muốn được giống anh. Ba mẹ tôi chia tay nhau rồi” - Trang kể - “Ba tôi thương tôi, không để tôi thiếu gì hết, chỉ là tôi không có được thời gian của ba tôi. Về sau, tôi và mẹ ruột cũng gặp lại nhau nhưng 10 năm rồi, lúc đó tôi là cô gái 17 tuổi. Tình cảm của tôi và mẹ ruột chắc chỉ còn là khái niệm thôi”.“Lúc tôi quen anh Hoàng, tôi rất lệ thuộc, rất phục tùng vì tôi sợ cảm giác bị bỏ rơi nên dần dần tôi đánh mất chính mình luôn. Rồi tôi phát hiện ông Hoàng và nhỏ bạn thân của tôi qua lại, tới lúc đó tôi mới cay đắng nhận ra tôi đã đánh mất bản thân mình quá lâu rồi, tới độ cùng lúc 2 người tôi tin tưởng nhất lại phản bội mình”.         Bến đã xin lỗi vì khiến Trang nhớ tới chuyện không vui. Nhưng ngược lại, cô lại là người lạc quan. Cô cảm ơn Bến vì đã ngồi nghe mình kể chuyện. Bến đã hứa sẽ đưa Trang đi khám phá những cảnh đẹp xung quanh làng chài. Tình bạn của cả hai cũng ngày càng thân thiết hơn.Thông qua bà chủ homestay, Trang bất ngờ khi biết Bến là Hội đồng thôn. Anh là người tốt bụng, hay làm việc giúp đỡ mọi người. “Người già, phụ nữ đơn thân ở vùng này ai cần giúp thì ới một tiếng là chú chạy tới liền”, bà chủ homestay cho biết.Huệ sợ công an bắt nên trốn về quêHuệ tìm đến nhà Đào thì phát hiện cô ta đã bị công an bắt vì tội tàng trữ và buôn bán ma túy. Vốn là một trong những người đã vận chuyển ma túy cho Đào, Huệ vô cùng hoảng sợ. Việc đầu tiên Huệ làm khi về nhà là tìm cách tiêu hủy số ma túy mà mình đang cất giữ và lên chuyến xe sớm nhất trở về quê.Trước đó, Huệ đã tình cờ phát hiện việc làng chài đang ngày càng phát triển. Người quen cũ của Huệ là bà Ba Xê đã có xưởng cá khô, với thu nhập hàng tỷ đồng mỗi năm. Đây cũng là một phần lý do khiến Huệ muốn trở về quê hương.      Vừa trở về, Huệ không tìm được đường đến nhà bà Hậu nên đi lang thang cả ngày. May mắn là gặp được vợ chồng Ba Lành để hỏi đường nhưng thái độ của Ba Lành với Huệ từ trước tới nay vẫn luôn rất khó chịu. “Bão lúc vừa xong, đi mấy chục năm mới về, nhà đâu nữa mà thăm” - Ba Lành xỉa xói - “Mày còn liêm sỉ để hỏi con Lụa hả? Mày kiếm nó làm gì? Nó đi rồi, nó không còn ở đây nữa. Tao có biết nó ở đâu thì tao cũng không thèm chỉ cho cái thể loại mẹ như mày. Mày bỏ con thò lò mũi xanh, mày đi cho sướng thân mày, mày về đây kiếm nó hả?”.Huệ bực bội nhưng chẳng thể nói lại gì được. Cuối cùng, nhờ có bà Bảy mà Huệ biết được đường tới nhà bà Hậu. Không chỉ vậy, Huệ cũng tìm hiểu được cuộc sống của con gái trong 20 năm qua. Sau trận bão, cả xóm tan tác, mẹ con bà Hậu không có nhà ở. Hàng xóm thấy thương nên chung tay lợp nhà cho hai mẹ con. Sau này, chính quyền địa phương đã hỗ trợ để hợp thức hóa mảnh đất cho mẹ con bà Hậu có nhà.Ở một diễn biến khác, Trang tình cờ gặp bà Hậu lang thang trên biển với trạng thái tinh thần bất thường. Cho đến giờ, bà Hậu vẫn có nhớ con trai khôn nguôi. Vì mất bình tĩnh nên bà Hậu lao xuống biển, cả Trang và Lụa đều lao xuống để đưa bà lên bờ.Huệ về quê liệu có gây rắc rối cho mẹ con bà Hậu? Đón xem diễn biến mới của Mẹ biển tập 34 phát sóng vào 21h ngày 6/5 trên kênh VTV1!   Mẹ biển - Tập 33: Huệ hoảng hốt sợ bị công an bắt VTV.vn - Thấy Đào bị công an bắt, Huệ hoảng sợ sẽ bị phát hiện việc sử dụng ma túy nên ngay lập tức tìm cách lẩn đi. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}