{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tien-phong-trong-chuyen-doi-so-voi-mo-hinh-lien-ket-vien-truong-doanh-nghiep-20250424114421547.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:00",
  "summary": "VTV.vn - Thủ tướng Phạm Minh Chính ấn tượng với hệ sinh thái AI của CMC, đề nghị phát huy mạnh mẽ trong bối cảnh Việt Nam đang bước vào giai đoạn tăng tốc chuyển đổi số.",
  "content": "Sáng 24/4 tại Học viện Công nghệ Bưu chính Viễn thông (Hà Nội), Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì lễ phát động phong trào thi đua \"Cả nước thi đua đổi mới sáng tạo và chuyển đổi số\" với sự tham gia của hơn 2.000 đại biểu từ các Bộ, ngành, địa phương, cộng đồng doanh nghiệp, hiệp hội và giới học thuật. Chương trình do Văn phòng Chính phủ, Bộ Thông tin và Truyền thông, Bộ Khoa học và Công nghệ cùng Học viện Công nghệ Bưu chính Viễn thông phối hợp tổ chức. Đây là hoạt động có ý nghĩa quan trọng nhằm thúc đẩy tinh thần thi đua sáng tạo trong toàn dân, toàn quân và toàn hệ thống chính trị, lấy đổi mới sáng tạo và chuyển đổi số làm động lực đột phá cho phát triển đất nước nhanh, bền vững.Thủ tướng Phạm Minh Chính nhấn mạnh, phong trào \"Cả nước thi đua đổi mới sáng tạo và chuyển đổi số\" phải diễn ra thần tốc, táo bạo. Theo Thủ tướng, phong trào quan trọng phải thực chất để người dân được hưởng thụ thành quả, khi đó chủ trương của Đảng, Nhà nước mới thực sự có hiệu quả. Thủ tướng nhấn mạnh thêm rằng, trong thế giới ngày nay, khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số không chỉ là yêu cầu khách quan, xu thế tất yếu mà còn là con đường để Việt Nam vượt qua khó khăn, thách thức, đưa đất nước sánh vai cùng các cường quốc.Thủ tướng Phạm Minh Chính, Chủ tịch Hội đồng Thi đua - Khen thưởng Trung ương, phát động Phong trào \"Cả nước thi đua đổi mới sáng tạo và chuyển đổi số\"Thủ tướng đánh giá cao đóng góp của CMC trong hệ sinh thái đổi mới sáng tạo quốc giaTrong khuôn khổ chương trình, Tập đoàn Công nghệ CMC đã mang đến trình diễn hệ sinh thái mở trí tuệ nhân tạo C.OpenAI, thu hút sự quan tâm đặc biệt của Thủ tướng Chính phủ và các đại biểu tham dự.Chủ tịch Tập đoàn Công nghệ CMC Nguyễn Trung Chính giới thiệu hệ sinh thái mở trí tuệ nhân tạo C.OpenAI với Thủ tướng Chính phủ Phạm Minh Chính tại lễ phát động phong trào thi đua toàn quốc về đổi mới sáng tạo và chuyển đổi sốChủ tịch HĐQT/Chủ tịch Điều hành Tập đoàn Công nghệ CMC Nguyễn Trung Chính đã trực tiếp giới thiệu với Thủ tướng hệ sinh thái C.OpenAI, được CMC nghiên cứu và phát triển với định hướng mở, tích hợp 25 công nghệ lõi \"Make by CMC\". Nổi bật trong hệ sinh thái này là các sản phẩm như AI Box - trung tâm xử lý và tích hợp AI cục bộ với khả năng phân tích hình ảnh, dữ liệu, giọng nói theo thời gian thực; AI Camera - giải pháp giám sát thông minh có khả năng nhận diện, phân tích hành vi và các yếu tố an ninh phức tạp.Gian trưng bày của CMC thu hút sự quan tâm lớn của các đại biểu với các sản phẩm AI như AI Box, AI Camera và trợ lý ảo AI CLS - công cụ hỗ trợ rà soát văn bản pháp luật do CMC nghiên cứu, phát triểnTheo ông Nguyễn Trung Chính, các sản phẩm này không chỉ phục vụ bài toán dân sự như đô thị thông minh, giáo dục, y tế, mà còn có tiềm năng lớn ứng dụng trong lĩnh vực an ninh - quốc phòng (ANQP) như giám sát biên giới, bảo vệ cơ sở trọng yếu, phân tích rủi ro an ninh, và hỗ trợ ra quyết định chiến lược.Thủ tướng đặc biệt quan tâm đến trợ lý ảo AI CLS - sản phẩm thuộc nhiệm vụ quốc gia do CMC đảm trách, ứng dụng trong rà soát văn bản pháp luật. Thủ tướng nhấn mạnh, đây là một khối lượng công việc rất lớn mà Chính phủ và Quốc hội sẽ triển khai trong thời gian tới. Thủ tướng đề nghị CMC khẩn trương hoàn thiện, đưa sản phẩm vào ứng dụng thực tiễn. Thủ tướng cũng đánh giá cao cách tiếp cận hệ sinh thái mở, tích hợp đa lĩnh vực, có khả năng tùy biến và mở rộng của CMC.Phát huy mô hình liên kết Viện - Trường - Doanh nghiệpCMC hiện là một trong số ít doanh nghiệp công nghệ trong nước xây dựng thành công mô hình liên kết chặt chẽ giữa Viện nghiên cứu - Trường đại học - Doanh nghiệp, tạo hệ sinh thái đổi mới sáng tạo bền vững và có chiều sâu.Chủ tịch Tập đoàn Công nghệ CMC Nguyễn Trung Chính trình bày mô hình liên kết Viện - Trường - Doanh nghiệp của CMC với Thủ tướng Phạm Minh Chính, nhấn mạnh vai trò của doanh nghiệp công nghệ trong xây dựng hệ sinh thái đổi mới sáng tạo quốc giaThủ tướng Phạm Minh Chính nhận định, đây là mô hình cần được phát huy mạnh mẽ trong thời gian tới, nhất là trong bối cảnh Việt Nam đang bước vào giai đoạn tăng tốc chuyển đổi số, phát triển kinh tế tri thức và hoàn thiện thể chế cho kỷ nguyên số.Với chiến lược trở thành tập đoàn công nghệ hàng đầu khu vực, tiên phong trong lĩnh vực AI, Big Data, Cloud và An ninh mạng, CMC đang từng bước khẳng định vai trò nòng cốt trong kiến tạo các giải pháp công nghệ quy mô quốc gia, đóng góp vào mục tiêu xây dựng Chính phủ số, kinh tế số và xã hội số mà Đảng và Nhà nước đã xác định.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}