{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/boj-sap-tiep-tuc-tang-lai-suat-20250419170153992.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:14",
  "summary": "VTV.vn - Thống đốc Ngân hàng Nhật Bản Kazuo Ueda cho biết, ngân hàng trung ương sẽ tiếp tục tăng lãi suất nếu lạm phát cơ bản tăng tốc lên mục tiêu 2% như dự kiến.",
  "content": "Ông Ueda nói với quốc hội rằng BOJ sẽ xem xét \"mà không có ý niệm trước\" liệu nền kinh tế có diễn biến theo đúng dự báo hay không do tác động không chắc chắn của thuế quan Hoa Kỳ.Tuy nhiên, dữ liệu mới công bố cho thấy, lạm phát cơ bản của Nhật Bản đã tăng tốc vào tháng 3 do chi phí thực phẩm liên tục tăng, làm phức tạp thêm nhiệm vụ của ngân hàng trung ương trong việc cân nhắc áp lực giá cả gia tăng với rủi ro đối với nền kinh tế từ mức thuế quan cao hơn của Hoa Kỳ.Dữ liệu này được công bố trước cuộc họp chính sách của Ngân hàng Nhật Bản diễn ra từ ngày 30/4 - 1/5, khi ngân hàng này dự kiến ​​ sẽ giữ nguyên lãi suất ở mức 0,5% và cắt giảm ước tính tăng trưởng do mức thuế quan cao của Tổng thống Hoa Kỳ Donald Trump làm lu mờ triển vọng kinh tế.Dữ liệu của chính phủ cho thấy, chỉ số giá tiêu dùng cốt lõi (CPI), bao gồm các sản phẩm dầu mỏ nhưng không bao gồm giá thực phẩm tươi sống, đã tăng 3,2% vào tháng 3 so với cùng kỳ năm ngoái, phù hợp với dự báo trung bình của thị trường và tăng tốc từ mức tăng 3% vào tháng 2.Lạm phát cơ bản hiện đã vượt quá mục tiêu 2% của BOJ hàng tháng trong 3 năm liên tiếp, cho thấy áp lực giá cả gia tăng khi các công ty tiếp tục chuyển chi phí nguyên liệu thô và nhân công tăng cao.Lạm phát được đo bằng một chỉ số loại trừ tác động của cả chi phí thực phẩm tươi sống và nhiên liệu - được BOJ theo dõi chặt chẽ như một chỉ báo xu hướng giá chung - cũng tăng tốc lên 2,9% vào tháng 3 từ mức 2,6% vào tháng 2.Các hộ gia đình phải đối mặt với tình trạng tăng giá đối với nhiều loại hàng hóa bao gồm xăng, hóa đơn khách sạn và sôcôla. Giá gạo tăng vọt 92,5% vào tháng 3 so với mức của năm trước.Giá dịch vụ tăng 1,4% so với cùng kỳ năm ngoái vào tháng 3, nhỏ hơn nhiều so với mức tăng 5,6% của giá hàng hóa cho thấy mức lạm phát tăng gần đây chủ yếu là do chi phí nguyên liệu thô cao.Takeshi Minami, nhà kinh tế trưởng tại Viện nghiên cứu Norinchukin cho biết: \"Giá thực phẩm sẽ vẫn ở mức cao trong thời gian tới do thời tiết xấu trên toàn cầu và chi phí thực phẩm nhập khẩu cao hơn. Nhưng thuế quan của ông Trump có thể gây tổn hại đến nền kinh tế trong nước và nước ngoài, mà BOJ phải xem xét kỹ lưỡng. Chúng tôi thấy khả năng ngày càng tăng là đợt tăng lãi suất tiếp theo của BOJ sẽ bị trì hoãn đến tháng 7 hoặc muộn hơn\", ông nói.Tác động đến tiêu dùng do chi phí sinh hoạt tăng cao sẽ khiến các nhà hoạch định chính sách đau đầu khi phải vật lộn để lượng hóa thiệt hại tiềm tàng từ mức thuế quan cao hơn của Hoa Kỳ, đe dọa làm chệch hướng phục hồi khiêm tốn của nền kinh tế phụ thuộc vào xuất khẩu của Nhật Bản.BOJ đang ở thế khóThống đốc BOJ Kazuo Ueda phát biểu với quốc hội vào ngày 18/4 rằng, tình trạng lạm phát tiêu dùng tăng gần đây là do giá thực phẩm tăng, mặc dù áp lực đẩy chi phí này có thể sẽ giảm bớt. Oxford Economics đã cắt giảm dự báo về tổng sản phẩm quốc nội (GDP) của Nhật Bản 0,2 điểm phần trăm xuống còn 0,8% vào năm 2025 và 0,4 điểm xuống còn 0,2% vào năm 2026 do sự gián đoạn trong thương mại toàn cầu.Dự báo dựa trên giả định rằng mức thuế quan thực tế của Hoa Kỳ đối với hàng hóa Nhật Bản sẽ vẫn ở mức 16%, tăng từ mức 2% vào cuối năm 2024.Norihiro Yamaguchi, nhà kinh tế trưởng tại Oxford Economics, người dự kiến ​​ngân hàng trung ương sẽ giữ nguyên lãi suất trong năm 2025 và 2026 cho biết: \"Chúng tôi tin rằng BOJ có thể sẽ thận trọng hơn nhiều liên quan đến việc tăng lãi suất chính sách do triển vọng tăng trưởng yếu hơn và chính sách thương mại không chắc chắn\".Giá thực phẩm cao và tiền lương tăng đã khiến lạm phát tiêu dùng duy trì ở mức cao hơn mục tiêu 2% của BOJ và củng cố kỳ vọng của thị trường rằng ngân hàng trung ương sẽ tiếp tục tăng lãi suất từ ​​mức 0,5% hiện tại. Nhưng các kế hoạch thuế quan của ông Trump đã làm rung chuyển thị trường tài chính và làm dấy lên nỗi lo về suy thoái kinh tế toàn cầu, khiến BOJ không thể tiếp tục tăng lãi suất. Một số nhà phân tích cho rằng sự phục hồi gần đây của đồng yên cũng có thể làm giảm áp lực lạm phát bằng cách điều chỉnh mức tăng của chi phí nhập khẩu./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}