{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chau-au-kiem-soat-van-dong-hanh-lang-de-ngan-chan-tham-nhung-20250506073612809.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:07",
  "summary": "VTV.vn - Nghị viện châu Âu tăng cường quy định ra vào để ngăn ngừa tham nhũng sau loạt bê bối từ năm 2022.",
  "content": "Từ tháng 5 này, Nghị viện châu Âu sẽ chính thức áp dụng các biện pháp kiểm soát chặt chẽ hơn đối với hoạt động vận động hành lang, với mục tiêu tăng cường tính minh bạch và ngăn chặn tham nhũng.Theo đó, các nhà vận động hành lang sẽ phải kích hoạt thẻ ra vào tại thiết bị đầu cuối đặt ở lối vào trụ sở Nghị viện. Khác với trước đây, họ không còn được phép tự do ra vào mà bắt buộc phải khai báo rõ mục đích, như gặp một nghị sỹ, nhân viên Nghị viện hoặc tham dự các sự kiện chính thức trong tòa nhà.Đối với các nghị sỹ châu Âu, quy định mới yêu cầu họ phải đăng ký mọi cuộc gặp với các nhà vận động hành lang trên cổng thông tin điện tử của Nghị viện. Tất cả thông tin này sẽ được lưu trữ bởi bộ phận an ninh, sẵn sàng phục vụ công tác điều tra nếu phát sinh nghi vấn liên quan đến tính minh bạch.(Ảnh: AP)Đây là một phần trong lộ trình cải cách toàn diện mà Nghị viện châu Âu triển khai, nhằm nâng cao tính toàn vẹn, trách nhiệm giải trình và bảo vệ sự độc lập của các nghị sỹ. Các quy định mới được đưa ra sau loạt bê bối liên quan đến quà tặng và tiền bạc để đổi lấy ảnh hưởng chính sách, bị phát hiện kể từ năm 2022.Tuy nhiên, những biện pháp này cũng vấp phải sự phản đối từ các nhóm vận động hành lang, với lý do rằng việc kiểm tra bổ sung gây phiền hà và không cần thiết.        Nghị viện châu Âu phê chuẩn Ủy ban châu Âu nhiệm kỳ mới VTV.vn - Ngày 27/11, với 370 phiếu thuận, 282 phiếu chống và 36 phiếu trắng, Nghị viện châu Âu (EP) đã phê chuẩn Ủy ban châu Âu (EC) nhiệm kỳ mới.     Nghị viện châu Âu họp toàn thể bầu Chủ tịch VTV.vn - Nghị viện châu Âu khóa mới ngày 16/7 đã họp toàn thể lần đầu tiên và bầu lại bà Roberta Metsola làm Chủ tịch Nghị viện cho nửa đầu nhiệm kỳ 5 năm.     Bước ngoặt từ bầu cử Nghị viện châu Âu và kịch bản cho cuộc bầu cử quốc hội sớm ở Pháp VTV.vn - Cuộc bầu cử quốc hội sớm tại Pháp diễn ra trong bối cảnh căng thẳng xã hội gia tăng và rất khó dự đoán về những gì sẽ diễn ra trong những ngày tới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}