{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ceo-openai-lap-trinh-vien-phai-hoc-dung-ai-neu-khong-muon-mat-viec-2025032601431672.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:03",
  "summary": "VTV.vn - CEO OpenAI Sam Altman ước tính AI đang thực hiện tới 50% khối lượng công việc lập trình tại một số công ty, kéo theo sự sụt giảm đáng kể nhu cầu tuyển dụng lập trình viên.",
  "content": "Trong cuộc phỏng vấn mới đây với Stratechery, CEO Sam Altman dành nhiều thời gian phân tích xu hướng thay đổi trong nhu cầu tuyển dụng lập trình viên. Ông nhấn mạnh rằng thành thạo AI sẽ là yếu tố then chốt giúp con người duy trì lợi thế trong bối cảnh ngành công nghệ đang biến đổi nhanh chóng.Người đứng đầu OpenAI so sánh tầm quan trọng của việc thành thạo AI ngày nay với việc học lập trình khi ông còn trẻ.\"Khi tôi tốt nghiệp trung học, ai cũng hiểu rằng giỏi lập trình là một lợi thế cạnh tranh. Ngày nay, điều hiển nhiên là phải thành thạo AI. Khả năng khai thác AI hiệu quả sẽ là chìa khóa giúp người lao động duy trì vị thế trong kỷ nguyên tự động hóa\", ông Altman nhận định.Theo CEO OpenAI, con người đang thích nghi với AI nhanh hơn nhiều so với dự đoán ban đầu. Công nghệ này ngày càng đóng vai trò quan trọng trong lập trình, không chỉ hỗ trợ mà còn giúp các nhà nghiên cứu đẩy nhanh tốc độ khám phá.Dù kỹ sư phần mềm vẫn là một ngành nghề được săn đón, nhưng nhu cầu tuyển dụng chắc chắn sẽ giảm khi AI ngày càng mạnh mẽ hơn. \"Lập trình viên có thể đảm nhiệm nhiều công việc hơn nhờ AI, nhưng về lâu dài, số lượng nhân sự cần thiết có thể sẽ ít đi\", Altman nhận định.Ông dự báo quá trình AI thay thế lập trình viên sẽ không diễn ra đột ngột mà sẽ tăng tốc dần theo thời gian. Ban đầu, tác động của AI có thể chỉ giới hạn trong một số lĩnh vực nhỏ, nhưng cuối cùng sẽ lan rộng và ảnh hưởng đến toàn ngành.CEO OpenAI Sam Altman cho rằng, AI đang đảm nhiệm gần 50% công việc lập trình tại một số công ty, dẫn đến sự sụt giảm đáng kể trong nhu cầu tuyển dụng lập trình viên (Ảnh: Getty Images)Quan điểm này nhận được sự đồng tình từ nhiều lãnh đạo trong ngành. CEO Anthropic Dario Amodei dự đoán trong vòng 6 tháng tới, AI có thể tạo ra tới 90% các đoạn mã thông dụng, theo Stratechery.Trong khi đó, ông Kevin Weil, Giám đốc sản phẩm OpenAI, nhận định rằng đến cuối năm nay, AI có thể lập trình tốt hơn con người. Ông cho biết với phiên bản GPT-01, AI đã đạt trình độ tương đương 2-3% trong số 30-40 triệu lập trình viên trên toàn cầu. Đặc biệt, phiên bản GPT-03 thậm chí còn lọt vào nhóm 175 lập trình viên giỏi nhất thế giới. Ông tin rằng, đến năm 2025, AI sẽ hoàn toàn vượt con người về khả năng lập trình dựa trên các chỉ số đánh giá.Tuy nhiên, khi nói về tương lai của AI, CEO OpenAI thừa nhận rằng các mô hình hiện tại vẫn chưa đủ thông minh để tạo ra những đột phá khoa học thực sự. Khi được hỏi về lời khuyên dành cho học sinh tốt nghiệp trung học, ông Altman khuyến khích họ tập trung thành thạo công cụ AI và rèn luyện khả năng thích ứng.\"Điều quan trọng không nằm ở việc bạn học chuyên ngành nào, mà ở cách bạn tiếp thu và ứng dụng công nghệ mới. Khả năng học hỏi và thích nghi sẽ là lợi thế lớn nhất trong kỷ nguyên AI\", ông nhấn mạnh.Dù AI có thể thay thế nhiều công việc hiện tại, nó cũng mở ra những cơ hội mới trong nhiều lĩnh vực. Những ai biết cách tận dụng AI để nâng cao quy trình làm việc, tối ưu hóa hiệu suất và tạo ra giá trị mới sẽ luôn chiếm ưu thế trong thị trường lao động tương lai.\"AI không chỉ lấy đi việc làm, mà còn tạo ra những ngành nghề mà trước đây chúng ta chưa từng nghĩ tới\", ông Altman kết luận.   CEO Sam Altman muốn OpenAI \"đi ngược lại lịch sử\" vì DeepSeek VTV.vn - CEO Sam Altman của OpenAI đã chia sẻ quan điểm về việc công khai cách thức hoạt động của công nghệ trí tuệ nhân tạo (AI) từ công ty. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}