{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/mark-zuckerberg-dieu-tran-trong-vu-kien-chong-doc-quyen-lich-su-luat-choi-mang-xa-hoi-se-thay-doi-20250418091923179.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:15",
  "summary": "VTV.vn - Truyền thông Mỹ tuần qua đặc biệt chú ý đến diễn biến vụ kiện chống độc quyền nhằm vào Meta, công ty mẹ của mạng xã hội Facebook.",
  "content": "Trong vụ này, Ủy ban Thương mại liên bang Mỹ cáo buộc rằng Meta đã vi phạm luật chống độc quyền khi thâu tóm Instagram và WhatsApp nhằm triệt hạ các đối thủ tiềm năng. Mấy ngày qua, Giám đốc điều hành Meta là Mark Zuckerberg đã phải trực tiếp ra điều trần trước toà trong phiên xét xử được xem là bước ngoặt đối với ngành công nghệ Mỹ.Ghi nhận của NYtimes tại phiên điều trần, Giám đốc điều hành Meta cho rằng thương vụ sáp nhập Instagram năm 2012 là chuyện bình thường. Việc mua lại Instagram năm 2012 là quyết định hợp lý về mặt chi phí, thay vì tự phát triển ứng dụng tương tự từ đầNhưng Ủy ban Thương mại liên bang Mỹ lại cho rằng Meta mua Instagram là nhằm vô hiệu hoá nó, theo Washignton Post.Trưng ra các thư từ trao đổi nội bộ của Meta, Ủy ban này lập luận rằng hãng đã mua lại WhatsApp và Instagram để bóp nghẹt cạnh tranh, thay vì đầu tư cải tiến Facebook.Mấu chốt của vụ kiện này nằm ở cách tòa án định nghĩa thị trường, trang TechHQ phân tích.Truyền thông Mỹ tuần qua đặc biệt chú ý đến diễn biến vụ kiện chống độc quyền nhằm vào Meta, công ty mẹ của mạng xã hội Facebook.Ủy ban Thương mại liên bang cho rằng Meta đang thống trị lĩnh vực mạng xã hội cá nhân. Nơi duy trì quan hệ bạn bè và gia đình. Nếu hiểu theo cách này thì đối thủ của Meta đáng kể chỉ có Snapchat.Trong khi Meta lại cho rằng cách hiểu này quá hẹp. Họ đang phải cạnh tranh với hàng loạt các nền tảng khác như Tiktok, X và Youtube. Tuy nhiên, phiên toà này không chỉ xoay quanh câu chuyện của Meta. Vấn đề là nó còn tiềm ẩn nhưng tác động to lớn, có thể khơi mào cho làn sóng chia tách các ông lớn công nghệ trên phạm vi toàn cầu.Theo Los Angeles Times, cả Instagram và WhatsApp hiện có hơn 2 tỷ người dùng trên toàn cầu. Doanh thu quảng cáo năm nay của Instagram ước tính đạt trên 37 tỷ USD, chiếm gần một nửa doanh thu của Meta trên toàn nước Mỹ.Nếu buộc phải chia tách Instagram và WhatsApp khỏi Meta... thị trường quảng cáo sẽ bị xáo trộn đáng kể. Và không loại trừ lôi kéo các quốc gia khác vào cuộc chiến pháp lý với các ông lớn công nghệ như trang tài chính của Yahoo đặt vấn đề.Năm ngoái, Ủy ban châu Âu cũng điều tra Meta và Apple xem có vi phạm quy định cạnh tranh số của EU hay không. Phán quyết sẽ được đưa ra trong vài tuần tới.Phiên tòa dự kiến kéo dài thêm vài tuần và khép lại vào cuối tháng 6. Phán quyết có thể được đưa ra vào quý IV, song vụ kiến có thể còn kéo dài nếu một trong hai bên kháng cáo.Có thể nói, nếu Meta thất bại, không chỉ cấu trúc của chính hãng này bị ảnh hưởng, mà cả luật chơi của nền kinh tế mạng xã hội toàn cầu cũng có thể bị viết lại.   Meta AI chính thức ra mắt, Llama 4 có hỗ trợ Tiếng Việt VTV.vn - Người dùng tại Việt Nam có thể sử dụng Meta AI trên WhatsApp, Facebook, Messenger, và Instagram. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}