{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/dan-mc-dan-dat-cau-truyen-hinh-vang-mai-khuc-khai-hoan-20250424221643.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:24",
  "summary": "VTV.vn - Chương trình cầu truyền hình \"Vang mãi khúc khải hoàn\" sẽ có sự tham gia của 6 gương mặt dẫn chương trình nổi tiếng của Đài THVN.",
  "content": "Chương trình cầu truyền hình Vang mãi khúc khải hoàn là hành trình trở về với quá khứ hào hùng, nơi những chiến công rực rỡ và khát vọng hòa bình hòa quyện trong từng giai điệu và hình ảnh. Chương trình do Đài Truyền hình Việt Nam thực hiện, dưới sự chỉ đạo của Ban Tuyên giáo và Dân vận Trung ương, nhằm lan tỏa ý nghĩa lớn lao của Đại thắng Mùa Xuân 1975, khơi dậy niềm tin, lý tưởng cách mạng, tiếp thêm nội lực cho hành trình hội nhập, hiện đại hóa hôm nay.Theo thông tin từ ekip sản xuất, chương trình cầu truyền hình Vang mãi khúc khải hoàn sẽ có sự tham gia dẫn dắt của 6 gương mặt BTV nổi tiếng thuộc Đài THVN. Đó là Hoài Anh, Tuấn Dương, Hồng Nhung, Trần Long, Phí Linh và Đức Bảo. Đây là những BTV - MC từng tham gia nhiều chương trình lớn do Đài THVN sản xuất.Thiết kế sân khấu tại điểm cầu thành phố Hồ Chí Minh      Cụ thể tại điểm cầu Hồ Chí Minh, khán giả sẽ gặp gỡ hai BTV Hoài Anh và Đức Bảo. BTV Hoài Anh đã chia sẻ niềm vinh dự xen lẫn hồi hộp, háo hức khi có cơ hội tham gia một chương trình thật đặc biệt của VTV, vào một dịp vô cùng đặc biệt của đất nước. BTV Hoài Anh được khán giả biết đến là nữ biên tập viên đầu tiên nói giọng miền Nam dẫn bản tin Thời sự 19h của VTV. Sinh ra ở Hà Nội, lớn lên tại thành phố Hồ Chí Minh rồi lại quay về Thủ đô làm việc, BTV Hoài Anh mang trong mình sự giao hòa Bắc – Nam đầy sâu sắc và tự hào. Đó cũng là lý do BTV Hoài Anh sẽ dẫn dắt chương trình Vang mãi khúc khải hoàn tại điểm cầu thành phố Hồ Chí Minh. Thiết kế sân khấu điểm cầu tại Quảng Trị   Điểm cầu Quảng Trị được coi là là biểu tượng sáng ngời của chủ nghĩa anh hùng cách mạng. Trong cuộc kháng chiến chống Mỹ, Quảng Trị có vị trí hết sức đặc biệt. Quảng Trị là mảnh đất địa đầu, nơi ngăn chia hai miền Nam - Bắc, chia cắt đất nước ta từ sau Hiệp định Genève. Nhưng cũng từ chính nơi ấy, ý chí thống nhất dâng cao, bao nhiêu lớp chiến sĩ đã đi hết 20 năm để bước qua được cây cầu 200m, để non sông liền một dải. Đảm nhận vị trí dẫn tại điểm cầu Quảng Trị là hai BTV Trần Long và Phí Linh. Trong đó, BTV Trần Long là một người con của mảnh đất miền Trung. Anh ghi dấu ấn với nhiều khán giả truyền hình khi có cách dẫn lưu loát và giọng nói truyền cảm, ấm áp.Thiết kế sân khấu tại điểm cầu Hà Nội      Với thành phố Hà Nội, đây là một trong ba điểm cầu chương trình truyền hình trực tiếp Vang mãi khúc khải hoàn kỷ niệm 50 năm Giải phóng miền Nam thống nhất đất nước. Hà Nội trong quá khứ mang trọng trách lớn đối với sự nghiệp đấu tranh giải phóng miền Nam, thống nhất đất nước. Hơn hai mươi năm, Thủ đô Hà Nội luôn hướng về miền Nam, với tinh thần \"tất cả vì miền Nam ruột thịt\", hết lòng, hết sức cùng cả nước động viên cổ vũ cuộc đấu tranh kiên cường của đồng bào, chiến sĩ miền Nam, chi viện sức người, sức của cho miền Nam đến thắng lợi cuối cùng.Hà Nội cũng đã trải qua ngày đêm khói lửa (từ ngày 18/12 – 29/12/1972), trải qua cuộc ném bom rải thảm với khối lượng bom đạn khổng lồ tương đương sức công phá của 2 quả bom nguyên tử đã ném xuống Hiroshima (Nhật Bản) tháng 8/1945. Chiến thắng Hà Nội - Điện Biên Phủ trên không đã tạo bước ngoặt và đòn quyết định buộc Mỹ phải ký kết Hiệp định Paris ngày 27/1/1973. Đảm nhận vai trò dẫn chương trình tại điểm cầu này là BTV Tuấn Dương và Hồng Nhung. Cả hai đều đã từng hợp tác dẫn các chương trình lớn của Đài THVN.Đón xem chương trình cầu truyền hình Vang mãi khúc khải hoàn được THTT lúc 20h10 ngày 27/04/2025 trên kênh VTV1. Chương trình do Ban Tuyên giáo và Dân vận Trung ương chỉ đạo, Đài Truyền hình Việt Nam thực hiện.   50 đại sứ và phu quân, phu nhân tham gia cầu truyền hình 'Vang mãi khúc khải hoàn' VTV.vn - Các đại sứ và phu quân, phu nhân sẽ cùng tham gia một tiết mục đặc biệt trong chương trình cầu truyền hình Vang mãi khúc khải hoàn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}