{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-dau-bat-ngo-bat-tang-20250418171430371.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:18",
  "summary": "VTV.vn - Giá dầu chốt phiên 17/4 tăng hơn 3% nhờ những hy vọng về một thỏa thuận thương mại giữa Mỹ và Liên minh châu Âu (EU).",
  "content": "Thị trường hàng hóa nguyên liệu thế giới diễn biến trái chiều trong phiên giao dịch ngày hôm qua. Đóng cửa, lực mua chiếm ưu thế kéo chỉ số MXV-Index tăng gần 0,7% lên mức 2.195 điểm.Nhóm năng lượng gây thu hút khi sắc xanh áp đảo trên thị trường, ngoại trừ khí tự nhiên giảm nhẹ, giá của toàn bộ 4 mặt hàng còn lại trong nhóm đều đồng loạt tăng mạnh. Trong đó, hai mặt hàng dầu thô tăng hơn 3% lên mức 64,6 USD/thùng đối với dầu WTI và 67,9 USD/thùng đối với dầu Brent. Cả hai mặt hàng tiếp tục ghi nhận mốc giá cao nhất mới kể từ ngày 3/4.Theo MXV, giá dầu bất ngờ bật tăng khi thị trường phản ứng tích cực trước triển vọng thỏa thuận thương mại mới giữa Mỹ và Liên minh châu Âu (EU), đi kèm với những lo ngại trước đó về nguồn cung toàn cầu.Ông Trần Quang Khánh - Công ty Cổ phần Đầu tư và Kinh doanh hàng hóa Tornado cho biết: \"Hiện kinh tế toàn cầu đang cho thấy dấu hiệu dần thích nghi với những chính sách thuế quan mới. Điều này phản ánh khá rõ nét lên thị trường dầu mỏ khi giá dầu thô đã tăng 4 trên 5 phiên giao dịch gần đây.Những tín hiệu tích cực từ quan hệ thương mại Mỹ và EU đang tạo động lực cho thị trường, mở ra khả năng giá dầu có thể phục hồi về mức trước ngày 2/4. Về nguồn cung, ngoài thay đổi chính sách mang tính bước ngoặt của OPEC+, số liệu về lượng giàn khoan khai thác dầu đá phiến tại Mỹ cũng đang có xu hướng giảm, từ đó càng củng cố cho đà tăng giá dầu\".Giá dầu tăng hơn 3% nhờ hy vọng về thỏa thuận thương mại Mỹ-châu Âu - Ảnh: THXTheo ông Bob Yawger, Giám đốc phụ trách mảng hợp đồng năng lượng tương lai tại ngân hàng Mizuho, việc đạt được thỏa thuận thương mại với EU có khả năng hạn chế sự suy giảm nhu cầu dầu do thuế quan của Tổng thống Trump gây ra.Một yếu tố khác cũng tác động lên thị trường trong phiên này là các lệnh trừng phạt do Mỹ ban hành hôm 16/4 đã gia tăng áp lực lên hoạt động sản xuất dầu tại Iran, giữa lúc các cuộc đàm phán về chương trình hạt nhân của nước này đang diễn ra.Washington cũng ban hành các lệnh trừng phạt bổ sung đối với một số công ty và tàu thuyền bị cáo buộc hỗ trợ vận chuyển dầu của Iran sang Trung Quốc như một phần của đội tàu \"ngầm\" của quốc gia Vùng Vịnh.Ông John Kilduff, đối tác tại công ty môi giới đầu tư Again Capital, nhận định đây là các lệnh trừng phạt có phạm vi rộng và có thể dẫn đến tổn thất nguồn cung cho thị trường.Trong tuần này, Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC), Cơ quan Năng lượng Quốc tế (IEA) và một số ngân hàng lớn như Goldman Sachs và JPMorgan đã hạ dự báo về giá dầu và tăng trưởng nhu cầu năng lượng. Họ viện dẫn lý do là những tác động từ chính sách thuế quan của Mỹ và các biện pháp trả đũa từ các quốc gia khác gây xáo trộn thương mại toàn cầu.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}