{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tiep-can-dat-dai-van-la-thach-thuc-voi-doanh-nghiep-20250506203028036.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:25",
  "summary": "VTV.vn - Vẫn còn khoảng cách về chất lượng điều hành giữa các địa phương, đặc biệt là tiêu chí tiếp cận đất đai cho doanh nghiệp.",
  "content": "Theo báo cáo Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2024, mặc dù các tiêu chí chất lượng quản trị kinh tế cấp tỉnh có sự cải thiện, tuy nhiên, vẫn còn những tồn tại nổi bật lên trong đó, tiếp cận đất đai vẫn thách thức với nhiều doanh nghiệp.Nhà máy đã xây xong nhưng chưa đi vào hoạt động được ngay bởi còn vướng vào vòng luẩn quẩn của thủ tục hành chính liên quan đất đai, xây dựng.Ông Thân Đức Việt - Tổng Giám đốc Tổng công ty Cổ phần May 10 cho biết: \"Nếu chưa đi vào hoạt động, chúng tôi cũng không quan trắc được môi trường. Sau ba tháng mới có kết quả quan trắc môi trường thì mới được nghiệm thu, như vậy, một vòng lặp đang rất bất hợp lý\".68% doanh nghiệp bị thời gian giải quyết hồ sơ đất đai dài hơn so với thời hạn niêm yết. 51% cho rằng cán bộ nhận hồ sơ không hướng dẫn chi tiết, đầy đủ. Như vậy, trở ngại thủ tục hành chính về đất đai có xu hướng gia tăng so với năm ngoái. Nguyên nhân được nhìn nhận là do Luật đất đai mới có hiệu lực tháng 8/2024 nhưng việc ban hành văn bản hướng dẫn không theo kịp.Ông Nguyễn Văn Phương - Chủ tịch UBND TP. Huế cho biết: \"Chỉ số mà tiếp cận đất đai toàn quốc đang thấp. Huế cũng nằm trong môi trường đó do vướng quy hoạch chưa được phê duyệt, chưa được cập nhật \".Tuy nhiên, với bài toán này, nhiều địa phương đã có lời giải khá hiệu quả. Việc cải thiện đáng kể về tiêu chí tiếp cận đất đai cho doanh nghiệp đã góp phần quan trọng tăng chỉ số chung, đưa TP. Hải Phòng dẫn đầu cả nước về năng lực cạnh tranh cấp tỉnh.Ông Lê Anh Quân - Phó Chủ tịch Thường trực UBND TP. Hải Phòng chia sẻ: \"Chỉ số về tiếp cận đất đai tăng 0,74 điểm. Thành phố tập trung phát triển rất mạnh các khu, cụm công nghiệp, trong đó có khu kinh tế phía Nam để các doanh nghiệp có điều kiện tiếp cận tốt hơn với đất đai\".Vẫn còn khoảng cách về chất lượng điều hành giữa các địa phương, đặc biệt là tiêu chí tiếp cận đất đai cho doanh nghiệp. Do đó, thực hiện sáp nhập đơn vị hành chính cấp tỉnh được doanh nghiệp và các địa phương kỳ vọng sẽ nâng cao hiệu quả hoạt động của bộ máy hành chính. Từ đó tiếp tục tháo gỡ cho doanh nghiệp về tiếp cận đất đai trong thời gian tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}