{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tam-giu-3-doi-tuong-cuong-doat-tai-san-de-tru-no-20250427104242348.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:46",
  "summary": "VTV.vn - Trần Văn Đầy Lớn thuê một số đối tượng, trong đó có Quân, Thạnh uy hiếp, đe dọa, ép buộc Thái nhằm chiếm đoạt tài sản là trên 76 m3 gỗ trị giá hơn 1,1 tỷ đồng để trừ nợ.",
  "content": "Ngày 25/4, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Trị quyết định tạm giữ 3 đối tượng liên quan vụ án \"Cưỡng đoạt tài sản\" xảy ra tại thôn Vĩnh An, xã Cam Hiếu, huyện Cam Lộ.Các đối tượng gồm: Trần Văn Đầy Lớn (SN 1989, trú tại huyện Chợ Mới, tỉnh An Giang), Nguyễn Văn Quân (SN 2000, trú tại xã Nghi Vạn, huyện Nghi Lộc, tỉnh Nghệ An), Hoàng Minh Thạnh (SN 1980, trú tại thị xã Phong Điền, thành phố Huế).Các đối tượng tại cơ quan công an. (Ảnh: Công an tỉnh Quảng Trị)Trước đó, Phòng Cảnh sát hình sự, Công an tỉnh Quảng Trị phát hiện tại địa bàn xã Cam Hiếu, huyện Cam Lộ, một số đối tượng có nghi vấn thực hiện hành vi “Cưỡng đoạt tài sản” với phương thức hoạt động rất manh động, liều lĩnh, gây tâm lý hoang mang, lo sợ trong quần chúng nhân dân. Bằng các biện pháp nghiệp vụ, trinh sát, các tổ công tác của Phòng Cảnh sát hình sự xác minh, truy tìm và triệu tập các đối tượng có liên quan để làm việc.Qua đấu tranh, đối tượng Trần Văn Đầy Lớn ban đầu khai nhận do chưa được Lâm Tiến Thái (SN 1986, trú tại phường 8, quận 4, TP Hồ Chí Minh) giải quyết khoản nợ 2,3 tỷ đồng nên khi biết Thái đang vận chuyển gỗ để bán, Lớn nảy sinh ý định chiếm đoạt, dù biết số gỗ trên không phải tài sản của Thái.Để thực hiện ý định, ngày 17/4, Lớn thuê một số đối tượng, trong đó có Nguyễn Văn Quân, Hoàng Minh Thạnh uy hiếp, đe dọa, ép buộc Thái nhằm chiếm đoạt hơn 76 m3 gỗ trị giá 1,124 tỷ đồng để trừ nợ.Với hành vi trên, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Trị đã ra lệnh giữ người trong trường hợp khẩn cấp và ra quyết định tạm giữ đối với các đối tượng Trần Văn Đầy Lớn, Nguyễn Văn Quân và Hoàng Minh Thạnh để phục vụ công tác điều tra.Phòng Cảnh sát Hình sự Công an tỉnh yêu cầu những đối tượng liên quan vụ án \"Cưỡng đoạt tài sản\" vừa nêu đến cơ quan Công an đầu thú để nhận được sự khoan hồng của pháp luật.   Khởi tố đối tượng dọa tung clip nhạy cảm để cưỡng đoạt tài sản của cô gái 20 tuổi VTV.vn - Sau khi phát hiện một đoạn clip khỏa thân của cô gái 20 tuổi, Trần Văn Hùng đã liên hệ, ép buộc nạn nhân đưa 12 triệu đồng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}