{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/no-la-can-bo-thanh-tra-chong-tham-nhung-de-lua-dao-900-trieu-dong-20250426044701797.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:24",
  "summary": "VTV.vn - Nguyễn Thị Như Rin (39 tuổi, quê tỉnh Bình Định) tự nhận mình là cán bộ thanh tra chống tham nhũng của Trung ương để nhận tiền làm sổ đỏ cho người dân.",
  "content": "Ngày 25/4, Phòng Cảnh sát hình sự, Công an thành phố Đà Nẵng tống đạt quyết định khởi tố bị can, bắt tạm giam đối với Nguyễn Thị Như Rin (39 tuổi), trú xã Phước Quang, huyện Tuy Phước, tỉnh Bình Định về hành vi Lừa đảo chiếm đoạt tài sản.Công an xác định, khoảng tháng 7/2023, Nguyễn Thị Như Rin đưa ra nhiều thông tin gian dối, tự giới thiệu là \"cán bộ thanh tra chống tham nhũng\" thuộc Trung ương, có mối quan hệ thân thiết với lãnh đạo cấp cao tại TP Đà Nẵng, có thể giúp làm sổ đỏ cho người có nhu cầu.Tin tưởng Rin, một nạn nhân trú tại Đà Nẵng đồng ý đưa trước 25 triệu đồng cùng toàn bộ hồ sơ thửa đất ở quận Liên Chiểu (thành phố Đà Nẵng) để Rin làm Giấy chứng nhận quyền sử dụng đất. Rin đã nhiều lần sử dụng các số điện thoại không chính chủ mạo danh lãnh đạo thành phố nhắn tin hứa hẹn để nạn nhân tin tưởng và tiếp tục đưa tiền. Theo đó, từ tháng 7/2023 đến tháng 6/2024, nạn nhân nhiều lần đưa tiền mặt cho Nguyễn Thị Như Rin với tổng số tiền 900 triệu đồng. Toàn bộ số tiền chiếm đoạt của nạn nhân, Rin tiêu xài cá nhân và đến nay không có khả năng khắc phục hậu quả.Căn cứ thông tin, tài liệu thu thập được, Cơ quan Cảnh sát điều tra Công an thành phố Đà Nẵng xác định, hành vi của Nguyễn Thị Như Rin có đủ yếu tố cấu thành tội \"Lừa đảo chiếm đoạt tài sản\" được quy định tại khoản 4, Điều 174 của Bộ luật hình sự.Hiện vụ việc đang tiếp tục được điều tra.   \"Nổ\" có thể chạy việc vào ngành công an, lừa đảo chiếm đoạt 300 triệu đồng VTV.vn - Nguyễn Mạnh Thắng đã đưa ra thông tin gian dối rằng có thể \"chạy\" cho người khác vào học tại trường thuộc ngành công an để lừa đảo, chiếm đoạt 300 triệu đồng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}