{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-nhat-ban-shigeru-ishiba-giao-luu-voi-sinh-vien-dai-hoc-viet-nhat-20250428204706924.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:38",
  "summary": "VTV.vn - Thủ tướng Nhật Bản đánh giá cao những nỗ lực của Trường Đại học Việt - Nhật trong việc phát triển các chương trình đào tạo công nghệ, đặc biệt trong các lĩnh vực trọng điểm.",
  "content": "Chiều 28/4, Trường Đại học Việt Nhật (VJU), thành viên Đại học Quốc gia Hà Nội (VNU) đã vinh dự đón tiếp Ngài Shigeru Ishiba – Thủ tướng Nhật Bản trong khuôn khổ chuyến thăm và làm việc tại Việt Nam. (Ảnh: Vietnam+)Ông Lê Quân - Giám đốc Đại học Quốc gia Hà Nội cùng lãnh đạo Đại học Việt Nhật đón Thủ tướng Shigeru Ishiba. (Ảnh: Vietnam+)Được thành lập theo Quyết định số 1186/QĐ-TTg ngày 21/7/2014 của Thủ tướng Chính phủ Việt Nam, trên cơ sở sáng kiến chung của lãnh đạo cấp cao hai nước Việt Nam và Nhật Bản, VJU theo đuổi mô hình đại học nghiên cứu và triết lý giáo dục khai phóng, hướng tới trở thành cơ sở đào tạo, nghiên cứu xuất sắc về khoa học công nghệ tiên tiến và khoa học xã hội liên ngành, đóng góp tích cực cho sự phát triển bền vững của Việt Nam và tăng cường hợp tác song phương Việt Nam - Nhật Bản. (Ảnh: Vietnam+)Chuyến thăm của Ngài Shigeru Ishiba diễn ra trong bối cảnh ngày 18/4/2025, Thủ tướng Chính phủ Việt Nam đã ký Quyết định số 796/QĐ-TTg, phê duyệt chủ trương đầu tư Dự án xây dựng Trường Đại học Việt Nhật. Dự án có ý nghĩa chiến lược nhằm phát triển VJU thành trường đại học đạt chuẩn quốc tế với cơ sở vật chất hiện đại, hệ thống quản trị tiên tiến, góp phần đào tạo nguồn nhân lực chất lượng cao phục vụ nền kinh tế tri thức. (Ảnh: Vietnam+)Ông Lê Quân - Giám đốc Đại học Quốc gia Hà Nội nhấn mạnh, nền tảng hợp tác lâu dài trong lĩnh vực Khoa học và Công nghệ tiên tiến giữa Đại học Quốc gia Hà Nội và các đối tác Nhật Bản sẽ tiếp tục được đẩy mạnh, đặc biệt trong các ngành mũi nhọn như Công nghiệp bán dẫn, Chuyển đổi số, Chuyển đổi xanh và Nông nghiệp Công nghệ cao, góp phần đào tạo nhân tài cho Kỷ nguyên phát triển mới của Việt Nam. (Ảnh: Vietnam+)Thủ tướng Nhật Bản đánh giá cao những nỗ lực của Trường trong việc phát triển các chương trình đào tạo công nghệ tiên tiến, đặc biệt trong các lĩnh vực trọng điểm như Công nghệ Kỹ thuật Chip Bán dẫn, Điều khiển Thông minh và Tự động hóa, Đổi mới và Phát triển Toàn cầu. (Ảnh: Vietnam+)Ngài Shigeru Ishiba bày tỏ kỳ vọng trường sẽ tiếp tục đóng góp vào quá trình đào tạo nguồn nhân lực công nghệ chất lượng cao, phục vụ sự phát triển của Việt Nam và thúc đẩy hợp tác công nghệ Việt Nam - Nhật Bản. (Ảnh: Vietnam+)Chuyến thăm của Ngài Shigeru Ishiba thể hiện sự quan tâm sâu sắc của Nhật Bản đối với sự phát triển của Trường Đại học Việt - Nhật, đồng thời khẳng định cam kết của hai nước trong việc thúc đẩy hợp tác giáo dục, nghiên cứu khoa học công nghệ và phát triển nguồn nhân lực chất lượng cao, hướng tới một tương lai bền vững và thịnh vượng. (Ảnh: Vietnam+)Với định hướng xây dựng Trường Đại học Việt Nhật trở thành trung tâm đào tạo và nghiên cứu đạt chuẩn quốc tế, chuyến thăm khẳng định cam kết chung của Việt Nam và Nhật Bản trong việc hỗ trợ đào tạo nhân lực công nghệ tiên tiến, đáp ứng yêu cầu của nền kinh tế tri thức và thúc đẩy sự phát triển bền vững cho cả hai quốc gia. (Ảnh: Vietnam+)Thủ tướng Nhật Bản Shigeru Ishiba đã có buổi giao lưu với các sinh viên, học viên tiêu biểu của nhà trường. (Ảnh: Vietnam+)Thủ tướng Nhật Bản Shigeru Ishiba đã có buổi giao lưu với các sinh viên, học viên tiêu biểu của nhà trường. (Ảnh: Vietnam+)Thủ tướng Nhật Bản Shigeru Ishiba đã có buổi giao lưu với các sinh viên, học viên tiêu biểu của nhà trường. (Ảnh: Vietnam+)   Chủ tịch Quốc hội Trần Thanh Mẫn hội kiến Thủ tướng Nhật Bản VTV.vn - Chiều 28/4, tại Nhà Quốc hội, Chủ tịch Quốc hội Trần Thanh Mẫn đã hội kiến Thủ tướng Nhật Bản Ishiba Shigeru đang có chuyến thăm chính thức Việt Nam từ ngày 27 - 29/4/2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}