{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/agribank-trao-tang-37-can-nha-hy-vong-tai-ha-tinh-20250429154815192.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:30",
  "summary": "VTV.vn - Sáng 29/4, Agribank cùng Quỹ Hy vọng và UBMTTQ Hương Khê khởi công, trao tặng 37 căn \"Nhà hy vọng\" cho hộ nghèo tại huyện Hương Khê, Hà Tĩnh.",
  "content": "Đây là hoạt động có ý nghĩa thiết thực chào mừng kỷ niệm 50 năm Giải phóng miền Nam, thống nhất Đất nước (30/4/1975 - 30/4/2025), kỷ niệm 37 năm thành lập Agribank (26/3/1988 - 26/3/2025).37 căn nhà trao tặng được gây quỹ từ Giải chạy trực tuyến \"Bước chạy triệu niềm tin\" do Agribank phát động từ ngày 07-13/4/2025 nhân dịp kỷ niệm 37 năm thành lập Agribank. Các vận động viên là cán bộ, người lao động trong toàn hệ thống Agribank cùng khách hàng, đối tác đã cùng nhau đóng góp từng bước chạy ý nghĩa để gây quỹ. Mỗi bước chạy là một thông điệp nhân văn, một cam kết sẻ chia và trách nhiệm với cộng đồng.Đại diện các nhà tài trợ trao biểu trưng tài trợ 37 \"Nhà hy vọng\" cho lãnh đạo huyện Hương Khê.Là một huyện miền núi, biên giới, nơi \"chảo lửa, túi mưa\", Hương Khê là địa phương thường xuyên phải chịu ảnh hưởng lớn của thiên tai, đời sống, kinh tế của một bộ phận người dân còn chưa ổn định. Toàn huyện có khoảng trên 240 hộ gia đình thuộc diện chính sách có hoàn cảnh đặc biệt khó khăn, nhiều hộ gia đình phải sống trong nhà tạm, nhà dột nát.Hưởng ứng phong trào \"Xóa nhà tạm, nhà dột nát\" do Thủ tướng Chính phủ và UBTW MTTQ Việt Nam phát động, Agribank đồng hành cùng Quỹ Hy vọng hỗ trợ kinh phí xây dựng, sửa chữa nhà ở cho 37 hộ gia đình. Đây không chỉ là những mái nhà kiên cố, mà còn là những tổ ấm, nơi gửi gắm niềm tin hy vọng về một tương lai ổn định hơn cho bà con, phát huy truyền thống đại đoàn kết dân tộc và tinh thần \"Không để ai bị bỏ lại phía sau\".Đại diện các nhà tài trợ và lãnh đạo huyện Hương Khê trao biểu trưng hỗ trợ cho các gia đình.Chương trình càng thêm ý nghĩa khi được tổ chức tại huyện Hương Khê (Hà Tĩnh) vào dịp kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước. Trong kháng chiến chống Mỹ, cứu nước, Hương Khê là hậu phương trực tiếp của chiến trường miền Nam, là \"cánh cửa thép\" đã kiên cường đánh trả nhiều cuộc tập kích phá hoại của địch, bảo vệ vững chắc hậu phương và làm tròn nghĩa vụ huy động sức người, sức của chi viện cho các chiến trường.Trong đợt trao tặng này, một trong những ngôi nhà mang ý nghĩa vô cùng xúc động là căn nhà trao tặng cho gia đình ông Trần Viết Vấn, thôn 3, xã Hương Thủy, huyện Hương Khê, tỉnh Hà Tĩnh. Ở tuổi 98, ông Vấn là biểu tượng sống của lịch sử, là nhân chứng của những năm tháng hào hùng khi từng tham gia chiến đấu ở Điện Biên Phủ, miền Nam và nước bạn Lào. Vợ ông là bà Nguyễn Thị Tam, nay đã 100 tuổi, bị bệnh nằm liệt giường và không còn minh mẫn. Hai ông bà sống trong một ngôi nhà cấp bốn xuống cấp nghiêm trọng, tường nứt, mái dột, nguy cơ đổ sập bất cứ lúc nào. Cuộc sống hằng ngày của hai ông bà chỉ trông cậy vào lương hưu và trợ cấp, phần lớn phải dành cho thuốc men và chi phí sinh hoạt tối thiểu.Điều mong ước cuối đời của ông giản dị mà da diết: \"Chỉ mong có được một căn nhà xây chắc chắn, để những ngày cuối đời của vợ chồng tôi không còn chịu cảnh lạnh lẽo, dột nát mỗi khi mưa về\". Việc Agribank khởi công, trao tặng căn nhà mới cho ông Trần Viết Vấn không chỉ là một món quà vật chất, mà còn là sự tri ân sâu sắc đến những con người đã viết nên trang sử vẻ vang của dân tộc. Đó cũng là thông điệp nhân văn mà Agribank muốn gửi gắm: không ai bị lãng quên, những hy sinh hôm qua vẫn luôn được khắc ghi, trân trọng trong những hành động hôm nay.Ông Trần Viết Vấn (thứ 2 từ phải sang) là một trong các hộ gia đình nhận trao tặng \"Nhà hy vọng\".Phát biểu tại buổi Lễ, ông Hà Văn Đàn - Chủ tịch UBMTTQ huyện Hương Khê thay mặt các cấp địa phương ghi nhận và trân trọng những đóng góp, những tình cảm quý báu, sự hỗ trợ kịp thời, hiệu quả và hết sức ý nghĩa của Agribank đối với huyện Hương Khê nói chung và các hộ gia đình được tài trợ nhà ở nói riêng.37 năm xây dựng và phát triển, Agribank luôn coi trọng công tác an sinh xã hội, chung tay vì cộng đồng với kinh phí tài trợ hàng trăm tỷ đồng mỗi năm. Trong năm 2024, Agribank đã dành gần 700 tỷ đồng cho các chương trình an sinh xã hội, trong đó gần 230 tỷ đồng dành riêng cho phong trào \"Xóa nhà tạm, nhà dột nát\", đóng góp thiết thực cho hàng ngàn hộ gia đình trên khắp cả nước. Các căn \"Nhà hy vọng\" tại Hương Khê là minh chứng cho cam kết vì cộng đồng của Agribank, là sự kết nối của những trái tim nhân ái, đồng hành cùng hướng đến một tương lai bền vững hơn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}