{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/canh-giac-voi-thu-doan-lua-dao-thong-qua-tinh-nang-hop-nhat-cuoc-goi-20250305013636452.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:28",
  "summary": "VTV.vn - Người dùng cần hết sức cảnh giác trước hình thức lừa đảo mới nhắm vào tâm lý cả tin để đánh cắp mã OTP nhằm chiếm đoạt tài sản thông qua các giao dịch trực tuyến.",
  "content": "Mới đây, Tập đoàn Hệ thống Thanh toán quốc gia Ấn Độ (NPCI) đã đưa ra cảnh báo về hình thức lừa đảo mới hết sức tinh vi, nhắm vào tâm lý cả tin của người dùng để thực hiện hành vi đánh cắp mã OTP nhằm chiếm đoạt tài sản thông qua các giao dịch trực tuyến.Theo đó, những kẻ lừa đảo thường chủ động tiếp cận nạn nhân thông qua hình thức gọi điện trực tiếp. Ban đầu, các đối tượng cho biết mình có được số điện thoại của nạn nhân thông qua một người bạn. Được biết, danh tính của người này đã được các đối tượng nắm bắt thông qua danh sách bạn bè trên các tài khoản mạng xã hội của nạn nhân. Sau đó, đối tượng viện ra lý do như bàn chuyện công việc, yêu cầu nạn nhân cho phép người bạn kia tham gia vào cuộc gọi thông qua tính năng hợp nhất cuộc gọi (Merge Call). Thực chất, số điện thoại của người bạn kia là cuộc gọi đến từ ngân hàng nhằm cung cấp mã OTP cho giao dịch mà đối tượng đang thực hiện thông qua tài khoản ngân hàng của nạn nhân đã bị đánh cắp từ trước. Khi tham gia cuộc gọi hợp nhất, các đối tượng đã có thể lấy mã OTP một cách hợp lệ, phục vụ cho việc thực hiện các giao dịch bất hợp pháp.Các chuyên gia khuyến cáo, mọi người cần hết sức đề cao cảnh giác khi nhận được những cuộc gọi đến từ đối tượng lạ, cẩn trọng xác minh danh tính người gọi thông qua bạn bè, người thân. Tuyệt đối không làm theo hướng dẫn, không cung cấp thông tin quan trọng hoặc thực hiện chuyển tiền cho các đối tượng đáng ngờ. Người dùng cũng được khuyến cáo sử dụng các ứng dụng phát hiện cuộc gọi lừa đảo như nTrust, Truecaller hay Calls Blacklist để sớm phát hiện các hành vi lừa đảo.   Quét mã QR lạ có thể lộ thông tin tài khoản ngân hàng VTV.vn - Bên cạnh sự tiện lợi, mã QR cũng tiềm ẩn nhiều rủi ro nếu người dùng mất cảnh giác. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}