{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-sinh-tu-do-tham-gia-hoi-thi-tin-hoc-tre-toan-quoc-nam-2025-dong-ky-luc-20250428020716862.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:07",
  "summary": "VTV.vn - Vòng loại quốc gia Hội thi Tin học trẻ toàn quốc năm 2025 ghi nhận số lượng thí sinh tự do đông kỷ lục, với hơn 2.200 người tham gia, tăng 180% so với năm 2024.",
  "content": "Năm 2025, Ban Tổ chức tiếp tục tổ chức vòng thi dành cho các thí sinh, đội thi \"tự do\". Đây là các thí sinh, đội thi không thuộc đội tuyển của các tỉnh thành phố tham gia dự thi.Đợt thi thứ nhất Vòng loại quốc gia diễn ra ngày 30/3 với sự tham gia của 967 thí sinh, đội thi các bảng A, bảng B, bảng C1, bảng C2 và bảng D1.Đợt thi thứ hai Vòng loại quốc gia diễn ra ngày 27/4 với sự tham gia của 1.130 thí sinh, đội thi các bảng A, bảng B, bảng C1, bảng C2 và bảng D1.Riêng các bảng sản phẩm sáng tạo bảng D2, bảng D3 với 106 sản phẩm dự thi sẽ được Ban Giám khảo chấm trên hồ sơ dự án gửi về.Vòng loại Quốc gia năm nay tiếp tục được tổ chức theo hình thức trực tuyến trên hệ thống thi do Ban Tổ chức Hội thi phát triển tại https://tinhoctre.vn/ dành cho các bảng A, bảng B, bảng C1, bảng C2, bảng D1.Hệ thống cho phép người dùng tự tạo tài khoản, luyện tập kỹ năng lập trình qua hệ thống bài tập, kỳ thi, trao đổi thông tin với những người dùng khác và tiếp nhận các thông tin về Hội thi.Thí sinh \"tự do\" xuất sắc nhất tại Vòng Sơ khảo được lựa chọn tham gia Vòng Khu vực với số lượng như sau:Bảng A: mỗi khu vực (miền Bắc, miền Trung, miền Nam) tối đa 120 thí sinh. Trong đó, đợt thứ nhất lấy tối đa 80 thí sinh, đợt thứ hai lấy tối đa 40 thí sinh.Bảng B: mỗi khu vực (miền Bắc, miền Trung, miền Nam) tối đa 120 thí sinh. Trong đó, đợt thứ nhất lấy tối đa 80 thí sinh, đợt thứ hai lấy tối đa 40 thí sinh.Bảng C1: mỗi khu vực (miền Bắc, miền Trung, miền Nam) tối đa 60 đội thi. Trong đó, đợt thứ nhất lấy tối đa 40 đội thi, đợt thứ hai lấy tối đa 20 đội thi.Bảng C2: mỗi khu vực (miền Bắc, miền Trung, miền Nam) tối đa 60 thí sinh. Trong đó, đợt thứ nhất lấy tối đa 40 thí sinh, đợt thứ hai lấy tối đa 20 thí sinh.Bảng D1: mỗi khu vực (miền Bắc, miền Trung, miền Nam) tối đa 60 sản phẩm. Trong đó, đợt thứ nhất lấy tối đa 40 sản phẩm, đợt thứ hai lấy tối đa 20 sản phẩm.Bảng D2, D3: mỗi khu vực (miền Bắc, miền Trung, miền Nam) tối đa 40 sản phẩm/bảng.Hội thi Tin học trẻ toàn quốc do T.Ư Đoàn phối hợp với các đơn vị liên quan tổ chức thường niên từ năm 1995. Hội thi nhằm phát huy mạnh mẽ tính sáng tạo, kiến thức, kỹ năng số của học sinh để giải quyết các vấn đề trong thực tế, ứng dụng vào đời sống xã hội; góp phần nâng cao chất lượng nguồn nhân lực trẻ trong tương lai, tăng năng suất lao động và năng lực cạnh tranh quốc gia.Đối tượng dự thi là học sinh tiểu học, THCS, THPT hoặc công dân Việt Nam trong độ tuổi tương đương với các cấp học từ tiểu học tới THPT trên toàn quốc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}