{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/it-nhat-15-nguoi-bi-thuong-trong-cac-cuoc-khong-kich-vao-thu-do-yemen-20250506170352422.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:11",
  "summary": "VTV.vn - Lực lượng Houthi của Yemen cho biết ít nhất 15 người đã bị thương trong các cuộc không kích nhắm vào thủ đô Sanaa và khu vực lân cận.",
  "content": "Hầu hết người bị thương trong cuộc không kích vào khu phố al Arbeean - tuyên bố từ Bộ Y tế Yemen cho biết. Một người khác bị thương trên đường đến sân bay.Ban đầu, Houthi tuyên bố các cuộc tấn công được thực hiện bởi lực lượng Mỹ và Anh. Tuy nhiên, Bộ Quốc phòng Anh đã tuyên bố rằng lực lượng nước này không tham gia vào vụ tấn công.Trước đó, lực lượng Anh đã tham gia một cuộc tấn công chung vào một mục tiêu quân sự của Houthi ở Yemen trong ngày 29/4.Trong khi đó, Houthi đã phóng tên lửa vào sân bay Ben Gurion của Israel, gây ra sự hoảng loạn cho hành khách. Vụ tấn công tên lửa đã để lại một cột khói và khiến các chuyến bay bị hoãn lại trong thời gian ngắn. Một số hãng hàng không quốc tế đã hủy những chuyến bay đến và đi từ Tel Aviv trong nhiều ngày. Theo Dịch vụ cứu thương của Israel, 4 người bị thương trong cuộc tấn công của Houthi.Nhóm Houthi cũng tuyên bố sẽ áp đặt lệnh phong tỏa trên không toàn diện đối với Israel bằng cách liên tục nhắm mục tiêu vào các sân bay của nước này. Động thái trên được đưa ra nhằm đáp trả việc Israel mở rộng hoạt động ở Gaza.Lực lượng an ninh Israel kiểm tra một miệng hố bên ngoài sân bay Ben Gurion của Israel sau khi tên lửa phóng từ Yemen tấn công khu vực này vào ngày 4/5 (Ảnh: AFP)Lực lượng Houthi liên kết với Iran đã nhắm mục tiêu vào Israel trong suốt cuộc chiến ở Gaza, tuyên bố rằng họ đang chiến đấu để đoàn kết với người dân Palestine. Hầu hết các cuộc tấn công từ Yemen đều bị hệ thống phòng thủ tên lửa của Israel đánh chặn, bao gồm bằng cả hệ thống tên lửa phòng không Vòm Sắt.Trong khi đó, theo Đài Truyền hình Israel Kan, nội các an ninh nước này đã phê duyệt chiến dịch mở rộng dần dần cuộc tấn công chống lại Hamas ở Gaza. Một quan chức Israel cho biết động thái này có thể đi xa tới mức Israel đánh chiếm toàn bộ vùng đất này và bao gồm một kế hoạch mới về phân phối viện trợ.Quân đội Israel đã bắt đầu ban hành hàng chục nghìn lệnh triệu tập đối với lực lượng dự bị, chuẩn bị mở rộng chiến dịch tại Gaza - Trung tướng Eyal Zamir cho biết trong một tuyên bố vào ngày 5/5.Kể từ khi thỏa thuận ngừng bắn tại Gaza sụp đổ vào tháng 3, quân đội Israel đã tạo ra các vùng đệm rộng lớn ở Gaza. Trong quá trình này, họ đã dồn 2,3 triệu dân Gaza vào một vùng hẹp hơn ở trung tâm vùng đất này và dọc theo bờ biển. Bên cạnh đó, Israel đã chặn viện trợ vào Gaza trong nỗ lực gây sức ép buộc Hamas đàm phán về việc thả con tin.Các nhóm, tổ chức viện trợ, nhân đạo đã cảnh báo rằng lệnh phong tỏa của Israel có nguy cơ gây ra thảm họa nhân đạo ở Gaza.Trước đó, Thủ tướng Israel Benjamin Netanyahu tuyên bố sẽ trả đũa Houthi và Iran sau một cuộc tấn công bằng tên lửa của nhóm này vào sân bay quốc tế chính của Israel trong sáng 4/5.        Israel tấn công các mục tiêu của Houthi ở Yemen, 6 người tử vong VTV.vn - Israel hôm 26/12 đã tấn công nhiều mục tiêu có liên quan đến phong trào Houthi liên kết với Iran tại Yemen, bao gồm cả sân bay quốc tế Sanaa.     Israel và Houthi tấn công qua lại, căng thẳng Trung Đông gia tăng VTV.vn - Căng thẳng tại Trung Đông tiếp tục gia tăng khi xung đột giữa Israel và lực lượng Houthi tại Yemen leo thang nghiêm trọng với các cuộc tấn công qua lại.     Báo động leo thang xung đột giữa Israel và Houthi VTV.vn - Ngày 26/12, Liên hợp quốc đã lên tiếng báo động trước sự leo thang nghiêm trọng trong xung đột giữa Israel và lực lượng Houthi tại Yemen.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}