{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ben-so-3-cang-quoc-te-lao-viet-thuc-hien-su-menh-chien-luoc-dua-lao-ra-bien-20250428193214001.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:29",
  "summary": "VTV.vn - Bến số 3, Cảng Quốc tế Lào - Việt đã thực hiện sứ mệnh chiến lược đưa Lào ra biển, tạo thuận lợi cho xuất nhập khẩu hàng hóa, giảm chi phí logistics.",
  "content": "Với sự tham dự của Chủ tịch nước Lương Cường và Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith, Bến số 3, Cảng Quốc tế Lào - Việt đã được khánh thành vào chiều nay (28/4) tại Khu Kinh tế Vũng Áng, tỉnh Hà Tĩnh.Sự kiện đánh dấu bước tiến mới trong quan hệ hợp tác giữa hai Đảng, hai Nhà nước và tô đậm thêm sự gắn kết, tình cảm đặc biệt tin cậy, chí tình, chí nghĩa giữa những người đồng chí, anh em. Chủ tịch nước Lương Cường và Tổng Bí thư, Chủ tịch nước Lào Thongloun Sisoulith dự Lễ khánh thành Bến số 3 Cảng quốc tế Lào - Việt. (Ảnh: TTXVN)Chủ tịch nước Lương Cường và Tổng Bí thư, Chủ tịch nước Thongloun Sisoulith bày tỏ vui mừng khi dưới sự chỉ đạo sát sao của Lãnh đạo hai nước, Công ty Cổ phần Cảng Quốc tế Lào - Việt, tỉnh Hà Tĩnh cùng các đơn vị đã làm việc ngày đêm để hoàn thành công trình, có thể tiếp nhận tàu trọng tải 45.000 tấn và đạt công suất khai thác hơn 1,5 triệu tấn hàng hóa mỗi năm, trở thành cầu nối thúc đẩy giao thương giữa hai quốc gia anh em, kết nối với các thị trường quốc tế. Đặc biệt, công trình góp phần nâng tầm hợp tác kinh tế tương xứng với tầm vóc của mối quan hệ đặc biệt; hiện thực hóa chỉ đạo của Tổng Bí thư Tô Lâm, là \"nếu Việt Nam có biển, thì Lào cũng có biển\", và khẳng định của Chủ tịch nước Lương Cường trong chuyến thăm cấp Nhà nước tới Lào mới đây là \"Bất cứ thứ gì Việt Nam có, chúng tôi sẵn sàng chia sẻ với các bạn Lào\". Phó Thủ tướng Lào Saleumxay Kommasith phát biểu. (Ảnh: TTXVN)Công trình đã thực hiện sứ mệnh chiến lược đưa Lào ra biển, tạo thuận lợi cho xuất nhập khẩu hàng hóa, giảm chi phí logistics, kết nối Lào với các tỉnh Đông Bắc Thái Lan và các khu vực khác trong tiểu vùng sông Mekong.Tại Lễ khánh thành, Lãnh đạo Chính phủ hai nước khẳng định quyết tâm cùng phát triển và khai thác hiệu quả các hạ tầng dùng chung theo hướng đồng bộ, ưu tiên ứng dụng công nghệ hiện đại, đẩy mạnh chuyển đổi số, nâng cao năng lực quản trị, vận hành và khai thác Cảng. Phó Thủ tướng Nguyễn Chí Dũng phát biểu. (Ảnh: TTXVN)Chính phủ Lào cảm ơn Việt Nam và giao Công ty Viễn thông Lao Asia với tư cách đại diện Chính phủ Lào tham gia nắm giữ cổ phần và quản lý điều hành chung; tin tưởng công trình sẽ thúc đẩy mạnh mẽ hợp tác kinh tế, thương mại, tiếp tục làm sâu sắc hơn tình đoàn kết hữu nghị giữa hai dân tộc.   Chủ tịch nước Lương Cường tiếp Tổng Bí thư, Chủ tịch nước Lào VTV.vn - Chủ tịch nước khẳng định, việc Tổng Bí thư, Chủ tịch nước Lào dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước thể hiện quan hệ gắn bó Việt Nam - Lào. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}