{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nsnd-quoc-hung-lam-pho-giam-doc-phu-trach-hoc-vien-am-nhac-quoc-gia-viet-nam-20240513160735888.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:01",
  "summary": "VTV.vn - Sáng 13/5, Đảng ủy, Ban Giám đốc, Hội đồng Trường HV Âm nhạc Quốc gia Việt Nam đã trao Quyết định giao nhiệm vụ Phó Giám đốc phụ trách cho TS âm nhạc, NSND Quốc Hưng.",
  "content": "Theo Quyết định số 588/QĐ-HVANQGVN, NSND Đỗ Quốc Hưng nhận nhiệm vụ Phó Giám đốc phụ trách Học viện Âm nhạc Quốc gia Việt Nam từ ngày 1/5/2024. PGS.TS Nguyễn Huy Phương, Chủ tịch Hội đồng trường Học viện Âm nhạc Quốc gia Việt Nam đã chúc mừng và trao Quyết định cho NSND Quốc Hưng.PGS.TS Nguyễn Huy Phương, Chủ tịch Hội đồng trường Học viện Âm nhạc Quốc gia Việt Nam  trao Quyết định cho NSND Quốc Hưng.Tiến sĩ âm nhạc - NSND Quốc Hưng sinh năm 1970 tại Đông Anh, Hà Nội, hoạt động nổi bật trong hai lĩnh vực biểu diễn và sư phạm. Ông sở hữu giọng bass (nam trầm) đặc biệt và là một trong những giọng ca opera, chính ca hàng đầu Việt Nam.  Trong lĩnh vực biểu diễn, năm 2000, ông đoạt giải Nhất cuộc thi Hát thính phòng Nhạc kịch toàn quốc lần II. Năm 2004 ông được cúp Vàng Liên hoan Âm nhạc Quốc tế Mùa xuân Bình Nhưỡng (Triều Tiên).  Chia sẻ trong buổi nhận nhiệm vụ mới, NSND Quốc Hưng cho biết, ông cảm thấy rất xúc động và vinh dự. Năm 1991, ông bắt đầu bước chân vào Nhạc viện Hà Nội (tiền thân của Học viện Âm nhạc Quốc gia Việt Nam) để học tập. Hơn 30 năm qua, cái nôi đào tạo âm nhạc lớn nhất Việt Nam này chính là nơi đã chứng kiến cả quá trình phấn đấu, trưởng thành của ông, từ khi học trung cấp, đại học, cao học rồi bảo vệ thành công luận án Tiến sĩ. Giờ đây, được giao nhiệm vụ quản lý chính ngôi trường mà bản thân coi như ngôi nhà của mình, ông rất hạnh phúc.NSƯT Phương Nga  và NSƯT Tân Nhàn chúc mừng NSND Quốc HưngTrong suốt thời gian đảm nhiệm công tác lãnh đạo Khoa Thanh nhạc, NSND Đỗ Quốc Hưng cũng đã quyết tâm chuẩn hóa trình độ chuyên môn, nâng cao tính khoa học đối với đội ngũ giảng viên của khoa, qua đó góp phần nâng cao chất lượng đào tạo thanh nhạc phù hợp với xu hướng phát trong nước cũng như thế giới. Cho tới nay, Khoa đã có 6 cán bộ giảng viên có trình độ Tiến sĩ và 2 giảng viên là đang nghiên cứu sinh chuẩn bị bảo vệ luận án.NSND Quốc Hưng còn là thành viên hội đồng nghệ thuật của nhiều Hội diễn chuyên nghiệp, Liên hoan nghệ thuật chuyên nghiệp uy tín hàng đầu đất nước. Mặt khác, ông cũng thành công trong vai trò Tổng đạo diễn nhiều chương trình nghệ thuật lớn kỷ niệm các ngày lễ trọng đại của đất nước trong nhiều năm qua.Năm 2017 Quốc Hưng bảo vệ luận án Tiến sĩ; năm 2019 được Nhà nước phong tặng danh hiệu NSND. Trước khi đảm nhận cương vị Phó Giám đốc phụ trách Học viện Âm nhạc quốc gia Việt Nam, Quốc Hưng từng giữ các cương vị Phó Chủ nhiệm sau đó là Chủ nhiệm Khoa Thanh nhạc, tiếp đến là Phó Giám đốc cũng tại đơn vị này.  Tại buổi trao Quyết định bổ nhiệm cho NSND Quốc Hưng, các đồng nghiệp của ông như PGS.TS Nguyễn Huy Phương, PGS.TS Lê Anh Tuấn, NSND Bùi Công Duy, bà Dương Thị Thanh Bình… đều có chung nhận định: Việc nhận nhiệm vụ phụ trách Học viện Âm nhạc Quốc gia Việt Nam trong bối cảnh âm nhạc toàn cầu hóa là một thách thức lớn cho người đứng đầu, nhưng với tài năng và tâm huyết của NSND Quốc Hưng, mọi người có thể tin tưởng về sự phát triển mới của cái nôi đào tạo âm nhạc lớn nhất nước. Về phần NSND Quốc Hưng, ông cũng hứa sẽ cố gắng học tập và nghiên cứu sâu hơn nữa để ngôi trường mình quản lý luôn xứng đáng là con chim đầu đàn của âm nhạc đất nước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}