{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/su-tu-cai-xong-vao-khu-dan-cu-va-vo-chet-be-gai-14-tuoi-20250422162029398.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:20",
  "summary": "VTV.vn - Một bé gái 14 tuổi đã bị một con sư tử cái tấn công và tha thi thể đi xa.",
  "content": "Theo Cơ quan Động vật hoang dã Kenya (KWS), con sư tử cái đã nhảy qua hàng rào tạm thời, xâm nhập vào một khu dân cư gần Công viên Quốc gia Nairobi vào đêm 19/4 (theo giờ địa phương) - Paul Udoto, Trưởng phòng Truyền thông Doanh nghiệp Cấp cao của KWS, nói với CNN.Sư tử đã nhảy vào một ngôi nhà và tấn công bé gái - người đang ở bên trong cùng với một thiếu niên. \"Không có bằng chứng nào cho thấy các nạn nhân có hành vi khiêu khích con vật\" - ông Paul Udoto, Trưởng phòng Truyền thông Doanh nghiệp Cấp cao của KWS, cho biết.Thiếu niên thứ hai đã ngay lập tức kếu cứu và các kiểm lâm cùng đội cứu hộ của KWS đã ứng phó với vụ việc. Khi đến nơi, nhóm đã lần theo vết máu dẫn đến sông Mbagathi, nơi thi thể của bé gái được tìm thấy với những vết thương ở lưng dưới.Giới chức địa phương đã đặt bẫy và triển khai các đội để tìm kiếm con sư tử cái. Họ cũng đang nỗ lực tăng cường các biện pháp an ninh - bao gồm lắp đặt hàng rào điện và hệ thống cảnh báo sớm với sự trợ giúp của AI để thông báo cho người dân về các hoạt động của động vật ở gần đó - theo ông Udoto.(Ảnh: Mapbox)Trong một vụ việc khác xảy ra vào ngày 18/4, một con voi đã tấn công một người đàn ông 54 tuổi khi người này đang chăn thả gia súc tại một khu rừng ở quận Nyeri của Kenya. Nạn nhân đã tử vong khi đến bệnh viện - KWS thông tin.Cơ quan này nói thêm rằng cả hai vụ tấn công đều nhấn mạnh đến nhu cầu tiếp tục đầu tư vào việc giảm thiểu xung đột giữa con người và động vật hoang dã. Việc này được thực hiện thông qua các biện pháp can thiệp chiến lược, hệ thống cảnh báo sớm và tăng cường hợp tác với các cộng đồng bị ảnh hưởng.KWS vẫn đang điều tra về các vụ thú hoang tấn công người. Tuy nhiên, những phát hiện ban đầu cho thấy cả hai vụ đều có liên quan đến áp lực sinh thái rộng hơn và sự xâm lấn của con người vào môi trường sống của động vật hoang dã - ông Udoto nhận định.Các vụ tấn công của sư tử và voi được coi là tương đối hiếm. Số vụ sư tử tấn công người chỉ chiếm chưa đến 2%, trong khi việc voi tấn công người phổ biến hơn trong số các vụ việc được báo cáo.        Mỹ: Bị sư tử tấn công, nhân viên vườn thú thiệt  mạng VTV.vn - Vườn thú động vật hoang dã bang Bắc Carolina ngày 30/12 cho biết một con sư tử đã tấn công và một nữ nhân viên mới làm việc tại đây khiến cô thiệt mạng.     Khoảnh khắc kinh hoàng em bé bị sư tử tấn công trên truyền hình  Dân trí Đoạn video clip dưới đây khiến người xem “rợn tóc gáy” bởi khoảnh khắc kinh hoàng khi một em bé bị sư tử tấn công ngay trên sóng truyền hình trực tiếp. Những người huấn luyện sư tử “đánh vật” để kéo móng vuốt và răng nanh của con vật hoang dã ra khỏi đứa trẻ.     10 con sư tử bị giết hại ở Kenya chỉ trong 1 tuần VTV.vn - Chỉ trong 1 tuần, 10 con sư tử đã bị giết do xung đột với những người chăn thả gia súc ở gần khu vực Công viên quốc gia, Đông Nam Kenya.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}