{
  "category": "xa-hoi",
  "url": "https://vtv.vn/phap-luat/xo-xat-vi-treu-choc-ban-gai-16-thieu-nien-bi-cong-an-trieu-tap-20250504090401647.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:22",
  "summary": "VTV.vn - Công an tỉnh Thanh Hóa vừa triệu tập 16 thiếu niên liên quan vụ xô xát, dùng hung khí đánh người trên đường Hồ Xuân Hương, thành phố Sầm Sơn tối 30/4.",
  "content": "Ngày 3/5, Công an tỉnh Thanh Hóa cho biết Phòng Cảnh sát hình sự đã phối hợp với Công an phường Bắc Sơn (TP Sầm Sơn) xác minh, truy xét và triệu tập 16 đối tượng liên quan vụ xô xát, gây rối trật tự công cộng xảy ra trên đường Hồ Xuân Hương.Trước đó, vào khoảng 21h ngày 30/4, khi đang đạp xe trên đường Hồ Xuân Hương (đoạn qua phường Bắc Sơn), Nguyễn Đức N. (SN 2004) và Trần Nhật H. (SN 2008), cùng trú tại phường Ngọc Trạo, TP Thanh Hóa, đã có lời lẽ trêu chọc Nguyễn Thị N. (SN 2009, trú tại phường Quảng Tiến) và Lương Hồng Q. (SN 2009, trú tại phường Bắc Sơn, TP Sầm Sơn).Bức xúc vì hành vi trên, nhóm bạn đi cùng hai nữ sinh đã xảy ra xô xát với Nguyễn Đức N. và Trần Nhật H. Trong lúc ẩu đả, Lê Văn L. (SN 2009, trú tại phường Quảng Thọ) đã rút một tuýp sắt ba khúc đưa cho Nguyễn Vỹ L. (SN 2009, trú tại phường Trung Sơn) và H.A. (SN 2009, trú tại tỉnh Nam Định) để tấn công hai nam thanh niên. Nhiều đối tượng khác cũng tham gia hành hung bằng tay, chân. Khi thấy nạn nhân choáng váng, gục xuống đường, nhóm này bỏ đi khỏi hiện trường.Ngay sau khi nhận được tin báo, lực lượng Công an đã nhanh chóng vào cuộc xác minh, làm rõ các đối tượng liên quan. Kết quả ban đầu cho thấy, trong số 16 đối tượng bị triệu tập, có 2 người đã đủ 16 tuổi gồm: Nguyễn Văn Hải (SN 2008, trú tại xã Đại Hùng, huyện Quảng Xương) và Trần Văn Phong (SN 2008, trú tại xã Quảng Giao, huyện Quảng Xương). Các đối tượng còn lại đều dưới 16 tuổi tại thời điểm xảy ra vụ việc.Công an tỉnh Thanh Hóa khuyến cáo, vào dịp hè, đặc biệt là kỳ nghỉ lễ dài ngày, tình trạng thanh thiếu niên tụ tập đông người, sử dụng rượu bia, gây rối trật tự, đua xe, hoặc dễ xảy ra xung đột cá nhân có xu hướng gia tăng. Những hành vi như ẩu đả, sử dụng hung khí tấn công người khác không chỉ vi phạm pháp luật mà còn gây nguy hiểm cho cộng đồng, ảnh hưởng đến an ninh trật tự.Tùy tính chất và mức độ vi phạm, người liên quan có thể bị xử phạt hành chính, truy cứu trách nhiệm hình sự, thậm chí bị tạm giữ hoặc giam giữ theo quy định.Cơ quan Công an đề nghị các bậc phụ huynh, nhà trường và chính quyền địa phương tăng cường phối hợp giáo dục, quản lý thanh thiếu niên, nhất là trong thời gian nghỉ hè, nhằm phòng ngừa các hành vi vi phạm pháp luật, đảm bảo an toàn cho cộng đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}