{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dam-bao-cong-tac-on-tap-cho-hoc-sinh-cuoi-cap-khi-thuc-hien-thong-tu-29-20250219002834845.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:05",
  "summary": "VTV.vn - Thực hiện Thông tư 29, các sở giáo dục và đào tạo đã có văn bản chỉ đạo các nhà trường không tổ chức dạy thêm nhưng vẫn phải đảm bảo ôn tập cho học sinh cuối cấp.",
  "content": "Thực hiện nghiêm Thông tư 29 nhưng các nhà trường vẫn phải đảm bảo công tác ôn tập cho học sinh cuối cấp là chỉ đạo xuyên suốt của Bộ Giáo dục và Đào tạo và các sở giáo dục đào tạo với các cơ sở giáo dục.Tại Thái Bình, Sở giáo dục và Đào tạo chỉ đạo các cơ sở giáo dục khi xây dựng kế hoạch giáo dục cần chú ý đặc biệt hỗ trợ cho học sinh cuối cấp, cụ thể là học sinh lớp 9 chuẩn bị thi vào lớp 10, học sinh lớp 12 chuẩn bị thi tốt nghiệp và tham gia các kỳ thi để xét tuyển vào đại học. Căn cứ trên đăng ký của học sinh, nhà trường bố trí giáo viên ôn tập cho học sinh. Bên cạnh việc tận dụng tối đa thời gian trên lớp, thầy cô có thể tăng cường giao bài tập về nhà cho học sinh.Sở Giáo dục và Đào tạo Hải Dương cũng có văn bản chỉ đạo các nhà trường thực hiện nghiêm túc kế hoạch dạy học các môn học và các hoạt động giáo dục; dạy học bám sát các yêu cầu cần đạt của chương trình. Nhà trường rèn luyện ý thức tự học của học sinh và hướng dẫn học sinh phương pháp học tập; giao nhiệm vụ cho học sinh tự học ở nhà phù hợp, hiệu quả; khuyến khích học sinh chủ động tích cực ôn tập, củng cố kiến thức thông qua các công cụ, ứng dụng, phần mềm dạy học trực tuyến nhằm nâng cao kết quả học tập.Nâng cao chất lượng giờ dạy ở trường, hướng dẫn học sinh tự học và đôn đốc học sinh thực hiện nhiệm vụ học tập ở nhà cũng là chỉ đạo của Sở Giáo dục và Đào tạo Nam Định khi Thông tư 29 có hiệu lực thi hành. Sở này cũng đề nghị các nhà trường điều chỉnh kế hoạch dạy thêm, học thêm đã xây dựng từ đầu năm học 2024-2025 và tổ chức ôn thi tốt nghiệp trung học phổ thông, ôn thi vào lớp 10 cho học sinh bảo đảm hiệu quả.Để khích lệ giáo viên, Sở Giáo dục và Đào tạo tỉnh Vĩnh Phúc đề nghị các nhà trường kịp thời phát hiện, tuyên dương, khen thưởng, nhân rộng những tấm gương của tập thể, cá nhân tận tụy, tâm huyết, hết lòng vì học sinh. Sở này cũng chỉ đạo các trường chủ động cân đối ngân sách để hỗ trợ giáo viên dạy ôn thi tốt nghiệp và tuyển sinh vào lớp 10.Theo Phó giáo sư Nguyễn Xuân Thành, Vụ trưởng Vụ Giáo dục Trung học, Bộ Giáo dục và Đào tạo, việc ôn thi cuối cấp là trách nhiệm của giáo viên và các nhà trường. Các nhà trường và giáo viên có trách nhiệm dạy học để học sinh đáp ứng chuẩn đầu ra; ra đề kiểm tra, đánh giá cũng đảm bảo đúng, đủ với những yêu cầu cần đạt của chương trình. Với những học sinh có kết quả chưa đạt, đang chuẩn bị cho các kỳ thi chuyển cấp, kỳ thi tốt nghiệp trung học phổ thông, nhà trường, giáo viên cần có trách nhiệm bổ trợ cho các em.Bộ Giáo dục và Đào tạo cũng đã có văn bản gửi ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương về việc thực hiện Thông tư 29, trong đó có việc đảm bảo công tác ôn tập cho học sinh lớp 9 và lớp 12. Bộ Giáo dục và Đào tạo cũng đề nghị các địa phương có cơ chế hỗ trợ cho các giáo viên trong việc ôn tập cho học sinh.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}