{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-bi-tuyen-phat-6-nam-tu-20250429092310923.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:08",
  "summary": "VTV.vn - Sáng 29/4, Toà án Nhân dân TP Hà Nội tuyên án vụ án gây thiệt hại hơn 1.043 tỷ đồng cho Tập đoàn điện lực Việt Nam (EVN) xảy ra tại Bộ Công Thương và các đơn vị liên quan.",
  "content": "Sau nhiều ngày xét xử và nghị án, sáng 29/4, Tòa án nhân dân (TAND) TP Hà Nội đã tuyên án phiên toà xét xử vụ án “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” và “Thiếu trách nhiệm gây hậu quả nghiêm trọng” gây thiệt hại hơn 1.043 tỷ đồng cho Tập đoàn Điện lực Việt Nam (EVN) xảy ra tại Bộ Công thương, Tập đoàn Điện lực Việt Nam (EVN) và các đơn vị liên quan.Các bị cáo tại phiên toà. (Ảnh: Phùng Anh)Theo đó, HĐXX tuyên phạt cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng mức án 6 năm tù;Phương Hoàng Kim, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo, Bộ Công thương 6 năm tù;Trịnh Văn Đoàn, cựu Chuyên viên phòng cấp phép và Quan hệ công chúng, Cục Điều tiết Điện lực, Bộ Công thương 5 năm 6 tháng tù;Trần Quốc Hùng, cựu Phó trưởng phòng Cấp phép và Quan hệ công chúng, Cục Điều tiết Điện lực, Bộ Công thương 5 năm tù;Nguyễn Danh Sơn, cựu Giám đốc Công ty mua bán điện 5 năm 6 tháng tù;Nguyễn Hữu Khải, cựu Trưởng phòng Kinh doanh mua điện 5 năm tù;Đỗ Ngọc Tuyền, cựu chuyên viên Phòng Kinh doanh mua điện 5 năm tù;Trương Hoàng Dũng, cựu nhân viên Phòng Kỹ thuật và Công nghệ thông tin 5 năm tù;Phan Văn Sang cựu công chức Phòng Thanh tra - Kiểm tra 3, thuộc Cục Thuế tỉnh Bình Phước 4 năm tù.Nguyễn Duy Khánh, cựu Phó Cục trưởng Cục thuế tỉnh Bình Phước, 3 năm tù nhưng cho hưởng án treo.Trần Văn Định, cựu Trưởng phòng Thanh tra - kiểm tra 3, Cục thuế tỉnh Bình Phước, 3 năm tù nhưng cho hưởng án treo.Phạm Quang Vinh, cựu Phó phòng Nghiệp vụ - dự toán - pháp chế, Cục thuế tỉnh Bình Phước, 3 năm tù nhưng cho hưởng án treo.Về biện pháp tư pháp và xử lý vật chứng, HĐXX buộc các công ty sau đây phải trả lại số tiền thiệt hại cho Tập đoàn điện lực Việt Nam. Cụ thể, Công ty Cổ phần Đầu tư Năng lượng Tái tạo Licogi Ninh Thuận phải hoàn lại 99 tỷ đồng; Công ty TNHH Điện Mặt Trời Thuận Nam phải hoàn lại 944 tỷ đồng; và Công ty Cổ phần Năng lượng Lộc Ninh 3 phải hoàn lại 209 tỷ đồng.Toàn cảnh phiên toà. (Ảnh: Phùng Anh)HĐXX nhận định, tại phiên toà các bị cáo đã thừa nhận hành vi phạm tội của mình như cáo trang quy kết. Lời khai nhận của các bị cáo phù hợp với nhau, phù hợp với các tài liệu khác có trong hồ sơ vụ án.HĐXX nhấn mạnh, hành vi phạm tội của các bị cáo đã xâm phạm những hoạt động đúng đắn và uy tín của cơ quan nhà nước, gây thiệt hại cho Nhà nước thông qua Tập đoàn Điện lực Việt Nam (EVN) với số tiền rất lớn, gây dư luận xấu trong xã hội, đi ngược lại với công cuộc phòng, chống tham nhũng của Đảng và Nhà nước ta hiện nay. Vì vậy, cần phải áp dụng hình phạt tù nghiêm khắc đối với các bị cáo.Trong vụ án này tuy nhiều bị cáo bị truy tố về cùng một tội, nhưng hành vi phạm tội của các bị cáo được xác định theo nhóm khác nhau nên các bị cáo phải chịu trách nhiệm hình sự tương ứng với nhiệm vụ và quyền hạn được giao đối với từng nhóm hành vi.Cụ thể, đối với bị cáo Hoàng Quốc Vượng và Phương Hoàng Kim đã lợi dụng chức vụ, quyền hạn trong việc tham mưu xây dựng Quyết định 13 của Thủ tướng Chính phủ và Quốc hội. Nguyên Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng là người trực tiếp được giao nhiệm vụ chỉ đạo, tham mưu xây dựng dự thảo Quyết định số 13 của Thủ tướng Chính phủ nên vai trò cao hơn so với Phương Hoàng Kim, nguyên Cục trưởng Cục Điện lực và Năng lượng tái tạo và là Tổ trưởng tổ soạn thảo. Tuy nhiên, bị cáo Phương Hoàng Kim chưa hoàn toàn khai nhận hết hành vi phạm tội của mình và hậu quả của các bị cáo gây ra lớn hơn các nhóm bị cáo khác nên phải áp dụng hình phạt tù cao hơn.Bị cáo Hoàng Quốc Vượng trong thời gian làm Thứ trưởng Bộ Công Thương, được giao phụ trách Cục Điện lực và Năng lượng tái tạo, từ ngày 31/8/2018 đến ngày 06/4/2020, đã trực tiếp chỉ đạo tham mưu xây dựng Dự thảo Quyết định số 13/2020/QĐ-TTg.Quá trình thực hiện nhiệm vụ, Hoàng Quốc Vượng biết rõ các chủ trương của Chính phủ (Nghị quyết số 115), chỉ đạo của Thủ tướng Chính phủ tại các cuộc họp về cơ chế, chính sách hỗ trợ tỉnh Ninh Thuận đối với các dự án điện mặt trời, nhưng vì động cơ vụ lợi, nên Hoàng Quốc Vượng đã lợi dụng chức vụ, quyền hạn được giao, cố ý chỉ đạo Cục Điện lực và Năng lượng tái tạo xây dựng dự thảo Quyết định 13 theo hướng mở rộng diện đối tượng được hưởng giá điện ưu đãi và thống nhất chủ trương đề xuất cho Dự án Nhà máy điện mặt trời Thuận Nam được phê duyệt bổ sung quy hoạch, xin cơ chế giá 9,35 UScents/kWh cho dự án này.Hành vi lợi dụng chức vụ, quyền hạn được giao, làm trái công vụ của bị can Hoàng Quốc Vượng đã dẫn đến hậu quả gây thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) số tiền 1.043 tỷ đồng.Đối với cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo Phương Hoàng Kim, trong thời gian từ ngày 31/8/2012- 6/4/2020, bị cáo Kim được giao làm Tổ trưởng Tổ soạn thảo trực tiếp thực hiện việc xây dựng Dự thảo Quyết định số 13/2020/QĐ-TTg. Cơ quan công tố đánh giá, quá trình thực hiện nhiệm vụ được giao, bị cáo Kim biết rõ các chủ trương của Chính phủ, chỉ đạo của Thủ tướng Chính phủ tại các cuộc họp về cơ chế, chính sách hỗ trợ tỉnh Ninh Thuận, đối với các dự án điện mặt trời. Nhưng vì muốn tạo điều kiện không chính đáng cho Nhà máy điện mặt trời Thuận Nam được bổ sung quy hoạch để hưởng giá điện ưu đãi 9,35 UScents/kWh, bị cáo Kim đã lợi dụng chức vụ, quyền hạn được giao, cố ý đẩy trách nhiệm cho ông Đỗ Đức Quân (Phó Cục trưởng Cục Điện lực và Năng lượng tái tạo) làm Tổ trưởng Tổ soạn thảo nhưng không được Hoàng Quốc Vượng đồng ý.HĐXX kiến nghị các bộ ngành và UBND tỉnh Ninh Thuận rà soát việc thực hiện Quyết định 13/2020/QĐ-TTg về khuyến khích năng lượng tái tạo ở Việt Nam, để kịp thời có văn bản hướng dẫn hoặc kiến nghị Thủ tướng sửa đổi bổ sung nội dung theo đúng pháp luật.Bị cáo Phương Hoàng Kim không chỉ đạo Tổ soạn thảo, Cục Điện lực và Năng lượng tái tạo xây dựng Dự thảo Quyết định số 13 theo đúng Nghị quyết 115/NQ-CP và chỉ đạo của Thủ tướng Chính phủ; không báo cáo lãnh đạo Bộ Công Thương về nội dung Dự thảo trái với Nghị quyết số 115/NQ-CP mục đích để Nhà máy điện mặt trời Thuận Nam được hưởng giá điện ưu đãi; trực tiếp tham mưu, đề xuất bổ sung quy hoạch và giá điện ưu đãi cho Nhà máy điện mặt trời Thuận Nam.Hai bị cáo: Trịnh Văn Đoàn và Trần Quốc Hùng bị Viện Kiểm sát xác định đã tạo điều kiện không chính đáng cho Công ty cổ phần năng lượng Lộc Ninh 3 (ở huyện Lộc Ninh, tỉnh Bình Phước) đủ điều kiện để được công nhận ngày vận hành thương mại (COD) sớm, nên đã lập báo cáo thẩm định hồ sơ, dự thảo, ký nháy Giấy phép hoạt động điện lực trình lãnh đạo ký cấp Giấy phép hoạt động điện lực cho Dự án Nhà máy điện mặt trời Lộc Ninh 3 trái quy định, gây thiệt hại cho EVN hơn 209 tỷ đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}