{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/bo-gddt-yeu-cau-ra-soat-toan-bo-to-hop-va-phuong-thuc-xet-tuyen-20250409191342154.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:03",
  "summary": "VTV.vn -  Bộ Giáo dục và Đào tạo yêu cầu cơ sở đào tạo rà soát toàn bộ tổ hợp và phương thức xét tuyển đang áp dụng.",
  "content": "Bộ Giáo dục và Đào tạo (GD&ĐT) vừa có văn bản yêu cầu các cơ sở đào tạo (CSĐT) nghiêm túc rà soát công tác tuyển sinh đại học, cao đẳng ngành giáo dục mầm non năm 2025, đặc biệt trong việc lựa chọn tổ hợp môn xét tuyển và phương thức tuyển sinh.Theo Bộ GD&ĐT, thời gian qua có phản ánh về việc một số trường sử dụng các tổ hợp xét tuyển không phù hợp với ngành đào tạo, gây lo ngại về tính chính danh và chất lượng đầu vào. Tình trạng này nếu không được chấn chỉnh sẽ ảnh hưởng nghiêm trọng đến công bằng giữa các thí sinh và chất lượng đào tạo đại học.Năm 2025 là năm đầu tiên học sinh lớp 12 tốt nghiệp theo Chương trình giáo dục phổ thông 2018, trong đó học sinh được lựa chọn môn học theo định hướng cá nhân. Điều này dẫn đến việc có em không học một số môn như trước đây vẫn là thành phần của tổ hợp xét tuyển truyền thống. Do đó, việc giữ nguyên các tổ hợp cũ hoặc sử dụng tổ hợp thiếu căn cứ sẽ tạo ra bất cập lớn trong kỳ tuyển sinh.Trước thực tế đó, Bộ GD&ĐT yêu cầu các trường: Rà soát toàn bộ tổ hợp và phương thức xét tuyển đang áp dụng; lựa chọn tổ hợp môn dựa trên kiến thức nền tảng và năng lực cốt lõi cần thiết cho ngành đào tạo.Đối với khối ngành sư phạm, đặc biệt lưu ý tổ hợp xét tuyển hoặc ngưỡng đầu vào cần gắn chặt với yêu cầu về kiến thức môn học tương ứng.Chịu trách nhiệm giải trình rõ ràng, có căn cứ khoa học và thực tiễn cho mỗi tổ hợp, phương thức xét tuyển được lựa chọn.Bộ GD&ĐT khẳng định sẽ kiên quyết chấn chỉnh những trường hợp vi phạm quy chế, đồng thời yêu cầu các trường tuân thủ nghiêm các quy định, văn bản hướng dẫn hiện hành. Việc tổ chức tuyển sinh phải đặt mục tiêu bảo đảm chất lượng đào tạo, tạo công bằng cho thí sinh và đáp ứng yêu cầu đổi mới của chương trình giáo dục phổ thông mới.Trước đó, nhiều trường đại học công bố phương án tuyển sinh 2025; trong đó sử dụng các tổ hợp như: tuyển sinh ngành Ngôn ngữ Anh nhưng xét tổ hợp không có tiếng Anh, hay Sư phạm Lịch sử nhưng tổ hợp không yêu cầu môn Lịch sử) hay tuyển sinh ngành Y nhưng không có môn Sinh trong tổ hợp...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}