{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/madonna-diana-ross-stevie-wonder-se-tham-du-met-gala-20250502062017167.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:19",
  "summary": "VTV.vn - Theo Page Six, Madonna, Stevie Wonder và Diana Ross đều sẽ tham dự Met Gala năm nay.",
  "content": "Page Six đưa tin rằng, biểu tượng Diana Ross sẽ tham dự buổi từ thiện sang trọng diễn ra vào thứ Hai tuần tới cùng với con gái, ngôi sao \"Black-ish\" Tracee Ellis Ross và con trai Evan. Trong khi đó, một nguồn tin khác cho biết Lauryn Hill cũng sẽ tham dự, sau khi nhận được lời mời từ đồng chủ tịch buổi tiệc Pharrell Williams.Lorde, người vừa phát hành bài hát mới \"What Was That\", Bebe Rexha và ca sĩ Shaboozey, người nổi tiếng với bản hit \"A Bar Song (Tipsy)\" cũng sẽ có mặt ở đó. Các ngôi sao điện ảnh như Angela Bassett và Demi Moore cũng sẽ đến dự đêm tiệc lớn của Anna Wintour.Diễn viên hài Chris Rock và người dẫn chương trình đêm khuya Jimmy Fallon được cho biết cũng sẽ xuất hiện tại sự kiện thời trang lớn nhất hàng năm này trong trang phục đẹp nhất của họ. Ca sĩ Nick Jonas và Adrienne Warren, những người đóng vai chính trong vở kịch \"The Last Five Years\" của Broadway, cũng sẽ xuất hiện trên thảm đỏ. Walter Goggins, người đã thu hút sự chú ý trong mùa mới nhất của bộ phim ăn khách \"White Lotus\" của HBO, cũng sẽ bước lên những bậc thang nổi tiếng của Met, cũng như ngôi sao \"Succession\" Sarah Snook, người đóng vai chính trong \"Dorian Gray\" trên Broadway.Chủ đề của buổi dạ tiệc năm nay là \"Superfine: Tailoring Black Style\", với quy định về trang phục là \"Tailored for You\". Cũng theo Page Six, việc mời khách đến sự kiện này rất khó khăn. Khách mời được các nhà thiết kế hoặc thương hiệu đưa đến và phải được Wintour của Vogue chấp thuận. Theo một nguồn tin bên trong, danh sách khách mời năm nay có rất nhiều vận động viên như ngôi sao bóng rổ đại học Paige Bueckers cũng như vận động viên đấu kiếm Olympic Miles Chamley-Watson.Một nguồn tin trước đó đã nói với Page Six rằng những ngôi sao khác sẽ tham dự sự kiện quyến rũ năm nay bao gồm các ca sĩ Doechii, Shakira, Lizzo, Mary J. Blige và các người mẫu Amelia Gray và Ashley Graham.Colman Domingo, Lewis Hamilton, A$AP Rocky và Williams sẽ đồng chủ trì Met Gala 2025 và huyền thoại bóng rổ LeBron James sẽ đảm nhiệm vai trò chủ tịch danh dự.   Dàn sao khoe sắc tại \"khu vườn thời gian\" Met Gala 2024 VTV.vn - Loạt ngôi sao hạng A đã xuất hiện, khiến bữa tiệc thời trang Met Gala trở nên rực rỡ hơn bao giờ hết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}