{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ahreum-t-ara-bi-ket-an-lua-dao-20250416085833418.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:26",
  "summary": "VTV.vn - Ahreum sẽ phải chịu án tù với tội danh lừa đảo người quen và những người hâm mộ.",
  "content": "Hôm qua (15/4), Toà án quận Suwon (Hàn Quốc) đã tuyên án Ahreum - cựu thành viên nhóm nhạc T-ara - 6 tháng tù giam với tội danh lừa đảo. Tuy nhiên, cô sẽ được hoãn thi hành án trong 2 năm.Ngôi sao sinh năm 1994 đã bị truy tố không giam giữ vì vay tiền của người quen và người hâm mộ từ tháng 3 đến tháng 5/2023 với lý do \"liên quan đến các mối quan hệ và khó khăn cá nhân\". Tuy nhiên, cô đã không trả được các khoản vay này và đây là lý do các nạn nhân quyết định nộp đơn kiện. Tổng số tiền bị lừa đảo được báo cáo là 26.000 USD.Ban đầu, Ahreum phủ nhận các cáo buộc, cho rằng đây là những thông tin sai lệch và đổ lỗi cho bạn trai cũ. Tuy nhiên, trong quá trình điều tra của cảnh sát, cô đã thừa nhận hành động lừa đảo của mình.Đây không phải lần đầu tiên cựu thành viên T-ara phải đối mặt với các vấn đề pháp lý. Trước đó, cô đã bị kết án 8 tháng tù giam và án treo 2 năm vì tội ngược đãi trẻ em và phỉ báng. Nguyên nhân là do cô có hành động \"tấn công bằng lời nói\" đối với chồng cũ trước mặt con và phỉ báng một cách công khai cá nhân khác trên một buổi phát sóng trực tiếp.Ahreum gia nhập T-ara vào năm 2012 và rời nhóm 1 năm sau đó. Đến năm 2019, cô kết hôn với một doanh nhân và có 2 con trai trước khi ly hôn vào năm 2023. Tháng 11 cùng năm, cô tái hôn với bạn trai và sinh đứa con thứ 3. Hiện tại, có thông tin cho rằng nữ thần tượng đang mang thai đứa con thứ 4.        Hwayoung tuyên bố sự thật về vụ bắt nạt của T-ara VTV.vn - Hwayoung một lần nữa lên tiếng, khẳng định việc bản thân bị bắt nạt khi còn là thành viên T-ara là sự thật.     Areum (T-ara) bị truy tố vì tội lừa đảo VTV.vn - Cảnh sát Hàn Quốc xác nhận rằng Areum đã bị đưa đến cơ quan công tố để làm rõ cáo buộc lừa đảo.     Areum (T-ara) và mẹ bị buộc tội lạm dụng trẻ em VTV.vn - Hai mẹ con Areum hiện đang phải đối mặt với cáo buộc bắt cóc và lạm dụng trẻ em.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}