{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhac-si-tao-hit-dong-thien-duc-tiet-lo-bai-hat-viet-rieng-tang-tung-duong-20250411112402844.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:16",
  "summary": "VTV.vn - Tùng Dương vừa giới thiệu ca khúc mới ‘’Lời nói dối của cha’’, một sáng tác của \"nhạc sĩ tạo hit’’ Đông Thiên Đức.",
  "content": "Sáng tác mới của Đông Thiên Đức được nhạc sĩ Nguyễn Hữu Vượng phối khí ấn tượng khi sử dụng cello để tạo cảm xúc lắng đọng, trầm buồn và dàn dây đẩy cao trào cho phần cuối của bài hát để tăng sự mãnh liệt của người cha dành cho con mình. Tùng Dương chia sẻ: ‘’Vài năm gần đây Đông Thiên Đức viết nhiều bài hát về tình yêu lứa đôi nên với ‘’Lời nói dối của cha’’ cậu ấy tin tưởng tôi sẽ truyền tải thật tốt tinh thần bài hát. Tôi đã làm bố và Đông Thiên Đức cũng vậy, điểm chung của cả hai là đều hết mực yêu thương và trách nhiệm, chăm lo cho các con’’. Sau \"Một vòng Việt Nam\", đây là ca khúc thứ hai Đông Thiên Đức trao gửi đứa con tinh thần dành cho Tùng Dương. Nam ca sĩ cho biết ngay từ giây phút nhận được bản demo trong anh đã dâng trào nhiều xúc cảm đặc biệt. ‘’Có lẽ khi đã làm bố rồi tôi mới hiểu được sứ mệnh của người đàn ông trụ cột của gia đình, hiểu rằng bố đã hy sinh, chắt chiu cho con ra sao, đến mức ông quên hết cả thanh xuân.Trước khi bố đi Nga mười mấy năm trời, ông dặn một câu tôi nhớ mãi: \"Bố mẹ đi bôn ba thế này cũng chỉ để lo cho tương lai của con\". Hồi đó không có email, điện thoại cũng không nên bố hay viết thư tay gửi về.   Lần nào đọc những lời dặn dò và cả những mong ngóng mong sớm được trở về quê nhà của bố, tôi đều rơi nước mắt. Khi còn nhỏ tôi chưa hiểu lý do bố mẹ phải đi xa mình như vậy, sau này mới ngộ ra và thương họ nhiều hơn’’, nam ca sĩ bày tỏ. Tác giả Đông Thiên Đức được Tùng Dương kể câu chuyện về tình cha con trong một dịp gặp mặt. Là người nhạy cảm và yêu quý Tùng Dương nên sau một thời gian ngắn Đông Thiên Đức đã hoàn thành ca khúc viết tặng riêng đàn anh. ’Tôi viết ca khúc này cho Tùng Dương là vì biết anh ấy sẽ dùng cảm xúc chất chứa của mình để xé toang cảm xúc ẩn sau trong câu từ và giai điệu của bài hát’’ - nhạc sĩ Đông Thiên Đức chia sẻ.Trả lời câu hỏi sau ‘’Một vòng Việt Nam’’, Đông Thiên Đức có mong bài hát mới sẽ là bản hit quốc dân tiếp theo, anh cười bảo mỗi bài hát có sinh mệnh và duyên kiếp riêng và khi nó đủ hay và ‘’chạm’’ tự khắc sẽ tìm được nơi cần đến. Đông Thiên Đức sinh năm 1987, là nhạc sĩ nổi tiếng tạo hit với các ca khúc nổi tiếng: Một vòng Việt Nam, Ngày mai người ta lấy chồng, Ai chung tình được mãi, Sao cũng được, Phố hoa lệ, Khóa biệt ly…  Tùng Dương sinh năm 1983, tốt nghiệp Học viện âm nhạc quốc gia Việt Nam, là giọng hát nội lực với phong cách âm nhạc độc đáo. Anh từng ra 7 album riêng, tổ chức 12 liveshow, giành nhiều giải thưởng uy tín: Bài hát yêu thích, Bài hát Việt, Cống Hiến, Mai Vàng…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}