{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-day-manh-hop-tac-voi-tay-a-trong-nang-luong-xanh-2025042811204347.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:08",
  "summary": "VTV.vn - Phát triển năng lượng sạch, năng lượng tái tạo là một chiến lược hợp tác thương mại hiện nay giữa nhiều quốc gia, trong đó có Trung Quốc.",
  "content": "Mới đây, Trung Quốc đẩy mạnh hợp tác với các quốc gia Tây Á trong lĩnh vực năng lượng xanh, khi nhu cầu chuyển đổi sang mô hình phát triển bền vững trở thành ưu tiên chung. Một trong những điển hình mới nhất là Azerbaijan, nơi các dự án năng lượng tái tạo với sự tham gia của Trung Quốc đang tạo nên những bước ngoặt lớn.Tổng thống Azerbaijan - ông Ilham Aliyev nhấn mạnh, các công ty Trung Quốc hiện đang đóng vai trò là nhà thầu trong các dự án năng lượng xanh trọng điểm tại quốc gia này.Tổng thống Azerbaijan Ilham Aliyev cho biết: \"Các hợp đồng đã ký và đang triển khai sẽ giúp Azerbaijan có thêm 6.500 MW điện tái tạo vào năm 2030, gần như gấp đôi tổng công suất điện hiện tại là 8.000 MW. Trong đó, 6.000 MW từ năng lượng mặt trời và gió, còn 500 MW từ thủy điện. Điều này sẽ giúp chúng tôi giảm mạnh việc dùng khí đốt để sản xuất điện và tăng xuất khẩu khí đốt ra thị trường quốc tế, mang lại lợi nhuận lớn\".Trung Quốc sở hữu công nghệ tiên tiến bậc nhất trong việc phát triển các công nghệ xanh như tấm pin mặt trời, pin xe điện, xe chạy bằng năng lượng điện.Không chỉ năng lượng điện, Trung Quốc còn hợp tác với Azerbaijan trong mảng giao thông xanh.Tổng thống Azerbaijan Ilham Aliyev chia sẻ: \"Năm nay, chúng tôi kỳ vọng bắt đầu sản xuất chung xe buýt điện BYD tại Azerbaijan với công suất 500 chiếc mỗi năm. Mục tiêu là chuyển đổi hoàn toàn hệ thống giao thông công cộng của Baku sang năng lượng xanh và sau đó là toàn bộ các thành phố khác\".Đây được xem là bước đi phù hợp với chiến lược phát triển bền vững dài hạn của Azerbaijan, đồng thời nằm trong lộ trình thúc đẩy hợp tác song phương về năng lượng tái tạo với Trung Quốc.Câu chuyện tại Azerbaijan chỉ là một phần trong chiến lược tổng thể của Trung Quốc nhằm tăng cường đầu tư năng lượng xanh toàn cầu. Tại hội nghị khí hậu COP 29, nhiều ý kiến cho rằng, Trung Quốc - nền kinh tế lớn thứ hai thế giới và là quốc gia phát thải khí CO2 lớn nhất - cần tăng đóng góp cho cuộc chiến chống biến đổi khí hậu. Và Trung Quốc hiện là động lực lớn nhất cho đầu tư toàn cầu vào công nghệ năng lượng sạch.Ông Hứa Khâm Đạc - Nghiên cứu viên cấp cao tại Viện Pangoal, Bắc Kinh nhận định: \"Trung Quốc sở hữu công nghệ tiên tiến bậc nhất trong việc phát triển các công nghệ xanh như tấm pin mặt trời, pin xe điện, xe chạy bằng năng lượng điện. Trung Quốc hoàn toàn có thể chia sẻ những công nghệ này với các đối tác, để thúc đẩy chuỗi cung ứng sản xuất giữa hai bên. Đây sẽ là một động thái mang lại lợi ích kinh tế cho cả hai quốc gia. Về lâu về dài, điều này sẽ góp phần đảm bảo nguồn cung năng lượng và giảm phụ thuộc vào nhiên liệu hoá thạch\".Từ năm 2018 đến 2023, Trung Quốc chiếm gần 90% tổng đầu tư toàn cầu vào các cơ sở chế biến nguyên liệu cho tuabin gió, xe điện và các công nghệ xanh, theo số liệu Bloomberg. Trong năm 2024, tỷ lệ này vẫn trên 75%. Các công ty Trung Quốc sản xuất tới 80% pin mặt trời toàn cầu và đang mở rộng quy mô nhanh chóng.Không chỉ sản xuất, Trung Quốc cũng là thị trường tiêu thụ khổng lồ. Năm ngoái, nước này đã kết nối thêm 300 GW điện gió và mặt trời vào lưới điện quốc gia, chiếm gần 2/3 công suất trên toàn cầu. Chi tiêu của Trung Quốc cho triển khai công nghệ năng lượng sạch chiếm 38% tổng chi tiêu toàn cầu, vượt xa các khu vực khác.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}