{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/con-gai-quach-ngoc-tuyen-va-em-be-dien-bien-don-tim-khan-gia-khi-tham-gia-hanh-trinh-tap-su-20250505220636136.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:10",
  "summary": "VTV.vn - \"Bố ơi! Mình đi đâu thế 2025\" đã chính thức trở lại với tập đầu tiên của Hành trình tập sự. Khách mời đặc biệt là diễn viên Quách Ngọc Tuyên và con gái Bào Ngư.",
  "content": "Tập phát sóng đầu tiên được ghi hình ở Thảo Cầm Viên với những thử thách đáng yêu cùng rất nhiều khoảnh khắc ấn tượng của các cặp bố con \"triệu view\" trên mạng xã hội.Bố Trung và bé MinHee (Minh Hy, 4 tuổi) đã mở màn hành trình tập sự 1 với nhiệm vụ đầu tiên: cho công ăn dế. Nhưng khi nhận hộp quà chứa đầy dế từ \"bác Leng Keng\", MinHee lập tức bật khóc nức nở vì sợ. Là một cô bé thành phố, chưa quen với côn trùng, phản ứng của MinHee thật dễ hiểu. Bố Trung đã nhẹ nhàng giải thích và phân chia công việc để con dần lấy lại bình tĩnh và hoàn thành nhiệm vụ, nhận được huy hiệu “Con dũng cảm”.Bé MinHee khóc nức nở khi nhận nhiệm vụBố Thái Hòa 88 và bé Minh Khôi (6 tuổi) – “bách khoa toàn thư nhí” về xe hơi –  lại thu hút sự chú ý bằng sự tự tin. Trong nhiệm vụ tìm bạn khỉ, Minh Khôi không chút ngại ngần gọi khỉ xuống ăn. Tại chuồng công, Minh Khôi thậm chí còn vuốt ve chú công đầy bản lĩnh. Đến thử thách đánh răng hà mã và cho hươu ăn, cậu bé giữ vững vai trò “đàn anh”, hướng dẫn và hỗ trợ em MinHee.Bố Trần Minh và \"em bé Điện Biên\" Vy Trâm mang đến chương trình nguồn năng lượng tươi mới với sự dạn dĩ đáng kinh ngạc. Những tương tác hồn nhiên, dễ thương của Vy Trâm và bé Bào Ngư - con gái diễn viên Quách Ngọc Tuyên cũng là điểm nhấn đáng nhớ trong tập 1 Hành trình tập sự.Vy Trâm và Bào Ngư cùng nhau thực hiện thử tháchHai ông bố đã cùng con có những trải nghiệm đáng nhớ tại Thảo Cầm ViênDù lần đầu tiên tham gia truyền hình thực tế nhưng Quách Ngọc Tuyên và Bào Ngư đã để lại ấn tượng đẹp cho khán giả.Bố ơi! mình đi đâu thế? 2025 sẽ phát sóng lúc 21h thứ Hai hàng tuần trên VTV3. Hành trình tập sự bắt đầu từ 5/5/2025, và hành trình chính thức với các cặp bố con nghệ sĩ nổi tiếng khởi động từ 19/5/2025.   Em bé Điện Biên tham gia \"Bố ơi! Mình đi đâu thế?\" VTV.vn - Chương trình truyền hình thực tế thú vị dành cho các cặp bố con sẽ chính thức động mùa mới bằng \"Hành trình tập sự\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}