{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ly-do-it-ai-ngo-toi-khien-noi-dung-han-quoc-thanh-cong-tren-toan-cau-20250415232551345.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:38",
  "summary": "VTV.vn - Lee Jung Jae - ngôi sao của Squid Game - cho rằng, sự thiếu thốn về mặt công nghệ buộc ngành giải trí Hàn Quốc phải lấy nội dung để bù đắp lại.",
  "content": "\"Sự thiếu hụt về vốn và nguồn lực công nghệ có thể coi là là động lực mạnh mẽ thúc đẩy sự phát triển nhanh chóng của nội dung Hàn Quốc\", Lee Jung Jae phát biểu tại sự kiện Innovate Korea 2025.Anh xuất hiện với tư cách là một diễn viên, nhà làm phim và Giám đốc điều hành của Artist Company.  Lee Jung Jae đã tham gia một cuộc thảo luận về chủ đề khám phá hiện tại và tương lai của \"enter-tech\" - một lĩnh vực kết hợp giải trí và trí tuệ nhân tạo để tăng sức hút của nội dung giải trí.  Ngôi sao 52 tuổi ví thành công hiện tại của nội dung Hàn Quốc với chiếc bình mặt trăng, một chiếc bình sứ trắng truyền thống của Hàn Quốc từ thời Joseon (1392-1910) nổi tiếng với sự đơn giản và không cân xứng. Bình mặt trăng được làm ra vì Hàn Quốc không có nguyên vật liệu và kỹ thuật làm gốm cũng kém xa Trung Quốc và Nhật Bản vào thời điểm đó. Vì vậy các nghệ sĩ khi ấy buộc phải sáng tạo với những gì họ có, tạo nên một sản phẩm có giá trị độc đáo.  Lee Jung Jae tại sự kiện Innovate Korea 2025 (Ảnh: koreaherald)\"Ý tưởng, sự quyết tâm, nỗ lực không ngừng nghỉ được hun đúc từ sự thiếu thốn chính là những gì đã định hình nên nội dung Hàn Quốc hiện nay\", Lee Jung Jae lý giải.  Tuy nhiên, theo anh mọi thứ giờ đây đã khác, Hàn Quốc đã có những bước tiến đáng kể. về mặt công nghệ. \"Hiện nay công nghệ CGI (hình ảnh đươc tạo bằng máy tính) còn đươc sử dụng cả cho những bộ phim có kinh phí thấp. Điều này cho thấy nền tảng công nghệ đã tiến bộ đến mức nào. Đây chính là động lực thúc đẩy tôi chinh phục những thử thách lớn hơn nữa. Trước đây, có rất nhiều điều mà chúng ta không dám mơ tới, nhưng giờ đây, chỉ cần có ý tưởng hay thì gần như mọi thứ đều có thể\", ngôi sao 52 tuổi cho biết thêm.         Lee Jung Jae - Từ nghèo đói đến ngôi sao có thu nhập 1 triệu USD mỗi tập phim VTV.vn - Lee Jung Jae - ngôi sao toàn cầu kiếm được 1 triệu USD cho mỗi tập - đã từng phải vật lộn với cảnh nghèo đói cùng cực và khó khăn gia đình.     Lee Jung Jae lên tiếng về những bình luận trái chiều xung quanh Squid Game 2 VTV.vn - Thừa nhận những đánh giá trái chiều, nam diễn viên tiết lộ lý do của cái kết gây tranh cãi và hứa hẹn phần 3 chắc chắn sẽ hấp dẫn hơn.     Rộ tin V (BTS) tham gia Squid Game 3, Lee Jung Jae nói gì? VTV.vn - Trước những tin đồn về việc V có khả năng tham gia mùa 3 Squid Game, nam chính đã lên tiếng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}