{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/drake-tiep-tuc-kien-vi-bi-phi-bang-tai-le-trao-giai-grammy-va-chuong-trinh-giua-gio-super-bowl-20250419184111192.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:39",
  "summary": "VTV.vn - Drake tuyên bố anh đã bị phỉ báng tại chương trình giữa giờ Super Bowl và tại lễ trao giải Grammy - nơi hơn 100 triệu người xem ca khúc \"Not Like Us\" của Kendrick Lamar.",
  "content": "Rapper người Canada đã đưa ra những cáo buộc mới vào thứ Tư (giờ địa phương) tuần này trong một vụ kiện phỉ báng liên bang mở rộng chống lại hãng thu âm của chính anh, Universal Music Group. Trước đó, vào tháng 1, Drake đã đệ đơn kiện liên quan đến ca khúc diss khét tiếng \"Not Like Us\" của Kendrick Lamar.\"Những sự kiện uy tín và có mức độ phơi bày cao này đã giới thiệu những người nghe mới\" đến với bài hát bị cáo buộc là phỉ báng - luật sư của Drake đã viết trong hồ sơ mới nhất - \"Không chỉ lượng phát trực tuyến Bản ghi âm tăng đáng kể sau hai sự kiện văn hóa lớn này, mà các mối đe dọa đối với Drake và gia đình anh cũng tăng theo\".   Màn trình diễn tại Super Bowl của Kendrick Lamar được xem nhiều nhất mọi thời đại VTV.vn - Với 133,5 triệu người xem, chương trình nghỉ giải lao Super Bowl LIX của Kendrick Lamar trở thành chương trình được xem nhiều nhất trong lịch sử. Hãng thu âm hiện tại của Drake là Republic Records, một bộ phận của UMG. Trong khi đó, Kendrick Lamar - người không được nêu tên trong vụ kiện - là một nghệ sĩ của Interscope Records, cũng là một bộ phận của UMG. Bản khiếu nại đã sửa đổi của Drake không cáo buộc Lamar, người chiến thắng giải Pulitzer, về bất kỳ hành vi sai trái nào. UMG đã lập luận rằng vụ kiện nên bị bác bỏ và động thái của họ là vẫn đang chờ xử lý.UMG nói với CNN trong một tuyên bố vào thứ năm, để đáp lại vụ kiện đã sửa đổi của Drake: \"Drake, chắc chắn là một trong những nghệ sĩ thành công nhất thế giới và là người mà chúng tôi đã có mối quan hệ thành công kéo dài 16 năm, đang bị các đại diện pháp lý của mình lừa dối để thực hiện một bước pháp lý vô lý sau một bước khác\".Tranh chấp bắt nguồn vào năm ngoái, từ mối thù giữa hai nghệ sĩ rap Drake và Lamar - những người đã gửi đến nhau những lời lăng mạ cá nhân ngày càng nhiều trong một loạt các bài hát. Trong \"Not Like Us\", Lamar tuyên bố Drake là \"kẻ ấu dâm được chứng nhận\", một cáo buộc mà Drake kịch liệt phủ nhận.\"Bài hát đó được phát sóng cho lượng khán giả lớn nhất trong một chương trình giữa giờ nghỉ giải Super Bowl từ trước đến nay\" - luật sư của Drake đã viết vào thứ tư, đồng thời nói thêm: \"Đó là chương trình đầu tiên và hy vọng sẽ là chương trình cuối cùng được dàn dựng để ám sát nhân vật của một nghệ sĩ khác\".Trong chương trình giữa giờ, Lamar đã bỏ qua câu \"kẻ ấu dâm được chứng nhận\", nhưng đã rap một câu khác, trong đó anh cáo buộc Drake nhắm vào các cô gái trẻ - khoảnh khắc này đã lan truyền sau khi phần trình diễn kết thúc.Trong hồ sơ nộp vào thứ Tư, luật sư của Drake lập luận rằng Lamar đã không thốt ra lời bài hát nổi tiếng nhất vì \"gần như mọi người đều hiểu rằng đó là lời phỉ báng\". Họ cũng tuyên bố rằng thiệt hại của họ đã tăng lên vì \"hình ảnh Lamar nhìn thẳng vào máy quay khi anh ta gọi tên Drake và nó đã trở thành một meme lan truyền\".Một tuần trước màn trình diễn khét tiếng Super Bowl, tại lễ trao giải Grammy, Lamar đã mang về năm giải thưởng, bao gồm cả giải thu âm của năm và bài hát của năm. Anh đã không biểu diễn \"Not Like Us\" trong buổi lễ, nhưng các đoạn trích đã được phát nhiều lần khi Lamar giành giải Grammy, và đám đông đã hát theo một câu gây tranh cãi khác về Drake.   Kendrick Lamar thắng lớn tại Grammy 2025 VTV.vn -  Kendrick Lamar đã có chiến thắng lớn tiếp theo tại Grammy 2025. Anh vừa được xướng tên tại hạng mục Bài hát của năm. CNN trước đó đã đưa tin rằng màn trình diễn của Lamar tại Super Bowl đã thu hút trung bình 133,5 triệu lượt xem, trở thành \"màn trình diễn giữa giờ Super Bowl được xem nhiều nhất trong lịch sử\" theo Fox, đơn vị phát sóng chương trình lớn này. Theo Hollywood Reporter, Grammy đã thu hút 15,4 triệu lượt xem khi phát sóng vào tháng 1.UMG đã nhiều lần phủ nhận cáo buộc phỉ báng của Drake và tuyên bố của anh rằng hãng thu âm đã trả tiền để thổi phồng lượt phát trực tuyến bài hát, đồng thời cho biết vụ kiện của anh vừa \"phi logic\" vừa \"phù phiếm\". UMG cho biết vụ kiện có thể hạn chế quyền tự do ngôn luận của các nghệ sĩ âm nhạc.Drake đã giành được chiến thắng về mặt thủ tục sớm vào đầu tháng này, khi Thẩm phán Jeannette Vargas bác bỏ nỗ lực của UMG nhằm tạm dừng quá trình tìm hiểu sự thật pháp lý được gọi là \"khám phá\". Thẩm phán Vargas cho biết Drake có thể tiếp tục và theo đuổi các tài liệu của UMG về màn trình diễn tại Super Bowl, Giải Grammy, hợp đồng thu âm của Lamar...\"Với việc quá trình khám phá hiện đang tiến triển, Drake sẽ vạch trần bằng chứng về hành vi sai trái của UMG và UMG sẽ phải chịu trách nhiệm về hậu quả của những quyết định thiếu cân nhắc của mình\" - luật sư Michael Gottlieb của Drake nói với CNN trong một tuyên bố vào thứ năm.Liên quan đến phán quyết gần đây, UMG cho biết: \"Cá nhân Drake cũng sẽ phải chịu sự khám phá. Như câu nói cũ - \"hãy cẩn thận với những gì bạn mong muốn\"\".Sau đó vào thứ năm, luật sư của Drake đã nói với CNN: \"Drake biết chính xác những gì anh ấy yêu cầu: sự thật và trách nhiệm giải trình\".Vụ kiện của Drake vẫn đang trong giai đoạn đầu. Nếu không có giải quyết ngoài tòa án, điều thường thấy trong các vụ kiện phỉ báng là phiên tòa có thể sẽ bắt đầu vào mùa hè năm 2026.   Drake dự định tạm dừng âm nhạc, tập trung cho sức khỏe VTV.vn - Thông báo này được đưa ra sau khi Drake phát hành album mới \"For All The Dogs\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}