{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/khoi-tai-san-cua-ty-phu-elon-musk-boc-hoi-gan-135-ty-usd-20250408104452312.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:35",
  "summary": "VTV.vn - Phiên 7/4, ông Musk đã mất 4,4 tỷ USD sau khi giá cổ phiếu Tesla tiếp tục giảm, khiến tổng tài sản của ông giảm xuống 297,8 tỷ USD.",
  "content": "Do tác động tiêu cực từ các mức thuế quan do Tổng thống Mỹ Donald Trump áp đặt, giá trị tài sản của tỷ phú Elon Musk, Giám đốc điều hành Tesla Inc., lần đầu tiên giảm xuống dưới 300 tỷ USD kể từ tháng Mười Một.Phiên 7/4, ông Musk đã mất 4,4 tỷ USD sau khi giá cổ phiếu Tesla tiếp tục giảm, khiến tổng tài sản của ông giảm xuống 297,8 tỷ USD, theo Chỉ số Tỷ phú Bloomberg. Tuần trước, ông Musk đã mất 31 tỷ USD trong hai ngày cuối tuần. Từ đầu năm 2025 đến nay, ông Musk đã mất tổng cộng 134,7 tỷ USD.Ông Musk đứng thứ sáu trong danh sách những người chịu thiệt hại lớn nhất trên Chỉ số Tỷ phú Bloomberg (gồm 500 người giàu nhất thế giới).Trước đó, cổ phiếu Tesla từng tăng vọt sau khi ông Trump tái đắc cử, đưa giá trị tài sản của ông Musk lên mức kỷ lục. Tuy nhiên, hiện nay, giá cổ phiếu Tesla đã giảm hơn 50% so với mức cao kỷ lục hồi giữa tháng Mười Hai.Tỷ phú Elon Musk. Ảnh: AFP/TTXVNTỷ phú Musk ngày 5/4 đã bày tỏ hy vọng Mỹ và châu Âu trong tương lai có thể tiến tới xóa bỏ thuế quan, hướng tới việc thiết lập một khu vực thương mại tự do xuyên Đại Tây Dương. Ông Musk, hiện là cố vấn cho Tổng thống Mỹ Donald Trump, đã đưa ra thông điệp như vậy vài ngày sau khi ông chủ thứ 47 của Nhà Trắng thông báo các mức thuế mới với những nước trên thế giới, trong đó có Liên minh châu Âu (EU).Phát biểu qua video tại một hội nghị của đảng Liên đoàn (Lega) của Italy tại thành phố Florence, ông Musk cho rằng: \"Điều lý tưởng nhất là cả châu Âu và Mỹ nên cùng hướng tới mức thuế quan bằng không, qua đó tạo ra một khu vực thương mại tự do giữa hai bên\".Ông Kimbal Musk, em trai của ông Elon Musk kiêm thành viên hội đồng quản trị Tesla, đã cảnh báo các mức thuế quan sẽ giáng mạnh vào người tiêu dùng Mỹ. Ông Kimbal Musk cho rằng dù những mức thuế quan có thu hút được việc làm về Mỹ thì giá cả vẫn sẽ cao và người tiêu dùng vẫn phải chịu gánh nặng về giá cả do năng lực sản xuất của Mỹ chưa đủ mạnh.Trong bảng xếp hạng tỷ phú thế giới năm 2025 do tạp chí Forbes công bố ngày 1/4, tỷ phú Elon Musk đã chính thức giành lại ngôi vị người giàu nhất hành tinh.Sau khi để mất vị trí số 1 vào năm 2023, tỷ phú Musk đã có màn trở lại ngoạn mục khi giá trị tài sản của ông tăng tới 147 tỷ USD chỉ trong một năm, tức gấp 1,75 lần so với năm trước đó. Thành công này đến từ sự tăng trưởng mạnh mẽ của hãng xe điện Tesla, các hợp đồng béo bở của công ty công nghệ vũ trụ SpaceX với Chính phủ Mỹ và sự bùng nổ của công nghệ trí tuệ nhân tạo (AI) do xAI – một công ty AI do ông Musk sáng lập – phát triển./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}