{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/no-lon-lua-bao-trum-mot-khu-dan-cu-o-trung-quoc-2025042501394664.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:44",
  "summary": "VTV.vn - Vụ nổ xảy ra tại một khu dân cư ở thành phố Thái Nguyên, tỉnh Sơn Tây, Trung Quốc vào khoảng 13h17 ngày 30/4 (giờ Bắc Kinh) đã khiến ít nhất 22 người thương vong.",
  "content": "Hãng tin Reuters ngày 30/4 dẫn tin từ kênh truyền hình nhà nước CCTV cho biết, ít nhất một người đã thiệt mạng và 21 người khác bị thương sau vụ nổ làm rung chuyển một khu dân cư ở tỉnh Sơn Tây, miền bắc Trung Quốc, tạo ra những đám khói bao trùm các tòa nhà gần đó.Vụ nổ xảy ra vào khoảng 13h17 (giờ Bắc Kinh) tại thành phố Thái Nguyên của Sơn Tây - đài truyền hình nhà nước CCTV cho biết, đồng thời cho biết thêm rằng nguyên nhân vụ hỏa hoạn nghiêm trọng đang được điều tra.Đoạn phim lan truyền trên mạng xã hội Trung Quốc Weibo, chưa được Reuters xác minh, dường như cho thấy một số phương tiện bị nhấn chìm trong biển lửa bên ngoài một tòa nhà, khói dày đặc bốc ra từ những chiếc xe và một số cửa sổ nhà dân.Tổng cộng khoảng 210 lính cứu hỏa và 43 xe cứu hỏa đã được triển khai đến hiện trường, CCTV cho biết.Hình ảnh vụ cháy xảy ra ở một nhà hàng ở Liêu Ninh (Trung Quốc) ngày 29/4, khiến 22 người thiệt mạng. (Ảnh: Weibo)Vụ nổ xảy ra chỉ một ngày sau vụ cháy nhà hàng ở tỉnh Liêu Ninh, đông bắc Trung Quốc khiến 22 người thiệt mạng. Chủ tịch Tập Cận Bình đã mô tả vụ việc là \"một bài học sâu sắc khiến chúng ta phải suy ngẫm\".Các nhà chức trách Liêu Ninh hôm nay cho biết nguyên nhân chính xác của vụ cháy vẫn đang được điều tra, nhưng họ đã loại trừ khả năng xảy ra nổ khí gas hoặc đốt phá, theo CCTV.Những vụ việc mới nhất xảy ra sau một loạt các vụ tai nạn tương tự trên khắp Trung Quốc trong những năm gần đây. Đầu tháng 4 vừa qua, 20 người đã thiệt mạng trong một vụ hỏa hoạn tại một viện dưỡng lão ở tỉnh Hà Bắc, phía bắc Trung Quốc.   Trung Quốc: Cháy nhà dưỡng lão khiến 20 người thiệt mạng, chủ cơ sở bị bắt VTV.vn - Một vụ cháy nghiêm trọng tại nhà dưỡng lão ở tỉnh Hà Bắc, Trung Quốc đã khiến 20 người thiệt mạng. Chủ cơ sở đã bị bắt để điều tra. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}