{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhieu-noi-tai-chau-au-trai-qua-mua-he-nong-nhat-trong-vong-2000-nam-20250430133257509.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:04",
  "summary": "VTV.vn - Một nghiên cứu mới cho thấy vùng Lapland tại Bắc Âu đã ghi nhận mùa hè nóng kỷ lục chưa từng có trong suốt 2.000 năm, cho thấy tốc độ ấm lên nhanh chóng ở khu vực này.",
  "content": "Báo cáo vừa được Viện Khí tượng Phần Lan (FMI) công bố cho thấy vùng Lapland – trải dài qua Phần Lan, Na Uy và Thụy Điển – đã trải qua mùa hè năm 2024 với mức nhiệt cao nhất trong vòng 2.000 năm qua. Nghiên cứu dựa trên cả dữ liệu quan trắc hiện đại từ cuối thế kỷ XIX và phân tích gián tiếp qua hình ảnh vòng thân cây kéo dài hàng thiên niên kỷ.Tại Sodankyla, một thị trấn ở miền Bắc Phần Lan, nhiệt độ trung bình trong bốn tháng hè năm 2024 đạt 15,9 độ C – cao hơn 0,4 độ C so với mức kỷ lục trước đó năm 1937, và cao hơn khoảng 2,1 độ C so với mức trung bình nhiều năm. Nhà khoa học Mika Rantanen thuộc FMI nhận định: \"Nếu không có tác động của biến đổi khí hậu, một mùa hè như vậy chỉ xuất hiện một lần trong khoảng 1.400 năm. Nhưng với tình hình hiện nay, nó có thể lặp lại sau mỗi 16 năm\".(Ảnh: AP)Nghiên cứu, được phối hợp thực hiện giữa FMI, Viện Khí tượng và Viện Tài nguyên Thiên nhiên Phần Lan, được công bố trên tạp chí khoa học Nature của Mỹ. Các chuyên gia cảnh báo rằng khu vực phía Bắc Fennoscandia - bao gồm Lapland và một phần nước Nga - đang vượt khỏi giới hạn biến thiên tự nhiên, dẫn tới hiện tượng sóng nhiệt thường xuyên hơn, gia tăng cháy rừng và quá trình \"xanh hóa\" lãnh nguyên. Những thay đổi này đang gây tổn hại nghiêm trọng đến hệ sinh thái Bắc Cực vốn rất mong manh và đe dọa đời sống của các cộng đồng bản địa.Đáng lo ngại hơn, báo cáo nhấn mạnh rằng khu vực Bắc Cực đã nóng lên nhanh gấp 4 lần so với tốc độ trung bình toàn cầu kể từ năm 1979. Nếu lượng phát thải khí nhà kính không được kiểm soát, từ nay đến năm 2050, những mùa hè nóng như năm 2024 sẽ trở thành điều \"bình thường mới\", lặp lại trung bình mỗi 4 năm.        Nắng nóng lên đến 50 độ C tại Nam Á đe dọa giới hạn chịu đựng của con người VTV.vn - Sóng nhiệt đến sớm gây thiệt hại lớn cho cuộc sống, nông nghiệp và y tế tại khu vực Nam Á.     Nhật Bản trải qua nắng nóng bất thường VTV.vn - Nhiều địa phương ở Nhật Bản hôm 26/3 đã ghi nhận thời tiết nóng bất thường.     Trường học ở Manila đóng cửa do nắng nóng VTV.vn - Nhiều trường học tại thủ đô Manila, Philippines đã phải đóng cửa do nhiệt độ và độ ẩm cao, ảnh hưởng đến sức khỏe của học sinh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}