{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thanh-pho-noi-venice-dang-chim-dan-va-loi-cau-cuu-20250505144647311.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:19",
  "summary": "VTV.vn - Với tốc độ sụt lún như hiện nay, thành phố du lịch nổi tiếng Venice có thể sẽ chìm dưới nước vào năm 2150.",
  "content": "Venice, thiên đường du lịch nổi tiếng dọc bờ biển đông bắc của Italy, có nguy cơ bị chìm xuống biển trong vòng khoảng hơn 100 năm vì nước biển tiếp tục dâng cao. Kể từ năm 1900, mực nước biển trung bình ở Venice đã dâng lên gần 30 cm.  Giới nghiên cứu cho rằng việc nước biển dâng lên nhanh chóng là hậu quả của các loại khí gây hiệu ứng nhà kính.Mỗi năm, Venice chào đón hơn 25 triệu khách du lịch đến tham quan và trải nghiệm cảnh quan nhờ hệ thống kênh đào bao quanh và hàng trăm cây cầu. Nhưng giờ đây, nhiều du khách đã nghĩ rằng, phải đến Venice ngay bây giờ trước khi quá muộn!Đối với người dân Venice, vị trí giống như một ốc đảo trong nhiều thế kỷ đã mang lại sự an toàn trước những đợt xâm lược của quân thù và trở thành thành phố hùng mạnh ở vùng biển Địa Trung Hải. Nhưng lợi thế đó đang trở thành thách thức khi thủy triều ngày càng dâng cao và thường xuyên dưới ảnh hưởng của cuộc khủng hoảng khí hậu gia tăng.Trước tình trạng nguy cấp ấy, đã xuất hiện ý tưởng \"nâng Venice\" lên đến một vị trí nhất định. Sáng kiến nghe giống như một câu chuyện khoa học viễn tưởng, thuộc về một kỹ sư được người dân Venice kính trọng, người nghĩ rằng đó có thể là chìa khóa để cứu thành phố nổi.Một trận lũ lụt tại Venice năm 2019. (Ảnh: Getty Images)Trong khi chính phủ Italy hiện đang chi hàng triệu Euro mỗi năm để xây dựng các rào chắn lũ lụt nhằm ngăn thủy triều dâng cao bất thường tràn vào đầm phá, ông Pietro Teatini - Phó giáo sư thủy văn và kỹ thuật thủy lực tại Đại học Padua, cho biết việc bơm nước vào lòng đất sâu bên dưới thành phố sẽ nâng cao đáy biển nơi nó tọa lạc, đẩy Venice lên cao.Teatini cho biết kế hoạch của ông sẽ cho Venice thêm thời gian an toàn trong khoảng 50 năm, kết hợp với các rào chắn lũ lụt hiện tại, cho phép chính quyền đưa ra giải pháp quyết liệt về lâu dài. Ông tin rằng hệ thống của mình có thể nâng thành phố lên 30 cm.\"Đếm ngược\" đến ngày xảy ra thảm họa?Những kỳ công kỹ thuật để bảo tồn Venice không phải là điều mới mẻ. Trong suốt 1.000 năm lịch sử của thành phố cổ kính này, các quan chức liên tục nỗ lực chuyển hướng các con sông, đào kênh mới kết hợp với chuyển hướng các vùng nước của đầm phá để phục vụ tốt nhất cho thành phố.Tuy nhiên, vào thế kỷ 20, mọi thứ bắt đầu trở nên tồi tệ. Trong những năm 1960 - 1970, nước ngầm đã được bơm từ khu công nghiệp Marghera, trên đất liền hướng vào đầm phá. Sai lầm lớn đã khiến toàn bộ khu vực bị chìm. Từ năm 1950 -1970, trung tâm thành phố quý giá của Venice đã lún gần 12,7 cm.Ngày nay, biện pháp bảo vệ chính của thành phố chống lại thủy triều cao là bộ rào chắn lũ MOSE nhô lên từ đáy biển để ngăn đầm phá khỏi Biển Adriatic trong những đợt thủy triều cao bất thường. Hệ thống này, lần đầu tiên được thử nghiệm vào năm 2020, đã được lên kế hoạch vào những năm 1980, khi người ta dự đoán rằng các rào chắn sẽ phải được nâng lên khoảng 5 lần một năm.Với tốc độ sụt lún như hiện nay, thành phố du lịch nổi tiếng Venice có thể sẽ chìm dưới nước vào năm 2150. (Ảnh: AP)Nhưng với tình trạng biến đổi khí hậu diễn biến phức tạp góp phần làm thủy triều dâng cao, bức tranh giờ đây đã rất khác. Trong 20 năm qua, thủy triều ở đầm phá đã vượt quá 110 cm - về cơ bản là mức có thể gây ra thảm họa, với nguy cơ lũ lụt \"thường xuyên\" cho thành phố cao hơn 150 lần.Thay vì các rào chắn được nâng lên 5 lần một năm, MOSE đã hoạt động khoảng 100 lần kể từ khi ra mắt vào tháng 10/2020. Tuy nhiên, các rào chắn vẫn đang trong giai đoạn thử nghiệm và chưa chính thức hoạt động. Cho đến nay, dự án ước tính có chi phí khoảng 6 tỷ Euro.Trong khi đó, mỗi lần các rào chắn được nâng lên, đầm phá sẽ bị đóng lại và điều này không chỉ ảnh hưởng đến giao thông vào Venice - cảng đông đúc thứ 2 của Italy và thứ 5 ở Địa Trung Hải, mà còn ngăn cản hoạt động tự nhiên của đầm phá là tự cuốn trôi theo thủy triều. Các rào chắn càng được nâng lên, hệ sinh thái càng có nguy cơ thay đổi.Giờ đây, Venice vẫn tiếp tục chìm với tốc độ khoảng 2mm mỗi năm, trong khi mực nước thủy triều dâng lên khoảng 5 mm mỗi năm.   Thành phố Venice gia hạn thuế du lịch VTV.vn - Chính quyền thành phố Venice (Italy) gia hạn chính sách vé tham quan trong ngày đến hết năm nay, sau khi chương trình thử nghiệm năm ngoái đã giúp \"giảm nhẹ\" lượng khách. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}