{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-chu-dong-cong-tac-to-chuc-thi-tuyen-sinh-nam-2025-20250405223237511.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:33",
  "summary": "VTV.vn - Với tinh thần chủ động, Hà Nội đã chuẩn bị mọi điều kiện từ sớm, từ xa để bảo đảm tổ chức tuyển sinh an toàn, đúng quy chế.",
  "content": "Lập kế hoạch khoa họcHà Nội là địa phương có quy mô giáo dục chiếm 1/10 cả nước với 2.913 trường mầm non, phổ thông các cấp, khoảng 2,3 triệu học sinh, gần 128.000 giáo viên, 1 trường Bồi dưỡng cán bộ giáo dục và 29 trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên. Với tốc độ dân số cơ học tăng cao, số học sinh của Hà Nội năm sau luôn cao hơn năm trước.Năm học 2025 - 2026, các trường mầm non trên địa bàn TP sẽ tuyển mới khoảng 95.000 trẻ và 52.000 trẻ mẫu giáo; các trường tiểu học tuyển khoảng 155.000 học sinh lớp 1; các trường THCS tuyển khoảng 161.000 học sinh lớp 6.Cùng với đó, năm học 2024 - 2025, toàn TP có gần 120.000 học sinh xét tốt nghiệp THCS, gần 130.000 học sinh xét tốt nghiệp THPT. Đó là những con số rất lớn, thể hiện quy mô, tính chất công tác tổ chức thi và tuyển sinh của TP. Cũng như các năm trước, Hà Nội huy động cả hệ thống chính trị vào cuộc, có phân công, phân nhiệm rõ người, kín việc trong tổ chức các kỳ thi, tuyển sinh.Cuối tháng 2/2025, UBND TP ban hành kế hoạch về công tác thi, tuyển sinh năm học 2025 - 2026. Căn cứ kế hoạch chung, Sở GD&ĐT triển khai đến các đơn vị, nhà trường 3 văn bản hướng dẫn công tác thi, tuyển sinh (hướng dẫn tuyển sinh lớp 10, hướng dẫn tổ chức kỳ thi tốt nghiệp THPT và hướng dẫn tuyển sinh đầu cấp). Đến thời điểm hiện tại, 30/30 quận huyện trên địa bàn TP đã ban hành kế hoạch tuyển sinh đầu cấp cụ thể, chi tiết và công khai đến các nhà trường để phụ huynh nắm được các mốc thời gian và hồ sơ, giấy tờ cần chuẩn bị.Theo đó, kỳ thi lớp 10 THPT diễn ra vào 3 ngày 7, 8, 9/6/2025 (ngày 7 và 8/6, học sinh làm 3 bài thi Toán, Ngữ văn, Ngoại ngữ vào lớp 10 không chuyên; ngày 9/6, thí sinh dự tuyển trường chuyên tiếp tục làm bài thi môn chuyên. Thực hiện kế hoạch của Bộ GD&ĐT, kỳ thi tốt nghiệp THPT 2025 diễn ra ngày 26 và 27/6 với hai bộ đề thi cho hai đối tượng thí sinh thi theo chương trình giáo dục phổ thông 2006 và chương trình giáo dục phổ thông 2018.Với tuyển sinh đầu cấp, Hà Nội tiếp tục áp dụng phương thức tuyển sinh trực tuyến; bắt đầu tuyển sinh học sinh lớp 1 từ 1 - 3/7; tuyển sinh trẻ 5 tuổi vào trường mầm non từ 4 - 6/7; tuyển sinh vào lớp 6 từ 7 - 9/7. Trong trường hợp chưa hoàn thành đăng ký tuyển sinh trực tuyến trong thời gian quy định, phụ huynh đến trường nộp hồ sơ trực tiếp từ 12 - 18/7.Bảo đảm quyền lợi của học sinhTrưởng phòng GD&ĐT quận Hà Đông Phạm Thị Lệ Hằng cho biết, công tác tuyển sinh đầu cấp đã được các đơn vị trên địa bàn tích cực triển khai. Thông tin tuyển sinh được số hóa, công khai trên các phương tiện nên thuận lợi cho phụ huynh nắm bắt. Nhiều năm nay, không riêng Hà Đông mà các quận, huyện khác tại Hà Nội, việc tuyển sinh đầu cấp theo tuyến chi tiết tới từng số nhà, ngõ, tổ dân phố và không căn cứ theo địa giới hành chính.Cũng theo bà Phạm Thị Lệ Hằng, năm học 2025 - 2026, số lượng học sinh nhập học đầu cấp của quận Hà Đông tăng không đáng kể so với năm trước. Hà Đông là quận có số lượng học sinh đông nhất Hà Nội (ước tính chiếm 10% với hơn 100 trường học từ mầm non đến THCS trên địa bàn). Nhiều năm nay, ngành giáo dục quận phân tuyến tuyển sinh linh hoạt. Hàng năm, phường có trách nhiệm điều tra dân số chính xác. Sau đó, mỗi phường tự cân đối giữa số lượng học sinh vào đầu cấp và năng lực đáp ứng chỗ học của trường (trong phường), báo cáo lên Phòng GD&ĐT. Nếu con số thống kê vượt năng lực tiếp nhận của trường trong phường, Phòng GD&ĐT sẽ cân đối, phân tuyến sang các phường lân cận. Mặt khác, quận Hà Đông có khoảng 45 trường tư thục các cấp nên giảm nhiều áp lực cho trường công.Liên quan công tác tuyển sinh đầu cấp năm học 2025 - 2026, Sở GD&ĐT Hà Nội yêu cầu các đơn vị bảo đảm công khai với \"5 rõ\": rõ tuyến tuyển sinh; rõ chỉ tiêu tuyển sinh; rõ thời gian tuyển sinh; rõ phương thức tuyển sinh và rõ trách nhiệm trong công tác tuyển sinh. Sở GD&ĐT Hà Nội đề nghị UBND các quận huyện thúc đẩy việc xây thêm trường mới theo quy hoạch mạng lưới trường học trên địa bàn; bảo đảm học sinh có đủ chỗ học; quan tâm tới con của các hộ dân thuộc diện tái định cư do giải phóng mặt bằng, con của công nhân tại các khu công nghiệp; tạo điều kiện cho học sinh dân tộc thiểu số, con các gia đình chính sách, gia đình có hoàn cảnh khó khăn; con cán bộ, chiến sĩ thuộc lực lượng vũ trang vào các trường công lập.Như các năm trước, trong kỳ thi lớp 10 và kỳ thi tốt nghiệp THPT, Sở GD&ĐT sẽ lựa chọn một số trường THCS, THPT, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên làm điểm thi. Các trường được chọn làm điểm thi có trách nhiệm kiểm tra kỹ hiện trạng cơ sở vật chất của nhà trường; tiến hành sửa chữa nếu chưa bảo đảm theo quy định. Ngoài ra, các trường cũng chủ động lắp đặt camera an ninh để phục vụ công tác giám sát phòng bảo quản bài thi, đề thi.Sở GD&ĐT cũng điều động lãnh đạo, giáo viên các trường phổ thông và trường THCS tham gia làm thi. Sở đề nghị các trường phổ thông hoàn thành nhiệm vụ giảng dạy, học tập và tổ chức ôn tập cho học sinh, lớp 9, lớp 12, học viên trung tâm giáo dục thường xuyên; tổ chức học tập Quy chế thi cho cán bộ, giáo viên, nhân viên và học sinh; bồi dưỡng nghiệp vụ làm thi cho cán bộ, giáo viên, nhân viên. Sở cũng đề nghị các trường phổ thông, các phòng GD&ĐT thông bảo kịp thời và đầy đủ mọi thông tin về kỳ thi lớp 10, kỳ thi tốt nghiệp THPT cho tất cả học sinh lớp 9, lớp 12, đặc biệt là thí sinh tự do, bảo đảm tất cả thí sinh có nguyện vọng và đủ điều kiện dự thi đều được đăng ký dự thi.Với sự chủ động, chu đáo, kinh nghiệm trong tổ chức; sẵn sàng phương án dự phòng, tinh thần trách nhiệm cao và sự vào cuộc của toàn hệ thống chính trị TP, công tác chuẩn bị cho kỳ thi tuyển sinh năm học 2025 - 2026 trên địa bàn TP Hà Nội đã và đang được triển khai quyết liệt; hứa hẹn một mùa thi, tuyển sinh thành công, tạo dấu ấn tốt đẹp trong dư luận, Nhân dân Thủ đô.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}