{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/phu-tho-du-kien-xay-dung-cau-moi-thay-the-cau-phong-chau-voi-muc-dau-tu-865-ty-dong-2024091415250158.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:24:33",
  "summary": "VTV.vn - Chủ tịch UBND tỉnh Phú Thọ vừa có văn bản số 3811 gửi Thủ tướng Chính phủ về việc đề nghị Trung ương hỗ trợ công trình xử lý khẩn cấp khắc phục ảnh hưởng cơn bão số 3.",
  "content": "Để tạo điều kiện giúp tỉnh Phú Thọ khẩn trương khắc phục, đảm bảo lưu thông thông suốt trên tuyến Quốc lộ 32C, đáp ứng yêu cầu chống lũ, bảo vệ an toàn tính mạng, tài sản nhân dân và các công trình hạ tầng quốc gia, trong đó có tuyến đường sắt Yên Viên – Lào Cai, UBND tỉnh Phú Thọ đề nghị Thủ tướng Chính phủ quan tâm chỉ đạo và giao tỉnh Phú Thọ triển khai các thủ tục đầu tư 2 công trình: Xây dựng cầu mới thay thế cầu Phong Châu cũ với quy mô hiện đại, đồng bộ với quy mô tuyến Quốc lộ 32C; dự kiến quy mô: chiều dài 430m, chiều rộng 21,5m; tổng mức đầu tư 865 tỷ đồng (ngân sách Trung ương hỗ trợ 100%).Lực lượng tìm kiếm cứu nạn cứu hộ đang tích cực tìm kiếm các nạn nhân trong vụ sập cầu Phong ChâuBên cạnh đó, gia cố, nâng cấp đoạn đê, kè xung yếu và hệ thống tường ngăn lũ thuộc đê tả, hữu sông Thao (kết hợp Quốc lộ 2D và 32C); dự kiến quy mô 18 km (đoạn quốc lộ 2D là 12 km, đoạn Quốc lộ 32C là 6km); tổng mức đầu tư 250 tỷ đồng (ngân sách Trung ương hỗ trợ 100%).  Trước đó, Sở GTVT tỉnh Phú Thọ cho biết, bão số 3 đã gây ra mưa lũ, khiến nước sông Hồng dâng cao. Lưu tốc dòng chảy xiết đã làm thay đổi địa hình lòng sông, kéo đổ trụ T7 và làm sập 2 nhịp dàn chính của cầu (nhịp 6 và 7) lúc 10h02 ngày 9/9.  Sở GTVT Phú Thọ khẳng định, cầu Phong Châu đã qua nhiều đợt sửa chữa. Năm 2013, cầu Phong Châu từng được thay 4 dầm bê tông thường bằng 4 dầm bê tông cốt thép dự ứng lực; dán sợi thủy tinh và sợi carbon gia cường; thay bu lông cường độ cao bị đứt gãy, thảm lại mặt cầu, thay khe co giãn...  Lực lượng quân đội đang chuẩn bị những khâu cuối cùng trước khi dựng cầu phaoTheo kết quả kiểm định sau khi sửa chữa, cầu không phải cắm biển hạn chế tải trọng. Năm 2019, cầu Phong Châu được xử lý xói lở, gia cố trụ cầu. Năm 2023, cầu tiếp tục được sửa chữa nhỏ gồm tẩy gỉ, thay khe co giãn, sơn lại lan can và kiểm định cầu.  Riêng trụ T7 (trụ cầu vừa đổ sập trong sự cố) vào năm 2019 từng được tăng cường 8 cọc khoan nhồi bê tông cốt thép; mở rộng bệ trụ bằng bê tông cốt thép; gia cường khả năng chống va xô bằng biện pháp nối cứng hai thân trụ.    * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}