{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/moi-ca-si-nhac-si-van-dong-vien-day-hoc-sinh-hoc-that-hoc-chat-20250506003925045.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:04",
  "summary": "VTV.vn - Dạy nhạc, các trường có thể mời ca sĩ, nhạc sỹ; thể dục, thể thao có thể mời vận động viên; học sinh học ngoại ngữ để giao tiếp, làm việc thay vì đua lấy chứng chỉ.",
  "content": "\"Tiếp tục hoàn thiện hệ thống giáo dục theo định hướng mở, linh hoạt, liên thông, tạo cơ hội học tập suốt đời cho mọi công dân và thực hiện đào tạo theo nhu cầu của thị trường\", đây là những lời chia sẻ trong bài viết của Tổng Bí thư Tô Lâm về \"Học tập suốt đời\". Với thế hệ trẻ, mới đây, Tổng Bí thư Tô Lâm chia sẻ, trong 2 buổi học có thể cho các cháu học thêm các môn khác.\"Hôm trước, làm việc với Bộ Giáo dục và Đào tạo, tôi nói học hai buổi. Buổi chiều có thể cho các cháu học thêm những môn khác.Các đồng chí nói bây giờ phải cần thêm cả trăm nghìn giáo viên, cái này không được máy móc. Dạy nhạc thì mời luôn ca sĩ, mời luôn những nghệ sĩ giỏi dạy cho các cháu, có hợp đồng luôn. Thể dục, thể thao cũng như thế, mời vận động viên, hoặc là mời họa sĩ hướng dẫn các cháu học vẽ.Trong hòa bình, các cháu đều được phát triển. Học hết lớp 12, ít nhất các cháu phải biết chơi một loại nhạc cụ, tùy gia đình, tùy khả năng và năng khiếu các cháu đăng ký\", Tổng Bí thư Tô Lâm nói.Tổng Bí thư Tô Lâm cho rằng, trong 2 buổi học có thể cho học sinh học thêm các môn khác.Nói về môn học âm nhạc, từ năm 2022, âm nhạc trở thành môn học tự chọn cho học sinh lớp 10 theo chương trình giáo dục phổ thông mới. Nếu như với lý do của Bộ Giáo dục và Đào tạo là cần phải tuyển, phải thêm biên chế, là khó khăn, thì cách đây 3 năm, đã có ngôi trường ở Hải Phòng tự cân đối nguồn lực, thuê người trong ban nhạc về giảng dạy cho học sinh của trường.Mới chỉ có 6 buổi học, những học sinh lớp 10 của trường THPT Lê Hồng Phong, TP Hải Phòng đã có thể cùng nhau biểu diễn âm nhạc.Âm nhạc chỉ là môn tự chọn, và nhiều người nghĩ nó không quan trọng bằng các môn khoa học cơ bản. Vì thế, trong điều kiện khó khăn về tài chính, về nguồn giáo viên thì có những nhà trường sẽ không tổ chức môn học này. Trường THPT Lê Hồng Phong vẫn quyết tâm thực hiện. Lớp học này là một nhà kho cũ được cải tạo lại. Nhà trường đầu tư đàn, trống, loa đài hết hơn 100 triệu đồng.Các môn tự học, tự chọn như âm nhạc, mỹ thuật, thể thao, văn hóa dân gian…còn đang phải cạnh tranh với ngoại ngữ. Khi mà chính sách miễn thi tốt nghiệp đối với môn ngoại ngữ lại đang bị một bộ phận phụ huynh và học sinh hiểu sai, khiến việc luyện chứng chỉ tiếng anh như IELTS trở thành một áp lực mới.Làm sao để ngoại ngữ không còn là gánh nặng, làm sao để các môn học nghệ thuật, thể thao đến với học sinh dễ dàng hơn, không còn những rào cản về cơ chế, về thủ tục. Thực sự, cần có những thử nghiệm, tháo gỡ khó khăn, vướng mắc hoặc xem xét, điều chỉnh, có quyết định phù hợp với tình hình thực tế; có chính sách miễn trừ trách nhiệm đối với cán bộ thực hiện thí điểm mà kết quả không đạt hoặc chỉ đạt được một phần mục tiêu đề ra hoặc gặp rủi ro, xảy ra thiệt hại do nguyên nhân khách quan. Có như vậy, trường học, giáo viên mới có cơ chế, mới dám làm. Học sinh, sinh viên mới được thụ hưởng, mới được học thật, học chất, và khi đó sẽ nâng cao nhận thức của xã hội về vai trò, ý nghĩa của học tập suốt đời và sự đóng góp của học tập suốt đời đối với nâng cao chất lượng và tính cạnh tranh của nguồn nhân lực quốc gia.PGS.TS Chu Cẩm Thơ, Trưởng Ban nghiên cứu Đánh giá Giáo dục, Viện Khoa học Giáo dục Việt Nam là khách mời của chương trình Vấn đề hôm nay sẽ cùng trao đổi để làm rõ hơn về vấn đề này.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}