{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/goi-cuoc-5g-co-gia-thap-nhat-la-10000-dong-20250310195057199.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:47",
  "summary": "VTV.vn - Các nhà mạng tại Việt Nam đã bổ sung nhiều tùy chọn cho gói cước 5G, trong đó, thấp nhất là 10.000 đồng cho 6 GB data miễn phí.",
  "content": "Kể từ khi mạng 5G được triển khai thương mại tại Việt Nam, bên cạnh chất lượng mạng và độ phủ, giá cước là một trong những vấn đề được người dân quan tâm nhất. Tại thời điểm đó, giá cước 5G thấp nhất ở mức 135 nghìn đồng, cao hơn mức 70 nghìn đồng của gói cước 4G. Nhưng bù lại, dung lượng gói cước 5G cao gấp 8 lần so với gói cước 4G, kèm theo nhiều quyền lợi về dịch vụ khác.Tuy nhiên, mới đây, Viettel cho biết, nhà mạng này bắt đầu triển khai gói cước 5G mới. Theo đó, gói cước theo ngày có chi phí thấp nhất là 10.000 đồng, cho 6 GB data miễn phí. Nếu có nhu cầu sử dụng nhiều hơn, người dùng có thể chọn gói cước 3 hoặc 7 ngày, với mức giá lần lượt 30.000 đồng và 70.000 đồng, dung lượng mỗi ngày tăng lên từ 7 - 8 GB.Đây là gói cước 5G rẻ nhất tại Việt Nam hiện tại. Trước đó, các nhà mạng VNPT và Viettel chỉ cung cấp gói cước 5G theo tháng. Tuy nhiên, nếu xét về chi phí trên dung lượng, các gói cước ngắn ngày không hề rẻ hơn gói tháng. Ưu điểm của những gói cước này là người dùng có thể chi số tiền nhỏ khi cần, phù hợp với trải nghiệm dữ liệu di động trong thời gian ngắn. Bên cạnh đó, người dùng vẫn có thể sử dụng gói cước 4G cũ trên điện thoại 5G.Theo đại diện Viettel Telecom, các gói cước mới được thiết kế với dung lượng data cao hơn 20 - 60% so với các gói 4G trước đây, giúp người dùng trải nghiệm công nghệ 5G với chi phí thấp. Ngoài ra, nhà mạng cũng cung cấp các tùy chọn giá cao hơn khoảng 2.000 đồng mỗi ngày, cho phép truy cập miễn phí một số nội dung giải trí như game, bóng đá.Từ năm 2020, cả ba nhà mạng lớn tại Việt Nam đều đã tiến hành thử nghiệm mạng 5G. Tuy nhiên, chỉ đến tháng 3/2024, quá trình này mới tiến gần đến thương mại hóa khi Viettel và VNPT đấu giá thành công tần số 5G, MobiFone đấu giá thành công vào tháng 7/2024. Đến tháng 10/2024, Viettel đã khai trương mạng 5G, trở thành doanh nghiệp đầu tiên cung cấp thương mại 5G chính thức tại Việt Nam. Cuối tháng 12/2024, VNPT đã công bố chính thức cung cấp dịch vụ VinaPhone 5G siêu tốc độ, siêu trải nghiệm. Cũng trong thời gian này, MobiFone đã cho người dùng tại một số khu vực trải nghiệm mạng 5G trên các thiết bị di động thông minh.Hiện nay, số lượng người dùng mạng 5G tại Việt Nam đang gia tăng rõ rệt. Theo chia sẻ của VinaPhone, nhà mạng này đã có tới 3 triệu người dùng 5G. Trong khi đó, Viettel cho biết đã thu hút 5,5 triệu người dùng mạng 5G.Thống kê của Speedtest trong tháng 1/2025 cho thấy tốc độ Internet di động của Việt Nam đạt hơn 134 Mbps, tăng gần 50%. Nhờ đó, Việt Nam tăng 15 bậc, lần đầu tiên đứng thứ 22 trên bảng xếp hạng các quốc gia có tốc độ mạng di động nhanh nhất thế giới.   Thương mại hóa 5G mở ra nhiều cơ hội mới về thị trường và trải nghiệm VTV.vn - Ngày 26/12, Câu lạc bộ Nhà báo công nghệ thông tin Việt Nam (ICT Press Club) đã tổ chức Tọa đàm \"Thương mại hóa 5G, ứng dụng vào ngành công nghiệp thông minh\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}