{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/microsoft-thuc-giuc-nguoi-dung-windows-10-nang-cap-len-windows-11-20240413083718045.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:08",
  "summary": "VTV.vn - Microsoft đang cố gắng lôi kéo người dùng Windows 10 nâng cấp lên phiên bản Windows 11 với thông báo toàn màn hình.",
  "content": "Người dùng Reddit Woopinah9 đã chia sẻ phát hiện mới về một thông báo khi đang làm việc trên máy tính Windows 10. Theo đó, Microsoft gửi lời cảm ơn tới người dùng sử dụng Windows 10 vì \"sự trung thành\" của họ bằng một thông báo toàn màn hình, sau đó nhắc nhở về ngày kết thúc hỗ trợ phiên bản này.Thông báo lôi kéo người dùng nâng cấp lên phiên bản Windows 11 của MicrosoftTrong khi một số người dùng Windows 10 thấy lời nhắc này có thể chọn nâng cấp lên Windows 11 ngay, không may cho người dùng Reddit này là máy tính của anh ta không thể nâng cấp lên phiên bản Windows 11 do không đủ điều kiện theo yêu cầu phần cứng của Microsoft.Tuy nhiên, theo thông báo của Microsoft người dùng vẫn sẽ tiếp tục nhận được các bản sửa lỗi và cập nhật bảo mật Windows 10 cho đến khi hỗ trợ kết thúc vào ngày 14/10/2025.Lời nhắc cũng bao gồm các liên kết đến các bài viết đề cập đến việc kết thúc hỗ trợ Windows 10 và liên kết quảng cáo dành cho Windows 11. Đáng chú ý là thông báo hiển thị toàn màn hình và người dùng chỉ có những tùy chọn loại bỏ thông báo này gồm: \"Tìm hiểu thêm\" và \"Nhắc tôi sau\". Điều này cho thấy, lời nhắc của Microsoft có thể xuất hiện nhiều lần, ảnh hưởng đến trải nghiệm của người dùng trong khi sử dụng máy tính. Ngạc nhiên là lời nhắc toàn màn hình của Microsoft không đề cập trực tiếp về việc người dùng có thể tiếp tục sử dụng hệ điều hành Windows 10 một cách an toàn sau ngày 14/10/2025 hay không. Trước đó không lâu, Microsoft tiết lộ rằng, công ty sẽ tính phí các doanh nghiệp 61 USD cho mỗi thiết bị trong năm đầu tiên sử dụng bản cập nhật bảo mật mở rộng (ESU) cho Windows 10. Sau đó, con số này sẽ tăng gấp đôi, lên 122 USD cho năm thứ hai và sau đó lại tăng gấp đôi vào năm thứ ba lên 244 USD.Microsoft chưa nêu chi tiết về giá ESU cho người dùng cá nhân nhưng trước đó, công ty đã tiết lộ sẽ cung cấp các bản cập nhật mở rộng này cho người dùng trong lần đầu tiên. Các trường học sẽ được giảm giá lớn, khi Microsoft chỉ tính phí 1 USD cho năm thứ nhất, sau đó tăng gấp đôi lên 2 USD cho năm thứ hai và tăng gấp đôi lên 4 USD cho năm thứ ba. Microsoft đã sử dụng lời nhắc tương tự để thúc đẩy người dùng nâng cấp lên phiên bản Windows 10 vào năm 2016. Công ty đã phải điều chỉnh lời nhắc thông báo nâng cấp Windows 10 chỉ vài tháng sau đó khi người dùng liên tục phàn nàn về mức độ khó hiểu của trải nghiệm nâng cấp. Năm ngoái, Microsoft đã nhanh chóng khắc phục sự cố đối với các máy tính không đủ điều kiện nhưng vẫn nhận được thông báo nâng cấp lên phiên bản Windows 11.Hiện tại, Windows 11 chỉ hỗ trợ trên các CPU ra mắt từ năm 2018 trở đi và với các thiết bị hỗ trợ chip bảo mật TPM được tích hợp vào các CPU mới nhất.   Windows 11 đã có mặt trên 400 triệu thiết bị VTV.vn - Hệ điều hành Windows 11 được cho là đang được sử dụng trên 400 triệu thiết bị. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}