{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/niem-tin-vao-khoa-hoc-cua-nguoi-nhat-o-muc-thap-20250331134808562.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:26",
  "summary": "VTV.vn - Nhật Bản nằm trong số những nước và vùng lãnh thổ có điểm số thấp nhất khi được khảo sát về niềm tin của công chúng đối với các nhà khoa học.",
  "content": "Theo kết quả một cuộc khảo sát toàn cầu về niềm tin của công chúng đối với các nhà khoa học được một tạp chí khoa học của Anh công bố mới đây, Nhật Bản nằm trong số những nước và vùng lãnh thổ có điểm số thấp nhất.Cuộc khảo sát được tiến hành sau đại dịch COVID-19. Nhật Bản có số điểm 3,37, mức điểm thấp thứ 10 trong bảng xếp hạng, chủ yếu do người dân đánh giá thấp về mức độ minh bạch và sự cống hiến của các nhà khoa học dù rằng họ vẫn được đánh giá là đáng tin cậy trong hầu hết các lĩnh vực. Một số chuyên gia cho rằng, người Nhật thường nghĩ các nhà khoa học làm việc đằng sau những cánh cửa đóng kín. Vì vậy, các nhà khoa học cần giải thích dễ hiểu các nghiên cứu có liên hệ như thế nào với cuộc sống đời thường và khuyến khích họ cùng suy nghĩ với các nhà khoa học, đặc biệt đối với những vấn đề như vaccine hay biến đổi khí hậu.Trước đó, vào năm 2024, kết quả khảo sát trực tuyến của Quỹ Nippon  tổ chức phi lợi nhuận về phúc lợi, nhân đạo lâu đời của Nhật Bản - cho thấy, chỉ 15,3% giới trẻ Nhật Bản cho rằng \"đất nước sẽ trở nên tốt đẹp hơn trong tương lai\".Khảo sát được thực hiện vào tháng 2 - 3/2024 ở 6 quốc gia, gồm Nhật Bản, Mỹ, Anh, Trung Quốc, Hàn Quốc và Ấn Độ. Những người thực hiện khảo sát đặt câu hỏi \"Bạn cảm thấy thế nào về tương lai quốc gia?\" với 1.000 thanh niên 17 - 19 tuổi ở mỗi nước.Tỷ lệ tin tưởng vào tương lai đất nước tươi sáng hơn của người trẻ Nhật Bản thấp nhất trong số 6 quốc gia được khảo sát. Tỷ lệ này ở Trung Quốc là 85%, Ấn Độ là 80%, Hàn Quốc là 40% và 20% ở Anh và Mỹ.Câu trả lời phổ biến nhất của giới trẻ Nhật là \"không rõ tương lai ra sao\" chiếm 31,5%, theo sau là \"tương lai sẽ tồi tệ hơn\" chiếm 29,6%, \"mọi thứ vẫn như cũ\" chiếm 23,6%. Theo Quỹ Nippon, nỗi bi quan của giới trẻ Nhật Bản có thể đến từ cảm giác thất vọng về chính sách và kinh tế phát triển chậm.   Nhật Bản dự kiến đạt doanh thu kỷ lục từ mùa hoa anh đào VTV.vn - Năm nay, mùa hoa anh đào nở sớm hơn bình thường tại Nhật Bản đang giúp các đơn vị du lịch từ nước này có một mùa làm ăn \"bội thu\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}