{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hom-nay-21-4-thi-sinh-dang-ky-thi-tot-nghiep-thpt-2025-2025042101103806.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:26",
  "summary": "VTV.vn - Bắt đầu từ 21/4, thí sinh có thể đăng ký thi tốt nghiệp THPT năm 2025, và kết thúc vào lúc 17h ngày 28/4.",
  "content": "Theo hướng dẫn của Bộ Giáo dục và Đào tạo, thí sinh sử dụng tài khoản đăng nhập hệ thống đã được các Sở và trường THPT cấp. Sau đó, các em đăng ký thi trực tuyến trên hệ thống của Bộ tại: http://thisinh.thitotnghiepthpt.edu.vn.Nếu chưa đăng nhập lần nào, thí sinh nên đổi mật khẩu để bảo mật, rồi điền thông tin theo yêu cầu. Các thông tin này tương tự phiếu đăng ký dự thi trực tiếp.Thí sinh tự do cũng có thể đăng ký trực tuyến bằng cách đăng nhập Cổng dịch vụ công quốc gia, thay vì chỉ bằng hình thức trực tiếp như các năm trước.Cục Quản lý chất lượng (Bộ GD&ĐT) lưu ý, thí sinh cần đọc kỹ hướng dẫn và các mục trong phiếu đăng ký trước khi khai báo. Nếu có điểm nào chưa rõ, thí sinh phải hỏi cán bộ tiếp nhận để được hướng dẫn đầy đủ. Thí sinh hoàn toàn chịu trách nhiệm về các thông tin đã khai.Đối với học sinh lớp 12, việc đăng ký được thực hiện trực tuyến thông qua tài khoản cá nhân được cấp trên hệ thống quản lý thi. Ngay sau khi nhận được tài khoản, thí sinh phải đổi mật khẩu và lưu lại thông tin đăng nhập. Nếu quên tài khoản hoặc mật khẩu, cần liên hệ để được cấp lại.Ảnh chân dung tải lên hệ thống phải đúng định dạng căn cước, có độ phân giải tối thiểu 400x600 pixel và được chụp trong vòng 6 tháng tính đến thời điểm nộp hồ sơ.Trong quá trình đăng ký dự thi, đăng ký sơ tuyển hoặc đăng ký xét tuyển đại học, cao đẳng, thí sinh phải sử dụng thống nhất một loại giấy tờ tùy thân như: Thẻ căn cước công dân, mã định danh cá nhân, số hộ chiếu. Nếu có nhu cầu xét tuyển sinh đại học, cao đẳng, thí sinh phải khai báo đầy đủ, chính xác các thông tin liên quan đến chính sách ưu tiên và cung cấp minh chứng hợp lệ trên phần mềm trong thời hạn đăng ký.Nếu gặp lỗi hay vướng mắc, thí sinh gọi tới hotline 18008000 nhánh số 2 để được tư vấn.Kỳ thi tốt nghiệp THPT năm 2025 diễn ra trong hai ngày 26-27/6, dự kiến có hơn 1,1 triệu thí sinh, tăng khoảng 40.000 so với năm ngoái.Sau đây là 6 bước đăng ký thi trực tuyến thí sinh cần lưu ý:Bước 1: Truy cập đường link đăng ký của Bộ GD-ĐT: https://thisinh.thitotnghiepthpt.edu.vn.Bước 2: Thí sinh đăng nhập thông tin tài khoản.Thông tin tài khoản gồm: Số CCCD/CMTND/ĐDCN, mã đăng nhập rồi điền đúng mã xác nhận màu xanh (có phân biệt in hoa, in thường).Đối với thí sinh tự do, đăng nhập bằng Cổng dịch vụ công quốc gia (ô trắng chữ xanh dưới ô Đăng nhập), điền thông tin tài khoản hoặc quét mã VNeID trên điện thoại.Lưu ý, thí sinh tự do khi đăng ký trực tuyến bằng VNeID là vẫn phải in phiếu dự thi, xin xác nhận từ công an xã phường các giấy tờ cần thiết rồi nộp cho điểm tiếp nhận hồ sơ cùng với các giấy tờ như ưu tiên cộng điểm (nếu có). Do đó, thí sinh có thể đăng ký trực tiếp từ khâu nộp hồ sơ luôn nếu không muốn đăng ký trực tuyến.Bước 3: Đổi mã đăng nhậpSau khi đăng nhập, màn hình đổi mã đăng nhập sẽ được hiển thị.Thí sinh thực hiện đổi mã đăng nhập (đổi mật khẩu).Mật khẩu thay đổi phải đảm bảo là mật khẩu mạnh: gồm ít nhất 8 ký tự, bao gồm cả ký tự số, ký tự đặc biệt, ký tự in hoa, ký tự in thường.Bước 4: Nhập thông tin trên phiếu đăng ký dự thi trực tuyến.Sau khi đổi mã đăng nhập thành công, màn hình nhập phiếu đăng ký trực tuyến hiển thị. Thí sinh nhập các thông tin trên phiếu đăng ký. Thí sinh điền đúng thông tin trong giấy khai sinh, căn cước công dân của mình.Bước 5: Lưu phiếu đăng ký dự thi.Bước 6: In phiếu đăng ký dự thi.Thí sinh đăng nhập tài khoản, lần lượt chọn các thao tác: chọn Phiếu đăng ký; Chi tiết phiếu đăng ký; In phiếu đăng ký.   Thí sinh có thể sử dụng tài khoản VNeID để đăng ký thi tốt nghiệp THPT 2025 VTV.vn - Thí sinh có thể đăng ký thi tốt nghiệp THPT bằng tài khoản được cấp trên hệ thống của Bộ GDĐT, hoặc bằng tài khoản VNeID thông qua Cổng dịch vụ công Quốc gia. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}