{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nha-tho-nguyen-duy-doc-tho-khap-3-mien-de-tim-than-nhan-20250421054340811.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:43:32",
  "summary": "VTV.vn - Tác giả của bài thơ nổi tiếng \"Tre Việt Nam\" vừa tổ chức chương trình đọc và diễn xướng thơ tại TP Hồ Chí Minh và dự kiến sẽ tiếp tục thực hiện ở khắp 3 miền.",
  "content": "Nhà thơ Nguyễn Duy sinh năm 1947 tại Thanh Hóa. Ông nhập ngũ năm 1966, thuộc quân số của Bộ Tư lệnh thông tin. Sau khi non sông thống nhất, ông chuyển sang công tác ở báo Văn Nghệ Giải Phóng và làm báo Văn Nghệ cho đến khi nghỉ hưu.Nguyễn Duy đã xuất bản 18 tập thơ và 3 tập văn xuôi. Thơ ông đã được dịch ra nhiều thứ tiếng trên thế giới. Nhà thơ Nguyễn Duy sớm thành danh với giải nhất cuộc thi thơ trên báo Văn Nghệ năm 1973. Tập thơ \"Ánh trăng\" của ông được trao tặng Giải thưởng Hội Nhà văn Việt Nam năm 1985. Năm 2007, ông được trao tặng Giải thưởng Nhà nước về văn học nghệ thuật. Nói đến Nguyễn Duy, người yêu thơ nhớ ngay bài thơ Tre Việt Nam. Đó là bài thơ lục bát đã có sức sống hơn nửa thế kỷ, thể hiện vẻ đẹp và ý chí Việt Nam vừa mềm mại vừa kiên cường.Các tập thơ \"Cát trắng\", \"Đường xa\", \"Quà tặng\" hoặc \"Tình tang\" đã chứng minh một phong cách lục bát mang thương hiệu Nguyễn Duy. Đặc biệt, ông luôn có ý thức đưa thơ đến gần với công chúng, qua các dự án trình diễn, triển lãm thơ và làm lịch thơ.Chương trình đọc và diễn xướng thơ Nguyễn Duy vừa được tổ chức tại TP Hồ Chí Minh (Ảnh: Phương Huyền)Chương trình đọc thơ \"Tìm thân nhân\" của Nguyễn Duy vừa được mở màn tại TP Hồ Chí Minh và dự kiến tiếp tục thực hiện nhiều địa phương khác khắp 3 miền, với mong muốn chứng minh giá trị thi ca đồng hành dân tộc và thời đại. \"Tìm thân nhân\" để hội ngộ nhau, an ủi nhau, để thấu hiểu nhau, sẻ chia và yêu thương...  \"Tìm thân nhân\" với 12 bài thơ diễn xướng trong 18 thi phẩm được chắt lọc, tuyển chọn là tiếng lòng, là tình yêu mà nhà thơ Nguyễn Duy mong gởi đến những người yêu thơ trong những ngày tháng 4 lịch sử kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.\"Hành trình thơ Nguyễn Duy trải dài từ chiến tranh đến hòa bình. Trong khói lửa đạn bom, giai đoạn đổi mới, trong hội nhập quốc tế, thơ ông đã lên tiếng. Thơ ông bắc nhịp cầu kết nối giữa trái tim với trái tim, giữa con người với con người\" - Chủ tịch Hội Nhà văn TP Hồ Chí Minh Trịnh Bích Ngân chia sẻ.   Ngày Thơ Việt Nam tại TP Hồ Chí Minh: Bài ca thống nhất trong dòng chảy thi ca Việt Nam VTV.vn - Ngày Thơ Việt Nam tại TP Hồ Chí Minh đã được xếp vào hoạt động lễ hội Nguyên tiêu, diễn ra vào rằm tháng Giêng hàng năm, là điểm hẹn đặc biệt của những người yêu thơ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}