{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-co-the-thu-hon-100-ty-usd-tu-viec-mo-rong-danh-thue-nhap-khau-20250507154835103.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:39",
  "summary": "VTV.vn - Chính phủ Mỹ có thể thu hơn 100 tỷ USD từ thuế nhập khẩu nếu các cuộc điều tra mới của Nhà Trắng về một số mặt hàng như dược phẩm dẫn đến việc áp thêm thuế.",
  "content": "Các quan chức Mỹ đang xem xét khả năng áp thuế đối với một số ngành với lý do an ninh quốc gia. Chính phủ Mỹ có thể thu hơn 100 tỷ USD từ thuế nhập khẩu nếu các cuộc điều tra mới của Nhà Trắng về một số mặt hàng như dược phẩm sẽ dẫn đến việc áp thêm thuế, theo trưởng đoàn đàm phán thương mại Liên minh châu Âu (EU).Hiện tại, các quan chức Mỹ đang cân nhắc việc áp thuế đối với một số lĩnh vực khác nhau với lý do liên quan đến an ninh quốc gia, bao gồm cả các mặt hàng như đồng, gỗ và dược phẩm.Ông Maros Sefcovic, Ủy viên Thương mại châu Âu, cho biết khoảng 549 tỷ euro (tương đương 621,28 tỷ USD) hàng xuất khẩu từ EU sang Mỹ có thể phải chịu thuế nếu tất cả các mức thuế tiềm năng được áp dụng. \"Dự báo là Mỹ có thể thu tới 100 tỷ euro từ các khoản thuế này,\" ông vừa phát biểu trong một phiên thảo luận tại Strasbourg, Pháp.Văn phòng Đại diện Thương mại Mỹ hiện chưa phản hồi yêu cầu bình luận.Hoạt động tại cảng hàng hóa Long Beach ở California, Mỹ. (Ảnh: AFP/TTXVN)Tổng thống Mỹ Donald Trump vào đầu tháng 4/2025 tuyên bố sẽ áp thuế 20% đối với tất cả hàng hóa từ EU và các đối tác thương mại khác. Tuy nhiên, sau đó ông đã hoãn triển khai mức thuế này trong vòng 90 ngày, dù mức thuế 10% vẫn còn hiệu lực, cùng với các khoản thuế riêng đã được áp trước đó đối với ô tô, thép và nhôm.EU từng lên kế hoạch đánh thuế một loạt hàng hóa Mỹ để đáp trả, nhưng cũng đã tạm hoãn việc triển khai nhằm tạo thời gian cho hai bên đàm phán.Trưởng đoàn thương mại EU cho biết ông đang duy trì liên lạc thường xuyên với các đối tác phía Mỹ để tìm giải pháp và tránh leo thang thuế quan - điều đã làm rung chuyển các thị trường toàn cầu trong năm nay. Tuần trước, ông Sefcovic chia sẻ với tờ Financial Times rằng EU có thể giải quyết tranh chấp với chính quyền Mỹ bằng cách mua 50 tỷ euro hàng hóa Mỹ, như khí đốt và đậu tương. Tuy nhiên, ông cũng lưu ý rằng EU vẫn đang chuẩn bị trong trường hợp hai bên không đạt được thỏa thuận.Các nhà hoạch định chính sách EU đang theo dõi nguy cơ hàng hóa giá rẻ từ các nước ngoài EU tràn vào do hệ quả của tranh chấp thuế quan này, và dự kiến sẽ có báo cáo giám sát đầu tiên vào giữa tháng 5/2025.Trong khi đó, EU đang chạy đua để thiết lập mối quan hệ thương mại chặt chẽ hơn với các nước. Ngày 7/5, ông Sefcovic sẽ đến Singapore để ký thỏa thuận thương mại kỹ thuật số - lần đầu tiên EU ký kết loại thỏa thuận này. Sau đó, ông sẽ đến Nhật Bản để họp với các quan chức và tham gia đối thoại cấp cao với Bộ trưởng Ngoại giao Takeshi Iwaya và Bộ trưởng Thương mại Yoji Muto.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}