{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/phat-hien-hon-500kg-mi-chinh-nghi-gia-mao-20250502064012052.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:54",
  "summary": "VTV.vn - Quản lý thị trường Nghệ An vừa phát hiện và tạm giữ hơn 500kg mì chính nghi giả mạo nhãn hiệu, không rõ nguồn gốc tại chợ Vinh.",
  "content": "Ngày 1/5, ông Nguyễn Văn Hường, Chi cục trưởng Chi cục Quản lý thị trường Nghệ An cho biết, lực lượng này vừa phối hợp với các cơ quan chức năng phát hiện một hộ kinh doanh tại chợ Vinh (phường Vinh Tân, thành phố Vinh, tỉnh Nghệ An) buôn bán trên 500 kg mì chính không rõ nguồn gốc.Cụ thể, Đội Quản lý thị trường số 3 tỉnh Nghệ An phối hợp với các lực lượng chức năng tiến hành kiểm tra quầy hàng của hộ kinh doanh Đinh Thị H., tại khu vực Tây chợ Vinh. Tại chỗ, lực lượng chức năng phát hiện 174 gói bột ngọt loại 1kg mang nhãn hiệu MIWON và AJINOMOTO có dấu hiệu giả mạo. Bên cạnh đó, còn có 350kg bột ngọt được đóng bao, không rõ nhãn mác, nguồn gốc.Toàn bộ số hàng trên đã bị tạm giữ để xác minh, xử lý theo quy định pháp luật. Theo đánh giá ban đầu, hành vi kinh doanh hàng hóa giả mạo nhãn hiệu, không rõ nguồn gốc không chỉ xâm phạm quyền sở hữu trí tuệ mà còn đe dọa nghiêm trọng đến sức khỏe người tiêu dùng.Đại diện Đội Quản lý thị trường số 3 cho biết trong thời gian tới sẽ tiếp tục tăng cường kiểm tra, giám sát chặt chẽ thị trường, đặc biệt là đối với các nhóm hàng thiết yếu phục vụ đời sống người dân. Các trường hợp vi phạm sẽ bị xử lý nghiêm, nhằm đảm bảo an toàn thực phẩm, bảo vệ quyền lợi người tiêu dùng và tạo môi trường kinh doanh công bằng.Trước đó, Chi cục Quản lý thị trường Nghệ An cũng đã phát hiện và xử phạt hai cơ sở kinh doanh gần 1 tấn giò me và thịt gà đông lạnh không rõ nguồn gốc, không có hóa đơn chứng từ hợp pháp và không đảm bảo an toàn thực phẩm.   Hà Nội: Phát hiện và ngăn chặn 20 tấn gà bẩn tuồn ra thị trường VTV.vn - Qua kiểm tra, lực lượng chức năng thu giữ khoảng 20 tấn thịt gà đông lạnh, thịt gà ủ muối và nội tạng gia cầm, đáng chú ý nhiều sản phẩm đã có dấu hiệu hư hỏng, bốc mùi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}