{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chi-tieu-quoc-phong-toan-cau-tang-ky-luc-20250310170205403.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:06",
  "summary": "VTV.vn - Viện Nghiên cứu Hòa bình Quốc tế Stockholm hôm 9/3 đã công báo cáo chi tiêu quân sự toàn cầu năm 2024.",
  "content": "Đáng chú ý, nhập khẩu vũ khí châu Âu tăng 155% giai đoạn 2020 - 2024 do xung đột Nga -Ukraine. Báo cáo cũng cho biết Ukraine trở thành nước nhập khẩu vũ khí lớn nhất thế giới với 8,8% tổng lượng toàn cầu, chủ yếu từ Mỹ.Mỹ dẫn đầu xuất khẩu vũ khí với 43% thị phần, cung cấp hơn 50% vũ khí cho châu Âu. Nga giảm xuất khẩu vũ khí còn 7,8% từ 21%. Châu Á và châu Đại Dương giảm nhập khẩu vũ khí 21% do Trung Quốc tự sản xuất vũ khí.Trước đó, báo cáo từ Viện Nghiên cứu kế hoạch và phát triển công nghệ quốc phòng Hàn Quốc công bố vào ngày 13/1 cho thấy tổng chi tiêu quốc phòng toàn cầu năm 2024 đã tăng lên con số kỷ lục mới là 2.443 tỷ USD - đánh dấu năm thứ 9 tăng liên tiếp và tăng hơn 200 tỷ USD so với năm trước đó.Mỹ là quốc gia có chi tiêu quốc phòng lớn nhất toàn cầu (916 tỷ USD, chiếm 37%). Tiếp sau lần lượt là Trung Quốc (296 tỷ USD), Nga (109 tỷ USD), Ấn Độ (83,6 tỷ USD). Nhật Bản đứng thứ 10 (50,2 tỷ USD), xếp sau là Hàn Quốc (47,9 tỷ USD).(Ảnh: Atlantic Council)Tỷ lệ chi tiêu quốc phòng so với GDP của Hàn Quốc (2,8%) cao hơn hầu hết các quốc gia và vùng lãnh thổ trong khu vực châu Á - Thái Bình Dương, vượt qua Đài Loan (Trung Quốc), Australia (1,9%), Trung Quốc (1,7%) và Nhật Bản (1,2%). Tỷ lệ này cũng vượt nhiều thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) như Đức và Canada.Hàn Quốc đã duy trì mức chi tiêu quốc phòng 2,8% GDP kể từ năm 2020, đánh dấu xu hướng tăng đều đặn từ 2,5% GDP vào năm 2014. Chính sách này nhằm đối phó với tình hình an ninh khu vực phức tạp, trong bối cảnh xung đột Nga - Ukraine kéo dài và căng thẳng tại Trung Đông gia tăng.Chi tiêu quốc phòng toàn cầu đang tăng mạnh khi các quốc gia trên thế giới, đặc biệt là các thành viên NATO tái đánh giá ngân sách quốc phòng, để đối phó với các mối đe dọa an ninh ngày càng lớn.Do xung đột kéo dài, Ukraine chi tới 36,65% GDP cho quốc phòng - mức cao nhất toàn cầu.        Xung đột đẩy chi tiêu quân sự toàn cầu năm 2023 lên mức cao nhất mọi thời đại VTV.vn - Chi tiêu quân sự toàn cầu đã chứng kiến mức tăng mạnh nhất trong hơn một thập kỷ qua vào năm 2023, đạt mức cao nhất mọi thời đại với 2,4 nghìn tỉ USD.     Chi tiêu quân sự toàn cầu năm 2020 tăng lên gần 2.000 tỷ USD VTV.vn - Bất chấp ảnh hưởng của đại dịch COVID-19 tới nền kinh tế thế giới, chi tiêu quân sự trên toàn cầu trong năm 2020 vẫn tăng lên mức gần 2.000 tỷ USD.     Chi tiêu quân sự toàn cầu tăng mạnh VTV.vn - 1.917 tỷ USD là tổng chi phí quân sự toàn cầu năm 2019, tăng 3,6% so với năm trước đó và là mức tăng cao nhất kể từ năm 2010.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}