{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-cua-bo-truong-bo-quoc-phong-gui-can-bo-chien-si-tham-gia-le-duyet-binh-ky-niem-80-nam-chien-tranh-ve-quoc-vi-dai-20250503134520336.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:18",
  "summary": "VTV.vn -  Đại tướng Phan Văn Giang, đã gửi thư tới cán bộ, chiến sĩ của đoàn Quân đội nhân dân Việt Nam đang tập luyện tại Thủ đô Moskva (Liên bang Nga).",
  "content": "Nhận lời mời của Bộ Quốc phòng Liên bang Nga, Bộ Quốc phòng Việt Nam cử lực lượng tham gia Lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh vệ quốc vĩ đại (9/5/1945 - 9/5/2025) tại Liên bang Nga. Nhân dịp này, Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng đã gửi thư tới cán bộ, chiến sĩ của đoàn Quân đội nhân dân Việt Nam đang tập luyện tại Thủ đô Moskva (Liên bang Nga). Nội dung bức thư như sau:\"Thân ái gửi cán bộ, chiến sĩ Quân đội nhân dân Việt Nam tham gia Lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh vệ quốc vĩ đại tại Liên bang NgaCác đồng chí thân mến!Nhận lời mời của Bộ trưởng Bộ Quốc phòng Liên bang Nga và được sự nhất trí của Bộ Chính trị, Ban Bí thư, Bộ Quốc phòng đã quyết định cử 86 quân nhân là những cán bộ, học viên, quân nhân chuyên nghiệp tiêu biểu về phẩm chất, năng lực, sức khỏe và thể hình thuộc Trường Sĩ quan Lục quân 1 và một số cơ quan, đơn vị, đại diện cán bộ, chiến sĩ Quân đội nhân dân Việt Nam tham gia Lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh vệ quốc vĩ đại (9/5/1945 - 9/5/2025) tại Liên bang Nga. Đây là dịp để chúng ta tri ân công lao, đóng góp và sự hy sinh to lớn của các chiến sĩ cách mạng trong chiến tranh vệ quốc vĩ đại của nhân dân Liên Xô và lực lượng đồng minh chống phát xít, trong đó có chiến sĩ cách mạng Việt Nam; đồng thời, khẳng định đường lối đối ngoại của Đảng, Nhà nước ta và quan hệ đối tác chiến lược toàn diện Việt Nam - Liên bang Nga.Mặc dù triển khai trong điều kiện thời gian gấp, sự không tương thích về tốc độ, nhịp độ, nhưng với niềm vinh dự, tự hào lớn lao, các đồng chí đã nhận thức sâu sắc nhiệm vụ, nêu cao ý chí quyết tâm, khắc phục mọi khó khăn, nỗ lực luyện tập; tổ chức cơ động sang Liên bang Nga bảo đảm an toàn tuyệt đối, nhanh chóng thích nghi với điều kiện khí hậu, thời tiết để tiếp tục luyện tập, chuẩn bị tham gia Lễ duyệt binh với tinh thần và khí thế cao nhất.Thay mặt Quân ủy Trung ương, Bộ Quốc phòng, tôi ghi nhận, biểu dương, đánh giá cao ý chí, nỗ lực, quyết tâm của các đồng chí. Những ngày tới là thời gian có ý nghĩa quyết định đến kết quả thực hiện nhiệm vụ, mong rằng, các đồng chí hãy phát huy hơn nữa tinh thần Chiến thắng 30/4/1975 của dân tộc Việt Nam, đoàn kết, hiệp đồng, lập công tập thể, hoàn thành xuất sắc nhiệm vụ, biến ý chí quyết tâm thành những bước đi đúng - đều - đẹp - mạnh, hùng dũng, oai nghiêm trên Quảng trường Đỏ, Thủ đô Mát-xcơ-va, Liên bang Nga, góp phần làm sáng đẹp hình ảnh đất nước, con người Việt Nam và sức mạnh của Quân đội nhân dân Việt Nam, của dân tộc Việt Nam anh hùng; xứng đáng với niềm tin của Đảng, Nhà nước, Quân ủy Trung ương, Bộ Quốc phòng và cán bộ, chiến sĩ toàn quân.Chúc các đồng chí mạnh khỏe, hạnh phúc, an toàn, thắng lợi. Chào thân ái và quyết thắng!\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}