{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/truc-nhan-bat-khoc-khong-ngung-khi-gap-fan-nhi-dac-biet-20250504235406319.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:51",
  "summary": "VTV.vn - Nam ca sĩ tâm sự anh đã bị khơi ra tất cả những cảm xúc sâu tận trong trái tim khi đến với chương trình Cuộc hẹn cuối tuần.",
  "content": "Nói về âm nhạc của mình, Trúc Nhân dí dỏm ví đó là “nhạc ăn cơm”, với đối tượng khán giả thuộc nhiều lứa tuổi, trong đó có cả các em nhỏ. “Mấy MV của tôi đều nhiều màu sắc, sinh động và có nhiều kỹ xảo, tôi nghĩ con nít coi có thể không hiểu bài hát nhưng chúng thấy vui”.Trong chương trình Cuộc hẹn cuối tuần, Trúc Nhân đã được gặp một khán giả rất đặc biệt. Đó là cậu bé Pi. Cậu bé 10 tuổi bị hội chứng down, gặp hạn chế về ngôn ngữ nhưng lại có tình yêu với âm nhạc của Trúc Nhân. Những bài hát của Trúc Nhân đã theo bé Pi trên giường bệnh. Nam ca sĩ đã rất xúc động khi nghe MC Long Vũ đọc những dòng tâm sự của bé Pi dành cho mình.Trúc Nhân đã rất bất ngờ khi biết rằng bé Pi phải trải qua một cuộc đại phẫu từ khi còn 6 tháng tuổi. Sau cuộc phẫu thuật, Pi bị biến chứng và phải đặt máy tạo nhịp tim. Trên người Pi, chằng chịt những vết sẹo. Pi còn sống là một sự kỳ diệu của y học. Nam nghệ sĩ kể, khi mua quà tặng cho bé Pi, anh không biết phải mua gì và cuối cùng, anh chọn một chiếc cặp, cùng với lời chúc và ký tặng gửi cậu bé. Khi nhìn lại những dòng nhắn gửi tới bé Pi, Trúc Nhân đã bật khóc, khiến MC Long Vũ cũng nghẹn ngào. “Biên tập chương trình biết lấy nước mắt em quá”, Trúc Nhân khóc nói. Đặc biệt, khoảnh khắc bé Pi bước ra sân khấu đã khiến Trúc Nhân vô cùng bất ngờ. Anh không giấu được những giọt nước mắt khi được gặp trực tiếp người hâm mộ nhí của mình. “Chú đã rất nhiều lần tưởng tượng hình ảnh chú đứng hát trên sân khấu và mẹ dẫn con đến xem chú hát. Chú ước điều đó nhiều lắm. Nhưng đã lâu rồi chú không có cơ hội diễn ở những không gian gần khán giả nên không biết bao giờ mới được gặp con”, Trúc Nhân nói cùng bé Pi.Càng bất ngờ hơn là bé Pi cũng có một món quà tặng Trúc Nhân. Mẹ của bé Pi cho biết dù bé rất hiếm khi nói chuyện nhưng mỗi khi bật bài hát của Trúc Nhân, bé Pi đều hát theo. “Trong vô số món quà mà tôi nhận được, đây là món quà không chỉ lưu giữ kỷ niệm mà ở đó, em thấy cả thanh xuân của mình, cả sự nghiệp long lanh, lộng lẫy. Em cảm ơn gia đình Pi đã thương yêu mình như vậy”, Trúc Nhân tâm sự cùng mẹ bé Pi.“Hôm nay có quá nhiều bất ngờ. Anh Vũ có thể lôi mọi cảm xúc sâu đến tận cùng trong trái tim của Nhân và trưng bày ra bên ngoài cho khán giả xem” - Trúc Nhân thú nhận - “Khi ngồi ở đây, Nhân đã nhìn thấy tất cả những điều mình làm, những kết quả em đã thực hiện được hiện hữu theo đúng nghĩa đen và nghĩa bóng. Nhân cảm thấy mình quá may mắn khi được làm nghề này, được sinh ra trong cuộc đời này và được mang lời ca tiếng hát dành tặng cho những người yêu thương mình. Nhân chưa bao giờ nghe câu - Nhân à! Em là món quà của cả gia đình chị”. Trúc Nhân hy vọng sẽ có thể chờ đợi đến ngày bé Pi nói với mình rằng - \"Chú! Con đã là fan của chú 30 năm nha\". Anh hy vọng bé Pi sẽ ngày càng khỏe hơn.Hiện tại, Trúc Nhân cũng tham gia một dự án thiện nguyện dành cho các em nhỏ bị bệnh tim bẩm sinh. Nam ca sĩ bày tỏ sự tự hào khi có thể góp một phần nhỏ công sức trong dự án này. \"Có thể, Nhân đã từng có những quyết định không đúng trong cuộc đời mình nhưng tham gia Cuộc hẹn cuối tuần là quyết định đúng đắn\", Trúc Nhân khép lại phần chia sẻ của mình.    Trúc Nhân: “Tham gia Cuộc hẹn cuối tuần là một trong những quyết định đúng đắn nhất” VTV.vn - Ca sĩ Trúc Nhân sẽ mang đến nhiều điều thú vị gửi tới khán giả trong chương trình Cuộc hẹn cuối tuần. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}