{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/microsoft-chuan-bi-dot-sa-thai-moi-20250414171007684.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:35",
  "summary": "VTV.vn - Theo Business Insider, Microsoft đang chuẩn bị cho đợt sa thải mới vào tháng 5. Đầu năm nay, nhà sản xuất Windows đã sa thải 2.000 nhân viên có hiệu suất làm việc thấp.",
  "content": "Nguồn tin cho biết, lãnh đạo một số bộ phận tại Microsoft đang tích cực thảo luận kế hoạch tinh giản đội ngũ quản lý cấp trung và điều chỉnh cơ cấu nhân sự nhằm nâng cao tỷ lệ kỹ sư so với nhân viên hỗ trợ trong các dự án. Một số nhóm còn đề xuất tăng \"tỷ lệ kiểm soát\" - tức số lượng nhân viên dưới quyền của mỗi quản lý - để cải thiện hiệu quả vận hành. Dù quy mô chính thức của đợt sa thải lần này vẫn chưa được công bố, một số nguồn tin nhận định mức cắt giảm có thể \"đáng kể\". Microsoft hiện từ chối đưa ra bình luận về thông tin trên.Động thái của Microsoft phản ánh xu hướng tái cơ cấu đang lan rộng trong ngành công nghệ, khi hàng loạt tập đoàn lớn như Google và Amazon cũng triển khai các biện pháp tương tự nhằm tinh gọn bộ máy và tập trung vào lực lượng kỹ thuật. Đơn cử, Amazon đang đẩy mạnh cải thiện \"builder ratio\" (tạm dịch: tỷ lệ người xây dựng) - tức tỷ lệ kỹ sư so với nhân sự không chuyên môn - nhằm tăng cường sức mạnh sản phẩm từ đội ngũ phát triển cốt lõi. Tương tự, vào tháng 12 năm ngoái, Google thông báo sẽ cắt giảm 10% số lượng phó chủ tịch và quản lý như một phần trong chiến lược nâng cao hiệu suất vận hành toàn tập đoàn.Tại Microsoft, các cuộc thảo luận nội bộ đang được tiến hành với mục tiêu giảm tỷ lệ \"PM\" - tức tỷ lệ giữa số lượng quản lý sản phẩm hoặc quản lý chương trình và số lượng kỹ sư trong các nhóm. Mục tiêu của kế hoạch này là tối ưu hóa cơ cấu đội ngũ, tăng cường nguồn lực kỹ thuật và hạn chế sự chồng chéo trong quản lý.Khái niệm \"tỷ lệ người xây dựng\" (builder ratio) được cho là do ông Charlie Bell, Giám đốc bộ phận an ninh của Microsoft và cựu lãnh đạo cấp cao tại Amazon, khởi xướng. Theo định hướng này, các nhóm kỹ thuật sẽ hướng tới tỷ lệ 10 kỹ sư cho mỗi 1 quản lý, thay vì tỷ lệ hiện tại là 5 kỹ sư - 5 nhân viên hỗ trợ - 1 quản lý trong bộ phận của ông.Theo thông tin từ Business Insider, số lượng nhân sự bị ảnh hưởng trong đợt sa thải lần này vẫn chưa được công bố cụ thể, nhưng dự kiến sẽ tác động đáng kể đến một số bộ phận. Ngoài các vị trí quản lý, những nhân viên có hiệu suất làm việc liên tục ở mức thấp cũng có thể nằm trong diện bị cắt giảm. Cụ thể, những nhân viên có điểm đánh giá \"Impact 80\" hoặc thấp hơn trong hai năm liên tiếp sẽ đối mặt với rủi ro cao. Các chỉ số đánh giá này không chỉ ảnh hưởng đến công việc mà còn tác động trực tiếp đến mức lương, thưởng và cổ phiếu được phân bổ cho nhân viên.Đợt tái cấu trúc lần này diễn ra ngay sau khi Microsoft đã sa thải khoảng 2.000 nhân viên có hiệu suất thấp vào đầu năm. Động thái này cho thấy công ty đang theo đuổi một chiến lược dài hạn nhằm tái cấu trúc đội ngũ lao động và tối ưu hiệu quả vận hành, trong bối cảnh ngành công nghệ toàn cầu đang trải qua nhiều biến động.Microsoft sử dụng hệ thống đánh giá nhân viên theo thang điểm từ 0 đến 200. Trong đó, điểm trung bình là 100, còn các mức điểm như 0, 60, và 80 được xem là thấp; các mức 120, 140 và 200 là cao. Những nhân viên thuộc nhóm có điểm đánh giá 80 chỉ nhận được 60% số cổ phiếu thưởng và 80% mức tiền thưởng tối đa.   Microsoft sắp dừng hỗ trợ người dùng Windows 10 VTV.vn - Microsoft thông báo sẽ chính thức dừng hỗ trợ Windows 10 từ ngày 14/10/2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}