{
  "category": "doi-song",
  "url": "https://vtv.vn/the-gioi/vu-san-xuat-ruou-vang-toi-te-nhat-trong-62-nam-do-thoi-tiet-va-bien-doi-khi-hau-cuc-doan-20240427211954747.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:15",
  "summary": "VTV.vn - Một báo cáo mới tiết lộ rằng sản lượng rượu vang toàn cầu đã giảm xuống mức thấp lịch sử vào năm 2023 và biến đổi khí hậu có thể là nguyên nhân của thực trạng này.",
  "content": "Tổ chức rượu vang và nho Quốc tế (OIV) cho biết sản lượng rượu vang toàn cầu đã giảm xuống mức thấp nhất kể từ năm 1962. Tổ chức liên chính phủ này có 50 quốc gia thành viên, chiếm 75% diện tích vườn nho trên thế giới.Các chuyên gia đổ lỗi cho \"điều kiện môi trường khắc nghiệt\" bao gồm hạn hán và hỏa hoạn đã khiến sản lượng rượu vang sụt giảm.OIV cho biết biến đổi khí hậu là thách thức lớn nhất mà ngành này đang phải đối mặt. Cây nho - thường được trồng ở nhiều khu vực trên khắp thế giới - bị ảnh hưởng mạnh mẽ và cực kỳ dễ bị tổn thương trước những thay đổi của khí hậu.Những điều kiện này đã dẫn đến sự sụt giảm mạnh, ảnh hưởng đến các vùng sản xuất rượu vang lớn trên khắp bán cầu Bắc và Nam. Tổ chức này cho biết trong tuần này rằng nó thậm chí còn tệ hơn so với những ước tính ban đầu được đưa ra vào tháng 11/2023.Tại EU, sản lượng rượu vang giảm 10% vào năm 2023 - khối lượng rượu vang được ghi nhận thấp thứ hai kể từ đầu thế kỷ.(Ảnh: Allison Usavage)Một số quốc gia chứng kiến mưa xuân gây ra nấm mốc, lũ lụt, thiệt hại và tổn thất cho các vườn nho. Những vùng trồng nho khác - đặc biệt là ở miền Nam châu Âu - đã phải hứng chịu tình trạng hạn hán nghiêm trọng đang diễn ra.Italy là một trong những quốc gia sản xuất rượu vang bị ảnh hưởng nặng nề nhất với năng suất giảm 23%. Lượng mưa lớn gây ra nấm mốc ở khu vực miền Trung và miền Nam cùng với thiệt hại do lũ lụt và mưa đá đã dẫn đến sản lượng sản xuất thấp nhất kể từ năm 1950.Sản lượng cũng giảm do điều kiện khí hậu ở các nước sản xuất rượu vang khác ở châu Âu. Đức chứng kiến mức giảm 3,8%, Hungary 2,1% và Áo 6,5%.Tây Ban Nha đã ghi nhận sự sụt giảm đáng chú ý với sản lượng thấp nhất kể từ năm 1995 - giảm hơn 20% so với năm 2022 và thấp hơn 25,7% so với mức trung bình 5 năm.Nhiều vùng của nước này đã chứng kiến tình trạng thiếu nước trầm trọng liên tục trong vài năm qua, với cảnh báo hạn hán khẩn cấp được ban bố ở Catalonia vào đầu năm nay.Các chuyên gia đã cảnh báo rằng hạn hán thường xuyên có thể trở thành \"tình trạng bình thường mới\" trên khắp Địa Trung Hải vào giữa thế kỷ này nếu chúng ta không hành động ngay lập tức để ứng phó với biến đổi khí hậu.Sản lượng rượu vang giảm đi kèm với thông tin cho rằng sản lượng tiêu thụ rượu vang đang ở mức thấp nhất kể từ năm 1996 do giá tăng bởi lạm phát và lượng rượu vang tiêu thụ ở Trung Quốc giảm mạnh vì kinh tế suy thoái.   Biến đổi khí hậu đe dọa ngành sản xuất rượu vang Italy VTV.vn - Biến đổi khí hậu đang tác động đến nông nghiệp tại nhiều khu vực trên thế giới, trong đó có các khu vực trồng nho và ngành công nghiệp sản xuất rượu tại Italy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}