{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/doi-quan-nhat-rac-sau-dai-le-hinh-anh-dep-can-lan-toa-20250430184033975.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:56",
  "summary": "VTV.vn - “Rác! Rác đây! Ai có rác không?” - một bạn nam vừa cầm túi đựng rác vừa đi vòng quanh hô vang khi diễu binh, diễu hành kết thúc.",
  "content": "Ngay khi chương trình diễu binh, diễu hành khép lại trong sự tự hào của hàng chục ngàn người dân, một “đội quân” âm thầm khác lập tức bắt tay vào hành động. Không cờ, không súng, thay vào đó là bao đựng rác, găng tay và kẹp gắp đã được họ chuẩn bị từ trước. Từ người lớn đến thanh niên, trẻ nhỏ, thậm chí là cơ quan chức năng, đều chung tay làm sạch đường phố như một cách thể hiện tình yêu nước.“Rác này không phải của tôi, nhưng đất nước này là của chúng ta”Các bạn trẻ tự tay vẽ băng rôn kêu gọi mọi người bảo vệ môi trường (Ảnh: Xanh Việt Nam).Tuy khá mệt mỏi vì gần như thức suốt đêm để chờ xem diễu binh, anh Trịnh Vũ Minh Khoa (Quận Bình Thạnh, thành viên cộng đồng Xanh Việt Nam) vẫn cùng bạn bè nán lại dọn rác giữa cái nắng gay gắt.“Những điều đó không là gì so với sự hy sinh trên chiến trường của ông cha ta ngày xưa, nên giờ có dọn tiếp 2-3 ngày liên tục tôi vẫn sẽ làm. Tôi luôn tâm niệm rằng, rác này không phải của tôi, nhưng đất nước này là của chúng ta. Vì vậy tôi muốn đóng góp chút sức của mình cho cô chú lao công đỡ vất vả, đồng thời lan tỏa hình ảnh đẹp của Việt Nam đến bạn bè quốc tế”, Minh Khoa cho hay.Người dân chủ động gom rác vào bao trước khi ra về (Ảnh: Hà Giang).Rác thải được tấp thành từng đống để nhân viên vệ sinh tiện thu gom khi thùng rác trên đường quá tải (Ảnh: Hà Giang).Trước khi ra về, nhiều người chủ động bảo nhau gom rác quanh khu vực mình ngồi. Vì thùng rác trên đường quá tải, người dân tấp rác thành từng đống hoặc cho vào túi rồi đem về nhà vứt. Nhiều bạn trẻ cũng chuẩn bị sẵn kẹp gắp, găng tay, túi đựng từ trước để dọn rác sau buổi diễu binh.Bạn Võ Thị Hà Tiên (Quận Bình Thạnh, thành viên cộng đồng Xanh Việt Nam) cho biết: “Chúng tôi đã lên kế hoạch chi tiết để dọn rác quanh khu vực diễu binh, diễu hành từ chiều 29/4. Trong dịp trọng đại của đất nước như thế này, chung tay gom rác vừa làm sạch nơi dân tộc ta sống, vừa thể hiện lòng yêu đất nước của những người trẻ chúng tôi”.Cơ quan chức năng cùng chung tay dọn sạch đường phố với người dân (Ảnh: Xanh Việt Nam).Sau nhiều tiếng “khối nhặt rác” ra quân, hàng chục bao rác thải đã được thu gom và phân loại (Ảnh: Xanh Việt Nam).Vẫn còn nhiều rác…Tuy tinh thần tình nguyện lan tỏa mạnh mẽ, nhưng ghi nhận sau buổi diễu binh, lượng rác đọng lại trên các tuyến đường vẫn rất lớn. Dọc đường Tôn Đức Thắng, Quận 1, rác nằm vương vãi dọc hai bên đường hơn 1km. Rác nằm tràn lan dọc tuyến đường Tôn Đức Thắng, Quận 1 (Ảnh: Hà Giang).Đa số rác thải là các loại vỏ bánh kẹo, chai nhựa, áo mưa, bạt trải ngồi… Rác nằm ngay trên mặt đường, nhưng tập trung nhiều hơn ở những góc khuất, vỉa hè, gốc cây. Anh Nguyễn Minh Khang (Quận Bình Thạnh) cho biết: “Nhiều người xả rác mà còn để ở những chỗ khuất nên công việc vệ sinh trở nên khó khăn hơn. Tôi mong rằng mọi người có ý thức hơn trong việc bảo vệ môi trường. Điều đó bắt đầu từ những hành động nhỏ như bỏ rác đúng nơi quy định, phân loại rác tại nguồn, hạn chế dùng đồ nhựa một lần, và đặc biệt không ‘vô tư’ nghĩ rằng mình vứt một chút cũng chẳng sao, sẽ có người dọn”.“Con đường rác thải” dài hơn 1km ở khu vực tổ chức diễu binh, diễu hành (Video: Hà Giang).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}