{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-28-nhan-ra-con-trai-dai-lien-duoi-quan-khoi-be-ca-20250424011650837.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:46",
  "summary": "VTV.vn - Sau khi biết tên và nghe Quân nhắc đến dượng Sịa trong cuộc nói chuyện điện thoại với mẹ, Đại nhận ra Quân chính là đứa con trai đã xa cách 20 năm trời.",
  "content": "Bến gặp lại cô gái đã gây sự với mình ở bến tàu trong hoàn cảnh éo le, cô gái đau bụng đành phải xin đi vệ sinh nhờ cửa hàng của Bến. Cặp đôi \"oan gia ngõ hẹp\" này liệu có còn gặp lại nhau?. Trong lúc đó, Tư Sáng tranh thủ sang cửa hàng Ba Sịa để hỏi han tình hình về Đại nhưng ông không có nhà. Hai Thơ cho biết, Ba Sịa về nhà ông nội của Quân có việc. Về phía Ba Sịa, sau cuộc chạm mặt đầy ám ảnh với người giống Đại, Ba Sịa không dám chắc đó là sự thật hay chỉ là một ảo ảnh do nỗi nhớ và ân hận tạo nên. Không ai tin ông, nên ông tìm đến Bảy Bóng người duy tâm bậc nhất xóm chài để cầu cứu, hy vọng tìm thấy lời giải đáp cho sự hoang mang trong lòng. Sau khi ngồi nhậu say ở quán Bảy Bóng, Ba Sịa lững thững đi về nhà. Trên đường về, Sịa tiếp tục cảm thấy có ai đó đang bám theo mình. Cố bình tĩnh bước về phía trước, Ba Sịa lại nhìn thấy hình ảnh Đại đang cầm cung tên chĩa về phía mình, ông hốt hoảng bỏ chạy về nhà. Còn Đại, biết Ba Sịa sau cuộc chạm trán đang hoang mang tột độ nên ông tiếp tục khiến cho Ba Sịa hiểu lầm mình là bóng ma thực sự. Ba Sịa sau đêm say gặp lại Đại trên đường về nên quyết định mang đồ mang sang nhà Bảy Bóng nhờ cúng. \"Đem đồ cúng ra bãi biển lựa chỗ nào vắng vẻ thôi đó rồi mày đọc thành tâm vô giùm tao\", Ba Sịa nhờ Bảy Bóng.Cùng lúc đó, Hai Thơ cũng không yên lòng nên trở về nhà cũ thắp nén hương để kêu cầu. \"Vậy là cũng hơn 20 năm rồi. Linh hồn ông chắc đang phiêu diêu ở miền cực lạc nào rồi hoặc trụ ở một kiếp nhân sinh nào đó. Nhưng dù ông có ở đâu tôi cũng cầu mong cho ông được hạnh phúc, được an lộc. Tôi lỡ có làm gì sai, mong ông thông cảm. Ông hiểu cho tôi, hiểu cho ông Ba Sịa. Xét thấu tâm trạng của tôi mà nói, ông Sịa rất thật lòng, nhất là với thằng Quân, ông thương nó như là con ruột\", Hai Thơ giãi bày trước bàn thờ Đại.Trong một diễn biến khác Quân mang hộp đồ sơ cứu vết thương ra trại cá cho Đại. Chỉ vài câu qua lại, nhưng chính cái tên \"Quân\" khiến Đại chú ý đặc biệt. Anh bắt đầu gặng hỏi Quân kỹ hơn về tên họ, quê quán và hoàn cảnh gia đình. \"Cậu tên Quân, năm nay bao nhiêu tuổi, nhà ở đâu?\", Đại hỏi. \"Con là Trần Sĩ Quân\", Quân trả lời. Đúng lúc đó Quân có điện thoại. Trong lúc trò chuyện với má, Quân nhắc đến dượng Sịa khiến Đại sững người. Vậy là Đại biết Quân chính là đứa con ruột xa cách bao lâu nay. Nhưng giờ đây, Quân lại không hề hay biết về người cha ruột đang đứng trước mặt. Sau khi nói chuyện điện thoại với Hai Thơ, Quân định trả lời câu hỏi của chú Đại. Nhưng lúc này, Đại bỗng nhiên nổi cáu: \"Cậu cầm về đi, đừng bao giờ bén bảng đến bè cá của tao nữa, đi\". Nhận thấy sự bất thường của Đại, Quân không gặng hỏi thêm và đành ra về. Còn Ba Sịa vì bất ổn tâm lý mấy hôm nay nên bị ngã khiến Hai Thơ và Quân khá lo lắng. Sịa về nhà bố để tâm sự. Hai Tánh hỏi Ba Sịa: \"Bay đã yên ổn chưa? Bữa đó thấy bay ăn nói lung tung thần hồn nát thần tính không có ai tin được. Từ bữa đó tới giờ có cái gì xảy ra nữa không?\". \"Tại cha không phải là tui. Cha không biết chuyện này nó thật tới cỡ nào đâu bữa đó tui tè trong quần luôn mà\". Hai Tánh cho rằng Ba Sịa do \"thần hồn nát thần tính\" và khuyên Ba Sịa lần sau không nên vội vàng nói những chuyện như thế này với Hai Thơ và Quân khiến hai mẹ con xáo trộn tâm lý.Tại bè cá, Đại đang ngồi uống rượu giải khuây và nhớ lại khoảng thời gian lưu lạc ở nước ngoài bị đánh đập, tra tấn và lợi dụng sức lao động. Nhiều lần Đại tìm cách trốn thoát nhưng không thành. Đó cũng là lý do khiến ông không thể trở về quê hương dẫn đến hoàn cảnh éo le như hiện tại.  Mời quý vị theo dõi tập 29 phim Mẹ biển vào lúc 21h tối nay (24/4) trên VTV1. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}