{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-28-bo-chinh-dien-vest-den-cong-truong-de-thu-hut-crush-20250421103417398.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:59",
  "summary": "VTV.vn - Bố Chính đã rung động trước cô kiến trúc sư cá tính Tuệ Minh nên đã diện vest bảnh bao dù chỉ đi làm ở công trường.",
  "content": "Cả nhà chuẩn bị ăn sáng, ai cũng ngỡ ngàng khi thấy bố Chính (NSƯT Bùi Như Lai) mặc vest - phong cách khác hẳn thường ngày. Càng bất ngờ hơn nữa, khi bố Chính cho biết không phải đi dự tiệc, mà mặc vest chỉ ra công trường. \"Có ai cấm dân công trường không được mặc đẹp đâu\" - bố Chính phản ứng lại trước sự trêu đùa của cả nhà. Tiếp đó bố Chính tỏ ra khó chịu, dỗi không ăn sáng vì bị cả nhà tiếp tục trêu: \"Vỗ tay cho lứa đôi tí\".Không chỉ ở nhà, đến công trường, ông Chính cũng khiến đồng nghiệp bất ngờ với diện mạo của mình. \"Trông anh bảnh đấy, chuẩn bị đi tiệc ở đâu à?\" - Minh khen nhưng ông Chính cho biết mặc vest chỉ đi làm thôi.Đáng nói, khi Minh mời đi ăn trưa, ông Chính còn kiêu ngạo từ chối, nhưng cô nàng đã sớm đoán được việc mặc diện của đồng nghiệp. \"Mặc quần áo đẹp thế này mà cứ loanh quanh ở công trường thì phí lắm!\" - câu nói này của Minh khiến ông Chính nhận lời, dù trong lòng rất thích nhưng cố tỏ ra hững hờ: \"Rồi, cũng được!\".      Quý vị đón xem tập 28 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Hai (21/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại đóng máy sau 7 tháng, Ngọc Huyền khóc nức nở VTV.vn - Đoàn phim 'Cha tôi, người ở lại' đã hoàn thành ghi hình tiền kỳ, chính thức đóng máy sau 7 tháng từ khi bấm máy vào tháng 9/2024.     Cha tôi, người ở lại - Tập 27: Bị chồng mới của mẹ hạ nhục, Việt đau và hận đến 'rỉ máu tim' ngày gặp lại mẹ VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}