{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/lee-seung-gi-tranh-xa-be-boi-cua-bo-vo-20241115095612161.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:21",
  "summary": "VTV.vn - Lee Seung Gi khẳng định anh và vợ Lee Da In không liên quan tới bê bối thao túng cổ phiếu của bố vợ.",
  "content": "Tại buổi họp báo quảng bá bộ phim mới About Family, Lee Seung Gi đã trực tiếp nhắc tới những tranh cãi xung quanh việc thao túng cổ phiếu của bố vợ. Trong đó, anh khẳng định anh và nữ diễn viên Lee Da In là một \"gia đình hoàn toàn độc lập\", tách biệt với những hành động của bố vợ.\"Tôi nghĩ có thể đã có những hiểu lầm từ những bình luận của tôi trước đó rằng \"gia đình không có lỗi\". Tôi luôn nhất quán rằng các vấn đề của gia đình vợ là của riêng họ. Sau khi kết hôn, chúng tôi xây dựng một gia đình hoàn toàn tách biệt và độc lập\", Lee Seung Gi giải thích.Cũng trong buổi họp báo, nam diễn viên cũng khẳng định sẽ thận trọng hơn với những tuyên bố của mình trong tương lai nhằm tránh những scandal không đáng có, đặc biệt là trong bối cảnh \"nhạy cảm\" của bê bối nhà vợ.Cuộc tranh cãi bắt đầu nổ ra vào tháng 6, khi Toà án Tối cao huỷ bỏ phán quyết trắng án cho bố của Lee Da In liên quan tới việc thao túng cổ phiếu thị trường. Như vậy, vụ việc này được đưa lên Toà án cấp cao Seoul với phán quyết rằng việc tiết lộ thông tin là hành vi phi pháp có khả năng gây hại cho các nhà đầu tư.Ở thời điểm đó, công ty quản lý của nam tài tử xứ sở kimchi đưa ra tuyên bố: \"Xin công chúng hãy kiềm chế và đừng tham gia vào chuyện gia đình anh ấy\". Đồng thời, công ty cũng khẳng định sẽ có hành động pháp lý chống lại những tin đồn sai lệch và phỉ báng đối với Seung Gi và gia đình anh.        Lee Seung Gi gây sốc với tạo hình đầu trọc VTV.vn - Lee Seung Gi đã cạo trọc đầu để vào vai một nhà sư trong bộ phim \"The Extended Family\".     Lee Seung Gi đón tin vui sau hàng loạt những bê bối nhấn chìm sự nghiệp VTV.vn - Trong cuộc bình chọn “K Best Singer” Lee Seung Gi đang cạnh tranh với Lim Young Woong cho vị trí đầu bảng.     Lee Seung Gi bị chỉ trích vì lên tiếng về bê bối của bố vợ VTV.vn - Lee Seung Gi một lần nữa vấp phải làn sóng chỉ trích thậm tệ từ khán giả liên quan tới gia đình nhà vợ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}