{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cpi-thang-4-tang-007-20250506102159322.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:31",
  "summary": "VTV.vn - Tháng 4/2025, trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 8 nhóm hàng tăng giá, 02 nhóm hàng giảm giá và 01 nhóm hàng giá ổn định.",
  "content": "Báo cáo mới công bố từ Cục Thống kê cho biết, chỉ số giá tiêu dùng (CPI) tháng 4/2025 tăng 0,07% so với tháng trước. CPI tháng 4 tăng 1,37% so với tháng 12/2024; tăng 3,12% so với cùng kỳ năm trước.Tính chung 4 tháng đầu năm, CPI tăng 3,2% so với cùng kỳ năm 2024. Trong 11 nhóm hàng, có 9 nhóm hàng tăng giá và 2 nhóm hàng giảm giá.Trong 9 nhóm hàng tăng giá, chỉ số giá nhóm thuốc và dịch vụ y tế tăng có mức tăng lớn nhất 14,19%, làm CPI chung tăng 0,76 điểm phần trăm.  Ngoài ra, chỉ số giá nhóm nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng 5,26% do giá nhà ở thuê và giá nguyên vật liệu đầu vào tăng, làm CPI chung tăng 0,99 điểm phần trăm. Trong đó, chỉ số giá nhóm điện sinh hoạt tăng 5,16% do nhu cầu sử dụng điện tăng cùng với từ ngày 11/10/2024, EVN điều chỉnh mức giá bán lẻ điện bình quân, tác động làm CPI chung tăng 0,17 điểm phần trăm.  Chỉ số giá nhóm hàng ăn và dịch vụ ăn uống tăng 3,86%, góp phần làm CPI chung tăng 1,3 điểm phần trăm, trong đó chỉ số giá nhóm thịt lợn tăng 13,46% do nguồn cung hạn chế trong khi nhu cầu tiêu dùng tăng cao trong các dịp Lễ, Tết, tác động làm CPI chung tăng 0,46 điểm phần trăm…  CPI tháng 4 tăng 0,07%Theo Cục Thống kê, lạm phát cơ bản tháng 4/2025 tăng 0,21% so với tháng trước và tăng 3,14% so với cùng kỳ năm trước. Bình quân 4 tháng đầu năm 2025, lạm phát cơ bản tăng 3,05% so với cùng kỳ năm trước, thấp hơn mức CPI bình quân chung (tăng 3,2%) chủ yếu do giá lương thực, thực phẩm, điện sinh hoạt, giá dịch vụ y tế là yếu tố tác động làm tăng CPI nhưng thuộc nhóm hàng được loại trừ trong danh mục tính lạm phát cơ bản.  Gần 90.000 doanh nghiệp trở lại thị trường  Liên quan đến tình hình hoạt động của doanh nghiệp, báo cáo của Cục Thống kê cho biết trong 4 tháng đầu năm, cả nước có hơn 51,6 nghìn doanh nghiệp đăng ký thành lập mới. Bên cạnh đó, cả nước có 38,3 nghìn doanh nghiệp quay trở lại hoạt động (tăng 29% so với cùng kỳ năm 2024). Tính chung, 4 tháng đầu năm có hơn 89,9 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động, tăng 9,9% so với cùng kỳ năm 2024. Bình quân một tháng có gần 22,5 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động.  Trong chiều ngược lại, cả nước có 68,7 nghìn doanh nghiệp tạm ngừng kinh doanh có thời hạn; gần 20,2 nghìn doanh nghiệp tạm ngừng hoạt động chờ làm thủ tục giải thể; hơn 7,6 nghìn doanh nghiệp hoàn tất thủ tục giải thể. Tính chung có 96,5 nghìn doanh nghiệp rút lui khỏi thị trường trong 4 tháng (24,1% doanh nghiệp/tháng).  Gần 90.000 doanh nghiệp trở lại thị trường trong 4 tháng đầu nămVề hoạt động xuất nhập khẩu, trong tháng 4/2025, tổng kim ngạch xuất, nhập khẩu hàng hóa đạt 74,32 tỷ USD, giảm 1,4% so với tháng trước song tăng 21,3% so với cùng kỳ năm trước. Kim ngạch xuất khẩu hàng hóa tháng 4/2025 đạt 37,45 tỷ USD, giảm 2,8%. Còn kim ngạch nhập khẩu hàng hóa tháng 4/2025 đạt 36,87 tỷ USD, xấp xỉ bằng kim ngạch tháng trước.  Cộng dồn 4 tháng đầu năm, tổng kim ngạch xuất, nhập khẩu đạt 276,89 tỷ USD (tăng 15,7%). Trong đó, kim ngạch xuất khẩu đạt 140,34 tỷ USD tăng 13%; nhập khẩu 136,55 tỷ USD (tăng 18,6%) . Cán cân thương mại hàng hóa xuất siêu 3,79 tỷ USD.  Về đầu tư, tổng vốn đầu tư nước ngoài đăng ký vào Việt Nam tính đến ngày 30/4 đạt 13,82 tỷ USD, tăng 39,9% so với cùng kỳ năm trước. Trong khi đó, vốn đầu tư trực tiếp nước ngoài thực hiện tại Việt Nam bốn tháng đầu năm 2025 ước đạt 6,74 tỷ USD, tăng 7,3% so với cùng kỳ năm trước. Đây là số vốn đầu tư trực tiếp nước ngoài thực hiện cao nhất của bốn tháng trong 5 năm qua.Với thu chi ngân sách nhà nước, thu ngân sách 4 tháng đầu năm đạt 944,1 nghìn tỷ đồng (tăng 26,3%), trong chiều ngược lại chi ngân sách 595,4 nghìn tỷ đồng (tăng 15,2%).  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}