{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/no-luc-giai-cuu-xe-tai-mac-ket-hon-72-tieng-trong-ho-tu-than-rong-bang-be-boi-20250131221837916.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:11",
  "summary": "VTV.vn - Đã hơn ba ngày trôi qua, công tác khắc phục hậu quả sau khi xảy ra sự cố “hố tử thần” ở thành phố Yashio, Nhật Bản, vẫn gặp nhiều khó khăn.",
  "content": "Ngày 31/1, các nhân viên cứu hộ tại Nhật Bản bắt đầu xây dựng một đoạn đường dốc để cố gắng tiếp cận tài xế xe tải 74 tuổi bị mất tích kể từ khi chiếc xe tải của ông bị một hố tử thần nuốt chửng, trong khi thời gian sống sót quan trọng 72 giờ đầu tiên đã trôi qua.Trước đó, ngày 28/1, một hố sụt lớn bất ngờ xuất hiện tại một giao lộ ở Yashio, tỉnh Saitama, phía đông bắc Tokyo, vào giờ cao điểm buổi sáng.Hố sụt rộng khoảng 10m và sâu 5m nhưng sau khi hợp nhất với một hố sụt khác gần đó, nó mở rộng ra 40m, gần bằng chiều dài của một bể bơi Olympic.Theo các nhà chức trách ở Yashio, hố sụt ngày càng lớn có thể là do đường ống nước thải bị ăn mòn lâu năm.(Ảnh: Kyodo)\"Đây là tình trạng cực kỳ nguy hiểm\", cảnh sát trưởng Tetsuji Sato trả lời các phóng viên hôm thứ Năm ngay tại giao lộ, nơi hàng chục nhân viên cứu hộ đang làm việc suốt ngày đêm.\"Chúng tôi đang có kế hoạch xây dựng một con dốc để tiếp cận hố sụt từ một vị trí an toàn hơn để có thể đưa thiết bị hạng nặng vào\", ông Sato cho biết.Ông nói thêm rằng nước ngầm đang rò rỉ vào bên trong và hố sụt \"tiếp tục sụp xuống\".Theo quan chức Sở cứu hỏa Yashio - ông Yoshifumi Hashiguchi, tài xế xe tải được nghe thấy lần cuối khi có phản ứng với lực lượng cứu hộ vào chiều 28/1.Đài truyền hình Nhật Bản NHK đưa tin, liên lạc đã bị mất sau khi chiếc xe tải bị chôn vùi sâu hơn dưới đất và bị lấp bởi những mảnh vỡ.Các đường ống bị thủng \"có khả năng khiến đất xung quanh chảy vào và không gian bên dưới mặt đất bị khoét rỗng\", ông Daisuke Tsutsui, một viên chức tỉnh Saitama, cho biết.(Ảnh: AFP/Getty Images)Các nhà chức trách hy vọng sẽ hoàn thành con dốc dài 30m sớm nhất, nhưng có thể phải mất vài ngày.Hoạt động này trở nên trầm trọng hơn do các bức tường bên trong của hố - hiện sâu khoảng 10m - tiếp tục bị xói mòn, khiến lực lượng cứu hộ không thể ở bên trong hố lâu. Khi hố sụt mở rộng, thỉnh thoảng có những khối nhựa đường nặng rơi xuống, khiến lực lượng cứu hộ không thể tiếp cận gần vực thẳm. Các nhà chức trách đã cố gắng cứu tài xế bằng cách dùng cần cẩu nâng xe tải của ông lên, nhưng họ chỉ có thể nhấc được thùng xe, bỏ lại cabin nơi tài xế được cho là bị mắc kẹt. Họ đã cho một máy bay không người lái bay vào hố để xem liệu những người cứu hộ có thể trèo xuống được không, nhưng không khả thi.Khoảng 1,2 triệu cư dân trong khu vực được yêu cầu cắt giảm việc tắm rửa và giặt giũ để ngăn chặn tình trạng rò rỉ nước thải làm phức tạp thêm các nỗ lực cứu hộ.Bộ Đất đai, Cơ sở hạ tầng và Giao thông đã ra lệnh kiểm tra các hệ thống cống rãnh trên toàn quốc. Hầu hết cơ sở hạ tầng công cộng chính của Nhật Bản được xây dựng trong thời kỳ tăng trưởng kinh tế nhanh chóng của những năm 1960 và 1970. Riêng đường ống nước thải ở Yashiro đã có tuổi thọ khoảng hơn 40 năm.   \"Hố tử thần\" khồng lồ nuốt trọn 2 xe tải ở Hàn Quốc VTV.vn - Sáng 21/9, 2 chiếc xe tải đã bất ngờ rơi vào một hố tử thần xuất hiện trên đường phố ở thành phố Busan, Hàn Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}