{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thai-lan-bat-giu-hang-chuc-tan-long-lon-ban-nhap-lau-tu-trung-quoc-2025050711094244.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:49",
  "summary": "VTV.vn - Mới đây, cảnh sát Thái Lan đã thu giữ một lượng lớn lòng lợn bẩn, không rõ nguồn gốc tại một nhà kho của một cơ sở kinh doanh.",
  "content": "Vào tuần trước, cảnh sát Thái Lan đã đột kích một nhà kho chưa đăng ký kinh doanh ở tiểu khu Om Noi, huyện Krathum Baen, tỉnh Samut Sakhon, sau khi có thông tin mật cho biết nơi này đang lưu trữ lượng lớn lòng lợn nhập lậu từ Trung Quốc.Lực lượng chức năng đã thu giữ 514 thùng lòng động vật ướp muối không rõ nguồn gốc, nặng khoảng 41.120 kg, với giá trị ước tính hơn 10 triệu baht.Lực lượng chức năng Thái Lan đã thu giữ 514 thùng lòng động vật ướp muối được cho là nhập lậu từ Trung Quốc. (Ảnh: Nation Thailand)Chiến dịch này là nỗ lực chung giữa Cục Điều tra Trung ương (CIB) và Cục Phát triển Chăn nuôi nhằm trấn áp tình trạng nhập khẩu thực phẩm bất hợp pháp tại Thái Lan.Cảnh sát cũng đã bắt giữ một phụ nữ Thái Lan tên là Chawadol, người được cho là chủ sở hữu hoặc bên cho thuê nhà kho.Theo một nhân viên Cục Điều tra Trung ương (CIB), điều kiện bên trong nhà kho được mô tả là \"kinh khủng\": nhìn từ bên ngoài là một nơi bẩn thỉu, bụi bặm, lòng động vật nằm rải rác trên bàn, bốc mùi hôi thối nồng nặc. Các quan chức Thái Lan tuyên bố rằng cơ sở này không đáp ứng các tiêu chuẩn vệ sinh cơ bản và gây ra rủi ro ô nhiễm nghiêm trọng.Lực lượng chức năng nghi ngờ số lòng động vật này có khả năng nhiễm hóa chất độc hại. (Ảnh: Nation Thailand)Các cuộc điều tra sơ bộ cho thấy người thuê thực sự của nhà kho là một công dân Trung Quốc được xác định là Chen, đã đăng ký cơ sở này để lưu trữ các sản phẩm động vật ướp muối qua chế biến. Các nhà chức trách nghi ngờ rằng số lòng lợn này được phân phối cho các nhà hàng trên khắp Thái Lan.Cảnh sát còn phát hiện ra bao bì được dán nhãn bằng tiếng nước ngoài, bao gồm cả bao phân urê, làm dấy lên thêm lo ngại về khả năng nhiễm hóa chất.Cơ quan chức năng đã tịch thu tất cả số lòng động vật làm tang chứng và thu thập mẫu để xét nghiệm nhằm xác định loại bộ phận động vật liên quan và kiểm tra các tác nhân gây bệnh nguy hiểm. Các thủ tục pháp lý chống lại tất cả các bên có trách nhiệm hiện đang được tiến hành.   Những độc tố phổ biến trong các vụ bê bối sữa giả có hại như thế nào? VTV.vn - Không chỉ ở Việt Nam, không ít vụ bê bối sữa giả trong nhiều thập kỷ qua đã gây chấn động dư luận quốc tế. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}