{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-cong-bo-diem-thi-va-diem-chuan-lop-10-cung-ngay-20250503013706456.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:01",
  "summary": "VTV.vn - Năm nay, Hà Nội sẽ công bố điểm bài thi các môn của thí sinh và điểm chuẩn xét tuyển lớp 10 của từng trường vào cùng một ngày. Đây là điểm mới của kỳ thi năm nay.",
  "content": "Kỳ thi tuyển sinh lớp 10 trung học phổ thông công lập năm học 2025-2026 trên địa bàn thành phố Hà Nội sẽ diễn ra ngày 7 và 8/6; học sinh đăng ký dự tuyển vào lớp 10 các trường trung học phổ thông chuyên làm bài thi các môn chuyên vào ngày 9/6.Để tham gia dự tuyển vào lớp 10 các trường trung học phổ thông công lập, mỗi thí sinh làm ba bài thi độc lập gồm toán, ngữ văn, ngoại ngữ.Đây là năm đầu tiên toàn ngành thực hiện quy chế tuyển sinh trung học cơ sở và tuyển sinh trung học phổ thông do Bộ Giáo dục và Đào tạo ban hành ngày 30/12/2024 kèm theo Thông tư số 30/TT-BGDĐT.Thực hiện quy chế mới, Sở Giáo dục và Đào tạo Hà Nội sẽ công bố điểm bài thi các môn của thí sinh và điểm chuẩn xét tuyển vào lớp 10 của từng trường trung học phổ thông trong cùng một ngày. Dự kiến, chậm nhất ngày 6/7, Sở sẽ công bố điểm bài thi và điểm chuẩn lớp 10.Như mọi năm, điểm chuẩn lớp 10 của từng trường trung học phổ thông tại Hà Nội thường được công bố sau thời gian công bố điểm bài thi vài ngày.Việc công bố hai dữ liệu này trong cùng ngày giúp giảm áp lực chờ đợi của học sinh, gia đình học sinh, tuy nhiên cũng đặt ra nhiều thách thức trong công tác tổ chức bởi số lượng học sinh tham dự kỳ thi của Hà Nội đông. Đây là một trong những điểm mới của kỳ thi tuyển sinh vào lớp 10 tại Hà Nội năm nay.Ảnh minh hoạ.Sở Giáo dục và Đào tạo Hà Nội cũng lưu ý một số điểm mới của kỳ thi tuyển sinh vào lớp 10 THPT năm nay. Đó là thành phố thay đổi công thức tính điểm xét tuyển (không nhân hệ số môn Toán, Ngữ văn) để bảo đảm bình đẳng giữa các môn thi; công bố điểm thi, điểm chuẩn cùng một thời điểm để giảm áp lực chờ đợi điểm chuẩn, kết quả trúng tuyển cho học sinh.Thành phố cũng bổ sung điểm khuyến khích trong công thức tính Điểm xét tuyển để tăng cơ hội trúng tuyển, động viên khuyến khích học sinh có thành tích trong các cuộc thi cấp tỉnh (được tổ chức ở quy mô cấp quốc gia).Lịch thi lớp 10 trung học phổ thông công lập năm học 2025-2026 tại Hà Nội:Theo Sở Giáo dục và Đào tạo Hà Nội, năm nay, toàn thành phố có khoảng 127.000 học sinh xét tốt nghiệp Trung học cơ sở.Thực hiện công tác phân luồng học sinh sau tốt nghiệp Trung học cơ sở, thành phố sẽ tuyển sinh khoảng 79.000 học sinh vào lớp 10 các trường Trung học phổ thông công lập.Tuyển vào các trường Trung học phổ thông tư thục, trung tâm Giáo dục nghề nghiệp-Giáo dục thường xuyên, cơ sở giáo dục nghề nghiệp (trung tâm Giáo dục nghề nghiệp-Giáo dục thường xuyên liên kết với các trường trung cấp và cao đẳng dạy văn hóa chương trình giáo dục thường xuyên cấp Trung học phổ thông) khoảng 48.000 học sinh.Thành phố dự kiến có gần 118.000 lượt thí sinh đăng ký dự thi vào lớp 10 THPT với hơn 200 Điểm thi, 4.500 phòng thi.Sở Giáo dục và Đào tạo sẽ điều động hơn 15.000 cán bộ, giáo viên tham gia tổ chức coi thi, hơn 2.000 cán bộ chấm thi, gần 600 cán bộ làm nhiệm vụ thanh tra thi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}