{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/gia-danh-cong-an-goi-dien-bat-coc-tong-tien-20250417205916409.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:03",
  "summary": "VTV.vn - Công an thành phố Hà Nội vừa đưa ra cảnh báo về một thủ đoạn lừa đảo tinh vi mới, nhắm vào đối tượng chủ yếu là sinh viên và thanh thiếu niên.",
  "content": "Một thủ đoạn mới vừa được công an thành phố Hà Nội cảnh báo, đối tượng bị lừa chủ yếu là sinh viên, thanh thiếu niên. Các đối tượng giả danh công an, gọi điện thao túng tâm lý nạn nhân, có trường hợp còn giam giữ nạn nhân và gọi điện về cho gia đình để tống tiền.Một nữ sinh viên đang theo học tại một trường đại học trên địa bàn Hà Nội đã trở thành nạn nhân của thủ đoạn này. Cô nhận được một cuộc gọi từ người tự xưng là cán bộ Công an tỉnh Bắc Ninh, thông báo rằng cô có liên quan đến một vụ án rửa tiền quy mô quốc gia.Lợi dụng tâm lý hoảng loạn của nạn nhân, đối tượng yêu cầu cô phải tuân theo mọi chỉ đạo để \"hợp tác điều tra\" và \"chứng minh bản thân trong sạch\". Cô được hướng dẫn di chuyển liên tục theo yêu cầu của đối tượng, đồng thời phải mở ứng dụng Zoom để chia sẻ vị trí trực tuyến suốt quá trình di chuyển.Đáng chú ý, đối tượng còn gửi một đường link giả mạo có giao diện tương tự phần mềm của Ngân hàng Nhà nước và yêu cầu nạn nhân cung cấp thông tin cá nhân, tài khoản ngân hàng. Để tiếp tục \"quy trình điều tra\", nạn nhân đã nhiều lần chuyển tiền với tổng số tiền lên tới 130 triệu đồng.Nạn nhân cho biết: \"Họ nói mình là công an, có đưa ra là bằng chứng là công an nên em mới tin tưởng, họ đưa ra mã số, bảng tên, chữ kí nháy và dấu không thể làm giả\". Dưới áp lực tinh thần nặng nề, nạn nhân từ Hà Nội đã di chuyển tới Hải Phòng theo chỉ đạo. Tại đây, cô bị yêu cầu ở trong một căn phòng kín, tách biệt hoàn toàn với bên ngoài. Nhiều đối tượng, đóng vai là cán bộ công an, kiểm sát, kỹ thuật viên… liên tục gọi điện và yêu cầu cô tắt điện thoại để \"bảo mật thông tin điều tra\".Trong thời gian nạn nhân bị cô lập, các đối tượng đã chiếm quyền kiểm soát tài khoản Zalo, sử dụng danh tính của cô để liên lạc với gia đình. Chúng gửi nhiều hình ảnh rùng rợn, trong đó có ảnh của các nạn nhân bị đánh đập, nhằm tạo cảm giác đe dọa, gây hoảng loạn cho người thân và tiếp tục ép chuyển tiền.Tổng số tiền mà nạn nhân đã chuyển lên đến 130 triệu đồng, và suýt nữa tiếp tục bị lừa thêm nếu gia đình không kịp thời phát hiện và trình báo cơ quan chức năng.Mẹ nạn nhân cho biết: \"Thực sự rất lo sợ, liên tục các số lạ, số zalo con gái, uy hiếp tinh thần, tôi nói muốn gặp con gái, thì mới chuyển tiền, nhưng đối tượng bảo không được. Lúc đó không biết con có bị đánh đập, giam cầm, họ gửi một số hình ảnh đánh đập những người khác để đe dọa\". Gia đình nạn nhân nhận được nhiều tin nhắn với nội dung đe dọa, yêu cầu chuyển tiền nếu không muốn con gái gặp nguy hiểm. Trong các tin nhắn, các đối tượng thậm chí còn dọa sẽ bán nạn nhân sang Campuchia nếu không sớm chuyển tiền.Dù các tin nhắn có đính kèm số tài khoản ngân hàng, nhưng qua xác minh, tài khoản này không đứng tên chính chủ. Trước sự việc nghiêm trọng, gia đình đã lập tức trình báo cơ quan công an.Bằng các biện pháp nghiệp vụ, lực lượng trinh sát Phòng Cảnh sát hình sự, Công an thành phố Hà Nội đã nhanh chóng xác định được vị trí của nạn nhân và xác nhận cô gái vẫn an toàn. Khi biết bị theo dõi, nhóm đối tượng đã lập tức cắt đứt liên lạc với nạn nhân.Theo Công an thành phố Hà Nội, đây là một thủ đoạn mới của các đối tượng lừa đảo, giả danh công an nhằm vào nhóm học sinh, sinh viên – những người còn thiếu kỹ năng phòng vệ trước các tình huống lừa đảo tinh vi.Trung tá Phạm Nam Thanh, Đội trưởng Đội 4, Phòng Cảnh sát hình sự, Công an thành phố Hà Nội cho biết: \"Lợi dụng các đường link, chát zoom trên mạng internet, đưa bị hại vào đây diễn tả như một cơ quan công an bình thường có trang phục cảnh sát, có người tiếp xúc bị hại, để bị hại tưởng làm việc cơ quan chức năng\". Hiện bước đầu xác định các nhóm đối tượng đều ở Campuchia, số tiền các nạn nhân đã chuyển rất khó để thu hồi.Hiện việc truy bắt các nhóm đối tượng đang tiếp tục được thực hiện.Công an thành phố Hà Nội cảnh báo các nạn nhân khi nhận những cuộc điện thoại lừa đảo cần hết sức tỉnh táo, không nghe theo lời đối tượng.  Đồng thời không loại trừ khả năng, từ tội phạm lừa đảo trên không gian mạng,  các đối tượng có thể sẽ lừa bán các nạn nhân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}