{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/mexico-dan-do-loat-trum-ma-tuy-sang-my-20250228165133407.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:40",
  "summary": "VTV.vn - Mexico hôm 27/2 đã giao nộp 29 đối tượng bị truy nã cho chính quyền Mỹ, trong đó có trùm ma túy khét tiếng Rafael Caro Quintero.",
  "content": "Thông cáo của Văn phòng Tổng công tố và Bộ An ninh và Bảo vệ Công dân Mexico (SSPC) cho hay những đối tượng này phải đối mặt với các cáo buộc liên quan đến buôn bán ma túy và nhiều tội danh khác. Trùm ma túy Quintero - thủ lĩnh băng nhóm Guadalajara - bị bắt tại Mexico hồi tháng 7/2022 và bị Mỹ truy nã với cáo buộc sát hại một đặc vụ của Cơ quan phòng chống ma túy (DEA) nước này hồi năm 1985.Các cơ quan trên nhấn mạnh việc giam giữ, dẫn độ các đối tượng được thực hiện trên cơ sở những nghị định thư, tôn trọng các quyền cơ bản, tuân thủ Hiến pháp và Luật An ninh quốc gia và theo yêu cầu của Bộ Tư pháp Mỹ. Đây là một phần trong nỗ lực phối hợp, hợp tác và tương hỗ song phương, trong khuôn khổ tôn trọng chủ quyền của hai nước.Đây đều là những nhân vật chủ chốt trong thế giới tội phạm ngầm tại Mexico, quản lý các đường dây buôn bán cocaine, heroin hay tham gia vào việc vận chuyển fentanyl sang Mỹ.Mexico có lịch sử hợp tác với Mỹ trong việc dẫn độ các tội phạm ma túy (Ảnh: Dangerous Globe)Theo truyền thông Mexico, đây là vụ dẫn độ tội phạm chưa từng có. Bên cạnh trùm ma túy Quintero, các cựu thủ lĩnh của băng nhóm Los Zetas gồm Miguel Treviño Morales và anh trai Omar Treviño Morales - còn gọi là Z-40 và Z-42 - cũng bị dẫn độ sang Mỹ. Nhà chức trách Mỹ cáo buộc anh em nhà Treviño Morales điều hành Cartel del Noreste - một băng nhóm ra đời sau khi Los Zetas bị chia tách. Băng nhóm này đã gây ra nhiều vụ bạo lực trong nhà tù, tham gia vào mạng lưới tội phạm có tổ chức, âm mưu vận chuyển ma túy, vũ khí và rửa tiền tại Mexico, Guatemala, Colombia, Venezuela và Mỹ.Los Zetas là nhóm chân rết của Gulf Cartel ở bang Tamaulipas của Mexico giáp biên giới với bang Texas (Mỹ). Sau khi chia tách, nhóm tội phạm này gieo rắc nỗi kinh hoàng ở một số bang của Mexico và là mục tiêu chính của cuộc chiến chống lại các băng nhóm do cựu Tổng thống Felipe Calderón phát động trong giai đoạn 2006-2012. Nhóm tội phạm trên bị cáo buộc liên quan đến một số vụ thảm sát, trong đó có vụ sát hại 72 người di cư hồi năm 2010 tại bang Tamaulipas và vụ hành quyết hàng chục cư dân tại bang Coahuila trong năm 2011. Trong khi đó, băng nhóm khét tiếng Cartel del Noreste hiện đang hoạt động tại thành phố biên giới Nuevo Laredo.Văn phòng Cảnh sát trưởng hạt Webb, bang Texas, Mỹ đã khuyến cáo người dân cẩn trọng khi đến Nuevo Laredo và các khu vực khác của bang Tamaulipas, MexicoĐộng thái này diễn ra khi Mexico đang cố gắng ký kết một thỏa thuận với Mỹ để tránh bị áp thuế quan mới từ ngày 4/3.Hoạt động dẫn độ tội phạm nêu trên diễn ra trong bối cảnh Mexico đang cố gắng ký kết một thỏa thuận với Mỹ để tránh bị áp thuế quan mới từ ngày 4/3. Các Bộ trưởng Bộ Kinh tế, An ninh, Quốc phòng, Hải quân và một số quan chức khác của Mexico đang thăm và làm việc tại Washington để thúc đẩy thảo luận với những người đồng cấp Mỹ về những vấn đề thương mại và an ninh.Theo phía Mexico, hai nước đã nhất trí thực hiện một loạt hành động phối hợp để giải quyết nạn buôn bán ma túy.        Mexico dẫn độ trùm ma túy El Chapo sang Mỹ VTV.vn - Trùm ma túy khét tiếng El Chapo Guzman đã được dẫn độ từ một nhà tù ở miền Bắc Mexico sang Mỹ, 1 ngày trước khi Tổng thống đắc cử Donald Trump tuyên thệ nhậm chức.     Mỹ và Mexico trao đổi về dẫn độ trùm ma túy El Chapo VTV.vn - Bộ Tư pháp Mỹ đã trao đổi với nhà chức trách Mexico về việc dẫn độ trùm tội phạm ma túy Joaquin Guzman Loera, biệt hiệu El Chapo, tới Mỹ để xét xử.     Mỹ bắt giữ trùm ma túy Mexico với sự hợp tác của con trai trùm băng đảng \"El Chapo\" VTV.vn - Tổng chưởng lý (tức Bộ trưởng Tư pháp Mỹ) đã thông báo việc bắt giữ hai thủ lĩnh của một trong những tổ chức buôn bán ma túy bạo lực và mạnh nhất thế giới.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}