{
  "category": "cong-nghe",
  "url": "https://vtv.vn/the-gioi/zoom-bi-phat-tai-nga-20231013112005578.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:00",
  "summary": "VTV.vn - Tòa án sơ thẩm Quận Tagansky ở Moscow, Nga đã đưa ra án phạt đối với Zoom Video Communications.",
  "content": "Việc tòa án Nga ra phán quyết phạt Zoom được đưa ra sau khi chủ sở hữu nền tảng phần mềm gọi video này không bản địa hóa dữ liệu cá nhân của khách hàng Nga.Timur Vakhrameev, thẩm phán tòa án số 422 của quận Tagansky ở Moscow, tuyên bố hôm 12/10: \"Chúng tôi đang phạt Zoom Video Communications Inc. dưới hình thức phạt hành chính với số tiền 15 triệu Ruble (153.000 USD)\".Theo tòa án trên, Zoom, công ty có trụ sở tại California, Mỹ, đã bị cáo buộc liên tục không thực hiện nghĩa vụ lưu trữ dữ liệu cá nhân của công dân Nga trên cơ sở dữ liệu ở Nga.Hãng tin Interfax đưa tin, không có luật sư bào chữa và bất kỳ đại diện nào của Zoom xuất hiện tại tòa trong phiên điều trần.Zoom đã bị phạt tương tự vào tháng 6/2022 và phải nhận án phạt 1 triệu Ruble (khoảng 10.000 USD). Vào thời điểm đó, một số công ty khác, cụ thể là Tinder, Spotify, Snapchat và Whatsappk, cũng bị phạt vì từ chối tuân thủ luật nội địa hóa dữ liệu của Nga.Bộ luật Hành chính của Nga quy định rằng bất kỳ doanh nghiệp nào hoạt động ở Nga đều phải đảm bảo rằng việc ghi chép, hệ thống hóa, thu thập, lưu trữ, làm rõ (cập nhật, thay đổi) hoặc trích xuất dữ liệu cá nhân của công dân Liên bang Nga được thực hiện bằng cách sử dụng cơ sở dữ liệu đặt tại Nga. Mức phạt nếu vi phạm luật này có thể dao động từ 1 triệu đến 6 triệu Ruble (từ 10.000 - 61.000 USD), trong khi việc vi phạm nhiều lần có thể chịu án phạt lên tới 18 triệu Ruble (180.000 USD).Hôm 11/10, thẩm phán tòa án cũng thông báo rằng tổng cộng 12 công ty nước ngoài, bao gồm Spotify, Airbnb, Ookla, Google và UPS cùng nhiều công ty khác đã bị cáo buộc vi phạm, trong một số trường hợp còn vi phạm nhiều lần luật nội địa hóa dữ liệu của Nga.Dự kiến, phiên tòa tiếp theo sẽ diễn ra vào ngày 16/10 và ngày 9/11.        Nga phạt Telegram và Viber vì không xóa nội dung bị cấm VTV.vn - Hàng loạt ứng dụng của các công ty công nghệ nước ngoài bị phạt tại Nga vì không tuân thủ quy định luật pháp của nước này.     Nga phạt dịch vụ phát trực tiếp Twitch của Amazon VTV.vn - Twitch bị tuyên phạt 4 triệu Ruble, tương đương 57.000 USD, về việc đăng tải thông tin sai sự thật về chiến dịch quân sự đặc biệt của Nga tại Ukraine.     Nga phạt các công ty công nghệ thông tin nước ngoài VTV.vn - Nga sẽ áp đặt các biện pháp trừng phạt đối với một loạt công ty công nghệ thông tin nước ngoài, trong đó có TikTok, Telegram, Zoom.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}