{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tp-ho-chi-minh-du-dieu-kien-de-xay-dung-san-giao-dich-thit-heo-20250428152245687.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:30",
  "summary": "VTV.vn - TP Hồ Chí Minh cơ bản hội đủ các điều kiện cần thiết để triển khai xây dựng sàn giao dịch thịt heo và cho thấy tính khả thi cao của mô hình này.",
  "content": "TP Hồ Chí Minh cơ bản hội đủ các điều kiện cần thiết và tính khả thi để xây dựng sàn giao dịch thịt heo. Đây là kết quả nghiên cứu nhằm thí điểm tổ chức giao dịch mặt hàng này qua sàn.Cụ thể, Ban Chỉ đạo xây dựng sàn giao dịch nhận thấy chuỗi cung ứng thịt heo phục vụ thị trường TP Hồ Chí Minh còn nhiều hạn chế. Trong đó, chuỗi cung ứng còn qua nhiều tầng nấc trung gian, chi phí lưu thông hàng hóa cao; giá bán phụ thuộc hoàn toàn vào thương lái, gây bất lợi cho cả người chăn nuôi lẫn người tiêu dùng.Do đó, sàn giao dịch được kỳ vọng sẽ góp phần xây dựng chuỗi cung ứng bền vững, chuẩn hóa quy trình và chất lượng sản phẩm và đáp ứng tốt hơn nhu cầu tiêu dùng trong nước và hướng đến xuất khẩu.Cũng theo Ban Chỉ đạo, TP Hồ Chí Minh về cơ bản hội đủ các điều kiện cần thiết để triển khai xây dựng Sàn giao dịch thịt heo và cho thấy tính khả thi cao của mô hình này.Cụ thể, quy mô thị trường tiêu thụ thịt heo của TP Hồ Chí Minh rất lớn, với sản lượng tiêu thụ khoảng 10.000 con heo/ngày, tổng giá trị xấp xỉ 20.000 tỉ đồng/năm.Thành phố hiện có hai chợ đầu mối kinh doanh thịt heo lớn là Bình Điền và Hóc Môn, hoạt động ổn định với sản lượng chiếm bình quân khoảng 70% tổng nguồn cung cho thị trường. Đây là điều kiện thuận lợi để vận động thương nhân tại các chợ này tham gia giao dịch qua sàn.Chương trình Bình ổn thị trường của TP Hồ Chí Minh quy tụ nhiều doanh nghiệp sản xuất, kinh doanh thịt heo quy mô lớn như Vissan, Sagri...với quy trình chăn nuôi, giết mổ hiện đại, là nguồn hàng chất lượng cao, thuận lợi để huy động tham gia Sàn giao dịch trong giai đoạn đầu.Ngày 27/12/2024, Sở Giao dịch Hàng hóa Việt Nam (MXV) đã chính thức đề xuất tham gia thí điểm tổ chức giao dịch thịt heo trên nền tảng của mình. MXV cam kết phối hợp chặt chẽ với Ban Chỉ đạo xây dựng Sàn Giao dịch thịt heo thành phố, đảm bảo vận hành thông suốt, cung cấp đầy đủ thông tin và kết quả giao dịch, phối hợp đánh giá, rút kinh nghiệm và chuyển giao mô hình thí điểm sau 1-2 năm vận hành.Các đơn vị liên quan tại TP. Hồ Chí Minh như Sở Công Thương, Sở An toàn thực phẩm, Chi cục Chăn nuôi và Thú y, Hội Công nghệ cao, chợ đầu mối Hóc Môn, Bình Điền… được đề nghị phối hợp MXV trong công tác tổ chức giao dịch thí điểm, từ việc kết nối chủ thể cung ứng, hướng dẫn quy trình kiểm tra chất lượng, kiểm soát dịch bệnh, tổ chức giao nhận, đến chia sẻ dữ liệu truy xuất nguồn gốc.   Đưa nông sản lên sàn thương mại điện tử VTV.vn - Chủ động chuyển đổi số, áp dụng sàn thương mại điện tử để đưa sản phẩm của mình đến gần hơn với khách hàng, tạo đầu ra ổn định cho nhiều sản phẩm nông nghiệp đặc trưng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}