{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/suc-khoe-cua-ong-noi-quoc-dan-han-quoc-lee-soon-jae-dot-ngot-suy-giam-20250504075454677.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:29",
  "summary": "VTV.vn - Diễn viên huyền thoại Lee Soon Jae của Hàn Quốc đã bỏ lỡ các sự kiện do sức khỏe suy yếu, gây ra mối lo ngại nghiêm trọng.",
  "content": "Ở tuổi 91, nam diễn viên kỳ cựu Lee Soon Jae - diễn viên hoạt động lâu năm nhất tại Hàn Quốc - một lần nữa trở thành tâm điểm chú ý, không phải vì một vai diễn, mà vì mối lo ngại ngày càng tăng về sức khỏe suy yếu của ông. Ông đã có một cuộc đời cống hiến cho diễn xuất.Sinh năm 1934, Lee đã dành hơn bảy thập kỷ trên sân khấu và màn ảnh, trở thành trụ cột của cộng đồng diễn viên Hàn Quốc. Nhưng vào ngày 15 tháng 4, sự vắng mặt của ông tại Giải thưởng PD Hàn Quốc lần thứ 37 đã khiến công chúng lo ngại. Mặc dù ông đã được vinh danh ở hạng mục diễn viên, nhưng Lee không thể tham dự do vấn đề về khả năng di chuyển.Lee Seung Hee, giám đốc điều hành công ty quản lý của ông, đã thay mặt ông nhận giải thưởng và đưa ra thông tin cập nhật về tình trạng sức khoẻ của diễn viên 91 tuổi: \"Ông Lee Soon Jae không thể tham dự vì lý do sức khỏe. Ông ấy không khỏe và cần được hỗ trợ và động viên\".Thông báo đầy cảm xúc này nhanh chóng làm dấy lên sự đồn đoán trên mạng, khi người hâm mộ lo ngại tình trạng của nam diễn viên có thể nghiêm trọng hơn những gì đã đưa tin. Sau đó, công ty quản lý đã làm rõ rằng mặc dù Lee Soon Jae không phải đang chiến đấu với một căn bệnh cụ thể nào, nhưng anh đang bị mất cơ nghiêm trọng, đặc biệt là ở chân, khiến việc đi lại ngày càng khó khăn. Hiện ông đang nghỉ ngơi và phục hồi chức năng để lấy lại sức mạnh.(Ảnh: Kbizoom)Tại sao tin tức về sức khỏe của Lee Soon Jae lại gây chấn động đến vậy?Trong khi một số người cảm thấy an ủi trước lời làm rõ của công ty quản lý, những người khác lại cho rằng tuổi tác và những lo ngại về sức khỏe trong quá khứ của Lee Soon Jae là nguyên nhân khiến họ tiếp tục lo lắng. Trên thực tế, chỉ riêng năm ngoái, người được mệnh danh là \"ông nội quốc dân\" của màn ảnh Hàn Quốc đã phải rút khỏi vở kịch Waiting for Godot do vấn đề sức khỏe, tạm dừng mọi buổi biểu diễn trực tiếp.Lần xuất hiện gần đây nhất của ông trước công chúng là vào tháng 1 trong Lễ trao giải Phim truyền hình KBS năm 2024, nơi ông đã khiến khán giả rơi nước mắt với bài phát biểu cảm động sau khi giành Giải thưởng lớn (Daesang) cho vai diễn trong Dog Knows Everything.Lee Soon Jae từ lâu đã được ca ngợi vì sự cống hiến không ngừng nghỉ của ông cho nghề diễn xuất. Nhà biên kịch Choi Yeo-jung đã từng nhớ lại rằng, trong một buổi biểu diễn Le Père năm 2012, Lee đã bị thương trên sân khấu nhưng đã hoàn thành vở kịch chỉ bằng một miếng băng, ông không để khán giả thất vọng.(Ảnh: Kbizoom)Thậm chí còn đau lòng hơn, vào năm 2008, mẹ của Lee Soon Jae đã qua đời trong quá trình ông diễn ra A Life in the Theatre. Tuy nhiên, ông vẫn khăng khăng: \"Đừng hủy buổi biểu diễn tối nay. Sân khấu là lời hứa với khán giả - không có ngoại lệ\". Và ông đã biểu diễn theo đúng lịch trình.Bây giờ, thực tế là Lee Soon Jae - người vẫn luôn chịu đựng nỗi đau và chấn thương để tiếp tục đứng trên sân khấu - đang lùi lại khiến nhiều người tin rằng tình trạng hiện tại của ông có thể rất nghiêm trọng. Tuy nhiên, người hâm mộ và đồng nghiệp vẫn luôn hy vọng ông sẽ sớm bình phục và có thể trở lại thế giới mà ông đã gắn bó trong nhiều thập kỷ qua.Trong hơn 70 năm, Lee Soon Jae đã trở thành một nhân vật quan trọng trong làng giải trí Hàn Quốc, truyền cảm hứng cho nhiều thế hệ và để lại di sản vượt qua màn ảnh và sân khấu. Khi ông đấu tranh với một trong những thách thức cá nhân nhất của cuộc đời mình, cả nước Hàn Quốc dõi theo với sự ngưỡng mộ và chờ đợi ngày ông có thể một lần nữa trở lại ánh đèn sân khấu mà ông vô cùng yêu thích.   Bị chỉ trích nói lời \"không phù hợp\" trong đám cưới Lee Seung Gi, \"ông nội quốc dân\" Lee Soon Jae phản hồi VTV.vn - Khi diễn viên 88 tuổi người Hàn Quốc Lee Soon Jae phát biểu tại đám cưới của Lee Seung Gi vào tháng trước, ông đã khiến mọi người sửng sốt khi đưa ra 1 lời khuyên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}