{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoc-sinh-va-giao-vien-chay-dua-on-thi-tot-nghiep-thpt-2025-20250422005146141.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:46",
  "summary": "VTV.vn - Đây là giai đoạn nước rút để ôn tập, củng cố kiến thức và rèn luyện kỹ năng làm bài cho học sinh lớp 12 tại kỳ thi tốt nghiệp THPT năm nay.",
  "content": "Chỉ còn khoảng 2 tháng nữa, Kỳ thi tốt nghiệp THPT năm 2025 sẽ diễn ra, vì vậy, các trường THPT trên cả nước đang bước vào giai đoạn nước rút để ôn tập, củng cố kiến thức và rèn luyện kỹ năng làm bài cho học sinh lớp 12 năm nay.Đối với các em là lứa học sinh đầu tiên thi tốt nghiệp theo Chương trình THPT năm 2018, với nhiều điểm đổi mới trong cấu trúc đề thi nên việc ôn luyện đòi hỏi sự tập trung cao độ của cả thầy và trò các nhà trường.Nhiều điểm mới, học sinh và giáo viên chú trọng ôn luyện kĩ năng làm bài thiMột điểm mới đáng chú ý ở kỳ thi tốt nghiệp THPT năm nay đó là, thí sinh thi tốt nghiệp THPT sẽ làm bài thi 4 môn, gồm 2 môn bắt buộc (Ngữ văn, Toán) và 2 môn lựa chọn (trong các môn còn lại được học ở lớp 12 gồm: Ngoại ngữ, Lịch sử, Vật lý, Hóa học, Sinh học, Địa lý, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ). Đề thi không chỉ kiểm tra kiến thức mà tập trung nhiều hơn vào việc đánh giá năng lực vận dụng kiến thức vào thực tiễn; có nhiều câu hỏi được xây dựng từ các tình huống thực tế trong đời sống, khoa học, xã hội, giúp thí sinh thấy rõ mối liên hệ giữa kiến thức học được và thế giới xung quanh.Em Nguyễn Phương Linh – Học sinh trường THPT Lê Quý Đôn (Đống Đa, Hà Nội), cho biết, năm nay đề thi chỉ còn lại 4 môn nên áp lực có phần giảm đi, nhưng không vì thế mà em và các bạn chểnh mảng trong ôn tập. \"Đề thi có thể sẽ cô đọng hơn và phải vận dụng nhiều kiến thức và thực tiễn nên em nghĩ càng phải ôn tập kĩ hơn và phải đào sâu hơn các bài giảng của thầy cô\", em Linh chia sẻ.Thầy Vũ Đình Hà, Hiệu trưởng Trường THPT Trần Hưng Đạo (Thanh Xuân, Hà Nội) cho biết: \"Thời điểm này, học sinh nhà trường đã xác định tinh thần tập trung cao độ cho việc học tập, ôn luyện. Không khí thi đua học tập sẽ được duy trì đến ngày cuối cùng của năm học. Năm nay, trường có 12 lớp với 635 học sinh cuối cấp. Đây là lứa học sinh đầu tiên tốt nghiệp THPT theo Chương trình giáo dục phổ thông mới 2018 nên ban giám hiệu và các thầy cô đặc biệt quan tâm, hỗ trợ bằng nhiều giải pháp. Hiện, nhà trường duy trì nghiêm túc việc giảng dạy chương trình các môn học theo đúng quy định, tuyệt đối không cắt xén, dạy học lệch. Với giáo viên bộ môn, nhà trường yêu cầu bám sát phương án cấu trúc định dạng và đề thi minh họa Kỳ thi tốt nghiệp THPT do Bộ Giáo dục và Đào tạo công bố để tổ chức ôn tập\".Ngoài ra, một điểm mới đáng chú ý trong kỳ thi tốt nghiệp THPT năm 2025 là đề thi môn Ngữ văn có thể sử dụng ngữ liệu ngoài sách giáo khoa nhằm đánh giá khả năng đọc hiểu và cảm thụ văn bản của học sinh trong các tình huống thực tế, hạn chế tình trạng học tủ, học thuộc lòng. Vì vậy, giáo viên bộ môn đã phải điều chỉnh cách thức dạy học, kiểm tra, đánh giá và rèn cho học sinh khả năng đọc hiểu để thích ứng với dạng đề thi mới.Thí sinh thi tốt nghiệp THPT 2025 sẽ chỉ làm bài thi 4 mônCô Nguyễn Nguyệt Nga, giáo viên Trường THPT Việt Đức (Hà Nội) cho rằng, việc thay đổi này đòi hỏi giáo viên và học sinh phải điều chỉnh phương pháp ôn tập. Học sinh cần nắm vững kiến thức về thể loại và kiểu văn bản thay vì học thuộc lòng ngữ liệu văn bản có trong sách giáo khoa; tăng cường luyện tập đọc hiểu và viết với các văn bản ngoài sách giáo khoa để làm quen với dạng đề mới. Trên lớp, thầy cô giáo cũng cho học sinh tập nhận diện và phân tích các yếu tố thể loại, nội dung và nghệ thuật của ngữ liệu ngoài sách giáo khoa.Ông Tô Văn Nhân, Hiệu trưởng Trường THPT Cầu Giấy cho biết, việc ôn tập cho học sinh để chuẩn bị cho Kỳ thi tốt nghiệp Trung học phổ thông 2025 đã được nhà trường xây dựng kế hoạch cụ thể, nghiêm túc chấp hành quy định tại Thông tư 29/2024/TT - BGDĐT.Tuy nhiên, để giúp học sinh vững vàng, tự tin bước vào kỳ thi, nhà trường yêu cầu các giáo viên tổ chức dạy thêm cho học sinh miễn phí. Trước đó, ngay từ đầu năm học, Ban Giám hiệu, các tổ chuyên môn đã xây dựng kế hoạch dạy học và ôn tập chi tiết, cụ thể cho học sinh lớp 12. Nhà trường luôn theo dõi sát nội dung quy định mới, cập nhật liên tục cho giáo viên từ đó thông tin tới gia đình và học sinh. Do đó, nhà trường và học sinh Trường THPT Cầu Giấy luôn sẵn sàng đáp ứng mọi sự điều chỉnh liên quan tới kỳ thi.\"Từ tháng 5 tới, nhà trường tập trung cao độ tổ chức ôn tập cho học sinh lớp 12. Toàn bộ nội dung ôn tập các môn mà các em đăng ký dự thi tốt nghiệp THPT sẽ được giáo viên rà soát, kiểm tra. Đối với những học sinh học lực chưa tốt, nhà trường sẽ có kế hoạch hỗ trợ tối đa, giúp các em tự tin bước vào kỳ thi tốt nghiệp với nhiều điểm mới này\", thầy Tô Văn Nhân chia sẻ.Theo ông Phan Thanh Dũng - Giám đốc Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên huyện Đông Anh, trung tâm có 6 lớp 12 với gần 300 học sinh. Về cơ bản, việc tổ chức ôn tập cho học sinh lớp 12 được triển khai theo kế hoạch của Sở Giáo dục và Đào tạo Hà Nội. Ngay sau khi Thông tư 29/2024/TT - BGDĐT ban hành, từ cuối tháng 2/2025, Trung tâm tổ chức họp, ra nghị quyết chuyên đề và xây dựng kế hoạch ôn tập, hỗ trợ học sinh cuối cấp. Theo đó, trung tâm yêu cầu các giáo viên chú trọng nâng cao chất lượng giảng dạy trong các giờ dạy chính khóa. Bên cạnh đó, các giáo viên tham gia ôn tập miễn phí cho học sinh 2 tiết/môn/tuần.Tạo điều kiện tốt nhất để học sinh ôn thiLà một địa phương khu vực miền núi phía Bắc, với quan điểm \"Tất cả vì học sinh thân yêu\", \"Không để học sinh nào ở lại phía sau\", ngành Giáo dục và Đào tạo tỉnh Sơn La đã phối hợp với các sở, ngành, đoàn thể, chính quyền địa phương tăng cường quản lý, hỗ trợ, tạo điều kiện tốt nhất để học sinh học tập, tiếp cận các tài liệu tham khảo ở thư viện nhà trường, tra cứu học liệu, thông tin học tập qua mạng internet; phân công giáo viên hỗ trợ, hướng dẫn học sinh tự học ngoài giờ chính khóa.PGS.TS Nguyễn Huy Hoàng, Giám đốc Sở Giáo dục và Đào tạo tỉnh Sơn La cho biết, Sở đã tổ chức tập huấn cho toàn bộ giáo viên dạy lớp 12 về phương pháp, nội dung ôn thi tốt nghiệp Trung học Phổ thông theo Chương trình Giáo dục phổ thông 2018. Cùng với đó, các trường đã chủ động xây dựng kế hoạch giáo dục phù hợp với điều kiện thực tế; phân loại đối tượng học sinh theo năng lực học tập ngay từ đầu năm học và qua các đợt thi khảo sát để tổ chức dạy học, ôn tập phù hợp…Sở Giáo dục và Đào tạo Hà Nội cũng vừa công bố kết quả kiểm tra khảo sát chất lượng lớp 12 toàn thành phố năm học 2024 - 2025, trong đó, tỷ lệ bài thi đạt điểm dưới trung bình (5 điểm) là 148.003 bài, chiếm gần 32% tổng số bài thi các môn. Toán là môn có điểm dưới trung bình cao nhất với 51,69%. Tỷ lệ điểm dưới trung bình ở môn Ngữ văn là 34,03%.Theo đánh giá của Sở Giáo dục và Đào tạo Hà Nội, kết quả kiểm tra khảo sát chất lượng toàn thành phố năm 2025 thấp hơn so với năm 2024. Nguyên nhân bước đầu được xác định là do có sự khác biệt giữa Chương trình Giáo dục phổ thông 2018 với Chương trình Giáo dục phổ thông 2006 trong cấu trúc đề thi, nội dung thi, hình thức thi… Kết quả này cũng phản ánh tình hình còn khá nhiều học sinh Hà Nội cần được tăng cường hỗ trợ từ nay tới trước kỳ thi tốt nghiệp THPT năm 2025. Số điểm thấp cũng cho thấy nguy cơ trượt tốt nghiệp THPT  của một bộ phận thí sinh Hà Nội còn cao. Do vậy, các nhà trường, giáo viên cần tiếp tục định hướng, sát sao với việc học và ôn tập của học sinh. Theo Giám đốc Sở Giáo dục và Đào tạo Hà Nội Trần Thế Cương, để tạo điều kiện cho học sinh lớp 12 ôn tập trước Kỳ thi tốt nghiệp Trung học phổ thông năm 2025, Sở đã chỉ đạo các trường triển khai kế hoạch ôn tập hợp lý, bảo đảm không kéo dài quá ba tuần sau khi kết thúc năm học. Mỗi học sinh sẽ được ôn tập 4 môn thi tốt nghiệp và có thể tự học thông qua các kho học liệu số của trường.Kỳ thi tốt nghiệp THPT năm 2025 sẽ diễn ra trong hai ngày 26 và 27/6Về phía Bộ Giáo dục và Đào tạo, Thứ trưởng Phạm Ngọc Thưởng yêu cầu các địa phương, nhà trường tuyệt đối không được buông lỏng công tác bồi dưỡng, phụ đạo cho học sinh, nhất là học sinh có kết quả học tập chưa đạt. Với học sinh, Thứ trưởng Phạm Ngọc Thưởng lưu ý khi tham gia các kỳ khảo sát, thi thử tốt nghiệp THPT cần làm bài nghiêm túc để kết quả phản ánh đúng năng lực. Từ đó, thầy cô, nhà trường có phương pháp bổ sung kiến thức cho các em một cách hiệu quả nhất, đủ tự tin, sẵn sàng bước vào kỳ thi tốt nghiệp THPT năm 2025 đạt kết quả tốt nhất.Dự kiến hơn 1,1 triệu học sinh dự kiến sẽ thi tốt nghiệp THPT vào cuối tháng 6. So với năm ngoái, số thí sinh tăng từ 1,06 lên trên 1,1 triệu, cao hơn khoảng 40.000 em. Con số nêu trên là nhóm học sinh tốt nghiệp năm nay, chưa tính thí sinh tự do.Đây là kỳ thi đầu tiên theo chương trình giáo dục phổ thông mới (2018), đánh dấu bước ngoặt với cách thức dạy học, kiểm tra đánh giá hoàn toàn mới. Kỳ thi năm nay được tổ chức cho hai nhóm thí sinh, tương ứng với chương trình giáo dục phổ thông mới (2018) và cũ (2006).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}