{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tam-giu-co-gai-dai-sinh-nhat-bang-tiec-ma-tuy-o-tra-vinh-20250426202633285.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:16",
  "summary": "VTV.vn - Tổ chức sinh nhật tại một quán ăn ở thành phố Trà Vinh, Huỳnh Thị Xuân Hương đã bày luôn \"tiệc ma túy\" để mời khách cùng sử dụng.",
  "content": "Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Trà Vinh ngày 26/4 cho biết, đã ra quyết định tạm giữ hình sự đối với Huỳnh Thị Xuân Hương (SN 1992), trú tại ấp Phú Nhiêu, xã Mỹ Chánh, huyện Châu Thành (hiện ngụ tại TP Trà Vinh) về hành vi tàng trữ, tổ chức sử dụng trái phép chất ma túy.Huỳnh Thị Xuân Hương bị tạm giữ vì tổ chức \"tiệc ma túy\" trong tiệc sinh nhật của mình để khách sử dụng. (Ảnh: VOV)Theo điều tra, tối ngày 24/4, Hương tổ chức tiệc sinh nhật tại một quán ăn thuộc ấp Phú Hòa, xã Long Đức, thành phố Trà Vinh. Đến khoảng 23h cùng ngày, lực lượng Công an tỉnh Trà Vinh tiến hành kiểm tra, phát hiện 25 đối tượng, độ tuổi từ 19 đến 35 tuổi, có hành vi tổ chức sử dụng trái phép chất ma túy.Các đối tượng được đưa về trụ sở Công an để làm việc, lấy lời khai. (Ảnh: CAND)Qua test nhanh cho kết quả 25 người dương tính với ma túy. Các đối tượng này cư trú tại các địa phương gồm huyện Càng Long, huyện Châu Thành, thị xã Duyên Hải, huyện Cầu Ngang (tỉnh Trà Vinh) và huyện Thoại Sơn (tỉnh An Giang).Lực lượng khám xét thu giữ nhiều đồ vật, tài liệu tại nhà đối tượng Huỳnh Xuân Hương. (Ảnh: CAND)Tại hiện trường, công an thu giữ 3 chai nước ngọt chứa chất nghi là ma túy, 2 tờ tiền mệnh giá 2.000 đồng có dính tinh thể màu trắng và nhiều dụng cụ liên quan khác.Tang vật trong vụ việc. (Ảnh: VOV)Khám xét nơi ở của Huỳnh Xuân Hương, lực lượng chức năng tiếp tục phát hiện và thu giữ 12 viên nén màu hồng, tổng trọng lượng gần 3,9 gram và một gói ma túy khác nặng 1,58 gram.Hiện, Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Trà Vinh đang tiếp tục mở rộng điều tra và xử lý các đối tượng liên quan theo quy định của pháp luật.   Nhóm nam nữ tổ chức “tiệc” ma túy trong quán karaoke VTV.vn - Kiểm tra hành chính tại một quán karaoke ở Bình Thuận, lực lượng chức năng phát hiện 3 người gồm gồm 1 nữ và 2 nam đang có hành vi tổ chức sử dụng trái phép chất ma túy.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}