{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-tich-cuc-chuan-bi-cho-le-ky-niem-50-nam-giai-phong-mien-nam-20250316023206069.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:38:14",
  "summary": "VTV.vn - Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thúy - vừa có phân công nhiệm vụ cụ thể cho các Tiểu ban chuẩn bị Lễ kỷ niệm 50 năm Giải phóng miền Nam.",
  "content": "Theo đó, Bộ Tư lệnh Thành phố chủ trì, phối hợp với các đơn vị liên quan đề xuất công tác tổ chức hậu cần tiếp đón, tổ chức tham quan cho các lực lượng tham gia diễu binh trong thời gian tập luyện tại Thành phố; các Đoàn thể Thành phố chịu trách nhiệm tổ chức thực hiện trước và sau ngày 30/4/2025.Đối với địa điểm tổ chức trận địa pháo lễ tại Công viên Bến Bạch Đằng, Văn phòng UBND TP thực hiện các nội dung để bàn giao mặt bằng cho đơn vị triển khai. Sở Văn hóa và Thể thao chịu trách nhiệm hoàn thiện kịch bản diễu hành, thiết kế xe nghi trượng, xe diễu hành nghệ thuật, đồng thời rà soát và tổng hợp các ấn phẩm phục vụ kỷ niệm.  Ngoài ra, Sở VHTT sẽ phối hợp với UBND TP Thủ Đức bố trí địa điểm cho người dân xem trực tiếp trình diễn máy bay và Lễ kỷ niệm, diễu binh, diễu hành vào sáng 30/4/2025, cùng với việc lắp đặt màn hình LED phục vụ người dân theo dõi chương trình.  Phó Chủ tịch UBND TP giao cũng gia cho Sở VHTT tham mưu tổ chức tuần lễ giới thiệu thành tựu văn hóa, nghệ thuật, triển lãm và lưu diễn các tác phẩm tiêu biểu của thành phố, các công trình văn học nghệ thuật của các hội chuyên ngành và các tác phẩm đạt giải cao trong Cuộc vận động sáng tác và dàn dựng các tác phẩm văn học nghệ thuật hướng đến 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.  Thành Đoàn sẽ phối hợp các sở, ngành, đơn vị liên quan tổ chức chuỗi hoạt động Lễ công bố và tôn vinh đối với 50 công trình xây dựng tiêu biểu, 50 sự kiện, hoạt động nổi bật của Thành phố, 50 tác phẩm văn học nghệ thuật tiêu biểu…          Nhiều hoạt động triển lãm và chiếu phim Kỷ niệm 50 năm Giải phóng miền Nam trong tháng 4 VTV.vn - Các buổi triển lãm, chiếu phim sẽ được tổ chức tại TP Hồ Chí Minh và Hà Nội.     TP Hồ Chí Minh tổ chức Festival Hoa lan mừng 50 năm Giải phóng miền Nam VTV.vn - Festival năm nay sẽ diễn ra từ ngày 29/4-3/5, tại Công viên Tao Đàn với chủ đề “Chuyến tàu đa sắc”.     Công an hăng say tập luyện cho lễ kỷ niệm 50 năm Giải phóng miền Nam VTV.vn - Hơn 3.400 cán bộ chiến sĩ từ các đơn vị trực thuộc Bộ Công an đã được huy động tham gia huấn luyện diễu hành, diễu binh chuẩn bị cho Kỷ niệm 50 Ngày Giải phóng miền Nam.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}