{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-28-an-ne-nu-hon-cua-dai-20250421110500533.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:12",
  "summary": "VTV.vn - Dù đã xác nhận là bạn trai - bạn gái của nhau nhưng An không chỉ tìm lý do tránh tiếp xúc nhiều với Đại, mà cô còn che mặt để tránh nụ hôn từ bạn trai.",
  "content": "Đại (Trần Kiên) hiện mang danh là bạn trai An (Ngọc Huyền) nhưng cô nàng dường như thường xuyên tìm lý do để né tránh anh. Trong trích đoạn giới thiệu tập 28 trên đây, Đại thổ lộ với An một cách lãng mạn rằng: \"Anh muốn chìa khóa nhà sẽ có hai chiếc, áo khoác của anh thỉnh thoảng sẽ có cặp tóc của em để quên, cơm ngày 3 bữa, trà ấm sẽ luôn có ở trong bình. Hình chung của chúng mình sẽ luôn treo ở phòng khách.An bối rối không dám nhìn thẳng vào mắt Đại vì nhanh chóng che mặt né nụ hôn của bạn trai.Đúng lúc này, Nguyên (Trần Nghĩa) lại vừa mở cửa phòng nên nhìn thấy Đại và An. Cú né nụ hôn từ bạn trai của An sẽ khiến Nguyên biết rằng An không có tình cảm với Đại? Trong khi đó, dường như Nguyên và An có tình cảm dành cho nhau nhưng đều chỉ giữ kín ở trong lòng.Quý vị đón xem tập 28 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Hai (21/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại đóng máy sau 7 tháng, Ngọc Huyền khóc nức nở VTV.vn - Đoàn phim 'Cha tôi, người ở lại' đã hoàn thành ghi hình tiền kỳ, chính thức đóng máy sau 7 tháng từ khi bấm máy vào tháng 9/2024.     Cha tôi, người ở lại - Tập 27: Bị chồng mới của mẹ hạ nhục, Việt đau và hận đến 'rỉ máu tim' ngày gặp lại mẹ VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}