{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ca-phe-tang-gia-manh-trong-quan-xa-chau-au-20250505102602715.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:58",
  "summary": "VTV.vn - Tại châu Âu, lạm phát đã lan tới cả những cốc cà phê. Giá cà phê nguyên liệu vọt tăng trong thời gian dài đã bắt đầu tác động tới người tiêu dùng châu Âu.",
  "content": "Tại châu Âu, lạm phát đã lan tới cả những cốc cà phê. Giá cà phê nguyên liệu vọt tăng trong thời gian dài đã bắt đầu tác động tới người tiêu dùng châu Âu. Nhiều tờ báo châu Âu lo ngại về một đồ uống phổ thông và vẫn được coi là thiết yếu, nay đang dần trở thành đồ uống cao cấp.Hạt cà phê nguyên liệu đã tăng giá mạnh mẽ từ hơn một năm qua, nhưng do nguyên liệu chỉ chiếm một phần nhỏ trong giá bán tách cà phê, cho nên trong suốt thời gian đó, người tiêu dùng châu Âu ít cảm nhận được.Nay thì đã khác. Tờ Tin điện hàng ngày ra tại Anh có bài \"4 bảng Anh một tách Espresso!\", tương đương 127.000 đồng Việt Nam. Giá cao quá sức tưởng tượng đang khiến người Anh phát hoảng. \"Tại các quán cà phê ở London, giá cả đang tăng vọt\". Espresso là cà phê cơ bản đã là 4 bảng Anh, tách Cappuccino còn đắt gấp đôi. Cà phê đang trở thành đồ uống xa xỉ, trong quán đắt mà mua cà phê về nhà tự pha cũng không còn rẻ.Không có chỉ dấu nào cho thấy người châu Âu sẽ sớm được uống tách cà phê với giá rẻ như xưa.Với người châu Âu, cà phê là thực phẩm thiết yếu, tới mức trong gói thực phẩm cứu trợ khẩn cấp, cùng với bột mỳ hay khoai tây, luôn luôn có gói cà phê. Tờ Dagbladet ra tại Nauy cho biết, \"cứ 10 người Nauy trên 18 tuổi, có đến 9 người uống cà phê và trung bình mỗi người uống năm tách rưỡi cà phê mỗi ngày\". Tờ báo viết: \"Số liệu gần đây từ Cơ quan Thống kê Nauy cho thấy, giá cà phê tại các cửa hàng vào tháng 3 cao hơn 18,6% so với một năm trước đó, còn nếu chỉ tính từ tháng 2 đến tháng 3 năm nay, trong có một tháng, giá cà phê tại Nauy đã tăng tới 6,5%\".Giá cà phê nguyên liệu được dự báo sẽ tăng mạnh trong năm nay, tới năm sau mới có thể giảm. Tờ Nasil Bir Ekonomi ra tại Thổ Nhĩ Kỳ hôm thứ Sáu tuần trước trích nghiên cứu của Ngân hàng Thế giới, rằng: \"Giá cà phê Arabica dự kiến sẽ tăng hơn gấp rưỡi trong năm nay và có thể giảm giá 15% trong năm 2026. Còn giá cà phê Robusta dự kiến sẽ tăng khoảng 25% trong năm nay, trước khi quay đầu giảm khoảng 9% trong năm sau\".Các dự báo về giá cà phê nguyên liệu đều nhấn mạnh là mọi chuyện còn tuỳ thuộc rất nhiều vào thời tiết. Tờ Cartocủa Pháp viết: \"Trong 4 năm liền, Brazil liên tục bị hạn hán vào đúng thời điểm cây cà phê ra hoa\". \"Việt Nam là nước sản xuất cà phê Robusta đứng đầu thế giới cũng đã trải qua giai đoạn khí hậu cực đoan, hạn hán đầu năm nay và lượng mưa ngày càng bất thường, trong khi cà phê là giống cây cần nhiều nước\". Ngoài ra còn một lý do nữa theo bài báo, đó là \"hành vi đầu cơ đang gia tăng do bất ổn liên quan tới chính sách thuế quan\". Không có chỉ dấu nào cho thấy người châu Âu sẽ sớm được uống tách cà phê với giá rẻ như xưa.   EU khuyến nghị người dân tích trữ nhu yếu phẩm đủ dùng trong 72 giờ VTV.vn - Ủy ban châu Âu công bố chiến lược sẵn sàng ứng phó thảm họa, khuyến nghị công dân dự trữ thực phẩm, nước uống và vật dụng thiết yếu đủ dùng trong ba ngày. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}