{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/su-that-an-giau-phia-sau-tai-nang-cua-tri-tue-nhan-tao-20250420175226909.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:46",
  "summary": "VTV.vn - Trên thực tế, thay vì tự động hoàn toàn, các ứng dụng AI lại phụ thuộc vào một mạng lưới lao động khổng lồ trên toàn cầu.",
  "content": "Những ứng dụng dựa trên trí tuệ nhân tạo (AI) xuất hiện tràn lan trong các lĩnh vực như giáo dục, y tế, hay hành chính. Có nhiều ý kiến cho rằng, những ứng dụng này đang thay thế con người. Tuy nhiên, trên thực tế, thay vì tự động hoàn toàn, các ứng dụng AI này lại phụ thuộc vào một mạng lưới lao động khổng lồ trên toàn cầu.Theo bài phân tích trên tờ Le Nouvel Economiste của Pháp, trước khi AI có thể thực hiện bất kỳ tác vụ nào, chúng cần được \"huấn luyện\" và kiểm định bằng hàng tỷ dữ liệu do con người xử lý. Điều này đã tạo ra một ngành công nghiệp ngầm, nơi hàng triệu lao động thu nhập thấp ở các nước đang phát triển như châu Phi, Nam Á và Mỹ Latin âm thầm làm việc.Ví dụ điển hình là việc thành phố Marseille (Pháp) triển khai AI để giúp học sinh tiểu học viết chính tả tốt hơn, hay việc Bộ Giáo dục Pháp ký hợp đồng triệu euro với công ty khởi nghiệp EvidenceB để phát triển nền tảng học tập cá nhân hóa dựa trên AI. Mặc dù được ca ngợi là giải pháp công nghệ tiên tiến, ít ai biết rằng phần mềm của EvidenceB được xây dựng nhờ công sức của hàng nghìn lao động trí tuệ tại Madagascar. Những người này làm việc từ xa qua các nền tảng như Appen hay Toloka, chịu trách nhiệm chú thích dữ liệu, sửa lỗi chính tả và kiểm tra câu hỏi trắc nghiệm. Họ hoàn toàn vô hình trước công chúng, trong khi giới chức và truyền thông tung hô về sự \"tự động\" của AI.Công việc của những lao động này bao gồm gắn nhãn dữ liệu, kiểm định nội dung do AI tạo ra và giúp hệ thống học cách đưa ra phản hồi chính xác. Để huấn luyện một công cụ sửa lỗi chính tả, AI cần hàng nghìn ví dụ thực tế về lỗi chính tả - một công việc mà chỉ con người mới có thể thực hiện. Hiện các công ty phát triển AI đẩy mạnh chuyển giao những công việc này cho lực lượng lao động ở các quốc gia có chi phí nhân công thấp hơn.Ông Jérôme Pesenti - một cựu giám đốc của mạng xã hội Facebook - từng khẳng định: \"Không có lao động con người, sẽ không có AI\". Tuy nhiên, các công ty công nghệ lớn ngày nay lại có xu hướng che giấu vai trò của những người lao động này để duy trì ảo tưởng về một AI hoàn toàn \"tự động\" và \"thông minh\".Thực tế, AI chủ yếu phụ thuộc vào 3 dạng lao động con người: chú thích dữ liệu, kiểm định nội dung và đánh giá hiệu quả thuật toán. Đây được gọi là lao động vi mô - những công việc nhỏ, đơn giản, được trả công rất thấp và thường không có hợp đồng lao động hay bảo hiểm xã hội.Theo các nghiên cứu, có khoảng 14 triệu người trên toàn cầu đang tham gia ngành công nghiệp lao động vi mô này. Điều đáng nói là chính những người lao động ở các quốc gia đang phát triển, những người thường bị hạn chế trong việc tiếp cận các dịch vụ y tế, giáo dục và tài chính, lại đang góp phần xây dựng các hệ thống AI có tiềm năng thay thế công việc của họ trong tương lai.Một xu hướng mới nổi lên là việc chuyển từ sử dụng dữ liệu thật sang dữ liệu tổng hợp do chính AI tạo ra. Các tập đoàn lớn đang đầu tư mạnh vào các mô hình \"tự huấn luyện\" bằng dữ liệu nhân tạo để giảm chi phí và thời gian. Tuy nhiên, ngay cả trong trường hợp này, con người vẫn cần thiết để tạo ra dữ liệu \"hạt giống\" ban đầu và giám sát chất lượng dữ liệu tổng hợp.Theo Le Nouvel Economiste, đã đến lúc cần nhìn nhận lại AI không chỉ là một công cụ kỹ thuật mà còn là một hệ thống xã hội. Đằng sau vẻ ngoài \"thông minh\" và \"tự động\" của AI là một quá trình lao động tập thể quy mô toàn cầu, phần lớn là lao động vô danh và chưa được công nhận. Việc ứng dụng AI ngày càng sâu rộng đòi hỏi chúng ta phải xem xét lại bản chất thực sự của công nghệ này.   Đưa AI vào làm việc chung VTV.vn - Một công ty sản xuất đồ uống Đan Mạch đã bổ sung các \"đồng nghiệp\" AI vào lực lượng lao động của mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}