{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/thay-doi-thoi-quen-mua-sam-cua-nguoi-tieu-dung-khuyen-khich-dung-san-pham-than-thien-moi-truong-20250416184048467.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:25",
  "summary": "VTV.vn - Ông Phạm Hồng Quất cho rằng, mặc dù người tiêu dùng quan tâm hơn đến sản phẩm thân thiện môi trường nhưng vẫn còn rào cản về giá cả và thói quen tiêu dùng.",
  "content": "Tại Phiên thảo luận mở thuộc Diễn đàn Đối thoại chính sách với chủ đề \"Khuyến khích đầu tư, kinh doanh, thúc đẩy khởi nghiệp sáng tạo trong lĩnh vực chuyển đổi xanh và phát triển bền vững\" do Bộ Khoa học và Công nghệ tổ chức trong khuôn khổ Hội nghị thượng đỉnh Đối tác vì tăng trưởng xanh và mục tiêu toàn cầu 2030 (P4G) Việt Nam 2025 diễn ra từ ngày 14 - 17/4, nhiều chuyên gia trong nước và quốc tế đã chia sẻ kinh nghiệm cũng như đề xuất các giải pháp hợp tác thúc đẩy khởi nghiệp sáng tạo chuyển đổi xanh và phát triển bền vững.Phát biểu khai mạc diễn đàn, Thứ trưởng Bộ Khoa học và Công nghệ Hoàng Minh nhấn mạnh: Chuyển đổi xanh không còn là một lựa chọn mà là yêu cầu tất yếu.Theo Thứ trưởng, để hiện thực hóa mục tiêu Net Zero vào năm 2050, Việt Nam cần tiếp tục thúc đẩy đổi mới sáng tạo, huy động các nguồn lực đầu tư, và tạo môi trường thuận lợi cho doanh nghiệp khởi nghiệp sáng tạo phát triển bền vững\".Thế giới đang đối mặt với những thách thức toàn cầu chưa từng có về biến đổi khí hậu, suy giảm tài nguyên và ô nhiễm môi trường.Trong bối cảnh đó, việc thúc đẩy mô hình kinh doanh bền vững, đổi mới sáng tạo xanh và chuyển đổi hệ thống kinh tế theo hướng ít phát thải, tuần hoàn đã trở thành yêu cầu cấp thiết.Tại Việt Nam, Đảng và Nhà nước đã sớm xác định tăng trưởng xanh là chiến lược phát triển cốt lõi, thể hiện qua hàng loạt chủ trương, chính sách.Chương trình khoa học và công nghệ quốc gia \"Net Zero\" KC.16/24-30 do Bộ Khoa học và Công nghệ chủ trì xây dựng và triển khai, nhằm đẩy mạnh nghiên cứu, chuyển giao công nghệ xanh, góp phần thực hiện cam kết phát thải ròng bằng 0 vào năm 2050 mà Việt Nam đã tuyên bố tại COP26.Thứ trưởng Bộ Khoa học và Công nghệ Hoàng Minh phát biểu khai mạc.Thứ trưởng cho biết, bức tranh của hệ sinh thái khởi nghiệp sáng tạo Việt Nam hiện có hơn 4.000 doanh nghiệp khởi nghiệp sáng tạo; trong đó có 2 kỳ lân, 11 doanh nghiệp được định giá trên 100 triệu USD, hơn 1.400 tổ chức hỗ trợ khởi nghiệp, 202 khu làm việc chung; 208 quỹ đầu tư; 35 tổ chức thúc đẩy kinh doanh.\"Trong số này, ước tính có khoảng 200-300 doanh nghiệp tập trung vào lĩnh vực chuyển đổi xanh, bao gồm các lĩnh vực như năng lượng tái tạo, công nghệ môi trường, nông nghiệp bền vững và kinh tế tuần hoàn. Con số này tương đương với khoảng 5-7% tổng số startup hiện nay\", Thứ trưởng cho biết.Nhấn mạnh diễn đàn là cơ hội để các nhà hoạch định chính sách, doanh nghiệp và nhà đầu tư cùng nhau thảo luận, xác định thách thức, tìm ra giải pháp và đề xuất các sáng kiến đột phá nhằm thúc đẩy hệ sinh thái khởi nghiệp sáng tạo xanh.P4G hoàn toàn ủng hộ giải pháp tăng trưởng xanh của Việt NamChia sẻ tại sự kiện, bà Robyn McGuckin, Giám đốc điều hành P4G cho biết, từ khi thành lập năm 2018 đến nay, P4G đã hỗ trợ các doanh nghiệp khởi nghiệp trong giai đoạn đầu, đặc biệt là tại các quốc gia đang phát triển. Bên cạnh hỗ trợ kỹ thuật và vốn, P4G cũng kết nối các doanh nghiệp với các cơ chế hợp tác công-tư để đồng hành cùng với họ vượt qua những rào cản về nguồn vốn, chính sách, nhân lực…P4G tập trung vào các giải pháp giảm thiểu tác động của biến đổi khí hậu ở lĩnh vực năng lượng, nước, nông nghiệp. Trong những năm vừa qua, khuôn khổ P4G đã huy động được 42 triệu USD về vốn để tập trung vào PPP, đẩy mạnh hơn các khoản vốn đầu tư dành cho các quốc gia thành viên.Phiên thảo luận: \"Hợp tác thúc đẩy khởi nghiệp sáng tạo chuyển đổi xanh và phát triển bền vững\" trong khuôn khổ diễn đànVới Việt Nam, bà Robyn McGuckin cho biết, từ năm 2018, P4G hỗ trợ khoảng 20 công ty khởi nghiệp hoạt động tại Việt Nam lĩnh vực về năng lượng và nước, tập trung vào các giải pháp công nghệ sáng tạo, đặc biệt là những giải pháp thông minh về khí hậu; đồng thời, góp phần xử lý những thách thức liên quan vấn đề điện sạch, điện thông minh, điện mặt trời, điện mặt trời áp mái… Bà Robyn McGuckin nêu ví dụ, đó là EBoost - một startup cung cấp giải pháp sạc thông minh dành cho tất cả thương hiệu xe điện cũng được P4G hỗ trợ, rót vốn.Bà Robyn McGuckin khẳng định, Việt Nam có rất nhiều lợi thế trong phát triển công nghệ và các hành động về khí hậu. P4G hoàn toàn ủng hộ giải pháp tăng trưởng xanh của Việt Nam đối với các lĩnh vực như: Kinh tế, xã hội, y tế, môi trường…Đan Mạch chia sẻ kinh nghiệm hay về hỗ trợ khởi nghiệp sáng tạo, đổi mới sáng tạoChia sẻ kinh nghiệm hỗ trợ khởi nghiệp sáng tạo, đổi mới sáng tạo, ông Finn Mortensen, Giám đốc Điều hành Tổ chức State of Green (Đan Mạch) cho biết, tập trung vào lĩnh vực khởi nghiệp sáng tạo và đổi mới sáng tạo, Chính phủ Đan Mạch thông qua Quốc hội đã tái định hình các chương trình phát triển doanh nghiệp, tập trung vào các \"đại bản doanh\", cơ sở về lĩnh vực năng lượng, khoa học, công nghệ. Chính phủ Đan Mạch cũng chú trọng hỗ trợ tài chính cho doanh nghiệp khởi nghiệp cỡ nhỏ và vừa; cung cấp, phát triển những chương trình hỗ trợ, tư vấn khởi nghiệp cho các doanh nghiệp này. Đặc biệt, Đan Mạch có những dự án tập trung vào các nhóm công ty, trải dài ra cả quốc gia.Hiện, Đan Mạch có 6 trung tâm phát triển doanh nghiệp tại các thành phố chính, tập trung vào các doanh nghiệp vừa và nhỏ, doanh nghiệp khởi nghiệp. Các doanh nghiệp có thể nhận được tư vấn miễn phí đối với các giai đoạn startup của mình.Các đại biểu dự Diễn đàn Đối thoại chính sách với chủ đề “Khuyến khích đầu tư, kinh doanh, thúc đẩy khởi nghiệp sáng tạo trong lĩnh vực chuyển đổi xanh”Ông cho biết thêm, vào những năm 70, 80 của thế kỷ XX, Đan Mạch hoàn toàn phụ thuộc vào nguồn năng lượng hóa thạch nhưng hiện nay, ông Finn Mortensen chia sẻ, nhờ tập trung vào những hình thái doanh nghiệp mới, đến năm 2030, tầm nhìn 2045, Đan Mạch chắc chắn sẽ trở thành quốc gia Net Zero.Bài học kinh nghiệm được chuyên gia Đan Mạch đưa ra là việc tập trung vào doanh nghiệp vừa và nhỏ để những doanh nghiệp này có thể tham gia vào các đối tác toàn cầu, từ đó đẩy mạnh hệ sinh thái, đạt được vị trí tiên phong trong lĩnh vực tăng trưởng xanh.\"Tôi nhìn thấy rất nhiều điển hình startup cũng như tinh thần khởi nghiệp sáng tạo của Việt Nam. Chúng tôi có rất nhiều bài học có thể chia sẻ với Việt Nam, các chương trình hợp tác công-tư và mong muốn cung cấp cho Việt Nam những kinh nghiệm này của Đan Mạch\", ông Finn Mortensen nói.Ông Finn Mortensen cho rằng, tinh thần khởi nghiệp sáng tạo, đổi mới sáng tạo của Việt Nam rất mạnh mẽ và có thể truyền cảm hứng lại cho những người dân Đan Mạch. Thông điệp ông muốn gửi tới Hội nghị P4G 2025 là Việt Nam-Đan Mạch cần đẩy mạnh hợp tác, đặc biệt là trong lĩnh vực xanh. Đan Mạch mong muốn kết nối các doanh nghiệp vừa và nhỏ, startup của hai nước trong thời gian tới.Thay đổi thói quen mua sắm của người tiêu dùng, khuyến khích dùng sản phẩm thân thiện môi trườngTheo ông Phạm Hồng Quất, Cục trưởng Cục Khởi nghiệp và Doanh nghiệp công nghệ (Bộ Khoa học và Công nghệ), ở lĩnh vực chuyển đổi xanh, các doanh nghiệp khởi nghiệp tại Việt Nam đang có những bước tiến quan trọng trong phát triển các giải pháp công nghệ xanh nhằm góp phần bảo vệ môi trường và thúc đẩy phát triển bền vững.Trong bối cảnh đổi mới sáng tạo được thúc đẩy nhằm giải quyết các vấn đề môi trường và phát triển bền vững, nhiều lĩnh vực có tiềm năng tăng trưởng xanh trong hệ sinh thái khởi nghiệp sáng tạo Việt Nam như: Công nghệ thông tin xanh với việc phát triển phần mềm và hệ thống quản lý năng lượng hiệu quả, giúp doanh nghiệp tối ưu hóa việc sử dụng tài nguyên; phát triển các sản phẩm sinh thái với việc thiết kế và sản xuất các sản phẩm thân thiện với môi trường, từ bao bì phân hủy sinh học đến đồ gia dụng tiết kiệm năng lượng; dịch vụ bền vững với việc cung cấp các dịch vụ tư vấn và giải pháp về phát triển bền vững cho doanh nghiệp và cộng đồng; công nghệ sạch với việc nghiên cứu và ứng dụng các công nghệ giảm thiểu ô nhiễm và xử lý chất thải hiệu quả; năng lượng tái tạo với việc phát triển và triển khai các dự án năng lượng mặt trời, gió và sinh khối, cung cấp nguồn năng lượng sạch.TS Phạm Hồng Quất , Cục trưởng Cục Khởi nghiệp và Doanh nghiệp công nghệ, Bộ Khoa học và Công nghệ phát biểu kết luận.Chia sẻ một số rào cản trong quá trình khởi nghiệp đối với các doanh nghiệp chuyển đổi xanh, ông Phạm Hồng Quất cho rằng, đó là sự khó khăn trong việc huy động tài chính để chuyển đổi xanh, do mô hình kinh doanh xanh thường cần vốn đầu tư ban đầu lớn và thời gian thu hồi vốn dài. Bên cạnh đó, mặc dù Chính phủ Việt Nam đã có nhiều chính sách hỗ trợ doanh nghiệp trong chuyển đổi xanh, nhưng các quy định cụ thể dành cho startup vẫn còn chưa thực sự rõ ràng và mạnh mẽ. Việt Nam cũng cần đội ngũ nhân lực có kiến thức sâu về kinh tế tuần hoàn, quản lý carbon hoặc công nghệ sản xuất vật liệu sinh học. Về nhận thức của thị trường, ông Phạm Hồng Quất cho rằng, mặc dù người tiêu dùng quan tâm hơn đến sản phẩm thân thiện môi trường nhưng vẫn còn rào cản về giá cả và thói quen tiêu dùng.Đưa ra một số giải pháp để giải quyết các rào cản trên, ông Phạm Hồng Quất đề cập tới việc thực hiện khảo sát, đánh giá và xây dựng bản đồ hệ sinh thái khởi nghiệp sáng tạo xanh tại Việt Nam; phát triển một khung chỉ số đánh giá tác động xã hội-môi trường-kinh tế dành riêng cho các doanh nghiệp khởi nghiệp trong lĩnh vực công nghệ xanh; hỗ trợ các trường đại học và viện nghiệp cứu hợp tác với doanh nghiệp để phát triển các công nghệ xanh mới. Đồng thời, ông Phạm Hồng Quất cho rằng, cần đẩy mạnh các chiến dịch truyền thông về tiêu dùng xanh để thay đổi thói quen mua sắm của người tiêu dùng, khuyến khích sử dụng sản phẩm thân thiện với môi trường.Ông Phạm Hồng Quất nhận định, thế giới đang chứng kiến sự thay đổi sâu sắc trong cách thức phát triển kinh tế - xã hội, khi mục tiêu tăng trưởng không còn chỉ là những con số, mà phải song hành cùng trách nhiệm với môi trường và tương lai của các thế hệ mai sau. Trong bối cảnh đó, khởi nghiệp sáng tạo trong lĩnh vực chuyển đổi xanh chính là một trong những động lực then chốt để hiện thực hóa cam kết Net Zero vào năm 2050 của Việt Nam.Là đơn vị trực tiếp tham mưu và triển khai các hoạt động hỗ trợ khởi nghiệp sáng tạo, Cục Khởi nghiệp và Doanh nghiệp công nghệ cam kết sẽ tiếp tục làm cầu nối giữa cơ quan quản lý nhà nước, doanh nghiệp, nhà đầu tư, tổ chức hỗ trợ và các đối tác quốc tế. Cùng với đó, nỗ lực thúc đẩy việc hình thành các chính sách linh hoạt, thiết thực, phù hợp với xu hướng phát triển xanh và bền vững, đặc biệt là trong giai đoạn này.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}