{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-nhom-cho-vay-nang-lai-cuong-doat-tai-san-o-lam-dong-ep-con-no-ban-dat-tra-tien-20250428055319767.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:56",
  "summary": "VTV.vn - Phòng Cảnh sát hình sự Công an Lâm Đồng vừa bắt quả tang 4 đối tượng đang cưỡng đoạt tài sản tại một quán cà phê ở Di Linh, lật tẩy đường dây cho vay nặng lãi quy mô lớn.",
  "content": "Ngày 27/4, Phòng Cảnh sát hình sự Công an tỉnh Lâm Đồng cho biết vừa bắt quả tang 4 đối tượng có hành vi cưỡng đoạt tài sản tại một quán cà phê trên địa bàn thị trấn Di Linh, huyện Di Linh. Các đối tượng bị tạm giữ hình sự gồm: Nguyễn Thành Lộc (31 tuổi), Đoàn Mạnh Ứng (36 tuổi), Nguyễn Văn Duy (46 tuổi) và Vũ Xuân Thành (42 tuổi), cùng trú tại huyện Đức Trọng.Theo thông tin ban đầu, qua công tác nắm địa bàn, lực lượng chức năng phát hiện nhóm đối tượng do Trần Viết Thanh (62 tuổi) và Đỗ Duy Địch (54 tuổi), cùng trú thị trấn Liên Nghĩa (Đức Trọng), cầm đầu hoạt động \"cho vay lãi nặng và cưỡng đoạt tài sản\" tại các huyện Di Linh, Lâm Hà, Đức Trọng và Đam Rông. Thủ đoạn của nhóm này là lập hợp đồng \"giả cách\" mua bán cà phê với người dân tộc thiểu số để che giấu hành vi cho vay nặng lãi. Khi người vay không trả nợ đúng hạn, chúng sẽ đe dọa, đánh đập buộc trả tiền hoặc bán đất, chuyển nhượng tài sản để thanh toán.Tháng 2/2025, Đoàn Mạnh Ứng được bà K.D (39 tuổi, ngụ xã Gung Ré, huyện Di Linh) nhờ dàn xếp kéo dài thời gian trả khoản nợ cho Trần Viết Thanh và Đỗ Duy Địch. Qua cuộc gặp gỡ tại quán cà phê, Ứng và Nguyễn Thành Lộc đồng ý giúp đỡ, đồng thời cũng lần đầu quen biết Thanh và Địch.Sau đó, Thanh và Địch nhờ Ứng, Lộc đi đòi nợ các hộ dân khác. Nhóm Lộc - Ứng nhận danh sách 127 người nợ cùng giấy ủy quyền lập ngày 11/2/2025. Các đối tượng tìm đến nhà con nợ, yêu cầu viết giấy cam kết trả nợ mới, liên tục đe dọa, chửi bới, thậm chí đánh đập nếu người nợ không trả đúng hạn.Để \"trả công\", Thanh và Địch chi cho nhóm Lộc - Ứng 10 triệu đồng cho mỗi tấn cà phê thu nợ thành công, đồng thời cho phép Lộc thu thêm \"tiền phạt vi phạm hợp đồng\" với mức 10 triệu đồng/tấn cà phê.Ngày 23/4/2025, khi nhóm này đang thực hiện hành vi đe dọa, đòi nợ đối với tại một quán cà phê, thì bị lực lượng công an bắt quả tang.Điều tra mở rộng cho thấy trước đó, Thanh và Địch đã nhiều lần cùng Lộc, Ứng đi tìm các con nợ để ép buộc trả tiền hoặc ký giấy cam kết nợ bằng các hành vi thô bạo.Hiện vụ việc đang được Phòng Cảnh sát hình sự Công an tỉnh Lâm Đồng tiếp tục điều tra mở rộng, xử lý các đối tượng theo quy định của pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}