{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/say-ruou-phong-xe-nguoc-chieu-vao-tuyen-bao-ve-doan-khach-quoc-te-nguoi-dan-ong-bi-khoi-to-20250504120146445.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:34",
  "summary": "VTV.vn - Bất chấp biển cấm, Đỗ Xuân Long phóng xe ngược chiều trên đường khi đang cấm đường bảo vệ đoàn khách quốc tế, còn xô đẩy cảnh sát và gây rối trật tự công cộng.",
  "content": "Cơ quan Cảnh sát điều tra Công an thành phố Hà Nội cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt bị can để tạm giam đối với Đỗ Xuân Long (SN 1988, trú tại xã Đại Thịnh, huyện Mê Linh, Hà Nội) để điều tra về hành vi \"Gây rối trật tự công cộng\" theo quy định tại Điều 318 Bộ luật Hình sự.Theo kết quả điều tra, trưa 15/4/2025, lực lượng Công an thành phố Hà Nội đang triển khai phương án bảo vệ các tuyến đường phục vụ chuyến thăm cấp Nhà nước của đoàn khách quốc tế.Khoảng 13h cùng ngày, Đỗ Xuân Long cùng Nguyễn Đức Hiếu (SN 1983, trú xã Tiền Phong, huyện Mê Linh) tổ chức uống rượu tại xã Vân Nội, huyện Đông Anh. Dù đã uống rượu say, Long vẫn điều khiển xe máy biển kiểm soát 29P9-5109 chở Hiếu ngồi sau, không đội mũ bảo hiểm. Mặc dù nhìn thấy biển báo cấm, Long vẫn đi ngược chiều trên đường Võ Nguyên Giáp theo hướng Nhật Tân – Nội Bài, với tốc độ cao khoảng 60–70km/h.Khi đến đoạn qua thôn Thái Phù, xã Mai Đình, huyện Sóc Sơn, cán bộ cảnh sát đang làm nhiệm vụ đã ra hiệu lệnh dừng xe. Tuy nhiên, Long không chấp hành mà tiếp tục bỏ chạy. Đến khu vực vòng xuyến Vip A, nơi bắt đầu cấm đường hoàn toàn để bảo vệ đoàn, Long buộc phải dừng lại do gặp chốt Cảnh sát giao thông.Tại đây, Long và Hiếu được yêu cầu xuống xe và vào lề đường, nhưng Long không hợp tác, có hành vi giằng co, xô đẩy cán bộ làm nhiệm vụ, gây mất an ninh trật tự khu vực bảo vệ. Ngay sau đó, tổ công tác đã khống chế và đưa Long về Đồn Công an Sân bay quốc tế Nội Bài để xử lý.Đáng chú ý, hành vi gây rối của Long diễn ra ngay tại tuyến đường đang được bảo vệ nghiêm ngặt để phục vụ đoàn lãnh đạo cấp cao quốc tế. Sự việc xảy ra giữa ban ngày, có đông người dân chứng kiến và quay video đăng tải lên mạng xã hội, gây bức xúc trong dư luận, ảnh hưởng xấu đến tình hình an ninh trật tự tại địa phương.Cơ quan điều tra nhận định hành vi của Đỗ Xuân Long có tính chất nghiêm trọng, đe dọa đến an toàn của đoàn khách quốc tế và gây mất trật tự công cộng trong thời điểm đặc biệt nhạy cảm.Hiện vụ việc đang được tiếp tục điều tra, làm rõ thêm vai trò của các đối tượng liên quan để xử lý theo đúng quy định pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}