{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/som-thong-nhat-huong-tuyen-duong-sat-lao-cai-ha-noi-hai-phong-20250428144038337.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:54",
  "summary": "VTV.vn - Bộ Xây dựng cho biết đang yêu cầu tư vấn đi đến các địa phương để rà soát kỹ lưỡng hơn và có thể còn phải điều chỉnh cho phù hợp với thực tế.",
  "content": "Tại phiên họp thứ hai của Ban Chỉ đạo các công trình trọng điểm, dự án quan trọng quốc gia lĩnh vực đường sắt diễn ra vào cuối tuần vừa qua, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo nhấn mạnh: Luật, cơ chế, chính sách đã có, các địa phương phải chủ động giải phóng mặt bằng, huy động cả hệ thống chính trị vào cuộc; đặc biệt cần hoàn thành giải phóng mặt bằng cho dự án Lào Cai - Hà Nội - Hải Phòng trong tháng 9 năm nay.Thời gian không có nhiều, hiện một số địa phương có dự án đi qua đã chủ động các công việc để đẩy nhanh công tác giải phóng mặt bằng. Tuy nhiên, hiện nay Ban Quản lý dự án đường sắt, Bộ Xây dựng vẫn đang hoàn thiện phương án mới về hướng tuyến của dự án. Đây cũng là điều mà các địa phương đang chờ đợi để có cơ sở thực hiện tiếp việc giải phóng mặt bằng sát nhất với thực tế.Theo hồ sơ được Ban Quản lý dự án đường sắt, Bộ Xây dựng bàn giao vào tháng 3 năm nay, đường sắt Lào Cai - Hà Nội - Hải Phòng sẽ có 2,2km đi qua tỉnh Bắc Ninh. Chạy dọc theo Quốc lộ 3 dư kiến sẽ là hướng tuyến của đường sắt Lào Cai - Hà Nội - Hải Phòng. Để có thể đảm bảo tiến độ khởi công vào cuối năm nay thì sẽ cần sớm thống nhất các phương án để địa phương có thể sớm triển khai.Mặc dù đã chủ động khâu giải phóng mặt bằng như kiểm đếm các hộ dân bị ảnh hưởng, chuẩn bị gần 6ha đất tái định cư, tuy nhiên Bắc Ninh vẫn đang chờ hướng tuyến mới có điều chỉnh gì hay không. Bởi hiện cũng có phương án là tuyến sẽ không đi qua Bắc Ninh và chi phí bồi thường giải phóng mặt bằng sau khi địa phương kiểm đếm đang cao gấp 4 lần so với phương án của chủ đầu tư.Còn tại tỉnh Phú Thọ, tuyến Lào Cai - Hà Nội - Hải Phòng dự kiến có hơn 60 km đi qua, với 4 khu ga. Hiện tỉnh này cũng đang chờ phương án về hướng tuyến để có thể xác định phạm vi, quy mô và chi phí giải phóng mặt bằng.Sau khi được Quốc hội thông qua chủ trương đầu tư với hồ sơ hướng tuyến sơ bộ, Thủ tướng Chính phủ cũng đã chỉ đạo chủ đầu tư phải triển khai dự án đạt hiệu quả cao nhất. Đại diện Ban Quản lý dự án đường sắt, Bộ Xây dựng cho biết đang yêu cầu tư vấn đi đến các địa phương để rà soát kỹ lưỡng hơn và có thể còn phải điều chỉnh cho phù hợp với thực tế.Ông Vũ Hồng Phương - Giám đốc Ban Quản lý dự án đường sắt, Bộ Xây dựng thông tin: \"Trong thời gian tới dự án sẽ được tiếp tục khảo sát cho bước lập báo cáo nghiên cứu khả thi có thể hướng tuyến sẽ có thể điều chỉnh cục bộ nếu có\".Với mục tiêu không thay đổi là sẽ phải khởi công dự án đường sắt Lào Cai - Hà Nội - Hải Phòng vào cuối năm nay, Thủ tướng giao Bộ Xây dựng, Bộ Tư pháp khẩn trương hoàn thiện Nghị quyết thống nhất các cơ chế đặc thù cho tất cả dự án đường sắt, trình Chính phủ trong tháng 4 và trình Quốc hội trước ngày 5/5 tới đây.   Đẩy nhanh tiến độ triển khai đường sắt Lào Cai - Hà Nội - Hải Phòng VTV.vn - Tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng có chiều dài hơn 390km, đi qua 9 tỉnh, thành phố. Tốc độ thiết kế 160km/h. Phấn đấu hoàn thành dự án vào năm 2030. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}