{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/nganh-ban-le-tp-ho-chi-minh-boi-thu-dip-le-20250505143827243.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:12",
  "summary": "VTV.vn - Trong bối cảnh thị trường nội địa còn nhiều dư địa phục hồi, hàng loạt hoạt động mua sắm, lễ hội sôi động đã góp phần giúp ngành bán lẻ ghi nhận mức tăng trưởng ấn tượng.",
  "content": "Kỳ nghỉ lễ 30/4 - 1/5 năm nay kéo dài tới 5 ngày - thời điểm thuận lợi để các doanh nghiệp bán lẻ triển khai loạt chương trình kích cầu tiêu dùng. Trong bối cảnh thị trường nội địa còn nhiều dư địa phục hồi, hàng loạt hoạt động mua sắm, lễ hội sôi động đã góp phần giúp ngành bán lẻ ghi nhận mức tăng trưởng ấn tượng.Không có kế hoạch mua sắm từ trước, nhưng khi vào siêu thị, thấy nhiều mặt hàng được giảm giá, chị Hằng quyết định chi tiêu nhiều hơn ngày thường.Chị Nguyễn Thị Thu Hằng - TP. Hồ Chí Minh tâm sự: \"Nước rửa chén đang có giá khuyến mãi, hạt nêm, sữa chua, sầu riêng, rau… cũng đang có khuyến mãi mua 2 tặng 1. Mình vừa mua mình mà vừa tiết kiệm cho gia đình\".Kỳ nghỉ lễ kéo dài, những lễ hội diễn ra ở khắp mọi nơi. Những chương trình giảm giá từ 10-50% ở hầu hết ngành hàng, chính sách giảm 2% VAT triển khai rộng khắp. Những yếu tố này đã góp phần tạo nên tâm lý chi tiêu tích cực của đông đảo người tiêu dùng. Theo tính toán của các nhà bán lẻ, giá trị giỏ hàng những ngày gần đây đã tăng 10-20%.Nhu cầu tiêu dùng cao do phần đông người dân chọn TP.Hồ Chí Minh làm điểm đến lý tưởng cho kỳ nghỉ lễTại các siêu thị lớn, lượng khách ghi nhận tăng gấp 2 - 3 lần so với ngày thường. Nhu cầu tiêu dùng cao do phần đông người dân chọn TP.Hồ Chí Minh làm điểm đến lý tưởng cho kỳ nghỉ lễ năm nay.Bà Nguyễn Thị Bích Vân - Giám đốc truyền thông Tập đoàn Central Retail Việt Nam chia sẻ: \"Chúng tôi nhìn thấy sức mua đang trưởng hai con số. Chúng tôi đã chuẩn bị trước, làm việc với nhà cung cấp, làm cho cho sản phẩm trong chương trình khuyến mãi được đẩy mạnh, tính toán làm sao để tối ưu logistics, các chương trình kích cầu thu hút người dân\".Tại các trung tâm thương mại, không khí mua sắm, vui chơi diễn ra nhộn nhịp. Nhiều thương hiệu thời trang vốn rất ít giảm giá, nay cũng tham gia kích cầu.Bà Phạm Thị Bé Thơ - Giám đốc Kinh doanh Nhãn hàng GEOX và Furla cho biết: \"Có những sản phẩm sale, giảm giá 30-40-50%, để tiệm cận hơn với khách hàng. Khi hàng giảm giá, khách hàng thường thích hơn, bán cũng khá tốt\".Theo Sở Công thương TP. Hồ Chí Minh, việc giữ ổn định giá cả mặt hàng thiết yếu, kết hợp với các chương trình khuyến mại thực chất đã giúp sức mua tăng cao.Ông Nguyễn Nguyên Phương - Phó Giám đốc Sở Công thương TP. Hồ Chí Minh nhận định: \"Đưa ra những sản phẩm từ gốc và có những chương trình khuyến mại sâu, giúp cho người tiêu dùng có thể mua sắm được hàng hóa có chất lượng, giá tốt, kích thích tiêu dùng, từ đó góp phần cho tăng trưởng kinh tế\".Dù chỉ diễn ra trong vài ngày, nhưng kỳ nghỉ lễ 30/4 - 1/5 năm nay đã tạo đà ấn tượng cho cao điểm mua sắm mùa hè, trở thành cú hích đáng kể cho tiêu dùng nội địa.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}