{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tan-thu-tuong-duc-hop-voi-noi-cac-moi-20250507110146946.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:21",
  "summary": "VTV.vn - Tân thủ tướng Đức Friedrich Merz đã có cuộc họp chính thức đầu tiên với Nội các mới tại Berlin.",
  "content": "Cuộc họp diễn ra vào chiều 6/5 (giờ Berlin) sau khi ông Friedrich Merz tuyên thệ nhậm chức Thủ tướng Cộng hòa Liên bang Đức, chính thức trở thành vị thủ tướng thứ 10 của nước này, kế nhiệm ông Olaf Scholz.Nội các mới của tân Thủ tướng Đức Friedrich Merz gồm 18 thành viên. Đáng chú ý, lãnh đạo đảng Dân chủ Xã hội Đức (SPD) - ông Lars Klingbeil - đảm nhận chức vụ Bộ trưởng Tài chính Đức kiêm Phó Thủ tướng Đức, vị trí được xem là quyền lực nhất trong nội các của Thủ tướng Merz.  (Ảnh: AFP)Tân Thủ tướng Friedrich Merz (Ảnh: AFP)Tân Thủ tướng Friedrich Merz ủng hộ cạnh tranh tự do trong kinh tế, tái lập điện hạt nhân, siết lại chính sách nhập cư và quay về với các giá trị truyền thống của nước Đức. Ông cũng có quan điểm nới lỏng kỷ luật ngân sách nhằm có thêm tiền hiện đại hóa công nghiệp và khôi phục khả năng răn đe cũng như phòng thủ của Đức. Ông đã từng tuyên bố nước Đức phải thay đổi cơ bản các thỏa thuận an ninh và chấm dứt sự phụ thuộc về an ninh vào Mỹ, trong khi Đức là nơi có lực lượng Mỹ đồn trú lớn nhất ở châu Âu.Trong ngày 7/5, ông Merz sẽ có chuyến công du đầu tiên trên cương vị thủ tướng Đức đến hai đồng minh hàng đầu là Pháp và Ba Lan.Ngày  8/5, ông Merz sẽ điện đàm với Tổng thống Mỹ Donald Trump và có thể gặp  trực tiếp ông Trump trước hội nghị thượng đỉnh Tổ chức Hiệp ước Bắc Đại  Tây Dương (NATO) diễn ra vào cuối tháng 6.        Đức: Gia tăng các cuộc tấn công nhằm vào người tị nạn VTV.vn - Số vụ tấn công nhằm vào người xin tị nạn tại Berlin tăng gấp đôi so với năm 2024, đặt ra cảnh báo về nguy cơ lan rộng của bạo lực cực đoan.     Đức công bố thỏa thuận liên minh VTV.vn - Ngày 9/4, Liên minh Dân chủ/Xã hội Cơ đốc giáo (CDU/CSU) và đảng Dân chủ Xã hội (SPD) đã thống nhất về việc phân chia các bộ trong nội các.     Đức: Đạt thỏa thuận thành lập chính phủ mới VTV.vn - Liên minh Dân chủ/Xã hội Cơ đốc giáo (CDU/CSU) và đảng Dân chủ Xã hội (SPD) tại Đức đã đạt được thỏa thuận thành lập chính phủ mới sau nhiều tuần đàm phán căng thẳng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}