{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/truyen-hinh-truc-tiep-phien-khai-mac-ky-hop-thu-9-quoc-hoi-khoa-xv-20250504213448102.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:49:18",
  "summary": "VTV.vn - Phiên khai mạc Kỳ họp thứ 9, Quốc hội khóa XV được Đài Truyền hình Việt Nam truyền hình trực tiếp vào 9h00 ngày 5/5 trên kênh VTV1.",
  "content": "Ngày 5/5/2025, căn cứ quy định của pháp luật, Kỳ họp thứ 9, Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV sẽ khai mạc trọng thể tại Nhà Quốc hội, Thủ đô Hà Nội.  Kỳ họp thứ 9, Quốc hội khóa XV là Kỳ họp có nhiều nội dung quan trọng, triển khai thực hiện Nghị quyết Hội nghị lần thứ 11 Ban Chấp hành Trung ương Đảng khóa XIII - Hội nghị lịch sử, bàn về những quyết sách lịch sử trong giai đoạn Cách mạng mới của nước     ta, đưa đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc. Trước giờ khai mạc Kỳ họp, vào 7 giờ 15 phút, Lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các vị đại biểu Quốc hội đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh. Vào 8 giờ 00 phút, Quốc hội tiến hành họp phiên trù bị. Tại phiên họp, các vị đại biểu Quốc hội nghe Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu; nghe Ủy viên Ủy ban Thường vụ Quốc hội Lê Quang Tùng trình bày báo cáo tiếp thu, giải trình, chỉnh lý dự kiến     chương trình Kỳ họp thứ 9, Quốc hội khóa XV. Sau đó, Quốc hội tiến hành thảo luận và biểu quyết thông qua chương trình Kỳ họp thứ 9, Quốc hội khóa XV. Vào 9 giờ 00 phút sáng cùng ngày, Quốc hội họp Phiên khai mạc Kỳ họp thứ 9, Quốc hội khóa XV tại Hội trường Diên Hồng, Nhà Quốc hội.  Phiên khai mạc được Đài Truyền hình Việt Nam truyền hình trực tiếp trên kênh VTV1 để cử tri và nhân dân theo dõi. Kỳ họp thứ 9 được tiến hành theo 2 đợt. Đợt 1: từ ngày 05/5 đến ngày 29/5/2025; Đợt 2: từ ngày 11/6 và dự kiến bế mạc chậm nhất vào ngày 30/6/2025. Dự kiến tổng thời gian làm việc của Quốc hội là 37 ngày và có bố trí làm việc một số ngày cuối tuần. Tại Kỳ họp này, Quốc hội sẽ xem xét, quyết định 54 nội dung về công tác lập hiến, lập pháp, gồm 3 nghị quyết về công tác lập hiến và 51 luật, nghị quyết thuộc công tác lập pháp; 14 nhóm nội dung về kinh tế - xã hội, ngân sách nhà nước, giám sát và các     vấn đề quan trọng khác; đồng thời có 8 nhóm nội dung các cơ quan gửi báo cáo để các đại biểu Quốc hội nghiên cứu, làm cơ sở để thực hiện quyền giám sát và xem xét các nội dung theo quy định. Tại Hội nghị giữa Ban Thường vụ Đảng uỷ Quốc hội với Tổ trưởng Tổ đảng - Trưởng Đoàn, Phó Trưởng Đoàn phụ trách Đoàn đại biểu Quốc hội ngày 4/5, Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ, Kỳ họp thứ 9 có ý nghĩa đặc biệt quan trọng nhằm thể chế hóa     kịp thời các chủ trương, kết luận của Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, nhất là các nội dung vừa được thông qua tại Hội nghị Trung ương 11. Trong đó, trọng tâm là việc sửa đổi, bổ sung một số điều của Hiến pháp và các luật phục     vụ cho việc sắp xếp tinh gọn tổ chức bộ máy, sắp xếp đơn vị hành chính, tổ chức chính quyền địa phương 2 cấp; tháo gỡ triệt để những rào cản, khó khăn, vướng mắc về thể chế để tạo hành lang pháp lý, tạo nền tảng cho phát triển, khơi thông các điểm     nghẽn, đẩy mạnh phân cấp, phân quyền gắn với tinh gọn bộ máy, kiến tạo không gian phát triển mới cho các địa phương. Đối với việc sắp xếp tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính và tổ chức bộ máy chính quyền địa phương 2 cấp, Chủ tịch Quốc hội cho biết, Quốc hội sẽ xem xét, thông qua 12 luật trực tiếp điều chỉnh các nội dung phục vụ sắp xếp     tổ chức bộ máy và 1 Nghị quyết về sáp nhập đơn vị hành chính cấp tỉnh. \"Công việc sắp xếp tinh gọn tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính là nội dung đặc biệt quan trọng, có tính chất lịch sử đối với sự phát triển của đất nước. Chủ trương này của Đảng được hầu hết người dân quan tâm, ủng hộ,     đồng tình cao\", Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh.     Chủ tịch Quốc hội Trần Thanh Mẫn: Kỳ họp lịch sử, quyết định những vấn đề lịch sử VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh Kỳ họp thứ 9, Quốc hội khóa XV là kỳ họp lịch sử quyết định những vấn đề lịch sử của đất nước.    * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}