{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tan-dung-fta-giai-phap-huu-hieu-de-on-dinh-xuat-khau-20250429091036329.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:21",
  "summary": "VTV.vn - Tận dụng 17 hiệp định thương mại tự do thương mại Việt Nam đã ký kết được xem là giải pháp hữu hiệu để ổn định xuất khẩu.",
  "content": "Số liệu thống kê sơ bộ mới nhất từ Cục Hải quan cho thấy, tổng trị giá xuất nhập khẩu hàng hóa của Việt Nam trong nửa đầu tháng 4 năm nay đạt 35,44 tỉ USD, giảm 10,6% so với nửa cuối tháng 3. Nguyên nhân chủ yếu do chính sách thuế đối ứng mới của Hoa Kỳ. Trong bối cảnh này, tận dụng 17 hiệp định thương mại tự do thương mại Việt Nam đã ký kết là giải pháp hữu hiệu để ổn định xuất khẩu. Đây là thông tin được đưa ra tại Hội nghị giao ban Xúc tiến thương mại tháng 4, Bộ Công Thương.Tại hội nghị, các hiệp hội xuất khẩu chủ lực của Việt Nam như dệt may, da giày, thuỷ sản cho biết các đối tác Hoa Kỳ đã giảm hẳn lượng đặt hàng, vì thế các doanh nghiệp đã phải chủ động tìm thêm các đối tác mới. Họ rất cần các Thương vụ Việt Nam tại nước ngoài cung cấp thêm các đầu mối có nhu cầu với hàng hoá Việt Nam.Đại diện các thương vụ cho biết trong bối cảnh hiện nay, các hiệp định thương mại tự do sẽ là chiếc phao hỗ trợ đắc lực cho doanh nghiệp, vì thế các doanh nghiệp cần tận dụng các kênh xúc tiến để khai thác.Do các quốc gia bị áp thuế có thể tăng cường các  biện pháp bảo hộ thương mại, gây áp lực cạnh tranh lớn hơn cho thị trường Việt Nam, thương vụ Việt Nam tại Hoa Kỳ khuyến nghị doanh nghiệp đang xuất khẩu sang Hoa Kỳ cần thận trọng và nâng cao năng lực cạnh tranh.Ông Đỗ Ngọc Hưng - Tham tán Thương mại Việt Nam tại Hoa Kỳ cho biết: \"Cần đa dạng hóa các thị trường xuất khẩu thông qua FTA, nhất là các FTA thế hệ mới để đa dạng hóa cũng như phân chia các rủi ro. Bên cạnh đó việc hợp tác đầy đủ với phía Hoa Kỳ trong quá trình cung cấp thông tin cho các vụ kiện thương mại cũng là điều kiện quan trọng đảm bảo lợi ích của doanh nghiệp tránh rủi ro pháp lý\".Các Hiệp hội cũng kiến nghị Bộ Công Thương có thêm nhiều các đoàn xúc tiến thương mại trực tiếp tại các thị trường châu Âu, Trung Đông, đàm phán ký kết thêm Nghị định thư cho nông sản giúp doanh nghiệp ổn định kế hoạch sản xuất.   Tìm kiếm thị trường mới từ 17 FTA để xuất khẩu bền vững VTV.vn - Việt Nam đã ký kết và kết thúc đàm phán 17 FTA. Thành quả này không chỉ giúp tăng thị phần xuất khẩu sang thị trường hiện có, mà còn mở ra cơ hội tìm kiếm thị trường mới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}