{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/e-kip-chuong-trinh-con-dao-hung-ca-y-chi-viet-nam-gap-rut-hoan-thien-cong-tac-chuan-bi-20250430143702471.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:10",
  "summary": "VTV.vn - Ekip sản xuất chương trình Côn Đảo – Hùng ca ý chí Việt Nam đang triển khai công tác sản xuất khẩn trương, với nhiều hạng mục quan trọng.",
  "content": "Chỉ còn ít ngày nữa, chương trình nghệ thuật đặc biệt Côn Đảo – Hùng ca ý chí Việt Nam sẽ chính thức diễn ra tại Nghĩa trang Hàng Dương, huyện Côn Đảo, tỉnh Bà Rịa – Vũng Tàu. Đây là một trong những chương trình trọng điểm của Đài Truyền hình Việt Nam trong năm 2025, nhằm tưởng niệm và tri ân các thế hệ anh hùng liệt sĩ đã ngã xuống vì độc lập, tự do của Tổ quốc, đồng thời tôn vinh ý chí kiên cường, tinh thần bất khuất của những người con ưu tú từng bị giam cầm tại \"địa ngục trần gian\" Côn Đảo.Ban Văn nghệ của Đài Truyền hình Việt Nam là đơn vị chủ trì sản xuất và phối hợp tổ chức chương trình, với sự tham gia của đông đảo nghệ sĩ, chuyên gia dàn dựng, kỹ thuật viên, ekip nội dung và hậu cần giàu kinh nghiệm. Công tác chuẩn bị đang được triển khai một cách khẩn trương, nghiêm túc, bao gồm các hạng mục quan trọng như: khảo sát địa điểm, dựng sân khấu ngoài trời trên nền không gian linh thiêng của nghĩa trang Hàng Dương, thiết kế hệ thống ánh sáng – âm thanh phù hợp với tính chất tưởng niệm và nghệ thuật, cũng như tập luyện kỹ lưỡng các tiết mục biểu diễn.Dù tổ chức tại một không gian đặc biệt – nơi yên nghỉ của hàng vạn chiến sĩ cách mạng và đồng bào yêu nước – ê-kíp thực hiện vẫn quyết tâm đưa yếu tố nghệ thuật vào chương trình một cách tiết chế, tinh tế và tôn nghiêm. Các tiết mục được lựa chọn kỹ càng, mang đậm giá trị biểu cảm, lịch sử và truyền thống cách mạng, với sự tham gia biểu diễn của nhiều nghệ sĩ tên tuổi cùng các giọng ca được khán giả yêu mến như Trung Quân idol, Hoàng Hải, Khánh Linh, Dương Hoàng Yến, Đông Hùng...      Nhiều nhân chứng lịch sử sẽ xuất hiện trong chương trình ý nghĩa nàyTheo chia sẻ từ Ban tổ chức, chương trình sẽ có thời lượng từ 80 đến 85 phút, cấu trúc theo hình thức bán sử thi, đan xen giữa nghệ thuật biểu diễn và các phần dẫn chuyện, tái hiện chân thực hành trình chiến đấu, hy sinh, và hồi sinh của vùng đất Côn Đảo – từ địa ngục đau thương đến biểu tượng sáng ngời của lòng yêu nước, ý chí tự do và khát vọng phát triển trong thời kỳ mới.Bên cạnh yếu tố tưởng niệm, chương trình còn là dịp để khắc họa một Côn Đảo hôm nay đang thay da đổi thịt – nơi hội tụ vẻ đẹp thiên nhiên nguyên sơ và chiều sâu di sản lịch sử – đang vươn mình trở thành điểm đến du lịch sinh thái, văn hóa, lịch sử, tâm linh có thương hiệu và sức cạnh tranh cao trong khu vực.Chương trình Côn Đảo – Hùng ca ý chí Việt Nam sẽ được truyền hình trực tiếp trên kênh VTV1 lúc 20h10 ngày 03/5/2025. Mời quý vị và các bạn đón xem!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}