{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ung-dung-giup-bao-ve-nghe-si-truoc-lan-song-ai-20250408161443804.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:45",
  "summary": "VTV.vn - Sự phát triển của công nghệ trí tuệ nhân tạo (AI) mang đến nhiều lợi ích cho đời sống nhưng cũng tạo ra sự đe dọa đối với các ngành công nghiệp sáng tạo.",
  "content": "Một ứng dụng mới được giới thiệu với mục đích giúp bảo vệ tác phẩm của csac nghệ sĩ khỏi nội dung do AI tạo ra. Ứng dụng mang tên ARK, cho phép người dùng đăng ký tác phẩm của họ bằng cách tải lên bản demo âm nhạc và các tệp sáng tạo khác.Được đồng phát triển bởi nhà biên kịch Ed Bennett-Coles và nhạc sĩ Jamie Hartman, ARK sử dụng công nghệ Blockchain tiên tiến để ghi lại quyền sở hữu của nghệ sĩ từ khi hình thành ý tưởng sáng tạo cho đến lúc ra sản phẩm cuối cùng.Chia sẻ về ý tưởng phát triển ứng dụng ARK, nhà biên kịch Ed Bennett-Coles cho biết, ông từng cảm giác sự nghiệp của mình đã chấm hết khi đọc một bài báo nói về việc AI đã viết được kịch bản đầu tiên. Chính vì vậy, ông và nhạc sĩ Jamie Hartman đã phát triển một ứng dụng dựa trên Blockchain mà họ hy vọng sẽ cho phép các nhà văn, nghệ sĩ và những người sáng tạo khác có thể bảo vệ tác phẩm của mình.Ứng dụng cung cấp một bộ tính năng toàn diện, ví dụ như thỏa thuận không tiết lộ, xác minh dựa trên blockchain và các biện pháp bảo vệ sinh trắc học để xác nhận quyền sở hữu các tệp đã tải lên. Đồng thời, các cộng tác viên cũng có thể đăng ký những đóng góp của họ trong suốt quá trình sáng tạo.Ứng dụng bác bỏ quan niệm cho rằng sản phẩm cuối cùng là thứ duy nhất có giá trị, thay vì nêu bật tầm quan trọng của quá trình sáng tạo.Người dùng ứng dụng sẽ trả phí cho ARK theo một cấu trúc cấp bậc, với các mức giá dựa trên nhu cầu sử dụng dung lượng lưu trữ. ARK đã nhận được tài trợ từ công ty đầu tư mạo hiểm Claritas Capital và đang có quan hệ đối tác chiến lược với Broadcast Music Inc (BMI) - một tổ chức tại Mỹ chuyên bảo vệ quyền lợi các nghệ sĩ, nhạc sĩ và nhà sản xuất.Ứng dụng được xác nhận sẽ ra mắt thị trường vào mùa hè năm 2025.   Ứng dụng Blockchain vào phát triển sản phẩm địa phương VTV.vn - Thái Nguyên đang đẩy mạnh hợp tác, ứng dụng công nghệ Blockchain để phát triển các sản phẩm địa phương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}