{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/pakistan-se-dap-tra-bang-toan-bo-suc-manh-neu-bi-tan-cong-20250505081651145.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:09",
  "summary": "VTV.vn - Pakistan sẽ sử dụng toàn bộ sức mạnh nếu Ấn Độ tấn công hoặc làm gián đoạn dòng nước quan trọng.",
  "content": "Đại sứ Pakistan tại Nga - ông Muhammad Khalid Jamali - tuyên bố trong lúc căng thẳng vẫn tiếp tục leo thang giữa hai quốc gia láng giềng sở hữu vũ khí hạt nhân sau một cuộc tấn công chết người nhằm vào dân thường ở Kashmir.Phát biểu vào ngày 3/5, Đại sứ Jamali cho biết tình báo Pakistan có bằng chứng về hành động quân sự được lên kế hoạch bởi Ấn Độ - quốc gia đã cáo buộc Islamabad hỗ trợ khủng bố xuyên biên giới trên lãnh thổ của mình - \"Có một số tài liệu bị rò rỉ cho thấy Ân Độ sẽ tấn công một số khu vực nhất định của Pakistan. Vì vậy, điều đó khiến chúng tôi cảm thấy rằng điều này sẽ xảy ra và nó sắp xảy ra\".Đại sứ Jamali cảnh báo rằng Pakistan đã sẵn sàng đáp trả bất kỳ hành động quân sự nào: \"Chúng tôi ở Pakistan sẽ sử dụng toàn bộ sức mạnh, cả thông thường và hạt nhân\".Ông cũng nhắc lại lập trường của Islamabad liên quan đến Hiệp ước Nước Indus - một thỏa thuận quan trọng giữa Ấn Độ và Pakistan mà New Delhi đã đình chỉ vào tuần trước như một phần trong phản ứng ngoại giao đối với cuộc tấn công ở Kashmir: \"Bất kỳ nỗ lực nào nhằm chiếm đoạt nguồn nước ở hạ lưu, hoặc ngăn chặn nó, hoặc chuyển hướng nó sẽ là một hành động chiến tranh chống lại Pakistan và sẽ bị đáp trả bằng toàn bộ sức mạnh\".Căng thẳng Ấn Độ - Pakistan đã gia tăng sau vụ tấn công khủng bố ở Pahalgam, Kashmir (Ảnh: X/@MuhammadKJamali)Tuy nhiên, Đại sứ Jamali vẫn thúc giục hạ nhiệt căng thẳng Ấn Độ - Pakistan, lưu ý đến mối nguy tiềm ẩn vì cả hai nước đều sở hữu vũ khí hạt nhân: \"Vì hai nước đều là hai cường quốc hạt nhân nên càng cần phải hạ nhiệt căng thẳng\". Trước đó, Pakistan đã kêu gọi các cuộc điều tra trung lập và đáng tin cậy về vụ tấn công ở Kashmir. \"Tôi nghĩ rằng vai trò của cộng đồng quốc tế sẽ phát huy tác dụng. Và về vấn đề này, chúng tôi hy vọng rằng những cường quốc như Trung Quốc và Nga có thể tham gia vào các cuộc điều tra\" - ông nói thêm.New Delhi đã cắt giảm nhân sự tại Cao ủy Pakistan, trục xuất các nhà ngoại giao Pakistan và đóng cửa biên giới trên bộ. Trong khi đó, Islamabad đã đáp trả bằng các biện pháp \"có đi có lại\". Chính phủ Ấn Độ cũng đã đình chỉ các dịch vụ cấp thị thực cho công dân Pakistan. Vào ngày 3/5, Ấn Độ đã công bố một loạt biện pháp tiếp theo nhằm hạ cấp mối quan hệ thương mại vốn đã bị cắt đứt với Pakistan.Vụ tấn công khủng bố xảy ra vào chiều 22/4 tại Thung lũng Baisaran - một điểm du lịch nổi tiếng cách thị trấn Pahalgam khoảng 6 km. Resistance Front - một nhóm chiến binh có liên hệ với Lashkar-e-Taiba có trụ sở tại Pakistan - đã nhận trách nhiệm thực hiện, khiến New Delhi cáo buộc Islamabad hỗ trợ khủng bố xuyên biên giới. Cảnh sát ở Kashmir cho biết họ đã xác định được ba nghi phạm, trong đó có hai người là công dân Pakistan, trong vụ tấn công.        Căng thẳng gia tăng, Ấn Độ - Pakistan liên tục 'tung đòn' trả đũa VTV.vn - Tình hình giữa Ấn Độ và Pakistan tiếp tục leo thang sau vụ tấn công ở Kashmir khiến 26 người thiệt mạng.     Ấn Độ diễn tập quân sự giữa lúc căng thẳng leo thang với Pakistan VTV.vn - Không quân Ấn Độ hôm 2/5 đã tiến hành cuộc tập trận quy mô lớn tại bang Uttar Pradesh, phô diễn năng lực sẵn sàng chiến đấu và phản ứng nhanh trong tình huống khẩn cấp.     Mỹ hối thúc Ấn Độ và Pakistan giải quyết căng thẳng ‘có trách nhiệm' VTV.vn - Bộ Ngoại giao Mỹ hôm 27/4 cho biết Washington đã liên lạc với cả Ấn Độ và Pakistan, thúc giục hai nước hướng tới giải pháp giải quyết căng thẳng có trách nhiệm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}