{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-day-manh-phat-trien-chip-ai-co-the-cham-dut-quan-he-voi-nvidia-20241228011925218.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:27",
  "summary": "VTV.vn - Apple đang tăng cường nghiên cứu và phát triển chip AI, được cho là có thể chấm dứt hoàn toàn mối quan hệ kéo dài hàng thập kỷ với Nvidia.",
  "content": "Theo Apple Insider, Apple đang hướng tới việc ra mắt bộ xử lý AI riêng mang tên Baltra vào năm 2026. Baltra dự kiến sẽ được sản xuất bởi TSMC bằng quy trình N3P. Công nghệ này, được công bố vào tháng 4/2024, dự kiến lần đầu xuất hiện trên bộ xử lý của iPhone 17 Pro. Đây là bước đi tiếp theo của Apple nhằm giảm phụ thuộc vào các bên thứ ba, bao gồm Nvidia, trong bối cảnh nhà sản xuất iPhone vẫn cần hợp tác để vận hành nhiều tính năng của Apple Intelligence.Vào tháng 11/2020, Apple giới thiệu chip M1, đánh dấu bước tiến quan trọng trong việc tự thiết kế bộ xử lý cho máy Mac. Động thái này đã chấm dứt mối quan hệ hợp tác giữa Apple và Intel – nhà cung cấp CPU cho các dòng máy tính của hãng trước đó. Trong khi đó, theo Technology Magazine, Nvidia hiện kiểm soát 70 - 95% thị phần chip AI toàn cầu. Dù Apple không trực tiếp mua chip từ Nvidia, công ty vẫn thuê quyền truy cập từ các dịch vụ điện toán đám mây do Amazon và Microsoft vận hành.Apple và Nvidia bắt đầu hợp tác từ những năm 2000, khi Apple sử dụng chip đồ họa (GPU) của Nvidia trên máy Mac nhằm cải thiện hiệu suất. Tuy nhiên, mối quan hệ giữa hai công ty đã căng thẳng ngay từ đầu. Theo nguồn tin từ The Information, trong một cuộc họp với Giám đốc cấp cao của Nvidia, nhà đồng sáng lập Apple Steve Jobs, cáo buộc sản phẩm của đối tác chứa công nghệ sao chép từ Pixar.Một số cựu nhân viên của Apple cũng tiết lộ rằng việc hợp tác với Nvidia gặp nhiều khó khăn. GPU của Nvidia tiêu tốn năng lượng và tỏa nhiệt cao - những đặc điểm không phù hợp với laptop. Khi Apple đề xuất Nvidia thiết kế chip tùy chỉnh cho MacBook, Nvidia đã từ chối ý tưởng này.Ảnh dựng chip Baltra của Apple (Ảnh: The Information)Căng thẳng giữa Apple và Nvidia leo thang vào năm 2008 với sự cố \"Bumpgate\", khi GPU do Nvidia thiết kế gặp lỗi nghiêm trọng, ảnh hưởng nặng nề đến các máy tính của Apple. Sự cố này đã thúc đẩy Apple chuyển sang sử dụng chip AMD, đồng thời dẫn đến quyết định phát triển dòng chip Apple Silicon.Vào những năm 2010, Nvidia bắt đầu nghi ngờ rằng Apple, Samsung và Qualcomm đang sử dụng các kỹ thuật được cấp bằng sáng chế của hãng để xử lý đồ họa trên smartphone. Nvidia sau đó yêu cầu các công ty này phải trả phí bản quyền.Năm 2019, Apple ngừng hợp tác với Nvidia trong việc phát triển driver cho macOS Mojave. Quyết định này không chỉ cắt đứt hầu hết sự hỗ trợ trong tương lai, mà còn khiến các card đồ họa đời mới không thể hoạt động trên các máy Mac PCI-E hoặc trên các máy Mac sử dụng eGPU.Sự bất hòa giữa hai công ty được cho là bắt nguồn từ các lãnh đạo cấp cao, trong khi nhân viên của hai bên vẫn sẵn sàng hợp tác. Các nhà phát triển của Apple khẳng định họ luôn hoan nghênh sự hỗ trợ từ các dòng card đồ họa cao cấp của Nvidia, thậm chí còn dành lời khen cho các kỹ sư của Nvidia. Trong khi đó, các giám đốc của Nvidia cho rằng mâu thuẫn chủ yếu xuất phát từ phía Apple, đồng thời để ngỏ khả năng nối lại hợp tác giữa hai bên.   Nvidia lại vượt mặt Apple để trở thành công ty giá trị nhất thế giới VTV.vn - Nvidia thêm một lần nữa vượt mặt Apple để trở thành công ty có giá trị nhất thế giới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}