{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/thuc-day-dam-phan-cham-dut-xung-dot-tai-ukraine-20250425201713416.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:10",
  "summary": "VTV.vn - Đặc phái viên của Tổng thống Mỹ tiếp tục đến Moscow trong nỗ lực ngoại giao mới.",
  "content": "Đặc phái viên của Tổng thống Mỹ Donald Trump, ông Steve Witkoff, ngày 25/4 đã có mặt tại thủ đô Moscow, Nga. Đây là chuyến thăm Nga lần thứ tư của ông Witkoff, nhằm thúc đẩy tiến trình đàm phán hòa bình chấm dứt xung đột tại Ukraine.Trong khuôn khổ chuyến công tác, ông Witkoff dự kiến sẽ có cuộc gặp với Tổng thống Nga Vladimir Putin để tiếp tục trao đổi về các giải pháp hòa bình. Trước đó một ngày, Tổng thống Mỹ Donald Trump đã bày tỏ hy vọng hai bên sẽ đạt được một thỏa thuận hòa bình trong tuần này.Tổng thống Nga Vladimir Putin (phải), chào đón đặc phái viên Nhà Trắng Steve Witkoff tại Điện Kremlin ở Moscow, Nga, ngày 25/4/2025. (Ảnh: AP)Phát biểu với đài CBS, Ngoại trưởng Nga Sergey Lavrov cho biết các cuộc thảo luận giữa Moscow và Kiev đang đi đúng hướng. Ông cũng khẳng định Nga sẵn sàng đạt được một thỏa thuận nhằm chấm dứt xung đột nếu các điều kiện phù hợp được đáp ứng.Trong một tuyên bố khác, người phát ngôn Điện Kremlin Dmitry Peskov nhấn mạnh rằng không thể có giải pháp bền vững nào cho cuộc xung đột Ukraine nếu không khôi phục được mối quan hệ bình thường giữa Nga và Mỹ.Chuyến thăm của ông Witkoff diễn ra trong bối cảnh cộng đồng quốc tế kỳ vọng vào một bước tiến mới trong tiến trình hòa bình tại Ukraine, vốn đã kéo dài nhiều năm và gây thiệt hại lớn về người và của cho cả hai phía.        Dân số Ukraine giảm tới mức báo động kể từ khi xung đột với Nga VTV.vn - Khủng hoảng tị nạn, tỷ lệ sinh giảm mạnh và thương vong do chiến tranh… là những yếu tố khiến dân số Ukraine giảm mạnh kể từ khi xung đột với Nga.     Nhà Trắng chỉ trích Tổng thống Ukraine sử dụng 'ngoại giao loa phóng thanh' VTV.vn - Nhà Trắng đã chỉ trích Tổng thống Ukraine Zelensky vì công khai thảo luận về những chi tiết nhạy cảm của các cuộc đàm phán hòa bình nhằm chấm dứt xung đột ở nước này.     Đặc phái viên Mỹ tới Nga để đàm phán thêm về hòa bình Ukraine VTV.vn - Đặc phái viên Mỹ Steve Witkoff sẽ đến Moscow, Nga trong tuần này để tham gia vòng đàm phán mới với Tổng thống Nga Vladimir Putin về cuộc chiến ở Ukraine.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}