{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/lang-theu-co-to-quoc-tat-bat-truoc-them-30-4-20230418093102485.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:22",
  "summary": "VTV.vn - Mỗi dịp Tết, dịp lễ lớn của dân tộc, người dân làng Từ Vân, xã Lê Lợi, huyện Thường Tín, Hà Nội lại tất bật sản xuất cờ Tổ quốc.",
  "content": "Cách trung tâm thành phố Hà Nội khoảng 30km về phía Nam tồn tại một ngôi làng đặc biệt vẫn ngày đêm \"thổi hồn\" cho những lá cờ Tổ quốc. Người dân làng Từ Vân, mỗi dịp Tết, dịp lễ lớn của dân tộc, lại tất bật sản xuất cờ hơn bao giờ hết.\"Giữ hồn\" cho dân tộcLàng Từ Vân nổi tiếng xa gần là làng may cờ Tổ quốc truyền thống. Đến nay, làng đã có truyền thống hơn 70 năm may và thêu cờ, cùng chứng kiến bao sự đổi thay của đất nước. Và hơn 70 năm thăng trầm ấy đã tạo nên những con người yêu nghề, nhiệt huyết với nghề may cờ đầy thiêng liêng này.  Cũng từ đây, những người con của làng đã tỏa đi khắp nơi, mang theo nghề thủ công truyền thống của làng, trong số đó, không ít người đã lên phố Hàng Bông, Hàng Gai (Hà Nội) để mở các cửa hiệu bán sản phẩm thêu truyền thống. Nhưng do hạn chế về diện tích nên hoạt động chủ yếu của họ chỉ là hoạt động kinh doanh buôn bán chứ không sản xuất cờ như ở Từ Vân này.  Những người may cờ truyền thống được ví như những nghệ nhân bởi không chỉ cần có sự kiên trì, chăm chỉ mà một đôi bàn tay khéo léo cũng là yếu tố cần có để tạo ra những lá cờ đạt độ hoàn thiện cao nhất được. Những người nghệ nhân ở đây đã trao toàn bộ tình yêu nước của mình gửi vào những lá cờ Tổ quốc, vì vậy giá trị kinh tế từ việc sản xuất những lá cờ tại đây không bị đặt nặng mà nghệ nhân đặt cái cốt lõi, cái hồn của dân tộc lên hàng đầu.  Bà Vũ Thị Thiết (72 tuổi, Thường Tín, Hà Nội) cho biết: \"Nhà bà đã có 4 đời làm nghề này, từ đời các cụ, đời bà, đời chị Nhung và bây giờ là cháu Vân Anh. Hơn 40 năm trong nghề, bà cũng chứng kiến đủ những khó khăn của nghề, sống cùng những thăng trầm, nhưng vì yêu nghề, vì tự hào, vì giữ hồn cho Tổ quốc mà bà vẫn se chỉ căng cung\".  Không chỉ cờ Tổ quốc mà ở làng Từ Vân này còn sản xuất đa dạng các loại cờ khác.Những năm 1983, 1985 đất nước còn khó khăn là thời điểm trầm nhất trong suốt quá trình \"se chỉ căng cung\" của bà Thiết. Nhu cầu sử dụng cờ khi ấy không cao, khiến cho bà suy nghĩ rất nhiều để có thể cân bằng giữa làm nghề và mưu sinh. Nhưng không gì có thể thắng được tình yêu và sự nhiệt huyết của bà dành cho những lá cờ. Bà chia sẻ: \"Còn được làm cờ, thấy những lá cờ do chính tay mình làm nên được tung bay trên đường phố Hà Nội, trong những buổi lễ lớn hay trong những cuộc họp quan trọng thì cũng cảm thấy vui và tự hào\".  \"Ngày xưa thì làm thủ công, hiệu quả không cao, nên giá trị kinh tế cũng thấp, nhưng vì nghề này là nghề ông cha, hơn nữa việc tạo ra những là cờ là việc làm thiêng liêng, góp phần \"giữ hồn\" cho Tổ quốc, nên cảm thấy tự hào và tiếp tục nối nghề\" - bà Vương Thị Nhung (47 tuổi, Thường Tín, Hà Nội) chia sẻ. \"Mỗi lá cờ Tổ quốc nhìn thì có vẻ đơn giản nhưng để tạo ra được nó chuẩn và đẹp thì là cả một quá trình đấy…\" – bà Nhung chia sẻ thêm. Mỗi lá cờ Tổ quốc đều mang trong mình cái \"hồn\", cái \"cốt\" của dân tộc nên mỗi khi hoàn thành một lá cờ người thợ thủ công lại không kìm nén được niềm vui, sự tự hào ngồi ngắm nghía lại từng đường kim, mũi chỉ…  Bà Đặng Thị Đàn (67 tuổi) – người nghệ nhân đã có hơn 30 năm kinh nghiệm trong nghề \"se chỉ căng cung\" cho biết: \"Nghề này không phải là nghề khó, hiệu quả kinh tế không cao, nếu không yêu nghề, yêu đất nước thì không làm được đâu\". Có lẽ chỉ những người nghệ nhân này là những người còn giữ được lửa nghề. Bà Đàn cho biết đã có những thời điểm làm ăn khó khăn bà phải đi vay mượn, chạy vạy để tiếp tục duy trì cái nghề, giữ lại cái \"hồn\" của Tổ quốc.  Nhìn những người nghệ nhân như bà Đàn, bà Thiết hay bà Vân mới thấy làm nghề thì dễ nhưng làm sao để giữ được nghề thì rất khó, thậm chí đòi hỏi những người nghệ nhân phải đánh đổi để giữ được nghề. Tuy nhiên, nghề may cờ đang ngày càng phát triển, tạo môi trường làm việc cho hàng chục lao động trên địa bàn.  Giữ lửa nghề Trước đây nhiều thợ may trong làng cũng làm nghề may cờ nhưng vì hiệu quả kinh tế không cao nên đã sớm từ bỏ. Nhiều người chuyển sang buôn gà, buôn vịt, một số khác lại chuyển sang làm công nhân cho các khu công nghiệp lân cận. Hiện nay chỉ còn nhà cô Nhung (bà Thiết), anh Phục (bà Đàn) là làm nghề may cờ ở trong làng.  Các trang thiết bị hiện đại đã được trang bị để hỗ trợ những người nghệ nhân trong quá trình sản xuất.Cô Nhung cho biết: \"Trước đây, làm thủ công thì chỉ làm ở nhà cấp 4 thôi, sau này đơn đặt hàng càng ngày càng nhiều, mà làm thủ công thì không xuể được nên xây thêm tầng 2 và mua thêm máy móc để làm kịp tiến độ\". Tầng 2 của nhà cô Nhung được tận dụng để làm cờ, mọi không gian đều được dành cho những lá cờ Tổ Quốc. Mặc dù lợi nhuận kinh tế không cao nhưng cả nhà cô Nhung vẫn cần mẫn giữ nghề, \"thổi hồn\" cho những lá cờ Tổ quốc.  Chị Vân Anh (26 tuổi, Thường Tín, Hà Nội) chia sẻ: \"Cờ có nhiều loại, cờ Tổ quốc, băng rôn, cờ vẫy, đại kỳ, cờ lưu niệm… Những sản phẩm nào mang tính phổ thông sẽ được cắt bằng máy để đảm bảo hoàn thành đúng tiến độ, còn với những sản phẩm yêu cầu cao hơn, giá đắt hơn thì phải thêu tay, kim khác, chỉ khác, vải khác\". Các sản phẩm về cờ đa dạng về cả mẫu mã và giá cả. Sản phẩm rẻ nhất chỉ có giá 1.000 - 2.000 đồng và những sản phẩm yêu cầu độ tỉ mỉ cao thì giá 1-2 triệu đồng.  Với mỗi sản phẩm cờ phổ thông, phần lãi trên mỗi lá cờ là rất ít nên chị Vân Anh luôn cố gắng nhận nhiều sản phẩm nhất có thể để vừa tạo lợi nhuận kinh tế, vừa tạo công ăn việc làm cho nhiều người hơn trên địa bàn. Được biết, chị Vân Anh là con gái đầu của bà Nhung và đã được tiếp xúc, làm nghề từ nhỏ.  Hộ sản xuất của nhà bà Nhung đã và đang tạo việc làm cho hàng chục người trên địa bàn. Hầu hết, những người thợ này sẽ nhận hàng từ xưởng, mang về nhà thêu, may rồi gửi lại cho bà Nhung để đi giao hàng.  Bà Nhung cho biết: \"Trong tương lai, mình cũng muốn đào tạo thêm thợ, mở rộng cơ sở sản xuất, ứng dụng thêm những máy móc mới để đáp ứng được nhu cầu của thị trường\". Máy móc, trang thiết bị hiện đại đóng vai trò hỗ trợ còn các sản phẩm làm nên thương hiệu của làng Từ Vân vẫn là những sản phẩm truyền thống.  Bà Đàn cảm thấy vui, phấn khởi và tự hào khi những lá cờ do chính tay mình làm được tung bay khắp các địa phương trên đất nước. Bà bộc bạch: \"Đối tác làm ăn ở đây có khi còn chở ra cả đảo, tự hào lắm chứ vì những lá cờ do chính tay mình làm nên đã góp phần bảo vệ, khẳng định chủ quyền đất nướ.\".  Thời điểm này là thời điểm các xưởng đã và đang nhận các đơn hàng chuẩn bị cho ngày 30/4. Các xưởng luôn phải hoạt động hết công suất, thậm chí phải tăng giờ làm cho nhân công trong xưởng để kịp tiến độ giao hàng. Có những ngày xưởng nhà bà Nhung hoàn thiện đến 2000 lá cờ thành phẩm để đáp ứng nhu cầu tăng cao trong những ngày này.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}