{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/thunderbolts-mo-man-mua-phim-he-voi-doanh-thu-toan-cau-dat-162-trieu-usd-20250506215232064.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:43",
  "summary": "VTV.vn - Bộ phim siêu anh hùng “Thunderbolts” của Marvel đã thu về 162 triệu USD trên toàn thế giới vào cuối tuần qua, đánh dấu một khởi đầu vững chắc cho mùa phim hè.",
  "content": "Thunderbolts kể về một nhóm anh hùng “bất đắc dĩ” hợp sức đối đầu với một siêu ác nhân. Theo công bố từ nhà phát hành Walt Disney (DIS.N), bộ phim đã thu về 76 triệu USD tại thị trường Mỹ và Canada. Kết quả này đúng với dự đoán trước cuối tuần, dù vẫn thấp hơn mức mở màn 88,8 triệu USD mà Captain America: Brave New World đạt được hồi tháng 2 năm nay.“Đây là mức doanh thu chúng tôi đã quen thuộc với các phim Marvel trong bối cảnh thị trường hiện nay\", Jeff Bock - chuyên gia phân tích phòng vé cấp cao tại Exhibitor Relations Co nhận định. Ông cho rằng đây là một khởi đầu khá tốt đối với một bộ phim quy tụ các nhân vật chưa được biết đến rộng rãi, vốn chỉ đóng vai phụ trong các tác phẩm Marvel trước đó.Với sự tham gia của Florence Pugh và Sebastian Stan, Thunderbolts được xem là bước đệm quan trọng trước khi Marvel tung ra Fantastic Four vào tháng 7 và Avengers: Doomsday vào mùa hè năm sau. “Đây chỉ là màn dạo đầu cho một điều gì đó lớn lao hơn\", ông Bock cho biết thêm.Tại Trung Quốc, bộ phim này thu về 10,4 triệu USD trong kỳ cuối tuần mở màn. Đây là phép thử đầu tiên về mức độ quan tâm của khán giả Trung Quốc sau khi nước này công bố chính sách hạn chế nhập khẩu phim Hollywood, một phần trong \"cuộc chiến thương mại\" dưới thời chính quyền Trump. Tuy nhiên, theo chuyên gia Bock, kết quả từ các thị trường khác trên thế giới là khá tích cực, đặc biệt khi Thunderbolts đạt doanh thu gấp đôi so với phim mở màn mùa hè năm ngoái là The Fall Guy, được nhận định là một thất bại đáng quên.Mùa hè là khoảng thời gian Hollywood kỳ vọng sẽ mang về khoảng 40% doanh thu phòng vé cả năm. Khoảng thời gian này được ngành công nghiệp tính từ cuối tuần đầu tiên của tháng 5 cho đến Ngày Lao động (Labor Day) vào tháng 9. Hiện các rạp chiếu phim vẫn đang nỗ lực phục hồi doanh số bán vé sau đại dịch.Tính đến Chủ nhật (ngày 4/5), tổng doanh thu phòng vé tại Mỹ và Canada trong năm nay đã tăng 15% so với cùng kỳ năm 2024, song vẫn thấp hơn tới 31,8% so với năm 2019. Đó là thời điểm từng ghi nhận cú hích mạnh mẽ từ Avengers: Endgame, với màn ra mắt nội địa đạt kỷ lục 357,1 triệu USD.Theo ông Andrew Cripps - Giám đốc Phát hành toàn cầu của Disney, Thunderbolts hiện là phim thuộc Vũ trụ Đện ảnh Marvel nhận được nhiều đánh giá tích cực nhất kể từ sau thành công vang dội của Spider-Man: No Way Home năm 2021. Trên trang Rotten Tomatoes, 88% giới phê bình và 94% khán giả đã có những đánh giá tích cực về bộ phim.“Tôi tin rằng hiệu ứng truyền miệng sẽ rất mạnh và khán giả sẽ tiếp tục tìm đến bộ phim này\", ông Cripps chia sẻ.Cũng trong cuối tuần qua, bom tấn mùa xuân Sinners xếp thứ hai tại phòng vé Bắc Mỹ với 33 triệu USD, nâng tổng doanh thu lên 179,7 triệu USD. Trong khi đó, phim hoạt hình gia đình A Minecraft Movie về đích ở vị trí thứ ba với 13,7 triệu USD, nâng tổng doanh thu nội địa lên 398,2 triệu USD. Mùa hè sắp tới hứa hẹn sẽ sôi động với loạt phim phần tiếp theo như Jurassic World: Rebirth, Mission: Impossible - The Final Reckoning và một phiên bản hoàn toàn mới của Superman.   ​Emma Frost – Nhân vật mới hứa hẹn thay đổi cục diện Esports của Marvel Rivals​ VTV.vn - Marvel Rivals chuẩn bị chào đón nhân vật mới, Emma Frost. Với bộ kỹ năng độc đáo, cô được kỳ vọng sẽ tạo ra những biến đổi đáng kể trong chiến thuật và meta. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}