{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-trieu-tien-thuc-day-hop-tac-20250323213554146.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:13",
  "summary": "VTV.vn - Triều Tiên và Nga đang đẩy mạnh quan hệ hợp tác song phương trên nhiều lĩnh vực, từ an ninh tới kinh tế và y tế, thông qua các chuyến thăm và trao đổi đoàn cấp cao.",
  "content": "Ngày 21/3, nhà lãnh đạo Triều Tiên Kim Jong Un đã đón tiếp phái đoàn Hội đồng An ninh Liên bang Nga do Thư ký hội đồng Sergey Shoigu dẫn đầu tại thủ đô Bình Nhưỡng. Tại cuộc gặp, hai bên đã trao đổi sâu rộng về các vấn đề liên quan đến bảo vệ lợi ích an ninh của hai nước, cũng như tình hình khu vực và quốc tế. Ông Kim Jong Un tái khẳng định sự ủng hộ của Triều Tiên đối với Nga.Hai bên cam kết thực hiện vô điều kiện các điều khoản trong Hiệp ước quan hệ đối tác chiến lược toàn diện Triều Tiên - Nga. Ngoài ra, các cuộc trao đổi về các dự án hợp tác tiềm năng cũng được tổ chức nhằm mở rộng quan hệ trong lĩnh vực an ninh và nhiều lĩnh vực khác.Cùng ngày, truyền thông nhà nước Triều Tiên đưa tin Bộ trưởng Quan hệ kinh tế đối ngoại Yun Jong Ho đã dẫn đầu một phái đoàn gồm hơn 20 quan chức và đại diện doanh nghiệp lên đường sang Nga. Mục tiêu chuyến đi là thúc đẩy hợp tác kinh tế song phương thông qua các cuộc gặp và tham vấn với phía đối tác Nga, đồng thời khảo sát một số doanh nghiệp để xây dựng các dự án chung.Thư ký Hội đồng An ninh Liên bang Nga Sergei Shoigu (trái) hội kiến Nhà lãnh đạo Triều Tiên Kim Jong-un tại Bình Nhưỡng, ngày 13/9/2024. (Ảnh: KCNA/TTXVN)Bộ trưởng Y tế công cộng Chon Sol Ryong cũng lên đường sang Nga nhằm mở rộng hợp tác trong lĩnh vực y tế. Đại sứ Nga tại Triều Tiên Alexander Matsegora đã tiễn các đoàn tại sân bay Sunan, Bình Nhưỡng.Đây là đoàn công tác chính phủ đầu tiên của Triều Tiên tới Moscow trong năm nay, tiếp nối sau cuộc họp gần nhất của Ủy ban hợp tác kinh tế Triều Tiên - Nga diễn ra vào tháng 11/2024 tại Bình Nhưỡng, trong đó hai bên thảo luận về các lĩnh vực như năng lượng, nông nghiệp, khoa học công nghệ, y tế công cộng và du lịch.Kể từ khi nhà lãnh đạo Kim Jong Un và Tổng thống Nga Vladimir Putin ký Hiệp ước phòng thủ chung vào tháng 6/2024, Triều Tiên và Nga đã liên tục tăng cường hợp tác trên nhiều lĩnh vực, thể hiện qua nhịp độ trao đổi đoàn và các cuộc hội đàm cấp cao thường xuyên.        Nga - Triều Tiên triển khai Hiệp ước quan hệ đối tác chiến lược toàn diện VTV.vn - Triều Tiên và Nga đang có những bước phát triển tích cực trong quan hệ song phương.     Nga, Triều Tiên ký hiệp ước Đối tác chiến lược toàn diện VTV.vn - Ngày 19/6, Tổng thống Nga Vladimir Putin và nhà lãnh đạo Triều Tiên Kim Jong Un đã ký hiệp ước về quan hệ đối tác chiến lược toàn diện giữa hai nước.     Quan hệ Nga - Triều Tiên đạt tầm chiến lược mới VTV.vn - Quan hệ giữa Nga và Triều Tiên đã đạt tầm chiến lược mới về chất, đây là tuyên bố trong ngày 19/10 của Ngoại trưởng Nga Sergei Lavrov đang ở thăm Bình Nhưỡng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}