{
  "category": "phap-luat",
  "url": "https://vtv.vn/xa-hoi/thu-giu-53-tan-chan-ga-dong-lanh-khong-nguon-goc-tai-tuyen-quang-20250506094629658.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:33",
  "summary": "VTV.vn - Hơn 5 tấn chân gà rút xương để đông lạnh không rõ nguồn gốc xuất xứ của 1 cơ sở kinh doanh trên địa bàn huyện Yên Sơn vừa bị lực lượng chức năng kiểm tra, thu giữ.",
  "content": "Theo thông tin từ Công an tỉnh Tuyên Quang, mới đây tổ công tác của Phòng Cảnh sát kinh tế đã tiến hành kiểm tra một hộ kinh doanh tại xã Nhữ Hán, huyện Yên Sơn và phát hiện trên 5,3 tấn chân gà rút xương để đông lạnh không rõ nguồn gốc xuất xứ.5,3 tấn chân gà rút xương không rõ nguồn gốc xuất xứ bị lực lượng chức năng phát hiện. (Ảnh: Công an Tuyên Quang).Chủ cơ sở là ông Đỗ Văn T. (SN 1993) không xuất trình được hóa đơn, chứng từ hợp pháp chứng minh nguồn gốc của lô hàng.Theo quy định tại Điều 17 Nghị định 98/2020/NĐ-CP của Chính phủ, hành vi kinh doanh hàng hóa không rõ nguồn gốc có thể bị xử phạt lên tới 100 triệu đồng đối với cá nhân vi phạm.Tại thời điểm kiểm tra, chủ cơ sở kinh doanh không xuất trình được chứng từ hợp pháp của hàng hoá. (Ảnh: Công an Tuyên Quang)Theo đại diện Công an tỉnh Tuyên Quang, thực hiện kế hoạch \"Tháng hành động vì an toàn thực phẩm\" năm 2025, thời gian qua Công an tỉnh Tuyên Quang đã tăng cường công tác tuyên truyền, kiểm tra, xử lý các hành vi vi phạm pháp luật về an toàn thực phẩm trên địa bàn.Trước thực trạng trên, Công an tỉnh Tuyên Quang khuyến cáo các cơ sở sản xuất, kinh doanh không buôn bán hàng giả, hàng không rõ nguồn gốc, hàng vi phạm quyền sở hữu trí tuệ hoặc không đảm bảo vệ sinh an toàn thực phẩm. Người dân được khuyến nghị nên lựa chọn sản phẩm tại những cơ sở uy tín, kiểm tra kỹ chất lượng hàng hóa trước khi mua sắm.Nếu phát hiện cơ sở kinh doanh có dấu hiệu vi phạm, người dân cần nhanh chóng liên hệ với cơ quan Công an gần nhất để được tiếp nhận và xử lý kịp thời.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}