{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/xac-minh-thong-tin-du-khach-bi-lua-hon-1-ty-dong-khi-dat-coc-thue-phong-20250205222112805.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:48",
  "summary": "VTV.vn - Sau nhiều lần liên tiếp chuyển khoản đều bị báo sai nội dung, vị khách đã chuyển tổng cộng số tiền hơn 1 tỷ đồng và không thể liên lạc được với đại diện khu nghỉ dưỡng.",
  "content": "Đại diện Sở Du lịch tỉnh Ninh Bình cho biết, Sở đã nắm được thông tin việc du khách đặt phòng trên fanpage giả mạo một cơ sở lưu trú trên địa bàn tỉnh và bị lừa mất hơn 1 tỷ đồng. Sở đang phối hợp với các cơ quan chức năng xác minh làm rõ.Ông Bùi Văn Mạnh, Giám đốc Sở Du lịch tỉnh Ninh Bình cho biết, sau khi có thông tin kể trên, Sở đã giao phòng chức năng đến làm việc với khu nghỉ dưỡng để hướng dẫn xử lý và tuyên truyền cho du khách biết.Trước đó, theo thông tin Sở Du lịch tỉnh Ninh Bình nhận được, một vị khách lên mạng đặt phòng cho hai người lớn và hai trẻ em, thời gian từ ngày 31/1 tới 3/2 tại khu nghỉ dưỡng Minawa Kênh Gà ở Ninh Bình. Sau khi nhắn tin trên trang fanpage của khu nghỉ dưỡng, khách được nhân viên tư vấn mức giá phòng cuối tuần có giá từ 2,9 triệu đồng, ngày lễ, Tết từ 3,6 triệu đồng cho hạng phòng Twin Room (phòng đôi). Qua quá trình trao đổi, khách chốt phòng rồi chuyển khoản tiền cọc cho khu nghỉ dưỡng 6,5 triệu đồng cho 2 phòng. Tuy nhiên, phía khu nghỉ dưỡng báo lại khách đã gửi chuyển khoản sai nội dung và yêu cầu khách sao chép mã do bên khu nghỉ dưỡng cung cấp vào nội dung chuyển khoản để phòng kế toán xác nhận. Sau nhiều lần liên tiếp khách chuyển khoản đều bị báo sai nội dung, vị khách đã chuyển tổng cộng số tiền hơn 1 tỷ đồng và không thể liên lạc được với đại diện khu nghỉ dưỡng, lúc này mới biết là đã bị lừa.Cũng theo ông Bùi Văn Mạnh, trước Tết Nguyên đán 2025, khu nghỉ dưỡng này đã bị các đối tượng xấu giả mạo trang web, fanpage Facebook… có giao diện gần giống trang chính của đơn vị để thực hiện hành vi lừa đảo. Sở Du lịch thường xuyên có khuyến cáo đối với các khu, điểm du lịch, các khách sạn, khu nghỉ dưỡng, homestay trên địa bàn để cảnh báo với du khách không bị kẻ xấu lợi dụng lừa đảo mất tiền. Các đơn vị khi phát hiện các trang web, fanpage giả mạo… cần báo ngay cho cơ quan chức năng để kịp thời ngăn chặn và xử lý, tránh bị ảnh hưởng, thiệt hại cho du khách cũng như hình ảnh du lịch Ninh Bình.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}