{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/vi-sao-nguoi-dung-khong-nen-xoa-email-rac-20250413161220043.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:13",
  "summary": "VTV.vn - Người dùng nên chú ý những thông tin sau về email rác.",
  "content": "Theo PCWorld, email rác (spam) và email lừa đảo là tình trạng phổ biến gây phiền toái cho người dùng Internet hiện nay. Những tin nhắn không mong muốn này không chỉ khiến hộp thư đến bị quá tải, buộc người dùng phải mất thời gian lọc và xóa, mà còn tiềm ẩn nguy cơ bị lừa đảo nếu không cảnh giác. Tuy nhiên, điều ít ai ngờ là: các email rác thực chất lại có giá trị nhất định – và đó là lý do bạn không nên xóa chúng.Vì sao người dùng không nên xóa email rác?Hiện nay, hầu hết các nhà cung cấp dịch vụ email lớn đều trang bị bộ lọc spam hiện đại với khả năng học hỏi và thích ứng, nhằm phân biệt chính xác giữa thư hợp lệ và thư rác. Tuy nhiên, để các hệ thống này hoạt động hiệu quả, chúng cần được “luyện tập” bằng dữ liệu thực tế - và email rác chính là nguồn dữ liệu cần thiết cho quá trình đó.Thay vì xóa ngay lập tức, người dùng được khuyến nghị nên xử lý email rác theo các cách sau nhằm góp phần nâng cao hiệu quả của bộ lọc tự động:Đối với người dùng phần mềm email như Outlook hoặc Thunderbird: Người dùng nên chủ động đánh dấu các email đáng ngờ là thư rác nếu hệ thống chưa tự động thực hiện. Việc này giúp bộ lọc spam học hỏi hiệu quả hơn, từ đó giảm dần sự xuất hiện của email rác trong tương lai.Đối với người dùng kiểm tra email qua trình duyệt web: Tùy theo nhà cung cấp dịch vụ email, người dùng có thể đánh dấu thư rác theo nhiều cách khác nhau. Việc này chỉ cần thực hiện nếu các email không mong muốn vẫn xuất hiện trong hộp thư đến thay vì được tự động chuyển vào thư mục spam. Hãy tích chọn các email này, sau đó sử dụng tùy chọn “Spam” hoặc “Junk” trên thanh công cụ để chuyển chúng về đúng thư mục. Đối với các email riêng lẻ đã mở, thao tác thường thực hiện thông qua nút “Move” (Di chuyển).Dù là trong môi trường cá nhân hay công việc, phương pháp này sẽ giúp bạn giảm đáng kể lượng thư rác trong dài hạn. Những người gửi thư rác cũng sẽ nhanh chóng bị đưa vào danh sách đen. Nếu bạn sử dụng máy chủ email chung tại văn phòng, việc lọc và đánh dấu spam sẽ giúp đồng nghiệp tránh bị làm phiền bởi những tin nhắn tương tự.Lưu ý: Các email rác thường tự động bị xóa khỏi các thư mục liên quan sau 30 ngày, vì vậy bạn không cần phải lo lắng về vấn đề dung lượng lưu trữ, ngay cả khi không xóa thủ công. Tuy nhiên, nếu thư mục rác không tự động xóa, bạn nên thực hiện việc dọn dẹp ít nhất một lần mỗi tháng.Một số mẹo hữu íchVới một vài nguyên tắc đơn giản, bạn có thể bảo vệ mình tốt hơn khỏi spam và các vụ lừa đảo trên Internet.Cảnh giác: Chính sự cảnh giác có thể giúp nhiều nạn nhân tránh khỏi tội phạm mạng. Nếu bạn nghi ngờ về người gửi hoặc nội dung của một email, hãy luôn đặt nghi vấn. Điều này đặc biệt quan trọng khi đối mặt với các yêu cầu thanh toán hoặc cung cấp thông tin cá nhân.Giữ bình tĩnh: Nếu một email yêu cầu bạn hành động gấp gáp, hãy thận trọng. Các công ty uy tín sẽ không gây áp lực hay đe dọa bạn vì không phản hồi ngay lập tức.Tránh các liên kết trong email: Nếu bạn được yêu cầu nhấp vào một liên kết, tốt nhất hãy tự nhập địa chỉ website vào trình duyệt hoặc tìm kiếm qua Google.Không mở các tệp đính kèm không rõ nguồn gốc: Hãy tránh xa các tệp đính kèm không rõ nguồn gốc. Virus có thể ẩn trong cả các tệp Excel, Word, ảnh và đặc biệt là các tệp thực thi (.EXE) hoặc nén (.ZIP, .RAR). Các tệp HTML cũng rất nguy hiểm vì có thể dẫn đến các máy chủ không an toàn.Cài đặt phần mềm bảo vệ: Sử dụng phần mềm chống spam và diệt virus giúp bạn yên tâm hơn. Những phần mềm này sẽ tự động lọc thư rác và bảo vệ bạn khỏi những chiêu trò ngày càng tinh vi của tin tặc.Tóm lại, kẻ lừa đảo ngày càng trở nên tinh vi, và ngay cả những người dùng có kinh nghiệm cũng có thể bị mắc bẫy. Nếu muốn tự bảo vệ mình trên môi trường mạng, hãy hành động ngay - đừng xóa email rác mà hãy huấn luyện phần mềm lọc spam của bạn.   Làm thế nào để tránh bị lừa đảo qua email? VTV.vn - Bị lừa đảo qua email là một mối đe dọa lớn hơn bao giờ hết. Tuy nhiên, bạn đừng quá lo lắng vì có rất nhiều cách để bạn tự bảo vệ mình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}