{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-on-air-ra-mat-an-pham-dac-biet-chao-mung-50-nam-ngay-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250427175402562.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:02",
  "summary": "VTV.vn - Ngày 27/4, phiên bản đặc biệt của VTV ON AIR chính thức ra mắt tại TP Hồ Chí Minh.",
  "content": "Ngày 27/4, tại Đường sách TP Hồ Chí Minh (đường Nguyễn Văn Bình, phường Bến Nghé, Quận 1, TP Hồ Chí Minh), Thời báo VTV (VTV Times) phối hợp cùng Vietnam Brand Purpose tổ chức ra mắt ấn phẩm VTV ON AIR phiên bản đặc biệt cùng các hoạt động ý nghĩa như: Trao tặng cờ Tổ quốc, ra mắt hình tượng Cây Hòa bình, trao tặng bưu thiếp để người dân và du khách cùng nhau viết và lan tỏa thông điệp hòa bình…  Ấn phẩm VTV ON AIR phiên bản đặc biệt có chủ đề \"TP Hồ Chí Minh 50 năm: Dòng chảy di sản và Khát vọng đột phá\" do Thời báo VTV phối hợp cùng Vietnam Brand Purpose sản xuất, là lời tri ân tới sự hy sinh của các thế hệ đi trước; đồng thời tôn vinh các giá trị lịch sử - văn hóa; quảng bá vẻ đẹp, những tiềm năng, cơ hội của Thành phố mang tên Bác. Ấn phẩm giới thiệu loạt bài viết của các chuyên gia, nhà nghiên cứu nổi tiếng để cùng kể câu chuyện 50 năm kiến tạo, xây dựng, tiên phong và phát triển của Thành phố Hồ Chí Minh - nơi hội tụ nhiều nguồn lực, lan tỏa cơ hội vươn tầm khu vực và thế giới.  Ấn phẩm sẽ được phát hành miễn phí tới người dân, du khách tại các địa danh lịch sử cũng như một số khu vực trung tâm TP Hồ Chí Minh và sẽ trao tới cán bộ, chiến sĩ quần đảo Trường Sa.Ấn phẩm đặc biệt VTV ON AIR.Đông đảo đại biểu đến tham dự buổi ra mắt tại Đường sách TP Hồ Chí Minh.Đông đảo quan khách đã đến dự buổi ra mắt ấn phẩm.Hoa hậu Huỳnh Thị Thanh Thủy, Á hậu Ngọc Hằng hào hứng với ấn phẩm mới.Bà Vũ Thanh Thuỷ - Tổng biên tập Thời báo VTV, nhấn mạnh: \"Ấn phẩm VTV ON AIR đặc biệt không chỉ là một ấn phẩm báo chí, mà còn là một hành trình kết nối lịch sử với hiện tại, là lời tri ân tới những thế hệ đã hy sinh vì độc lập dân tộc, là sự tôn vinh các giá trị văn hóa - con người - sáng tạo của thành phố mang tên Bác, đồng thời cũng là sự gửi gắm niềm tin vào một tương lai đổi mới, năng động và đầy nhân văn\".Đại diện của Thời báo VTV cũng cho biết thêm ấn phẩm sẽ được phát hành miễn phí đến người dân và du khách tại các địa danh lịch sử, các điểm diễu binh, diễu hành trong lễ kỷ niệm. Đặc biệt, những trang báo này còn vượt sóng ra Trường Sa – đến với các cán bộ, chiến sĩ đang ngày đêm gìn giữ chủ quyền thiêng liêng của Tổ quốc. Đó là cách chúng tôi lan tỏa niềm tự hào và niềm tin, bằng những câu chữ được viết nên từ trái tim của những người làm báo.  Các đại biểu bấm nút kích hoạt cây hòa bình.Ông Nguyễn Ngọc Hồi - Phó Giám đốc Sở Văn hóa - Thể thao TP Hồ Chí Minh và bà Vũ Thanh Thủy - Tổng biên tập Thời báo VTV cùng các khách mời tại sự kiện ra mắt cây hòa bình.Cây hòa bình trong khuôn viên Đường sách Nguyễn Văn Bình, TP Hồ Chí Minh.Cũng trong lễ ra mắt, Thời báo VTV và Vietnam Brand Purpose tổ chức hoạt động cộng đồng với tên gọi Cây Hòa bình - nơi mỗi người dân có thể viết những lời chúc, những thông điệp trái tim để treo lên cây hoặc chia sẻ lên trang cá nhân, dán tem bưu điện gửi đến bạn bè, người thân trên khắp thế giới.  Các. quan khách treo những lời nguyện ước lên cây hoà bình.Với ba thân cây tượng trưng cho ba miền Bắc - Trung - Nam hội tụ, vươn lên và hòa quyện trong một vòm lá hình trái tim lớn - Cây Hòa bình là biểu tượng cho tình yêu thương, tinh thần đoàn kết, thống nhất chung một nhịp đập của người Việt Nam. Bao quanh gốc cây là dòng suối hoa, tượng trưng cho dòng chảy kết nối quá khứ hào hùng với hiện tại và tương lai đầy tiềm năng đột phá của thành phố.  Các hoạt động lan tỏa thông điệp trái tim cùng Cây Hòa bình sẽ diễn ra từ ngày 27/4 đến hết ngày 1/5/2025 tại Đường sách TP Hồ Chí Minh.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}