{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tin-dung-tang-gan-614000-ty-dong-trong-quy-i-20250408161714157.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:33",
  "summary": "VTV.vn - Trong ba tháng đầu năm nay, đã có gần 614.000 tỷ đồng vốn tín dụng được các ngân hàng cho vay ra.",
  "content": "Trong ba tháng đầu năm nay, đã có gần 614.000 tỷ đồng vốn tín dụng được các ngân hàng cho vay ra. Mức tăng trưởng lên tới 3,93%, gấp tới 2,5 lần so với cùng kỳ năm trước, thậm chí vượt khá xa các dự đoán trước đó nhờ tốc độ giải ngân tăng đột biến trong tuần cuối cùng của quý I.Ba tháng đầu năm, dư nợ cho vay tại ngân hàng BVBank đã tăng xấp xỉ 5%, trong khi thời điểm này năm ngoái, tín dụng gần như đi ngang. Cho vay khách hàng doanh nghiệp đang đóng góp chính vào đà tăng trưởng chung của ngân hàng, khi mà mới hết quý I, ngân hàng đã hoàn thành 45% mục tiêu giải ngân của cả năm cho nhóm khách hàng này.Ông Nguyễn Ngọc Nghiệm - Giám đốc Khối Khách hàng Doanh nghiệp và Định chế, BVBank cho biết: \"Chúng tôi chuẩn bị hạn mức cho khách hàng mới từ quý IV. Từ cuối quý III, chúng tôi đã bắt đầu đưa khách hàng vào phễu. Và như vậy, quý I chúng tôi giải ngân trong phần dư địa để dành đã đủ chỉ tiêu quý I\".Lãi suất ở mức thấp cũng là lý do khiến dòng vốn dễ thẩm thấu hơn vào nền kinh tế. Bên cạnh đó, các ngân hàng cũng nới điều kiện giải ngân, thay vì yêu cầu buộc phải có tài sản đảm bảo. Như ngân hàng Eximbank, mức tăng tín dụng 5% trong quý I, cao nhất trong ba năm trở lại đây.Ông Lương Nguyễn Minh Đăng - Giám đốc Khối Ngân hàng Bán lẻ, Eximbank chia sẻ: \"Với khách hàng bán lẻ, chúng tôi tập trung vào những khách hàng có kinh doanh thực chất, có dòng tiền chuyển về ngân hàng. Thời điểm đó, chúng tôi cũng sẵn sàng mở thêm những khẩu vị về cho vay, giúp cho khách hàng tiếp cận nguồn vốn một cách phù hơp, với giá cho vay rất cạnh tranh. Ngoài ra, với mảng bán buôn chúng tôi cũng tập trung vào thế mạnh của chúng tôi là mảng xuất nhập khẩu\".Lãi suất ở mức thấp cũng là lý do khiến dòng vốn dễ thẩm thấu hơn vào nền kinh tếTín dụng quý I toàn hệ thống ghi nhận mức tăng 3,93%. Trong đó chỉ riêng một tuần cuối cùng của tháng 3 đã tăng tới 1,43%, tương đương hơn 223.000 tỷ đồng được cho vay ra nền kinh tế.PGS. TS. Nguyễn Hữu Huân - Đại học Kinh tế TP. Hồ Chí Minh nêu ý kiến: \"Theo tôi, đây là một tín hiệu khá là lạc quan về tăng trưởng tín dụng trong năm nay. Nó cao hơn so với cùng kỳ năm ngoái và những giai đoạn trước. Như chúng ta biết, giai đoạn từ tháng 1 cho tới tháng 3 là giai đoạn thấp điểm của tín dụng. Nhưng khi mà tín dụng tăng trưởng như vậy cho thấy nhu cầu tín dụng trong năm nay tương đối khả quan\".Ông Quản Trọng Thành - Công ty Chứng khoán Maybank Investment Bank nhận định: \"Trong giai đoạn quý II, quý III trở đi, khi nhu cầu tín dụng đối với các phân khúc thấp hơn như doanh nghiệp vừa và nhỏ, đặc biệt là khối cho vay bán lẻ phục hồi lại, chúng tôi kỳ vọng tín dụng sẽ có sự tăng tốc rõ rệt hơn nữa\".Tuy nhiên, thách thức cũng sẽ nhiều hơn do chính sách thuế đối ứng của Mỹ, như gây áp lực lên tỷ giá. Ngân hàng Nhà nước sẽ phải \"co kéo\" nhiều hơn để có thể duy trì mặt bằng lãi suất thấp hiện nay, hỗ trợ cho mục tiêu tăng trưởng kinh tế được đặt ra cao hơn trong những quý sắp tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}