{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/duy-tri-vanh-dai-an-toan-duong-sat-xu-ly-hang-chuc-vi-pham-tai-pho-ca-phe-duong-tau-20250507151836738.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:59",
  "summary": "VTV.vn - Sau hơn 1 tháng triển khai “vành đai an toàn đường sắt”, tình hình trật tự tại khu vực \"phố cà phê đường tàu\" ổn định, hàng chục vi phạm đã bị CSGT Hà Nội xử lý.",
  "content": "Sau hơn một tháng triển khai mô hình \"Vành đai an toàn đường sắt\", tình hình trật tự an toàn giao thông tại khu vực \"phố cà phê đường tàu\" đã có chuyển biến tích cực. Lực lượng Cảnh sát giao thông Hà Nội đã xử lý nhiều trường hợp vi phạm, góp phần đảm bảo an toàn tuyệt đối trong các khung giờ tàu chạy qua khu dân cư.Từ đầu tháng 4/2025, thực hiện kế hoạch của Phòng Cảnh sát giao thông (CSGT), Đội CSGT đường bộ số 1 đã triển khai mô hình \"Vành đai an toàn đường sắt\" tại các tuyến đường sắt đi qua phố Phùng Hưng, Trần Phú, Lê Duẩn (quận Hoàn Kiếm). Hàng ngày, lực lượng chức năng phối hợp với Công an phường, ngành đường sắt và Đội 1 Phòng 6 Cục CSGT tổ chức rào chắn, cắm chốt, nhắc nhở người dân và du khách rời khỏi hành lang an toàn trước giờ tàu chạy, đồng thời yêu cầu các quán cà phê dừng bày bán lấn chiếm khu vực nguy hiểm.CSGT xử lý tài xế dừng xe trong phạm vi an toàn đường sắt.Ghi nhận sáng 7/5 tại chắn tàu Trần Phú, tổ công tác Đội CSGT đường bộ số 1 phát hiện một xe taxi BKS 30E-832.xx dừng đỗ trong phạm vi an toàn đường sắt vào thời điểm gần 8h45. Lái xe Đào Văn C. (SN 1963, trú tại huyện Thanh Oai) trình bày do hỗ trợ khách xuống xe nên không chú ý vị trí dừng. Tổ công tác đã lập biên bản xử lý và tạm giữ giấy phép lái xe theo quy định. Theo Nghị định 168/2024/NĐ-CP, hành vi dừng đỗ trong phạm vi đường sắt bị xử phạt từ 800.000 đến 1.000.000 đồng.Thiếu tá Nguyễn Hoàng Ninh, Đội trưởng Đội CSGT Đường bộ số 1 cho biết: \"Lực lượng tuần tra được bố trí hàng ngày để bảo đảm tuyệt đối an toàn trước, trong và sau giờ tàu chạy, không để xảy ra tình trạng tụ tập trong hành lang an toàn đường sắt, bảo đảm an toàn giao thông tại đường ngang khi tàu đi qua\".Từ ngày 15/4 đến nay, Phòng CSGT Hà Nội đã xử lý 27 trường hợp vi phạm liên quan đến đường sắt, trong đó có 26 trường hợp dừng đỗ xe trong phạm vi đường ngang và 1 trường hợp vượt đèn đỏ bị xử lý qua hệ thống giám sát. Tổng số tiền xử phạt là 16,45 triệu đồng; lực lượng chức năng cũng đã tước 1 giấy phép lái xe.Trong thời gian tới, Phòng CSGT sẽ tiếp tục duy trì mô hình \"Vành đai an toàn đường sắt\", đồng thời phối hợp chặt chẽ với các lực lượng liên ngành nhằm đảm bảo trật tự, an toàn giao thông tại khu vực đặc thù này – nơi vừa là điểm du lịch hút khách, vừa tiềm ẩn nguy cơ tai nạn cao.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}