{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cac-hang-xe-dien-trung-quoc-tang-cuong-hien-dien-tai-anh-20250418235534844.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:49",
  "summary": "VTV.vn - Triển lãm xe điện Vương quốc Anh chứng kiến sự nổi bật của các thương hiệu xe điện Trung Quốc, khi nước này tiếp tục xem châu Âu là thị trường quan trọng hàng đầu.",
  "content": "Triển lãm xe điện lớn nhất của Vương quốc Anh, Everything Electric, đã khai mạc tại thủ đô London, thu hút sự tham gia của nhiều tên tuổi lớn trong ngành công nghiệp xe điện. Triển lãm năm nay chứng kiến sự hiện diện nổi bật của các thương hiệu xe điện Trung Quốc, khi nước này tiếp tục xem châu Âu là thị trường quan trọng hàng đầu trong bối cảnh căng thẳng thuế quan với Mỹ chưa có dấu hiệu lắng dịu.Trong nhiều năm, Tesla luôn chiếm giữ vị trí trung tâm của cuộc triển lãm xe điện tại London, Anh, tuy nhiên năm nay hãng xe điện lớn nhất nước Mỹ đã phải nhường vị trí này cho các hãng xe Trung Quốc. Các hãng xe Trung Quốc đã mang đến hàng chục mẫu xe mới, thu hút người xem.  Thị trường Anh đang nổi lên là điểm đến hấp dẫn với ngành công nghiệp xe điện, khi xu hướng tiêu dùng thay đổi nhanh chóng.  Ông Dan Caesar - Giám đốc điều hành Công ty Electric Vehicles UK cho biết: \"Ngành công nghiệp ô tô đang thay đổi chóng mặt. Xe điện là xu hướng mới. Ngày nay, cứ một trong bốn chiếc xe mới được bán ra ở Anh là xe điện, ngoài ra thị trường xe điện đã qua sử dụng cũng phát triển rất nhanh. Nhiều nhà sản xuất đến từ Trung Quốc và Hàn Quốc, họ chiếm giữ vị trí trung tâm của triển lãm, cung cấp nhiều lựa chọn và giúp giảm giá thành. Thực tế là giá xe điện bây giờ còn rẻ hơn cả xe xăng\".  Đã có hơn 380.000 xe ô tô điện được bán ra tại Anh vào năm 2024, tăng 21,4% so với năm 2023. Dự báo con số này sẽ tăng lên mức 440.000 xe trong năm 2025, đánh dấu thêm một năm tăng trưởng 2 con số nữa. Tốc độ phát triển nhanh chóng đã biến Anh trở thành một trong những thị trường trọng tâm của các hãng xe Trung Quốc. Các hãng xe lớn như BYD đã tập trung đẩy mạnh quảng bá đến khách hàng Anh.  Ông Mark Blundell - Trưởng bộ phận Marketing, Công ty BYD Europe cho biết: \"Chúng tôi mang đến triển lãm năm nay mẫu xe BYD Sealion 7, sở hữu động cơ mạnh nhất trong các dòng xe điện hiện nay với tốc độ 23.000 vòng mỗi phút\".  Chính quyền Tổng thống Mỹ Donald Trump hiện đang đánh thuế 25% lên toàn bộ ô tô nhập khẩu. Theo các nhà phân tích, điều này sẽ giúp các hãng xe Trung Quốc tăng sức cạnh tranh trước các đối thủ quốc tế.  Ông Dan Caesar - Giám đốc điều hành Công ty Electric Vehicles UK cho hay: \"Các hãng xe Đức, Nhật Bản và Hàn Quốc chịu ảnh hưởng nặng nề nhất từ chính sách thuế của Mỹ. Các hãng xe của Anh cũng chịu ảnh hưởng. Điều hài hước là nước chịu ảnh hưởng ít nhất lại là Trung Quốc vì đằng nào họ cũng không xuất khẩu được sang Mỹ. Thế nên, chính sách thuế quan của tổng thống Trump sẽ làm suy yếu các đối thủ cạnh tranh của Trung Quốc trong ngành công nghiệp ô tô\".  Các hãng xe Trung Quốc đang đẩy mạnh đa dạng hóa thị trường và tìm kiếm các thị trưởng triển vọng mới, đặc biệt tại châu Âu, nơi các hãng xe Trung Quốc đã có sẵn mạng lưới phân phối và cả các nhà máy sản xuất nhằm tránh nguy cơ bị áp thuế nhập khẩu.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}