{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ong-truong-gia-binh-ai-ban-xe-so-xanh-se-dinh-hinh-the-gioi-20250416154640266.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:59",
  "summary": "VTV.vn - Ông Trương Gia Bình nhấn mạnh, AI càng phổ cập thì nhu cầu nhà máy AI càng lớn. FPT sẽ có những mô hình AI như DeepSeek dành cho từng lĩnh vực, từng ngành chuyên biệt.",
  "content": "Ngày 15/4 FPT đã tổ chức ĐHĐCĐ thường niên 2025, thông qua nhiều nội dung quan trọng như chiến lược giai đoạn 2025 - 2027; kế hoạch kinh doanh năm 2025; phương án sử dụng lợi nhuận 2024 và chính sách chi trả cổ tức năm 2025 và tái bổ nhiệm Tổng giám đốc Nguyễn Văn Khoa nhiệm kỳ 2025 - 2028...Tại sự kiện, ban lãnh đạo FPT cho biết sẽ tích hợp AI vào mọi dịch vụ, sản phẩm Made by FPT, đồng thời tập trung phát triển các dịch vụ và mở rộng Nhà máy AI hướng tới mục tiêu trở thành nhà cung cấp hạ tầng AI và Cloud hàng đầu khu vực. Song song với việc đẩy mạnh đầu tư các trung tâm dữ liệu và hạ tầng truyền dẫn quốc tế, khối Viễn thông sẽ đẩy mạnh triển khai tích hợp AI, tự động hoá trong vận hành, tối ưu đường truyền tùy biến theo dịch vụ, cải tiến các thiết bị đầu cuối trên toàn mạng đem lại chất lượng ổn định và trải nghiệm dịch vụ xuất sắc; phát triển các nền tảng thông tin chuyên sâu theo các lĩnh vực kết hợp mạng xã hội trực tuyến và cộng đồng như: Esports, chạy bộ ….Chia sẻ tại Đại hội, TGĐ FPT Nguyễn Văn Khoa khẳng định, “mục tiêu tăng trưởng 20% doanh thu năm 2025 là nhiệm vụ đầy thách thức. Chúng tôi can đảm đặt con số này nhưng không chủ quan. Chúng tôi sẽ theo sát tình hình để đưa ra các kịch bản và hành động ứng phó kịp thời hướng tới việc hoàn thành các mục tiêu đề ra”. Tuy nhiên, theo ông Khoa, trong bối cảnh nhiều biến động và khó lường hiện nay, việc điều chỉnh kế hoạch kinh doanh ngay tại thời điểm này là rất khó và đề xuất ĐHĐCĐ ủy quyền cho HĐQT điều chỉnh kế hoạch kinh doanh (trong trường hợp cần thiết) nhằm thích ứng linh hoạt trước những bất ổn khó lường của kinh tế thế giới.Theo Chủ tịch HĐQT FPT Trương Gia Bình: “Chúng tôi vẫn tiếp tục làm \"AI bán xe số xanh\" AI, Bán dẫn, công nghệ ô-tô, chuyển đổi số và chuyển đổi xanh) vì công nghệ này sẽ xác định lại vị thế đất nước và định hình thế giới”. Chia sẻ về công nghệ AI, ông Bình nhấn mạnh, AI càng phổ cập thì nhu cầu nhà máy AI càng lớn. FPT sẽ có những mô hình AI như DeepSeek dành cho từng lĩnh vực, từng ngành chuyên biệt. Hiện FPT đã có công cụ AI dành riêng cho lĩnh vực lập trình và chúng tôi sẽ phát triển các mô hình tương tự cho các lĩnh vực như hóa chất, dầu khí…..Chiến lược \"AI bán xe số xanh\" của FPT, trong đó, AI là hướng đi trọng tâm và dẫn dắt nhắm tới 04 mục tiêu trọng điểm. Thứ nhất, FPT sẽ phát triển nền tảng và hệ thống “trợ lý AI” Made by FPT, trong đó tạo ra các mô hình ngôn ngữ, các công cụ, kỹ năng cho nền tảng FPT AI Agents có khả năng tích hợp mở và chi phí phù hợp với đặc điểm thị trường, văn hóa Việt Nam. Thứ hai là nâng cao năng suất lao động với AI là trọng tâm. Mỗi nhân viên FPT, mỗi công việc đều được hỗ trợ hoặc thực thi bởi một Trợ lý AI. Chuyển đổi AI là bước tiếp theo trong quá trình Chuyển đổi số của FPT với mục tiêu tạo ra 01 triệu trợ lý ảo cho công việc hàng ngày, giúp tăng năng suất và hiệu quả công việc. Lĩnh vực bán dẫn, các tập đoàn hàng đầu thế giới đang tìm đến Việt Nam để mở rộng chuỗi cung ứng, với hơn 174 dự án FDI trong ngành, tổng vốn đăng ký gần 11,6 tỷ USD. Đón bắt cơ hội này, FPT tập trung phát triển nguồn nhân lực hướng đến mục tiêu 10.000 kỹ sư bán dẫn vào năm 2030. Đồng thời, FPT tiếp tục tham gia sâu hơn vào chuỗi cung ứng toàn cầu không chỉ trong thiết kế mà còn ở cả các khâu quan trọng như: đóng gói và kiểm thử; nghiên cứu, triển khai các dòng chip bán dẫn thông minh, chip AI.Với Công nghệ ô tô số, ô tô điện được dự báo sẽ đạt 6.800 tỷ USD vào năm 2033 với tăng trưởng trung bình 6,7%/năm. Sự chuyển dịch sang ô tô điện mở ra cơ hội lớn cho các công ty công nghệ. FPT tập trung phát triển các hệ thống vận hành thông minh, tích hợp AI để tối ưu hóa trải nghiệm lái xe và nâng cao tính an toàn, đẩy mạnh hợp tác với các hãng xe lớn nhằm triển khai những giải pháp công nghệ đột phá.Với Chuyển đổi số và Chuyển đổi xanh, FPT đẩy mạnh tích hợp AI đưa các doanh nghiệp, tổ chức tiến tới chuyển đổi thông minh nâng cao hiệu quả vận hành và phát triển bền vững.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}