{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thuong-mai-dien-tu-trung-quoc-chiu-tac-dong-manh-tu-thue-quan-20250506234708102.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:40",
  "summary": "VTV.vn - Một cú sốc giáng xuống các nhà bán hàng Trung Quốc trên các sàn thương mại điện tử khi Mỹ chính thức gỡ bỏ quy định miễn thuế cho các gói hàng dưới 800 USD.",
  "content": "Tại chợ quốc tế Nghĩa Ô - biểu tượng xuất khẩu nhỏ lẻ của Trung Quốc, không khí buôn bán đã đổi khác. Những mặt hàng từng làm mưa làm gió trên sàn Shein và Temu như vòng cổ, kẹp tóc giá rẻ nay trở thành gánh nặng chi phí khi phải chịu thuế gấp đôi.Nguyên nhân nằm ở việc ngày 2/5, Mỹ đã chính thức chấm dứt chính sách miễn thuế đối với hàng hóa từ Trung Quốc có giá trị thấp. Với quyết định mới này, kể từ ngày 2/5, hàng hóa từ Trung Quốc được vận chuyển thương mại vào Mỹ sẽ phải chịu mức thuế bổ sung là 145% cộng với mức thuế trước đây. Hệ quả là những nền tảng thương mại điện tử giá rẻ của Trung Quốc như Shein hay Temu buộc phải gỡ bỏ hàng loạt mặt hàng thuộc diện \"Fully-managed\" - dịch ra là hàng do nền tảng lo toàn bộ vận hành, khỏi thị trường Mỹ. Bây giờ, những người bán phải tự chịu một phần chi phí vận hành.Ông Lin Wanyi - blogger kiêm nhà bán hàng xuyên biên giới - cho rằng: \"Nếu chuyển sang mô hình người bán tự vận hành, chúng tôi phải tự gửi hàng sang kho nước ngoài. Phí cao hơn, rủi ro nhiều hơn. Những nhà bán nhỏ như tôi không kham nổi\".Sự thay đổi không chỉ gây khó cho phía Trung Quốc mà còn có tác động dội ngược về người tiêu dùng Mỹ.Ông Eric Harwit - Giáo sư Đại học Hawaii - nhận định: \"Thuế nhập khẩu làm giá hàng hóa tăng lên, gây ra lạm phát. Nó khiến các nhà sản xuất Mỹ khó lên kế hoạch vì không biết chi phí đầu vào sẽ thay đổi ra sao\".Ông Harwit cảnh báo, điều này đặc biệt nguy hiểm với các ngành sản xuất chip, ô tô và điện tử tiêu dùng. Không chỉ thiệt hại về kinh tế, mối quan hệ thương mại Mỹ - Trung cũng đang đứng trước rủi ro rạn nứt nếu công tác đàm phán chưa cho thấy tiến triển rõ rệt.   Mỹ lấp lỗ hổng thuế quan, Temu thay đổi chiến thuật VTV.vn - Một phát ngôn viên của Temu cho biết, tất cả các giao dịch bán hàng tại Mỹ hiện do người bán ở Mỹ xử lý và các đơn hàng đều được thực hiện ở trong nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}