{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/de-xuat-tro-cap-cho-nguoi-tu-75-tuoi-khong-co-luong-huu-ap-dung-tu-ngay-1-7-20250502151113433.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:49",
  "summary": "VTV.vn - Từ ngày 1/7, dự kiến có khoảng 1,6 triệu người lớn tuổi nhận trợ cấp hưu trí xã hội hằng tháng với mức 500.000 đồng.",
  "content": "Luật BHXH 2024 (có hiệu lực từ ngày 1/7/2025), quy định chế độ trợ cấp hưu trí xã hội cho người từ 75 tuổi trở lên không hưởng lương hưu hoặc trợ cấp BHXH hằng tháng và người từ 70 đến dưới 75 tuổi thuộc hộ nghèo, cận nghèo, chưa hưởng lương hưu hay trợ cấp BHXH.Trên cơ sở này, Bộ Y tế vừa gửi Bộ Tư pháp thẩm định hồ sơ dự thảo Nghị định quy định chi tiết và hướng dẫn thi hành một số điều của Luật BHXH về trợ cấp hưu trí xã hội.Theo dự thảo, đối tượng hưởng trợ cấp hưu trí xã hội là người từ đủ 75 tuổi trở lên, không hưởng lương hưu hoặc trợ cấp BHXH hằng tháng, trừ trường hợp đang hưởng lương hưu hoặc trợ cấp BHXH hằng tháng thấp hơn mức trợ cấp hưu trí quy định tại nghị định này; có văn bản đề nghị hưởng trợ cấp hưu trí xã hội.Trợ cấp hưu trí xã hội sẽ giúp cải thiện đời sống người lớn tuổi, nhất là người có thu nhập thấp, bấp bênhCông dân Việt Nam từ đủ 70 tuổi đến dưới 75 tuổi thuộc hộ nghèo, hộ cận nghèo và đáp ứng đủ điều kiện trên cũng được hưởng trợ cấp hưu trí xã hội.Bộ Y tế đề xuất mức trợ cấp hưu trí xã hội là 500.000 đồng/tháng. Tùy theo điều kiện kinh tế - xã hội, khả năng cân đối ngân sách, huy động các nguồn lực xã hội, UBND cấp tỉnh trình HĐND cùng cấp quyết định hỗ trợ thêm cho người hưởng trợ cấp hưu trí xã hội.Ngoài ra, dự thảo đề xuất đối tượng đang hưởng trợ cấp hưu trí xã hội hằng tháng khi chết thì tổ chức, cá nhân lo mai táng được nhận hỗ trợ chi phí mai táng 10 triệu đồng. Trình tự thực hiện hỗ trợ chi phí mai táng theo quy định tại Nghị định 63/2024 của Chính phủ.Theo tính toán, tổng số đối tượng thuộc diện hưởng trợ cấp hưu trí xã hội theo quy định tại dự thảo nghị định này là khoảng 1,6 triệu người. Với mức 500.000 đồng/tháng thì tổng kinh phí thực hiện là 9.600 tỉ đồng/năm.Đến cuối năm nay, ông Trần Văn Ba (phường 7, quận 8) sẽ tròn 75 tuổi, thuộc nhóm được hưởng trợ cấp hưu trí xã hội do ông không có lương hưu hay hưởng trợ cấp BHXH hằng tháng.Dù lớn tuổi, những năm qua, vợ chồng ông vẫn ráng làm việc, ông thì phụ bán hàng ở chợ cho người quen, còn vợ đi chăm sóc người bệnh nhưng thời gian gần đây, sức khỏe của bà yếu đi, chỉ còn ông đi làm nên chẳng thấm vào đâu.Cuộc sống của ông bà vẫn phụ thuộc phần lớn vào gia đình người con trai út. \"Người già muốn ở cùng con cháu nhưng không ai muốn trở thành gánh nặng cho các con. Vì vậy, Mỗi tháng có thêm một khoản trợ cấp, dù ít hay nhiều tôi cũng thấy vui\" - ông Ba nói.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}