{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/pha-o-lua-dao-xuyen-quoc-gia-nup-bong-cua-hang-tien-loi-o-tp-ho-chi-minh-20250429185418163.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:30:17",
  "summary": "VTV.vn - Ngụy trang dưới vỏ bọc cửa hàng Việt Hoa, nhóm đối tượng lừa đảo người Nhật đầu tư tiền ảo, chiếm đoạt gần 12 tỷ đồng, bị Công an TP Hồ Chí Minh triệt phá.",
  "content": "Ngày 29/4, Công an TP Hồ Chí Minh cho biết đã triệt phá thành công đường dây lừa đảo chiếm đoạt tài sản qua mạng internet do các đối tượng người Trung Quốc tổ chức, phối hợp với một số người Việt Nam. Cơ quan chức năng đã khởi tố vụ án, khởi tố 31 bị can về tội \"Sử dụng mạng máy tính, mạng viễn thông để chiếm đoạt tài sản\" theo Điều 290 Bộ luật Hình sự.Trước đó, ngày 15/4, lực lượng chức năng kiểm tra một cửa hàng tiện lợi có tên Việt Hoa tại TP Thủ Đức, phát hiện 31 người Trung Quốc và 2 người Việt đang sử dụng nhiều thiết bị điện tử phục vụ hoạt động lừa đảo trên không gian mạng.Điều tra bước đầu xác định, từ đầu năm 2025, nhóm đối tượng này nhập cảnh vào Việt Nam, thuê căn hộ tại TP Hồ Chí Munh để hoạt động. Căn nhà 3 tầng tại khu dân cư Khang Điền (TP Thủ Đức) được ngụy trang là cửa hàng tiện lợi nhưng thực chất là địa bàn hoạt động lừa đảo, dưới sự chỉ đạo của đối tượng cầm đầu Xing Yannank (SN 1990, quốc tịch Trung Quốc).Các đối tượng dùng mạng xã hội để tiếp cận người Nhật Bản, dẫn dụ họ tham gia sàn thương mại điện tử giả mạo Otto.changyilp.com. Sau khi nạn nhân mua hàng và chuyển tiền, nhóm này lập tức chặn liên lạc để chiếm đoạt. Ngoài ra, chúng còn lừa nạn nhân đầu tư vào tiền điện tử USDT thông qua các gói lợi nhuận \"ảo\" từ 20% đến 40%, rồi chiếm đoạt tiền.Từ ngày 25/2 đến 14/4/2025, đường dây đã chiếm đoạt khoảng 486.615 USDT (tương đương gần 12 tỷ đồng). Số tiền trực tiếp chuyển về ví của đối tượng cầm đầu là hơn 38.850 USDT (khoảng 1 tỷ đồng). Các đối tượng còn lại được trả lương từ 35 – 50 triệu đồng/tháng cùng hoa hồng từ 3 – 12% tùy số tiền lừa được.Khám xét 6 địa điểm, công an thu giữ 147 điện thoại, 38 máy tính để bàn, 2 laptop, một lượng nhỏ ma túy Methamphetamine và nhiều tang vật liên quan.Hiện cơ quan điều tra đang mở rộng vụ án, làm rõ vai trò các đối tượng và truy vết dòng tiền liên quan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}