{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/israel-tien-hanh-cuoc-khong-kich-hiem-hoi-vao-damascus-20250501122926962.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:54",
  "summary": "VTV.vn - Syria lên án mạnh mẽ sự can thiệp của nước ngoài vào đất nước này sau một cuộc không kích hiếm hoi của Israel vào khu vực giáp thủ đô Damascus ngày 30/4.",
  "content": "Syria cho biết cuộc không kích của Israel đã khiến ít nhất một sĩ quan an ninh tử vong và làm bị thương một số người khác.Trước đó, vào ngày 30/4, quân đội Israel cho biết đã thực hiện một cuộc không kích ở ngoại ô thủ đô Syria, nói rằng họ đang nhắm vào một nhóm cực đoan đã tấn công cộng đồng Druze - một nhóm tôn giáo thiểu số ở đất nước này.Trong một tuyên bố chung vào ngày 30/4, Thủ tướng Israel Benjamin Netanyahu và Bộ trưởng Quốc phòng Israel Katz cho biết hoạt động ở thị trấn Sahnaya - phía Tây Nam Damascus - là một hành động cảnh báo đối với một nhóm vũ trang không xác định đang chuẩn bị tiếp tục tấn công người dân Druze.Bộ Ngoại giao Syria đã khẳng định rằng họ có cam kết không lay chuyển trong việc bảo vệ tất cả người dân Syria, bao gồm cả cộng đồng Druze\".Theo hãng Thông tấn nhà nước Syria (SANA), lực lượng Chính phủ Syria đã phát động một chiến dịch quy mô lớn tại khu vực xung quanh Sahnaya để bắt giữ thành viên các băng đảng ngoài vòng pháp luật, sau khi một nhóm vũ trang không xác định tấn công một trạm kiểm soát của Chính phủ Syria vào cuối ngày 29/4, làm bị thương 3 sĩ quan.Trạm kiểm soát lối vào ngoại ô Jaraman, gần Damascus, ngày 30/4 (Ảnh: AP)Các nhóm khác đồng thời nổ súng vào phương tiện của dân thường và gây bất ổn an ninh ở những khu vực lân cận. Bạo lực ở Syria gần đây đã khiến ít nhất 11 người thiệt mạng và hàng chục người bị thương.Kể từ khi cựu Tổng thống Syria Bashar al-Assad bị phế truất, Israel đã tự cho mình là bên bảo vệ người Druze của Syria - một cộng đồng người Arab theo nhánh Hồi giáo và sinh sống chủ yếu ở Syria, Lebanon và Israel. Lo ngại về một chế độ mới do nhóm HTS thánh chiến trước đây lãnh đạo, một nhóm nhỏ người Druze đã hoan nghênh những lời đề nghị của Israel, nhưng nhiều người khác đã công khai lên án.Một số lượng lớn người Druze sống trong biên giới được quốc tế công nhận của Israel, mang quốc tịch Israel và phục vụ trong quân đội nước này. Trong khi đó, phần lớn người Syria - Druze hiện diện ở Cao nguyên Golan do Israel kiểm doát, hầu hết đã từ chối quốc tịch Israel và theo truyền thống không phục vụ trong quân đội Israel. Ở Syria, nhiều người Druze sống ở phía Nam đất nước - một số khu vực mà Israel tuyên bố là vùng đệm sau khi chế độ al-Assad sụp đổ.Thành viên của lực lượng an ninh Syria triển khai trong một chiến dịch ở ngoại ô thị trấn Sahnaya, phía Nam Damascus, ngày 30/4 (Ảnh: AP)Các quan chức Israel đã thúc giục Chính phủ Syria ngăn chặn hành vi gây hại cho cộng đồng người Druze.Tối 30/4, quân đội Israel cho biết 3 công dân người Druze ở Syria đã được sơ tán vào Israel để điều trị y tế sau khi họ bị thương tại Syria.Đặc phái viên Liên hợp quốc về Syria - ông Geir Pedersen - đã bày tỏ mối quan ngại sâu sắc của mình về tình trạng bạo lực không thể chấp nhận được ở Syria, đặc biệt là ở vùng ngoại ô Damascus, báo động trước báo cáo về các cuộc tấn công của Israel trong một tuyên bố vào ngày 30/4.\"Những cuộc tấn công này phải dừng lại\" - ông Pedersen cho biết và kêu gọi tôn trọng chủ quyền của Syria.        Syria điều tra các vụ bạo lực đẫm máu khiến hơn 1.000 người thiệt mạng VTV.vn - Tổng thống lâm thời Syria Ahmed al-Sharaa đã công bố quyết định thành lập một ủy ban quốc gia độc lập để điều tra vụ bạo lực đẫm máu gần đây ở khu vực ven biển nước này.     Giao tranh đẫm máu ở Syria, hơn 1.000 người thiệt mạng VTV.vn - Hơn 1.000 người đã thiệt mạng trong hai ngày giao tranh ở khu vực Alawite thuộc Syria.     Khu tự trị người Kurd sáp nhập Syria VTV.vn - Văn phòng Tổng thống Syria vào ngày 10/3 thông báo Lực lượng Dân chủ Syria (SDF) do người Kurd lãnh đạo đã ký thỏa thuận với Chính phủ Syria về việc sáp nhập.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}