{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chuan-bi-thanh-le-an-tang-giao-hoang-francis-20250426105340472.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:50",
  "summary": "VTV.vn - Thánh lễ an táng của Giáo hoàng Francis sẽ diễn ra vào 10h hôm nay (26/4) theo giờ địa phương, tức 15h theo giờ Việt Nam.",
  "content": "Thánh lễ do Đức Hồng y Giovanni Battista Re - Niên trưởng Hồng y Đoàn - chủ sự. Nghi thức tiễn biệt sẽ được cử hành vào cuối thánh lễ. Sau đó, quan tài của cố Giáo hoàng Francis được đưa đi an táng tại Vương cung thánh đường Santa Maria (đền thờ Đức Bà cả).Quảng trường Thánh Peter đã được đóng cửa để thực hiện các công tác chuẩn bị. Các lực lượng cứu hộ bao gồm cảnh sát và nhân viên y tế có mặt tuần tra quanh quảng trường, trong khi một số giáo sĩ đứng quan sát phía trước Vương cung thánh đường Thánh Peter - nơi đặt quan tài của cố Giáo hoàng.(Ảnh: AP)Trong vài ngày qua, hàng trăm nghìn người đã đến bày tỏ lòng thành kính với Giáo hoàng Francis. Dự kiến sẽ có hơn 160 phái đoàn nước ngoài tham dự tang lễ, trong đó có hàng chục nhà lãnh đạo thế giới, như: Tổng thống Pháp Emmanuel Macron, Tổng thống Mỹ Donald Trump và 10 vị quốc vương đương nhiệm.Giáo hoàng Francis là vị Giáo hoàng đầu tiên trong hơn 1 thế kỷ được an táng bên ngoài Vatican theo nguyện vọng cá nhân. Ông sẽ yên nghỉ tại Vương cung thánh đường Santa Maria, tại Rome, Italy.Sáng 26/4, đông đảo người dân tập trung tại Quảng trường Thánh Peter chờ đến thánh lễ an táng Giáo hoàng Francis (Ảnh: AFP)Trong thời gian tại vị, Giáo hoàng Francis đã đơn giản hóa các nghi lễ trong lễ tang của Giáo hoàng.Kể từ khi được bầu vào năm 2013, Giáo hoàng Francis đã luôn tránh xa những nghi thức trang nghiêm gắn liền với cương vị, với mong muốn khẳng định vai trò giám mục Rome, là môn đệ Đức Kitô, thay vì một người quyền thế trên thế gian.        Quy trình bầu người kế nhiệm Giáo hoàng Francis VTV.vn - Sau khi Giáo hoàng Francis qua đời hôm 21/4, Giáo hội Công giáo đã khởi động một quy trình cổ xưa nhằm bầu chọn ra tân Giáo hoàng.     Vatican thông báo lịch trình tang lễ của Giáo hoàng Francis VTV.vn - Vatican xác nhận lễ tang của Giáo hoàng Francis sẽ được tổ chức lúc 10 giờ sáng theo giờ địa phương, ngày 26/4.     Vatican thông báo nguyên nhân khiến Giáo hoàng Francis qua đời VTV.vn - Trong một tuyên bố vào tối 21/4 (giờ địa phương), Văn phòng báo chí Vatican chính thức thông báo nguyên nhân khiến Giáo hoàng Francis qua đời sáng cùng ngày.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}