{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-dang-huong-tuong-niem-cac-anh-hung-liet-sy-o-quang-tri-20250427193346137.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:52:27",
  "summary": "VTV.vn - Chiều tối 27/4, Chủ tịch Quốc hội Trần Thanh Mẫn đã tới dâng hương tưởng nhớ các anh hùng liệt sỹ đã hy sinh vì độc lập tự do của Tổ quốc tại một số địa chỉ ở tỉnh Quảng Trị.",
  "content": "Chủ tịch Quốc hội Trần Thanh Mẫn và đại biểu dâng hoa, dâng hương tri ân các anh hùng liệt sỹ tại Nghĩa trang Liệt sỹ quốc gia Trường Sơn. (Ảnh: TTXVN)Nhân kỷ niệm 50 năm giải phóng miền nam thống nhất đất nước, chiều tối nay (27/4), Chủ tịch Quốc hội Trần Thanh Mẫn đã tới dâng hương tưởng nhớ các anh hùng liệt sỹ đã hy sinh vì độc lập tự do của Tổ quốc tại một số địa chỉ đỏ trên địa bàn tỉnh Quảng Trị.Chủ tịch Quốc hội Trần Thanh Mẫn và đại biểu dâng hoa, dâng hương tri ân các anh hùng liệt sỹ tại Nghĩa trang Liệt sỹ quốc gia Trường Sơn. (Ảnh: TTXVN)Chủ tịch Quốc hội Trần Thanh Mẫn và đoàn công tác đã tới dâng hương, dâng hoa tỏ lòng thành kính và biết ơn sâu sắc với các anh hùng liệt sỹ - những người đã ngã xuống vì sự nghiệp đấu tranh giải phóng và thống nhất đất nước đang an nghỉ tại Nghĩa trang Liệt sỹ quốc gia Trường Sơn và Nghĩa trang Liệt sỹ quốc gia Đường 9. Chủ tịch Quốc hội Trần Thanh Mẫn và đại biểu dâng hương tri ân các anh hùng liệt sỹ tại Nghĩa trang Liệt sỹ quốc gia Trường Sơn. (Ảnh: TTXVN)Chủ tịch Quốc hội Trần Thanh Mẫn và đại biểu thỉnh chuông tại Nghĩa trang Liệt sỹ quốc gia Trường Sơn. (Ảnh: TTXVN)Trong đó, Nghĩa trang Liệt sỹ quốc gia Trường Sơn là nơi an nghỉ của hơn 10.000 liệt siỹ hy sinh trên tuyến đường mòn Hồ Chí Minh trong thời kỳ kháng chiến chống Mỹ cứu nước. Chủ tịch Quốc hội Trần Thanh Mẫn dâng hương tri ân các anh hùng liệt sỹ tại Nghĩa trang Liệt sỹ quốc gia Đường 9. (Ảnh: TTXVN)Còn Nghĩa trang Liệt sỹ quốc gia Đường 9 hiện là nơi yên nghỉ của gần 11.000 anh hùng liệt sỹ, bộ đội chủ lực, bộ đội địa phương, dân quân du kích và thanh niên xung phong đã từng chiến đấu, phục vụ chiến đấu trên mặt trận Đường 9 và ở đất nước bạn Lào trong suốt cuộc kháng chiến chống Mỹ cứu nước giành độc lập dân tộc cũng như hy sinh trong quá trình xây dựng và bảo vệ Tổ quốc.   Tổng Bí thư Tô Lâm dâng hương tưởng niệm các Anh hùng liệt sỹ tại Đà Nẵng VTV.vn - Sáng 29/3, Tổng Bí thư Tô Lâm cùng Đoàn công tác Trung ương và thành phố Đà Nẵng đã dâng hoa, dâng hương, tưởng niệm các Anh hùng liệt sỹ tại Đài tưởng niệm thành phố Đà Nẵng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}