{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-pha-duong-day-giup-nam-gioi-tron-nhap-ngu-20250507110427259.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:34",
  "summary": "VTV.vn - Ukraine thông báo đã phá một đường dây, trong đó có cả sĩ quan biên phòng, với cáo buộc nhận số tiền khoảng 15.000 USD/người để giúp nhiều đối tượng trốn nhập ngũ.",
  "content": "Theo cảnh sát, nhóm này đã giúp khoảng 30 người rời khỏi Ukraine - quốc gia đang áp đặt lệnh cấm hầu hết nam giới từ 18 đến 60 tuổi xuất cảnh kể từ khi chiến sự với Nga nổ ra.Cách thức giúp nam giới trốn nhập ngũ của đường dây này là làm giả hồ sơ cho thấy những ứng viên tiềm năng bị khuyết tật. Văn phòng Tổng công tố cho biết kế hoạch này được khởi xướng bởi một sĩ quan biên phòng và một doanh nhân ở miền Tây Ukraine. Sau đó, họ đã lôi kéo thêm một sĩ quan biên phòng khác và nhiều đồng phạm.Cơ quan chức năng Ukraine cho biết họ đang phải đối mặt với tình trạng trốn nghĩa vụ quân sự lan rộng.Ukraine đã tuyên bố tổng động viên toàn quốc vào tháng 2/2022 và liên tục gia hạn từ đó đến nay. Ngày 18/5/2024, luật tăng cường nghĩa vụ quân sự chính thức có hiệu lực, hạ tuổi gọi nhập ngũ từ 27 xuống 25, cho phép huy động thêm hàng trăm nghìn người Ukraine. Chính quyền Ukraine đã tăng cường các biện pháp nhằm ngăn chặn nam giới trong độ tuổi nhập ngũ trốn tránh nghĩa vụ quân sự.Tuy nhiên, các nỗ lực này đã gặp phải hàng loạt thách thức khi nhiều người đã tìm mọi cách để tránh phải ra tiền tuyến chiến đấu. Một số tìm cách mua giấy tờ giả chứng minh mình bị khuyết tật, đăng ký học tại các cơ sở giáo dục, hoặc vượt biên trái phép, động thái thường đối mặt với rủi ro lớn.        Nỗi lòng của những tù nhân Ukraine mong muốn được ân xá để nhập ngũ VTV.vn - Trong nỗ lực huy động tối đa 20.000 quân, mới đây Kiev đã ân xá cho 3.000 tù nhân để điều ra tiền tuyến.     Hơn 100.000 binh lính Ukraine đã đào ngũ VTV.vn - Hơn 100.000 binh lính Ukraine đã đào ngũ hoặc bỏ ngũ trong cuộc xung đột với Nga - nghị sĩ Ukraine Anna Skorokhod cho biết.     Hơn 31.000 binh sĩ Ukraine thiệt mạng trong xung đột với Nga VTV.vn - Tổng thống Ukraine Zelensky hôm 25/2 cho biết khoảng 31.000 binh sĩ Ukraine đã thiệt mạng kể từ khi Nga bắt đầu chiến dịch quân sự đặc biệt vào nước này cách đây 2 năm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}