{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/3-ma-vung-trong-vai-thieu-bac-giang-du-dieu-kien-xuat-sang-hoa-ky-2025050608322595.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:07",
  "summary": "VTV.vn - Nhờ bảo đảm các tiêu chí, một số diện tích trồng vải thiều của tỉnh Bắc Giang vừa được chấp thuận đủ điều kiện cấp mã vùng trồng xuất khẩu sang thị trường Hoa Kỳ.",
  "content": "Theo Sở Nông nghiệp và Môi trường, Cục Trồng trọt và Bảo vệ thực vật (Bộ Nông nghiệp và Môi trường) Bắc Giang vừa có thông báo, phía Hoa Kỳ chấp thuận 3 mã vùng trồng vải thiều của tỉnh xuất khẩu vào thị trường này, đưa tổng số mã vùng trồng xuất khẩu của toàn tỉnh lên hơn 240 mã với gần 18 nghìn ha.Các mã vùng trồng vải thiều này có diện tích 30 ha, thuộc các thôn Vối, Lân Thịnh, Phúc Lễ, xã Phúc Hòa (Tân Yên). Để được cấp mã vùng trồng, các vườn vải phải bảo đảm các tiêu chí gồm: Sản xuất theo tiêu chuẩn VietGAP hoặc GlobalGAP; có nhật ký sản xuất và diện tích tối thiểu 10 ha.Được phía Hoa Kỳ chấp thuận mã số vùng trồng mở ra cơ hội cho vải thiều xuất khẩu sang thị trường cao cấp, nâng giá trị thương hiệu, góp phần nâng cao thu nhập cho người dân địa phương. Đây cũng là bước tiến quan trọng trong chiến lược đưa vải thiều vươn xa trên thị trường quốc tế.Phát triển kênh tiêu thụ đa dạngTheo báo cáo của Sở Nông nghiệp và Môi trường tỉnh Bắc Giang, năm 2025, diện tích vải thiều toàn tỉnh được duy trì ổn định ở mức 29.700 ha, bao gồm 8.000 ha vải sớm và 21.700 ha vải chính vụ. Sản lượng dự kiến đạt 165.000 tấn, trong đó vải sớm ước tính 60.650 tấn và vải chính vụ 104.350 tấn. Giá trị sản xuất vải thiều được kỳ vọng đạt khoảng 5.000 tỷ đồng. Thời gian thu hoạch vải sớm sẽ diễn ra từ ngày 20/5 đến 15/6, trong khi vải chính vụ bắt đầu từ 10/6 và kéo dài đến 20/7/2025.Dù thời tiết năm nay không thuận lợi với tình trạng nắng nóng và khô hạn kéo dài, tỷ lệ ra hoa của cây vải thiều vẫn đạt trên 90%, tỷ lệ đậu quả đạt hơn 80%. Tại Hội nghị kết nối, thỏa thuận hợp tác tiêu thụ vải thiều năm 2025 diễn ra ngày 23/4, ông Lê Bá Thành, Phó Giám đốc Sở Nông nghiệp và Môi trường tỉnh Bắc Giang khẳng định: \"Chất lượng vải thiều Bắc Giang năm nay cao hơn năm trước và có thể nói là tốt nhất từ trước đến nay.\" Hiện tại, tỉnh có 16.000 ha vải thiều đạt tiêu chuẩn VietGAP, 204 ha đạt GlobalGAP và 10 ha sản xuất theo hướng hữu cơ, đảm bảo đáp ứng các yêu cầu khắt khe của thị trường.Bắc Giang đang áp dụng chiến lược tiêu thụ đa dạng, kết hợp giữa thị trường trong nước và xuất khẩu, đồng thời đổi mới phương thức bán hàng để đáp ứng nhu cầu ngày càng cao của người tiêu dùng. Ông La Văn Nam, Phó Giám đốc Sở Công Thương tỉnh Bắc Giang, cho biết tỉnh xác định coi trọng tất cả các thị trường, từ nội địa đến quốc tế.Bắc Giang đang áp dụng chiến lược tiêu thụ vải thiều đa dạng, kết hợp giữa thị trường trong nước và xuất khẩu.Về thị trường trong nước, tỉnh Bắc Giang đã chủ động kết nối ngay từ đầu vụ với các hệ thống phân phối lớn như Tập đoàn Central Retail, MM Mega Market Việt Nam, Saigon Co.op (Co.opmart), WinCommerce (WinMart), cùng các chợ đầu mối và chợ truyền thống tại Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Đồng Nai và nhiều tỉnh, thành phố khác. Các doanh nghiệp, thương nhân trong cả nước cũng được khuyến khích tham gia ký kết hợp đồng bao tiêu sản phẩm với các hợp tác xã và nhà vườn.Thị trường xuất khẩu cũng tiếp tục được mở rộng. Trung Quốc vẫn là thị trường truyền thống với quan hệ hợp tác lâu năm, nhưng tỉnh cũng chú trọng đẩy mạnh xuất khẩu sang các thị trường tiềm năng như Hoa Kỳ, EU, Nhật Bản, Hàn Quốc, Australia, Malaysia, UAE, Singapore, Trung Đông, Thái Lan và Canada. Sản phẩm xuất khẩu bao gồm cả vải tươi và vải chế biến, nhằm đa dạng hóa sản phẩm và tăng giá trị gia tăng.Đặc biệt, Bắc Giang đang đổi mới phương thức tiêu thụ bằng cách kết hợp bán hàng truyền thống với thương mại điện tử. Vải thiều được đưa lên các sàn thương mại điện tử trong và ngoài nước, cũng như quảng bá trên các nền tảng mạng xã hội như TikTok, Facebook, Zalo, Youtube. Các trung tâm thương mại, siêu thị, chợ đầu mối được khuyến khích mở rộng mạng lưới thu mua, ưu tiên phân phối vải thiều, đảm bảo đưa sản phẩm tươi ngon nhất đến tay người tiêu dùng.   Đưa vải thiều Việt Nam vào hệ thống bán lẻ tại Thái Lan VTV.vn - Ngày 21/6, tại trung tâm thương mại Centralworld ở thủ đô Bangkok của Thái Lan, Central Retail đã tổ chức khai mạc \"Sự kiện quảng bá vải thiều từ Việt Nam\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}