{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/ly-do-khien-bai-phat-bieu-cua-huynh-manh-phuong-gay-sot-2025050112060484.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:15",
  "summary": "VTV.vn - Sau buổi lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, cái tên Huỳnh Mạnh Phương thu hút nhiều sự quan tâm của công chúng.",
  "content": "Cô gái sinh năm 1998 đã đại diện cho 4,7 triệu thanh niên cả nước phát biểu suy nghĩ, cảm tưởng của thế hệ trẻ. Trong những lời lẽ đầy tự hào và thấm đẫm lòng biết ơn, Huỳnh Mạnh Phương đã bày tỏ lòng kính trọng sâu sắc với các thế hệ đi trước – những người đã không tiếc máu xương để mang lại hòa bình cho Tổ quốc.\"Thế hệ chúng cháu may mắn được sinh ra và lớn lên khi chiến tranh đã lùi xa. Đất nước đang vươn lên từng ngày với những thành tựu to lớn, có ý nghĩa lịch sử, về chính trị, kinh tế, văn hóa, xã hội. Những ngày này, nhìn lên bầu trời xanh trong, thấy những chiếc máy bay mang theo lá cờ đỏ sao vàng thiêng liêng bay lượn trên bầu trời, cháu cũng như các bạn trẻ càng thấm thía: Hòa bình đẹp lắm. Nhờ có hòa bình, chúng cháu được học tập, được cống hiến và trưởng thành, được thụ hưởng một cuộc sống ấm no, hạnh phúc. Hòa bình mà chúng cháu đang có được kết tinh từ lý tưởng và truyền thống anh hùng của dân tộc, từ máu xương của các thế hệ cha anh đi trước, những người đã dâng hiến trọn tuổi thanh xuân của mình cho sự nghiệp giải phóng dân tộc, thống nhất đất nước\".  Những khoảnh khắc hào hùng trong Lễ kỷ niệm (Ảnh: Minh Nguyễn)Nhưng điều khiến bài phát biểu của Huỳnh Mạnh Phương thực sự nổi bật không chỉ là lòng biết ơn mà còn là tầm nhìn, trách nhiệm và sự tiếp nối. \"Là tương lai của thế hệ vươn mình, tuổi trẻ tự tin bước ra thế giới với hành trang là tri thức sâu rộng, thể chất khỏe mạnh và tâm hồn giàu bản sắc văn hóa Việt Nam. Chúng cháu nguyện tiếp nối ngọn lửa cách mạng thiêng liêng, trau dồi đạo đức, rèn luyện tri thức, góp phần đưa đất nước phát triển vững mạnh, sánh vai với các cường quốc năm châu\".Lời cam kết này vừa thể hiện tình cảm vừa cho thấy một định hướng rõ ràng về vai trò của thế hệ trẻ trong thời kỳ hội nhập và phát triển. Tri thức - thể chất - tâm hồn, với nền tảng gốc rễ là văn hóa, là niềm tự hào dân tộc sẽ giúp những người trẻ không bị lạc lối, đi đâu làm gì cũng biết mình thuộc về nơi nào và đang nỗ lực vì điều gì.   Được biết, Huỳnh Mạnh Phương là cái tên quen thuộc trong các hoạt động đoàn, hội của TP Hồ Chí Minh. Từng là sinh viên ưu tú, tốt nghiệp cử nhân chuyên ngành Luật Tài chính - Ngân hàng của UEL với tấm bằng loại giỏi, cô đã được giữ lại trường công tác. Trước khi trở thành Bí thư Đoàn trường Đại học Kinh tế - Luật hồi tháng 7/2024, cô giáo Huỳnh Mạnh Phương từng đảm nhiệm vai trò Chủ tịch Hội Sinh viên trường và Phó Bí thư thường trực.  Huỳnh Mạnh Phương là đại diện cho thế hệ trẻ không quên quá khứ, sống trách nhiệm với hiện tại và dám mơ về tương lai (Ảnh: NVCC)Năm 2020, khi đang là sinh viên, Huỳnh Mạnh Phương đã trở thành Đại biểu trẻ nhất dự Đại hội Đảng bộ TP Hồ Chí Minh khóa XI, nhiệm kỳ 2020-2025.  Cô gái 9X còn từng đại diện cho thế hệ trẻ phát biểu cảm nghĩ tại Lễ kỷ niệm 130 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890-19/5/2020) tại Hà Nội. Bài phát biểu đầy cảm xúc và ý nghĩa của cô đã truyền tải một cách sâu sắc khát vọng, niềm tự hào và ý thức trách nhiệm của tuổi trẻ Việt Nam đối với sự nghiệp xây dựng và bảo vệ Tổ quốc.Gây ấn tượng mạnh từ ngoại hình, giọng nói đến thần thái, Huỳnh Mạnh Phương là đại diện cho thế hệ thanh niên mới, những người không quên quá khứ, sống trách nhiệm với hiện tại và dám mơ về một tương lai xứng đáng cho dân tộc Việt Nam. Chia sẻ sau buổi lễ, Phương nhắn gửi đến các bạn trẻ hãy luôn phát huy thế mạnh của bản thân. \"Tình yêu quê hương, đất nước sẽ là nền tảng, động lực xuyên suốt thúc đẩy người trẻ tiến về phía trước\".        Những khoảnh khắc ấn tượng trong Lễ Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước VTV.vn - Lễ diễu binh, diễu hành cấp quốc gia kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước chính thức diễn ra vào 6 giờ 30 phút ngày 30/4/2025     “Khúc ca khải hoàn” mừng 50 năm Giải phóng miền Nam, thống nhất đất nước VTV.vn - Chương trình chính luận nghệ thuật đặc biệt “Khúc ca khải hoàn” được tổ chức nhân dịp Kỷ niệm 50 năm Ngày Giải phóng Miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025)     Top 3 chương trình nghệ thuật chào mừng 50 năm Giải phóng miền Nam thu hút khán giả trên VTV VTV.vn - Theo số liệu thống kê trên VTV Ratings, đây là những chương trình nghệ thuật chính luận được khán giả cả nước quan tâm trong dịp kỷ niệm 50 năm Giải phóng miền Nam.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}