{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/dat-nuoc-tron-niem-vui-giai-dieu-cua-tu-hao-hoa-binh-va-khat-vong-hung-cuong-20250420233506987.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:15",
  "summary": "VTV.vn - Với sự tham gia biểu diễn của hơn 1.000 nghệ sĩ, diễn viên, \"Đất nước trọn niềm vui\" với 3 chương đã mang tới những tiết mục hào hùng, ngợi ca quê hương, đất nước.",
  "content": "Chương trình nghệ thuật đặc biệt Đất nước trọn niềm vui do Quân uỷ Trung ương, Bộ Quốc phòng chỉ đạo thực hiện nhân Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), được truyền hình trực tiếp trên kênh VTV1 Đài Truyền hình Việt Nam và tiếp sóng trên các kênh truyền hình trong cả nước.Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương dự chương trình nghệ thuật cùng với đông đảo các lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo, nguyên lãnh đạo Bộ Quốc phòng; các cán bộ lão thành cách mạng, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động; lãnh đạo ban, bộ, ngành Trung ương và Thành phố Hồ Chí Minh…Tổng Bí thư Tô Lâm và các đại biểu dự Chương trình nghệ thuật \"Đất nước trọn niềm vui\" (Ảnh: Duy Anh)Chương trình nghệ thuật gồm: Chương 1 - Khát vọng thống nhất, là hành trình cảm xúc để nhớ về những tháng ngày chia cắt, cả nước cùng ra trận với loạt ca khúc như: Câu hò bên bến Hiền Lương, múa: Đồng Khởi, Bài ca hi vọng, Trên đỉnh Trường Sơn ta hát, Vàm cỏ Đông; múa: Đất thép thành đồng, Đất nước, liên khúc Đất nước trọn niềm vui - Mùa xuân trên thành phố Hồ Chí Minh.Chương 2 - Khát vọng vươn lên, thể hiện tinh thần đồng lòng đoàn kết thực hiện đổi mới toàn diện; chung sức xây dựng và bảo vệ Tổ quốc Việt Nam Xã hội Chủ nghĩa trong kỷ nguyên độc lập và phát triển. Chương 2 có với loạt ca khúc nổi tiếng như: Miền Nam nhớ mãi ơn Người, Hát về cây lúa hôm nay, Tình ca thợ mỏ, Mùa Xuân từ những Giếng Dầu, Bài ca không quên. Tiết mục Hát về cây lúa hôm nay (Ảnh: Duy Anh)Các Anh tài bước ra từ chương trình Anh trai vượt ngàn chông gai như NSND Tự Long, SOOBIN, Cường Seven, Thanh Duy... thể hiện tiết mục Hát về cây lúa hôm nay với phần dàn dựng, phối khí mới mẻ.Chương 3 - Khát vọng hùng cường với những giai điệu tự hào, giai điệu của đất nước hòa bình và đổi mới, giai điệu mang theo hoài bão của toàn dân tộc trong kỷ nguyên mới như liên khúc Vì nhân dân quên mình - Khúc quân ca Trường Sa, Son sắt một niềm tin, liên khúc Màu áo chú Bộ đội - Con gái mẹ đã thành chiến sỹ - Lời Đảng hiệu triệu trái tim, Thành phố trẻ, Giai điệu Tổ quốc, Thênh thang đường mới.Chương trình khép lại với ca khúc Thênh thang đường mới cùng những thông điệp mạnh mẽ, ý nghĩa: Lịch sử vẻ vang của đất nước và dân tộc đã và đang được viết tiếp bởi triệu triệu người trẻ hôm nay, bằng hành trang là niềm tự hào dân tộc và trách nhiệm lớn lao với thế hệ cha anh, với Tổ quốc thân yêu. Chúng ta có quyền tin về một kỳ tích Việt Nam trên chặng đường xây dựng đất nước phồn vinh, hưng thịnh bằng sức mạnh tự lực, tự cường dưới ngọn cờ quang vinh của Đảng.   NSND Tự Long cùng các Anh tài 'Hát về cây lúa hôm nay' tại chương trình Đất nước trọn niềm vui VTV.vn - Các Anh tài đều chia sẻ cảm xúc tự hào khi được tham gia chương trình nghệ thuật trong dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.    THTT chương trình nghệ thuật đặc biệt \"Đất nước trọn niềm vui\" (20h10, VTV1) VTV.vn - Chương trình do Quân uỷ Trung ương, Bộ Quốc phòng chỉ đạo thực hiện nhân Kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}