{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tan-thu-tuong-duc-tuyen-the-nham-chuc-20250507102632602.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:24",
  "summary": "VTV.vn - Chiều 6/5 (giờ Berlin), tại trụ sở Quốc hội Liên bang, ông Friedrich Merz đã tuyên thệ nhậm chức Thủ tướng Cộng hòa Liên bang Đức.",
  "content": "Sau 2 vòng bỏ phiếu, lãnh đạo khối bảo thủ Friedrich Merz chính thức trở thành Thủ tướng thứ 10 của Cộng hòa Liên bang Đức, kế nhiệm ông Olaf Scholz - người đứng đầu chính phủ \"đèn giao thông\" trong hơn 3 năm. Phát biểu tại buổi lễ nhậm chức, ông Friedrich Merz một lần nữa khẳng định cam kết phụng sự đất nước và người dân, quyết tâm khôi phục lại sức mạnh và độ tin cậy của nước Đức như trước đây.\"Tôi vinh dự được tiếp nhận chức vụ Thủ tướng. Trước hết, tôi biết ơn sự ủng hộ của cử tri và cũng biết ơn sự tin tưởng của các thành viên Quốc hội Đức mà tôi đã nhận được trong vòng bỏ phiếu thứ hai. Tôi nhận thức được trách nhiệm mà chức vụ này đòi hỏi. Tôi chấp nhận trách nhiệm này với sự khiêm nhường, nhưng cũng với quyết tâm và sự tự tin. Tôi cam kết sẽ cống hiến hết mình vì hạnh phúc của người dân, thúc đẩy phúc lợi, bảo vệ người dân trước hiểm nguy, duy trì và bảo vệ Luật cơ bản và luật pháp của Liên bang, thực hiện nhiệm vụ của mình một cách tận tâm và công bằng với tất cả mọi người\" - tân Thủ tướng Đức phát biểu.(Ảnh: AFP)Trước đó, tân Thủ tướng Merz cùng Nội các mới gồm 22 thành viên, trong đó có 17 Bộ trưởng, đến Phủ Tổng thống tại Cung điện Bellevue để nhận quyết định bổ nhiệm chính thức. Sau khi nhận quyết định bổ nhiệm từ Tổng thống Steinmeier, các Bộ trưởng nội các cũng sẽ tuyên thệ nhậm chức tại Quốc hội.Chủ tịch Liên minh châu Âu (EU) Ursula von der Leyen, Chủ tịch Hội đồng châu Âu Antonio Costa đã gửi lời chúc mừng tới ông Friedrich Merz, bày tỏ mong muốn hợp tác chặt chẽ với tân Thủ tướng Đức vì một châu Âu mạnh mẽ và cạnh tranh hơn.Tổng thống Pháp Emmanuel Macron cũng bày tỏ hy vọng rằng quan hệ Pháp - Đức sẽ được củng cố dưới thời Thủ tướng Friedrich Merz và hai nước sẽ cùng nhau thúc đẩy chương trình nghị sự về chủ quyền, an ninh và khả năng cạnh tranh của châu Âu.Ông Friedrich Merz chính thức trở thành Thủ tướng Đức sau vòng bỏ phiếu thứ hai tại Quốc hội Liên bang chiều 6/5, với 325 phiếu ủng hộ, 289 phiếu chống và 3 phiếu trắng. Với việc ông Friedrich Merz vượt qua ngưỡng 316 phiếu cần thiết, để trở thành người đứng đầu chính phủ trong vòng bỏ phiếu thứ hai, nước Đức đã tránh được một cuộc khủng hoảng hiến pháp.Trong cuộc bỏ phiếu đầu tiên, ông chỉ giành được 310 phiếu, thiếu 6 phiếu để đạt thế đa số tuyệt đối. Kết quả này cho thấy ít nhất 18 nghị sĩ trong liên minh không ủng hộ ông. Đây là điều chưa từng có tiền lệ tại Đức.        Đức: Đạt thỏa thuận thành lập chính phủ mới VTV.vn - Liên minh Dân chủ/Xã hội Cơ đốc giáo (CDU/CSU) và đảng Dân chủ Xã hội (SPD) tại Đức đã đạt được thỏa thuận thành lập chính phủ mới sau nhiều tuần đàm phán căng thẳng.     Đức triển khai quân đến “cửa ngõ” nước Nga lần đầu tiên kể từ Thế chiến II VTV.vn - Quân đội Đức đã bắt đầu đợt triển khai lực lượng thường trực đầu tiên ở nước ngoài kể từ Thế chiến II.     Đức thông qua gói viện trợ quân sự trị giá 3 tỷ Euro cho Ukraine VTV.vn - Chính phủ Đức đã thông qua gói viện trợ quân sự mới trị giá 3 tỷ Euro (khoảng 3,25 tỷ USD) dành cho Ukraine.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}