{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/ky-hop-quoc-hoi-thu-9-quyet-dinh-khoi-luong-cong-viec-lon-nhieu-noi-dung-cap-thiet-202504221941131.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:55",
  "summary": "VTV.vn - Chủ tịch Quốc hội cho biết, Kỳ họp thứ 9, Quốc hội khóa XV khai mạc sau dịp lễ 30/4 và 1/5 để xem xét, quyết định khối lượng công việc rất lớn, nhiều nội dung có tính cấp thiết.",
  "content": "Chiều nay (22/4), Chủ tịch Quốc hội Trần Thanh Mẫn, Thủ tướng Phạm Minh Chính đã đồng chủ trì Hội nghị Ban Thường vụ Đảng ủy Quốc hội với Ban Thường vụ Đảng ủy Chính phủ về Kỳ họp thứ 9, Quốc hội Khóa XV.Phát biểu khai mạc, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết,  Kỳ họp thứ 9, Quốc hội khóa XV khai mạc vào 5/5/2025, ngay sau dịp nghỉ lễ 30/4 và 1/5 để xem xét, quyết định khối lượng công việc rất lớn, nhiều nội dung có tính cấp thiết, quan trọng vừa được Trung ương thống nhất chủ trương tại Hội nghị lần thứ 11 như sửa đổi Hiến pháp năm 2013, sắp xếp đơn vị hành chính các cấp, tinh gọn bộ máy, bảo đảm bộ máy nhà nước không bị vướng mắc, gián đoạn, ảnh hưởng tới người dân và doanh nghiệp.Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu. (Ảnh: TTXVN)Đồng thời, các cơ quan của Quốc hội sẵn sàng tiến hành xem xét nội dung khác do Chính phủ đề nghị để bổ sung vào chương trình kỳ họp nếu thực sự cấp thiết. Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ, đến nay Ủy ban Thường vụ Quốc hội đã thống nhất trình Quốc hội xem xét, quyết định các nội dung theo thẩm quyền về lập hiến, 45 nội dung về lập pháp, 14 nhóm nội dung về kinh tế - xã hội, ngân sách nhà nước, giám sát và các vấn đề quan trọng khác, 8 nhóm nội dung gửi báo cáo đến đại biểu Quốc hội.Thủ tướng Phạm Minh Chính và Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì Hội nghị. (Ảnh: TTXVN)Phát biểu tại hội nghị, Thủ tướng Chính phủ Phạm Minh Chính cảm ơn sự đồng hành, phối hợp chặt chẽ của Quốc hội trong quá trình chuẩn bị cho Kỳ họp thứ 9, cho biết Chính phủ sẽ nỗ lực tối đa, lắng nghe và tiếp thu các ý kiến đóng góp để kỳ họp đạt kết quả tốt nhất. Thủ tướng nhấn mạnh, đây là kỳ họp có ý nghĩa lịch sử, đặc biệt là nhiệm vụ sửa đổi Hiến pháp năm 2013. Thời gian chuẩn bị ngắn, khối lượng công việc lớn, tính chất phức tạp và yêu cầu chất lượng cao đặt ra nhiều thách thức trong việc đảm bảo cả tiến độ và chất lượng các nội dung trình. Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu. (Ảnh: TTXVN)Thủ tướng đề nghị quán triệt sâu sắc và cụ thể hóa các chủ trương của Đảng thành pháp luật của Nhà nước, tạo cơ sở pháp lý vững chắc cho việc thực hiện các mục tiêu phát triển đất nước. Cho biết, tại Kỳ họp này Chính phủ sẽ trình Quốc hội nhiều dự án luật quan trọng, có tác động sâu rộng đến người dân và doanh nghiệp, góp phần đẩy mạnh phân cấp, phân quyền và cắt giảm thủ tục hành chính, tháo gỡ khó khăn cho các dự án và tạo động lực tăng trưởng; đồng thời khẳng định, các nội dung trình Quốc hội đã được cân nhắc kỹ lưỡng, trên tinh thần đặt lợi ích quốc gia, dân tộc lên hàng đầu. Thủ tướng tin tưởng rằng, với sự chỉ đạo của Đảng, sự thống nhất của Chính phủ, sự đồng lòng của Quốc hội, sự ủng hộ của nhân dân, Kỳ họp thứ 9 sẽ thành công tốt đẹp.   Thủ tướng: Kỳ họp sắp tới của Quốc hội 'quan trọng nhất trong nhiệm kỳ này' Sáng 21/4, Thủ tướng Phạm Minh Chính và Đoàn đại biểu Quốc hội TP. Cần Thơ có cuộc tiếp xúc cử tri là đại diện doanh nghiệp trên địa bàn trước kỳ họp thứ 9, Quốc hội khóa XV. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}