{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-de-nghi-ukraine-phan-hoi-ve-de-xuat-ngung-ban-3-ngay-2025050410453481.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:07",
  "summary": "VTV.vn - Moscow tuyên bố đề xuất ngừng bắn là phép thử thiện chí của Kiev trong việc tìm kiếm giải pháp hòa bình.",
  "content": "Ngày 3/5, Điện Kremlin kêu gọi Ukraine đưa ra phản hồi rõ ràng về đề nghị ngừng bắn kéo dài ba ngày mà Tổng thống Nga Vladimir Putin đưa ra trong tuần qua, đồng thời chỉ trích lập trường của Kiev là \"mơ hồ và sai về mặt lịch sử\".Lệnh ngừng bắn dự kiến diễn ra vào tuần tới nhằm kỷ niệm 80 năm chiến thắng trong cuộc Chiến tranh Vệ quốc Vĩ đại – dịp mà Nga tổ chức lễ duyệt binh tại Quảng trường Đỏ ở Moscow, với sự tham dự của nhiều lãnh đạo thế giới, trong đó có Chủ tịch Trung Quốc Tập Cận Bình.Người phát ngôn Điện Kremlin - ông Dmitry Peskov. (Ảnh: Tass)Phát biểu về đề xuất này, Tổng thống Ukraine Volodymyr Zelenskiy cho biết ông chỉ sẵn sàng ký một lệnh ngừng bắn có thời hạn ít nhất 30 ngày. Tổng thống Putin cho rằng ý tưởng này sẽ cần \"rất nhiều nỗ lực\" mới có thể trở thành hiện thực.Người phát ngôn Điện Kremlin Dmitry Peskov nhấn mạnh đề nghị ngừng bắn 3 ngày là một phép thử quan trọng để đánh giá thiện chí của Ukraine trong việc theo đuổi một giải pháp hòa bình nhằm chấm dứt xung đột.        Tổng thống Ukraine: Lệnh ngừng bắn 72 giờ của Nga chỉ là một 'nỗ lực thao túng' VTV.vn - Tổng thống Vladimir Putin hôm 28/4 đã tuyên bố lực lượng Nga sẽ ngừng bắn trong 72 giờ tại Ukraine nhân dịp kỷ niệm 80 năm Ngày Chiến thắng phát xít.     Tổng thống Nga Putin công bố lệnh ngừng bắn tạm thời VTV.vn - Tổng thống Nga Vladimir Putin vừa tuyên bố lệnh ngừng bắn nhân đạo để kỷ niệm 80 năm Ngày Chiến thắng phát xít.     Hamas sẵn sàng cho lệnh ngừng bắn 5 năm ở Gaza VTV.vn - Hamas sẵn sàng chấp nhận một thỏa thuận chấm dứt chiến tranh ở Gaza, trong đó tất cả các con tin sẽ được thả và lệnh ngừng bắn trong 5 năm được đảm bảo.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}