{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ca-nhan-hoa-trai-nghiem-cho-nguoi-ham-mo-clb-chelsea-bang-ai-20250410163518639.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:18",
  "summary": "VTV.vn - CLB Chelsea, một trong những biểu tượng của giải Ngoại hạng Anh, vừa công bố thiết lập quan hệ hợp tác toàn cầu với Tập đoàn FPT.",
  "content": "Thỏa thuận hợp tác này được kỳ vọng sẽ giúp người hâm mộ của CLB Chelsea nâng tầm trải nghiệm số và giúp CLB bóng đá hàng đầu thế giới này chuyển đổi số toàn diện, đạt được những hiệu quả vượt trội trong vận hành, quản trị.Hai bên cũng cam kết triển khai những công nghệ tiên tiến, bao gồm phân tích dữ liệu và trí tuệ nhân tạo tại thị trường Vương Quốc Anh nói riêng và trên quy mô toàn cầu nói chung.Với hạ tầng công nghệ, các giải pháp dịch vụ tiên tiến, đội ngũ nhân sự đẳng cấp quốc tế và đặc biệt là năng lực trong các công nghệ lõi như AI, Bigdata, Cloud..., FPT sẽ giúp CLB Chelsea không chỉ tăng cường sự gắn kết đối với người hâm mộ, mang đến những trải nghiệm sống động ngay tại sân vận động mà còn trên đa dạng các kênh số như website, các ứng dụng chính thức của đội bóng. FPT đảm bảo việc tư vấn, xây dựng và triển khai các giải pháp công nghệ, phục vụ mục tiêu mở rộng và phát triển toàn cầu của đội bóng hàng đầu thế giới này.Ông Todd Kline, Giám đốc Thương mại của Chelsea, chia sẻ: \"Nhân dịp kỷ niệm 120 năm thành lập CLB Chelsea, chúng tôi hiểu rằng tương lai CLB không chỉ là những thành công trên sân cỏ mà còn gắn liền với hành trình chuyển đổi dựa trên công nghệ. Trong những năm gần đây, Việt Nam đã tăng trưởng vượt bậc và vươn lên trở thành một trung tâm công nghệ số toàn cầu, thể hiện tinh thần và năng lực của người Việt. Năng lực chuyên sâu của FPT trong các mảng kinh doanh cốt lõi, dữ liệu thông minh và AI sẽ giúp FPT trở thành đối tác hoàn hảo để đưa CLB Chelsea tiến vào kỷ nguyên mới\".Ông Phạm Minh Tuấn, Phó Tổng Giám đốc Tập đoàn FPT kiêm Tổng Giám đốc FPT Software, khẳng định: \"Việc trở thành đối tác chính thức của CLB Chelsea đánh dấu một chương mới đầy hứng khởi trong hành trình vươn ra toàn cầu của FPT. Hợp tác này không chỉ thể hiện cam kết của chúng tôi trong việc theo đuổi sự xuất sắc mà còn minh chứng cho sức mạnh của chuyển đổi số trong việc nâng cao năng suất và mang đến những trải nghiệm ấn tượng. Tầm nhìn của FPT là kiến tạo hạnh phúc và sự gắn kết ý nghĩa cho khách hàng và cộng đồng. Hợp tác với một trong những CLB bóng đá hàng đầu thế giới là một bước tiến quan trọng trong việc hiện thực hóa tầm nhìn này\".Khi bóng đá ngày càng phát triển, thông qua những sáng kiến chuyển đổi số đột phá, FPT kỳ vọng sẽ tăng cường sự kết nối cộng đồng người hâm mộ trên thế giới đến gần hơn đội bóng mà họ yêu mến.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}