{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cac-ngan-hang-giu-moc-lai-suat-6-20250421110933692.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:04:41",
  "summary": "VTV.vn - Sau khi GPBank điều chỉnh đồng loạt lãi suất các kỳ hạn từ 12-36 từ 6%/năm xuống còn 5,95%/năm, thị trường hiện chỉ còn 4 ngân hàng niêm yết mốc lãi suất 6%/năm.",
  "content": "Theo biểu lãi suất cập nhật mới nhất từ các ngân hàng, trong ngày đầu tuần 21/4, thị trường không ghi nhận có biến động so với hai ngày cuối tuần trước.Tính từ đầu tháng 4 đến nay, thị trường ghi nhận hai ngân hàng điều chỉnh tăng lãi suất huy động là CIMB Bank Việt Nam và OCB.Gần đây nhất, lãi suất huy động OCB tăng mạnh 0,2-0,75%/năm, sau khi điều chỉnh giảm vào ngày 14/4 trước đó.Tương tự, Eximbank điều chỉnh lãi suất theo hướng giảm kỳ hạn ngắn, tăng nhẹ đối với các kỳ hạn dài.Mốc 6% ngày càng hiếmTrong tuần qua, sau khi GPBank điều chỉnh đồng loạt lãi suất các kỳ hạn từ 12-36 từ 6%/năm xuống còn 5,95%/năm, thị trường hiện chỉ còn một số ngân hàng niêm yết mốc lãi suất 6%/năm. Mức lãi suất trên 6%/năm đang được một số ngân hàng niêm yết cho các kỳ hạn tiền gửi dài nhưng không yêu cầu về số tiền gửi tối thiểu.BVBank niêm yết lãi suất kỳ hạn 60 tháng là 6,1%/năm; kỳ hạn 48 tháng là và 6,0%/năm.Viet A Bank chi trả lãi suất 6,0%/năm duy nhất cho kỳ hạn 36 tháng.Tương tự, HDBank cũng áp dụng lãi suất 6,0%/năm cho duy nhất kỳ hạn 18 tháng.VikkiBank niêm yết mức lãi suất 6,0%/năm cho kỳ hạn 13 tháng khi gửi tiền gửi tiết kiệm online,Riêng Bac A Bank cũng niêm yết lãi suất 6,0%/năm ở 3 kỳ hạn 18, 24 và 36 tháng, tuy nhiên yêu cầu số tiền gửi tối thiểu phải từ trên 1 tỷ đồng.Cake by VPBank áp dụng lãi suất 6%/năm cho kỳ hạn 12-18 tháng và 6,3%/năm cho kỳ hạn 24-36 tháng.Chỉ còn vài ngân hàng có lãi suất trên 6%Lãi suất đặc biệt cao nhất 6,5-9,65%Mức lãi suất cao nhất lên đến 7,5-9,65%, nhưng để được hưởng mức lãi suất này, khách hàng phải đáp ứng các điều kiện đặc biệt.ABBank áp dụng mức 9,65%/năm cho khách hàng mở mới/tái tục các khoản tiền gửi tiết kiệm từ 1.500 tỷ đồng trở lên, kỳ hạn 13 tháng.PVcomBank áp dụng lãi đặc biệt 9%/năm cho kỳ hạn 12-13 tháng khi gửi tiền tại quầy. Điều kiện áp dụng là khách hàng phải duy trì số dư tối thiểu 2.000 tỷ đồng.HDBank áp dụng lãi suất 8,1%/năm cho kỳ hạn 13 tháng và 7,7%/năm cho kỳ hạn 12 tháng, với điều kiện duy trì số dư tối thiểu 500 tỷ đồng.Vikki Bank áp dụng lãi suất 7,5%/năm cho tiền gửi kỳ hạn từ 13 tháng trở lên, với số tiền tối thiểu 999 tỷ đồng.Bac A Bank đang niêm yết mức lãi suất cao nhất 6% với kỳ hạn 18-36 tháng đối với khoản tiền gửi trên 1 tỉ đồng; IVB áp dụng mức lãi suất 6,15% đối với kỳ hạn 36 tháng, điều kiện áp dụng cho khoản tiền gửi từ 1.500 tỉ đồng trở lên.ACB áp dụng mức lãi suất 6%/năm cho kỳ hạn 13 tháng lĩnh lãi cuối kỳ khi khách hàng có số dư tiền gửi từ 200 tỉ đồng trở lên.Tại LPBank, với tiền gửi từ 300 tỉ đồng trở lên, lãi suất huy động áp dụng cho khách hàng lĩnh lãi cuối kỳ là 6,5%/năm, lĩnh lãi hàng tháng 6,3%/năm và lĩnh lãi đầu kỳ là 6,07%/năm.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}