{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/bau-vat-cua-nganh-det-viet-nam-len-vogue-20250408120208926.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:29",
  "summary": "VTV.vn - Bộ sưu tập Thu Đông 2025 của Công Trí khai thác sâu chất liệu thủ công đặc trưng lụa Lãnh Mỹ A, tạo nên sự giao thoa giữa truyền thống và hiện đại.",
  "content": "Lựa chọn chất liệu quý của làng nghề Tân Châu, Công Trí tôn vinh vẻ đẹp của lụa Việt với kỹ thuật dệt tay từ tơ tằm và nhuộm tự nhiên bằng trái mặc nưa, tạo nên sắc đen huyền bí, bóng mượt đặc trưng.Tông đen huyền bí là màu sắc chủ đạo của bộ sưu tập (BST), tượng trưng cho sự quyền lực, trong khi tông trắng, be, ánh kim mang đến sự cân bằng tinh tế và gam màu xanh neon, tạo nên điểm nhấn.Lãnh Mỹ A được xử lý độc đáo với kỹ thuật chạy dây quen thuộc đã xuất hiện xuyên suốt trong các BST trước đó, tạo nên bề mặt mới mẻ nhưng vẫn giữ vững tinh thần của NTK. Hoa văn cây và trái mặc nưa được thiết kế trên nền vải lụa được xử lý kì công, ngoài ra còn có kỹ thuật đan nong mốt tạo nên những thiết kế lộng lẫy, ấn tượng.Thiết kế áo sơ mi Lãnh Mỹ A và chân váy tua rua được làm hàng trăm giờ trong BST Thu Đông 2025Kỹ thuật đan nóng mốt của NTK được thể hiện rõ trong bộ sưu tậpThiết kế ấn tượng với phần thân trên được thiết kế từ kỹ thuật đan lát tinh xảo kết hợp với phần chân váy silk chiffon được xử lý mềm mạiKỹ thuật chạy dây Lãnh Mỹ A tạo nên cấu trúc độc đáo cho trang phụcChi tiết mặc nưa được các nghệ nhân đính kết kỳ côngVượt qua những giới hạn, yêu cầu khắt khe trong chế tác của lụa, của Lãnh Mỹ A, BST Thu Đông 2025 của NTK Công Trí đã mang đến những thiết kế sáng tạo với phom dáng oversized mạnh mẽ và ấn tượng, sự phá cách đa chiều.    Lisa (BLACKPINK) khoe bờ vai trong thiết kế của Công Trí VTV.vn - Không chỉ thu hút nhờ diện mạo xinh đẹp và thần thái mạnh mẽ, bộ trang phục mà Lisa chọn mặc cũng được khen ngợi nhiệt tình bởi thể hiện rõ cá tính của nữ ca sĩ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}