{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/xa-hoi/nhieu-hoat-dong-noi-bat-trong-chuong-trinh-an-nghia-que-dua-khat-vong-vuon-xa-20250410120158221.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:53",
  "summary": "VTV.vn - Trong không khí chào mừng nhiều sự kiện trọng đại, chương trình nghệ thuật đặc biệt \"Ân nghĩa quê dừa, Khát vọng vươn xa\" sẽ chính thức được tổ chức từ ngày 17/4 đến 19/4.",
  "content": "Năm 2025 đánh dấu nhiều cột mốc quan trọng: 65 năm Ngày Bến Tre Đồng Khởi, 50 năm Ngày Giải phóng miền Nam thống nhất đất nước (30/4/1975-30/4/2025), 100 năm Ngày Báo chí cách mạng Việt Nam (21/6/1925-21/6/2025), cùng các sự kiện kỷ niệm của cộng đồng đồng hương Bến Tre tại TP Hồ Chí Minh.Đây không chỉ là dịp tôn vinh lịch sử hào hùng của xứ dừa mà còn là minh chứng sống động cho việc du lịch dựa trên lợi thế riêng của Đồng bằng sông Cửu Long đang \"thu quả ngọt\", với điểm nhấn là sự kết hợp giữa nghệ thuật, văn hóa sông nước và các hoạt động từ thiện ý nghĩa.Du lịch Đồng bằng sông Cửu Long: \"Quả ngọt\" từ lợi thế sông nước và văn hóa bản địaChương trình \"Ân Nghĩa Quê Dừa, Khát Vọng Vươn Xa\" là một ví dụ điển hình cho cách Đồng bằng sông Cửu Long (ĐBSCL) khai thác lợi thế độc đáo của mình: hệ sinh thái sông nước trù phú, văn hóa miệt vườn đậm chất Nam Bộ và tinh thần đoàn kết của người dân xứ dừa. Với hội thi ảnh nghệ thuật \"Bến Tre - Khát Vọng Vươn Xa 2025\", triển lãm tái hiện vẻ đẹp thiên nhiên và con người Bến Tre, cùng các tiết mục nghệ thuật ca ngợi quê hương không chỉ thu hút du khách trong nước mà còn quảng bá hình ảnh ĐBSCL ra quốc tế. Những hoạt động như trải nghiệm văn hóa sông nước, thưởng thức ẩm thực đặc sản dừa và tham gia các sự kiện gắn với di sản lịch sử như Ngày Bến Tre Đồng Khởi (17/1/1960) đã tạo nên sức hút riêng, biến Bến Tre thành điểm đến không thể bỏ qua trong hành trình khám phá vùng đất chín rồng.Kết quả nổi bật trong du lịch năm 2024Năm vừa qua, du lịch ĐBSCL đã ghi dấu ấn mạnh mẽ. Theo Hiệp hội Du lịch ĐBSCL, toàn vùng đón 52,1 triệu lượt khách, tăng 15,94% so với năm 2023. Trong đó, khách quốc tế đạt 2,8 triệu lượt (tăng 49,44%), khách nội địa đạt 49,3 triệu lượt (tăng 14,47%). Tổng doanh thu ước tính 62.239 tỷ đồng, tăng 36,06% so với năm trước. Riêng Bến Tre, với lợi thế \"thủ phủ dừa\" và các sản phẩm du lịch sinh thái miệt vườn, đã đón khoảng 2,1 triệu lượt khách, tăng 12% so với năm 2023, đóng góp không nhỏ vào bức tranh tươi sáng của du lịch vùng. Những con số này cho thấy sức hút từ các chương trình như \"Ân Nghĩa Quê Dừa\" đã góp phần quan trọng trong việc nâng tầm thương hiệu du lịch ĐBSCL.Nghệ sĩ Tạ Minh Tâm tái hiện truyền thống quê hương xứ dừa trong lần tổ chức trước đó của chương trình.Chương trình sẽ diễn ra với nhiều hoạt động đặc biệt: Hội thi và triển lãm ảnh nghệ thuật “Bến Tre - Khát vọng vươn xa năm 2025” bắt đầu từ tháng 1/2025, đến nay sẽ tổng kết và trao giải vào ngày 17/4/2025, kết hợp với Ngày sách và văn hóa đọc Việt Nam lần thứ 4 tại Bến Tre. Vào 18h30 ngày 17/4, chương trình \"Ân nghĩa quê dừa, Khát vọng vươn xa\" sẽ được khai mạc với lễ trao giải ảnh nghệ thuật, tiếp nối là màn biểu diễn ca nhạc đặc sắc do các văn nghệ sĩ TP Hồ Chí Minh và Bến Tre thực hiện.Đáng chú ý nhất là là Chương trình nghệ thuật đặc biệt tổng kết 50 năm văn học, nghệ thuật Bến Tre sau ngày đất nước thống nhất (30/4/1975 - 30/4/2025) gắn với chương trình nghệ thuật “Ân nghĩa quê dừa - Khát vọng vươn xa” vào 20h ngày 19/4/2025. Chương trình sẽ được phát sóng trên các đài truyền hình các nền tảng mạng xã hội. Đây là sự kiện tôn vinh 50 năm văn học, nghệ thuật Bến Tre sau ngày thống nhất, với các tiết mục ca ngợi quê hương và khát vọng phát triển.   Làng hoa giấy Phú Sơn: Điểm đến đầy sắc màu ở xứ dừa Bến Tre VTV.vn - Nằm bên dòng sông Cái Lách hiền hòa, làng hoa giấy Phú Sơn (xã Phú Sơn, huyện Chợ Lách, tỉnh Bến Tre) nổi lên như một điểm đến đầy sức hút với du khách gần xa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}