{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lien-hop-quoc-canh-bao-nguy-co-sup-do-giai-phap-hai-nha-nuoc-cho-israel-palestine-20250501063638037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:34",
  "summary": "VTV.vn - Liên hợp quốc cho biết cam kết về giải pháp hai nhà nước đang có nguy cơ sụp đổ khi cuộc chiến Israel - Hamas tiếp diễn ở Gaza.",
  "content": "Hiện Israel đang tăng cường các chiến dịch trên bộ và trên không ở khắp vùng đất Gaza nhằm mục đích xóa sổ lực lượng Hamas.Hội đồng Bảo an Liên hợp quốc đã họp trong ngày 29/4 để thảo luận về tình hình ở Trung Đông. Cuộc họp diễn ra trong bối cảnh Israel tăng cường các hoạt động trên khắp Dải Gaza sau khi lệnh ngừng bắn Israel - Hamas mong manh bị phá vỡ vào ngày 18/3.Việc Israel phong tỏa Dải Gaza đã gây ra những tác động khủng khiếp đối với 2,1 triệu dân của dải đất ven biển này, góp phần làm trầm trọng thêm cuộc khủng hoảng nhân đạo vốn đã rất tồi tệ tại đây.Tổng Thư ký Liên hợp quốc Antonio Guterres đã tham dự phiên họp tại New York (Mỹ). Tại phiên họp này, ông cảnh báo rằng giải pháp hai nhà nước đang bên bờ vực sụp đổ. Những bình luận này được đưa ra sau khi Tòa án Công lý Quốc tế tại Hà Lan mở phiên điều trần vào ngày 28/4 về việc Israel phong tỏa Gaza.\"Giải pháp hai nhà nước đang tiệm cận điểm không thể đảo ngược. Cộng đồng quốc tế có trách nhiệm ngăn chặn tình trạng chiếm đóng và bạo lực liên tục diễn ra ở Gaza\" - ông Guterres phát biểu.Tổng Thư ký Guterres cũng nói với các đại sứ tại Hội đồng Bảo an rằng cần phải thực hiện những bước khẩn cấp để đảm bảo thực hiện giải pháp này.\"Lời kêu gọi của tôi đối với các quốc gia thành viên là rõ ràng và cấp bách. Hãy hành động không thể đảo ngược để thực hiện giải pháp hai nhà nước. Đừng để những kẻ cực đoan ở bất kỳ bên nào phá hoại những gì còn lại của tiến trình hòa bình\" - ông nói thêm.Tổng Thư ký Guterres phát biểu trong phiên họp Hội đồng Bảo an Liên hợp quốc về tình hình Trung Đông, tại trụ sở Liên hợp quốc ở New York, ngày 29/4 (Ảnh: Tân Hoa Xã)Ông Guterres cảnh báo về các điều kiện nhân đạo tàn khốc mà người dân Gaza phải hứng chịu trong bối cảnh lệnh phong tỏa của Israel tiếp tục chặn viện trợ thiết yếu, thuốc men và nhu yếu phẩm cơ bản vào vùng lãnh thổ Palestine này. \"Tình hình nhân đạo trên khắp Dải Gaza đã đi từ tình trạng tồi tệ đến tồi tệ hơn và vượt quá sức tưởng tượng. Trong gần hai tháng, Israel đã chặn thực phẩm, nhiên liệu, thuốc men và nguồn cung cấp thương mại, tước đi nguồn cứu trợ cứu sinh của hơn 2 triệu người, trong khi thế giới đang theo dõi\".Tổng Thư ký Liên hợp quốc lưu ý rằng thực tế địa lý phải được bảo vệ để đảm bảo nền tảng vững chắc cho bất kỳ nền hòa bình nào trong tương lai. Ông gióng lên hồi chuông cảnh báo về tình trạng bạo lực của người định cư và sự bành trướng ngày càng gia tăng ở Bờ Tây.Ông cũng tuyên bố rằng Hội đồng Bảo an căn cứ luật pháp quốc tế bác bỏ bất kỳ nỗ lực nào nhằm thay đổi sự toàn vẹn lãnh thổ hoặc nhân khẩu học của vùng đất này, bao gồm các hành động làm giảm diện tích đất liền của Gaza. Nguyên nhân là do Dải Gaza có tầm quan trọng tối cao đối với một đất nước Palestine trong tương lai.\"Gaza phải là một phần không thể thiếu của một nhà nước Palestine trong tương lai\" - ông Guterres lưu ý.Đại sứ Palestine tại Liên hợp quốc Riyad Mansour cũng tham dự cuộc họp. Ông Mansour cho rằng Thủ tướng Israel Netanyahu đã ảo tưởng sau khi gần đây nói rằng giải pháp hai nhà nước đồng nghĩa với việc hủy diệt Israel. Nhà ngoại giao Palestine kêu gọi nối lại lệnh ngừng bắn ngay lập tức để chấm dứt nỗi thống khổ của người dân Gaza. Ông cũng lưu ý rằng Tổng thống Mỹ Donald Trump dường như đang theo hướng tiếp cận khoan dung hơn đối với Israel.\"Mỹ đang thúc đẩy để đảm bảo việc đưa thực phẩm và thuốc men vào Gaza\" - ông Mansour nói -\"Chúng tôi vô cùng hy vọng rằng Mỹ, Ai Cập và Qatar, với sự hỗ trợ của toàn thể cộng đồng quốc tế, sẽ có thể đảm bảo lệnh ngừng bắn được khôi phục để chấm dứt mọi khổ đau này\".Cuộc chiến ở Dải Gaza bắt đầu nổ ra khi các chiến binh Hamas tấn công miền Nam Israel vào ngày 7/10/2023, tàn sát khoảng 1.200 người, phần lớn là thường dân. Bên cạnh đó, Hamas đã bắt 251 người làm con tin và hiện đang giam giữ 59 người, trong đó có 24 người được cho là vẫn còn sống.        Khai mạc cuộc họp về thúc đẩy giải pháp hai nhà nước, giải quyết tận gốc rễ xung đột ở Gaza VTV.vn - Hôm 15/1, cuộc họp của Liên minh Toàn cầu về việc thực hiện Giải pháp hai nhà nước đã được khai mạc tại Oslo, Na Uy.     Thúc đẩy giải pháp hai nhà nước cho xung đột Israel - Palestine VTV.vn - Saudi Arabia hôm 30/10 đã tổ chức cuộc họp đầu tiên của Liên minh Toàn cầu tại Riyadh nhằm thúc đẩy thành lập nhà nước Palestine.     Mỹ và Israel chưa tìm được tiếng nói chung về giải pháp hai nhà nước VTV.vn - Cuộc điện đàm giữa Tổng thống Mỹ Joe Biden và Thủ tướng Israel Benjamin Netanyahu vẫn chưa thể giúp hai bên tìm được tiếng nói chung về vấn đế giải pháp hai nhà nước.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}