{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-nhat-ban-ishiba-shigeru-ket-thuc-tot-dep-chuyen-tham-chinh-thuc-viet-nam-20250429140423434.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:26",
  "summary": "VTV.vn - Chuyến thăm chính thức Việt Nam của Thủ tướng Nhật Bản Ishiba Shigeru đã kết thúc tốt đẹp, mở ra giai đoạn phát triển mới trong quan hệ hai nước.",
  "content": "Sáng 29/4, Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân Ishiba Yoshiko cùng Đoàn đại biểu cấp cao Nhật Bản rời Hà Nội, kết thúc tốt đẹp chuyến thăm chính thức Việt Nam từ ngày 27 - 29/4, theo lời mời của Thủ tướng Chính phủ Phạm Minh Chính và Phu nhân.Ra tiễn Đoàn ở sân bay quốc tế Nội Bài có Phó Thủ tướng Nguyễn Chí Dũng; Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ; Đại sứ Việt Nam tại Nhật Bản Phạm Quang Hiệu.Trong thời gian thăm Việt Nam, Thủ tướng Ishiba Shigeru và Phu nhân đến đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh; đặt vòng hoa tại Đài tưởng niệm các Anh hùng liệt sĩ trên đường Bắc Sơn (Ba Đình, Hà Nội).Tổng Bí thư Tô Lâm đã hội kiến Chủ tịch Đảng Dân chủ Tự do, Thủ tướng Nhật Bản Ishiba Shigeru. Chủ tịch nước Lương Cường tiếp Thủ tướng Ishiba Shigeru. Chủ tịch Quốc hội Trần Thanh Mẫn hội kiến Thủ tướng Nhật Bản Ishiba Shigeru.Thủ tướng Chính phủ Phạm Minh Chính chủ trì lễ đón chính thức, hội đàm và tiệc chiêu đãi Thủ tướng Ishiba Shigeru. Hai Thủ tướng đã chứng kiến Lễ trao đổi văn kiện hợp tác giữa các bộ, ngành hai nước, gặp gỡ báo chí chung và thông báo những kết quả chính trong hội đàm. Hai Thủ tướng dự và có bài phát biểu quan trọng tại Diễn đàn Việt Nam - Nhật Bản về hợp tác trong các ngành công nghiệp chiến lược, công nghệ cao, chuyển đổi xanh và bán dẫn.Tại các cuộc tiếp, hội kiến và hội đàm, Lãnh đạo Việt Nam hoan nghênh chuyến thăm của Thủ tướng Ishiba Shigeru cùng Đoàn đại biểu cấp cao Chính phủ Nhật Bản đúng vào dịp Việt Nam đang long trọng tổ chức kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước; khẳng định chuyến thăm có ý nghĩa quan trọng, góp phần mở ra một giai đoạn phát triển mới của quan hệ Đối tác chiến lược toàn diện giữa hai nước; chúc mừng Nhật Bản đã khai mạc quy mô Triển lãm quốc tế Osaka Kansai 2025.Thủ tướng Ishiba Shigeru bày tỏ vui mừng sau 35 năm thăm lại Việt Nam và là lần đầu tiên trên cương vị Thủ tướng, vào thời điểm Việt Nam đang tổ chức các hoạt động kỷ niệm 30/4. Thủ tướng Nhật Bản bày tỏ sự ngưỡng mộ đối với Chủ tịch Hồ Chí Minh và ấn tượng về sự nghiệp giải phóng dân tộc của Việt Nam. Thủ tướng cảm ơn Lãnh đạo Đảng, Nhà nước, nhân dân Việt Nam đã dành cho Đoàn những tình cảm nồng ấm, sự tiếp đón trọng thị, thân tình; khẳng định Nhật Bản sẽ tiếp tục đồng hành cùng Việt Nam trong kỷ nguyên mới, hỗ trợ Việt Nam phát triển kinh tế-xã hội, xây dựng nền kinh tế độc lập tự chủ, thực hiện công nghiệp hóa, hiện đại hóa đất nước.Lãnh đạo hai nước bày tỏ vui mừng trước sự phát triển toàn diện của quan hệ Đối tác chiến lược toàn diện Việt Nam - Nhật Bản sau gần 2 năm nâng cấp lên khuôn khổ quan hệ mới. Hai bên cũng trao đổi và đạt được nhiều nhận thức chung về các phương hướng lớn và biện pháp đưa quan hệ hai nước lên tầm cao mới, tiến vào kỷ nguyên mới trên phương châm \"chân thành, tình cảm, tin cậy, thực chất, hiệu quả, cùng có lợi\" trong 5 lĩnh vực gồm quan hệ chính trị; kinh tế, kết nối nguồn nhân lực; an ninh-quốc phòng; khoa học công nghệ, chuyển đổi xanh; hợp tác tại các diễn đàn đa phương.Hai bên đã trao đổi và nhất trí phối hợp chặt chẽ tại các diễn đàn khu vực và quốc tế như Liên Hợp Quốc, ASEAN trong bối cảnh tình hình quốc tế có nhiều biến động nhanh chóng, phức tạp, qua đó đóng góp thiết thực vào việc duy trì hòa bình, ổn định, hợp tác và phát triển của khu vực và trên thế giới.Sau khi tiến hành hội đàm, Thủ tướng Phạm Minh Chính và Thủ tướng Nhật Bản Ishiba Shigeru gặp gỡ báo chí - Ảnh: VGP/Nhật BắcNhân dịp này, hai bên đã ra Thông cáo báo chí chung Việt Nam - Nhật Bản.Trong khuôn khổ chuyến thăm, Thủ tướng Phạm Minh Chính và Phu nhân cùng Thủ tướng Nhật Bản Ishiba Shigeru và Phu nhân ăn sáng, thưởng thức cà phê Việt Nam và tham quan Bảo tàng Lịch sử Quốc gia Việt Nam.Thủ tướng Ishiba Shigeru đến thăm Trường Đại học Việt Nhật, Đại học Quốc gia Hà Nội, biểu tượng hợp tác của hai quốc gia Việt Nam - Nhật Bản; thăm Khu công nghiệp Thăng Long, tham quan nhà máy Canon Việt Nam trong khuôn viên khu công nghiệp và gặp gỡ, trao đổi với đại diện các doanh nghiệp Nhật Bản.Bà Ngô Phương Ly, Phu nhân Tổng Bí thư Tô Lâm cùng bà Ishiba Yoshiko, Phu nhân Thủ tướng Nhật Bản Ishiba Shigeru có buổi gặp gỡ và cùng trải nghiệm làm bánh cốm truyền thống Hà Nội. Bà Lê Thị Bích Trân, Phu nhân Thủ tướng Phạm Minh Chính và bà Ishiba Yoshiko, Phu nhân Thủ tướng Nhật Bản đến thăm Làng Văn hóa - Du lịch các dân tộc Việt Nam.Bà Ishiba Yoshiko, Phu nhân Thủ tướng Nhật Bản đã thăm Bảo tàng Phụ nữ Việt Nam và một số cơ sở giáo dục có liên kết hợp tác với Nhật Bản ở Hà Nội.Chuyến thăm chính thức Việt Nam của Thủ tướng Nhật Bản Ishiba Shigeru đã kết thúc tốt đẹp, mở ra giai đoạn phát triển mới trong quan hệ hai nước theo hướng chặt chẽ, hiệu quả hơn, đáp ứng lợi ích của nhân dân hai nước, góp phần thúc đẩy hợp tác và phát triển ở khu vực và trên thế giới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}