{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/coi-nguon-cho-nhung-mua-vui-thong-nhat-cho-dan-toc-20250331002721172.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:51",
  "summary": "VTV.vn - Nhân kỷ niệm 50 năm thống nhất đầt nước, phóng viên Thời báo VTV đã có cuộc trò chuyện với GS.TS Trình Quang Phú để nhìn lại giá trị lịch sử của Đại thắng Mùa xuân 1975.",
  "content": "GS.TS Trình Quang Phú – Viện trưởng Viện nghiên cứu phương Đông - là nhà văn, nhà báo chiến trường. Ông từng làm việc với rất nhiều vị lãnh đạo đất nước, quân đội như: Thủ tướng Phạm Văn Đồng, Đại tướng Võ Nguyên Giáp, Quyền Chủ tịch nước Nguyễn Hữu Thọ… đặc biệt là nhiều lần được gặp Bác Hồ. Ông có rất nhiều cuốn sách viết về Bác Hồ, nổi bật nhất là tập truyện ký Theo dấu chân Người vừa đạt giải nhất Cuộc vận động sáng tác TP Hồ Chí Minh – 50 năm bản hùng ca. Theo dấu chân Người cũng được Bộ Văn hóa Thể thao và Du lịch bình chọn là một trong 10 tác phẩm tiêu biểu nhất năm 2024.GS.TS Trình Quang Phú, Anh hùng Lực lượng Vũ trang Hồ Đắc Thạnh, Nhà văn Nguyễn Bình Phương thăm lại chiến trường Suối Cối ở Phú Yên  (Ảnh: NVCC)Cả nước đang náo nức chào đón dịp kỷ niệm 50 năm một mùa xuân rất đặc biệt trong lịch sử của dân tộc. Nhắc đến sự kiện trọng đại này, qua quá trình nghiên cứu, Giáo sư nhìn nhận đâu là yếu tố mang tính then chốt đưa đến chiến thắng lịch sử 30/4/1975?Đất nước chúng ta đã trải qua 9 năm kháng chiến chống Pháp và tiếp sau đó là cuộc kháng chiến chống Mỹ kéo dài đến 20 năm. Cộng lại là gần 30 năm, đây được xem là một trong những cuộc kháng chiến dài nhất trong lịch sử thế giới. Mỹ đã chi vào cuộc chiến tranh Việt Nam 676 tỷ USD, huy động lúc cao nhất gần 55 vạn quân viễn chinh, nhiều chuyên gia, cố vấn quân sự và 7 vạn quân chư hầu trực tiếp tham chiến và làm nòng cốt cho khoảng 1 triệu quân của quân đội Sài Gòn.Nhìn lại thì có rất nhiều yếu tố dể làm lên chiến thắng lịch sử mùa xuận năm 1975 nhưng trên hết vẫn là sức mạnh đại đoàn kết của toàn dân.Cựu Bộ trưởng Quốc phòng Mỹ Robert McNamara thừa nhận, nước Mỹ thua trận vì đánh giá thấp sức mạnh của chủ nghĩa dân tộc, tinh thần đoàn kết của người Việt Nam.Chủ tịch Hồ Chí Minh cũng luôn nhấn mạnh đến sức mạnh đại đoàn kết dân tộc. Người chỉ rõ \"Trong bầu trời không có gì quý bằng nhân dân. Trong thế giới không có gì mạnh bằng lực lượng đoàn kết của nhân dân\". Tinh thần đại đoàn kết này không chỉ ở trong nước mà còn cả ở nước ngoài. Chúng ta đã đoàn kết được nhân dân từ Bắc chí Nam để đứng lên kháng chiến. Chúng ta đã đoàn kết được các nước trong phe Xã hội chủ nghĩa để hỗ trợ và đoàn kết được cả nhân dân yêu chuộng hòa bình trên toàn thế giới.Ông bà ta từ xa xưa đã nhận ra sức mạnh của đoàn kết \"Một cây làm chẳng lên non. Ba cây chụm lại nên hòn núi cao\". Khi mà quân dân cả nước đồng lòng thì chỉ bằng những vũ khí thô sơ, đơn giản, chúng ta vẫn chiến đấu ngoan cường với những đế quốc hùng mạnh nhất thế giới và đi từ thắng lợi này đến thắng lợi khác. Phong trào Đồng Khởi của nhân dân miền Nam của phụ nữ miền Nam hay hình ảnh hàng ngàn thanh niên miền Bắc lên đường vượt dãy Trường Sơn đi cứu nước đó chính là những biểu hiện sinh động của sức mạnh đoàn kết.GS.TS Trình Quang Phú nhận Giải Nhất mảng Văn học tại Cuộc vận động sáng tác TP Hồ Chí Minh - 50 năm tự hào bản anh hùng ca cho tác phẩm Theo dấu chân NgườiĐã có rất nhiều câu chuyện hào hùng, cảm động về tinh thần đoàn kết toàn dân để cùng hợp sức vượt qua những thử thách lịch sử được kể lại qua sách, báo, phim, ảnh, những hiện vật, nhân chứng lịch sử… là một nhà báo chiến trường, nhà nghiên cứu đã dành rất nhiều thời gian, tâm huyết để ghi lại những câu chuyện ấy qua các trang viết, có những điểm nhấn nào trong bức tranh bi tráng khiến Giáo sư ấn tượng?Trong cuộc chiến vĩ đại của dân tộc, tình yêu thương tinh thần đoàn kết được thể hiện rất rõ ràng, chia sẻ với nhau từ những điều nhỏ nhặt nhất \"hạt muối cắn làm đôi\". Nhân dân miền Bắc sẵn sàng tháo nhà, tháo cửa mở đường cho các đoàn xe chi viện cho miền Nam. Những cô gái thanh niên xung phong ở độ tuổi mười tám, đôi mươi, đứng giữa bom đạn san lấp đường cho xe ra trận.Đấy là thời kỳ mà mọi người đều quên bản thân để hòa mình vào mục tiêu chung của dân tộc. Mỗi người một miền, mỗi người một vùng nhưng đứng lại với nhau thành đồng đội. Ngày xưa ông bà mình hay nhấn mạnh đến 2 chữ \"đồng bào\" tức là cùng chung một bọc và trong những ngày khói lửa bi tráng ấy chúng ta đã cùng biến \"đồng bào\" trở thành \"đồng chí\", \"đồng đội\".Hội trường Thống Nhất hiện nay (Ảnh: Sở Du lịch TP Hồ Chí Minh)Tinh thần đại đoàn kết dân tộc ấy được phát huy thế nào trong thời đại ngày nay, thưa Giáo sư?Từ sau Đại thắng mùa Xuân năm 1975 đến nay, bài học về sức mạnh đại đoàn kết dân tộc theo tư tưởng Hồ Chí Minh luôn được Đảng Cộng sản Việt Nam bổ sung, phát triển cả về quan điểm, nhận thức và hành động. Chính từ sức mạnh của khối đại đoàn kết ấy, đất nước ta đã thu được những thành tựu có ý nghĩa lịch sử: Kinh tế, xã hội phát triển, quốc phòng, an ninh được giữ vững, quan hệ đối ngoại không ngừng được mở rộng, vị thế và uy tín của Việt Nam không ngừng được nâng cao trên trường quốc tế.Từ một nền kinh tế lạc hậu, Việt Nam đã vươn lên lọt vào Top 40 nền kinh tế hàng đầu, có quy mô thương mại trong Top 20 quốc gia trên thế giới, mắt xích quan trọng trong 16 Hiệp định thương mại tự do (FTA) gắn kết với 60 nền kinh tế chủ chốt ở khu vực và toàn cầu.Năm 2024, trong bối cảnh kinh tế thế giới nhiều biến động, Việt Nam ghi dấu ấn mạnh mẽ với tăng trưởng GDP ấn tượng 7,09%, trở thành điểm sáng về tăng trưởng trong khu vực. Từ một đất nước bị bao vây cô lập, Việt Nam đã thiết lập quan hệ ngoại giao với 193 quốc gia trên thế giới, có quan hệ Đối tác chiến lược và Đối tác toàn diện với 30 nước, trong đó có tất cả các thành viên thường trực Hội đồng bảo an Liên hợp quốc, các nước lớn, và là thành viên tích cực của trên 70 tổ chức khu vực và quốc tế. Sự nghiệp đổi mới và hội nhập quốc tế của chúng ta đã trở thành tấm gương cho nhiều quốc gia, dân tộc học tập, noi theo.Trong kỷ nguyên mới, kỷ nguyên vươn mình như lời hiệu triệu của Tổng Bí thư Tô Lâm thì 2 chữ đoàn kết càng cần hơn bao giờ hết. Chỉ có đoàn kết mới có sức mạnh, tạo dựng nên cái nền tảng vững đưa đất nước bứt phá, sánh vai với các cường quốc năm châu.Việt Nam được đánh giá là một đất nước đang vươn lên mạnh mẽ, là điểm đến được bạn bè quốc tế yêu thích (Ảnh: Sở Du lịch TP Hồ Chí Minh)Là một nhà nghiên cứu, Giáo sư nhận thấy các nước trên thế giới đánh giá thế nào về tinh thần đoàn kết của người Việt Nam?Các lãnh đạo của Liên Hợp Quốc và APEC đã nhiều lần nhấn mạnh rằng, Việt Nam là một quốc gia đã vượt qua nhiều thử thách lớn, từ chiến tranh đến thiên tai, và đã thể hiện sự kiên cường trong việc phục hồi và phát triển đất nước.Cả về mặt kinh tế và xã hội, Việt Nam luôn duy trì được sự đoàn kết mạnh mẽ. Trong chuyến thăm vừa qua của Tổng Bí thư Tô Lâm tới Indonesia và Singapore - hai quốc gia có vị thế quan trọng trong ASEAN – thì lãnh đạo các nước đều đánh giá Việt Nam là đất nước đang vươn lên đứng đầu khu vực.Hiện tại đất nước chúng ta không chỉ là điểm đến được du khách quốc tế yêu thích mà còn là nơi thu hút rất nhiều các nhà đầu tư lớn trên toàn cầu. Một trong những sức hút lớn nhất của Việt Nam là sự ổn định về mặt chính trị, nhân dân Việt Nam cần cù, chịu thương chịu khó, thân thiện, giàu lòng nhân ái. Tất cả những điều đó cũng bắt đầu từ tinh thần đoàn kết, biết quý trọng và sống vì nhau vốn là truyền thống bao đời nay của dân tộc.Trân trọng cám ơn Giáo sư!GS.TS Trình Quang Phú sinh năm 1940 tại xã An Chấn, huyện Tuy An, tỉnh Phú Yên. Năm 12 tuổi, ông tham gia cách mạng, làm chiến sĩ liên lạc. Năm 1954, hòa bình lập lại, ông tập kết ra Bắc, học tập dưới mái trường xã hội chủ nghĩa và trở thành nhà khoa học cho đến ngày nay. Dưới sự dẫn dắt của ông Viện Nghiên cứu Phương Đông đã được Thường trực Thành ủy TP Hồ Chí Minh trao tặng 6 chữ vàng: \"Trí tuệ - Sáng tạo - Cống hiến\". Năm 2023, GS.TS Trình Quang Phú được Đảng và Nhà nước trao tặng Huân chương Lao động hạng Nhất. Được Thủ tướng Chính phủ phong tặng danh hiệu \"Chiến sĩ thi đua toàn quốc\" năm 2024.         Chiến dịch Tây Nguyên tạo đà cho đại thắng mùa Xuân 1975 VTV.vn - Thắng lợi của chiến dịch Tây Nguyên đã tạo nên bước ngoặt, tiến tới chấm dứt 21 năm quân và dân ta kháng chiến chống đế quốc Mỹ xâm lược.     Đại thắng mùa xuân 1975 và Mùa bình thường - Mùa vui Mùa Xuân Đầu tiên của nhạc sỹ Văn Cao, khi bật lên, hầu như ai nghe được cũng cảm thấy yêu thích. Tuy nhiên, cảm nhận về ca từ thì có thể, mỗi người sẽ có cảm nhận khác nhau.     Sách hay: “Từ phong trào Đồng Khởi đến đại thắng mùa xuân 1975” VTV.vn - Cuốn sách giới thiệu thuận lợi, khó khăn, đường lối chủ trương của Đảng, cũng như quá trình lao động chiến đấu của cả dân tộc Việt Nam... dẫn đến thắng lợi mùa xuân 1975.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}