{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/vai-dien-khien-cac-nam-than-hollywood-khao-khat-2025050521265608.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:30",
  "summary": "VTV.vn - Đạo diễn Luca Guadagnino sẽ thực hiện lại phiên bản mới cho bộ phim kinh điển American Psycho và vai nam chính Patrick Bateman đang là mơ ước của nhiều ngôi sao.",
  "content": "Nam diễn viên trẻ Patrick Schwarzenegger - người đang gây chú ý gần đây với phim The White Lotus và là con trai của \"Kẻ hủy diệt\" Arnold Schwarzenegger - đã công khai bày tỏ sự mong muốn được tham gia bộ phim American Psycho.Đáp lại bài đăng của một người dùng X (trước đây là Twitter) rằng vào vai Patrick Bateman có thể là \"đột phá\" của Schwarzenegger, nam diễn viên phản hồi rằng: \"Tôi không mong gì hơn thế nữa\", kèm theo biểu tượng cảm xúc nháy mắt.Khi quá trình phát triển dự án làm lại American Psycho của đạo diễn Luca Guadagnino lần đầu tiên được công bố vào mùa thu năm ngoái, Patrick Schwarzenegger đã trả lời một bài đăng về tin tức này bằng câu: \"Giấc mơ của tôi\".Năm 2021, anh cũng từng hóa trang thành Patrick Bateman trong buổi chụp hình cho một tạp chí để tôn vinh những bộ phim xuất sắc của những năm 2000. Vào cuối năm 2024, Variety đã cung cấp thông tin độc quyền rằng ngôi sao của phim Elvis - Austin Butler đang trong quá trình đàm phán để vào vai. Tuy nhiên, không có thêm diễn biến nào khác được đưa ra. Jacob Elordi cũng được đồn đoán là sẽ tham gia vào vai Bateman, tuy nhiên, việc nam diễn viên này góp mặt trong phim Đồi gió hú phiên bản mới khiến anh khó có thể thu xếp lịch trình. Đây đều là những \"nam thần\" nổi bật hàng đầu hiện nay ở Hollywood - những người giàu tiềm năng nhất để kế nhiệm Christian Bale trong dự án phim rất được trông đợi.Christian Bale vào vai Patrick Bateman trong phim American Psycho (Ảnh: Lionsgate)American Psycho ra mắt năm 2000 được xem là một trong những phim có sức ảnh hưởng lớn đối với văn hóa đại chúng. Bộ phim mới do Luca Guadagnino thực hiện được cho là sẽ không phải là bản làm lại của tác phẩm kinh điển gốc của Mary Harron, mà là bản chuyển thể hoàn toàn mới của tiểu thuyết năm 1991 của Easton Ellis.    Hollywood sẽ ra sao khi Tổng thống Trump tuyên bố áp thuế 100% với phim sản xuất ngoài nước Mỹ? VTV.vn - Động thái của Tổng thống Donald Trump được xem là để \"giải cứu\" cho ngành công nghiệp điện ảnh Mỹ đang bị chết rất nhanh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}