{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-cung-phu-nhan-tham-quan-lang-van-hoa-dan-toc-tai-kazakhstan-20250507163637087.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:50",
  "summary": "VTV.vn - Tổng Bí thư Tô Lâm cùng Phu nhân Ngô Phương Ly và Đoàn đại biểu cấp cao Việt Nam đã tham quan Làng Văn hóa Dân tộc (Etno-Aul) - một điểm đến độc đáo tại Kazakhstan.",
  "content": "Trưa 7/5 (giờ địa phương), Tổng Bí thư Tô Lâm cùng Phu nhân Ngô Phương Ly và Đoàn đại biểu cấp cao Việt Nam đã tham quan Làng Văn hóa Dân tộc (Etno-Aul) - một điểm đến độc đáo tại Kazakhstan. Tổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev cùng tham dự.Tại Làng Văn hóa Dân tộc, hai lãnh đạo đã tham quan, tìm hiểu các khu vực lịch sử quốc gia, làng nghề truyền thống; thưởng thức âm nhạc, trải nghiệm văn hóa du mục, trò chơi dân gian, tập quán săn bắn.Tại khu vực văn hóa du mục, Tổng thống Kazakhstan mời Tổng Bí thư Tô Lâm tham gia phong tục truyền thống của Kazakhstan cắt sợi chỉ đeo chân cho em bé tròn 1 tuổi với ý nghĩa chúc phúc và may mắn cho bé.Etno-Aul tái hiện sống động đời sống và văn hóa của người du mục Kazakh. Nằm gần trường đua ngựa Kazanat ở thủ đô Astana, khu phức hợp này trải rộng trên diện tích khoảng 2.500 mét vuông. Tại đây có 30 lều truyền thống được thiết kế theo phong cách cổ xưa, mang đến cho du khách trải nghiệm chân thực về cuộc sống của người du mục.Tổng Bí thư Tô Lâm và Phu nhân cùng Tổng thống Kassym-Jomart Tokayev tham quan Làng Văn hóa Dân tộc Kazakhstan. Ảnh: TTXVNEtno-Aul không chỉ là nơi trưng bày mà còn là trung tâm tổ chức các sự kiện văn hóa đặc sắc. Du khách có thể tham gia các lễ hội âm nhạc, hội chợ thủ công mỹ nghệ và các trò chơi dân gian như bắn cung, cưỡi ngựa và các môn thể thao truyền thống khác, cùng các hội chợ ẩm thực truyền thống.Một điểm nhấn đặc biệt của Etno-Aul là sự kết hợp giữa truyền thống và hiện đại. Đơn cử như năm 2024, Quỹ Nhi đồng Liên hợp quốc (UNICEF) đã thiết lập một lều riêng trong khu vực này để tổ chức các hoạt động giáo dục và giải trí cho trẻ em, bao gồm các trò chơi truyền thống, trải nghiệm thủ công và các hoạt động tương tác nhằm thúc đẩy sự hòa nhập và bảo vệ quyền trẻ em.Với sự đa dạng trong các hoạt động và chương trình, nơi đây không chỉ là một bảo tàng sống về văn hóa mà còn là một trung tâm giáo dục và giải trí hấp dẫn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}