{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/facebook-instagram-trien-khai-tai-khoan-cho-nguoi-dung-duoi-18-tuoi-20250409101310952.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:48",
  "summary": "VTV.vn - Meta tiếp tục đẩy mạnh các nỗ lực bảo vệ người dùng vị thành niên bằng cách mở rộng loạt biện pháp an toàn từ Instagram sang Facebook và Messenger.",
  "content": "Trong động thái mới nhất nhằm giải quyết các lo ngại về an toàn trẻ em trên nền tảng của mình, Meta vừa công bố việc áp dụng các cơ chế bảo vệ tương tự \"Tài khoản Teen\" (Teen Accounts) từ Instagram sang Facebook và Messenger.Theo thông báo từ Meta, tính năng Teen Accounts sẽ bắt đầu triển khai từ hôm nay tại Mỹ, Anh, Australia và Canada, trước khi mở rộng ra các khu vực khác trong thời gian tới. Theo đó, tất cả tài khoản mới hoặc hiện có của người dùng dưới 18 tuổi sẽ tự động được thiết lập các chế độ bảo vệ nghiêm ngặt hơn - tương tự như mô hình đã áp dụng trên Instagram từ tháng 9 năm ngoái.Các biện pháp bảo vệ hiện hành dành cho tài khoản tuổi teen bao gồm giới hạn việc nhắn tin và tương tác với người lạ, kiểm soát chặt chẽ nội dung nhạy cảm, đồng thời bổ sung tính năng nhắc nhở giới hạn thời gian sử dụng (tối đa 60 phút mỗi ngày) và chế độ ngủ tự động tắt thông báo (từ 22h đến 7h sáng hôm sau). Những tính năng này nhằm khuyến khích thanh thiếu niên dành nhiều thời gian hơn cho các hoạt động ngoài đời thực.Meta mở rộng “Tài khoản Teen” sang Facebook và Messenger (Ảnh: Meta)Đáng chú ý, người dùng dưới 16 tuổi sẽ cần có sự chấp thuận từ phụ huynh thông qua công cụ giám sát (supervisory tools) nếu muốn thay đổi các cài đặt bảo vệ mặc định. Trong khi đó, nhóm người dùng lớn hơn (16-17 tuổi) có thể tự điều chỉnh các thiết lập này nếu cần. Việc mở rộng Teen Accounts diễn ra trong bối cảnh Facebook đang gặp khó khăn trong việc thu hút người dùng trẻ, khi ngày càng thất thế trước các nền tảng cạnh tranh như TikTok.Không dừng lại ở đó, Meta cũng cho biết sẽ tiếp tục tăng cường bảo vệ người dùng tuổi teen trên Instagram \"trong vài tháng tới\". Cụ thể, người dưới 16 tuổi sẽ không được phép bắt đầu buổi phát trực tiếp (livestream) nếu không có sự cho phép của phụ huynh. Ngoài ra, họ cũng sẽ không thể tắt tính năng làm mờ hình ảnh chứa nội dung khỏa thân được phát hiện trong tin nhắn trực tiếp (DM) nếu không có sự chấp thuận của cha mẹ. Các biện pháp mới này được thiết kế nhằm giảm thiểu tối đa khả năng trẻ vị thành niên tiếp xúc với người lạ hoặc nội dung không phù hợp trên nền tảng mạng xã hội.Instagram bổ sung loạt biện pháp bảo vệ người dùng dưới 16 tuổi   (Ảnh: Meta)Những nỗ lực này nằm trong chiến lược phản ứng của Meta trước làn sóng chỉ trích dữ dội và áp lực pháp lý ngày càng gia tăng liên quan đến vấn đề an toàn trẻ em trên mạng xã hội. Hiện tại, cả Facebook và Instagram đều đang bị Liên minh châu Âu điều tra về các biện pháp bảo vệ trẻ vị thành niên. Tại Mỹ, một vụ kiện tập thể được đệ trình từ năm 2023 cáo buộc Meta đã tạo ra một \"thị trường cho những kẻ săn tìm trẻ em\". Trong bối cảnh đó, việc đồng bộ hóa các cơ chế bảo vệ nghiêm ngặt hơn trên các nền tảng chủ chốt được xem là bước đi cần thiết nhằm khôi phục niềm tin và xây dựng môi trường trực tuyến an toàn hơn cho người dùng trẻ tuổi.   Facebook cho người dùng trở lại thời kỳ \"nguyên bản\" VTV.vn - Ngày 27/3, Meta chính thức ra mắt tab Bạn bè trên Facebook – một tính năng mà CEO Mark Zuckerberg mô tả là \"đưa Facebook trở lại thời kỳ nguyên bản\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}