{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/mat-nghi-hong-y-bau-giao-hoang-moi-dien-ra-nhu-the-nao-2025050610342998.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:31",
  "summary": "VTV.vn - 133 Hồng y từ khắp nơi trên thế giới đã có mặt đầy đủ ở thủ đô Rome, Italy để chuẩn bị cho mật nghị Hồng y - sự kiện quan trọng để chọn tân Giáo hoàng bắt đầu từ ngày 7/5.",
  "content": "Hồng y đoàn sẽ triệu tập tất cả Hồng y đủ tiêu chuẩn bỏ phiếu, với các điều kiện là nam, dưới 80 tuổi, là Hồng y vào thời điểm Giáo hoàng qua đời. Trong suốt thời gian diễn ra mật nghị, họ sẽ không được đọc báo, nghe đài, xem tivi, sử dụng điện thoại thông minh hay truy cập Internet để đảm bảo bí mật hoàn toàn.Vatican đã tổ chức một buổi lễ tuyên thệ cho những người sẽ làm việc bên trong mật nghị, để hỗ trợ 133 Hồng y trong quá trình bầu chọn. Những người này bao gồm các kỹ thuật viên, tài xế đưa đón các Hồng y đi lại từ nơi nghỉ đến Nhà nguyện Sistine, đội ngũ bác sỹ và y tá túc trực 24h, hay đội đảm bảo an ninh cho sự kiện. Tất cả đều phải tuyên thệ giữ bí mật hoàn toàn và không được phép sử dụng bất kỳ thiết bị ghi hình hoặc thu tiếng nào. Các Hồng y cũng sẽ phải tuyên thệ giữ bí mật trong suốt thời gian này. Lực lượng an ninh đã lắp đặt 80 cánh cửa trong và xung quanh địa điểm tổ chức mật nghị, niêm phong bằng chì để ngăn không cho mọi người ra vào.(Ảnh: AFP)Một trong những biểu tượng quen thuộc của mật nghị là ống khói huyền thoại gắn trên mái Nhà nguyện Sistine đã được lực lượng cứu hỏa Vatican đã lắp đặt. Sau mỗi vòng bỏ phiếu, khói sẽ bốc ra từ ống khói trên đỉnh Nhà nguyện Sistine. Nếu chưa bầu được Giáo hoàng, người ta sẽ đốt phiếu với các hóa chất để tạo khói đen. Trong khi đó, khói màu trắng sẽ báo hiệu một tân Giáo hoàng đã được lựa chọn. Do đó, những người đang chờ đợi ở Quảng trường Thánh Peter sẽ có thể dựa vào dấu hiệu khói và tiếng chuông để biết kết quả của mật nghị.Yêu cầu bí mật tuyệt đối trong suốt mật nghị biến đây thành một trong những sự kiện quan trọng được công chúng và các tín đồ Công giáo nói riêng theo dõi và chờ đợi.Bà Gabrielle Maugere (TP Rome, Italy) chia sẻ: \"Là một người Công giáo, tôi mong đợi một vị Giáo hoàng có thể tiếp bước Đức Giáo hoàng Francis trên con đường đem lại những thay đổi sâu sắc trong Giáo hội, gần gũi với các tín đồ và mọi người, luôn quan tâm đến những người dễ bị tổn thương và yếu thế nhất\".Một Hồng y cần đạt được 2/3 số phiếu để trở thành tân Giáo hoàng - lãnh đạo tinh thần của một trong những tổ chức tôn giáo lâu đời và lớn nhất thế giới với khoảng 1,39 tỷ tín đồ.Mật nghị lần này đánh dấu sự đa dạng đáng kể, với nhiều đại diện hơn đến từ châu Á, châu Phi và châu Mỹ Latinh, phản ánh kỳ vọng của Giáo hoàng Francis là mở rộng phạm vi toàn cầu của Giáo hội. Những cái tên được coi là người kế nhiệm tiềm năng là Hồng y Peter Turkson (người Ghana), Hồng y Luis Tagle (người Philippines) và Hồng y Peter Erdo (người Hungary).     Quy trình bầu người kế nhiệm Giáo hoàng Francis VTV.vn - Sau khi Giáo hoàng Francis qua đời hôm 21/4, Giáo hội Công giáo đã khởi động một quy trình cổ xưa nhằm bầu chọn ra tân Giáo hoàng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}