{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/kinh-te/thue-quan-cua-my-tong-thong-my-lam-ro-muc-thue-doi-voi-hang-trung-quoc-la-145-20250411082941166.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:26:31",
  "summary": "VTV.vn - Tổng thống Donald Trump cho biết chính quyền Mỹ chờ phản ứng của Trung Quốc và mong muốn đạt được một thỏa thuận.",
  "content": "Cuộc chiến thương mại giữa Mỹ và Trung Quốc tiếp tục leo thang khi Nhà Trắng ngày 10/4 làm rõ rằng mức thuế 125% đối với hàng nhập khẩu từ Trung Quốc được công bố trước đó một ngày là mức thuế bổ sung cho mức thuế 20% trước đó, cộng lại thành mức thuế khổng lồ 145% đối với đối tác thương mại lớn thứ 3 của Mỹ.Phát biểu tại cuộc họp Nội các ngày 10/4, Tổng thống Donald Trump cho biết chính quyền Mỹ chờ phản ứng của Trung Quốc và mong muốn đạt được một thỏa thuận.Cũng tại cuộc họp này, Bộ trưởng Tài chính Mỹ Scott Bessent cho rằng khi Mỹ đạt được thỏa thuận với các quốc gia, điều đó sẽ mang lại nhiều sự chắc chắn hơn về chính sách thương mại. Ông Bessent cũng khẳng định không thấy gì bất thường trên thị trường, ngay cả khi cổ phiếu Phố Wall đang tiếp tục giảm mạnh do chính sách thương mại của chính quyền Mỹ.Tổng thống Mỹ Donald Trump phát biểu trong cuộc họp báo tại Nhà Trắng. Ảnh: THX/TTXVNMột ngày trước đó, Tổng thống Donald Trump thông báo tạm hoãn áp dụng thuế đối ứng với nhiều quốc gia \"không trả đũa\" Mỹ. Tuy nhiên, ông Trump cho biết thuế đối với Trung Quốc giờ đây sẽ tăng lên 125% và có hiệu lực ngay lập tức. Quyết định được đưa ra sau khi Trung Quốc đã đáp trả bằng mức thuế 84% đối với hàng hóa của Mỹ có hiệu lực vào 10/4. Theo các nhà phân tích của Rabobank, \"cuộc chiến thương mại hiện đang chuyển thành cuộc đối đầu trực tiếp giữa Mỹ và Trung Quốc\".Truyền thông Mỹ cho biết ông Trump đã không trả lời khi được hỏi liệu Chủ tịch Trung Quốc Tập Cận Bình có liên lạc với Mỹ để thảo luận về chính sách thương mại hay không.   Các quốc gia hướng đến việc đạt thỏa thuận thuế quan với Mỹ VTV.vn - Các nền kinh tế của châu Âu và châu Á đang tranh thủ cơ hội để đạt thỏa thuận với Mỹ nhằm giảm thiểu tác động từ thuế quan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}