{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tai-xe-taxi-tu-vong-sau-va-cham-voi-xe-tai-20250505174054068.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:20:58",
  "summary": "VTV.vn - Cơ quan chức năng đang làm rõ nguyên nhân vụ tai nạn giao thông trên Quốc lộ 6 khiến 1 tài xế taxi tử vong.",
  "content": "Công an tỉnh Hòa Bình cho biết, tại Km 116+800 Quốc lộ 6 thuộc địa phận xóm Vó, xã Phú Cường, huyện Tân Lạc (Hòa Bình) đã xảy ra vụ tai nạn giao thông giữa xe taxi với ô tô tải, khiến tài xế taxi tử vong.Cụ thể, vào thời điểm trên, chiếc xe taxi biển kiểm soát 26E- 002.92 do anh Phạm Ngọc Thuần (sinh năm 1975, trú tại thôn Lôi Cầu, xã Việt Hòa, huyện Khoái Châu, tỉnh Hưng Yên) điều khiển hướng Hà Nội - Sơn La đã bất ngờ va chạm với đuôi xe tải biển kiểm soát 28C- 043.24 do anh Bùi Văn Dũng (sinh năm 1980, trú tại xóm Vó, xã Phú Cường, huyện Tân Lạc điều khiển phía trước cùng chiều. Hậu quả vụ tai nạn khiến anh Phạm Ngọc Thuần tử vong tại hiện trường; hai xe ô tô bị hư hỏng.Hiện trường vụ tai nạn trên Quốc lộ 6 khiến 1 người tử vong. Ảnh: Người dân cung cấpNgay sau khi xảy ra vụ tai nạn, Phòng Cảnh sát giao thông Công an tỉnh Hòa Bình đã phối hợp với các đơn vị liên quan có mặt khám nghiệm hiện trường, tử thi. Qua kiểm tra nồng độ cồn đối với tài xế xe tải Bùi Văn Dũng cho kết quả âm tính.Toàn bộ diễn biến vụ tai nạn đã được một camera nhà dân gần đó ghi lại. Theo những hình ảnh từ camera, có thể thấy đoạn đường xảy ra tai nạn rất thông thoáng và không có nhiều phương tiện lưu thông.Thời điểm xảy ra tai nạn trên camera hiển thị thời gian là 7h55 ngày 5/5. Lúc này, xe tải bật tín hiệu báo rẽ phải thì ở phía cửa hàng nhà dân ven đường có một xe máy đang đỗ, một xe tải thùng đang lùi ra.Tài xế xe tải cho xe phanh lại và xe có dấu hiệu trôi nhẹ về phía sau nhưng không đáng kể. Ngay sau đó, xe ô tô con từ xa lao đến đâm mạnh vào đuôi xe tải mà dường như không có thao tác đánh lái tránh né hoặc phanh.    Tai nạn giao thông giảm trong 5 ngày nghỉ lễ VTV.vn - Trong 5 ngày nghỉ lễ, số vụ tai nạn giao thông, số người chết và người bị thương đều giảm so với cùng kỳ nghỉ lễ năm ngoái. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}