{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-hau-nga-xuong-ho-phan-nhung-nhat-dinh-khong-nhan-su-giup-do-cua-ong-nhan-20250503081515668.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:05",
  "summary": "VTV.vn - Hậu tìm mọi cách né tránh chạm mặt ông Nhân - người mà giờ đây anh biết là bố ruột của mình. Hậu không muốn có liên quan gì với ông Nhân.",
  "content": "Trong khi ông Nhân luôn băn khoăn và dằn vặt về việc có nên nói cho Hậu biết mối quan hệ thực sự giữa cả hai hay không thì Hậu đã vô tình biết được sự thật từ mẹ mình - khi nghe cuộc nói chuyện điện thoại giữa mẹ anh và bác Văn. Tâm lý của Hậu kể từ đó gặp nhiều xáo trộn.Một mặt, Hậu không thể cư xử bình thường với mẹ như trước. Bằng chứng là Hậu thời gian này thường ít về nhà hơn, các cuộc nói chuyện giữa hai mẹ con anh cũng trở nên gượng gạo. Hậu thậm chí có phần khó chịu khi thấy mẹ quan tâm mình - dù trước kia chuyện này vốn dĩ hoàn toàn bình thường.Mặt khác, Hậu cũng khó chịu trong những lần tình cờ chạm mặt ông Nhân - người mà trước kia anh cũng quý mến bởi lòng tốt và sự hồn hậu từ người đàn ông này. Nhưng giờ đây, khi biết ông Nhân là bố đẻ của mình, thì tình cảm ấy đột nhiên biến mất. Đối với Hậu, anh chưa giải quyết được vướng mắc trong lòng mình dù chưa được rõ nguồn cơn câu chuyện ra sao.Tuy nhiên, càng không muốn gặp thì lại càng hay gặp.Hậu lên huyện Vân để tìm cách mua khu vườn nằm giáp với khu vườn của công ty với mục đích mở rộng diện tích trồng thuốc. Tình cờ, anh lên đây đúng thời điểm ông Nhân cũng lên huyện Vân để tìm người bạn tù năm xưa của mình - ông Chuẩn, 1 người đàn ông rất giỏi về đông y. Thế là, cả hai chạm mặt nhau.Nhưng có sự khác biệt trong cuộc chạm mặt này - ông Nhân không biết Hậu đã biết mình là bố ruột của cậu, Hậu thì đã rõ nguồn cơn mối quan hệ của cả hai. Vì thế, ông Nhân vẫn vồn vã như trước (còn do ông luôn mong muốn được gặp Hậu, người con trai xa cách 30 năm của ông). Hậu thì khó chịu vì sự quan tâm của ông Nhân.      Hậu cũng khó chịu khi nghe Linh Đan nói về việc ông Nhân quan tâm và quý mến anh. Về cơ bản, Hậu không muốn gặp, không muốn nghe, không muốn nhắc về ông Nhân. Hậu muốn chạy trốn khỏi sự thật về mối quan hệ của cả hai.Tuy nhiên, trong chuyến đi lần này điều đó có vẻ khó khi mảnh vườn của công ty Hậu và mảnh vườn của ông Chuẩn lại nằm sát nhau và cả hai là hàng xóm gần gũi. Nên Hậu muốn không va chạm với ông Nhân thì anh vẫn cứ phải giáp mặt, thậm chí nghe được câu chuyện giữa ông Nhân và Nguyên - câu chuyện mà anh không muốn nghe thấy chút nào. Bởi nó nhắc nhớ Hậu về sự thật ông Nhân là bố anh.\"Anh không muốn nói về chú Nhân ấy nên em đừng có ghép vào\" - Hậu khó chịu khi nghe Linh Đan khen ông Nhân tốt, có lời nói đỡ với ông Chuẩn trong việc cho họ thuê vườn trồng thuốc.         Phản ứng của Hậu về ông Nhân khiến Linh Đan cảm thấy khó hiểu.Kể ra hết mọi chuyện, đằng nào thì cũng đối mặt một lần...Đây là lời khuyên của ông Chuẩn dành cho ông Nhân khi cả hai gặp lại nhau - từ câu chuyện của chính bản thân ông. Vợ ông Chuẩn ngoại tình, khi bị bắt gặp, trong cơn bấn loạn, vợ ông bị ngã và qua đời, ông Chuẩn bị khép vào tội ngộ sát vợ và đi tù. Tuy nhiên, thời điểm sự việc xảy ra, nghĩ con cái mà biết sự thật thì khổ quá nên ông Chuẩn giữ kín câu chuyện trong lòng, không nói với con. Các con ông vì thế không hiểu được căn nguyên của câu chuyện.Sau khi ra tù, các con ông Chuẩn quyết định đi tìm bố với suy nghĩ mẹ thì cũng mất rồi và bố thì cũng phải trả giá rồi. Tuy nhiên, đến lúc này, ông Chuẩn muốn các con ông hiểu ông, rằng bố chúng cũng không phải người quá tệ. Nên ông nói hết mọi chuyện với các con mình. Mâu thuẫn giữa bố con cũng vì thế được hoá giải.      \"Nghe xong chúng nó ân hận lắm. Thế là tôi lại có được cả con lẫn cháu\" - ông Chuẩn nói - \"Mà chúng nó thì có được người bố không xấu xa như chúng nó nghĩ\".'Nhiều lúc, mình nghĩ lo cho người khác chưa chắc đã đúng đâu. Bí mật thì phải được nói ra để cho con cái nó có quyền lựa chọn. Mình nghĩ lo cho chúng nó, nhưng một lúc nó phát hiện ra, nó lại nghĩ lệch đi thì sao?'. Ông Chuẩn.Cuộc trò chuyện với ông Chuẩn khiến ông càng băn khoăn hơn. Vì thế, trong cuộc nói chuyện với Nguyên sau đó, ông Nhân cũng tâm sự với anh về những băn khoăn của ông. Nghe câu chuyện của ông Nhân, Nguyên nói: \"Nhất định cháu sẽ nói ra dù kết quả có thế nào đi nữa\".\"Cháu nghĩ chú cũng không cần quá lo lắng về việc nên hay không nên. Bởi vì đứa con ấy nó có quyền được biết, cho dù nó nhận hay nó từ chối. Nhưng nếu chú có cơ hội, chú cứ nói ra những gì mà chú cảm thấy đúng là được\".'Đã là sự thật thì chắc chắn nó sẽ lộ ra thôi. Mà cuộc đời thì chẳng biết đường nào mà lần. Có thể ngày hôm nay ngồi cùng nhau ăn bữa cơm nhưng ngày mai đã cách biệt hai thế giới rồi. Cho nên thứ gì mình coi là quan trọng mình cứ nói ra đi. Có thể kết quả không như mình mong muốn nhưng mình cứ đối diện đã'.Nguyên      Nghe Nguyên nói cùng lời khuyên của ông Chuẩn và ông Vạn trước đó, ông Nhân nói mình đã tìm được câu trả lời.Hậu yêu cầu ông Nhân đừng quan tâm đến mình...Ông Nhân không ngờ cuộc nói chuyện giữa ông và Nguyên, vô tình Hậu đi qua, đã nghe thấy. Khi biết mình bị phát hiện, Hậu cắm đầu bỏ đi thật nhanh. Ông Nhân lập tức đuổi theo Hậu.Bực mình, khó chịu, cáu bẳn, muốn tránh ông Nhân càng xa càng tốt nên trên đường đi, Hậu đã trượt chân và ngã xuống hố phân bên đường. Để tình trạng này xảy ra ngay trước mặt ông Nhân khiến Hậu cảm thấy vô cùng tức giận.Hậu càng khó chịu hơn khi ông Nhân nhiệt tình muốn giúp đỡ cậu, nói cậu đưa tay để ông kéo lên. Ban đầu, Hậu gan lì từ chối, nhưng sau đó, vì không thể thoát khỏi cái hố, Hậu bắt buộc phải nắm lấy bàn tay ông Nhân đang chìa ra trước mặt mình.                  Khi ông Nhân cởi áo đưa cho Hậu mặc vì lo anh lạnh, Hậu đẩy ông ra, tìm mọi cách để hạn chế phải tiếp xúc với ông. Hậu nói với ông Nhân: \"Chú đừng quan tâm đến cháu. Từ nay về sau chú cũng đừng quan tâm những gì liên quan đến cháu nữa. Khi ông Nhân hỏi có phải Hậu đã nghe được chuyện? Hậu phủ nhận, nói anh chỉ tình cờ đi ngang qua mà thôi.      Phản ứng của Hậu có thể khiến ông thay đổi suy nghĩ nói ra sự thật?Tập 23 của phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h ngày 8/5 trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 18: Ông Nhân oà vỡ, dốc nỗi lòng với bố VTV.vn - Sau những dồn nén, cuối cùng ông Nhân cũng quyết định nói tất cả mọi việc với bố mình. Lần đầu tiên ông thể hiện sự yếu đuối tột cùng trước mặt bố. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}