{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/australia-canh-bao-ma-tuy-cuc-manh-co-trong-thuoc-giam-dau-gia-20250507143535099.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:22",
  "summary": "VTV.vn - Cảnh sát Liên bang Australia (AFP) vừa đưa cảnh báo về sự xuất hiện của một loại ma túy tổng hợp vô cùng nguy hiểm được tìm thấy trong các loại thuốc giảm đau.",
  "content": "Theo Cảnh sát Liên bang Australia, các cơ quan chức năng nước này gần đây đã phát hiện chất nitazene trong các viên thuốc giả tại New South Wales, Victoria, Queensland và Lãnh thổ Thủ đô Australia (ACT). Đây là một nhóm opioid tổng hợp bị cấm tại nước này, có mức độ gây nghiện và độc tính cao gấp 10 lần fentanyl - một loại opioid rất mạnh.\tNitazene có thể được phân phối dưới nhiều dạng như bột, viên nén, thuốc xịt mũi và chất lỏng dùng cho thuốc lá điện tử (vape). Loại chất này có thể gây ra những tác động nghiêm trọng đối với sức khỏe như suy hô hấp, sốc thuốc và thậm chí tử vong.\tTừ tháng 4/2024 đến tháng 2/2025, cảnh sát Australia đã thu giữ nhiều lô thuốc giả có hình dạng gần như giống thuốc oxycodone - một loại thuốc giảm đau hợp pháp chỉ được cấp qua toa tại Australia. Kết quả giám định cho thấy những viên thuốc này thực chất chứa nitazene.\tTrước đó vào năm 2024, Sở Y tế bang New South Wales cũng đã ban hành cảnh báo sau khi có 4  người tại Sydney phải nhập viện vì sốc opioid nặng do sử dụng thuốc chứa nitazene. Cảnh sát và cơ quan y tế khuyến cáo người dân tuyệt đối không sử dụng thuốc không rõ nguồn gốc để tránh những rủi ro nghiêm trọng đến tính mạng.        Mỹ phê duyệt loại thuốc giảm đau mới thay thế thuốc opioid VTV.vn - FDA đã phê duyệt một loại thuốc giảm đau mới được thiết kế để loại bỏ những rủi ro về nghiện và quá liều thường gặp ở các thuốc opioid.     Thuốc giảm đau nhóm opiod tràn lan ở Mỹ VTV.vn - Các công ty quản lý lợi ích dược phẩm (PBMs) của Mỹ đã thu về hàng tỷ USD từ các thỏa thuận ngầm với các nhà sản xuất thuốc giảm đau có tính chất gây nghiện (nhóm opioid).     Gia tăng tình trạng lạm dụng thuốc giảm đau VTV.vn - Số người nhập viện vì ngộ độc opioid, một loại thuốc giảm đau đang gia tăng đáng lo ngại tại Đan Mạch, đặc biệt là trong giới trẻ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}