{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/kha-nang-sap-xuat-hien-dot-khong-khi-lanh-gay-mua-o-bac-bo-va-bac-trung-bo-20250505192441776.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:29",
  "summary": "VTV.vn - Từ đêm 9 - 10/5, khả năng xuất hiện đợt không khí lạnh gây mưa diện rộng ở Bắc Bộ và Bắc Trung Bộ.",
  "content": "Chiều tối 5/5, Trưởng phòng Dự  báo thời tiết, Trung tâm Dự báo khí tượng thủy văn Quốc gia Nguyễn Văn Hưởng cho biết, đêm 9 và ngày 10/5, có một đợt không khí lạnh tràn xuống phía Bắc gây mưa dông diện rộng, cục bộ có nơi mưa to ở khu vực Bắc Bộ, Bắc Trung Bộ. Ảnh hưởng của không khí lạnh sẽ làm giảm tình trạng nắng nóng ở Bắc Bộ, Bắc Trung Bộ và nền nhiệt ở các khu vực này cũng giảm xuống dao động khoảng từ 27-29 độ C. Ngày 11/5, khu vực trên hết mưa to.Nhận định về các hình thái thời tiết từ ngày 6-15/5, Trưởng phòng Dự báo thời tiết, Trung tâm Dự báo khí tượng thủy văn Quốc gia Nguyễn Văn Hưởng cho biết, ngày 6/5, khu vực Bắc Bộ ngày nắng, có nơi có nắng nóng, riêng khu vực trung du, đồng bằng Bắc Bộ, các tỉnh Sơn La, Hòa Bình có nắng nóng. Khu vực vùng núi phía Bắc đêm 6/5 có mưa rào rải rác và có nơi có dông.Khu vực từ Thanh Hóa đến Phú Yên, ngày nắng nóng, có nơi nắng nóng gay gắt, chiều tối và đêm có mưa rào, dông vài nơi.Các khu vực khác chiều tối và đêm có mưa rào và dông vài nơi, riêng Tây Nguyên và Nam Bộ ngày nắng, có nơi có nắng nóng. chiều tối và tối có mưa rào, dông rải rác, cục bộ có nơi mưa to.Từ ngày 8-9/5, khu vực Bắc Bộ có nắng nóng, có nơi nắng nóng gay gắt. Từ chiều tối 9-10/5 có mưa rào và rải rác có dông, cục bộ có nơi mưa vừa, mưa to.Từ ngày 8-9/5, khu vực từ Thanh Hóa đến Phú Yên có nắng nóng, có nơi nắng nóng gay gắt. Khoảng chiều tối và đêm 9-10/5, khu vực Bắc Trung Bộ có khả năng có mưa rào và dông rải rác, cục bộ có nơi mưa to, từ ngày 11/5 mưa giảm dần.Khoảng chiều tối 10-14/5, khu vực Trung và Nam Trung Bộ có khả năng có mưa rào, dông rải rác, cục bộ có nơi mưa to, từ ngày 15/5 mưa giảm dần.Khu vực Tây Nguyên và Nam Bộ có nắng nóng cục bộ, chiều tối và tối có mưa rào, dông rải rác, cục bộ có nơi mưa to.\"Các khu vực trong cả nước cần đề phòng trong mưa dông có khả năng xảy ra lốc, sét, mưa đá, gió giật mạnh\", ông Nguyễn Văn Hưởng cảnh báo.Cùng với đó, trong tháng 5, nắng nóng có xu hướng gia tăng trên diện rộng tại khu vực Bắc Bộ, Trung Bộ; khu vực Tây Nguyên và Nam Bộ nắng nóng xuất hiện cục bộ; riêng miền Đông Nam Bộ nắng nóng tập trung trong khoảng nửa đầu tháng 5.2025, sau đó giảm dần.Nguyễn Văn Hưởng lưu ý: Do không khí lạnh nén rãnh áp thấp ở phía Bắc có thể gây ra các đợt mưa rào, dông ở khu vực Bắc Bộ. Gió mùa Tây Nam ở phía Nam có khả năng hoạt động từ khoảng giữa tháng 5/2025, gây mưa rào, dông gia tăng ở khu vực Tây Nguyên và Nam Bộ.Theo các chuyên gia khí tượng thủy văn, hiện tượng dông, lốc, sét, mưa đá tiềm ẩn nguy cơ ảnh hưởng đến tính mạng, tài sản của người dân. Nắng nóng có khả năng gia tăng hơn, do đó có nguy cơ xảy ra tình trạng khô hạn, thiếu nước và tiềm ẩn các nguy cơ cháy nổ rất cao, đặc biệt tại khu vực miền Trung. Điều này ảnh hưởng đến đời sống và sản xuất của người dân trong khu vực.Mưa lớn cục bộ có khả năng gây ra lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc và tình trạng ngập úng tại các vùng trũng, thấp.Lũ quét, sạt lở đất có thể gây tác động rất xấu đến môi trường, uy hiếp tính mạng của người dân; gây tắc nghẽn giao thông cục bộ, làm ảnh hưởng tới quá trình di chuyển của các phương tiện; phá hủy các công trình dân sinh, kinh tế gây thiệt hại cho các hoạt động sản xuất, hoạt động kinh tế - xã hội.Cơ quan khí tượng thủy văn lưu ý, người dân cần phải thường xuyên theo dõi thông tin dự báo, cảnh báo trên Website của Trung tâm Dự báo khí tượng thủy văn Quốc gia tại địa chỉ nchmf.gov.vn, các Đài Khí tượng thủy văn tỉnh, thành phố và khu vực, đồng thời cập nhật thường xuyên thông tin dự báo khí tượng thủy văn mới nhất trên các phương tiện truyền thông đại chúng chính thống của Trung ương và địa phương để chủ động ứng phó, đồng thời kiến nghị các cơ quan chức năng tại địa phương bị ảnh hưởng lưu ý rà soát các điểm nghẽn dòng, các vị trí xung yếu trên địa bàn để có biện pháp phòng tránh, ứng phó.Theo hướng dẫn của Cục Quản lý Đê điều và Phòng, chống thiên tai (Bộ Nông nghiệp và Môi trường), trước tình hình trên, các khu vực chịu ảnh hưởng theo dõi chặt chẽ diễn biến mưa lớn, lũ, ngập úng lũ quét, sạt lở đất, thông tin kịp thời, đầy đủ đến các cấp chính quyền, người dân biết để chủ động phòng tránh, ứng phó, giảm thiểu thiệt hại.Các địa phương triển khai lực lượng xung kích kiểm tra, rà soát các khu dân cư ven sông, suối, khu vực thấp trũng để chủ động tổ chức di dời, sơ tán người dân ở khu vực có nguy cơ cao xảy ra ngập lụt sâu, lũ quét, sạt lở đất; tổ chức lực lượng sẵn sàng kiểm soát, hướng dẫn giao thông, cắm biển cảnh báo, nhất là qua các ngầm, tràn, khu vực ngập sâu, nước chảy xiết; chủ động bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính khi xảy ra mưa lớn...* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}