{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-lap-ban-chi-dao-ky-thi-tot-nghiep-thpt-2025-20250411003747225.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:45",
  "summary": "VTV.vn - UBND TP Hà Nội vừa ban hành quyết định thành lập Ban Chỉ đạo kỳ thi tốt nghiệp THPT của TP năm 2025.",
  "content": "Theo quyết định, Ban Chỉ đạo Kỳ thi tốt nghiệp THPT TP Hà Nội năm 2025 (Ban chỉ đạo) gồm 70 thành viên; trong đó, bà Vũ Thu Hà, Phó Chủ tịch UBND TP làm Trưởng ban; ông Trần Thế Cương, Giám đốc Sở GD&ĐT làm Phó Trưởng ban thường trực.Ban Chỉ đạo có 15 Phó Trưởng ban, 45 ủy viên, 8 thư ký là đại diện các sở, ban, ngành, quận, huyện, thị xã của TP Hà Nội.Quyết định nêu rõ: Ban Chỉ đạo chịu trách nhiệm chỉ đạo, hướng dẫn các đơn vị thực hiện đúng Quy chế thi tốt nghiệp THPT và các văn bản hướng dẫn hiện hành của Bộ GD&ĐT.Các thành viên Ban Chỉ đạo làm việc theo chế độ kiêm nhiệm, hưởng thù lao theo quy định và tự giải thể sau khi hoàn thành nhiệm vụ.Thời gian làm nhiệm vụ của Ban Chỉ đạo kể từ ngày ký quyết định đến khi hoàn thành nhiệm vụ. Trưởng ban Chỉ đạo sử dụng con dấu của UBND TP, các Phó Trưởng ban sử dụng con dấu của đơn vị để ban hành các văn bản liên quan theo lĩnh vực.Kỳ thi tốt nghiệp THPT năm 2025 diễn ra ngày 26 – 27/6. Hà Nội tiếp tục là địa phương có số lượng thí sinh dự thi đông nhất cả nước với khoảng 126.000 thí sinh, tăng khoảng 15.000 học sinh so với năm 2024; trong đó thí sinh THPT là gần 103.300; thí sinh giáo dục thường xuyên là hơn 17.300 và thí sinh tự do khoảng hơn 5.000.Với quyết tâm nâng cao tỷ lệ đỗ tốt nghiệp THPT, từ nay đến kỳ thi, Sở GD&ĐT Hà Nội yêu cầu các đơn, vị, nhà trường bằng nhiều giải pháp ôn tập, củng cố kiến thức để học sinh tự tin bước vào kỳ thi; đồng thời tăng cường truyền thông, cập nhật những điểm mới về kỳ thi để phụ huynh, thí sinh nắm rõ.Năm nay, lứa thí sinh đầu tiên theo chương trình 2018 thi tốt nghiệp, nhưng vẫn còn thí sinh học theo chương trình cũ (2006) có nhu cầu thi lại để được xét công nhận tốt nghiệp hoặc lấy điểm đăng ký vào đại học.Nhóm thí sinh thi tốt nghiệp lần đầu phải làm bốn bài thi, bắt buộc có Toán và Ngữ văn. Ngoài ra, các em chọn hai môn đã học ở trường (Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ và Ngoại ngữ).Lịch thi đối với thí sinh theo chương trình giáo dục phổ thông 2006.Lịch thi đối với thí sinh theo chương trình giáo dục phổ thông hiện hành (năm 2018).Đề thi Ngữ văn theo hình thức tự luận. Các môn còn lại theo dạng trắc nghiệm với các câu hỏi chọn phương án đúng, đáp án đúng/sai và trả lời ngắn.Trong công thức tính điểm xét tốt nghiệp, điểm các môn thi chiếm 50%; còn lại là điểm học bạ lớp 10, 11 và 12 (50%) và điểm ưu tiên nếu có. So với trước, điểm học bạ tăng 20%.Thí sinh thi theo chương trình cũ (chương trình 2006) sẽ làm bài thi Ngữ văn, Toán, Ngoại ngữ, cùng một trong hai bài Khoa học tự nhiên (Vật lý, Hóa học, Sinh học) và Khoa học xã hội (Lịch sử, Địa lý, Giáo dục công dân).Điểm thi tốt nghiệp Trung học phổ thông năm 2025 được công bố vào ngày 16/7/2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}