{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nhom-nam-nu-to-chuc-tiec-ma-tuy-trong-quan-karaoke-20250422204421074.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:24",
  "summary": "VTV.vn - Kiểm tra hành chính tại một quán karaoke ở Bình Thuận, lực lượng chức năng phát hiện 3 người gồm gồm 1 nữ và 2 nam đang có hành vi tổ chức sử dụng trái phép chất ma túy.",
  "content": "Công an tỉnh Bình Thuận ngày 22/4 cho biết, tổ công tác Công an xã Hàm Minh (huyện Hàm Thuận Nam, tỉnh Bình Thuận) đã tiến hành kiểm tra hành chính tại phòng số 5, quán karaoke 168 (thuộc thôn Minh Tiến, xã Hàm Minh) và phát hiện 3 đối tượng đang có hành vi tổ chức sử dụng trái phép chất ma túy.Hai đối tượng gồm: Bùi Ngọc Đức (SN 1990, trú thôn Minh Hòa, xã Hàm Minh), Đoàn Hồ Văn Thành (SN 1996, trú thôn Minh Tiến, xã Hàm Minh) và T.T.L. (SN 1979, trú tại thị trấn Lộc Ninh, huyện Lộc Ninh, tỉnh Bình Phước, nhân viên quán karaoke).Qua kiểm tra, lực lượng công an thu giữ 1 đĩa nhựa chứa bột màu trắng (nghi là ma túy), 1 thẻ ngân hàng và 1 tờ tiền cuộn tròn là các dụng cụ thường dùng để sử dụng chất ma túy.Tang vật được công an thu giữ. (Ảnh: CA)Công an xã Hàm Minh đã nhanh chóng phối hợp với lực lượng điều tra viên, kỹ thuật hình sự và Viện kiểm sát nhân dân huyện Hàm Thuận Nam tiến hành khám nghiệm hiện trường, lập biên bản, niêm phong tang vật và đưa các đối tượng về trụ sở để tiếp tục điều tra, làm rõ hành vi tổ chức sử dụng trái phép chất ma túy và truy xét nguồn gốc số chất nghi ma túy trên.Công an xã Hàm Minh nhận định, vụ việc một lần nữa cho thấy tính chất phức tạp, tiềm ẩn nhiều nguy cơ về tệ nạn ma túy tại các cơ sở kinh doanh có điều kiện như karaoke, massage…Trong thời gian đó, Công an xã sẽ tiếp tục tăng cường công tác kiểm tra, giám sát địa bàn, chủ động phát hiện, đấu tranh xử lý các hành vi vi phạm, góp phần đảm bảo an ninh trật tự tại địa phương.Đồng thời, lực lượng công an khuyến cáo các chủ cơ sở kinh doanh nâng cao ý thức quản lý, không để các đối tượng lợi dụng hoạt động trái pháp luật, nhất là liên quan đến ma túy - hiểm họa trực tiếp đe dọa đến sức khỏe cộng đồng và trật tự an toàn xã hội.   Triệt xóa đường dây ma túy liên tỉnh, xuyên quốc gia, lợi dụng shipper để giao hàng VTV.vn - Nhóm buôn ma túy vận chuyển ma túy từ nước ngoài về Việt Nam, sau đó lợi dụng không gian mạng và shipper để giao ma túy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}