{
  "category": "phap-luat",
  "url": "https://vtv.vn/xa-hoi/lam-ro-nguyen-nhan-me-con-san-phu-tu-vong-tai-benh-vien-2-lam-dong-20250424115026962.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:37",
  "summary": "VTV.vn - Ngày 24/4, Bệnh viện 2 Lâm Đồng cho biết, đang phối hợp với các cơ quan chức năng làm rõ nguyên nhân tử vong của mẹ con sản phụ.",
  "content": "Thông tin trước đó, lúc 10 giờ ngày 21/4, chị B.T.H (SN 1994, ngụ thôn 4, xã Lộc Nga, TP Bảo Lộc) được người nhà đưa tới nhập viện trong tình trạng tỉnh táo, tiếp xúc tốt, da niêm hồng, nhiệt độ 38.7oC, huyết áp 108/53 mmHg. Khoa Phụ sản, Bệnh viện 2 Lâm Đồng chẩn đoán sản phụ sốt chưa rõ nguyên nhân, mang thai lần hai 37 tuần 3 ngày.Lúc 11 giờ 20 phút, chị H tỉnh táo, da niêm hồng, nhiệt độ 38.2oC, huyết áp 100/60 mmHg, tim thai 160-180l/p, tử cung gò nhẹ, được bác sĩ điều trị dịch truyền, hạ sốt…Đến 12 giờ 20 phút, sản phụ vẫn tỉnh, tim thai khó nghe, tử cung gò nhẹ, sonde tiểu nước màu đỏ, được bệnh viện chỉ định mổ cấp cứu vì sản phụ suy thai cấp.Lúc 12 giờ 25 phút, êkíp mổ đưa bé gái ra nhưng toàn thân đã tím tái, tim bằng 0, không có phản xạ. Mặc dù đã được các bác sĩ hồi sức 30 phút nhưng cháu bé vẫn tử vong.Đến 13 giờ 40 phút, sức khỏe sản phụ diễn biến ngày càng xấu, Bệnh viện 2 Lâm Đồng đã hội chẩn liên viện với Bệnh viện Chợ Rẫy và Bệnh viện Từ Dũ, TP Hồ Chí Minh. Sản phụ được xử trí hồi sức tích cực, đặt nội khí quản thở máy kiểm soát, dịch truyền, giảm đau, cầm máu…Bác sĩ phụ trách đã mời người nhà sản phụ B.T.H vào giải thích tình trạng sức khỏe, làm thủ tục chuyển viện theo nội dung hội chẩn liên bệnh viện. Được sự đồng ý của gia đình, Bệnh viện 2 Lâm Đồng đã cử đội ngũ y bác sĩ chuyển sản phụ xuống Bệnh viện Chợ Rẫy nhưng đi tới địa phận huyện Định Quán (Đồng Nai), sản phụ Bùi Thị Hằng diễn biến nguy kịch.Xe cứu thương đã chuyển sản phụ vào Bệnh viện huyện Định Quán. Các bác sĩ hồi sức tích cực trong vòng 45 phút nhưng chị Hằng vẫn không qua khỏi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}