{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-dan-nhat-ban-han-che-di-du-lich-trong-tuan-le-vang-2025050509254965.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:33",
  "summary": "VTV.vn - Tình hình giá cả leo thang và lượng khách quốc tế đông kỷ lục đang khiến chính những người dân Nhật Bản đắn đo hơn khi quyết định đi du lịch trong kỳ nghỉ năm nay.",
  "content": "Tại Nhật Bản, từ ngày 3/5, quốc gia này đã bắt đầu kỳ nghỉ Tuần lễ vàng. Tuy nhiên, tình hình giá cả leo thang và lượng khách quốc tế đông kỷ lục đang khiến chính những người dân Nhật Bản đắn đo hơn khi quyết định đi du lịch trong kỳ nghỉ năm nay.Bắt đầu từ ngày 3/5, Tuần lễ Vàng - một trong những kỳ nghỉ dài nhất trong năm của Nhật Bản - đang chứng kiến sự sụt giảm rõ rệt về nhu cầu du lịch trong nước. Theo khảo sát của JTB, chỉ 20,9% người dân có khả năng đi du lịch trong kỳ nghỉ, giảm 5,6 điểm % so với năm ngoái. Giá khách sạn tại 5 thành phố lớn cũng tăng trung bình 16% do lượng khách quốc tế cao kỷ lục. Đồng yen giảm giá và chi phí sinh hoạt tăng khiến nhiều người Nhật chọn ở lại nhà. Chính phủ  Nhật Bản vẫn đặt mục tiêu đón gần 60 triệu lượt khách vào năm 2030, dù lo ngại về du lịch quá tải đang gia tăng.Đồng Yen giảm giá và chi phí sinh hoạt tăng khiến nhiều người Nhật chọn ở lại nhàMột cuộc thăm dò do hãng lữ hành lớn JTB thực hiện tháng trước cho thấy 20,9% số người được hỏi sẽ hoặc \"có thể\" sẽ đi du lịch trong Tuần lễ Vàng, giảm 5,6 điểm phần trăm so với năm ngoái. Một cuộc khảo sát khác của công ty nghiên cứu thị trường Intage cũng cho thấy tỷ lệ những người có kế hoạch du lịch trong nước trong kỳ nghỉ lễ đã giảm 2 điểm phần trăm so với một năm trước đó, xuống còn 13,6%.Tuy nhiên, nghiên cứu tương tự cũng cho thấy ngân sách trung bình cho các chuyến đi chơi trong Tuần lễ Vàng năm nay đã tăng từ mức 192 USD của năm ngoái lên 201 USD, cho thấy khách du lịch đã chấp nhận thực tế này.Nhật Bản đã đón hơn 36,8 triệu lượt khách du lịch vào năm 2024, vượt qua kỷ lục gần 32 triệu của năm 2019. Tuy nhiên, cũng giống như các điểm du lịch toàn cầu khác như Venice ở Italy, ngày càng có nhiều phản ứng từ người dân địa phương đối với tình trạng du lịch quá tải. Cư dân và chính quyền tại các điểm nóng du lịch của Nhật Bản, từ Kyoto đậm đà truyền thống đến các thị trấn gần núi Phú Sĩ, đang ngày càng bày tỏ sự thất vọng về tình trạng quá tải, vi phạm giao thông và hành vi xấu của một số du khách.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}