{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tam-ly-hoc-duong-gop-phan-tao-dung-moi-truong-giao-duc-an-toan-hanh-phuc-20250401093526418.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:47",
  "summary": "VTV.vn - Áp lực về học hành, thành tích thi cử, mục tiêu, kỳ vọng của gia đình đã khiến nhiều học sinh có vấn đề về sức khỏe tâm thần.",
  "content": "Cách đây không lâu, một nam thiếu niên 16 tuổi nhảy lầu tại một trung tâm thương mại ở TP Hồ Chí Minh. Một tờ giấy được tìm thấy bên thi thể nạn nhân khiến nhiều người xót xa, lý do em nhảy lầu là chán nản cuộc sống, mong muốn được giải thoát.Theo các chuyên gia tâm lý, chất lượng cuộc sống phát triển kéo theo áp lực kinh tế và guồng quay công việc tấp nập khiến nhiều phụ huynh không có thời gian để gắn kết, chia sẻ với con, đặc biệt là các gia đình ở đô thị, thành phố lớn. Theo thống kê năm 2024, 1/4 học sinh có vấn đề về sức khỏe tâm thần. Nguyên nhân đến từ áp lực học hành, những mục tiêu từ gia đình, bạn bè, hay đôi khi do chính các em đặt ra.Hội thảo với chủ đề \"Nhà tâm lý học đường và vai trò nâng cao cảm nhận hạnh phúc trong trường học\" tại trường THCS & THPT Nguyễn Bỉnh KhiêmBộ Giáo dục và Đào tạo (GD-ĐT) xác định đẩy mạnh công tác xã hội, tư vấn tâm lý học đường cho học sinh, sinh viên là một trong những nhiệm vụ trọng tâm của ngành. Tuy nhiên, các chuyên gia giáo dục nhận định, để hoạt động thực sự hiệu quả, công tác tư vấn tâm lý học đường cần được coi trọng và mang tính chuyên nghiệp hơn.  Hội Tâm lý Giáo dục học Hà Nội vừa tổ chức hội thảo với chủ đề \"Nhà tâm lý học đường và vai trò nâng cao cảm nhận hạnh phúc trong trường học\" tại trường THCS & THPT Nguyễn Bỉnh Khiêm với mục tiêu để các chuyên viên tâm lý học đường kết nối, cập nhật kiến thức và cùng nhau tìm ra những giải pháp thiết thực để xây dựng môi trường học đường hạnh phúc và bền vững.  PGS-TS Trịnh Thị Linh, Trưởng Khoa Tâm lý học, Trường Đại học Khoa học Xã hội & Nhân văn, ĐH Quốc gia Hà Nội nhấn mạnh vai trò quan trọng của nhà tâm lý học đường trong việc bảo vệ và nâng cao sức khỏe tinh thần cho học sinh, giáo viên, nhân viên nhà trường.   Theo PGS-TS Trịnh Thị Linh, các chuyên viên phòng tâm lý học đường không chỉ là người hỗ trợ cá nhân mà còn góp phần tạo dựng một môi trường giáo dục an toàn, hòa nhập, giúp học sinh phát triển toàn diện về thể chất, tinh thần và cảm xúc.   PGS Trịnh Thị Linh cũng mang đến nhiều kiến thức chuyên môn quan trọng như phương pháp đánh giá sức khỏe tinh thần, đo lường hạnh phúc, thang đo phổ sức khỏe tâm thần MHC và các chương trình phát triển trí tuệ cảm xúc. Những chia sẻ này giúp các nhà tâm lý học đường có thêm những kiến thức khoa học để thực hiện nhiệm vụ của mình một cách hiệu quả hơn.  Phân tích những thách thức mà Ban Giám hiệu các nhà trường đang đối mặt trong hành trình xây dựng trường học hạnh phúc, TS Nguyễn Thị Thu Anh, Phó Chủ tịch Hội Tâm lý Giáo dục học Hà Nội, nguyên Hiệu trưởng trường THCS&THPT Nguyễn Tất Thành, đặc biệt nhấn mạnh vai trò quan trọng của các chuyên viên tư vấn tâm lý như những \"vitamin hạnh phúc\". Đây là chất xúc tác giúp gắn kết Ban Giám hiệu, giáo viên, học sinh và phụ huynh, từ đó chăm sóc sức khỏe tâm lý học đường một cách hiệu quả.  TS Nguyễn Thị Thu Anh, Phó Chủ tịch Hội Tâm lý Giáo dục học Hà Nội, nguyên Hiệu trưởng trường THCS&THPT Nguyễn Tất ThànhTS Thu Anh cũng đề cao vai trò của hiệu trưởng trong việc hiện thực hóa 12 tiêu chí về trường học hạnh phúc do UNESCO đề xuất. Chỉ khi những tiêu chí này được triển khai đồng bộ, trường học mới thực sự trở thành một môi trường hạnh phúc, nơi mỗi cá nhân đều được tôn trọng, thấu hiểu và phát triển toàn diện.  Tại hội thảo, nhiều giáo viên đã chia sẻ về các hoạt động thực tiễn đã được triển khai tại các trường học ở Hà Nội. Trường THCS Nam Từ Liêm giới thiệu nhiều sáng kiến hữu ích như \"Hôm nay bạn thế nào?\", \"Điều ước Giáng sinh của bạn là gì?\", chiến dịch \"7 ngày biết ơn\"…, tất cả nhằm khuyến khích học sinh bày tỏ cảm xúc và quan tâm đến bản thân, gia đình, xã hội.  Cô Phạm Thị Ngọc Huệ, giáo viên Toán kiêm phụ trách phòng tâm lý học đường tại trường THPT Đông Anh, đã khiến nhiều người xúc động khi chia sẻ những câu chuyện đầy ý nghĩa về hành trình đồng hành cùng học sinh vượt qua khó khăn tâm lý. Không chỉ tận tâm hỗ trợ các em, cô còn không ngừng học hỏi, sáng tạo nhiều hoạt động thiết thực nhằm phòng ngừa và can thiệp kịp thời, giúp học sinh cảm nhận được sự quan tâm và yêu thương từ thầy cô và nhà trường.  NGƯT-TS. Nguyễn Tùng Lâm, Phó Chủ tịch Hội Khoa học Tâm lý Giáo dục Việt Nam, nhấn mạnh lý thuyết sách vở rất nhiều, nhưng thực tế mới là quan trọng. Ông bày tỏ mong muốn các nhà giáo đảm nhận công tác tâm lý học đường tiếp tục phát huy nội lực, sự chủ động tích cực để thực hiện công tác này.   \"Hạnh phúc là rất quan trọng. Các thầy cô phải hạnh phúc thì mới lan tỏa được hạnh phúc đến mọi người. Chúng ta đi \"chữa lành\" cho các em, nhưng điều quan trọng hơn là làm sao để các em phát triển bản thân. Tham vấn tâm lý học đường phải làm sao để học sinh có thể tự giải quyết được vấn đề bên trong của mình\" – TS Nguyễn Tùng Lâm bày tỏ.  Tại hội thảo, NGND.GS.TS. Nguyễn Thị Mỹ Lộc – Nguyên Hiệu trưởng Trường Đại học Giáo dục, TS. Nguyễn Thị Thu Anh,…cùng các diễn giả đã giải đáp nhiều câu hỏi thực tiễn về cách triển khai hiệu quả các chương trình hỗ trợ tâm lý trong trường học, đồng thời chia sẻ tầm nhìn chiến lược nhằm xây dựng một hệ thống giáo dục chú trọng hạnh phúc và sự phát triển toàn diện của học sinh.  Hội thảo không chỉ là cơ hội để các nhà tâm lý học đường nâng cao kiến thức và kỹ năng, mà còn đánh dấu một bước tiến quan trọng trong việc xây dựng hệ thống hỗ trợ tâm lý bền vững trong trường học.   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}