{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phim-doi-gio-hu-phien-ban-moi-vuong-tranh-cai-gay-gat-ve-lua-chon-dien-vien-chinh-20250429070603884.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:55",
  "summary": "VTV.vn - Bộ phận tuyển chọn hai ngôi sao Margot Robbie và Jacob Elordi cho vai chính phim Đồi gió hú (ra mắt năm 2026) bảo vệ quyết định của mình trước làn sóng phản đối mạnh mẽ.",
  "content": "Wuthering Heights (Đồi gió hú) tiểu thuyết kinh điển của nữ văn sĩ Emily Brontë nhiều lần được chuyển thể lên màn ảnh. Nữ đạo diễn Emerald Fennell - người rất thành công thời gian gần đây với những bộ phim như Promising Young Woman hay Saltburn - đảm nhận việc chuyển thể phiên bản điện ảnh mới nhất, dự kiến ra mắt vào năm 2026.Tuy nhiên, ngay từ khâu tuyển chọn diễn viên, Đồi gió hú đã dấy lên những ý kiến tranh cãi gay gắt xung quanh việc lựa chọn Jacob Elordi cho vai nam chính Heathcliff. Trong chuyện Heathcliff được miêu tả là \"trẻ mồ côi\", hoặc trẻ bị bỏ rơi, được gia đình Earnshaw đưa về nhà và coi như con nuôi. Trong nguyên tác văn học, tác giả Emily Brontë nhiều lần nhắc đến màu da và mái tóc của Heathcliff trong những câu như \"Anh ấy là một người digan da ngăm đen, ăn mặc và cư xử như một quý ông\", và trong một cảnh, nhân vật này thậm chí còn cầu xin, \"Ước gì tôi có mái tóc sáng màu và làn da trắng\".Đã có rất nhiều phim và chương trình truyền hình chuyển thể từ tiểu thuyết này trong gần hai thế kỷ kể từ khi xuất bản, hầu hết đều chọn diễn viên da trắng như Ralph Fiennes và Laurence Olivier vào vai Heathcliff. Tuy nhiên, với bản chuyển thể năm 2012 hai diễn viên gốc Phi-Caribbean, James Howson và Solomon Glave, đã được lựa chọn vào vai Heathcliff phiên bản già và trẻ.Solomon Glave vào vai Heathcliff trong phiên bản phim ra mắt năm 2012 (Ảnh: Agatha Nitecka)Không chỉ Jacob Elordi vướng phải phản ứng không đồng thuận của người hâm mộ nguyên tác mà kể cả Margot Robbie cũng bị cho là quá già so với tuổi nhân vật Catherine Earnshaw. Một số ý kiến cho rằng, qua những bức hình được tiết lộ từ phim trường, Margot Robbie rất xinh đẹp nhưng có phần hơi hiện đại so với hình dung quen thuộc trong mô tả của nhà văn. Nữ diễn viên cũng giữ mái tóc vàng đặc trưng trong khi nhân vật lại được biết đến với màu tóc nâu.Tạo hình được cho là quá hiện đại của Margot Robbie trên phim trường \"Đồi gió hú\" (Ảnh: Charlie Purvey/ Splash News)Tuy nhiên vượt lên những tranh cãi, phiên bản điện ảnh Đồi gió hú mới nhận được rất nhiều kỳ vọng khi sở hữu hai ngôi sao tài năng nổi bật và có sức hút lớn với công chúng. Bộ phận tuyển chọn diễn viên đã kiên định bảo vệ cho lựa chọn táo bạo của mình, đồng thời hứa hẹn cho thấy đạo diễn Emerald Fennell sẽ mang nét riêng của mình vào câu chuyện kinh điển.Warner Bros. hiện đã lên lịch phát hành Đồi gió hú vào dịp Lễ tình nhân năm 2026 để khiến khán giả lại một lần nữa day dứt, thổn thức cùng tình yêu nồng cháy, tuyệt vọng và đầy ám ảnh của Heathcliff dành cho Catherine Earnshaw.   Margot Robbie và Jacob Elordi đảm nhận vai chính trong phim \"Đồi gió hú\" phiên bản mới VTV.vn - \"Đồi gió hú\" bản mới sẽ được đạo diễn bởi Emerald Fennell với sự tham gia của 2 diễn viên Margot Robbie và Jacob Elordi trong vai Catherine Earnshaw và Heathcliff. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}