{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/de-xuat-mien-giai-trinh-nhu-cau-cho-mot-so-truong-hop-khi-xin-giay-phep-lao-dong-20250504092014576.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:29",
  "summary": "VTV.vn - Lần sửa đổi này, Bộ Nội vụ đề xuất chính sách linh hoạt hơn, đặc biệt cho phép người sử dụng lao động được miễn giải trình nhu cầu với một số đối tượng.",
  "content": "Bộ Nội vụ đang xây dựng dự thảo nghị định quy định về người lao động nước ngoài (NLĐNN) làm việc tại Việt Nam, nhằm tăng cường hiệu quả quản lý và kịp thời sửa đổi, bổ sung các quy định chưa phù hợp với tình hình thực tiễn.Đơn vị này nhận định thời gian qua, công tác quản lý và cấp giấy phép lao động cho NLĐNN đã đạt được nhiều kết quả tích cực, góp phần đáp ứng yêu cầu hội nhập quốc tế, thu hút chuyên gia, nhà đầu tư và nhân lực có trình độ cao phục vụ phát triển kinh tế - xã hội.Tính đến cuối năm 2024, cả nước có khoảng 161.992 NLĐNN đang làm việc tại Việt Nam. Trong đó, 149.195 người thuộc diện cấp giấy phép lao động, bao gồm: 108.932 người được cấp mới, 18.779 người được gia hạn, 11.936 người được cấp lại và 9.548 người đang hoàn thiện hồ sơ đề nghị cấp phép. Ngoài ra, có 12.797 người không thuộc diện phải cấp giấy phép lao động.Tính đến cuối năm 2024, cả nước có khoảng 161.992 người lao động nước ngoài đang làm việc tại Việt NamLực lượng lao động này đến từ khoảng 110 quốc gia và vùng lãnh thổ, trong đó quốc tịch Trung Quốc chiếm tỷ lệ cao nhất với 30,9%, tiếp đến là Hàn Quốc 18,3%, Đài Loan (Trung Quốc ) 12,9% và Nhật Bản 9,5%; các quốc gia còn lại chiếm 28,4%. Đáng chú ý, nam giới chiếm đến 83,1% tổng số lao động nước ngoài và 86% số lao động nước ngoài đang làm việc tại Việt Nam có độ tuổi từ 30 trở lên.Bộ Nội vụ đánh giá rằng mặc dù hệ thống pháp luật về lao động nước ngoài hiện hành tương đối đầy đủ và đồng bộ, đã tạo điều kiện thuận lợi để thu hút lao động nước ngoài có trình độ chuyên môn cao, kinh nghiệm quản lý và điều hành vào làm việc tại Việt Nam, tuy nhiên vẫn còn tồn tại nhiều bất cập. Một trong những vấn đề nổi bật là quy định tại khoản 1 Điều 152 Bộ luật Lao động yêu cầu người sử dụng lao động phải giải trình nhu cầu tuyển dụng và chứng minh rằng lao động Việt Nam chưa thể đáp ứng được vị trí công việc.Bộ Nội vụ kiến nghị cho phép người sử dụng lao động được miễn giải trình nhu cầu đối với một số đối tượng đặc biệt như nhà đầu tư, chuyên gia trong lĩnh vực công nghệ cao, kỹ thuật mũi nhọn hoặc nguồn nhân lực chiến lược mà Việt Nam đang cần thu hútTrong bối cảnh Việt Nam đang đẩy mạnh thu hút đầu tư vào các ngành mới như công nghiệp bán dẫn, trí tuệ nhân tạo, chuyển đổi số… những lĩnh vực đòi hỏi nguồn nhân lực chuyên môn cao, có kinh nghiệm và thường xuyên cập nhật kiến thức, thì quy định này đang trở nên cứng nhắc, gây khó khăn cho doanh nghiệp và nhà đầu tư. Do đó, Bộ Nội vụ kiến nghị cần có chính sách linh hoạt hơn, cụ thể là cho phép người sử dụng lao động được miễn giải trình nhu cầu đối với một số đối tượng đặc biệt như nhà đầu tư, chuyên gia trong lĩnh vực công nghệ cao, kỹ thuật mũi nhọn hoặc nguồn nhân lực chiến lược mà Việt Nam đang cần thu hút.Về điều kiện xác nhận chuyên gia, quy định hiện nay yêu cầu NLĐNN phải có bằng đại học trở lên và ít nhất 3 năm kinh nghiệm làm việc phù hợp với vị trí dự kiến tại Việt Nam. Tuy nhiên, trên thực tế có không ít trường hợp, chẳng hạn như sinh viên Lào hoặc Campuchia đã tốt nghiệp đại học tại Việt Nam, hoặc những người làm việc trong các ngành nghề công nghệ mới, dù có chuyên môn phù hợp nhưng chưa đủ 3 năm kinh nghiệm nên không đáp ứng điều kiện hiện hành. Điều này đang hạn chế khả năng tiếp cận nguồn nhân lực trẻ, có tiềm năng phát triển và phù hợp với chiến lược thu hút nhân tài trong các lĩnh vực đổi mới sáng tạo, công nghệ cao, công nghiệp 4.0. Vì vậy, Bộ Nội vụ đề xuất bổ sung quy định mở rộng định nghĩa về \"chuyên gia\", cho phép những đối tượng này đủ điều kiện làm việc tại Việt Nam mà không bắt buộc phải có 3 năm kinh nghiệm như trước.Bên cạnh những vấn đề nêu trên, Bộ Nội vụ cũng chỉ ra nguyên nhân của nhiều bất cập trong quản lý lao động nước ngoài hiện nay, bao gồm: hệ thống thể chế và chính sách chưa bao quát đầy đủ các hình thức làm việc và nhóm đối tượng mới; công tác dự báo nhu cầu sử dụng lao động chưa được thực hiện đầy đủ và kịp thời; việc chia sẻ, kết nối dữ liệu giữa các cơ quan quản lý còn hạn chế, chưa đồng bộ; hạ tầng công nghệ thông tin phục vụ quản lý lao động nước ngoài chưa hoàn thiện, chưa triển khai đồng bộ việc số hóa dữ liệu trong toàn quốc.Từ những lý do nêu trên, Bộ Nội vụ khẳng định việc ban hành một nghị định mới là cần thiết và cấp bách. Dự thảo nghị định sẽ quy định cụ thể về điều kiện, trình tự, thủ tục cấp mới, cấp lại, gia hạn, thu hồi giấy phép lao động, cũng như xác nhận trường hợp không thuộc diện cấp phép. Đối tượng áp dụng bao gồm người lao động là công dân nước ngoài làm việc tại Việt Nam và người sử dụng lao động là doanh nghiệp, cơ quan, tổ chức, nhà thầu hoặc cá nhân được phép hoạt động kinh doanh theo quy định pháp luật.Việc xây dựng nghị định mới không chỉ góp phần hoàn thiện khung pháp lý mà còn tạo điều kiện thuận lợi hơn trong thu hút, sử dụng hiệu quả nguồn nhân lực nước ngoài, đặc biệt là nhân tài trong các ngành chiến lược, phục vụ mục tiêu phát triển bền vững và nâng cao năng lực cạnh tranh quốc gia trong thời kỳ hội nhập sâu rộng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}