{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/169-nen-tang-dich-vu-giai-phap-so-xuat-sac-duoc-trao-giai-thuong-sao-khue-2024-20240413114736228.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:39",
  "summary": "VTV.vn - Giải thưởng năm nay đã đổi mới cơ bản cấu trúc với 08 nhóm lĩnh vực, trong đó nhiều sản phẩm, dịch vụ đã được tích hợp các ứng dụng AI.",
  "content": "Lễ Vinh danh và Trao Giải thưởng Sao Khuê 2024 diễn ra ngày 13/4 tại Hà Nội với việc đổi mới cơ bản cấu trúc gồm 57 lĩnh vực chia thành 08 nhóm lĩnh vực: Chính phủ, Chính quyền, Khu vực công; Cộng đồng & Người dân; Quản trị Doanh nghiệp; Kinh tế – Công nghiệp; Thị trường – Tiêu dùng; Hạ tầng – Công nghệ số; Đổi mới sáng tạo và Dịch vụ số. Đặc biệt Giải thưởng còn giới thiệu, khuyến nghị sử dụng, kết nối hợp tác, làm bệ phóng hiệu quả cho các sản phẩm, giải pháp, dịch vụ, ứng dụng phần mềm, CNTT xuất sắc của người Việt, thúc đẩy nhanh chuyển đổi số quốc gia, kinh tế số và phát triển bền vững. Theo số liệu, doanh thu năm 2023 của 169 đề cử đạt Giải đạt trên 73 ngàn tỉ đồng tương đương hơn 3 tỉ USD , chiếm gần 30% doanh thu của toàn ngành phần mềm và dịch vụ CNTT Việt Nam năm 2023. Thúc đẩy nghiên cứu, phát triển và ứng dụng mạnh mẽ AI  Giải thưởng Sao Khuê 2024 có 08 nền tảng, giải pháp AI chuyên biệt, nhưng theo thống kê, có đến hơn 90% các sản phẩm, dịch vụ đã được tích hợp các ứng dụng AI để hỗ trợ các doanh nghiệp, tổ chức, người dân. Các ngành, các lĩnh vực đang thực hiện số hóa rất nhanh và mạnh mẽ. Dữ liệu lớn đang được tạo ra ngày càng nhanh và nhiều. Đây là một trong những điều kiện rất tốt cho nghiên cứu, ứng dụng và phát triển của AI. Hiện tại Việt Nam vẫn đang ở khoảng cách quá xa so với các nước trong khu vực về cả nghiên cứu lẫn ứng dụng AI trong thực tế, nhưng đã xuất hiện hàng loạt các giải pháp ứng dụng, nền tảng, trợ lý ảo trí tuệ nhân tạo (AI) \"Make in Vietnam\" do doanh nghiệp công nghệ Việt nghiên cứu, phát triển. Điều này kỳ vọng sẽ không chỉ mang lại sự bùng nổ ứng dụng AI trong các lĩnh vực kinh tế, xã hội, phục vụ chính quyền, người dân và doanh nghiệp, giúp tối ưu hóa nguồn lực, tăng hiệu quả hoạt động của tổ chức và năng suất lao động, mà còn giúp các doanh nghiệp công nghệ số Việt Nam thuận lợi trong công cuộc Go Global.  Trao 169 Giải thưởng Sao Khuê 2024 cho 117 doanh nghiệp Giải thưởng Sao Khuê 2024 cho 169 đề cử từ 117 doanh nghiệp bao gồm: 03 Giải pháp xuất sắc chuyển đổi số chính phủ, chính quyền; 13 Đề cử xuất sắc giúp cải thiện, nâng cao văn hóa, chất lượng cuộc sống của cộng đồng; 30 đề cử thúc đẩy thị trường, tiêu dùng; 28 giải pháp chuyển đổi số Doanh nghiệp tổ chức; 17 đề cử hỗ trợ các ngành kinh tế, doanh nghiệp lớn; 22 nền tảng – hạ tầng công nghệ xuất sắc; 23 Dịch vụ số xuất sắc và 33 sản phẩm, dự án đổi mới sáng tạo tiêu biểu. Đặc biệt, Hội đồng đã lựa chọn 11 đề cử để trao Giải thưởng Sao Khuê 2024 - Xếp hạng 5 sao và 10 đề cử xuất sắc nhất để trao TOP 10 Giải thưởng Sao Khuê 2024. Top 10 - Hạng mục danh giá nhất của Giải thưởng Sao Khuê luôn là một trong những khoảnh khắc được trông chờ nhất tại Lễ Trao giải. Theo báo cáo, 10 sản phẩm, dịch vụ trải đều trong các lĩnh vực như Chính phủ, Chính quyền, Khu vực công; Quản trị doanh nghiệp; Sản xuất công nghiệp; Nông nghiệp và chế biến thực phẩm;  Ô tô (Automobile); Ngân hàng số; Fintech; Bán lẻ và phân phối; Giải trí số. (danh sách TOP 10 Giải thưởng Sao Khuê xem bên dưới) Sao Khuê 5 sao - Bên cạnh việc lựa chọn Giải thưởng TOP 10 Sao Khuê, các đề cử xuất sắc nhất tại mỗi nhóm lĩnh vực được thống nhất bình chọn 5 sao. Có 11 giải pháp, dịch vụ CNTT thuộc 6 nhóm lĩnh vực được trao Giải thưởng Sao Khuê 5 sao năm 2024. Ông Nguyễn Văn Khoa, Chủ tịch VINASA kỳ vọng: \"Toàn thế giới đang chuyển đổi số, chuyển đổi xanh. Chính phủ Việt Nam đã xác định chuyển đổi số, tăng trưởng xanh là một trong hai yếu tố cốt lõi của quá trình cơ cấu lại nền kinh tế, chuyển đổi mô hình tăng trưởng. Trong sự phát triển của ngành công nghiệp bán dẫn toàn cầu, Việt Nam là quốc gia được chọn cho chiến lược phát triển sắp tới với ưu thế lớn về nhân lực và địa chính trị. Những doanh nghiệp công nghệ số đang đứng trước những cơ hội rất lớn, và cũng đang cần những nỗ lực sáng tạo rất lớn, tinh thần, và quyết tâm lớn hơn nữa. Tôi kỳ vọng Sao Khuê những năm tới, sẽ được thấy những nền tảng, dịch vụ, giải pháp xuất sắc về Bán dẫn, Chuyển đổi số - xanh, tạo ra một kỳ tích phát triển mới của ngành,  góp phần tạo ra kỳ tích tăng trưởng mới cho Việt Nam.\"FPT dẫn đầu với 14 sản phẩm, giải pháp được vinh danh14 giải pháp, sản phẩm Made by FPT đã được vinh danh ở cả 8 nhóm lĩnh vực và 3 hạng mục tại Lễ công bố và trao Giải thưởng Sao Khuê 2024. Trong đó, có hai giải pháp, sản phẩm đứng trong Top 10 Sao Khuê và ba giải pháp, sản phẩm được xếp hạng 5 sao. Đặc biệt, Giải pháp kiểm kê khí nhà kính – VertZéro vừa được FPT ra mắt trong năm 2023 và cũng là giải pháp kiểm kê khí nhà kính đầu tiên của Việt Nam đã được vinh doanh Sao Khuê 2024 ngay trong lần đầu tham dự Giải thưởng. Đây là những giải pháp, sản phẩm được Ban tổ chức đánh giá cao về hiệu quả mang lại cho các tổ chức, doanh nghiệp trong nâng cao hiệu quả hoạt động quản lý, điều hành, sản xuất kinh doanh và chất lượng dịch vụ công; nâng cao năng lực cạnh tranh của doanh nghiệp trong tất cả các ngành, các lĩnh vực cũng như giúp người dân cải thiện chất lượng cuộc sống, phúc lợi, y tế, sức khỏe, giáo dục và thu hẹp khoảng cách số.Trong đó, Bộ giải pháp công nghệ toàn diện cho xe hơi MaaZ và Ứng dụng xem truyền hình trực tuyến FPT Play được vinh danh Top 10 Sao Khuê 2024 – Hạng mục giải thưởng dành cho 10 sản phẩm, nền tảng, dịch vụ, giải pháp CNTT được Hội đồng đánh giá cao nhất về hiệu quả kinh tế xã hội, uy tín thương hiệu, doanh thu, thị phần, số lượng khách hàng sử dụng, công nghệ sáng tạo, đột phá… 3 giải pháp, sản phẩm được xếp hạng 5 sao gồm: Hệ thống giáo dục trực tuyến VioEdu với 18,5 triệu tài khoản; Phần mềm quản lý mua sắm tập trung – FPT.eProcurement ghi nhận hơn 1.800 người dùng và Giải pháp camera an ninh tiên phong công nghệ - FPT Cloud Camera AI đem lại một trải nghiệm an ninh thông minh và toàn diện.Bên cạnh các sản phẩm, giải pháp số xuất sắc đứng trong Top 10 Sao Khuê và được xếp hạng 5 sao, 10 nền tảng, giải pháp khác thuộc hệ sinh thái Made by FPT được trao danh hiệu Sao Khuê năm 2023 bao gồm: Dịch vụ điện toán đám mây – Cloud; Giải pháp quản lý và số hóa toàn bộ quy trình trong doanh nghiệp trên một nền tảng duy nhất - Fezy Flow; Phần mềm kiểm tra đánh giá quá trình ở bậc học phổ thông trên nền tảng cung cấp dịch vụ Khaothi.Online; Giải pháp đào tạo ứng dụng công nghệ thực tế ảo/thực tế tăng cường – akaVerse; Phần mềm kiểm kê khí nhà kính – VertZéro; Giải pháp FPT Camera AI Retail; Giải pháp Nhà Thông Minh FPT Smart Home; Giải pháp nâng cấp trải nghiệm Internet cho cộng đồng game thủ - Ultra Fast và “Siêu ứng dụng” chăm sóc khách hàng thông minh - Hi FPT. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}