{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nsnd-my-uyen-tiet-lo-vai-tro-dac-biet-trong-2-phim-ra-rap-thang-4-20250418110603916.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:16",
  "summary": "VTV.vn - Nữ nghệ sĩ hoạt động tích cực trong nhiều vai trò và luôn sẵn lòng hỗ trợ đồng nghiệp các phim \"Địa đạo: Mặt trời trong bóng tối\" và \"Thám tử Kiên: Kỳ án không đầu\".",
  "content": "Trong tháng 4, rạp chiếu phim Việt có nhiều bộ phim được đánh giá cao về chất lượng, do những ekip tâm huyết đầu tư từng chi tiết nhỏ. Điều này có thể thấy qua những câu chuyện hậu trường do NSND Mỹ Uyên hé lộ.NSND Mỹ Uyên chia sẻ về vai diễn trong phim \"Thám tử Kiên: Kỳ án không đầu\".Nhân vật của NSND Mỹ Uyên trong phim Thám tử Kiên: Kỳ án không đầu là bà Vượng, vợ của quan Liêm (NSƯT Xuân Trang). Chị cho biết bản thân là fan của đạo diễn Victor Vũ từ ngày đầu tiên anh về Việt Nam nên rất hào hứng tham gia, dù chỉ là vai khách mời. Khi đóng phim này, chị cũng gặp áp lực, thậm chí mất ngủ vì sợ diễn không tốt. Tuy nhiên đạo diễn lại là người khá thoải mái. Anh không bắt buộc các diễn viên miền Nam phải nói giọng Bắc để phù hợp bối cảnh. Vì thế nữ diễn viên có thể thoại đúng giọng thật của mình, chỉ cần tập trung diễn xuất.NSND Mỹ Uyên và NSƯT Xuân Trang trên phimBên cạnh đó, NSND Mỹ Uyên còn giữ vai trò cố vấn ngôn ngữ cho bộ phim Địa đạo: Mặt trời trong bóng tối. Đây là một công việc thú vị mà chị đã dành nhiều thời gian để âm thầm hỗ trợ phía sau cho đoàn phim. NSND Mỹ Uyên và đạo diễn Bùi Thạc Chuyên là những người bạn thân thiết từ sau khi hợp tác phim Sống trong sợ hãi cách đây 20 năm. Vì thế khi có những dự án nghệ thuật mới, cả hai thường chia sẻ, thảo luận với nhau. NSND Mỹ Uyên cũng cho biết thêm trong kịch bản gốc chị cũng có một vai là mẹ của Ba Hương (Hồ Thu Anh đóng) sống ở quê. Tuy nhiên khi quay phim thì đạo diễn đã quyết định lược bỏ những tuyến nhân vật phụ, mà chỉ tập trung vào câu chuyện xảy ra trong địa đạo. Tuy hụt vai nhưng nữ diễn viên không buồn, sau khi xem phim chị cảm thấy cách xử lý của đạo diễn hoàn toàn hợp lý.NSND Mỹ Uyên và đoàn phim \"Thám tử Kiên: Kỳ án không đầu\" đến ủng hộ phim \"Địa đạo: Mặt trời trong bóng tối\".Dù không đóng phim Địa đạo: Mặt trời trong bóng tối nhưng NSND Mỹ Uyên vẫn hết lòng hỗ trợ đoàn phim vì cảm phục tinh thần theo đuổi đề tài lịch sử cách mạng của đạo diễn cũng như ekip sản xuất. Trong đó nhiệm vụ của chị là hỗ trợ ngôn ngữ cho \"con gái\" Hồ Thu Anh - cô gái miền Bắc nhưng nhập vai du kích Củ Chi. \"Thực ra đạo diễn Bùi Thạc Chuyên, nhà sản xuất quý mến nên để tên tôi ở danh sách ekip thực hiện chứ vai trò tôi nhỏ xíu thôi! Trước khi bấm máy, anh Chuyên có đưa tôi có đọc qua trước kịch bản, khi dựng phim tôi cũng góp ý thêm về phần âm thanh, đài từ. Tôi chỉ tập trung vào nhân vật mà đạo diễn lo nhất là diễn viên Hồ Thu Anh nên đã có nhiều buổi làm việc liên tục để kèm riêng cho bạn. Thậm chí tôi còn yêu cầu bạn lên sân khấu Nhà hát 5B để xem tập kịch. Tôi dẫn bạn vào hậu trường để có sự so sánh giữa các diễn viên trong đời thường và trên sân khấu có sự khác biệt ra sao, cũng như hướng dẫn về những cách thể hiện nhân vật phù hợp nhất\", chị chia sẻ.        ‘Thám tử Kiên’ đưa lên phim 1.000 món đồ gốm sứ thủ công VTV.vn - Ngoài bối cảnh, phục trang, đạo diễn Victor Vũ còn nhấn mạnh đến đạo cụ gốm sứ trong phim mới.     Victor Vũ: Phim trăm tỷ không là ưu tiên hàng đầu của tôi VTV.vn - Trả lời báo chí, đạo diễn Victor Vũ cho biết, dù đã có những bộ phim đứng đầu phòng vé, nhưng các bộ phim trăm tỷ không còn là ưu tiên hàng đầu của anh.     'Địa đạo: Mặt trời trong bóng tối' vượt mốc 100 tỷ đồng VTV.vn - Sau 1 tuần công chiếu chính thức, bộ phim về du kích Củ Chi trong kháng chiến chống Mỹ của đạo diễn Bùi Thạc Chuyên đã ghi tên vào danh sách phim trăm tỷ năm 2025.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}