{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/le-hoi-ao-dai-tp-ho-chi-minh-huong-toi-ky-niem-50-nam-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250218174955613.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:10",
  "summary": "VTV.vn - Lễ hội Áo dài TP Hồ Chí Minh lần thứ 11 sẽ diễn ra từ ngày 1- 9/3/2025. Năm nay sự kiện sẽ được mở rộng về quy mô hướng tới kỷ niệm chiến thắng lịch sử 30/4/1975.",
  "content": "Đây là sự kiện thường niên, thu hút sự quan tâm của người dân thành phố cũng như du khách trong và ngoài nước. Lễ hội nhằm tôn vinh chiếc áo dài truyền thống, đồng thời khẳng định nỗ lực của TP Hồ Chí Minh trong việc giữ và phát huy các giá trị văn hóa.Trong suốt 9 ngày diễn ra lễ hội, nhiều hoạt động đặc sắc sẽ diễn ra tại các địa điểm nổi bật như Công viên Tượng đài Chủ tịch Hồ Chí Minh, phố đi bộ Nguyễn Huệ, Công viên Lam Sơn, trước Nhà hát Thành phố, và các di tích lịch sử, văn hóa khác của thành phố.  Hoạt động của lễ hội lần này sẽ tập trung vào việc kết nối giữa truyền thông và hiện đại.  Chương trình đồng diễn áo dài với sự tham gia của 5.000 ngườiLễ Khai mạc dự kiến diễn ra từ 19h - 21h ngày 7/3/2025. Chương trình đồng diễn dân vũ với áo dài, dự kiến ​​diễn ra vào ngày 8/3/2025. Đây là cơ hội cho người dân thành phố và du khách hòa mình vào không gian văn hóa đặc sắc đồng thời giới thiệu vẻ đẹp của chiếc áo dài trong cuộc sống hiện đại. Một điểm nhấn khác là chương trình nghệ thuật Áo dài với cuộc sống diễn ra tại phố đi bộ Nguyễn Huệ, thể hiện sự sáng tạo và tôn vinh áo dài qua những hoạt động văn hóa nghệ thuật đặc sắc. Chung kết cuộc thi Duyên dáng áo dài TP Hồ Chí Minh dự kiến diễn ra lúc 17-21h ngày 9/3/2025. Bên cạnh đó còn có các cuộc thi khác như: Vẽ trên áo dài; Thi Ảnh đẹp áo dài online chủ đề \"Áo dài với di tích lịch sử 30/4\". Ban tổ chức cũng có chương trình tặng áo dài cho hội viên phụ nữ, nữ công nhân vùng ven ngoại thành...  Thông qua các hoạt động trong Lễ hội nhằm tuyên truyền quảng bá hình ảnh điểm đến TP Hồ Chí Minh \"Cởi mở - Trẻ trung - Sống động - Hứng khởi - Hướng về tương lai\".        Những con số ấn tượng tại Lễ hội Áo dài TP Hồ Chí Minh 2024 VTV.vn - Lễ hội Áo Dài TP Hồ Chí Minh lần thứ 10 năm 2024 đã chính thức khép lại và để lại trong lòng người dân và du khách những ấn tượng tốt đẹp.     Áo dài Việt toả sáng trong đêm khai mạc Lễ hội Áo dài TP Hồ Chí Minh VTV.vn - 800 mẫu áo dài đến từ nhiều NTK nổi tiếng đã được trưng bày tại Lễ hội Áo dài TP Hồ Chí Minh.     \"Hương sắc Việt\" tại Lễ hội Áo dài TP Hồ Chí Minh VTV.vn - Lễ khai mạc Lễ hội Áo dài TP Hồ Chí Minh quy tụ nhiều Hoa hậu, Hoa khôi tham gia trình diễn các bộ sưu tập áo dài đến từ những nhà thiết kế nổi tiếng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}