{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-27-bi-chong-moi-cua-me-ha-nhuc-viet-dau-va-han-den-ri-mau-tim-ngay-gap-lai-me-20250417053520503.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:24",
  "summary": "VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.",
  "content": "Việt đau đớn tột cùng trong ngày gặp lại mẹ sau gần 20 nămPhi (Vũ Tuấn Việt) mua đồ chơi cho bé Tôm và quần áo và hẹn mai hắn sẽ đưa Quyên (Kiều Anh) cùng bé Tôm ra ngoài. Hóa ra hôm sau, Phi đưa Quyên và bé Tôm tới nhà hàng mà Việt (Thái Vũ) làm việc. Hắn ta cố tình tạo tình huống món tôm có vấn đề để gọi đầu bếp lên chịu trách nhiệm và cốt để đẩy hai mẹ con Quyên vào tình huống trớ trêu.Trước mặt Việt, hắn ta cố tình gọi Quyên là vợ yêu để Việt hiểu lầm mẹ mình đã lấy chồng và có con. Sau đó, Phi cố tình bắt Việt xin lỗi hắn, xin lỗi bé Tôm và xin lỗi \"vợ hắn\" - chính là mẹ của Việt. Việt gạt nước mắt, xin lỗi từng người một, nhưng Phi vẫn chưa tha. Hắn ta cố tình làm vỡ chiếc cốc thuỷ tinh rồi yêu cầu Việt phải dọn. Chàng trai lúc này uất hận đến mức bóp mảnh thuỷ tinh tới rỉ máu tay để nén lại nỗi đau.Việt đau và hận đến tận cùng mà không biết giãi bày cùng ai, chỉ biết gửi vào tiếng đàn nguyệt. Cậu đánh bài Mẹ yêu con nhưng hình ảnh về mẹ với gia đình mới hạnh phúc cứ hiện lên trong đầu cậu, khiến cậu phẫn uất tột độ. Gần 20 năm mẹ bỏ đi, Việt vẫn rất giận và hận mẹ nhưng song song với đó, trong lòng cậu lúc nào cũng nhớ và mong được gặp mẹ. Vậy mà cuộc tái ngộ mẹ sau gần 20 năm lại diễn ra cay đắng như vậy.      Ông Huấn muốn làm hòa với Việt vì mảnh đất thừa kế?Trong tập 27, Việt không chỉ gặp lại mẹ, mà còn gặp lại bố. Việt nấu cháo chăm sóc ông nội khiến ông rất vui. Ông đưa cho Việt tờ di chúc với nội dung để lại toàn bộ mảnh đất ông đang ở cho Việt. Thấy vậy, ông Huấn (Nguyễn Minh Tiệp) - bố của Việt - hạ giọng xin bố cho mình cơ hội là một người con có hiếu và xin Việt cho mình cơ hội sửa sai. Tuy nhiên, lời hứa và lời cầu xin này của ông ta chỉ là muốn bố suy nghĩ lại về di chúc.Khi chỉ có hai bố con, Việt cho rằng bao năm qua ông Huấn cũng chẳng thay đổi, vẫn chỉ muốn lấy nốt mảnh đất của ông nội. Còn ông Huấn thì muốn hai bố con làm lành để ông nội nhìn thấy sẽ vui vẻ. Trong một tình huống khác, ông Huấn kể ngày xưa còn phải đi hót phân bò, Việt chưa trải qua thì không thể biết được. Nghe vậy, Việt liền nhắc lại mọi chuyện đã qua: \"Một đứa trẻ đẻ ra không có bố. 8 tuổi bị mẹ bỏ. Đến khi có người tốt nhận nuôi thì tìm mọi thủ đoạn ép đổi họ, rồi tống ra nước ngoài, bỏ mặc không biết nó sống chết như thế nào\". Ông Huấn chỉ biết im lặng.Thảo \"ăn dưa bở\" tưởng Nguyên thích mình, nhưng mẹ Thảo sớm nhìn ra \"vấn đề\"Ở bệnh viện, chị đồng nghiệp hỏi Nguyên có bạn gái chưa để giới thiệu cho em gái. Nguyên từ chối lời mai mối và tiết lộ mình có rồi. Khi chị đồng nghiệp \"dọa\" nếu Nguyên không tiết lộ cô gái ấy là ai thì chị sẽ dẫn em gái tới, Nguyên đành phải kể đã thích thích một cô gái học dưới 2 lớp từ thời trung học phổ thông. Lúc này, Thảo nghe được, vô cùng hạnh phúc vì nghĩ cô gái mà Nguyên nhắc tới chính là mình.Thảo vẫn tương tư Nguyên. Theo như lời mẹ Thảo, cô ngắm Nguyên ở bệnh viện còn chưa đủ, còn ngắm cả ảnh ở nhà. Mẹ Thảo hỏi cả hai đã đi chơi chưa, Nguyên biết tình cảm của Thảo chưa... Thảo kể thật cho mẹ biết rằng cô có cảm giác giữa hai đứa luôn có khoảng cách. Cô không dám thể hiện tình cảm của mình với Nguyên vì sợ nếu Nguyên không thích cô thì anh sẽ tìm cách tránh mặt. Mẹ Thảo phân tích rằng Nguyên là một chàng trai rất khó tìm - vừa đẹp trai, vừa giỏi giang, vừa đàng hoàng, tử tế, nếu Thảo không nhanh chân là mất cơ hội. Bà sực nhớ ra có lần tình cờ nhìn thấy Nguyên và An cứ ríu rít khiến bà lo lắng hai anh em không máu mủ ruột già thì chắc gì tình cảm đã vô tư.Mẹ Thảo \"chấm\" Nguyên làm con rể tuyển, nhưng bà lo ngại mối quan hệ của Nguyên và An.Trước đó, mở đầu tập 27 phim Cha tôi, người ở lại, Tuệ Minh kể cho ông Chính nghe chuyện về người yêu cũ của mình. Cô yêu người ấy từ hồi sinh viên nhưng biết mình khó có con nên chủ động chia tay, nhưng bạn trai không đồng ý. Và như thế, hai người tự sống với nhau như vợ chồng, cho đến ngày mẹ anh ta tìm đến Minh van xin cô hãy buông tha con trai bà. Sau này gặp lại người yêu cũ, Minh mới biết anh ta đã lừa dối cô, có con với người khác từ khi chung sống với cô. Tuệ Minh và ông Chính vừa uống rượu, vừa tâm sự, rồi cả hai ngủ thiếp trên ghế lúc nào không hay.Chỉ có ba bố con ở nhà, bố Bình mới hỏi chuyện hẹn hò của An với Đại. Cô nàng vội vã đấm lưng cho bố để né tránh câu hỏi. Quý vị đón xem các tập tiếp theo phim Cha tôi, người ở lại phát sóng lúc 20h thứ Hai, Ba, Tư hàng tuần trên kênh VTV3!        Cha tôi, người ở lại - Tập 26: Bố Bình đau thắt lòng nhìn Việt bị sếp mắng chửi VTV.vn - Vừa phát hiện ra con chỉ làm phụ bếp, lại chứng kiến con bị người ta mắng chửi ầm ầm, lòng người cha thắt lại vì thương, vì xót con.     Cha tôi, người ở lại: Chân dung thiếu gia dễ thương được 'đẩy thuyền' với An VTV.vn - Nhờ vẻ dễ thương nhưng vẫn rất tinh tế, thiếu gia Đại đang được khán giả của \"Cha tôi, người ở lại\" tích cực \"đẩy thuyền\" đến với An.     Cha tôi, người ở lại - Tập 26: Cả nhà biết bí mật, càng thương Việt hơn VTV.vn - Khi biết Việt giấu cả nhà đi làm công việc vất vả, mọi người lại càng thương Việt nhiều hơn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}