{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/internet-ve-tinh-co-hoi-cho-viet-nam-bat-kip-xu-huong-the-gioi-20250304170650955.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:25",
  "summary": "VTV.vn - Phát triển dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp được coi là bước ngoặt quan trọng, đảm bảo mọi người dân đều được tiếp cận dịch vụ Internet.",
  "content": "Cuộc đua công nghệ mạng viễn thông thế hệ mớiCuộc đua về công nghệ mạng viễn thông thế hệ mới đang ngày càng trở nên \"nóng\" hơn trên toàn cầu. Trong số đó, Internet vệ tinh được coi là giải pháp hàng đầu nhờ khả năng kết nối vô hạn đến khắp nơi trên Trái đất. Theo Satellite Internet, hệ thống Internet vệ tinh hoạt động bằng cách sử dụng sóng vô tuyến để giao tiếp với các vệ tinh quỹ đạo thấp (Low Earth Orbit - LEO) quay quanh Trái đất. Tương tự như truyền hình vệ tinh, dữ liệu được thu thập và gửi đi thông qua mạng lưới truyền thông, bắt đầu từ thiết bị người dùng được kết nối, qua modem và antena thu phát tín hiệu vệ tinh, truyền lên vệ tinh trên không gian.Cách vệ tinh kết nối với các trạm phát sóng mặt đất và kết nối trực tiếp với điện thoại di động (Ảnh: SpaceX)Dữ liệu từ không gian sau đó sẽ được truyền đến các trạm tại mặt đất, gọi là Trung tâm điều hành mạng (NOC). Thông qua trung tâm này, nhà cung cấp dịch vụ Internet sử dụng các trung tâm dữ liệu được kết nối với mạng Internet để thu thập thông tin và truyền trở lại. Cuối cùng, dữ liệu phản hồi đi ngược lại qua mạng lưới, lên vệ tinh trên không gian rồi trở về chảo vệ tinh của người dùng và truyền đến thiết bị.Thành phần quan trọng nhất của hệ thống chính là vệ tinh. Theo ABI Research, khác với các vệ tinh địa tĩnh (GEO) quay quanh Trái đất ở độ cao khoảng 35.786 km, các vệ tinh quỹ đạo tầm thấp hoạt động ở độ cao từ 160 km đến dưới 2.000 km so với bề mặt Trái đất, di chuyển nhanh hơn và hoàn thành một vòng quay quanh Trái đất trong khoảng 90 - 120 phút. Nhờ vậy, tốc độ truyền tải của LEO cũng nhanh hơn, được ứng dụng rộng rãi trong nhiều lĩnh vực. Điểm nổi bật của LEO là khả năng cung cấp kết nối Internet với độ trễ thấp và phạm vi phủ sóng toàn cầu thông qua các chòm sao vệ tinh - tập hợp gồm hàng trăm, hàng nghìn vệ tinh hoạt động đồng bộ. Điều này cho phép LEO có thể duy trì kết nối Internet ổn định tại các vùng sâu, vùng xa, trên biển, trên không - những nơi mà hạ tầng viễn thông truyền thống còn tiếp cận hạn chế.Nhờ công nghệ tái sử dụng tên lửa, chi phí để phóng các vệ tinh quỹ đạo tầm thấp đã giảm đi rất nhiều. Với sự bùng nổ về nhu cầu về Internet tốc độ cao, vệ tinh quỹ đạo tầm thấp đã trở thành giải pháp hàng đầu trong kết nối toàn cầu.Hiện nay, công nghệ vệ tinh quỹ đạo tầm thấp đã được nhiều tập đoàn lớn triển khai trên thế giới. Một trong những công ty nổi bật nhất là SpaceX, chủ yếu được biết đến với mạng lưới vệ tinh Starlink, hiện đang cung cấp dịch vụ truy cập Internet vệ tinh cho hơn 110 quốc gia và vùng lãnh thổ.Dù có lợi thế là cung cấp tốc độ truyền tải cao, tuy nhiên, mỗi vệ tinh quỹ đạo tầm thấp lại chỉ có thể phủ sóng trong một khu vực nhất định. Để khắc phục hạn chế này, SpaceX đã triển khai hàng nghìn vệ tinh, từ đó tạo thành một mạng lưới phủ sóng toàn cầu. Mạng lưới Starlink của SpaceX hiện có tới hàng nghìn vệ tinh phủ sóng toàn cầu (Ảnh: SpaceX)Được tỷ phú Elon Musk thành lập từ năm 2002, công ty bắt đầu phóng các vệ tinh Starlink vào năm 2019. Tới thời điểm hiện tại, SpaceX đã phóng khoảng 7.000 vệ tinh vào quỹ đạo thấp của Trái đất và có kế hoạch mở rộng lên 42.000 vệ tinh.Trong khi đó, Eutelsat OneWeb, được coi là đối thủ cạnh tranh lớn nhất của SpaceX trong lĩnh vực này, hiện đang cung cấp dịch vụ tại hơn 40 quốc gia, tập trung chủ yếu tại các khu vực châu Phi, Nam Á và Đông Nam Á. Ra đời sau khi OneWeb (Anh) sáp nhập với Eutelsat (Pháp) vào năm 2023, Eutelsat OneWeb vận hành khoảng 650 vệ tinh ở độ cao 1.200 km, cao hơn mức 550 km của các vệ tinh Starlink. Không giống như hệ thống của SpaceX, OneWeb không có khả năng tự phóng vệ tinh, do đó, công ty phải phụ thuộc vào các đối tác khác để triển khai hệ thống.Để cạnh tranh với những gã khổng lồ trên, Amazon đã đầu tư hàng chục tỷ USD cho dự án Kuiper, hướng tới việc phủ sóng Internet băng thông rộng toàn cầu từ năm 2026. Dự án Kuiper đặt mục tiêu sử dụng hơn 3.000 vệ tinh quỹ đạo tầm thấp để cung cấp dịch vụ Internet tốc độ cao, độ trễ thấp cho các khách hàng, gồm hộ gia đình, doanh nghiệp và cơ quan chính phủ.Trung Quốc cũng không đứng ngoài cuộc đua này. Nhiều doanh nghiệp Trung Quốc đã tuyên bố gia tăng đầu tư về công nghệ mạng viễn thông thế hệ mới trong năm nay. Mới đây, Trung Quốc đã phóng thành công tên lửa Trường Chinh 8A, góp phần triển khai các vệ tinh cho mạng lưới Internet không gian của quốc gia này. Chỉ tính riêng năm 2024, Trung Quốc đã phóng 263 vệ tinh quỹ đạo tầm thấp, như một phần trong kế hoạch triển khai 15.000 vệ tinh vào năm 2030 của công ty cung cấp dịch vụ viễn thông Shanghai Spacecom Satellite Technology nhằm thu hẹp khoảng cách với SpaceX.Việt Nam bắt kịp xu hướng toàn cầuĐể đưa đất nước phát triển mạnh mẽ trong kỷ nguyên mới, Việt Nam đã có những chính sách đặc thù nhằm thúc đẩy phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.Tại phiên họp thứ hai Ban Chỉ đạo Trung ương về phát triển khoa học - công nghệ, đổi mới sáng tạo và chuyển đổi số ngày 4/3, đối với việc phát triển hạ tầng công nghệ dữ liệu và ứng dụng, Tổng Bí thư Tô Lâm đã đề nghị Đảng ủy Chính phủ chỉ đạo xây dựng và hoàn thiện hạ tầng số, nền tảng số, bảo đảm phủ sóng mạng di động băng thông rộng 5G toàn quốc với việc đẩy mạnh triển khai Internet vệ tinh thông tin.Trước đó, tại Hội nghị toàn quốc quán triệt Nghị quyết số 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, Thủ tướng Phạm Minh Chính đã chỉ ra 7 nhóm nhiệm vụ với 140 nhiệm vụ cụ thể. Trong số đó, nhóm nhiệm vụ thứ 3 về tăng cường đầu tư hạ tầng cho khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số được đánh giá là một chiến lược mang tính nền tảng, trong đó hạ tầng đóng vai trò là yếu tố cốt lõi để tạo bứt phá cho đất nước.Nhiệm vụ nêu rõ, cần rà soát, đầu tư phát triển Trung tâm nghiên cứu, thử nghiệm, phòng thí nghiệm trọng điểm quốc gia; xây dựng và đưa vào hoạt động Trung tâm dữ liệu quốc gia; phát triển hạ tầng số hiện đại, hạ tầng viễn thông, Internet, hạ tầng vật lý số, hạ tầng tiện ích số, các nền tảng số quốc gia, nền tảng số dùng chung các ngành, lĩnh vực; xây dựng Chương trình phát triển kinh tế số, xã hội số; xây dựng Đề án ứng dụng Internet vạn vật trong một số ngành, lĩnh vực như sản xuất, thương mại, năng lượng, nông nghiệp thông minh, giao thông thông minh, y tế thông minh…Thủ tướng cũng khẳng định quyết tâm phủ sóng viễn thông 5G trên phạm vi toàn quốc, phát triển mạnh hệ thống Internet vệ tinh.Internet vệ tinh và công nghệ 5G sẽ giúp mở ra kỷ nguyên kết nối siêu tốc, thúc đẩy sự phát triển của Internet vạn vật và nhiều ứng dụng đòi hỏi tốc độ caoMới đây, Chủ tịch Quốc hội Trần Thanh Mẫn đã ký ban hành Nghị quyết số 193/2025/QH15 của Quốc hội về thí điểm một số cơ chế, chính sách đặc biệt tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Nghị quyết được ban hành kịp thời nhằm khẩn trương thể chế hóa một số nhiệm vụ, giải pháp cấp bách trong Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.Một trong những quyết sách nổi bật của Nghị quyết 193/2025/QH15 là thí điểm có kiểm soát dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp. Đây được coi là bước ngoặt mang tính đột phá, đảm bảo mọi người dân đều được tiếp cận dịch vụ Internet, đồng thời góp phần nâng cao hình ảnh của Việt Nam, thu hút thêm đầu tư của các tập đoàn công nghệ lớn trên thế giới và tạo thêm việc làm.Theo Nghị quyết, doanh nghiệp được phép đăng ký sử dụng tần số và thiết bị vô tuyến điện cho hệ thống vệ tinh, thay thế việc cấp phép riêng lẻ cho từng người dùng đầu cuối. Điều này không chỉ giúp rút ngắn thời gian triển khai mà còn nâng cao hiệu quả vận hành và tối ưu chi phí đầu tư.Việc thí điểm dựa trên nguyên tắc bảo đảm quốc phòng, an ninh, trong đó không giới hạn tỷ lệ sở hữu cổ phần, phần vốn góp hoặc tỷ lệ đóng góp của nhà đầu tư nước ngoài. Điều này giúp tạo điều kiện thuận lợi cho dòng vốn và công nghệ tiên tiến chảy vào lĩnh vực này. Việc thí điểm kéo dài không quá 5 năm và phải kết thúc trước ngày 1/1/2031. Căn cứ yêu cầu phát triển kinh tế - xã hội, đảm bảo quốc phòng an ninh, Thủ tướng Chính phủ quyết định việc thí điểm theo từng đề án.Bộ Khoa học và Công nghệ chịu trách nhiệm cấp, sửa đổi, bổ sung, thu hồi giấy phép kinh doanh dịch vụ viễn thông cho doanh nghiệp theo quy định; hướng dẫn, thực hiện việc cấp, sửa đổi, bổ sung, thu hồi giấy phép sử dụng tần số và thiết bị vô tuyến điện cho doanh nghiệp cung cấp dịch vụ viễn thông sử dụng công nghệ vệ tinh quỹ đạo tầm thấp. Bộ Quốc phòng, Bộ Công an tổ chức thực hiện các biện pháp kiểm tra, kiểm soát hoạt động triển khai thí điểm đảm bảo quốc phòng, an ninh.Thông qua Nghị quyết, Việt Nam đặt mục tiêu làm chủ công nghệ vệ tinh quỹ đạo thấp, phát triển các dịch vụ viễn thông hiện đại và từng bước tham gia chuỗi cung ứng toàn cầu trong lĩnh vực không gian.Hiện tại, VNPT là đơn vị duy nhất tại Việt Nam sở hữu mạng thông tin vệ tinh, sử dụng các trạm vệ tinh cỡ nhỏ VSAT và hệ thống thông tin vệ tinh băng rộng Vinasat để cung cấp dịch vụ viễn thông trên nền giao thức IP. Tuy nhiên, phương thức này hiện có tốc độ thấp và giá cước cao.Trong khi đó, vào tháng 4/2021, Viettel đã đề xuất triển khai thí điểm dịch vụ Internet vệ tinh bằng chùm vệ tinh quỹ đạo thấp để tăng khả năng phủ sóng cho mạng di động.Theo một số chuyên gia, việc thí điểm được xem là cơ hội lớn để người dùng Việt Nam trải nghiệm Internet vệ tinh từ các nhà cung cấp lớn như Starlink, Eutelsat OneWeb...Tính đến tháng 1/2024, theo số liệu từ DataReportal, Việt Nam có 78,44 triệu người dùng Internet, chiếm khoảng 79,1% dân số - tỷ lệ người dùng Internet cao so với nhiều nước trong khu vực. Tuy nhiên, tại những vùng sâu, vùng xa, nhiều người dân còn gặp khó khăn trong việc tiếp cận Internet, kéo theo sự chênh lệch lớn về trình độ phát triển kinh tế, xã hội giữa các khu vực thành thị, nông thôn với vùng sâu, vùng xa. Hệ thống Internet vệ tinh chính là giải pháp giúp thu hẹp khoảng cách này.Internet vệ tinh có thể mang đến các dịch vụ thiết yếu như giáo dục từ xa, giúp kết nối học sinh với giáo viên trong điều kiện đi lại khó khăn ở vùng cao, hỗ trợ triển khai các dịch vụ y tế như khám chữa bệnh trực tuyến, tư vấn sức khỏe, theo dõi bệnh nhân từ xa...   Đối thủ Trung Quốc của Starlink tăng tốc trong cuộc đua Internet vệ tinh VTV.vn - Dịch vụ Internet vệ tinh Starlink của SpaceX đang đối mặt với sự cạnh tranh ngày càng gay gắt, đặc biệt từ các đối thủ Trung Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}