{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-29-hai-tho-nga-ngua-khi-gap-lai-dai-sau-20-nam-xa-cach-20250424135606927.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:57",
  "summary": "VTV.vn - Đại bất ngờ đến nhà Ba Sịa để gặp mặt Hai Thơ khiến cô không thể tin rằng người chồng những tưởng đã chết cách đây 20 năm lại quay trở về.",
  "content": "Đại quyết định đến nhà Ba Sịa để gặp lại Hai Thơ và con trai sau 20 năm xa cách. Nhưng niềm vui đoàn tụ chẳng hề trọn vẹn, bởi Đại vẫn là người đàn ông nóng nảy, hay ghen và dễ để cảm xúc lấn át lý trí như ngày nào. \"Cô chăm sóc thằng khốn đó bảnh bao quá ha. Tôi không có số hưởng\", Đại nhìn thẳng vào mặt Hai Thơ và gằn giọng. Có lẽ những vết sẹo chằng chịt trên mặt Đại chưa chắc sâu bằng vết thương trong lòng anh – và trong lòng những người ở lại.       Còn Ba Sịa không chỉ rơi vào tình thế khó xử, anh còn chịu trận những cơn ghen vô cớ từ Đại. Và với khuôn mặt bị Đại đấm hiện tại, Ba Sịa chẳng dám để Quân nhìn thấy mặt mình. Về phía Quân, anh chưa hề biết bố đẻ của mình vẫn còn sống và đã trở về. Quân quyết định nói rõ hơn về tình cảm của mình với Lụa, nhưng anh cũng không biết rằng Lụa đang nhận được sự quan tâm đặc biệt của một người bạn trai thân thiết. Nếu Quân không đủ tinh ý và vun đắp mối quan hệ này đúng lúc, liệu có đánh mất cô gái bên cạnh mình?Mời quý vị và các bạn đón xem diễn biến chi tiết tập 29 phim Mẹ biển vào lúc 21h tối nay (23/4) trên kênh VTV1.        Mẹ biển - Tập 28: Nhận ra con trai, Đại liền đuổi Quân khỏi bè cá VTV.vn - Sau khi biết tên và nghe Quân nhắc đến dượng Sịa trong cuộc nói chuyện điện thoại với mẹ, Đại nhận ra Quân chính là đứa con trai đã xa cách 20 năm trời.     Mẹ biển - Tập 27: Ba Sịa truy tìm tin tức của Đại VTV.vn - Ba Sịa đi dò hỏi tin tức của Đại ở cảng cá và nhờ người quen để ý những người có vết sẹo xuất hiện trong khu vực.     Mẹ biển - Tập 26: Đại đến đe dọa tính mạng Ba Sịa, Hai Thơ bí mật đi tìm tung tích chồng cũ VTV.vn - Đại mang theo vũ khí tới tìm Ba Sịa khiến ông vô cùng hoảng sợ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}