{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-tiep-truong-doan-cac-chinh-dang-cac-nuoc-20250429201513613.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:47",
  "summary": "VTV.vn -  Tổng Bí thư Tô Lâm đã tiếp đoàn lãnh đạo, đại diện các chính đảng các nước đến Việt Nam tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Chiều 29/4, tại Thành phố Hồ Chí Minh, Tổng Bí thư Tô Lâm đã tiếp đoàn lãnh đạo, đại diện các chính đảng các nước đến Việt Nam tham dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Cùng dự với Tổng Bí thư Tô Lâm có nhiều đồng chí lãnh đạo Đảng và Nhà nước. Về phía khách quốc tế, có lãnh đạo, đại diện lãnh đạo chính đảng nhiều nước từ các khu vực châu Á, châu Âu, châu Mỹ và châu Phi.Bày tỏ vinh dự, vui mừng được có mặt tại Lễ kỷ niệm lịch sử, các vị lãnh đạo, đại diện các chính đảng các nước nhiệt liệt chúc mừng Đảng, Nhà nước và Nhân dân Việt Nam, cảm ơn lời mời và sự đón tiếp trọng thị, chân thành, chu đáo của Đảng Cộng sản Việt Nam, cá nhân Tổng Bí thư Tô Lâm và nhân dân Việt Nam.Tổng Bí thư Tô Lâm chủ trì buổi tiếp. Ảnh: Thống Nhất/TTXVNPhát biểu đại diện cho các chính đảng các nước, Trưởng Đoàn Trung Quốc, Mông Cổ, Nhật Bản, Cộng hòa Dominicana và Pháp nêu bật tầm vóc chiến thắng vĩ đại của nhân dân Việt Nam dưới sự lãnh đạo của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh vĩ đại; nhấn mạnh đây không chỉ là chiến thắng riêng của nhân dân Việt Nam anh hùng mà cũng là chiến thắng chung của nhân loại tiến bộ, yêu chuộng hòa bình trên thế giới và cũng là đóng góp vào hòa bình và phát triển ở khu vực. Đề cao sức mạnh của tình đoàn kết quốc tế và tình cảm hữu nghị, gắn bó với Đảng, Nhà nước và nhân dân Việt Nam, có đại biểu đã xúc động nhắc lại thông điệp đầy hình tượng trong bài thơ \"Hòn đá to\" mà Chủ tịch Hồ Chí Minh đã viết năm 1942: \"Biết đồng sức, biết đồng lòng, việc gì khó, cũng làm xong\".Nhìn lại chặng đường đã qua, lãnh đạo, đại diện các chính đảng bày tỏ khâm phục những thành tựu quan trọng mà Việt Nam đã đạt được sau 50 năm thống nhất cũng như vị thế ngày càng cao của Việt Nam trên trường quốc tế, nhấn mạnh Việt Nam đã trở thành hình mẫu về phát triển, tiến bộ xã hội và đoàn kết quốc tế; ủng hộ mạnh mẽ các nỗ lực của Đảng, Nhà nước và nhân dân Việt Nam trong phát triển đất nước, chống tham nhũng; bày tỏ tin tưởng sâu sắc với đường lối đúng đắn, sự lãnh đạo của Đảng Cộng sản Việt Nam và Tổng Bí thư Tô Lâm, nhất định nhân dân Việt Nam sẽ thực hiện thành công các mục tiêu đã đề ra cho các cột mốc 2030 và 2045, hướng tới các cột mốc trọng đại dịp 100 năm thành lập Đảng và 100 năm thành lập nước. Đánh giá cao đường lối đối ngoại đúng đắn của Việt Nam, đại diện các chính đảng các nước cũng nhấn mạnh mong muốn tăng cường hơn nữa truyền thống hữu nghị và quan hệ hợp tác nhiều mặt giữa các đảng với Đảng Cộng sản Việt Nam cũng như giữa các nhà nước và các dân tộc với nhân dân Việt Nam.Tổng Bí thư Tô Lâm tiếp các Trưởng đoàn chính đảng các nước dự Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Ảnh: Thống Nhất/TTXVNNhiệt liệt chào mừng các vị khách quốc tế, Tổng Bí thư Tô Lâm khẳng định Đảng, Nhà nước và nhân dân Việt Nam luôn trân trọng, ghi nhớ tình đoàn kết, gắn bó và sự ủng hộ, giúp đỡ quý báu mà các chính đảng, các nhà nước, chính phủ và bạn bè quốc tế dành cho Việt Nam trong sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước trước đây và trong công cuộc xây dựng và bảo vệ Tổ quốc ngày nay.Nêu bật ý nghĩa lịch sử của chiến thắng ngày 30/4/1975, Tổng Bí thư Tô Lâm nhấn mạnh đây là một mốc son chói lọi trong lịch sử dân tộc Việt Nam, thành quả vĩ đại nhất của sự nghiệp giải phóng dân tộc, thống nhất đất nước của nhân dân Việt Nam dưới sự lãnh đạo của Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh kính yêu. Đó là thắng lợi và biểu tượng sống động cho khát vọng hòa bình và ý chí \"Không có gì quý hơn độc lập, tự do\", của sức mạnh đại đoàn kết toàn dân tộc, cũng như của tinh thần đoàn kết quốc tế trong sáng, cao đẹp và của lương tri con người và nhân dân tiến bộ trên toàn thế giới. Tổng Bí thư Tô Lâm cho rằng thắng lợi lịch sử 30/4/1975 của nhân dân Việt Nam có sự đóng góp to lớn của nhân dân tiến bộ và bạn bè yêu chuộng hòa bình trên thế giới, trong đó có các chính đảng các nước tham dự Lễ kỷ niệm tại Thành phố Hồ Chí Minh.Tổng Bí thư Tô Lâm cùng các đồng chí Lãnh đạo Đảng chủ trì buổi tiếp. Ảnh: Thống Nhất/TTXVNTổng Bí thư Tô Lâm nhấn mạnh, năm 2025 cũng là dịp kỷ niệm 95 năm thành lập Đảng Cộng sản Việt Nam, 80 năm thành lập nước Việt Nam Dân chủ Cộng hòa, nay là nước Cộng hòa xã hội chủ nghĩa Việt Nam. Tổng Bí thư Tô Lâm khẳng định, sau 50 năm Ngày Giải phóng miền Nam, từ một đất nước bị chiến tranh tàn phá, Việt Nam đã trở thành một biểu tượng của hòa bình, ổn định, hội nhập sâu rộng, toàn diện vào nền chính trị thế giới, nền kinh tế toàn cầu và nền văn minh nhân loại. Tổng Bí thư Tô Lâm khẳng định, Việt Nam đang đứng trước khởi điểm lịch sử mới - kỷ nguyên mới, kỷ nguyên phát triển vươn mình của dân tộc. Đảng, Nhà nước và Nhân dân Việt Nam đang hướng tới hiện thực hóa các mục tiêu phát triển chiến lược đến đến năm 2030 và năm 2045, thực hiện đúng ước nguyện của Chủ tịch Hồ Chí Minh là \"xây dựng một nước Việt Nam hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh và góp phần xứng đáng vào sự nghiệp cách mạng thế giới\".Tổng Bí thư Tô Lâm và đại biểu cùng các Trưởng đoàn chính đảng các nước chụp ảnh chung. Ảnh: Thống Nhất/TTXVNTổng Bí thư Tô Lâm khẳng định Đảng Cộng sản Việt Nam trước sau như một, ủng hộ các chính đảng, các phong trào tiến bộ xã hội trên thế giới trong cuộc đấu tranh vì những mục tiêu chung của thời đại, mong muốn mở rộng và làm sâu sắc hơn quan hệ giữa các chính đảng, tăng cường sự hiểu biết, tình hữu nghị và hợp tác giữa nhân dân Việt Nam với nhân dân các nước trên thế giới. Đảng, Nhà nước và nhân dân Việt Nam mong muốn tiếp tục nhận được sự ủng hộ, hợp tác chặt chẽ của các chính đảng, bạn bè và nhân dân yêu chuộng hòa bình trên thế giới đối với sự nghiệp xây dựng và phát triển đất nước, tiếp tục củng cố và làm sâu sắc quan hệ truyền thống giữa Đảng Cộng sản Việt Nam và các chính đảng theo hướng ngày càng thực chất, hiệu quả.Cuộc gặp diễn ra trong không khí trang trọng, thắm tình đồng chí, anh em. Cùng với cuộc gặp đầy ý nghĩa này, trong khuôn khổ dự Lễ Kỷ niệm, lãnh đạo, đại diện các chính đảng cũng sẽ có nhiều hoạt động ý nghĩa như dâng hoa tại Tượng đài Chủ tịch Hồ Chí Minh, gặp gỡ các đồng chí Lãnh đạo Đảng, Nhà nước và thăm các cơ sở văn hóa, lịch sử của Thành phố Hồ Chí Minh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}