{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/chuyen-ve-duong-cua-dep-nhat-cuoc-doi-qua-loi-ke-cua-phao-thu-so-1-tren-xe-tang-390-20250428194053262.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:42",
  "summary": "VTV.vn - Pháo thủ số 1 Ngô Sỹ Nguyên cho rằng, lịch sử đã ưu ái khi cho kíp xe tăng 390 được “sống” trong khoảnh khắc đẹp đẽ nhất, huy hoàng nhất, xúc động nhất của ngày 30/4/1975.",
  "content": "Giữa những ngày tháng Tư lịch sử, chúng tôi có dịp gặp gỡ cựu pháo thủ Ngô Sỹ Nguyên - một trong bốn người lính của kíp xe tăng 390. Đây là chiếc xe tăng đã húc đổ cánh cổng chính của Dinh Độc Lập nay là Hội trường Thống Nhất, đánh dấu sự sụp đổ hoàn toàn của chính quyền Sài Gòn, chiến dịch Hồ Chí Minh toàn thắng.Khách đến, ông mang những tấm hình quý giá nhất về đời binh nghiệp của mình ra. Những bức ảnh đen trắng được chụp bằng film bởi một phóng viên người Pháp. Ông thậm chí còn chẳng biết bà ấy chụp lúc nào, đến khi được xem tận mắt, vẫn không khỏi ngỡ ngàng. Nhưng đó lại là những “báu vật” của lịch sử, cũng là của ông và đồng đội.Ông Nguyên kể chuyện đằng sau những tấm hình được chụp vào 30/4/1975.Báo chí đã kể nhiều về câu chuyện của kíp xe tăng 390. Trong tiềm thức của chúng tôi, đó là chiếc xe anh dũng và hùng mạnh khi húc tung cánh cổng Dinh Độc Lập, mở ra kỷ nguyên hoà bình cho dân tộc Việt Nam. Nhưng phải đến khi gặp ông Nguyên, chúng tôi mới biết nhiều điều đằng sau đường cua lịch sử ấy.Ông kể: “Binh đoàn của tôi mang tên dòng sông Hương, ở Thừa thiên Huế. Tôi thuộc Lữ đoàn xe tăng 203. Ngày 25/3/1975, tôi và đồng đội tiến vào giải phóng Huế, sau đó được lệnh ra cửa Thuận An để chặn đường rút chạy của quân Ngụy. Sau đó, các bác tiến vào giải phóng Đà Nẵng, tiếp tục củng cố đội hình hành quân theo miền duyên hải, vừa hành quân thần tốc, vừa đánh địch. Nhưng đường đến Sài Gòn gian nan lắm. Địch gây cho ta biết bao nhiêu là khó khăn, tổ chức bố trí và xây dựng hệ thống công sự liên hoàn với nhiều lớp, nhiều tầng, được bảo vệ xung quanh bằng hào sâu, hàng rào dây thép gai và bãi mìn. Thế mà, quân ta vẫn đánh thắng và dần tiến vào nội đô.”Với ông, Đại tướng Võ Nguyên Giáp như một “tượng đài” về quân sự và niềm khao khát hoà bình. Ông bồi hồi nói: “Mệnh lệnh của Đại tướng Võ Nguyên Giáp như lời hịch, đọc lên là thấy khí thế mạnh mẽ dâng cao - ‘Thần tốc, thần tốc hơn nữa; táo bạo, táo bạo hơn nữa; tranh thủ từng phút, từng giờ, xốc tới mặt trận, giải phóng miền Nam. Quyết chiến và toàn thắng’. Đó là nhiệm vụ của người lính như tôi ở thời điểm ấy.”Theo lời ông, trong chiến tranh không có bản đồ cầm theo, họ phải học thuộc đường bằng trí nhớ. Nhưng địch bắn ta, ta bắn địch, bom rơi đạn nổ nhiều như thế, các ông cũng không biết mình đang đi tới đâu, chỉ nhớ tiến theo đường cầu Thị Nghè, qua 7 ngã tư rẽ trái là sẽ đến Dinh Độc Lập. Thế rồi, xe 390 đi theo đường Hồng Thập Tự cũ, nay là đường Nguyễn Thị Minh Khai. Khi nhìn thấy có một cái cũi chắn đường, các ông lùi lại, cua vào đường Công Lý và thẳng tiến. Sau đó, nhìn thấy một ngôi nhà rất to và hàng rào sắt rất cao, pháo thủ Ngô Sỹ Nguyên định bắn luôn, nhưng sau khi bật chế độ liên lạc được chỉ đạo “Nếu địch không chống trả thì ta không nên dùng súng”.Tại đây, xe tăng 390 thấy xe 843 dừng lại, lái xe Nguyễn Văn Tập hỏi trưởng xe Vũ Đăng Toàn: “Bây giờ mình như thế nào?”, ông Toàn nói: “Tông vào đi!”. Ông nhớ lại, xúc động nói lớn: “Thế là xe 390 tăng ga đâm đổ cổng Dinh Độc Lập, nó đại diện cho Quân đội Nhân dân Việt Nam anh hùng, đại diện cho khát vọng hòa bình của dân tộc Việt Nam. Trải bao nhiêu khó khăn, 21 năm trôi qua mới có giây phút này. Anh em tôi trong xe không sợ xe cháy, nổ, hy sinh”.Ông Nguyên (chính giữa) và đồng đội đang ngồi trên chiếc xe tăng 390 vào ngày miền Nam Việt Nam hoàn toàn giải phóng.Ngày 30/4/1975 được nhớ đến như một mốc son chói lọi. Trong trí nhớ của ông, sau khi tiến vào Dinh Độc Lập, không khí của Sài Gòn vẫn im lìm, tĩnh mịch và không bóng người dân. Ông lý giải: “Chiến tranh, không ai dám ra ngoài. Bởi ai cũng có thể bị địch bắn. Phải đến khi có thông báo về sự đầu hàng của Tổng thống Dương Văn Minh, quân và dân ta mới biết chiến dịch Hồ Chí Minh đã kết thúc. Cờ và hoa tung bay khắp nơi, đến tôi cũng không hiểu vì sao dân mình có nhiều đến thế. Sau này tìm hiểu thì biết trực thăng đã chở vào. Một không khí vui mừng, hạnh phúc, phấn khởi không gì có thể diễn tả được. Đó là thắng lợi lớn thuộc về Đảng quang vinh, Bác Hồ vĩ đại và nhân dân Việt Nam ta anh hùng.”Thực tế, đã có một khoảng thời gian chiếc xe 390 bị “bỏ quên”. Người ta tranh cãi về việc, đâu mới là chiếc xe húc đổ cánh cổng Dinh Độc Lập. Ông Nguyên kể câu chuyện hóm hỉnh của con trai mình: “Tôi có cậu con trai tên là Ngô Sỹ Thịnh. Năm học lớp 5, cả lớp học về ngày giải phóng hoàn toàn miền Nam. Cậu Thịnh bảo bạn của mình là ‘Bố tớ và các bác trong xe tăng 390 là những người vào đầu tiên húc đổ cổng Dinh Độc Lập’. Cậu bạn không tin vì ti-vi và sách báo chẳng nói thế”. Nhưng anh Thịnh với niềm tin và sự tự hào ở người bố của mình đã kể với cô giáo rằng: “Hằng năm, mỗi dịp 30/4, mẹ con mua thức ăn tươi về nấu cơm cho cải thiện cho cả nhà và bố con kể chuyện tiến vào Dinh Độc Lập. Con tin là bố con không thể nói sai với con được”. Và từ đó, những câu chuyện về chiếc xe tăng 390 dần dần được tìm hiểu.Ông Nguyên và đồng đội thay quần áo và mừng chiến thắng sau khi húc đổ cổng Dinh.Ông tự hào về chiến thắng của dân tộc Việt Nam, nhưng lúc nào cũng khiêm tốn khi nói về mình và kíp xe tăng 390. Tôi hiểu, đó là “chất” của người lính cụ Hồ. Tôi thấy ở ông sự mộc mạc như anh bộ đội trong thơ của Chính Hữu, thấy cả sự dí dỏm mà Phạm Tiến Duật từng khắc hoạ trong nhiều vần thơ, rồi cũng thấy cả sự kiên cường, quả cảm như cách Thanh Thảo, Lê Anh Xuân, Hoàng Trung Thông,... đã nói về người lính.Trong không khí hân hoan của cả nước hướng về kỉ niệm 50 ngày ngày giải phóng miền Nam, ông Nguyên bày tỏ: “Thế hệ trước đã phấn đấu, hy sinh và trao lại cho thế hệ sau nguyên hình hài đất nước. Mong các cháu cố gắng làm theo lời Bác Hồ dạy để đất nước ta giàu đẹp hơn. Bởi vì hoà bình là tuyệt vời nhất, chiến tranh là cái giá rất đắt, phải trả bằng hàng triệu triệu người nằm xuống, bao nhiêu người thương tật, nhà cửa tan hoang, đất nước tiêu tàn, cuộc sống nhân dân vô cùng khổ sở.”Ông Nguyên qua ống kính máy film của một người bạn trong nhóm chúng tôi.Mỗi dịp 30/4, ông rất vui được trở lại Dinh Độc Lập cùng đồng đội. Chỉ tiếc là, kíp xe tăng 390 năm ấy giờ đây chỉ còn lại ba người. Các ông rồi sẽ già đi theo năm tháng. Nhưng tôi hình dung, thế hệ trước sẽ luôn là những cây tre vững chãi để thế hệ măng non tựa vào và vươn lên. Tình yêu với đất nước cứ thế mà được truyền lại, vun đắp và phát huy, tựa như câu thơ của Tố Hữu năm nào: “Lớp cha trước, lớp con sau/ Đã thành đồng chí, chung câu quân hành.”\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}