{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/meta-bi-cao-buoc-uu-tien-lao-dong-nuoc-ngoai-20250226162904096.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:57",
  "summary": "VTV.vn - Tập đoàn công nghệ Meta đang đối mặt với vụ kiện tại Mỹ với cáo buộc ưu tiên tuyển dụng lao động nước ngoài có mức lương thấp hơn so với lao động Mỹ.",
  "content": "Ngày 25/2, Thẩm phán Laurel Beeler tại San Francisco cho biết, 3 công dân Mỹ đã cáo buộc Meta từ chối tuyển dụng họ dù đủ điều kiện. Những người này có thể sẽ cùng theo đuổi một vụ kiện tập thể.Các nguyên đơn gồm nhân viên công nghệ thông tin Purushothaman Rajaram, kỹ sư phần mềm Ekta Bhatia và nhà khoa học dữ liệu Qun Wang, đều là các công dân Mỹ nhập tịch. Họ cho biết đã nộp đơn xin việc tại Meta trong khoảng năm 2020 - 2024 nhưng bị từ chối vì Meta \"thiên vị có hệ thống\" đối với người nước ngoài có thị thực.Trong một tuyên bố, Meta cho biết, các cáo buộc trên là vô căn cứ và công ty sẽ kiên quyết tự bảo vệ mình. Tuy nhiên, vị thẩm phán đã đưa ra số liệu thống kê cho thấy 15% lực lượng lao động của Meta tại Mỹ là người nước ngoài có thị thực H-1B, loại thị thực dành cho các chuyên gia nước ngoài, so với tỷ lệ 0,5% lao động nước ngoài trong tổng số lao động tại Mỹ.Bà Beeler cũng cho biết, tháng 10/2021, Meta đã đồng ý chi trả tới 14,25 triệu USD, gồm cả tiền phạt dân sự, để giải quyết vụ kiện của chính phủ liên bang vào tháng 12/2020 cáo buộc công ty này thường xuyên từ chối tuyển dụng lao động Mỹ cho các công việc mà công ty thường dành cho người có thị thực tạm thời.Những điều trên củng cố cho khiếu nại chung của các nguyên đơn này.Trong một email, luật sư của 3 nguyên đơn, Daniel Low cho rằng, vụ kiện có thể sẽ giúp khắc phục tình trạng thiên vị đối với những người lao động có thị thực vốn phổ biến trong ngành công nghệ.Tuy nhiên, để giải quyết thấu đáo vấn đề này cần phải có thêm biện pháp thực thi hoặc cải cách lập pháp.Trước đó, vào tháng 11/2022, thẩm phán Beeler đã từ chối đơn kiện của Rajaram khi chỉ có 1 nguyên đơn. Tuy nhiên, một tòa phúc thẩm liên bang đã khôi phục vụ kiện vào tháng 6 năm ngoái, với lý do luật pháp Mỹ cấm phân biệt đối xử nhằm bảo vệ công dân Mỹ khỏi bị thiên vị.Nhiều nhóm bảo thủ đã viện dẫn luật này, tức Mục 1981 của Đạo luật Dân quyền năm 1866, để chống các sáng kiến về đa dạng tại nơi làm việc, vốn cũng bị Tổng thống Trump phản đối.   Nhân viên Meta chỉ trích công ty \"tàn nhẫn\" khi sa thải hàng loạt VTV.vn - Những nhân viên vừa bị Meta sa thải lên tiếng chỉ trích CEO Mark Zuckerberg, cho rằng công ty này đang trở thành \"hãng công nghệ tàn nhẫn nhất\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}