{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/openai-tu-choi-974-ty-usd-cua-elon-musk-20250215164403045.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:07",
  "summary": "VTV.vn - Đây là động thái mới nhất của Elon Musk nhằm ngăn chặn OpenAI – công ty mà ông từng đồng sáng lập cùng CEO Sam Altman.",
  "content": "OpenAI vừa từ chối đề nghị mua lại trị giá 97,4 tỷ USD từ một tập đoàn do tỷ phú Elon Musk đứng đầu, khẳng định công ty không có ý định bán và sẽ không xem xét bất kỳ đề xuất nào tương tự trong tương lai.Đây là động thái mới nhất của Elon Musk nhằm ngăn chặn OpenAI – công ty mà ông từng đồng sáng lập cùng CEO Sam Altman nhưng sau đó rời đi – trở thành doanh nghiệp vì lợi nhuận, trong bối cảnh OpenAI đang tìm kiếm thêm vốn để duy trì vị thế trong cuộc đua AI.\"OpenAI không có ý định bán và hội đồng quản trị đã thống nhất bác bỏ nỗ lực mới nhất của Musk nhằm cản trở đối thủ. Mọi kế hoạch tái cấu trúc của OpenAI đều hướng đến việc củng cố sứ mệnh phi lợi nhuận, đảm bảo AI tổng quát (AGI) phục vụ lợi ích chung của nhân loại,\" công ty tuyên bố trên X, trích dẫn phát biểu của Chủ tịch OpenAI, Bret Taylor.Ảnh: CNBC.Luật sư của Elon Musk, Marc Toberoff, phản bác rằng OpenAI thực chất đang tìm cách bán bộ phận vì lợi nhuận và cho rằng động thái này chỉ mang lại lợi ích cho một số thành viên hội đồng quản trị thay vì phục vụ mục tiêu vì cộng đồng.Cuối tháng 12, OpenAI công bố kế hoạch tái cấu trúc, dự định thành lập một công ty vì lợi ích công cộng nhằm thu hút nhiều vốn hơn và loại bỏ các hạn chế từ tổ chức phi lợi nhuận hiện tại.Vào thứ Hai, CEO Sam Altman từ chối lời đề nghị mua lại bằng một dòng trạng thái ngắn gọn trên X: \"Không, cảm ơn.\" Đáp lại, Elon Musk gọi ông là \"kẻ lừa đảo.\" Đến thứ Ba, Altman khẳng định với Axios rằng OpenAI không có ý định bán.Trong một hồ sơ tòa án hôm thứ Tư, các luật sư của Musk cho biết, liên minh do ông dẫn đầu, bao gồm cả công ty AI xAI, sẽ rút lại đề nghị nếu OpenAI từ bỏ kế hoạch trở thành công ty vì lợi nhuận. Hội đồng quản trị OpenAI đã phản hồi trong một lá thư gửi luật sư William Savitt vào thứ Sáu: \"Hai ngày trước, các ông đã bổ sung thêm điều kiện mới vào đề nghị pháp lý. Điều đó cho thấy rõ ràng rằng 'đề nghị' được công bố rộng rãi này thực chất không phải là một đề nghị thực sự.\"Liên minh của ELon Musk còn có sự tham gia của các nhà đầu tư như Valor Equity Partners, Baron Capital và \"ông trùm\" Hollywood Ari Emanuel.Mối quan hệ giữa Sam Altman và Elon Musk đã căng thẳng trong nhiều năm. Ông Musk rời OpenAI vào năm 2019, không lâu sau đó công ty thành lập bộ phận vì lợi nhuận và thu hút hàng tỷ USD đầu tư. Điều này khiến Elon Musk cáo buộc OpenAI đi ngược lại sứ mệnh ban đầu, đặt lợi nhuận lên trên lợi ích cộng đồng.Năm ngoái, Elon Musk đệ đơn kiện Sam Altman, OpenAI và Microsoft – nhà đầu tư lớn nhất của công ty, với cáo buộc vi phạm hợp đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}