{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ky-vat-chien-tranh-quay-tro-ve-voi-cuu-chien-binh-sau-50-nam-20250507092728511.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:43",
  "summary": "VTV.vn - Thùng đạn được người lính “chế” thành vật đựng tư trang, giấy khen và cả các quyết định bổ nhiệm nằm sâu dưới lòng đất. Hơn 50 năm sau, những kỷ vật quay về với chủ nhân.",
  "content": "Vượt 1.000 km trở về với người chủÔng Nguyễn Viết Tuất (90 tuổi, quê ở xã Trọng Quan, huyện Đông Hưng, tỉnh Thái Bình) - khi nhìn thấy kỷ vật do chính mình cất giấu hơn 50 năm trước đã rưng rưng xúc động. Ông nâng niu, ngắm nghía  kỷ vật mà mình đã cất giấu từ thời trai trẻ, từng chinh chiến ác liệt ở chiến trường.  Thùng kỷ vật được Quân đoàn 34 (trụ sở đóng ở Gia Lai) tìm thấy và vượt hơn 1.000 km, đưa về Thái Bình trao trả cho cựu binh Nguyễn Viết Tuất vào ngày 9/4.  Vì tuổi cao, sức khỏe giảm sút, người cựu binh không nhớ thời gian cụ thể ông cất giấu vào năm nào. Tuy vậy, thông qua giấy tờ ở chiếc thùng sắt, xác định thời gian cất giấu khoảng giai đoạn năm 1971-1972.  Cụ Nguyễn Viết Tuất xúc động nhận lại những kỷ vật của mình.Vào tháng 3/2025, Đội quy tập mộ liệt sĩ (Quân đoàn 34) đã lên đỉnh núi xã Ia Kreng, huyện Chư Păh, tỉnh Gia Lai tìm kiếm hài cốt liệt sỹ.  Đội quy tập đã tìm thấy 5 hài cốt liệt sĩ cùng nhiều di vật như tăng võng, vỏ đạn đại liên, băng đạn AK, ống thuốc, bát sắt.  Đặc biệt, họ tìm thấy một thùng đạn bằng sắt, cất giấu trong hang đá, bên trong được gói rất cẩn thận. Thùng sắt chứng đựng một số kỷ vật, giấy tờ quan trọng của một người lính.  Thông tin trong giấy tờ thể hiện tên người lính có tên Nguyễn Viết Tuất, thời điểm này đang là Trung đội phó thuộc Đại đội trợ chiến (Tỉnh đội Gia Lai).  Những kỷ vật được tìm thấy gồm có 1 bộ quần áo, 2 cái võng dù còn khá mới, hàng chục giấy khen, bằng khen được ký tặng vào thời điểm các năm 1968-1970, do Thủ trưởng Quân Giải phóng miền Nam Việt Nam cấp.  Những dòng thư gửi hậu phương và thủ trưởng  Trong thùng sắt còn có Quyết định bổ nhiệm Nguyễn Viết Tuất từ chức vụ tiểu đội phó lên trung đội phó và 3 lá thư chưa kịp gửi (1 lá thư gửi anh chị, 1 lá thư gửi cháu và 1 lá thư gửi các thủ trưởng).  Những bức thư được gìn giữ cẩn thận, thậm chí chưa có vết rách. Kỳ lạ, sau 50 năm, những dòng chữ mực xanh trong thư được viết nắn nót, rõ ràng, dễ đọc mà không hề bị nhòe.  Dòng thư gửi về cho cháu Bích Ngọ có đoạn: \"… Hôm nay nhân dịp bắt được thư của cháu gửi vào cho chú, chú tranh thủ biên mấy chữ về thăm sức khỏe cháu và toàn gia đình mạnh khỏe. Cháu ạ, còn về phần chú hiện nay ở chiến trường công tác nhiều, cháu cũng thông cảm cho chú không có thời gian viết thư nhiều. Hiện nay, chú vẫn mạnh khỏe, công tác tốt, đời sống sinh hoạt bình thường, không có gì khó khăn cho lắm và cháu cũng thông cảm cho chú về hoàn cảnh chiến tranh cho nên sinh hoạt có hạn chế\".  Những lá thư, giấy khen được cụ Tuất cất giữ ở thùng sắtHay lá thư gửi, ông Tuất gửi hai thủ trưởng là Hòa và Duyên báo cáo về việc ông đã mua 10.000 đồng tiền muối ăn trong hai tháng, tháng 6 và tháng 7, đã nhờ đồng đội chuyển giúp số muối đã mua. Ông cũng gửi gắm 2 thủ trưởng Hòa và Duyên chỉ đạo đồng đội bảo quản tốt số muối đã mua. Còn ông thì cho biết trong thư, đã được cấp 500 đồng muối ăn để ăn trong tháng 6.  Đây là những lá thư đã viết, nhưng do bom rơi, đạn lạc súng nổ… người lính còn cất giữ, chưa kịp gửi đi.  Sau thời gian xác minh, tìm kiếm, biết được người lính Nguyễn Viết Tuất còn sống, Bảo tàng Binh đoàn Tây Nguyên (Quân đoàn 34) đã phối hợp với chính quyền xã Trọng Quan, tìm đến tận nhà trao lại kỷ vật cho người lính, đã cất giấu trong hang đá hơn 50 năm trước.  Đại diện Bảo tàng Binh đoàn Tây Nguyên cho biết, khi nhận lại thùng tư trang, kỷ vật, người cựu binh già Nguyễn Viết Tuất rất bồi hồi, xúc động.  Sau 50 năm, những dòng chữ trong bức thư vẫn còn rõ nétÔng chậm rãi kể lại sự khốc liệt của chiến tranh, sự anh dũng hy sinh của đồng đội. Và cũng chính ông, trên chiến đầy khói súng, lửa đạn, ông tự tay chôn cất nhiều đồng đội của mình, cất giấu giấy tờ tư trang vào hang đá để tiếp tục chiến đấu bảo vệ Tổ quốc.  Và thật ly kỳ, may mắn, 50 năm sau, thùng kỷ vật năm nào tưởng chừng thất lạc… đã quay về với người chủ của mình. Người lính năm nào giờ đã 90 tuổi, tóc đã bạc, chân đi phải chống gậy. Còn người lính thời bình đi tìm hài cốt, đôi lúc còn nghĩ, người chủ của thùng kỷ vật có thể đã hy sinh hoặc đã chết.  Ngoài những kỷ vật vừa được tìm thấy, cụ Nguyễn Viết Tuất còn tặng lại cho Bảo tàng Binh đoàn Tây Nguyên nhiều bằng khen, giấy khen khác để trưng bày, giáo dục truyền thống yêu nước cho các hệ trẻ mai sau. Theo chính quyền địa phương, sau ngày Giải phóng miền Nam, thống nhất đất nước, cựu binh Nguyễn Viết Tuất phục viên, trở về địa phương, tăng gia sản xuất cùng gia đình.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}