{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/quy-dinh-moi-nhat-ve-tien-thuong-cho-nguoi-lao-dong-trong-dip-le-30-4-va-1-5-20250426115257289.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:16",
  "summary": "VTV.vn - Ngoài việc được nghỉ lễ 5 ngày liên tiếp, người lao động quan tâm đến việc có được thưởng tiền và ở mức bao nhiêu.",
  "content": "Dịp lễ 30/4 và Quốc tế Lao động 1/5/2025, người lao động trên cả nước được hưởng kỳ nghỉ kéo dài nhiều ngày.Đối với các cơ quan, đơn vị áp dụng chế độ làm việc từ thứ hai đến thứ sáu, người lao động sẽ được nghỉ liền 5 ngày, từ ngày 30/4 đến hết ngày 4/5.Trong khi đó, cán bộ, công chức, viên chức và người lao động đi làm bù vào thứ Bảy (26/4). Còn ở khu vực doanh nghiệp, nghỉ lễ bao nhiêu ngày là do người sử dụng lao động quyết định nhưng vẫn bảo đảm đủ 2 ngày (30/4 và 1/5).Tuy nhiên, theo quy định tại Điều 104, Bộ luật Lao động 2019, việc thưởng – dù bằng tiền mặt, hiện vật hay các hình thức khác – không mang tính bắt buộc mà phụ thuộc vào kết quả sản xuất, kinh doanh và mức độ hoàn thành công việc của người lao động.Trong trường hợp doanh nghiệp đã cam kết bằng văn bản, thỏa ước lao động hoặc quy chế nội bộ về việc thưởng lễ cho người lao động, họ bắt buộc phải thực hiện đúng các nội dung đã ghi rõ.Mức thưởng cũng không có khung cố định, mà có thể dao động từ một khoản tiền mặt, đến các sản phẩm hiện vật, thậm chí là hàng hóa đang kinh doanh như xe máy, xe đạp, tivi, tủ lạnh, máy giặt, bếp điện,... tùy theo khả năng của doanh nghiệp.Bà Trần Thị Kiều Oanh, Giám đốc Nhân sự Công ty CP Sài Gòn Food (KCN Vĩnh Lộc, huyện Bình Chánh, TP. Hồ Chí Minh), cho hay do có nhiều đơn hàng nên công ty chỉ cho người lao động nghỉ 2 ngày (30/4 và 1/5). Công nhân sản xuất trực tiếp nhận được tiền thưởng chuyên cần cho tuần trước lễ (14/4 đến 20/4) là 500.000 đồng/người.Còn theo bà Lưu Đặng Thương Thương, Phó Chủ tịch Công đoàn Tổng Công ty Phong Phú (TP Thủ Đức, TP. Hồ Chí Minh), tổng công ty cho người lao động nghỉ lễ 3 ngày (từ 30/4 đến 2/5). Mỗi người lao động còn được nhận 600.000 đồng/người nhân dịp lễ lần này.Thưởng lễ phụ thuộc vào kết quả kinh doanhThực tế cho thấy doanh nghiệp làm ăn thuận lợi, doanh thu khả quan thì người lao động có thể kỳ vọng vào khoản thưởng \"ấm túi\". Ngược lại, trong bối cảnh khó khăn, chi phí tiết giảm, khoản thưởng nếu có cũng sẽ được cân nhắc kỹ lưỡng.Vì thế, thưởng lễ 30/4 và 1/5 năm nay không chỉ là phần thưởng cho nỗ lực của người lao động mà còn là \"tấm gương\" phản chiếu bức tranh kinh tế của mỗi doanh nghiệp.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}