{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nguoi-dan-mua-can-ho-gap-rui-ro-phap-ly-trach-nhiem-cua-chu-dau-tu-va-ngan-hang-o-dau-20250504102923593.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:25:12",
  "summary": "VTV.vn - Trước rủi ro pháp lý của người mua căn hộ đang bị chủ đầu tư thế chấp, Công ty Cổ phần Sông Đà 1.01 \"né trách nhiệm\" còn Ngân hàng TPBank nói \"tuân thủ theo quy định\".",
  "content": "Liên quan đến việc gia đình anh Lương Ngọc Kiên trú tại chung cư Viễn Đông Star, phường Thịnh Liệt, quận Hoàng Mai, TP. Hà Nội phản ánh đang rơi vào tình trạng \"tiến thoái lưỡng nan\" sau khi phát hiện căn hộ mà gia đình đã thực hiện đầy đủ nghĩa vụ tài chính với chủ đầu tư và sinh sống suốt thời gian qua thực chất vẫn đang bị Công ty Cổ phần Sông Đà 1.01 thế chấp tại ngân hàng Thương mại Cổ phần Tiên Phong (TPBank) Hội Sở mà Thời báo VTV đã đưa tin.Đối mặt với rủi ro về quyền sở hữu, pháp lý của căn hộ, anh Kiên và chị Điệp (vợ anh Kiên) luôn phải sống trong thấp thỏm, lo âu. Theo anh Kiên, chủ đầu tư đã bàng quan \"né tránh trách nhiệm\", bên cạnh đó gia đình anh có không ít thắc mắc về quy trình thẩm định vay vốn của ngân hàng TPBank - Chi nhánh Hoàn Kiếm.Chủ đầu tư \"Né trách nhiệm\", Ngân hàng TPBank nói \"Tuân thủ theo quy định\"Chủ đầu tư Công ty Cổ phần Sông Đà 1.01 \"Né trách nhiệm\".Sau khi sự việc xảy ra, gia đình anh Kiên đã nhiều lần liên hệ với ông Tạ Văn Trung  - Giám đốc Công ty Cổ phần Sông Đà 1.01 (chủ đầu tư) để tìm cách giải quyết, thế nhưng ông Trung luôn \"né tránh\", trả lời lòng vòng hoặc không đưa ra phương án cụ thể.Anh Kiên cho rằng, chủ đầu tư đã thiếu trách nhiệm khi nhận tiền của gia đình anh nhưng không sử dụng số tiền đó để thực hiện nghĩa vụ trả nợ, giải chấp căn hộ tại TPBank Hội sở.\"Vợ chồng tôi liên hệ với ông Trung nhiều lần nhưng không được, có lần gặp thì ông Trung trả lời 2-3 câu và chối rằng đã uỷ quyền hết cho ông Nguyễn Bình Đông, Phó giám đốc Công ty cổ phần Sông Đà 1.01 để giải quyết. Chúng tôi không nhận được bất kỳ một câu trả lời nào, chủ đầu tư đã bàng quan trước nỗi đau của gia đình tôi. Tôi sống trong căn nhà làm ra bằng công sức, xương máu của mình nhưng luôn nơm nớp, lo sợ\", chị Điệp nói.Trước bức xúc của người dân, phóng viên Thời báo VTV đã nhiều lần liên hệ với ông Tạ Văn Trung  - Giám đốc Công ty Cổ phần Sông Đà 1.01 và ông Nguyễn Bình Đông - Phó giám đốc Công ty cổ phần Sông Đà 1.01 để trao đổi thông tin, nhưng 2 vị đại diện của công ty cổ phần Sông Đà 1.01 đều không phản hồi lại.Ngân hàng TPBank Hội sở. (Ảnh: internet)Phóng viên cũng đã liên hệ và đặt các câu hỏi tới phía Ngân hàng TPBank Hội sở và ngân hàng TPBank - Chi nhánh Hoàn Kiếm. Một vị đại diện TPBank - Chi nhánh Hoàn Kiếm đã phản hồi lại rằng: \"Về món vay của KH Lương Ngọc Kiên và dự án Viễn Đông Star thì bên TPBank có đầu mối xử lý là bộ phận PRM trên TPBank Hội sở\".Tại TPBank Hội sở, phòng viên có gửi câu hỏi: Vì sao thời điểm năm 2020, khi gia đình anh Kiên mua căn hộ và thực hiện vay vốn tại ngân hàng TPBank - Chi nhánh Hoàn Kiếm, ngân hàng TPBank Hội sở không cung cấp thông tin về tình trạng thế chấp của các căn hộ tại dự án Viễn Đông Star?Đại diện ngân hàng TPBank Hội sở gửi văn bản trả lời: Khi khách hàng thực hiện vay vốn tại TPBank, Hợp đồng thế chấp đều được ký công chứng, có xác nhận hợp lệ của văn phòng công chứng và công chứng viên theo quy định phát luật. TPBank làm rõ, tài sản đảm bảo mà TPBank nhận của khách hàng vay là quyền tài sản phát sinh từ Hợp đồng mua bán giữa Chủ đầu tư và khách hàng (Trong trường hợp này là anh Kiên).Theo đó, việc TPBank nhận tài sản bảo đảm từ khách hàng được thực hiện đúng quy định pháp luật hiện hành.Người dân khúc mắc về \"quy trình\" thẩm định tài sản của TPBankTrước sự \"né tránh\" của chủ đầu tư và câu trả lời của ngân hàng TPBank Hội sở, anh Kiên cho biết, ngay trong quá trình làm thủ tục vay vốn, anh đã chủ động đề nghị TPBank chi nhánh Hoàn Kiếm kiểm tra tình trạng pháp lý căn hộ, yêu cầu xác minh rõ ràng rằng tài sản không vướng tranh chấp, thế chấp hoặc ràng buộc tài chính. Trong đoạn clip do anh Lương Ngọc Kiên cung cấp, ghi lại buổi làm việc ba bên diễn ra vào ngày 13/7/2021, có sự tham gia của anh Tuấn đại diện Ngân hàng TPBank Hội sở; anh Tiến và chị Chinh - đại diện TPBank Chi nhánh Hoàn Kiếm; cùng vợ chồng anh Kiên và chị Điệp.Tại buổi làm việc, anh Kiên đã trình bày lại toàn bộ quá trình mua căn hộ số 2109 từ chủ đầu tư là Công ty Cổ phần Sông Đà 1.01, cũng như việc vay vốn từ TPBank - Chi nhánh Hoàn Kiếm. Chị Chinh, khi đó là nhân viên ngân hàng có mặt tại buổi làm việc, đã đồng tình với những nội dung anh Kiên trình bày.Clip buổi làm việc ngày 13/7/2021 giữa 3 bên, trong đó có anh Tuấn - đại diện Ngân hàng TPBank - Chi nhánh hội sở, anh Tiến, chị Chinh - đại diện ngân hàng TPBank - chi nhánh Hoàn Kiếm và vợ chồng anh Kiên, chị Điệp. (Video: Anh Kiên cung cấp)\"Tôi hoàn toàn tin tưởng, dựa vào sự tư vấn và thẩm định từ ngân hàng TPBank - chi nhánh Hoàn Kiếm. Trước khi thực hiện giao dịch, gia đình tôi đã yêu cầu phía ngân hàng tìm hiểu pháp lý của căn hộ xem có tranh chấp, hay thế chấp hay không và được phía ngân hàng khẳng định rằng căn hộ \"sạch\". Vì vậy sau khi nhận được thông tin căn hộ của tôi vẫn đang bị chủ đâu tư thế chấp tại ngân hàng TPBank Hội sở khiến tôi rất bất ngờ\", anh Kiên chia sẻ.Có hay không việc \"thiếu sót\" trong kiểm soát dòng tiền?Có hay không việc \"thiếu sót\" trong kiểm soát dòng tiền?Gia đình anh Kiên cũng đặt câu hỏi và khúc mắc về việc TPBank - chi nhánh Hoàn Kiếm không yêu cầu chủ đầu tư sử dụng khoản tiền hơn 1,2 tỷ đồng mà gia đình anh đã nộp, để nộp vào tài khoản của chủ đầu tư tại ngân hàng TPBank Hội sở.\"Tôi thấy TPBank - chi nhánh Hoàn Kiếm đã không làm rõ được vấn đề khi chủ đầu tư đã thu 1,2 tỷ đồng của tôi và chủ đầu tư chưa nộp số tiền đó cho TPBank hội sở. Họ phải làm rõ điều đó trước khi giải ngân cho tôi khoản vay 900 triệu đồng thì mới đúng trách nhiệm. TPBank - chi nhánh Hoàn Kiếm đã không làm rõ điều đó khiến cho gia đình tôi gặp phải rắc rối như thế\", anh Kiên bức xúc nói.Không dấu nổi sự thất vọng, chị Điệp bày tỏ những khúc mắc về quá trình giải ngân của ngân hàng: \"Ngân hàng TPBank chi nhánh Hoàn Kiếm, đại diện là cô Chinh đã lên gặp đại diện chủ đầu tư là ông Nguyễn Bình Đông - Phó giám đốc Công ty cổ phần Sông Đà 1.01 để xác nhận số tiền gia đình tôi nộp cho chủ đầu tư, điều đó đã được thể hiện trong cam kết 3 bên. Cô Chinh đã xác minh việc gia đình tôi có đóng 1,2 tỷ đồng cho chủ đầu tư rồi mới giải ngân số tiền 900 triệu. Tôi có một thắc mắc rằng tại sao lúc đó cô Chinh biết, ngân hàng TPBank chi nhánh Hoàn Kiếm biết chủ đầu tư đã thu của chúng tôi 1,2 tỷ đồng, tại sao ngân hàng TPBank chi nhánh Hoàn Kiếm không yêu cầu chủ đầu tư chuyển ngay số tiền đó vào tài khoản của chủ đầu tư mở tại TPBank Hội sở\".Trước khi chọn TPBank, anh Kiên cho biết từng được nhiều ngân hàng khác mời vay với lãi suất ưu đãi hơn. Tuy nhiên, vì tin tưởng TPBank là ngân hàng đồng hành cùng dự án, anh chấp nhận mức lãi suất cao hơn để đảm bảo an toàn. Kết quả là niềm tin ấy đã bị tổn thương nghiêm trọng.\"Gia đình tôi không liên quan đến các nghĩa vụ tài chính giữa chủ đầu tư và ngân hàng TPBank  Hội sở. Việc để chúng tôi vướng vào vòng rối pháp lý là điều hết sức khó hiểu. Tôi chỉ mong chủ đầu tư và ngân hàng TPBank - Chi nhánh Hoàn Kiếm, với uy tín thương hiệu của mình, sớm giải quyết dứt điểm và minh bạch vụ việc\" anh Kiên bày tỏ.Ngân hàng cần thẩm định toàn diện pháp lý trước khi giải ngân vay mua nhà hình thành trong tương laiTrước những khúc mắc của gia đình anh Kiên về quy trình thẩm định vay vốn ngân hàng, phóng viên Thời báo VTV đã có cuộc trao đổi với Luật sư Nguyễn Văn Tuấn – Giám đốc Công ty Luật TNHH TGS (thuộc Đoàn Luật sư TP Hà Nội).Theo Luật sư Tuấn, khi nhận thế chấp quyền tài sản phát sinh từ hợp đồng mua bán căn hộ chung cư để bảo đảm cho khoản vay, về phía ngân hàng, như trường hợp của TPBank - Chi nhánh Hoàn Kiếm có trách nhiệm tiến hành thẩm định đầy đủ và toàn diện các yếu tố pháp lý liên quan trước khi giải ngân. Cụ thể:Thứ nhất, về dự án: Theo quy định tại khoản 1 Điều 55 Luật kinh doanh bất động sản 2014, Dự án chỉ được phép bán nhà ở hình thành trong tương lại khi đáp ứng đủ các điều kiện như: có giấy tờ về quyền sử dụng đất, có hồ sơ thiết kế được cấp thẩm quyền phê duyệt, đã hoàn thành việc xây dựng móng và được Sở Xây dựng xác nhận. Như vậy, Ngân hàng phải xác minh dự án có đủ điều kiện bán nhà ở hình thành trong tương lai theo quy định pháp luật; chủ đầu tư đã hoàn tất nghĩa vụ tài chính với Nhà nước; dự án không bị thế chấp, kê biên hay tranh chấp.Thứ hai, về chủ đầu tư: Theo quy định tại Điều 3 và Điều 8 Luật doanh nghiệp 2020, chủ đầu tư phải có tư cách pháp lý độc lập, hợp pháp để tham gia giao dịch. Như vậy,Ngân hàng cần đánh giá tư cách pháp lý, năng lực tài chính, lịch sử tín dụng và các rủi ro pháp lý đang tồn tại (nếu có).Luật sư Nguyễn Văn Tuấn – Giám đốc Công ty Luật TNHH TGS (thuộc Đoàn Luật sư TP Hà Nội).Thứ ba, về hợp đồng mua bán căn hộ: Theo quy định tại Điều 6 và Điều 122 Luật Nhà ở 2014 thì: Hợp đồng mua bán nhà ở hình thành trong tương lai phải lập thành văn bản, công chứng/chứng thực nếu luật yêu cầu, và đăng ký giao dịch bảo đảm nếu thế chấp và theo Điều 117 Bộ luật Dân sự 2015 thì Điều kiện có hiệu lực của giao dịch dân sự: chủ thể có năng lực, nội dung không vi phạm điều cấm, hình thức phù hợp quy định. Như vậy, Ngân hàng phải kiểm tra tính hợp lệ, xác định hợp đồng chưa bị hủy, chuyển nhượng hoặc bị hạn chế quyền, đồng thời xác định rõ quyền tài sản đang được thế chấp.Thứ tư, về khách hàng: Ngân hàng phải xác thực khách hàng là bên mua hợp pháp trong hợp đồng, có đủ năng lực giao dịch và không bị kê biên tài sản theo như quy định tại Điều 19 Thông tư 39/2016/TT-NHNN: Tổ chức tín dụng phải kiểm tra, xác minh khách hàng có năng lực pháp luật dân sự, năng lực hành vi dân sự đầy đủ; kiểm tra tình trạng tài sản có đang bị kê biên, tranh chấp, hạn chế quyền sở hữu hay không.Thứ năm, về giá trị quyền tài sản: Theo quy định tại Điều 10 Thông tư 39/2016/TT-NHNN thì Ngân hàng phải xác định giá trị tài sản bảo đảm, khả năng thanh toán, rủi ro tín dụng khi xử lý nợ tiến, hơn nữa cần thẩm định giá quyền tài sản gắn liền với hợp đồng mua bán, đồng thời phân tích khả năng thanh khoản trong trường hợp phải xử lý nợ.Luật sư Tuấn nhấn mạnh, việc thẩm định đầy đủ các yếu tố nêu trên là điều kiện tiên quyết để đảm bảo an toàn pháp lý cho giao dịch tín dụng, cũng như bảo vệ quyền lợi hợp pháp của ngân hàng và khách hàng.Về phía chủ đầu tư Công ty Cổ phần Sông Đà 1.01, Luật sư Nguyễn Văn Tuấn cho rằng: Vụ việc Công ty Cổ phần Sông Đà 1.01 bị phản ánh \"lập lờ\" tài chính, bán căn hộ đang thế chấp ngân hàng mà không giải chấp, khiến nhiều người mua nhà rơi vào tình trạng \"dở khóc dở cười\", một lần nữa gióng lên hồi chuông cảnh báo về các rủi ro pháp lý tiềm ẩn trong giao dịch bất động sản. Trách nhiệm pháp lý trong vụ việc này cần được nhìn nhận rõ ràng như sau:Theo quy định tại Luật Kinh doanh bất động sản 2014 và Luật Nhà ở 2014, chủ đầu tư có nghĩa vụ công khai minh bạch thông tin dự án, tình trạng thế chấp tài sản và phải thực hiện giải chấp căn hộ trước khi bàn giao cho người mua. Việc bán căn hộ đang thế chấp mà không thông báo hoặc giải chấp không chỉ vi phạm nghĩa vụ hợp đồng mà còn có dấu hiệu vi phạm pháp luật dân sự và, trong trường hợp nghiêm trọng, có thể cấu thành hành vi chiếm đoạt tài sản.Trong giao dịch ba bên (chủ đầu tư – ngân hàng – người mua), ngân hàng giữ vai trò quản lý dòng tiền và tài sản bảo đảm. Nếu ngân hàng biết căn hộ thế chấp đã được bán nhưng không quản lý chặt dòng tiền thanh toán, để khoản tiền của người dân bị thất thoát mà không giải chấp tài sản, thì rõ ràng đã có dấu hiệu thiếu trách nhiệm trong việc bảo đảm an toàn pháp lý cho khoản vay. Ngân hàng có thể bị xem xét trách nhiệm dân sự liên đới nếu có lỗi trong quá trình giám sát và quản lý giao dịch.Người mua nhà cần đặc biệt thận trọng với các giao dịch \"nhà ở hình thành trong tương lai\", yêu cầu xác minh rõ ràng tình trạng pháp lý của căn hộ, yêu cầu chủ đầu tư cung cấp chứng thư bảo lãnh ngân hàng hoặc xác nhận giải chấp tài sản. Đồng thời, các cơ quan chức năng cần siết chặt hơn quy trình thẩm định dự án, đảm bảo quyền lợi hợp pháp của người dân.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}