{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/nguyen-tac-doi-ngoai-cua-viet-nam-la-bao-dam-cao-nhat-loi-ich-quoc-gia-dan-toc-2025050622011109.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:49",
  "summary": "VTV.vn - Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn nhấn mạnh, chính sách đối ngoại nhất quán và xuyên suốt của Việt Nam là độc lập, tự chủ, đa phương hóa, đa dạng hóa quan hệ.",
  "content": "Nhân chuyến thăm của Tổng Bí thư Tô Lâm đến Kazakhstan từ ngày 5 - 6/5/2025, Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã có cuộc trả lời với báo chí Kazakhstan:Phóng viên: Việt Nam là một dân tộc kiên cường trong suốt lịch sử đấu tranh giành độc lập và bảo vệ chủ quyền trước các thế lực ngoại xâm trong thế kỷ XX. Xin Phó Thủ tướng cho biết, những bài học lịch sử quý giá nào đã định hình nên đường lối đối ngoại của Việt Nam trong quan hệ quốc tế hiện nay?Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn: Những thành tựu vĩ đại trong công cuộc đấu tranh giành độc lập, thống nhất đất nước và đổi mới hiện nay của Việt Nam đều có dấu ấn và đóng góp quan trọng của công tác đối ngoại. Những bài học lịch sử quý giá trong 80 năm qua vẫn còn nguyên giá trị và tiếp tục soi đường cho đối ngoại Việt Nam trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc.Thứ nhất là bài học bảo đảm cao nhất lợi ích quốc gia - dân tộc. Đối ngoại luôn thấm nhuần lời Chủ tịch Hồ Chí Minh là \"phải luôn luôn vì lợi ích của dân tộc mà phục vụ\". Ngày nay, lợi ích quốc gia - dân tộc tiếp tục là kim chỉ nam cho hành động, là căn cứ quan trọng nhất để xác định đường lối và chính sách đối ngoại của Việt Nam, trên cơ sở bình đẳng, hợp tác, cùng có lợi, phù hợp với Hiến chương Liên hợp quốc và luật pháp quốc tế.Thứ hai là bài học về kết hợp sức mạnh dân tộc với sức mạnh thời đại. Trong giai đoạn hiện nay, ngoại giao tiếp tục phát huy vai trò tiên phong trong huy động các điều kiện, nguồn lực thuận lợi bên ngoài như xu thế hòa bình, hợp tác và phát triển, những thành tựu của cuộc Cách mạng công nghiệp 4.0 và các xu hướng phát triển như chuyển đổi số, chuyển đổi xanh để phục vụ công cuộc phát triển đất nước.Thứ ba là việc kết hợp chặt chẽ giữa đối ngoại với quốc phòng, an ninh và các lĩnh vực khác trong hoạch định và triển khai đường lối đối ngoại. Trong giai đoạn hiện nay, chúng tôi xác định cùng với quốc phòng và an ninh và các lĩnh vực, đối ngoại đóng vai trò quan trọng trong góp phần bảo vệ đất nước từ sớm, từ xa, bảo đảm vững chắc độc lập, chủ quyền, lãnh thổ, tạo dựng cục diện quốc tế hòa bình, ổn định, thuận lợi, tranh thủ các nguồn lực và điều kiện phục vụ phát triển đất nước.Thứ tư là bài học về hội nhập với thế giới, đặt đất nước vào dòng chảy chính của thời đại; ngày nay là hội nhập quốc tế sâu rộng, toàn diện, đầy đủ, đưa hội nhập quốc tế trở thành động lực cho phát triển, trở thành sự nghiệp của cả hệ thống chính trị và toàn thể nhân dân.Những bài học lịch sử quý giá này tiếp tục góp phần định hình nên đường lối đối ngoại của Việt Nam trong kỷ nguyên mới, phù hợp với bối cảnh quốc tế, giúp Việt Nam tiếp tục khẳng định và nâng cao vị thế trên trường quốc tế.Căng thẳng kéo dài giữa Hoa Kỳ và Trung Quốc đang đặt ra những thách thức đối với an ninh và ổn định ở khu vực châu Á – Thái Bình Dương. Trong khi đó, Việt Nam đang được cộng đồng quốc tế đánh giá là một trong những quốc gia có vai trò đặc biệt quan trọng trong cấu trúc an ninh khu vực. Xin Phó Thủ tướng cho biết, đâu là những nguyên tắc và sự điều chỉnh chính sách giúp Việt Nam duy trì được thế cân bằng giữa các trung tâm quyền lực lớn trong bối cảnh phức tạp hiện nay? Chính sách đối ngoại nhất quán và xuyên suốt của Việt Nam là độc lập, tự chủ, đa phương hóa, đa dạng hóa quan hệ, là bạn, là đối tác tin cậy, thành viên có trách nhiệm của cộng đồng quốc tế, chủ động, tích cực hội nhập quốc tế sâu rộng và toàn diện. Nguyên tắc và phương châm đối ngoại của Việt Nam là bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở Hiến chương Liên hợp quốc và luật pháp quốc tế; kiên quyết, kiên trì đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ, \"dĩ bất biến ứng vạn biến\" để giữ vững hòa bình, ổn định, phục xây dựng và bảo vệ Tổ quốc.Đồng thời, Việt Nam thực hiện chính sách quốc phòng \"bốn không\": không tham gia liên minh quân sự; không liên kết với nước này để chống nước kia; không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ để chống lại nước khác và không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế.Trên cơ sở đó, bất chấp những biến động của môi trường quốc tế và khu vực hiện nay, Việt Nam kiến tạo một cục diện đối ngoại rộng mở với quan hệ ngoại giao với 194 quốc gia, là thành viên tích cực tại hơn 70 tổ chức và diễn đàn đa phương quốc tế, tạo dựng mạng lưới đối tác chiến lược và đối tác toàn diện với 34 nước, có quan hệ hữu nghị, hợp tác tích cực, thực chất với các nước lớn, đặc biệt là có quan hệ đối tác chiến lược trở lên với tất cả các nước ủy viên không thường trực Hội đồng Bảo an. Đồng thời, Việt Nam ngày càng có đóng góp tích cực, trách nhiệm vào xử lý các vấn đề toàn cầu và các quan tâm chung của cộng đồng quốc tế, khu vực, thúc đẩy vai trò trung tâm của ASEAN trong cấu trúc khu vực.Xin Phó Thủ tướng chia sẻ đánh giá về những kết quả hợp tác nổi bật giữa Việt Nam và Kazakhstan trong lĩnh vực kinh tế, thương mại, đầu tư thời gian qua, cũng như những tiềm năng hợp tác trong thời gian tới?Việt Nam và Kazakhstan có quan hệ hữu nghị truyền thống tốt đẹp. Mặc dù xa cách về địa lý, nhưng nhân dân Việt Nam và nhân dân Kazakhstan luôn dành cho nhau những tình cảm gắn bó, thân thiết. Những năm qua, quan hệ hữu nghị truyền thống và hợp tác nhiều mặt giữa Việt Nam và Kazakhstan ngày càng phát triển chặt chẽ, hiệu quả hơn và đạt nhiều kết quả tích cực, đặc biệt trong lĩnh vực kinh tế, thương mại và đầu tư.Tổng thống Kazakhstan Kassym-Jomart Tokayev đón Tổng Bí thư Tô Lâm. (Ảnh: TTXVN)Kazakhstan là đối tác thương mại lớn thứ 2 của Việt Nam trong Liên minh kinh tế Á - Âu (EAEU). Năm 2024 trao đổi hàng hóa hai chiều đạt trên 800 triệu USD, tăng gấp đôi so với năm 2023; ba tháng đầu năm 2025, kim ngạch song phương đạt 146,3 triệu USD, tăng 18,4% so với cùng kỳ 2024. Hai nước có cơ chế Ủy ban liên Chính phủ về hợp tác kinh tế - thương mại và khoa học - kỹ thuật để điều phối, thúc đẩy hoạt động thương mại, đầu tư, hợp tác và đã họp luân phiên được 11 khóa. Hiện nay, hai nước triển khai hiệu quả Kế hoạch hành động chung nhằm thúc đẩy hợp tác kinh tế - thương mại hai Chính phủ giai đoạn 2023-2025, xây dựng định hướng đến năm 2030; thúc đẩy việc thành lập cơ quan đại diện thương mại Việt Nam tại Kazakhstan, Hội đồng doanh nghiệp chung Việt Nam - Kazakhstan. Các dự án đầu tư trên lãnh thổ của nhau tuy chưa nhiều nhưng ngày càng tăng thời gian gần đây, điều này cho thấy thị trường Kazakhstan đang ngày càng thu hút các doanh nghiệp của Việt Nam đến đầu tư. Hợp tác du lịch và giao lưu nhân dân được tăng cường với tần suất 21 chuyến bay thẳng/tuần, lượng du khách Kazakhstan sang Việt Nam năm sau cao hơn năm trước, đạt khoảng 150.000 lượt trong năm 2024.Bên cạnh những kết quả đã đạt được, Việt Nam và Kazakhstan còn nhiều dư địa và tiềm năng để tăng cường hợp tác và cùng nhau phát triển. Để thúc đẩy kinh tế, thương mại, đầu tư hai nước cần tăng cường kết nối giao thông, đặc biệt trong lĩnh vực đường sắt. Các mặt hàng xuất khẩu của Việt Nam với Kazakhstan cơ bản không cạnh tranh trực tiếp với nhau, vì vậy Việt Nam có thể xuất khẩu nhiều mặt hàng thế mạnh như nông sản, thủy sản, dệt may, da giầy, điện tử... sang Kazakhstan, qua Kazakhstan để tới các nước khác qua các hành lang vận tải Đông -Tây và Bắc - Nam. Hai bên cũng có thế mạnh để tăng cường hợp tác về tài chính, năng lượng - dầu khí, khai khoáng, giáo dục - đào tạo, khoa học - công nghệ và các lĩnh vực triển vọng khác như công nghệ số, năng lượng sạch, vật liệu mới, trí tuệ nhân tạo ΑΙ....Tôi tin tưởng rằng chuyến thăm cấp Nhà nước đến Cộng hòa Kazakhstan của Tổng Bí thư Tô Lâm sẽ mở ra không gian chiến lược hợp tác, thúc đẩy hợp tác toàn diện trên tất cả các lĩnh vực trong tình hình mới, qua đó củng cố và tăng cường hơn nữa mối quan hệ hữu nghị và truyền thống giữa hai nước.Xin Phó Thủ tướng cho biết đâu là những thuận lợi, thách thức mà hai nước có thể tận dụng và cùng tháo gỡ trong lĩnh vực hợp tác thúc đẩy phát triển bền vững và ứng phó với biến đổi khí hậu?Hợp tác thúc đẩy phát triển bền vững và ứng phó với biến đổi khí hậu là một lĩnh vực hợp tác tương đối mới mẻ trong quan hệ giữa Việt Nam và Kazakhstan, nhưng lại là lĩnh vực mà cả hai nước đều rất quan tâm và lần đầu tiên được đưa vào Tuyên bố chung về việc thiết lập quan hệ Đối tác chiến lược Việt Nam - Kazakhstan trong khuôn khổ chuyến thăm lần này.Trong bối cảnh thế giới đang đứng trước nhiều thách thức an ninh phi truyền thống, trong đó có biến đổi khí hậu, Việt Nam và Kazakhstan có cơ hội để định hình một khuôn khổ hợp tác mới, sâu rộng hơn, thực chất hơn, hướng tới phát triển bền vững lâu dài. Chúng ta có nền tảng chính trị vững chắc, có cùng cam kết với các mục tiêu toàn cầu như Thỏa thuận Paris về khí hậu, và quan trọng hơn chúng ta có những kinh nghiệm phát triển vừa riêng biệt, vừa bổ trợ cho nhau: Việt Nam có thế mạnh trong ứng phó thiên tai, phát triển nông nghiệp bền vững, trong khi Kazakhstan có kinh nghiệm quý báu về quản lý tài nguyên nước, phát triển năng lượng tái tạo... Tuy nhiên, sự khác biệt về điều kiện tự nhiên, mức độ sẵn sàng về tài chính, công nghệ, thể chế và quản lý môi trường là những thách thức hai nước cần cùng nhau vượt qua. Ngoài ra, do đây là lĩnh vực mới, nên cần được cụ thể hóa bằng các chương trình và dự án thiết thực hơn.Với tầm nhìn chiến lược, Việt Nam mong muốn cùng Kazakhstan xây dựng những chương trình hợp tác liên kết chặt chẽ, từ nghiên cứu khoa học, chuyển giao công nghệ xanh, phát triển kinh tế tuần hoàn, đến hợp tác đào tạo nguồn nhân lực chất lượng cao về môi trường và biến đổi khí hậu. Đồng thời, chúng tôi cũng hi vọng hai nước có thể cùng thúc đẩy các sáng kiến chung tại các diễn đàn quốc tế, nâng cao tiếng nói của các nước đang phát triển trong kiến tạo một trật tự phát triển bền vững và bao trùm hơn trong tương lai.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}