{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/bao-my-bao-ve-stray-kids-sau-loat-binh-luan-khiem-nha-tai-met-gala-2024-20240510111254356.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:31",
  "summary": "VTV.vn - Sau khi Stray Kids liên tục bị xúc phạm tại Met Gala, hai tờ báo Rolling Stone và Billboard đã lên tiếng bênh vực nhóm nhạc K-Pop này.",
  "content": "Mặc dù Stray Kids làm nên lịch sử khi trở thành nhóm nhạc K-Pop đầu tiên tham dự Met Gala nhưng sự xuất hiện của nhóm đã liên tục bị phóng viên tại đây chỉ trích, thậm chí mang hàm ý phân biệt chủng tộc. Một số phóng viên đã gọi các thành viên là \"những gương mặt vô cảm\", \"những con robot\" khi nhóm xuất hiện. Một số khác đùa cợt, đưa ra nhiều yêu cầu không phù hợp khi chụp hình nhóm.Ở thời điểm đó, trưởng nhóm Bang Chan vẫn bình tĩnh để xử lý tình huống. Tuy nhiên, những người hâm mộ lại vô cùng tức giận trước sự phân biệt đối xử và những lời khiếm nhã mà các thành viên K-Pop phải nhận. Trước hàng loạt chú ý vào sự việc này, các trang báo Mỹ như Rolling Stone và Billboard đã lên tiếng nhằm bênh vực Stray Kids. Tờ báo Rolling Stone đã có bài viết chỉ trích những nhiếp ảnh gia và phóng viên có mặt tại đây vì thái độ và hành động thiếu tôn trọng khách mời. \"Bang Chan như thể một ông bố dẫn đầu buổi phỏng vấn trên thảm đỏ và ân cần đối xử với các nhiếp ảnh gia thiếu tôn trọng tại sự kiện\", tờ báo này bình luận.Trong khi đó, người dẫn chương trình Tetris của Billboard News đã đưa tin về Met Gala, thẳng thừng chỉ trích những phóng viên thô lỗ và có thái độ phân biệt chủng tộc. MC này cũng chỉ trích việc phóng viên sử dụng tiếng Nhật khi phỏng vấn một nhóm nhạc K-Pop.Cả Rolling Stone và Billboard hiện đều nhận được sự ủng hộ của những người hâm mộ sau sự việc của Stray Kids trên thảm đỏ bữa tiệc thời trang năm nay.   Stray Kids bị phóng viên tại Met Gala 2024 mỉa mai VTV.vn - Những phóng viên tại sự kiện thời trang Met Gala đã có những bình luận khiếm nhã khi Stray Kids xuất hiện. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}