{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chien-thang-vong-bo-phieu-thu-2-ong-friedrich-merz-chinh-thuc-tro-thanh-tan-thu-tuong-duc-20250507054238952.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:51",
  "summary": "VTV.vn - Lãnh đạo khối bảo thủ Friedrich Merz đã được bầu làm Thủ tướng mới của nước Đức trong vòng bỏ phiếu thứ hai tại Bundestag (Hạ viện của Quốc hội Đức).",
  "content": "Ông Friedrich Merz sẽ trở thành Thủ tướng Đức sau khi giành chiến thắng trong cuộc bỏ phiếu tại Bundestag vào chiều 6/5 (theo giờ địa phương), sau thất bại ban đầu trong vòng bỏ phiếu đầu tiên khiến Berlin rơi vào tình trạng hỗn loạn chính trị. Trước đó, ông Merz đã không giành được 316 phiếu cần thiết để trở thành Thủ tướng Đức trong vòng bỏ phiếu thứ nhất. Đây là lần đầu tiên Quốc hội Đức không thể bầu được thủ tướng ngay ở vòng bỏ phiếu đầu tiên, khi các đảng đã ký thỏa thuận thành lập liên minh cầm quyền.Sau thất bại của lãnh đạo khối bảo thủ Liên minh Dân chủ/Xã hội Cơ đốc giáo (CDU/CSU) Friedrich Merz trong nỗ lực đầu tiên để trở thành Thủ tướng Đức, vòng bỏ phiếu thứ hai tại Quốc hội Liên bang Đức được tiến hành ngay trong ngày 6/5. Ông Friedrich Merz đã giành được 325 phiếu trong vòng bỏ phiếu thứ hai đầy kịch tính - cao hơn 316 phiếu cần thiết để giành chiến thắng.Thủ tướng Đức sắp mãn nhiệm Olaf Scholz đã ngay lập tức bắt tay chúc mừng ông Merz.Ông Merz (69 tuổi) hiện nắm quyền lãnh đạo liên minh gồm khối bảo thủ của ông và Đảng Dân chủ Xã hội Đức (SPD) trung tả. Liên minh sẽ nắm giữ một trong những đa số nghị viện mong manh nhất kể từ Thế chiến II với chỉ 52% số ghế.(Ảnh: AP)Trước đó, chưa có Thủ tướng Đức nào không được Bundestag bỏ phiếu thông qua sau khi đạt được thỏa thuận liên minh. Các cuộc khảo sát cho thấy tỷ lệ chấp thuận của ông Merz đã giảm mạnh kể từ khi ông giành chiến thắng trong cuộc bầu cử vào ngày 23/2 và đảng bảo thủ của ông đã tụt hạng trong các cuộc thăm dò.Cuộc bỏ phiếu nhanh thứ hai chỉ có thể diễn ra sau khi bốn đảng phái - bao gồm cả Đảng Xanh và Cánh tả - đồng ý bỏ qua các thủ tục, cho phép quốc hội họp lại chỉ vài giờ sau thất bại gây sốc. Các nhà lập pháp cho rằng thất bại ban đầu của ông Merz là do những người bất đồng chính kiến trong liên minh bỏ phiếu chống trong cuộc bỏ phiếu kín.\"Tôi nghi ngờ rằng đã có một số người bất đồng chính kiến ​​trong cả hai nhóm\" - bà Serap Güler, nhà lập pháp cấp cao trong khối bảo thủ của ông Merz - cho biết. \"Tôi hy vọng rằng trong vài giờ qua, các đồng nghiệp của chúng ta đã có cơ hội để suy ngẫm, bởi vì đây không phải là vấn đề nhạy cảm cá nhân, mà là về tương lai của đất nước chúng ta\".Ông Merz bắt đầu tham gia chính trường với tư cách là thành viên của Nghị viện châu Âu vào năm 1989. Ông rời chính trường vào đầu những năm 2000 sau khi thua cuộc trước bà Angela Merkel. Ông đã dành một thập kỷ làm việc trong khu vực tư nhân trước khi quay trở lại chính trường Đức vào năm 2018 khi bà Merkel từ chức lãnh đạo đảng.Dự kiến, ông Merz sẽ chính thức trở thành Thủ tướng Đức sau khi được Tổng thống Đức phê chuẩn. Tuy nhiên, nhiệm kỳ của ông Merz sẽ bắt đầu trong tình thế bấp bênh khi cuộc bỏ phiếu hôm 6/5 đã phơi bày sự miễn cưỡng trong nội bộ liên minh của ông và mang lại cơ hội mới để đảng cực hữu AfD khuấy động nền chính trị.Ông Merz cho biết ông có kế hoạch điện đàm với Tổng thống Mỹ Donald Trump vào ngày 8/5.   Đức công bố thỏa thuận liên minh VTV.vn - Ngày 9/4, Liên minh Dân chủ/Xã hội Cơ đốc giáo (CDU/CSU) và đảng Dân chủ Xã hội (SPD) đã thống nhất về việc phân chia các bộ trong nội các. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}