{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/crimea-hung-mua-uav-gay-no-lon-rung-chuyen-nhieu-san-bay-quan-su-cua-nga-20250503180013951.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:22",
  "summary": "VTV.vn - Vào sáng sớm ngày 2/5, bán đảo Crimea do Nga kiểm soát đã hứng chịu một cuộc tấn công bằng máy bay không người lái quy mô lớn.",
  "content": "Các vụ nổ được báo cáo đồng thời ở nhiều thành phố trên khắp bán đảo Crimea, bao gồm Sevastopol, Yevpatoria, Saky và gần Hvardiiske.Theo ông Mikhail Razvozhayev, Thống đốc Sevastopol do Nga bổ nhiệm, các hệ thống phòng không đã được kích hoạt tại các khu vực Vịnh Sevastopol, Kacha và Balaklava.\"Những tiếng động lớn nghe thấy trong thành phố là âm thanh từ các hoạt động do quân đội chúng tôi đang đẩy lùi một cuộc tấn công bằng máy bay không người lái. Dữ liệu sơ bộ cho thấy, 7 chiếc UAV đã bị phá hủy giữa không trung trên biển ở khoảng cách khá xa bờ biển\", ông Razvozhayev viết lúc 2 giờ sáng, ngày 2/5 (giờ địa phương).Vào khoảng 3 giờ sáng, ông Razvozhayev báo cáo rằng Hạm đội Biển Đen của Nga, phối hợp với các đơn vị phòng không, đã đẩy lùi một \"cuộc tấn công kết hợp lớn\" vào Sevastopol từ phía biển - tại các khu vực Mũi Khersones, vịnh, Kacha và Balaklava.Vào khoảng 4 giờ sáng, chính quyền Nga đã tạm thời đóng cửa giao thông trên Cầu Kerch. Cuộc phong tỏa kéo dài khoảng 2,5 giờ.Các vụ nổ lớn được cho là đã làm rung chuyển nhiều khu vực quân sự của Nga trên bán đảo Crimea, ngày 2/5/2025. (Ảnh: Telegram)Kênh Telegram \"Crimean Wind\" đã đưa tin về các vụ nổ ở Sevastopol, Dzhankoi, cũng như ở Saky, Novofedorivka và Kacha - tất cả đều là những địa điểm có sân bay quân sự của Nga.Các kênh giám sát đã chia sẻ video và ảnh về vụ tấn công, bao gồm cảnh quay về một vụ hỏa hoạn ở làng Uhlove gần sân bay Kacha và âm thanh của các vụ nổ. Theo \"Crimean Wind\", vụ hỏa hoạn có thể là do hoạt động phòng không của Nga. Trong một số video, có thể nghe thấy tiếng đạn nổ, có khả năng chỉ ra một vụ tấn công vào một địa điểm lưu trữ vũ khí.Phong trào du kích Atesh, trích dẫn lời của người đại diện, đã báo cáo qua Telegram rằng các vụ nổ và hỏa hoạn đã được quan sát thấy tại sân bay quân sự Kacha ở Crimea, có khả năng là do đạn dược phát nổ.Trong khi đó, kênh ASTRA Telegram đưa tin về hoạt động hỏa hoạn gia tăng gần sân bay Kacha và ngôi làng Kutove gần đó, sau một cuộc tấn công bằng máy bay không người lái.Người dân địa phương cũng chia sẻ trên mạng xã hội rằng họ nghe thấy tiếng nổ gần nhà máy rượu Inkerman, cách sân bay khoảng 2 km.Cho đến nay, vẫn chưa có xác nhận chính thức nào về thiệt hại hoặc thương vong. Báo Kyiv Post đã liên hệ với các nguồn tin trong cơ quan tình báo Ukraine, nhưng họ từ chối bình luận về tình hình ở Crimea.Bộ Quốc phòng Nga tuyên bố rằng lực lượng phòng không của mình đã bắn hạ 89 máy bay không người lái trên Crimea và 23 máy bay khác trên Biển Đen. Bộ này cũng cáo buộc rằng bốn máy bay không người lái đã bị bắn hạ trên Krasnodar Krai, hai máy bay trên Oryol Oblast và một máy bay trên Bryansk và Belgorod, cũng như trên Biển Azov.Nga đã sáp nhập bán đảo Crimea ở phía nam Ukraine vào năm 2014 sau một cuộc trưng cầu dân ý. Crimea hiện là một trung tâm chiến lược quan trọng của Nga trong cuộc chiến chống lại Ukraine. (Ảnh: AFP)Bán đảo Crimea hiện là một trung tâm chiến lược quan trọng của Nga trong cuộc chiến chống lại Ukraine - được sử dụng để phóng tên lửa, vận chuyển hậu cần cho các hoạt động ở phía nam và là căn cứ chính của Hạm đội Biển Đen. Bán đảo này có giá trị cả về mặt biểu tượng và quân sự đối với Moscow.Nga đã sáp nhập bán đảo Crimea ở phía nam Ukraine vào năm 2014 sau một cuộc trưng cầu dân ý. Sau khi mở chiến dịch quân sự tại Ukraine vào tháng 2/2022, Nga tiếp tục tuyên bố sáp nhập các khu vực Donetsk, Lugansk, Kherson và Zaporizhzhia ở Ukraine.Moscow đã nhiều lần tuyên bố rằng không có vùng lãnh thổ nào trong số này có thể được đưa ra đàm phán. Mặc dù cho đến nay, Nga chưa kiểm soát hoàn toàn các vùng lãnh thổ đã tuyên bố sáp nhập, trong khi Ukraine và phương Tây không ngừng phản đối động thái của Moscow.Giới chức Ukraine nhiều lần tuyên bố sẽ giành lại bán đảo Crimea. Tổng thống Ukraine Volodymyr Zelensky khẳng định, xung đột bắt đầu ở Crimea thì cũng sẽ kết thúc ở Crimea, ngầm ý rằng Kiev sẽ bằng mọi cách giành lại quyền kiểm soát bán đảo này từ Nga. Tuy nhiên, tình hình thực tế cho thấy, những hy vọng về việc Ukraine lấy lại Crimea bằng vũ lực, ngày càng tắt dần.Mặc dầu vậy, Ukraine vẫn liên tục nhắm mục tiêu vào cơ sở hạ tầng quân sự của Nga ở Crimea, bao gồm các kho đạn dược, sân bay, địa điểm phòng không và tài sản hải quân. Các cuộc tấn công bằng máy bay không người lái và tên lửa của Ukraine đã vô hiệu hóa một số tàu đổ bộ và trinh sát lớn của Nga, buộc Moscow phải di dời phần lớn hạm đội của mình đến Novorossiysk.   Mỹ ngừng làm trung gian đàm phán, từ chối yêu cầu đảm bảo an ninh của Ukraine VTV.vn -  Mỹ tuyên bố đã đến lúc Nga và Ukraine tự đưa ra các đề xuất nhằm giải quyết xung đột. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}