{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dam-phan-thue-voi-my-chau-a-di-truoc-tien-nhanh-20250428142954646.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:36",
  "summary": "VTV.vn - Nhiều nước châu Á đang hướng tới các thỏa thuận tạm thời nhằm tránh mức thuế cao của Mỹ sau thời gian ân hạn 90 ngày, kết thúc vào đầu tháng 7.",
  "content": "Các nền kinh tế châu Á dựa vào xuất khẩu là nhóm đối mặt với mức thuế đối ứng cao nhất từ Mỹ. Tuy nhiên, đây cũng là các nền kinh tế đang đi trước trong việc thực hiện các cuộc đàm phán thương mại với chính quyền Tổng thống Mỹ Donald Trump.Trả lời phỏng vấn ABC News hôm Chủ nhật, Bộ trưởng Tài chính Mỹ Scott Bessent cho biết, 18 đối tác thương mại quan trọng của Mỹ đang trong quá trình đàm phán đặc biệt. Một số trong số này đang đạt được tiến triển rất tốt, đặc biệt là các nền kinh tế tại châu Á.Trước đó, Nhà Trắng cũng đã chỉ ra một số tiến triển trong các cuộc đàm phán với Ấn Độ, Nhật Bản và Hàn Quốc trong tuần qua. Các cuộc đàm phán giữa Mỹ với Anh và Singapore cũng được đánh giá là có hiệu quả và có tính xây dựng, nhưng vẫn chưa đạt được đồng thuận do còn nhiều khoảng cách giữa các bên.Nhật Bản đã xem xét gia tăng mua nông sản Mỹ và thúc đẩy đầu tư ô tô, nhưng phản đối bị kéo vào khối kinh tế chống Trung Quốc, do mối quan hệ thương mại chặt chẽ với Bắc Kinh.Ấn Độ được đánh giá là nước tiến nhanh nhất. Hai nước đã thống nhất 19 lĩnh vực đàm phán, bao gồm nông sản, thương mại điện tử và quy tắc xuất xứ, với khung đàm phán hoàn tất sau cuộc gặp giữa Phó Tổng thống Mỹ JD Vance và Thủ tướng Ấn Độ Narendra Modi.Tại Đông Nam Á, Việt Nam, Thái Lan cùng các nước khác đề xuất mua thêm nông sản và khí đốt Mỹ, đồng thời cam kết giảm thuế đối với thép, điện tử và ô tô. Tuy nhiên, các nước này cũng nhấn mạnh rằng đàm phán phải bảo đảm lợi ích hai chiều.Văn phòng Đại diện Thương mại Mỹ (USTR) mới đây đã ra thông báo về cuộc điện đàm giữa Trưởng Đại diện Thương mại Mỹ Jamieson L. Greer và Bộ trưởng Công Thương Việt Nam Nguyễn Hồng Diên.Thông báo cho biết Đại sứ Greer đã trao đổi về các bước tiếp theo giữa Văn phòng Đại diện Thương mại Mỹ và Bộ Công Thương Việt Nam. Hai bên nhất trí về tầm quan trọng của việc có tiến bộ nhanh chóng hướng tới quan hệ thương mại cân bằng và có đi có lại giữa Mỹ và Việt Nam.Các Bộ trưởng đã chỉ đạo các nhóm kỹ thuật của hai bên sớm tiến hành các cuộc thảo luận kỹ thuật trong những ngày tới nhằm trao đổi về những nỗ lực mở rộng tiếp cận thị trường và xử lý các hành vi thương mại không công bằng.Việt Nam nằm trong nhóm nền kinh tế bị Mỹ tuyên bố áp thuế đối ứng cao nhất, với mức 46%. Tổng thống Mỹ Donald Trump sau đó tuyên bố hoãn việc áp thuế trong 90 ngày, song vẫn duy trì mức thuế đối ứng 10% với tất cả hàng hóa Việt Nam xuất sang nước này, bên cạnh các loại thuế quan khác cụ thể với từng ngành.        Mỹ có thể áp thuế đối ứng sớm hơn thời hạn 90 ngày VTV.vn -Tổng thống Mỹ Donald Trump tuyên bố có thể sẽ không cần chờ tới thời hạn 90 ngày, mà có thể sẽ áp trở lại các mức thuế quan với một số quốc gia chỉ trong vòng 2-3 tuần tới.     Reuters: Trung Quốc xem xét miễn thuế một số mặt hàng của Mỹ VTV.vn - Theo thông tin từ Hãng thông tấn Reuters, Trung Quốc phát tín hiệu cân nhắc miễn thuế 125% đối với một số mặt hàng của Mỹ.     Thuế quan phủ màu u ám lên doanh nghiệp toàn cầu VTV.vn - Doanh nghiệp bất ổn khi cuộc chiến thương mại của Tổng thống Mỹ Donald Trump đẩy chi phí lên cao, đảo lộn chuỗi cung ứng và gây ra lo ngại về nền kinh tế toàn cầu.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}