{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/du-lich-tp-ho-chi-minh-thu-gan-16-ngan-ty-dong-trong-dip-ky-niem-50-nam-thong-nhat-dat-nuoc-20250504103210031.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:41:04",
  "summary": "VTV.vn - Theo thông tin từ Sở Du lịch TP Hồ Chí Minh, từ ngày 20/4 - 4/5, thành phố đã đón khoảng 2.700.000 lượt khách đạt doanh thu vào khoảng 15.707 tỷ đồng.",
  "content": "Chỉ tính riêng trong dịp Lễ (5 ngày) khách tham quan tại các khu điểm du lịch, vui chơi giải trí,.. ước khoảng 1.950.000 lượt, tăng 101,2% so với cùng kỳ năm 2024. Khách quốc tế ước khoảng 120.000 lượt tăng 122,2% so với cùng kỳ. ​Khách lưu trú tại các cơ sở lưu trú ước khoảng 867.000 lượt, tăng 333,5% so với cùng kỳ. Công suất phòng ước đạt khoảng 95%, tăng 26,7% so với cùng kỳ. Doanh thu ước đạt 7.138 tỷ đồng, tăng 120,6% so với cùng kỳ năm 2024.Lượng khách đến TP Hồ Chí Minh tăng mạnh trong dịp đại lễTừ giữa tháng 3, nhiều khách sạn tại các quận trung tâm như Quận 1, 3, 4 và Phú Nhuận nơi diễn ra các chương trình biểu diễn nghệ thuật, diễu hành, lễ hội ánh sáng và sự kiện ẩm thực đã ghi nhận tình trạng đặt kín phòng. Đến kỳ nghỉ lễ 30/4 và 1/5/2025, công suất phòng tại các khách sạn từ 1 đến 5 sao ở khu vực trung tâm Thành phố đạt từ 95% đến 100%, riêng khối 4 - 5 sao nhiều đơn vị đã không còn phòng trống trong các ngày cao điểm từ 27/4 đến 1/5. Ở các khu vực lân cận trung tâm, các cơ sở lưu trú cũng ghi nhận công suất phòng đạt từ 80% trở lên.  Những địa danh lịch sử thu hút đông đảo du khách trong và ngoài nướcNhiều doanh nghiệp lữ hành tại TP Hồ Chí Minh ghi nhận sức mua các chương trình du lịch nội đô, ngắn ngày tăng mạnh, khoảng 30% - 35% so với năm 2024. Một số chương trình du lịch văn hóa, di tích lịch sử, có chiều sâu nội dung, thuyết minh, kết hợp trải nghiệm thực tế và ẩm thực địa phương tăng từ 30 - 50%, như: Dấu ấn Sài Gòn – Gia Định, 50 năm trở lại; chương trình du lịch xe buýt hai tầng, ăn tối trên tàu, tham quan Địa đạo Củ Chi đã kín chỗ từ đầu tháng 4 năm 2025. Khách đi tour nội đô chủ yếu là nhóm gia đình, bạn trẻ hoặc người lớn tuổi có nhu cầu trải nghiệm ngắn.  Lượng khách đặt vé máy bay đến TP Hồ Chí Minh trong khoảng 29/4 - 4/5 tăng gấp 3 lần; tour nội đô tăng gấp đôi so với năm 2024.          Ngành du lịch TP Hồ Chí Minh trước vận hội mới VTV.vn - Năm 2025 mở ra những cơ hội, tiềm năng lớn cho ngành du lịch TP Hồ Chí Minh.     Du lịch TP Hồ Chí Minh sẵn sàng cho đại lễ VTV.vn - TP Hồ Chí Minh đang chuẩn bị chu đáo cho dịp lễ 30/4 - 1/5 nhằm đáp ứng lượng du khách tăng mạnh, hứa hẹn mang lại những trải nghiệm ấn tượng và độc đáo.     Ngày hội Du lịch TP Hồ Chí Minh đạt doanh thu 100 tỷ đồng VTV.vn - Sau 4 ngày diễn ra sôi nổi, Ngày hội Du lịch TP Hồ Chí Minh lần thứ 21 với chủ đề “Hội tụ và tỏa sáng” đã chính thức khép lại.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}