{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-ca-phe-xuat-khau-dao-chieu-di-len-sau-chuoi-giam-20250421143901908.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:20",
  "summary": "VTV.vn - Kết thúc tuần giao dịch vừa qua, giá hai mặt hàng cà phê đảo chiều tăng sau ba tuần giảm liên tiếp.",
  "content": "Đóng cửa phiên thứ Năm, giá cà phê Arabica lên mức 8.278 USD/tấn, tăng 4,98% so với giá tham chiếu; giá cà phê Robusta tăng 3,02% so với giá tuần trước, hồi phục tại mức giá 5.253 USD/tấn. Thị trường cà phê tạm nghỉ giao dịch ngày thứ Sáu để chuẩn bị cho Lễ Phục Sinh.Theo ghi nhận của MXV, sau thời gian bị tác động bởi thuế quan, giá hai mặt hàng cà phê đã hồi phục lại đáng kể do của các thông tin cơ bản. Theo Cecafe, xuất khẩu cà phê Conillion (Robusta) tháng 3 tiếp tục suy giảm kể từ tháng 8 năm ngoái, chỉ bằng 61% so với tháng 2 và giảm hơn 5 lần so với xuất khẩu cùng kỳ năm ngoái. Trong tuần, Báo cáo Xu hướng dữ liệu cà phê quốc gia cho thấy cà phê vượt qua nước uống đóng chai, chiếm vị trí số một, là đồ uống được tiêu thụ nhiều nhất tại Mỹ với trung bình 3 cốc mỗi ngày. Ngoài ra, tỷ giá Real/USD tăng 6,1% kể từ đầu năm tới nay làm giảm động lực xuất khẩu cà phê của Brazil.MXV cho rằng thị trường hợp cà phê hiện đang trong trạng thái đảo ngược (Backwardation), khi giá hợp đồng kỳ hạn tiêu chuẩn gần cao hơn giá hợp đồng kỳ hạn tiêu chuẩn xa. Chỉ số COT Arabica trên sàn ICE New York cho thấy vị thế ròng (net position) của nhóm Managed money (quỹ đầu cơ) trên thị trường công bố ngày 15/4 tiếp tục giảm 6.841 lô, ở mức 35.243 lô. Trong đó, vị thế mua giảm 8.275 lô so với tuần trước, tiếp tục giảm đến hơn 18%.Tình hình tồn kho được ghi nhận trên sàn ICE vào ngày 17/4 biến động nhẹ, tồn kho Arabica tăng nhẹ 1,05% ở mức 795.588 bao, tồn kho Robusta gần như không đổi vẫn ở vùng thấp nhất kể từ mức cao nhất đạt được vào ngày 25/3 là 4.414 lô theo số liệu 3 tháng gần đây, ghi nhận tại ngày 17/4 là 4.272 lô.Tại thị trường trong nước, sáng nay (21/4), giá cà phê hôm nay tại khu vực Tây Nguyên tiếp tục giảm mạnh so với cuối tuần trước. Hiện mức giá cà phê trung bình hiện ở quanh mốc 129.400 đồng/kg. Cụ thể: Giá cà phê tại Đắk Lắk giảm 1.500 đồng/kg, đạt 129.700 đồng/kg. Tương tự, giá cà phê tại Lâm Đồng cũng giảm 1.500 đồng/kg, đạt 129.000 đồng/kg. Giá cà phê tại Gia Lai giảm 1.700 đồng/kg, đạt 129.500 đồng/kg. Giá cà phê tại Đắk Nông ghi nhận giảm 1.800 đồng/kg, đạt 129.700 đồng/kg.Giữa bối cảnh biến đổi khí hậu và các tiêu chuẩn khắt khe từ thị trường toàn cầu, nhiều nông dân và doanh nghiệp Việt Nam đang chuyển hướng sang canh tác cà phê hữu cơ như một chiến lược quan trọng. Cà phê hữu cơ được trồng tự nhiên, không dùng hóa chất nông nghiệp, từ khâu chăm sóc đến thu hoạch, nhằm bảo vệ người tiêu dùng, hệ sinh thái và giảm phát thải.Xu hướng này được thị trường cao cấp ưa chuộng, mở ra cơ hội cho Việt Nam. Tuy nhiên, không phải giống cà phê nào cũng phù hợp với canh tác hữu cơ; cần chọn giống kháng bệnh tốt, thích nghi địa phương và chất lượng cao cho xuất khẩu. Để đảm bảo chất lượng cà phê và phát triển bền vững theo hướng nông nghiệp xanh, việc lựa chọn giống cà phê phù hợp với phương pháp hữu cơ đóng vai trò then chốt.Tại Việt Nam, các giống Arabica như Catuai, Typica hay Bourbon đang được trồng nhiều ở vùng cao như Lâm Đồng và Sơn La nhờ hương vị đặc trưng và giá trị kinh tế cao. Với dòng Robusta, các giống mới như TR4 hay TRS1 được đánh giá cao vì khả năng kháng bệnh tự nhiên và năng suất ổn định, phù hợp với điều kiện canh tác hữu cơ ở khu vực Tây Nguyên.Ngoài ra, giống Liberica (còn gọi là cà phê mít) cũng đang dần được chú ý bởi sức sống mạnh mẽ và khả năng tạo cân bằng sinh thái khi trồng xen canh, tuy ít phổ biến hơn nhưng được ưa chuộng trong các mô hình nông nghiệp sinh thái nhờ khả năng tạo tán và giữ nước cho đất.   Giá cà phê hồi phục mạnh VTV.vn - Giá cà phê Arabica đã rút ngắn đà giảm của các phiên đầu tuần khi tăng 3,51%, lên mức 7.885 USD/tấn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}