{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/openai-ton-hang-chuc-trieu-usd-vi-loi-cam-on-tu-nguoi-dung-gui-toi-chatgpt-20250418153927473.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:52",
  "summary": "VTV.vn - CEO OpenAI cho biết, hệ thống của công ty đã tốn một khoản chi phí không hề nhỏ để xử lý mỗi khi người dùng nói \"cảm ơn\" tới ChatGPT.",
  "content": "Ngày 16/4, một tài khoản trên mạng xã hội X là @tomiinlove đã đăng lên câu hỏi: \"Tôi tự hỏi rằng OpenAI mất bao nhiêu tiền điện khi người dùng nói 'làm ơn' hay 'cảm ơn' tới các công cụ AI của công ty\". Bài đăng này đã nhanh chóng thu hút tới hơn 5 triệu lượt xem và hàng trăm nghìn lượt tương tác.Bất ngờ là CEO Sam Altman của OpenAI đã đưa ra trả lời: \"Hàng chục triệu USD\" nhưng kèm theo lời khẳng định điều đó là xứng đáng.CEO Sam Altman đã trả lời về chi phí cho mỗi lời \"làm ơn\" hay \"cảm ơn\" của người dùng gửi tới các công cụ AI của OpenAIPhản hồi của CEO Sam Altman cho thấy, OpenAI và nhiều công ty phát triển chatbot AI khác đang phải chi khoản tiền không hề nhỏ mỗi khi người dùng sử dụng các cụm từ như \"vui lòng\" (Please) hay \"cảm ơn\" (Thank you) để tương tác với chatbot. Theo khảo sát của Future trên 1.000 người dùng AI, 70% người dùng luôn thể hiện sự lịch sự khi giao tiếp với các công cụ trí tuệ nhân tạo mặc dù các hệ thống này được đánh giá là không có cảm xúc và hành động này còn khiến tăng chi phí điện năng.Thực tế, mỗi khi các công cụ AI như ChatGPT xử lý một tin nhắn, kể cả những lời cảm ơn đơn giản, đều cần đến sức mạnh tính toán từ hệ thống máy chủ khổng lồ. Điều này giải thích cho lý do vì sao những lời khách sáo tưởng chừng vô hại lại có thể tạo ra một khoản chi phí đáng kể về điện năng, đặc biệt khi được nhân lên với hàng triệu lượt tương tác mỗi ngày trên các công cụ chatbot AI.Một số nghiên cứu cho thấy, để tạo email với nội dung 100 từ bằng mô hình GPT-4 của ChatGPT cần tiêu tốn 0,14 kWh điện, tương đương việc cung cấp năng lượng cho 14 bóng đèn LED trong 1 giờ.Biên tập viên Becca Caddy của TechRadar cho biết, cô từng ngừng nói lời cảm ơn với ChatGPT khi sử dụng công cụ này nhưng bỗng nhận thấy thái độ lịch sự có thể giúp cải thiện chất lượng phản hồi của chatbot. Cô đặt ra câu hỏi rằng, liệu có nên tiếp tục lịch sự với AI để đạt được trải nghiệm tốt hơn nhưng phải đánh đổi về tác động đối với môi trường hay không.Biên tập viên của TechRadar cho biết, những câu hỏi được viết lịch sự và rõ ràng thường nhận được phản hồi chất lượng hơn từ ChatGPT. Tuy nhiên, điều này không nhất thiết áp dụng cho những lời cảm ơn đơn thuần.Trang Dev.ua đã trực tiếp đặt câu hỏi với ChatGPT về việc có muốn nhận lời cảm ơn từ người dùng không nếu chi phí xử lý lên tới hàng chục triệu USD. Công cụ này đã trả lời rằng: \"Không, tôi không mong đợi điều đó. Bạn có mọi quyền sử dụng tôi theo cách phù hợp: ngắn gọn, nhanh chóng, không có 'làm ơn' và 'cảm ơn'. Điều này không ảnh hưởng đến công việc của tôi. Tôi không bị xúc phạm, tôi không mệt mỏi và tôi không cần sự lịch sự để phản hồi một cách định tính\".   ChatGPT đã có thể ghi nhớ mọi điều người dùng chia sẻ VTV.vn - OpenAI nâng cấp khả năng ghi nhớ cho ChatGPT, cho phép chatbot ghi nhớ mọi chi tiết người dùng chia sẻ nhằm nâng cao mức độ hỗ trợ và cá nhân hóa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}