{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tao-vo-boc-doanh-nhan-thanh-dat-giam-doc-bat-tay-voi-ke-toan-lua-dao-20-ty-dong-20250418222011763.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:58",
  "summary": "VTV.vn - Nguyễn Quyết Thắng xây dựng hình ảnh doanh nhân thành đạt, đã đưa ra thông tin gian dối, cùng kế toán lừa đảo hơn 10 cá nhân, tổ chức số tiền khoảng 20 tỷ đồng.",
  "content": "Cơ quan Cảnh sát điều tra, Công an tỉnh Sóc Trăng vừa tiến hành tạm giữ Nguyễn Quyết Thắng, (sinh năm 1974, trú tại xã An Thạnh Nam, huyện Cù Lao Dung, tỉnh Sóc Trăng) và Nguyễn Văn Chí (sinh năm 1985, trú tại xã Ia Pal, huyện Chư Sê, tỉnh Gia Lai) để điều tra, làm rõ hành vi \"Lừa đảo chiếm đoạt tài sản\".Theo điều tra, Nguyễn Quyết Thắng là Giám đốc Công ty Trách nhiệm hữu hạn Thành Thành Tài có trụ sở tại huyện Giồng Trôm, tỉnh Bến Tre và huyện Cù Lao Dung, tỉnh Sóc Trăng. Thời gian qua, Thắng đưa ra thông tin là một doanh nghiệp thành đạt, giàu có và có mối quan hệ với những người có chức vụ, quyền hạn tại địa phương, có thể can thiệp, móc nối cho các công ty khác nhận được các gói thầu, dự án trên địa bàn tỉnh Sóc Trăng.Bằng thủ đoạn trên, từ đầu năm 2024 đến nay, Thắng và kế toán công ty là Nguyễn Văn Chí thực hiện hành vi đưa ra thông tin gian dối để nhiều doanh nghiệp ở ngoài tỉnh tin tưởng, chuyển tiền cho Thắng từ vài trăm triệu đến vài tỷ đồng để nhận được dự án, gói thầu thi công trên địa bàn tỉnh Sóc Trăng.Đối tượng Nguyễn Văn Chí tại cơ quan Công an. (Ảnh: Công an tỉnh Sóc Trăng)Đến ngày 16/4/2025, một lãnh đạo công ty có trụ sở tại TP Hồ Chí Minh đến tố giác Nguyễn Quyết Thắng và Nguyễn Văn Chí có hành vi sử dụng tài liệu, thông tin giả để lừa đảo chiếm đoạt số tiền hơn 10 tỷ đồng.Sau khi tiếp nhận và thu thập tài liệu, chứng cứ, Cơ quan Cảnh sát điều tra, Công an tỉnh Sóc Trăng đã phối hợp với các đơn vị nghiệp vụ tiến hành xác minh vụ việc. Nhận thấy hành vi của 2 đối tượng có dấu hiệu của tội phạm, ngày 17/4/2025, Cơ quan Cảnh sát điều tra, Công an tỉnh Sóc Trăng tiến hành ra lệnh giữ người trong trường hợp khẩn cấp để tiếp tục điều tra, làm rõ.Qua thống kê sơ bộ, các đối tượng đã nhận tiền của hơn 10 cá nhân, tổ chức với số tiền khoảng 20 tỷ đồng.Cơ quan cảnh sát điều tra, Công an tỉnh Sóc Trăng thông báo ai là nạn nhân có liên quan đến vụ lừa đảo trên mà chưa tố giác thì đến Cơ quan Cảnh sát điều tra, Công an tỉnh Sóc Trăng để trình báo, phối hợp giải quyết, tại địa chỉ: số 18, đường Hùng Vương, Phường 6, thành phố Sóc Trăng, tỉnh Sóc Trăng hoặc liên hệ Trực ban hình sự, Công an tỉnh, số điện thoại: 02993.934.567.   Bắt đối tượng lừa đảo trở về từ khu Tam Thái Tử VTV.vn - Công an xã Đông Quang, TP Thanh Hóa đã bắt giữ Nguyễn Hoàng Anh, SN 2002 là đối tượng lừa đảo chiếm đoạt tài sản trở về từ Campuchia. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}