{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/dong-bang-song-cuu-long-thu-ngan-sach-cao-20241105205808515.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:44",
  "summary": "VTV.vn - Gần 22.000 tỷ đồng là tổng nguồn thu ngân sách mà Long An đạt được vào cuối tháng này, tức cơ bản đạt chỉ tiêu cả năm nay.",
  "content": "Công tác thu nộp ngân sách Nhà nước của các tỉnh Đồng bằng sông Cửu Long từ đầu năm đến nay tiếp tục có kết quả tích cực. Ngay trong cuối tháng 10 vừa qua, đã có địa phương cơ bản hoàn thành chỉ tiêu thu ngân sách cho cả năm nay.Gần 22.000 tỷ đồng là tổng nguồn thu ngân sách mà Long An đạt được vào cuối tháng này, tức cơ bản đạt chỉ tiêu cả năm nay. Có được kết quả này phải kể đến sự chỉ đạo quyết liệt từ lãnh đạo tỉnh cùng nhiều cách làm năng động của ngành thuế.Ông Huỳnh Văn Sơn - Phó Chủ tịch UBND tỉnh Long An cho biết: “Giao chỉ tiêu cụ thể, thu ngân sách đến từng cá nhân từng phòng ban phụ trách và lập kế hoạch thu theo tháng, quý. Đây là bộ phận luôn theo dõi, tham mưu, giải quyết các khó khăn, vướng mắc trong quá trình điều hành thu ngân sách”.Ông Nguyễn Văn Thủy - Cục trưởng Cục Thuế tỉnh Long An nêu ý kiến: “Tăng cường chất lượng của công tác quản lý thu thuế và đẩy mạnh chống thất thu thông qua đẩy mạnh kiểm soát, kê khai thuế của người nộp thuế. Chúng tôi đẩy mạnh công tác thanh kiểm tra, tăng cường hiệu lực, hiệu quả công tác quản lý nợ”.Mỗi năm, doanh nghiệp này đóng thuế hàng chục tỷ đồng. Để gia tăng doanh số, đóng góp nhiều hơn cho địa phương, hơn 100 cán bộ, kỹ sư và nhân viên nhà máy đang tăng tốc vào các tháng cuối năm.Ông Nguyễn Thanh Hương - Phó Tổng Giám đốc Công ty Gold Coin Feedmill Long An nhận định: “Hiện nay, mỗi ngày, chúng tôi sản xuất từ 600-800 tấn thành phẩm. Anh em đang tích cực thi đua đến cuối năm sẽ hoàn thành mục tiêu và đóng góp tích cực cho ngân sách Nhà nước”.Tại Đồng bằng sông Cửu Long, Long An là địa phương dẫn đầu về thu hút các dự án FDI với hơn 1.300 dự án và tổng mức đầu tư khoảng 12 tỷ USD. Việc chính quyền địa phương tích cực đồng hành và các doanh nghiệp sản xuất, kinh doanh hiệu quả đã làm gia tăng đáng kể nguồn thu ngân sách cho địa phương.Tổng thu ngân sách của Đồng bằng sông Cửu Long trong năm vừa qua vượt mốc 108.000 tỷ đồng. Việc tăng thu, giảm chi, các địa phương sẽ chung tay cùng với Chính phủ tạo nguồn lực dồi dào để đầu tư, thúc đẩy phát triển kinh tế - xã hội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}