{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tong-thong-mexico-tu-choi-de-nghi-gui-quan-qua-bien-gioi-cua-ong-trump-2025050420252688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:01",
  "summary": "VTV.vn - Tổng thống Mexico Sheinbaum đã từ chối lời đề nghị của Tổng thống Mỹ Trump về việc gửi quân đội Mỹ đến đồn trú ở Mexico để hỗ trợ chống lại nạn buôn bán ma túy.",
  "content": "Phát biểu tại một sự kiện công khai vào ngày 3/5, Tổng thống Mexico Claudia Sheinbaum cho biết Tổng thống Mỹ Donald Trump đã đưa ra đề nghị trong một cuộc điện đàm về cách ông có thể giúp Mexico chống lại tội phạm có tổ chức và đề xuất gửi quân đội Mỹ tới nước này.Nhà lãnh đạo Mexico cho biết bà đã từ chối và nói với ông Trump rằng: \"Chúng tôi sẽ không bao giờ chấp nhận sự hiện diện của quân đội Mỹ trên lãnh thổ của mình\".Bà Sheinbaum nói thêm: \"Tôi đã nói với ông ấy rằng: Không, Tổng thống Trump, lãnh thổ của chúng tôi là bất khả xâm phạm, chủ quyền của chúng tôi là bất khả xâm phạm, chủ quyền của chúng tôi không phải để bán\".Bình luận của Tổng thống Sheinbaum được đưa ra một ngày sau khi tờ Wall Street Journal đưa tin rằng ông Trump đang gây sức ép buộc Mexico cho phép quân đội Mỹ tham gia sâu hơn vào cuộc chiến chống lại các băng đảng ma túy.Biên giới Mỹ - Mexico, ngày 31/1/2025, gần San Diego (Ảnh: AP)Wall Street Journal cho biết căng thẳng đã gia tăng trong cuộc điện đàm vào ngày 16/4 giữa hai nhà lãnh đạo khi ông Trump thúc đẩy lực lượng vũ trang Mỹ đóng vai trò chủ đạo trong cuộc chiến chống lại các băng đảng ma túy Mexico - chuyên sản xuất và buôn lậu fentanyl vào Hoa Kỳ.Kể từ khi nhậm chức hồi tháng 1, ông Trump đã nhiều lần chỉ trích Mexico và quốc gia láng giềng khác của Mỹ là Canada về nạn buôn bán ma túy. Ông cáo buộc hai quốc gia này cho phép ma túy bất hợp pháp - đáng chú ý nhất là fentanyl - tuồn qua biên giới vào Mỹ.Chính quyền Trump cũng đã gắn việc áp mức thuế cao đối với hàng hóa của Mexico và Canada do nạn buôn bán fentanyl, cùng với các yếu tố khác.Tổng thống Sheinbaum cho biết bà đã đề nghị hợp tác với Mỹ trong các cuộc đàm phán với Tổng thống Trump - bao gồm cả việc chia sẻ thông tin nhiều hơn. Đồng thời, Tổng thống Mexico cũng nói rằng bà đã thúc giục người đồng cấp Mỹ chấm dứt nạn buôn bán vũ khí xuyên biên giới, vốn góp phần gây ra làn sóng bạo lực khiến hơn 450.000 người thiệt mạng ở Mexico trong gần hai thập kỷ.Tổng thống Mỹ Donald Trump (Ảnh: AP)Bà cho biết ông Trump đã ban hành lệnh vào ngày 2/5 để đảm bảo rằng mọi thứ cần thiết đều được chuẩn bị sẵn sàng nhằm ngăn chặn vũ khí từ Mỹ xâm nhập vào Mexico.Một phát ngôn viên của Hội đồng An ninh Quốc gia Mỹ nói rằng Tổng thống Trump đã nói rất rõ ràng rằng Mexico phải làm nhiều hơn nữa để chống lại các băng đảng và tổ chức. Mỹ sẵn sàng hỗ trợ cũng như mở rộng sự hợp tác vốn đã chặt chẽ giữa Mỹ - Mexico. Người phát ngôn nói thêm rằng ông Trump đã làm việc chặt chẽ với bà Sheinbaum để giữ được biên giới phía Tây Nam an toàn nhất trong lịch sử.Trong khi đó, ông Trump vẫn tiếp tục thúc đẩy kế hoạch thực hiện chiến dịch trục xuất lớn nhất trong lịch sử nước Mỹ, bất chấp một số thách thức pháp lý đối với các chính sách chống nhập cư cứng rắn của ông.Bộ Quốc phòng Mỹ cho biết trong tuần qua rằng họ đã lập khu vực quân sự thứ hai tại biên giới với Mexico. Đây là vùng đệm quân sự để thực thi luật nhập cư. Khu vực quân sự mới này nằm ở bang Texas của Mỹ và có liên hệ gắn kết với căn cứ quân đội Fort Bliss ở thành phố El Paso.Giống như khu vực đầu tiên được thành lập vào tháng 4 tại bang New Mexico, quân đội Hoa Kỳ được phép giam giữ những người di cư vượt biên trái phép cho đến khi họ được chuyển giao cho Bộ An ninh Nội địa Mỹ.   Mỹ lập khu vực quân sự mới dọc biên giới với Mexico VTV.vn - Bộ Quốc phòng Mỹ cho biết họ đã chỉ định một khu vực trên biên giới Mỹ - Mexico là khu vực quân sự để thực thi luật nhập cư. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}