{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-to-lam-binh-chung-tang-thiet-giap-phai-that-su-xung-dang-la-luc-luong-dot-kich-manh-20250422174151885.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:43",
  "summary": "VTV.vn - Thăm và làm việc với Binh chủng Tăng thiết giáp, Tổng Bí thư Tô Lâm nhấn mạnh Binh chủng phải thật sự xứng đáng là lực lượng đột kích mạnh của Lục quân Quân đội nhân dân Việt Nam.",
  "content": "Nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025), chiều 22/4, Tổng Bí thư Tô Lâm, Bí thư Quân ủy Trung ương thăm và làm việc với Binh chủng Tăng thiết giáp (Bộ Quốc phòng).Tham dự buổi làm việc có các đồng chí Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng: Phan Đình Trạc, Trưởng ban Nội chính Trung ương; Nguyễn Trọng Nghĩa, Trưởng ban Tuyên giáo và Dân vận Trung ương; Nguyễn Duy Ngọc, Chủ nhiệm Ủy ban Kiểm tra Trung ương; các Ủy viên Bộ Chính trị: Đại tướng Phan Văn Giang, Phó Bí thư Quân ủy Trung ương, Bộ trưởng Bộ Quốc phòng; Đại tướng Lương Tam Quang, Bí thư Đảng ủy Công an Trung ương, Bộ trưởng Bộ Công an; Bùi Thị Minh Hoài, Bí thư Thành ủy Hà Nội; các đồng chí Bí thư Trung ương Đảng, Ủy viên Trung ương Đảng, lãnh đạo ban, bộ, ngành Trung ương, lãnh đạo các cơ quan chức năng thuộc Bộ Quốc phòng; các đồng chí lãnh đạo, nguyên lãnh đạo Bộ Tư lệnh Binh chủng Tăng thiết giáp. Xây đắp truyền thống \"Đã ra quân là đánh thắng\" Tại buổi làm việc, báo cáo khái quát về tình hình hoạt động của Binh chủng, Thiếu tướng Đỗ Đình Thanh, Tư lệnh Binh chủng Tăng thiết giáp cho biết, ngày 5/10/1959, Bộ Quốc phòng ra Quyết định thành lập Trung đoàn 202, Trung đoàn Xe tăng đầu tiên của Quân đội nhân dân Việt Nam. 65 năm xây dựng, chiến đấu và trưởng thành của Bộ đội Tăng thiết giáp luôn gắn liền với những chiến công hiển hách trong cuộc kháng chiến chống Mỹ cứu nước và trong chiến tranh bảo vệ Tổ quốc. Trong cuộc Tổng tiến công và nổi dậy mùa Xuân năm 1975, Bộ đội Tăng thiết giáp đã phát huy tốt sức mạnh hỏa lực và khả năng đột phá, thọc sâu, đè bẹp sức kháng cự của địch góp phần giải phóng Buôn Ma Thuột, Huế, Đà Nẵng...Trong chiến dịch Hồ Chí Minh lịch sử, với quyết tâm \"Thần tốc, quyết thắng,\" các đơn vị tăng thiết giáp đã xung trận với gần 400 xe, dẫn đầu 5 cánh quân trên cả 5 hướng, đồng loạt tiến công giải phóng thành phố Sài Gòn - Gia Định. Thời khắc lịch sử 11 giờ 30 phút, ngày 30/4/1975, xe tăng của ta đã dũng mãnh húc tung cánh cổng Dinh Tổng thống Ngụy quyền Sài Gòn; cùng các lực lượng vũ trang cách mạng bắt sống Nội các Dương Văn Minh, buộc chúng phải tuyên bố đầu hàng vô điều kiện, góp phần kết thúc thắng lợi hoàn toàn cuộc kháng chiến chống Mỹ cứu nước vĩ đại của dân tộc ta. Đất nước hòa bình, lực lượng tăng thiết giáp tiếp tục cùng quân, dân cả nước bảo vệ vững chắc biên cương của Tổ quốc và làm nhiệm vụ quốc tế.Trong hoàn cảnh lịch sử nào, Bộ đội Tăng thiết giáp luôn vận dụng sáng tạo các quan điểm, tư tưởng quân sự của Đảng, kế thừa, phát huy truyền thống đánh giặc giữ nước của dân tộc ta; học tập nghiên cứu, tiếp thu có chọn lọc kiến thức khoa học quân sự hiện đại, xây dựng nên nghệ thuật tác chiến độc đáo của Bộ đội Tăng thiết giáp Việt Nam: \"Đoàn kết hiệp đồng, lập công tập thể,\"\"Một người, một xe cũng tiến công,\" xây đắp nên truyền thống của Binh chủng Anh hùng \"Đã ra quân là đánh thắng.\"Với thành tích xuất sắc trong hơn 65 năm xây dựng, chiến đấu, trưởng thành và phát triển. Bộ đội Tăng thiết giáp vinh dự được Đảng và Nhà nước tặng nhiều phần thưởng cao quý. Đến nay có 44 lượt tập thể và 16 cá nhân được tuyên dương danh hiệu Anh hùng Lực lượng vũ trang nhân dân và nhiều phần thưởng cao quý khác.Tổng Bí thư Tô Lâm phát biểu tại buổi làm việc với Bộ Tư lệnh Binh chủng Tăng thiết giáp. (Ảnh: TTXVN)Phát biểu chỉ đạo tại buổi làm việc, Tổng Bí thư Tô Lâm nhấn mạnh ngoài việc hoàn thành tốt nhiệm vụ chính trị trung tâm là Huấn luyện và sẵn sàng chiến đấu, bộ đội Tăng thiết giáp đã có nhiều cố gắng tổ chức tăng gia sản xuất, cải thiện đời sống bộ đội; đồng thời làm tốt công tác tuyên truyền vận động nhân dân, giúp đỡ các địa phương phòng chống thiên tai, dịch bệnh, xóa đói giảm nghèo, làm đường giao thông, làm thủy lợi, khám chữa bệnh và cấp thuốc miễn phí cho các đối tượng chính sách, tích cực tham gia các hoạt động đền ơn - đáp nghĩa, phụng dưỡng Mẹ Việt Nam anh hùng....Những việc làm thiết thực đã góp phần cải thiện đời sống của nhân dân và xây dựng cơ sở chính trị ở địa phương vững mạnh; giữ vững và tiếp tục làm sáng lên hình ảnh \"Bộ đội Cụ Hồ,\" hình ảnh người chiến sỹ xe tăng trong lòng nhân dân.Thay mặt lãnh đạo Đảng, Nhà nước, Quân ủy Trung ương, Tổng Bí thư Tô Lâm biểu dương, khen ngợi những thành tích to lớn mà Binh chủng Tăng thiết giáp đã đạt được trong những năm qua.Nâng cao chất lượng huấn luyện, khả năng sẵn sàng chiến đấuTổng Bí thư nhấn mạnh nhiệm vụ bảo vệ Tổ quốc trong tình hình hiện nay đặt ra những yêu cầu mới phía trước, Quân đội cần phải được xây dựng tinh, gọn, mạnh, cách mạng, chính quy, tinh nhuệ, hiện đại, đủ sức làm nòng cốt trong sự nghiệp củng cố quốc phòng, bảo vệ Tổ quốc.Để đạt được những mục tiêu, nhiệm vụ đó, phụ thuộc rất lớn vào quyết tâm chính trị, biện pháp hành động cụ thể của toàn Đảng, toàn dân, toàn quân ta, trong đó Binh chủng Tăng thiết giáp có vai trò quan trọng.Trong giai đoạn cách mạng mới, Tổng Bí thư yêu cầu Binh chủng Tăng thiết giáp và các đơn vị quân đội tập trung lãnh đạo, chỉ đạo thực hiện kiên định các mục tiêu, nhiệm vụ, phù hợp với xu thế phát triển của thời đại; tiếp tục quán triệt sâu sắc, thực hiện hiệu quả Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII, Nghị quyết Đại hội Đảng bộ Quân đội lần thứ XI, các chủ trương, chính sách mới của Đảng, Nhà nước, Quân ủy Trung ương, Bộ Quốc phòng về quân sự, quốc phòng để cụ thể hóa và thực hiện có hiệu quả trong Binh chủng.Quán triệt cho cán bộ, chiến sỹ nắm chắc đối tượng, đối tác, chức năng, nhiệm vụ của từng đơn vị, yêu cầu cao của nhiệm vụ bảo vệ Tổ quốc, để từ đó có nhận thức đúng, có quyết tâm cao và nỗ lực lớn trong thực hiện và hoàn thành thắng lợi mọi nhiệm được giao, cả thường xuyên và đột xuất.Tổng Bí thư đề nghị Binh chủng Tăng thiết giáp phải nỗ lực phấn đấu, cùng với toàn quân tính toán thời gian, tận dụng mọi thời cơ không ngừng nâng cao chất lượng tổng hợp, trình độ khả năng sẵn sàng chiến đấu, thực sự cách mạng, chính quy, tinh nhuệ, hiện đại, hoàn thành xuất sắc nhiệm vụ được giao. Binh chủng Tăng thiết giáp phải thật sự xứng đáng là lực lượng đột kích mạnh của Lục quân Quân đội Nhân dân Việt Nam.Tổng Bí thư Tô Lâm với các cựu chiến binh của Binh chủng Tăng thiết giáp. (Ảnh: TTXVN)Tổng Bí thư chỉ rõ phải tập trung nâng cao chất lượng huấn luyện, sức mạnh tổng hợp, khả năng sẵn sàng chiến đấu; coi trọng huấn luyện đồng bộ, chuyên sâu theo hướng hiện đại, lấy thực hành làm chính, sử dụng thành thạo trang bị kỹ thuật, khí tài có trong biên chế, nhất là trang bị kỹ thuật mới; tăng cường huấn luyện dã ngoại, huấn luyện đêm, huấn luyện trên địa hình mới, sát với nhiệm vụ, đối tượng, địa bàn, phương án tác chiến… Nghiên cứu ứng dụng công nghệ thông tin, chuyển đổi số trong huấn luyện, tác chiến, quản lý bộ đội; xây dựng cơ sở dữ liệu trong quản lý, điều hành huấn luyện, tác chiến khi có tình huống; kiện toàn, xây dựng tổ chức biên chế thật sự tinh, gọn, mạnh, phù hợp với nghệ thuật quân sự, vũ khí trang bị... Nâng cao chất lượng xây dựng chính quy, giữ nghiêm kỷ luật; chăm lo bảo đảm tốt đời sống bộ đội và công tác chính sách. Trên cơ sở khai thác có hiệu quả và làm chủ trang bị kỹ thuật mới, cần phải tập trung vào cải tiến, nâng cao chất lượng trang bị kỹ thuật, giữ tốt, dùng bền, an toàn, tiết kiệm để đáp ứng tốt yêu cầu thực hiện nhiệm vụ được giao.Tổng Bí thư lưu ý phải thường xuyên chăm lo xây dựng, nâng cao năng lực lãnh đạo toàn diện, sức chiến đấu của các tổ chức đảng trong Đảng bộ Binh chủng; thực hiện tốt việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, Cuộc vận động Phát huy truyền thống, cống hiến tài năng, xứng danh \"Bộ đội Cụ Hồ\" thời kỳ mới. Xây dựng đội ngũ cán bộ, đảng viên thực sự tiền phong gương mẫu, nói đi đôi với làm. Cán bộ, chiến sỹ có bản lĩnh chính trị vững vàng, trung thành tuyệt đối với Đảng, với Tổ quốc và nhân dân; có phẩm chất đạo đức tốt, có trình độ kỹ, chiến thuật giỏi, luôn sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao.Tổng Bí thư Tô Lâm tham quan vũ khí, khí tài của Binh chủng Tăng thiết giáp. (Ảnh: TTXVN)Tổng Bí thư chỉ rõ các cấp phải chuẩn bị chu đáo, tổ chức thành công Đại hội đảng nhiệm kỳ 2025 - 2030; sau Đại hội, nhanh chóng hoàn chỉnh, ban hành, thực hiện nghiêm Quy chế làm việc, quy chế lãnh đạo, chương trình hành động, kế hoạch công tác để đưa Nghị quyết Đại hội vào cuộc sống. Phải xây dựng đơn vị theo đúng phương châm xuyên suốt mà Bác Hồ từng chỉ huấn, đó là Bộ đội phải là \"Đội quân chiến đấu, đội quân công tác, đội quân lao động sản xuất,\" để Quân đội phát triển toàn diện về quân sự, chính trị và kinh tế.Nhân dịp này, Tổng Bí thư Tô Lâm đã tặng quà cho cán bộ, chiến sỹ Binh chủng Tăng thiết giáp; ghi lưu bút trong Sổ vàng truyền thống của Binh chủng và chụp ảnh lưu niệm với cán bộ, chiến sỹ.Trước đó, Tổng Bí thư Tô Lâm đã đi thăm, kiểm tra công tác huấn luyện, sẵn sàng chiến đấu của Lữ đoàn Xe tăng 201 (thành phố Hà Nội); thăm quan khu trưng bày một số hiện vật truyền thống và hình ảnh hoạt động tiêu biểu của Binh chủng Tăng thiết giáp và trồng cây trong khuôn viên Lữ đoàn.   Tổng Bí thư Tô Lâm gặp mặt cán bộ lão thành cách mạng, người có công tiêu biểu tại TP Hồ Chí Minh VTV.vn - Sáng 21/4, tại TP Hồ Chí Minh, Tổng Bí thư Tô Lâm dự và chủ trì buổi gặp mặt cán bộ lão thành cách mạng, người có công, gia đình chính sách tiêu biểu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}