{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cach-de-nguoi-lao-dong-cai-thien-luong-huu-tu-1-7-20250505142555494.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:31",
  "summary": "VTV.vn - Để đảm bảo an sinh khi về già người lao động có thể chọn cách tham gia chế độ bảo hiểm hưu trí bổ sung.",
  "content": "Theo thống kê của Bảo hiểm xã hội (BHXH) Việt Nam, hiện cả nước có gần 3,4 triệu người đang hưởng các chế độ hưu trí và trợ cấp BHXH hằng tháng. Mức lương hưu bình quân tháng năm 2024 đạt khoảng 6,2 triệu đồng/tháng.Tuy vậy, hiện nay cũng còn một số người đang hưởng mức lương hưu thấp hơn mức lương tối thiểu vùng (người về hưu trước năm 1995, người có mức đóng thấp, thời gian tham gia BHXH ngắn…).Thêm vào đó, Luật BHXH 2024 (hiệu lực từ 1/7/2025) đã điều chỉnh thời gian đóng BHXH tối thiểu để hưởng lương hưu từ 20 năm xuống còn 15 năm cũng có thể phát sinh thêm một bộ phận người lao động có mức lương hưu thấp nếu chỉ đóng BHXH đủ số năm tối thiểu. Cụ thể, nếu chỉ đóng BHXH đủ 15 năm, mức hưởng hưu đối với lao động nữ sẽ bằng 45% mức bình quân tiền lương tháng đóng BHXH; đối với lao động nam mức hưởng là 40%.Theo Vụ BHXH (Bộ Nội vụ), để cải thiện mức lương hưu nhằm đảm bảo an sinh khi về già người lao động có thể chọn cách tham gia chế độ bảo hiểm hưu trí bổ sung. Chính sách này được quy định tại Luật BHXH 2024, là loại hình bảo hiểm mang tính tự nguyện theo nguyên tắc thị trường nhằm bổ sung cho chế độ hưu trí trong BHXH bắt buộc.Đối tượng tham gia bảo hiểm hưu trí bổ sung là người sử dụng lao động và người lao động. Mức đóng bảo hiểm hưu trí bổ sung do người sử dụng lao động và người lao động tự nguyện thỏa thuận.Quỹ bảo hiểm hưu trí bổ sung được tạo lập từ đóng góp của người sử dụng lao động hoặc của người sử dụng lao động và người lao động. Đây là quỹ tài chính độc lập với ngân sách nhà nước, được hạch toán, kế toán, lập báo cáo tài chính, kiểm toán theo quy định của pháp luật về kế toán và pháp luật về kiểm toán.Khoản đóng góp vào Quỹ bảo hiểm hưu trí bổ sung được quản lý theo từng tài khoản hưu trí cá nhân; được sử dụng để chi trả chế độ hưu trí bổ sung cho người lao động, chi phí tổ chức và hoạt động quản lý.Mức chi trả bảo hiểm hưu trí bổ sung được xác định trên cơ sở số dư tài khoản hưu trí cá nhân tại thời điểm được chi trả, được tích lũy thông qua hoạt động đầu tư quỹ bảo hiểm hưu trí bổ sung theo nguyên tắc thị trường.Luật BHXH năm 2024 cũng nêu rõ việc Nhà nước khuyến khích phát triển bảo hiểm hưu trí bổ sung thông qua các chính sách ưu đãi theo quy định của pháp luật về thuế. Nhà nước hoàn thiện pháp luật và chính sách về bảo hiểm hưu trí bổ sung, tổ chức thực hiện chính sách BHYT bổ sung chuyên nghiệp, hiện đại, minh bạch. Nhà nước tạo điều kiện cho người sử dụng lao động và người lao động có thêm sự lựa chọn tham gia đóng góp để được hưởng mức lương hưu cao hơn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}