{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/canh-giac-chieu-tro-lua-dao-bang-cuoc-goi-nho-tu-so-la-20250411112643074.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:09",
  "summary": "VTV.vn - Người dùng cần hết sức cẩn trọng với các cuộc gọi nhỡ với đầu số lạ, đặc biệt là những cuộc gọi không lời, những cuộc gọi dập máy chỉ ngay sau 1 - 2 tiếng đổ chuông.",
  "content": "Những ngày gần đây, nhiều người dùng phản ánh về việc thường xuyên nhận được cuộc gọi từ những số điện thoại lạ, thường có đầu số 022xxx, 024xxx, 026xxx… Theo chia sẻ của một số người dùng trên mạng xã hội, những cuộc gọi này thường dập máy sau khoảng vài giây hoặc sau một tiếng đổ chuông. Ngay cả khi người dùng đã bắt máy, phía đầu dây bên kia cũng không nói gì và dập máy gần như ngay lập tức.Một số người dùng có thói quen gọi lại số điện thoại lạ đã gọi nhỡ để tìm hiểu xem ai đã gọi điện, tuy nhiên, theo cảnh báo của các chuyên gia, điều này sẽ khiến người dùng vô tình lọt vào cái bẫy được giăng sẵn của những kẻ lừa đảo.Trên thực tế, đây là chiêu trò lừa đảo dưới dạng cuộc gọi nhỡ, từng được các cơ quan chức năng cảnh báo không lâu trước đây. Theo các chuyên gia, kẻ gian cố tình thực hiện cuộc gọi không lời nhằm khơi gợi sự tò mò, khiến khách hàng gọi lại. Khi đó, người gọi có thể bị tính phí viễn thông cao bất thường. Những kẻ lừa đảo sử dụng một thiết bị tự động thực hiện các cuộc gọi đến hàng triệu số điện thoại di động ngẫu nhiên trên toàn cầu. Mỗi cuộc gọi chỉ kéo dài trong một đến hai tiếng đổ chuông rồi tự động ngắt, đủ ngắn để lưu lại cuộc gọi nhỡ trên máy của nạn nhân nhưng cũng không quá dài để người dùng có thể kịp bắt máy. Hành vi này đánh trúng vào tâm lý của nhiều người dùng, đặc biệt là những người có thói quen gọi lại cho các số gọi nhỡ.Những kẻ lừa đảo có thể sẽ đăng ký dịch vụ của tổng đài để số điện thoại gọi nhỡ giống như số của tổng đài dịch vụ. Khi người dùng gọi lại vào số điện thoại này, họ sẽ bị tính cước phí dịch vụ rất cao và số tiền thu từ cuộc gọi này sẽ được chia sẻ giữa nhà điều hành mạng và các công ty sở hữu, vận hành đầu số này.Thậm chí, những kẻ lừa đảo sẽ tìm cách kéo dài thời gian thực hiện cuộc gọi của nạn nhân bằng cách sử dụng một hệ thống trả lời tự động để yêu cầu người dùng thực hiện theo nếu muốn kết nối với đầu dây bên kia.Ngoài ra, kẻ gian còn có thể sử dụng các đầu số giả mạo khiến người dùng hiểu lầm là cuộc gọi trong nước thông thường với mức phí thấp, nhưng thực tế là cuộc gọi đến các đầu số tính phí từ vài nghìn đến hàng chục nghìn đồng. Hầu hết số điện thoại đều rất khó nhận diện vì hao hao như mã vùng điện thoại tại một số nơi ở Việt Nam.Hình thức lừa đảo này đã từng rất phổ biến tại Mỹ và các nước châu Âu từ thập kỷ trước và hiện đang quay trở lại, gây hoang mang cho khách hàng của các nhà mạng. Cách thức lừa đảo này đã từng được các trang báo trong nước và quốc tế cảnh báo từ lâu.Tuy nhiên, dường như những kẻ lừa đảo đã dùng chiêu trò này cho mục đích mới. Theo các chuyên gia, những cuộc gọi nhỡ còn giúp kẻ gian xác định xem số điện thoại chúng đang nhắm tới còn hoạt động hay không. Với những số điện thoại vẫn còn đổ chuông hoặc gọi lại, những kẻ lừa đảo sẽ xác định số điện thoại đó vẫn đang hoạt động và sẽ tiếp tục thực hiện những chiêu trò lừa đảo khác nhắm vào số điện thoại này.Những kẻ lừa đảo thậm chí có thể ghi âm giọng nói của người dùng nếu họ lỡ bắt máy hoặc gọi điện lại, từ đó sử dụng các công cụ trí tuệ nhân tạo để sao chép giọng nói này, tạo ra những nội dung giả mạo nhằm thực hiện lừa đảo, chiếm đoạt tài sản người khác.Các chuyên gia cảnh báo, các hình thức lừa đảo qua mạng xã hội và Internet ngày càng tinh vi, không chỉ giới hạn trong môi trường trực tuyến mà còn mở rộng sang những cuộc gọi điện thoại với nhiều chiêu trò khó lường. Do đó, người dân nếu nhận được cuộc gọi từ số điện thoại không phải là một số điện thoại cố định hay di động thông thường hoặc không liên quan đến một tổ chức hay đơn vị nào, cần tuyệt đối cảnh giác, không nghe và thực hiện theo hướng dẫn của đối tượng lạ. Người dân tuyệt đối không cung cấp thông tin cá nhân nhạy cảm dưới mọi hình thức hoặc truy cập vào những đường dẫn do đối tượng không rõ danh tính gửi đến.   Cảnh báo trang facebook giả mạo Cục an ninh mạng hỗ trợ điều tra lừa đảo VTV.vn - Khi phát hiện các trường hợp có dấu hiệu bị lừa đảo, người dân cần trình báo cơ quan Công an để giải quyết vụ việc theo quy định của pháp luật. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}