{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/no-luc-on-thi-de-tranh-suat-vao-lop-10-2025032501173633.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:25",
  "summary": "VTV.vn - Những ngày cuối tháng 3, học sinh cuối cấp trong cả nước đang tập trung toàn tâm toàn ý cho ôn thi.",
  "content": "Đây là năm đầu tiên học sinh trên cả nước dự kỳ thi tuyển sinh vào lớp 10 và thi tốt nghiệp THPT theo chương trình giáo dục phổ thông 2018. Đây cũng là năm có nhiều thông tư liên quan tới công tác thi, tuyển sinh, dạy thêm, học thêm… có tác động đến việc dạy và học.Ở các thành phố lớn như Hà Nội hay thành phố Hồ Chí Minh, kỳ thi tuyển sinh vào lớp 10 luôn căng thẳng, vì chỉ có khoảng 60-70% thí sinh được đỗ vào các trường THPT công lập. Nhiều gia đình cảm thấy băn khoăn và lo lắng vì phải cân nhắc các phương án chọn trường THPT công lập hay ghi danh vào THPT tư thục giai đoạn này.Hà Nội và thành phố Hồ Chí Minh là hai địa phương có số lượng thí sinh tốt nghiệp bậc THCS lớn nhất cả nước. Hà Nội có 127.000 học sinh, trong khi đó hệ thống trường THPT công lập chỉ nhận khoảng 79 nghìn học sinh, tuyển vào các trường trung học phổ thông tư thục, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên khoảng 48.000 học sinh. Còn tại thành phố Hồ Chí Minh, năm nay ghi nhận tổng số học sinh có giảm hơn so với năm học trước, với tổng số 90.000 học sinh, trong đó khoảng 70.000 học sinh có suất học cấp 3 công lập.Đối với học sinh lớp 9 ở khu vực trung tâm Hà Nội, ngoài cuộc đua vào trường THPT công lập, thời điểm tháng 3 tháng 4, nhiều gia đình tính toán lựa chọn thêm các phương án trường ngoài công lập để con có chỗ học hành đảm bảo trong giai đoạn học cấp ba. Điều đáng nói là một số trường THPT ngoài công lập cũng có tỷ lệ cạnh tranh không kém cạnh cuộc đua công lập.Phụ huynh Hà Nội chi hàng chục triệu đồng đóng phí giữ chỗ học lớp 10 trường tưChỉ tiêu của hệ thống trường THPT tư thục tại thủ đô là khoảng 27.000 học sinh. Để chủ động nguồn tuyển, nhiều trường ở nội thành thường thông báo tuyển sinh từ đầu năm 2025. Phụ huynh muốn đăng ký hồ sơ trường tư thục, gặp phải một áp lực tài chính khá lớn. Đó là phải đóng các loại phí, được gọi với các tên khác nhau như phí ghi danh, giữ chỗ, phí đầu vào. Với khoản phí ghi danh, nếu học sinh không nhập học, có thể phụ huynh sẽ chỉ lấy lại được 1 phần hoặc không được hoàn trả.Nhìn vào bảng tổng hợp sau có thể thấy đứng đầu trong danh sách thu phí giữ chỗ năm học tới ở Hà Nội là 30 triệu đồng/học sinh. Một số trường liên cấp song ngữ quốc tế có mức thu phí ghi danh từ 15 - 25 triệu đồng. Một số trường tư thục khác có phí thấp hơn, dao động từ vài triệu đồng tới gần chục triệu đồng.Theo lý giải của ban giám hiệu các trường tư thục, việc đặt cọc trường tư để chống trượt lớp 10 cho con là tâm lý bình thường của phụ huynh, nhất là khi cuộc đua vào cấp ba công lập tại khu vực nội thành Hà Nội năm nào cũng nóng. Bên cạnh đó, điều này giúp giảm lượng hồ sơ ảo cho các trường tư thục và lựa chọn được những học sinh có nhu cầu thực sự.Trong mùa tuyển sinh năm trước, đại diện Sở Giáo dục và Đào tạo Hà Nội đã từng đề nghị, dù biết phí giữ chỗ là sự thỏa thuận giữa phụ huynh và chủ trường, nhưng xét ở khía cạnh giáo dục, sư phạm là không hay. Vì vậy, các nhà trường không nên để khoản phí ghi danh quá cao.Theo kế hoạch tuyển sinh năm học tới, học sinh lớp 9 sẽ thi tuyển vào lớp 10 trong hai ngày 7 - 8/6. Thời điểm này, các trường THCS đang cho rà soát danh sách học sinh lớp 9, làm cơ sở xây dựng dự toán cho kỳ thi. Chậm nhất ngày 18/4, Sở giáo dục và đào tạo Hà Nội sẽ công bố phương án tuyển sinh các trường THPT công lập tự chủ tài chính và THPT tư thục trên cổng thông tin của đơn vị này. Sau thời gian kể trên, học sinh lớp 9 sẽ làm các thủ tục hồ sơ đăng ký chọn trường.  Học sinh TP Hồ Chí Minh nỗ lực ôn thi vào lớp 10Còn tại thành phố Hồ Chí Minh, mặc dù tỉ lệ chọi thi vào lớp 10 công lập tại địa phương này có giảm đáng kể so với những năm trước, tuy nhiên vẫn có sự cạnh tranh cao ở trường top và khu vực dân số tăng cơ học. Với không ít gia đình khó khăn, thu nhập thấp, việc con không đỗ vào trường THPT công lập, học tư thục hoặc học nghề là áp lực không nhỏ khi kì thi tuyển sinh lớp 10 đang đến gần.Tại thành phố Hồ Chí Minh, năm nay, khoảng 20 nghìn học sinh sẽ được phân luồng học trường ngoài công lập hoặc học nghề.Sự cạnh tranh lớn đến từ những khu vực vùng ven đô, dân số tăng cơ học như quận Tân Phú, Bình Tân, Thành phố Thủ Đức… Dân cư tăng mạnh, nhưng trường công lập lại chưa đáp ứng được nhu cầu học của con em nơi đây.Năm học 2025-2026, thành phố Hồ Chí Minh đang đẩy nhanh tiến độ xây dựng sửa chữa mở rộng thêm phòng học mới, để tăng thêm chỉ tiêu tuyển sinh.Theo một thống kê, với tốc độ tăng số lượng học sinh theo từng năm như hiện tại thì thành phố Hồ Chí Minh còn phải dành thêm nhiều quỹ đất xây trường, mới có thể đáp ứng được phần nào nhu cầu chỗ học cho học sinh.Nhiều mô hình hỗ trợ học sinh ôn thi lớp 9Những ngày cuối tháng 3, học sinh cuối cấp trong cả nước đang tập trung toàn tâm toàn ý cho ôn thi. Đây là năm đầu tiên học sinh trên cả nước dự kỳ thi tuyển sinh vào lớp 10 và thi tốt nghiệp THPT theo chương trình giáo dục phổ thông 2018. Thời điểm này, một số trường THCS đã đưa ra nhiều biện pháp tăng cường hỗ trợ kiến thức cho các em, trong bối cảnh đề thi cấu trúc thi mới, và đặc biệt là trước sự xáo trộn thói quen khi thông tư quy định dạy thêm học thêm có hiệu lực. Sự đồng hành của thầy cô giáo giai đoạn này thực sự là điều đáng quý với các em sỹ tử cuối cấp.Từ đầu tháng 3, trường THCS Trưng Vương (Hoàn Kiếm, Hà Nội) đã tiến hành việc ôn tập cho hơn 400 học sinh lớp 9, tranh thủ trước giờ học chính khóa, vào chiều thứ 5 hoặc vào thời gian phù hợp với thời gian biểu của giáo viên và học sinh. Cô trò quen gọi là tiết 0.Mỗi ngày, học sinh sẽ có thêm 45 phút ôn lại kiến thức. Mô hình \"tiết 0\" được duy trì nhiều năm qua, thường được khởi động vào giai đoạn ôn thi cao điểm.Bà Nguyễn Thị Thu Hà, Hiệu trưởng Trường THCS Trưng Vương, Hoàn Kiếm, Hà Nội cho biết: \"Chúng tôi căn cứ vào kết quả bài kiểm tra để có thể phân loại học sinh. Với học sinh đạt trung bình, trung bình khá, thiếu tự tin vào kỳ thi lớp 10, chúng tôi sẽ tăng cường ở tiết 0. Nhưng cũng có những học sinh ở mức khá, các con muốn đến, các cô rất vui lòng dạy cho các con\".Học sinh lớp 9 đếm ngược từng ngày tới mốc kỳ thi quan trọng. Sự hỗ trợ miễn phí của thầy cô, giúp san sẻ bớt nỗi lo thi cử.Cô giáo Đinh Thu Trang, Bộ môn Ngữ văn, Trường THCS Trưng Vương, Hoàn Kiếm, Hà Nội chia sẻ: \"Trong mô hình này, tôi thấy có ưu điểm rất lớn, đấy là các con có thời gian tập trung hơn trong một số lượng học sinh vừa phải. Cô có thời gian để kèm cặp từng bạn. Tôi nghĩ đây là điều rất cần thiết ở giai đoạn này\".Mỗi học sinh sẽ có những mục tiêu học hành không giống nhau nhưng điều đặc biệt là trên hành trình đó luôn có những giáo viên nhiệt tình hỗ trợ các em chinh phục cổng trường cấp 3.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}