{
  "category": "giao-duc",
  "url": "https://vtv.vn/xa-hoi/nghe-an-lam-ro-vu-hoc-sinh-o-dien-chau-nhap-vien-sau-khi-uong-30-vien-paracetamol-20250412105509968.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:20",
  "summary": "VTV.vn - Qua xác minh từ nhiều nguồn, nhà trường khẳng định không có việc học sinh lớp 7 uống 30 viên Paracetamol bị cô lập, tẩy chay hay bắt nạt tập thể do mâu thuẫn với bạn bè.",
  "content": "Những ngày qua, dư luận xôn xao trước thông tin một nữ sinh lớp 7 tại huyện Diễn Châu (Nghệ An) phải nhập viện điều trị sau khi uống 30 viên Paracetamol. Đáng chú ý, nguyên nhân ban đầu được cho là do mâu thuẫn với bạn bè, dẫn đến bị cô lập, bắt nạt tập thể.Trước phản ánh này, Phòng Giáo dục và Đào tạo huyện Diễn Châu đã có văn bản gửi Sở GD&ĐT Nghệ An để báo cáo sự việc. Theo đó, nữ sinh nhập viện là em L.T.M.P, học sinh lớp 7 tại Trường THCS An Trung (huyện Diễn Châu, Nghệ An)Sự việc xảy ra vào chiều ngày 30/3/2025. Trước đó, em P. vẫn sinh hoạt bình thường. Tuy nhiên, đến khoảng 16h cùng ngày, em gọi điện cho mẹ than mệt, đau bụng và nhờ đưa đi bệnh viện. Gia đình đã đưa em đến Bệnh viện Sản - Nhi Nghệ An, nơi em được chẩn đoán có dấu hiệu sử dụng một lượng lớn thuốc giảm đau. Sau 4 ngày điều trị, sức khỏe của em đã ổn định và hiện đã quay lại trường học.Văn bản của Phòng GD&ĐT Diễn Châu cho biết, qua xác minh từ nhiều nguồn, nhà trường khẳng định không có hiện tượng học sinh bị cô lập, tẩy chay hay bắt nạt tập thể do mâu thuẫn với bạn bè. Tuy nhiên, trường ghi nhận em P. có một số biểu hiện bất thường về sức khỏe và tâm lý trong thời gian gần đây.Cô Đặng Thị T. giáo viên chủ nhiệm, cho biết em P. là học sinh có học lực trung bình, khá ít nói, hạn chế giao tiếp với bạn bè và thầy cô. Em cũng không tích cực tham gia hoạt động tập thể và đôi khi có biểu hiện cáu gắt, ngủ gật trong giờ học.Sau khi mạng xã hội lan truyền thông tin em bị cô lập và đánh hội đồng, Ban giám hiệu nhà trường đã phối hợp với giáo viên tổng phụ trách Đội, phụ huynh và học sinh tổ chức buổi gặp gỡ, trao đổi với em. Tại đây, em P. khẳng định không bị đánh hội đồng hay cô lập. Em chỉ cho biết từng bị một vài bạn trêu đùa trên đường đê, ngoài khuôn viên trường.Các học sinh cùng lớp cũng xác nhận chỉ có những lời trêu chọc thông thường, không có hành vi bắt nạt hay cô lập.Ông Nguyễn Trọng Hoàn,Chánh Văn phòng Sở GD&ĐT Nghệ An cho biết sau khi tiếp nhận thông tin, Sở đã chỉ đạo Phòng GD&ĐT Diễn Châu phối hợp cùng nhà trường khẩn trương xác minh, đồng thời thăm hỏi, động viên học sinh sớm ổn định tâm lý và tiếp tục học tập.Sở cũng yêu cầu nhà trường tăng cường công tác tư vấn tâm lý học đường, phát huy vai trò của tổ tư vấn tâm lý và công tác xã hội để kịp thời hỗ trợ học sinh gặp khó khăn về mặt tinh thần, phòng ngừa các hành vi liên quan đến bạo lực học đường.Liên quan đến việc một số tài khoản mạng xã hội và cơ quan báo chí đăng tải thông tin chưa chính xác, gây ảnh hưởng đến hình ảnh nhà trường và ngành giáo dục, đại diện nhà trường và phụ huynh đề nghị các cơ quan chức năng vào cuộc xác minh, xử lý nghiêm theo quy định pháp luật.Chiều 11/4, Công an tỉnh Nghệ An đã vào cuộc xác minh nhằm làm rõ thông tin lan truyền, tránh gây hoang mang trong dư luận, ảnh hưởng đến tâm lý học sinh và môi trường học đường.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}