{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/canh-bao-khan-den-nguoi-dung-android-va-iphone-20250408160247332.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:15",
  "summary": "VTV.vn - Cục Điều tra liên bang Mỹ (FBI) vừa phát đi cảnh báo khẩn về tình trạng lừa đảo đang gia tăng nhằm chiếm đoạt tiền và thông tin cá nhân của người dùng.",
  "content": "Theo thông báo từ Văn phòng FBI tại Philadelphia (Mỹ), các đối tượng lừa đảo hiện đang mạo danh cơ quan thực thi pháp luật và sử dụng thủ đoạn giả mạo số điện thoại (spoofing) nhằm đánh lừa người nhận cuộc gọi tin rằng họ đang liên hệ với một cơ quan chính thức.Các hình thức lừa đảo phổ biến bao gồm cuộc gọi điện thoại và email, trong đó kẻ gian tuyên bố sẽ cử người đến tận nhà thu tiền.FBI nhấn mạnh: không có cơ quan nào, kể cả cảnh sát địa phương, yêu cầu người dân chuyển tiền qua điện thoại hay cử người đến tận nhà để nhận thanh toán. Ngoài ra, các cơ quan này cũng không bao giờ yêu cầu thanh toán tiền phạt hoặc nợ bằng thẻ quà tặng.FBI khuyến cáo, nếu nhận được cuộc gọi yêu cầu chuyển tiền - dù số điện thoại có vẻ đáng tin cậy - người dùng cần lập tức cúp máy và chủ động liên hệ lại với tổ chức hoặc cơ quan liên quan qua số điện thoại chính thức để xác minh. Không có cơ quan thực thi pháp luật nào đe dọa bắt giữ hay yêu cầu chuyển tiền qua điện thoại. Trong trường hợp có vấn đề pháp lý, cơ quan chức năng sẽ trực tiếp đến làm việc hoặc yêu cầu người dân đến trụ sở để xử lý.FBI cũng khẳng định, cơ quan này không bao giờ liên hệ qua điện thoại hoặc email để yêu cầu thanh toán hay đe dọa bắt giữ. Họ cũng không yêu cầu người dân dùng tiền cá nhân để hỗ trợ điều tra tội phạm, chuyển tiền ra nước ngoài, qua tiền điện tử hoặc dưới hình thức thẻ quà tặng.Trong trường hợp nghi ngờ mình trở thành nạn nhân của hành vi lừa đảo, FBI khuyến cáo người dùng cần ngay lập tức chấm dứt mọi liên lạc với kẻ lừa đảo; thông báo cho ngân hàng hoặc tổ chức tài chính để có biện pháp bảo vệ tài khoản; đồng thời liên hệ với cơ quan thực thi pháp luật địa phương để trình báo và hỗ trợ điều tra.Cuối cùng, người dùng được khuyến cáo nên cẩn trọng khi lưu trữ mọi thông tin liên quan đến giao dịch tài chính, bao gồm thẻ trả trước, sao kê ngân hàng cũng như toàn bộ nội dung liên lạc qua điện thoại, tin nhắn hoặc email.Để bảo vệ bản thân khỏi các chiêu trò lừa đảo tinh vi, FBI đưa ra một số khuyến nghị:- Cảnh giác khi nhận cuộc gọi từ số điện thoại lạ.- Tuyệt đối không chuyển tiền cho người không rõ danh tính hoặc không có lý do chính đáng.- Không cung cấp thông tin cá nhân - bao gồm số căn cước công dân - qua điện thoại cho người lạ.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}