{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/duong-sach-binh-tan-chinh-thuc-di-vao-hoat-dong-2025042520062025.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:17",
  "summary": "VTV.vn - Sở Văn hóa và Thể thao TP Hồ Chí Minh vừa tổ chức khai mạc Ngày Sách và Văn hóa đọc Việt Nam lần 4 - năm 2025 và khánh thành Đường sách Bình Tân.",
  "content": "Tham dự sự kiện có Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thuý, Giám đốc Sở Văn hóa và Thể thao - Trần Thế Thuận; Bí thư Quận ủy quận Bình Tân - Huỳnh Khắc Điệp.Phát biểu khai mạc, Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thúy - nhấn mạnh, ngành xuất bản thành phố và phong trào phát triển văn hóa đọc đã có những bước tiến mạnh mẽ, thể hiện vai trò tiên phong và sáng tạo, ngày càng đóng vai trò quan trọng trong đời sống tinh thần của nhân dân thành phố.  Phó Chủ tịch UBND TP Hồ Chí Minh - Trần Thị Diệu Thúy - phát biểu khai mạcMột trong những điểm nhấn quan trọng của Ngày Sách và Văn hóa đọc năm nay là sự kiện khánh thành Đường sách Bình Tân - công trình tiêu biểu của ngành xuất bản và văn hóa thành phố, góp phần chào mừng 50 năm giải phóng miền Nam, thống nhất đất nước. Đường sách này chính thức đi vào hoạt động trở thành thiết chế văn hóa mới, phục vụ hiệu quả cho người dân quận Bình Tân và các địa bàn lân cận phía Tây thành phố.  Các đại biểu thực hiện nghi thức khánh thành Đường sách Bình TânĐường sách Bình Tân có diện tích gần 2.000 m², nằm trên tuyến đường D5, khu y tế kỹ thuật cao Hoa Lâm, phường Bình Trị Đông B. Không gian đường sách gồm 12 gian hàng sách, 2 gian hàng cà phê sách, khu vực ngồi đọc, sân khấu tổ chức sự kiện, cổng chào… đáp ứng đầy đủ nhu cầu sinh hoạt văn hóa, giao lưu học thuật, vui chơi cho người dân địa phương.  Các đại biểu tham quan các gian hàng tại Đường sách Bình TânCông trình này cũng là bước hoàn thiện hệ thống các đường sách và không gian đọc tại TP Hồ Chí Minh, gồm: Đường sách Nguyễn Văn Bình (Quận 1), Đường sách TP Thủ Đức, Không gian sách Củ Chi, Đường sách Nguyễn Đổng Chi (Quận 7), nay có thêm Đường sách Bình Tân, tạo nên mạng lưới lan tỏa văn hóa đọc theo các hướng Đông - Tây - Nam - Bắc của TP Hồ Chí Minh.          Cảnh sát biển hưởng ứng Ngày sách và văn hóa đọc Việt Nam năm 2025 VTV.vn - Với thông điệp: “Văn hóa đọc - Kết nối cộng đồng”, “Cùng sách bước vào kỷ nguyên vươn mình của dân tộc”, Bộ TL Vùng CSB 3 đã tổ chức nhiều chương trình, hoạt động ý nghĩa.     Đa dạng các hoạt động hưởng ứng “Ngày sách và văn hóa đọc” tại TP Hồ Chí Minh VTV.vn - Đây là chuỗi sự kiện nhằm khẳng định tầm quan trọng của sách đối với việc nâng cao kiến thức, rèn luyện kỹ năng và nhân cách con người.     “Ngày sách và văn hóa đọc” Việt Nam lần thứ 4 lan tỏa thông điệp đổi mới sáng tạo VTV.vn - Ngày Sách và Văn hóa đọc Việt Nam lần 4 trên địa bàn TP Hồ Chí Minh sẽ diễn ra từ 19 - 21/4 với thông điệp “Đọc sách, làm giàu tri thức, thúc đẩy đổi mới, sáng tạo”.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}