{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-5-doi-tuong-danh-bac-tai-co-so-cai-nghien-o-tra-vinh-20250427202412068.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:35:32",
  "summary": "VTV.vn - Nhóm đối tượng đánh bạc bằng hình thức lắc bầu cua, hiện vật là 1 gói thuốc lá, được quy đổi thành tiền mặt 10.000 đồng để đặt cá cược.",
  "content": "Ngày 27/4, Công an tỉnh Trà Vinh thông tin, Cơ quan Cảnh sát điều tra đã khởi tố bị can, ra lệnh bắt tạm giam đối với Nguyễn Văn Tây (SN 1997), Nguyễn Minh Điền (SN 1986, cùng ngụ huyện Càng Long), Nguyễn Phương Đông (SN 1999), Triệu Văn Đạt (SN 1997, cùng ngụ huyện Châu Thành) và Nguyễn Hoàng Chánh (SN 2001, ngụ huyện Cầu Kè) để điều tra về hành vi đánh bạc.Theo điều tra, ngày 1/4, Cơ sở cai nghiện ma túy tỉnh Trà Vinh tiến hành kiểm tra phòng ở của các học viên đang cai nghiện. Kiểm tra tại phòng số 3, Khu 1, lực lượng chức năng đã phát hiện điện thoại di động của học viên Tây nên đã tiến hành lập biên bản tạm giữ để xử lý.Qua kiểm tra, bên trong điện thoại có đoạn clip ghi lại cảnh học viên Điền đang viết giấy biên nhận nợ do chơi bầu cua thua cho các học viên Tây, Đông và Chánh với số tiền 300 triệu đồng.Làm việc với lực lượng chức năng, các học viên thừa nhận hành vi đánh bạc bằng hình thức lắc bầu cua vào chiều ngày 3/2 với hiện vật là gói thuốc lá được quy đổi thành tiền mặt là 10.000 đồng để đặt cá cược. Các học viên xoay vòng nhau làm cái để ăn thua.Một trong các đối tượng bị bắt giữ. (Ảnh: Công an Trà Vinh)Đến 18h cùng ngày, các đối tượng tiếp tục lắc bầu cua bằng hình thức trên để ăn thua bằng tiền, mức cược trong mỗi bàn không giới hạn và nâng giá trị tiền cá cược lên 1 cây thuốc (tương đương số tiền 100.000 đồng). Quá trình tham gia chơi, Điền đã thua khá nhiều nên yêu cầu nâng giá trị cược từ 1 cây thuốc lên 10 cây thuốc (tương đương 1 triệu đồng). Khi chơi các đối tượng dùng thùng giấy mì tôm để ghi nhớ lại số thuốc đã mượn của nhau.Đến sáng ngày 4/2, Đạt báo cho Điền số tiền thua là 3.840 cây thuốc (tương đương 384 triệu) và Điền cũng thừa nhận thua số tiền trên. Đến ngày 9/2, Tây, Đông và Chánh yêu cầu Điền viết giấy nợ số tiền 300 triệu đồng, số tiền còn lại là 84 triệu đồng, cả 3 đối tượng sẽ cho Điền.Nguyễn Minh Điền hiện đã trả nợ cho Đông, Tây, Chánh với số tiền 1,9 triệu đồng bằng hình thức sử dụng số tiền thăm nuôi để mua đồ dùng tại căng tin cho 3 đối tượng trên.Ngoài ra, theo cơ quan điều tra, trước đó vào tháng 1/2025, các đối tượng đã tham gia chơi đánh bạc 7 lần cùng với nhau và Điền đã thua số tiền 14 triệu đồng. Cuối tháng 1/2025, Điền đã liên hệ người nhà chuyển khoản cho Chánh với số tiền 14 triệu đồng để trả tiền cho các đối tượng và các đối tượng cũng thừa nhận đã nhận số tiền trên.Hiện vụ việc đang được Cơ quan Cảnh sát điều tra Công an tỉnh Trà Vinh tiếp tục mở rộng, xử lý theo quy định của pháp luật.   Triệt phá tụ điểm đánh bạc có người đưa đón, cảnh giới VTV.vn - Điểm đánh bạc quy mô hàng trăm triệu đồng, có người đưa đón, cảnh giới vừa bị  Công an tỉnh Quảng Ngãi triệt xóa. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}