{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-ca-phe-dang-o-nguong-cao-nhat-trong-lich-su-ca-phe-the-gioi-20250426122058907.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:18",
  "summary": "VTV.vn - Theo dự báo của Cục Xuất nhập khẩu (Bộ Công thương), xuất khẩu cà phê của Việt Nam trong ngắn hạn tiếp tục tăng trưởng khi nguồn cung trong nước dồi dào.",
  "content": "Xuất khẩu cà phê mang về 3,3 tỷ USDTheo số liệu của Cục Hải quan, xuất khẩu cà phê của Việt Nam tính từ đầu năm đến hết ngày 15/4 đạt hơn 580.000 tấn, mang về 3,3 tỷ USD. So với cùng kỳ năm ngoái, giảm 13,5% về lượng nhưng giá trị tăng tới 46,8%.Theo Hiệp hội Cà phê - Ca cao Việt Nam, cà phê Robusta đang ở mức cao là 5.415 USD/tấn. Theo dự báo của Cục Xuất nhập khẩu (Bộ Công thương), xuất khẩu cà phê của Việt Nam trong ngắn hạn tiếp tục tăng trưởng khi nguồn cung trong nước dồi dào. Tuy nhiên, trong dài hạn, xuất khẩu cà phê của nước ta có thể gặp khó khăn khi nguồn cung trong nước đang giảm dần khi vào cuối vụ thu hoạch, đồng thời Brazil sắp thu hoạch vụ mới và biến động kinh tế quốc tế.Doanh nghiệp thận trọng trước biến động kinh tếMỹ hoãn áp thuế đối ứng đối với hầu hết các đối tác thương mại trong 90 ngày đã thúc đẩy các nhà nhập khẩu tăng mua vào trước khi có thông báo mới về chính sách thuế quan mới. Tuy vậy, trước những biến động kinh tế khó lường, các doanh nghiệp Việt Nam vẫn đang rất thận trọng.Là một trong năm doanh nghiệp xuất khẩu cà phê lớn nhất Việt Nam, công ty đang theo dõi sát diễn biến thị trường. Trước những biến động kinh tế, các đối tác nhập khẩu có xu hướng thận trọng, nên doanh nghiệp hiện chưa tăng lượng tồn kho.Ông Lê Đức Huy - Chủ tịch HĐQT Công ty Xuất nhập khẩu 2-9 Đắk Lắk cho biết: \"Người mua đang rất thận trọng để kiểm tra thông tin kĩ hơn, vì mình bán hàng còn việc trả thuế là người nhập khẩu và công ty sản xuất thị trường bên kia. Nên họ cũng đang rất thận trọng để nhận những đơn hàng cũ cũng như tiến hành mua những đơn hàng mới\".Mỹ tuy không phải là thị trường lớn nhất, nhưng lại là thị trường trọng điểm đối với cà phê đặc sản, đặc biệt là các dòng sản phẩm chế biến sâu, giá trị gia tăng và cà phê hòa tan. Các doanh nghiệp đang kỳ vọng, những cuộc đàm phán thương mại giữa Việt Nam và Hoa Kỳ sẽ mở ra tín hiệu tích cực trong thời gian tới.Theo Hiệp hội Cà phê - Ca cao Việt Nam, giá cà phê hiện đang ở ngưỡng cao nhất trong lịch sử cà phê thế giớiÔng Nguyễn Xuân Lợi - Phó Chủ tịch Hiệp hội cà phê Buôn Ma Thuột, Đắk Lắk chia sẻ; \"Chúng ta cũng phải chờ đợi những chính sách tiếp theo của Chính phủ Mỹ thế nào. Đặc biệt, sự đàm phán cũng như vai trò của Chính phủ Việt Nam chúng ta trong việc đàm phán với Chính phủ Mỹ trong các chính sách thuế\".Theo Hiệp hội Cà phê - Ca cao Việt Nam, giá cà phê hiện đang ở ngưỡng cao nhất trong lịch sử cà phê thế giới. Điều này đòi hỏi các nhà sản xuất phải có nguồn vốn gấp nhiều lần so với các năm trước cho đầu tư sản xuất và chế biến. Do vậy, phần lớn doanh nghiệp đang thận trọng, không dám tăng lượng cà phê tồn kho để tránh rủi ro và chờ đợi những thông tin an toàn.Làm chủ chất lượng, làm chủ thị trườngHiện tại chưa có thông tin cà phê nhân xanh và cà phê rang phải chịu thuế, mà chủ yếu những sản phẩm chế biến sâu mới phải chịu thuế. Điều này giúp các doanh nghiệp Việt bớt lo lắng, bởi hiện tại đa số cà phê xuất khẩu là sản phẩm thô.Nhưng với xu hướng chung của phát triển là phải tăng cường đầu tư chế biến sâu, gia tăng giá trị sản phẩm, cách tốt nhất là phải làm sao vừa làm chủ được chất lượng vừa làm chủ được thị trường, tránh phụ thuộc vào một thị trường. Nhất là trong bối cảnh, người tiêu dùng thế giới đang có xu hướng sẵn sàng trả giá cao hơn để đổi lấy sản phẩm chất lượng tốt và an toàn hơn.Sau khi được thu hoạch và phơi khô theo tiêu chuẩn thế giới (từ 10.5-12% ẩm độ trong nhân), cà phê sẽ được đưa vào bảo quản trong kho lạnh từ 19,5-22,5 độ C; ẩm độ trong kho không được vượt quá 60% và kho phải tối. Nhiệt độ và ẩm độ đó phải được giữ ổn định từ ngày này qua ngày khác, từ tháng này qua tháng khác. Bởi đây là quy trình rất quan trọng để sản xuất cà phê chất lượng cao phục vụ xuất khẩu.Ông Lê Đình Tư - Giám đốc Công ty Minudo Farm - Care, Đắk Lắk tâm sự: \"Việc bảo quản nguyên liệu là cực kì quan trọng đối với làm cà phê chất lượng cao khi bán hàng ở quốc tế, vì nó liên quan đến vấn đề ổn định về chất lượng, phải tuyệt đối an toàn, bảo quản cực kì nghiêm ngặt\".Không ít doanh nghiệp tại khu vực Tây Nguyên đang liên kết với nông dân để sản xuất cà phê chất lượng cao. Từ giống, độ cao, cách chăm sóc, thu hoạch, bảo quản, chế biến đều phải nghiêm ngặt, chặt chẽ. Mặc dù chi phí đầu tư có cao hơn sản xuất cà phê truyền thống nhưng giá trị và giá bán sẽ cao hơn. Và khi làm chủ được chất lượng sẽ làm chủ được thị trường.Bà Vanusia Nogueira - Tổng Giám đốc Hiệp hội Cà phê thế giới nhận định: \"Trong tương lai, các doanh nghiệp Việt Nam nên tăng cường ứng dụng công nghệ trong trồng trọt và chế biến để gia tăng chất lượng cà phê xuất khẩu\".Ông Nguyễn Nam Hải - Chủ tịch Hiệp hội Cà phê - Ca cao Việt Nam nêu ý kiến: \"Khả năng trong thời gian tới, nhu cầu về cà phê Robusta vẫn tăng cao. Muốn đạt được kim ngạch xuất khẩu 6-7 tỷ USD, không phải chủ yếu về giá mà chúng ta phải nâng cao chất lượng sản phẩm của mình, đặc biệt trong điều kiện các thị trường xuất khẩu lớn như châu Âu Euc, họ có những yêu cầu rất khó tính\".Cho tới nay, cà phê Việt Nam đã xuất khẩu đến hơn 80 quốc gia, vùng lãnh thổ. Hơn nữa, trong bối cảnh giá cà phê tăng cao, nhiều nhà rang xay trước tác động của chi phí nguyên liệu đã tăng tỷ lệ sử dụng Robusta để thay thế Arabica, các sản phẩm cà phê Robusta trở nên ngày càng phổ biến. Điều này đồng nghĩa, ngay cả khi thị phần Mỹ giảm, doanh nghiệp Việt Nam vẫn có thể tìm kiếm lợi nhuận tốt từ những thị trường khác.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}