{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hang-ngan-nguoi-tham-du-dem-hoa-dang-vesak-2025-20250507101952673.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:21",
  "summary": "VTV.vn - Tối 6/5, tại công viên văn hóa Láng Le (huyện Bình Chánh, TP Hồ Chí Minh), hàng ngàn Phật tử trong và ngoài nước đã cùng nhau tham dự Đêm hoa đăng.",
  "content": "Đây là một nghi thức thiêng liêng trong khuôn khổ Đại lễ Vesak Liên hợp quốc 2025, mang thông điệp mạnh mẽ về tinh thần đoàn kết, kêu gọi thế giới hướng đến hòa bình và lòng nhân ái. Hàng ngàn người cùng cầu nguyện cho quốc thái dân an, nhân loại vượt qua biến động và khổ đau.Buổi lễ có sự hiện diện của đại diện Bộ Dân tộc và Tôn giáo, lãnh đạo TP Hồ Chí Minh, Giáo hội Phật giáo Việt Nam cùng chư vị tăng ni, Phật tử và khách quốc tế. Các tăng, ni Phật tử cầu nguyện cho quốc thái dân anTheo Ban tổ chức, khoảng 35.000 hoa đăng đã được chuẩn bị, trong đó có 20.000 chiếc giấy đốt nến, 10.000 chiếc chạy pin phòng mưa và 5.000 hoa đăng nhựa xếp quanh hồ. Khi những ngọn đèn được nhẹ nhàng thả xuống mặt nước, hòa quyện cùng 7 đóa sen lớn trang trí giữa hồ, một \"biển ánh sáng\" lung linh hiện ra - biểu tượng cho lòng thành kính, sự tri ân và niềm hy vọng vào một tương lai tốt đẹp.  Bộ trưởng Bộ Dân tộc và Tôn giáo Đào Ngọc Dung thả đèn hoa đăngPhát biểu tại buổi lễ, Bộ trưởng Bộ Dân tộc và Tôn giáo Đào Ngọc Dung nhấn mạnh tầm quan trọng của lễ Vesak 2025, bày tỏ lòng biết ơn sâu sắc đến những người đã hy sinh trong các cuộc đấu tranh giành độc lập, tự do vì bình yên của Tổ quốc. \"Chúng tôi rất cảm kích khi các vị chư tăng hôm nay đã thành kính, tưởng nhớ đến hơn 3 triệu người Việt Nam đã hy sinh để bảo vệ độc lập, thống nhất đất nước, đặc biệt là trên 1,2 triệu Anh hùng liệt sĩ; đồng thời, tri ân trên 800.000 thương binh và hàng triệu Mẹ Việt Nam anh hùng, các gia đình có công với cách mạng\".Hòa thượng Thích Bảo Nghiêm thả đèn hoa đăngHòa thượng Thích Bảo Nghiêm, Phó Chủ tịch Hội đồng Trị sự Giáo hội Phật giáo Việt Nam, cũng chia sẻ thông điệp của Đức Phật: \"Hận thù không thể hóa giải bằng hận thù, chỉ có tình thương mới hóa giải được hận thù\", nhấn mạnh giá trị nhân văn và sức mạnh chữa lành từ mỗi ngọn đèn hoa đăng được thắp sáng.  Một số hình ảnh tại buổi lễ:Thả đèn hoa đăng là một nghi thức thiêng liêng trong khuôn khổ Đại lễ Vesak Liên Hợp Quốc 2025        TP Hồ Chí Minh siết chặt an ninh tại Đại lễ Vesak 2025 VTV.vn - Chiều 5/5, Trung tướng Lê Hồng Nam – Giám đốc Công an TP Hồ Chí Minh – dẫn đầu đoàn công tác kiểm tra toàn diện các vị trí trọng yếu tại Học viện Phật giáo Việt Nam     Lịch truyền hình trực tiếp Đại lễ Vesak 2025 trên VTV VTV.vn - Các chương trình lễ chính của Đại lễ Vesak Liên hợp quốc 2025 dự kiến được truyền hình trực tiếp trên VTV1 và VTV9.     Nhiều đoàn nghệ thuật quốc tế sẽ biểu diễn tại Đại lễ Vesak 2025 VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}