{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/chuyen-doi-so-va-chuyen-doi-xanh-trong-linh-vuc-ban-le-20250408132839251.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:08",
  "summary": "VTV.vn - Saigon Co.op và Tập đoàn FPT vừa công bố hợp tác chuyển đổi số và chuyển đổi xanh trong lĩnh vực bán lẻ, ứng dụng công nghệ nâng tầm trải nghiệm khách hàng.",
  "content": "Theo đó hai bên sẽ phát triển hạ tầng CNTT thông minh trên nền tảng điện toán đám mây, tạo nền móng vững chắc cho quá trình số hóa toàn diện; triển khai hệ thống ERP và nâng cao chất lượng đào tạo CNTT nội bộ cũng được chú trọng, giúp tối ưu vận hành và nâng cao năng lực đội ngũ.Đồng thời hai bên cũng ứng dụng các công nghệ tiên tiến như Big Data, AI, IoT và tự động hóa để khai thác thế mạnh từ dữ liệu khách hàng, tối ưu nền tảng thanh toán tại các chuỗi bán lẻ; cùng nghiên cứu và phát triển các mô hình kinh doanh mới, mở ra những cơ hội tăng trưởng bền vững, phù hợp với xu hướng tiêu dùng hiện đại.Hợp tác diễn ra khi  thị trường ngành bán lẻ Việt Nam dự kiến đạt quy mô 200 tỷ USD vào năm 2025, với chi tiêu cho chuyển đổi số tăng trung bình 30% mỗi năm từ 2024 đến 2027, theo báo cáo của IDC. Đặc biệt, Nghị quyết 57NQ/TW nhấn mạnh vai trò của công nghệ trong việc nâng cao năng suất, kết nối chuỗi cung ứng và cải thiện chất lượng dịch vụ.Ông Lê Trường Sơn – Phó Tổng Giám đốc thường trực Saigon Co.op phát biểu \"Chiến lược hợp tác với FPT là một bước đệm nhằm tăng cường năng lực số hóa của Saigon Co.op, đồng thời mở rộng quy mô và phát triển các mô hình kinh doanh mới trong tương lai. Hợp tác với FPT không chỉ dừng lại ở chuyển đổi số, mà còn là hành trình song hành giữa chuyển đổi số và chuyển đổi xanh\".Ông Nguyễn Văn Khoa, Tổng Giám Đốc Tập đoàn FPT khẳng định: \"Chúng tôi tin rằng, với các công nghệ chiến lược như AI, Big Data, IoT và Cloud, Saigon Co.op sẽ không chỉ nâng cao trải nghiệm khách hàng, tối ưu vận hành mà còn khẳng định vị thế dẫn đầu ngành bán lẻ. Trong bước chuyển mình lớn sắp tới của Saigon Co.op, FPT sẵn sàng huy động những nguồn lực tốt nhất, từ chuyên gia đến công nghệ, để cùng xây dựng chiến lược khoa học công nghệ và triển khai các dự án trọng điểm như hệ thống báo cáo hợp nhất, nền tảng điện toán đám mây và quản trị doanh nghiệp.\"* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}