{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/on-dinh-san-xuat-cham-lo-nguoi-lao-dong-dip-le-20250429092458743.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:16",
  "summary": "VTV.vn - Ổn định sản xuất, đảm bảo việc làm, thu nhập cho người lao động là ưu tiên của các doanh nghiệp trong giai đoạn hiện nay.",
  "content": "Trước những tác động từ kinh tế thế giới, nhiều doanh nghiệp trong nước vẫn nỗ lực duy trì sản xuất ổn định, đảm bảo việc làm và thu nhập cho người lao động. Dịp nghỉ lễ 30/4 - 1/5 năm nay, ngoài việc tổ chức tăng ca để kịp tiến độ đơn hàng, không ít doanh nghiệp còn triển khai các hoạt động chăm lo đời sống tinh thần, góp phần động viên, tri ân người lao động.Chị Trần Thị Hồng Gấm - Công nhân Công ty Tập đoàn Gia Định cho biết, dịp nghĩ lễ năm nay chị và nhiều công nhân tại công ty không về quê, lựa chọn ở lại thành phố, vừa tham gia các hoạt động mừng lễ, vừa tranh thủ tăng ca để cải thiện thu nhập.Không chỉ tổ chức tăng ca, nhiều doanh nghiệp còn tổ chức chương trình chăm lo đời sống tinh thần, tạo động lực cho người lao động gắn bó lâu dài.\"Công ty tổ chức cho công nhân đi du lịch nên mình sẽ tham gia cùng công ty. Mình có thêm động lực để hướng tới kỳ nghỉ, làm việc có tinh thần tốt hơn. Kỳ vọng là công việc luôn phát triển, sẽ có nhiều đơn hàng để mình có thêm công việc, có thêm thu nhập\", anh Trần Ngọc Tú  - Công nhân Công ty Tập đoàn Công nghệ IDEA chia sẻ.Ổn định sản xuất, đảm bảo việc làm, thu nhập cho người lao động là ưu tiên của các doanh nghiệp trong giai đoạn hiện nay.Ổn định sản xuất, đảm bảo việc làm, thu nhập cho người lao động là ưu tiên của các doanh nghiệp trong giai đoạn hiện nay. Nhiều doanh nghiệp chủ động tăng lương, thưởng, đảm bảo quyền lợi cho cả lao động chính thức lẫn thời vụ. Không ít doanh nghiệp còn xây dựng chính sách phúc lợi dài hạn, tạo môi trường làm việc thân thiện, khuyến khích sáng tạo.Ông Đỗ Hoàng Trung - Tổng Giám đốc Công ty Tập đoàn Công nghệ IDEA cho biết: \"Chúng tôi có nhiều chính sách chăm lo cho cán bộ, công nhân viên. Mang tính dài hạn, đều đặn, mỗi năm đều tăng phúc lợi cho nhân viên. Anh em đều có cơ hội phát triển nghề nghiệp ở đây\".Sự chủ động từ doanh nghiệp, cùng tinh thần đồng hành của người lao động, đang góp phần duy trì ổn định sản xuất, tạo thêm kỳ vọng phục hồi mạnh mẽ cho thị trường lao động trong thời gian tới.   Quy định mới nhất về tiền thưởng cho người lao động trong dịp lễ 30/4 và 1/5 VTV.vn - Ngoài việc được nghỉ lễ 5 ngày liên tiếp, người lao động quan tâm đến việc có được thưởng tiền và ở mức bao nhiêu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}