{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bau-cu-dia-phuong-anh-dang-canh-huu-reform-uk-thang-lon-20250503104152226.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:23",
  "summary": "VTV.vn - Đảng cánh hữu dân túy Reform UK đã đạt được những bước tiến lớn trong cuộc bầu cử địa phương ngày 1/5, trở thành đối thủ chính của các đảng chính thống tại nước này.",
  "content": "Đây được coi là bước tiến lớn của đảng cánh hữu dân túy Cải cách Vương quốc Anh (Reform UK).Theo kết quả bỏ phiếu được công bố vào ngày 2/5, Reform UK giành được 677 trong tổng số hơn 1.600 ghế hội đồng tại các địa phương vốn chủ yếu do đảng Bảo thủ nắm giữ trong cuộc bầu cử gần đây nhất trong năm 2021.Reform UK cũng giành quyền kiểm soát 8 hội đồng từ tay đảng Bảo thủ - gồm các thành trì Kent và Staffordshire, đồng thời kiểm soát hội đồng ở Doncaster và Durham trước do Công đảng nắm giữ.Bên cạnh đó, Reform UK cũng đánh bại Công đảng cầm quyền trong cuộc bầu cử bổ sung giành ghế nghị sỹ Quốc hội tại khu vực Runcorn và Helsby. Ngoài việc giành quyền kiểm soát các hội đồng, Reform UK cũng có được các ghế thị trưởng đầu tiên của đảng này tại Greater Lincolnshire, Hull và East Yorkshire.Cuộc bầu cử tại 23 hội đồng - chủ yếu ở các vùng nông thôn và ngoại ô vùng England - được xem như cuộc trưng cầu ý kiến cử tri đầu tiên sau chiến thắng vang dội của Công đảng trong cuộc tổng tuyển cử năm 2024 và là phép thử đối với Bảo thủ - đảng giữ nhiều ghế hội đồng nhất trong cuộc bầu cử năm 2021.Tuy nhiên, trong cuộc bầu cử địa phương lần này, đảng Bảo thủ đã bất ngờ để mất tới 676 ghế cũng như mất quyền kiểm soát tại tất cả 16 hội đồng đang nắm giữ.Công đảng cầm quyền cũng mất 186 ghế hội đồng và chỉ còn giữ được 99 ghế. Mặc dù Công đảng giành 3 vị trí thị trưởng ở Doncaster, North Tyneside và Tây England nhưng số phiếu đã giảm đáng kể ở cả 3 khu vực này.Lãnh đạo đảng Reform UK Nigel Farage, ngày 2/5 (Ảnh: AP)Trong khi đó, Đảng Xanh giành được 80 ghế (tăng 45 ghế), đảng Dân chủ Tự do 370 ghế (tăng 163 ghế). Đáng chú ý, đảng Dân chủ Tự do giành quyền kiếm soát hội đồng ở Shropshire từ tay đảng Bảo thủ và trở thành đảng lớn nhất ở Hertfordshire và Wiltshire, cũng như ở Gloucestershire và Devon.Theo ước tính của hãng tin BBC, nếu tổng tuyển cử diễn ra tại Anh vào ngày 2/5, đảng Bảo thủ sẽ chỉ giành được 15% tổng số phiếu bầu trên toàn quốc - tỷ lệ thấp nhất từ trước đến nay - và đứng sau đảng Dân chủ Tự do với 17%. Trong khi đó, Công đảng sẽ giành được 20% số phiếu bầu, bằng thành tích thấp nhất của đảng này ghi nhận năm 2009.Trước đó, theo cuộc thăm dò của Financial Times, Reform UK hiện dẫn đầu với tỷ lệ ủng hộ 26% trên toàn quốc, so với 24% của Công đảng và 21% của đảng Bảo thủ.Đây là lần đầu tiên tổng số phiếu bầu dự kiến cho đảng Bảo thủ và Công đảng giảm xuống dưới 50%, cho thấy sự phân mảnh trong chính trường Anh.   Đảng Bảo thủ thắng áp đảo trong cuộc bầu cử tại Anh VTV.vn - Theo kết quả kiểm phiếu vừa được công bố, đảng Bảo thủ của Thủ tướng Anh Boris Johnson đã chiến thắng áp đảo trong cuộc tổng tuyển cử trước thời hạn vào ngày 13/12. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}