{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/kinh-te-my-co-dau-hieu-giam-toc-do-thue-quan-20250429162049712.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:11",
  "summary": "VTV.vn - Trong bối cảnh thuế quan tăng cao và triển vọng đàm phán thương mại chưa rõ ràng, nền kinh tế Mỹ đã bắt đầu cho thấy những tín hiệu kém tích cực.",
  "content": "Trong bối cảnh thuế quan tăng cao và triển vọng đàm phán thương mại chưa rõ ràng, nền kinh tế Mỹ đã bắt đầu cho thấy những tín hiệu kém tích cực, đặc biệt là trong hoạt động tiêu dùng. Các yếu tố này đang khiến cho triển vọng tăng trưởng của nền kinh tế số một thế giới gặp nhiều thách thức trong phần còn lại của năm nay.Ông Steve là một chủ doanh nghiệp về đồ thể thao và các sản phẩm giải trí tại bang Florida và cũng là một cử tri đã ủng hộ ông Donald Trump trong cuộc bầu cử tổng thống hồi tháng 11. Nhưng vào lúc này, ông cũng phải thừa nhận, thuế quan đã bắt đầu có những ảnh hưởng nhất định đến hoạt động kinh doanh của mình.Ông Steve Egan - Chủ doanh nghiệp Mỹ cho biết: \"Mặt hàng trang phục thể thao của chúng tôi chưa bị ảnh hưởng do nhu cầu thay đổi theo mùa, nhưng những mặt hàng khác nhập khẩu đã có tác động ngay, như bút, cốc, móc chìa khóa. Chẳng hạn tôi có một đơn hàng 5.000 con vịt cao su đã phải tạm dừng vì chi phí tăng gần gấp đôi\".Đây cũng là vấn đề chung với nhiều doanh nghiệp Mỹ, trong bối cảnh thuế quan cao tác động mạnh đến các đơn hàng nhập khẩu. Cảng Los Angeles, cửa ngõ hàng đầu của hàng hóa Trung Quốc nhập vào Mỹ, ước tính tổng lượng hàng cập cảng trong tuần từ ngày 4/5 sẽ giảm 1/3 so với cùng kỳ năm ngoái.Đến giữa tháng 5, khi hàng nghìn công ty cần bổ sung hàng tồn kho, người tiêu dùng nhiều khả năng sẽ phải chứng kiến tình trạng kệ hàng trống rỗng và giá cả tăng cao, theo cảnh báo của các nhà bán lẻ lớn như Walmart và Target - tạo ra một \"cú sốc cung\" cho hoạt động tiêu dùng tại MỹÔng Viktor Yale - Chủ cửa hàng đồ xa xỉ chia sẻ: \"Thuế quan sẽ tác động tiêu cực đến người tiêu dùng bởi nó khiến giá cả tăng cao, đồng thời, đồng USD mất giá cũng khiến hàng hóa nhập khẩu tiếp tục trở nên đắt đỏ hơn, khiến giá tăng lại càng tăng\".Cũng do thuế quan, khu vực cảng Los Angeles được dự báo sẽ thiệt hại tới 500 tỷ USD khi hoạt động nhập cảng chậm lại và công việc của 2 triệu người lao động sẽ bị ảnh hưởng.Nhiều tổ chức quốc tế đã hạ dự báo tăng trưởng của Mỹ trong năm nay. Và những tín hiệu giảm tốc gần đây cho thấy, những thách thức từ thuế quan và biến động thương mại đang là không dễ dàng cho nền kinh tế Mỹ trong các tháng tới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}