{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-nhieu-hoat-dong-giao-duc-y-nghia-chao-mung-ky-niem-30-4-20250411012202806.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:46",
  "summary": "VTV.vn - Sở Giáo dục và Đào tạo TP Hồ Chí Minh vừa có thông tin về các hoạt động chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.",
  "content": "Chiều 10/4, tại cuộc họp thông tin về tình hình kinh tế - xã hội định kỳ của TP Hồ Chí Minh, bà Nguyễn Minh Bạch Lan, Phó Chánh Văn phòng Sở Giáo dục và Đào tạo Thành phố cho biết, ngành giáo dục đang triển khai nhiều chương trình, hoạt động ý nghĩa hướng đến thi đua chào mừng Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Theo bà Nguyễn Minh Bạch Lan, ngành giáo dục TP Hồ Chí Minh đang triển khai Ngày hội 50 năm Giáo dục và Đào tạo TP Hồ Chí Minh, có chủ đề: \"50 năm đổi mới giáo dục: Dấu ấn thời đại - Khát vọng tương lai\", với rất nhiều các chương trình, hoạt động, tiêu biểu như: Công trình 50 trường học số chào mừng Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước; hoạt động tuyên truyền về công tác chuyển đổi số của ngành.Bên cạnh đó, ngành giáo dục cũng triển khai các phong trào thi đua gắn với đặc thù như: Dạy tốt - Học tốt; Đổi mới, sáng tạo trong dạy và học; Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; Xây dựng trường học hạnh phúc, học sinh tích cực; Học tập, rèn luyện vì ngày mai lập nghiệp; Dân chủ - Kỷ cương - Tình thương - Trách nhiệm; Mỗi thầy cô giáo là một tấm gương đạo đức, tự học và sáng tạo…Bên cạnh các phong trào thi đua, Sở Giáo dục và Đào tạo TP Hồ Chí Minh cũng đang đẩy nhanh Đề án xây dựng 4.500 phòng học. Theo đó, đến cuối năm 2024, TP Hồ Chí Minh đã hoàn thành được 16 dự án với 395 phòng học; dự kiến đến năm 2025 sẽ hoàn thành 44 dự án với 839 phòng học và dần dần hoàn thành vào các năm tiếp theo.Chương trình \"Giáo dục thông minh\" nhằm chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước cũng được Sở Giáo dục và Đào tạo thành phố đẩy mạnh, với 390 đơn vị đăng ký thi đua xây dựng 50 trường học số. Đồng thời, Sở cũng đang cho xây dựng dự thảo các nội dung và dự toán chi tiết cho công trình “50 Thư viện thông minh tặng học sinh thành phố”.  Ngoài việc thực hiện đầu tư các dự án thuộc Đề án xây dựng 4.500 phòng học, Sở Giáo dục và Đào tạo TP Hồ Chí Minh tiếp tục thực hiện rà soát thống kê trên toàn địa bàn thành phố, đến hết năm 2025 dự kiến có thêm khoảng 1.430 phòng học được đưa vào sử dụng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}