{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-nuoc-luong-cuong-dang-huong-gio-to-hung-vuong-20250407091028635.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:42",
  "summary": "VTV.vn - Sáng 7/4 (tức 10/3 năm Ất Tỵ), Chủ tịch nước Lương Cường cùng lãnh đạo cấp cao của Đảng, Nhà nước tới dự Lễ dâng hương tưởng niệm các Vua Hùng.",
  "content": "Sáng 7/4 (tức 10/3 năm Ất Tỵ), tại Điện Kính Thiên trên đỉnh núi Nghĩa Lĩnh thuộc Khu Di tích lịch sử Quốc gia đặc biệt Đền Hùng, Đảng bộ, chính quyền và nhân dân tỉnh Phú Thọ thay mặt đồng bào, chiến sỹ cả nước và kiều bào ta ở nước ngoài, tổ chức trọng thể Lễ dâng hương tưởng niệm các Vua Hùng. Chủ tịch nước Lương Cường tới dự và dâng hương.Tham dự Lễ dâng hương có các đồng chí Ủy viên Bộ Chính trị: Đỗ Văn Chiến, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng.Cùng dự có các đồng chí Ủy viên Trung ương Đảng: Mai Văn Chính, Phó Thủ tướng Chính phủ; Nguyễn Khắc Định, Phó Chủ tịch Quốc hội; các đồng chí Ủy viên Trung ương Đảng; lãnh đạo các ban, bộ, ngành; lãnh đạo tỉnh Phú Thọ và các tỉnh, thành phố.Hàng nghìn đồng bào trong và ngoài nước cũng đã có mặt để dâng hương tưởng niệm các Vua Hùng.Ngay từ sáng sớm, các đại biểu đã tề tựu đông đủ trước sân hành lễ tại khu Trung tâm Lễ hội Đền Hùng. Trong tiếng nhạc lễ hội hùng tráng, đoàn dâng hương với đội nghi trượng uy nghiêm, đoàn cờ phướn lộng lẫy, đội rước kiệu và lễ vật khởi hành từ sân Trung tâm Lễ hội qua Nghi môn, đền Hạ, đền Trung lên đền Thượng.Đi đầu đoàn hành lễ là các chiến sỹ Quân đội Nhân dân Việt Nam rước Quốc kỳ, cờ hội và vòng hoa mang dòng chữ \"Đời đời nhớ ơn các Vua Hùng đã có công dựng nước.\" Theo sau là các thiếu nữ mặc áo dài đỏ mang hương, hoa, lễ vật và 100 con cháu Lạc Hồng trong trang phục cổ, tay giương cao cờ hội, thể hiện sức sống mãnh liệt của dòng giống Tiên Rồng cùng đoàn rước kiệu dâng lễ vật hương, hoa, bánh chưng, bánh giầy gắn liền với truyền thuyết về vị hoàng tử Lang Liêu.Chủ tịch nước Lương Cường cùng lãnh đạo cấp cao của Đảng, Nhà nước dự Lễ dâng hương tưởng niệm các Vua Hùng năm Ất Tỵ 2025. (Ảnh: TTXVN)Tiếp đó là đoàn đại biểu lãnh đạo Đảng, Nhà nước, các cơ quan Trung ương, các địa phương; lãnh đạo tỉnh Phú Thọ, các sở, ngành, đoàn thể, huyện, thành, thị và nhân dân về dự Lễ dâng hương.Tại Điện Kính Thiên, trên đỉnh núi Nghĩa Lĩnh linh thiêng, với tấm lòng thành kính tri ân công đức Tổ tiên, thể hiện đạo lý \"Uống nước nhớ nguồn\" của dân tộc Việt Nam, Chủ tịch nước Lương Cường cùng các đồng chí lãnh đạo Đảng, Nhà nước và lãnh đạo địa phương vào Thượng cung thành kính dâng hương, hoa, lễ vật tưởng nhớ, tri ân công đức của các Vua Hùng đã có công dựng nước, các bậc tiền nhân đã có công giữ nước để con cháu nối tiếp truyền thống xây dựng đất nước Việt Nam giàu đẹp, văn minh như ngày hôm nay.Thay mặt đồng bào cả nước, trước anh linh các Vua Hùng, Chủ tịch Ủy ban Nhân dân tỉnh Phú Thọ Bùi Văn Quang, Chủ lễ Giỗ Tổ Hùng Vương năm Ất Tỵ 2025, đọc Chúc văn khẳng định ý nghĩa to lớn của ngày Giỗ Tổ Hùng Vương; ca ngợi, công lao trời biển của các Vua Hùng, tinh thần quật khởi, kiên cường của các bậc tiền nhân đã không tiếc xương máu đánh đuổi giặc ngoại xâm, gìn giữ đất nước và tinh thần anh dũng của toàn quân, toàn dân trong các cuộc kháng chiến giành độc lập, tự do của Tổ quốc; đồng thời, kính cáo trước anh linh các bậc tiền nhân về những thành tựu to lớn mà toàn Đảng, toàn dân, toàn quân ta đã đạt được trong năm qua trên con đường phát triển đất nước.Theo suốt chiều dài lịch sử dựng nước và giữ nước của dân tộc ta, với truyền thống đoàn kết và lòng yêu nước nồng nàn, các thế hệ con cháu Lạc Hồng nối tiếp nhau đã trải qua bao cuộc đấu tranh với muôn vàn gian nan, thử thách; hun đúc tinh thần tự lực, tự chủ, tự cường và lòng tự hào, tự tôn dân tộc sâu sắc; đã lập nên những kỳ tích vẻ vang, xây nền độc lập, gìn giữ non sông, khẳng định chủ quyền, bảo vệ lợi ích quốc gia - dân tộc.Tiếp nối truyền thống lịch sử hào hùng, văn hóa, văn minh, văn hiến của dân tộc, trong 95 năm qua, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, đất nước ta, dân tộc ta đã phát huy cao độ sức mạnh đại đoàn kết và chủ nghĩa anh hùng cách mạng, vượt qua muôn vàn gian khổ, hy sinh; kiên cường đấu tranh vì độc lập và tự do, vì hòa bình và hữu nghị, vì hạnh phúc và phồn vinh, vì chủ quyền và toàn vẹn lãnh thổ; đã làm nên những thắng lợi, thành tựu vĩ đại trong sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa, ghi dấu ấn đậm nét trong lịch sử vẻ vang của dân tộc.Trong năm qua, dưới sự lãnh đạo sâu sát, kịp thời của Đảng, Nhà nước; sự chủ động, tích cực đồng hành của Quốc hội; sự chỉ đạo, điều hành hiệu quả của Chính phủ, các cấp, các ngành, các địa phương; sự đoàn kết, quyết tâm cao của cả hệ thống chính trị; cùng sự đồng lòng của toàn dân và sự ủng hộ, hợp tác của bạn bè quốc tế; đất nước ta đã chủ động ứng phó trước những biến động từ bên ngoài; tiếp tục giải quyết hiệu quả những bất cập của nội tại, khó khăn phát sinh từ thực tiễn; mạnh mẽ, kiên cường phòng, chống, khắc phục hậu quả thiên tai, bão lũ; thực hiện thắng lợi, toàn diện các mục tiêu, nhiệm vụ đã đề ra, nhiều lĩnh vực đạt được kết quả nổi bật.Nền kinh tế phục hồi tích cực và tăng trưởng cao, tiếp tục là điểm sáng về tăng trưởng kinh tế trong khu vực và trên thế giới. An sinh xã hội được đảm bảo, đời sống vật chất và tinh thần của nhân dân tiếp tục được cải thiện. Khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số đang dần trở thành nền tảng, động lực then chốt cho phát triển đất nước. Tổ chức bộ máy hệ thống chính trị được sắp xếp, đổi mới theo hướng tinh, gọn, hoạt động hiệu lực, hiệu quả. Tiềm lực quốc phòng, an ninh không ngừng được củng cố, tăng cường. Cục diện đối ngoại không ngừng được mở rộng. Độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ được giữ vững. Lợi ích quốc gia, dân tộc được bảo đảm. Vị thế, uy tín của đất nước không ngừng được lan tỏa. Sức mạnh tổng hợp của quốc gia, dân tộc không ngừng được nâng cao; tiếp tục khẳng định bản lĩnh, trí tuệ lãnh đạo của Đảng Cộng sản Việt Nam và sức mạnh đại đoàn kết toàn dân tộc.Trong thời khắc thiêng liêng, trước anh linh Tiên Tổ, toàn thể dân tộc Việt Nam xin nguyện tiếp nối truyền thống Tiên Rồng, phát huy cao nhất tinh thần đoàn kết, độc lập, tự chủ, tự tin, tự lực, tự cường với lòng tự tôn, tự hào dân tộc kết hợp với sức mạnh thời đại; chung sức đồng lòng đổi mới mạnh mẽ, toàn diện, phấn đấu không ngừng để quyết tâm và trách nhiệm cao nhất, đưa đất nước vững bước tiến vào kỷ nguyên mới - kỷ nguyên phát triển thịnh vượng của dân tộc.Hiện thực hóa khát vọng xây dựng đất nước Việt Nam hòa bình, giàu mạnh, dân chủ, công bằng, văn minh, phồn vinh, hạnh phúc; sánh vai với các cường quốc năm châu; góp phần xứng đáng cho hòa bình, ổn định, phát triển của khu vực và thế giới; làm rạng danh cơ đồ dân tộc Việt Nam.Tiếp đó, Chủ tịch nước Lương Cường cùng các đồng chí lãnh đạo Đảng, Nhà nước đặt vòng hoa, thắp hương tại Lăng Hùng Vương; dâng hoa tại Bức phù điêu Bác Hồ nói chuyện với cán bộ, chiến sỹ Đại đoàn quân Tiên Phong tại Ngã năm Đền Giếng.Đoàn dâng hương khởi hành lên núi Nghĩa Lĩnh. (Ảnh: TTXVN)Giỗ Tổ Hùng Vương là ngày lễ trọng đại mang bản sắc văn hóa sâu sắc và độc đáo của dân tộc Việt Nam, thể hiện đạo lý \"Uống nước nhớ nguồn\" tưởng nhớ và biết ơn công đức các Vua Hùng đã có công dựng nước và giữ nước.Đây cũng là dịp quan trọng để quảng bá ra thế giới biết về một di sản vô cùng giá trị, độc đáo, đã tồn tại hàng nghìn năm, ăn sâu vào tâm hồn, tình cảm, trở thành đạo lý truyền thống của đồng bào cả nước, kiều bào ta ở nước ngoài.Giỗ Tổ Hùng Vương và Tuần Văn hóa - Du lịch Đất Tổ năm Ất Tỵ 2025 diễn ra từ ngày 29/3 đến 7/4/2025 (tức từ mùng 1 - 10/3 năm Ất Tỵ) tại Khu di tích lịch sử Đền Hùng, thành phố Việt Trì và các huyện, thành thị trong tỉnh Phú Thọ với nhiều hoạt động, sự kiện đặc sắc mang hào khí thời đại Hùng Vương và được kế thừa, tiếp nối trong xã hội đương đại.Trong những ngày Giỗ Tổ, hàng vạn người dân từ mọi miền đất nước và kiều bào Việt Nam ở nước ngoài đã về dâng hương tại khu di tích Đền Hùng để tưởng nhớ các Vua Hùng đã có công dựng nước và các bậc tiền nhân đã vì dân giữ nước; cầu mong Quốc Tổ phù trì luôn được mạnh khỏe, bình an, hạnh phúc.   Giỗ Tổ Hùng Vương - Nét đẹp văn hóa của người Việt VTV.vn - Hôm nay (7/4) - mùng 10/3 âm lịch là ngày Giỗ Tổ Hùng Vương. Giỗ Tổ Hùng Vương đã trở thành một nét đẹp văn hóa trong tâm thức người Việt. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}