{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/van-kien-dai-hoi-phai-duoc-xay-dung-tren-tinh-than-ngan-ngon-suc-tich-co-tinh-but-pha-vuon-len-20250423140356831.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:08",
  "summary": "VTV.vn - Sáng nay (23/4), Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình chủ trì cuộc họp Tổ chỉ đạo số 2 đối với các đảng bộ trực thuộc Tổ.",
  "content": "Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình yêu cầu văn kiện đại hội phải được xây dựng trên tinh thần ngắn ngọn, súc tích, có tính bứt phá, vươn lên và có tính hành động cao; phải bao quát và quán triệt được tình hình mới, phải rõ việc, rõ nội dung - Ảnh: VGP/Nguyễn HoàngSáng nay (23/4), Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình chủ trì cuộc họp Tổ chỉ đạo số 2 đối với các đảng bộ trực thuộc Tổ.Ngày 17/3, Ban Thường vụ Đảng ủy Chính phủ có Quyết định số 65-QĐ/ĐU về thành lập các Tổ chỉ đạo và bộ phận giúp việc Tổ chỉ đạo đại hội các đảng bộ trực thuộc Đảng bộ Chính phủ nhiệm kỳ 2025-2030, gồm 12 Tổ chỉ đạo, trong đó, Tổ chỉ đạo số 2 sẽ chỉ đạo đại hội 5 Đảng bộ gồm: Bộ Nội vụ, Thanh tra Chính phủ, Văn phòng Chính phủ, Tập đoàn Bưu chính Viễn thông Việt Nam, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam. Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình là Tổ trưởng Tổ chỉ đạo số 2.Đảng bộ Tập đoàn Bưu chính Viễn thông Việt Nam và Đảng bộ Ngân hàng TMCP Đầu tư và Phát triển Việt Nam là 2 đảng bộ sẽ tổ chức đại hội điểm, trên cơ sở đó, rút kinh nghiệm cho các đảng bộ khác triển khai đại hội theo kế hoạch. Phó Thủ tướng nhấn mạnh, các đảng bộ phải kiểm điểm nhiệm kỳ, gồm những kết quả đạt được, những mặt còn tồn tại và hạn chế; hoạch định nhiệm vụ cho nhiệm kỳ mới, tiến hành công tác nhân sự, tham gia đóng góp ý kiến đối với văn kiện Đại hội XIV của Đảng... - Ảnh: VGP/Nguyễn HoàngTại cuộc họp, các đại biểu đã nghe báo cáo, thảo luận về công tác lãnh đạo, triển khai, tiến độ, kết quả đại hội cấp cơ sở, công tác chuẩn bị tổ chức đại hội đảng bộ của các Đảng bộ trực thuộc Tổ, nhất là những khó khăn, vướng mắc trong quá trình chuẩn bị và tổ chức đại hội, nêu các đề xuất, kiến nghị với cấp trên.Đồng thời, các thành viên Tổ chỉ đạo số 2 cũng thảo luận về kế hoạch hành động của Tổ trên tinh thần bám sát công tác chuẩn bị, tổ chức đại hội, hỗ trợ các đảng bộ, đồng hành với các Đảng bộ trực thuộc tháo gỡ khó khăn vướng mắc hoặc kiến nghị cấp có thẩm quyền giải quyết để tổ chức thành công các Đại hội đảng bộ trực thuộc Đảng ủy Chính phủ, tiến tới tổ chức thành công Đại hội đảng bộ Chính phủ nhiệm kỳ 2025-2030.Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình nhấn mạnh, chúng ta đang trong giai đoạn chuẩn bị và tiến hành đại hội đảng bộ các cấp, tiến tới Đại hội toàn quốc lần thứ XIV của Đảng trong bối cảnh Bộ Chính trị có nhiều chỉ đạo, liên tục cập nhật tình hình. Dù trong bối cảnh tình hình thường xuyên được cập nhật theo chỉ đạo song nội hàm chính của tiến trình đại hội là không thay đổi. Theo đó, các đảng bộ phải tiến hành kiểm điểm nhiệm kỳ, gồm những kết quả đạt được, những mặt còn tồn tại và hạn chế; hoạch định nhiệm vụ cho nhiệm kỳ mới, tiến hành công tác nhân sự, bầu đại biểu đi dự đại hội đảng bộ cấp trên và tham gia đóng góp ý kiến đối với văn kiện Đại hội XIV của Đảng. Các thành viên Tổ chỉ đạo số 2 thảo luận về kế hoạch hành động của Tổ trên tinh thần bám sát công tác chuẩn bị, tổ chức đại hội, hỗ trợ các đảng bộ, đồng hành với các Đảng bộ trực thuộc tháo gỡ khó khăn vướng mắc hoặc kiến nghị cấp có thẩm quyền giải quyết - Ảnh: VGP/Nguyễn HoàngCho biết, theo Quyết định số 65 của Ban Thường vụ Đảng ủy Chính phủ, Tổ chỉ đạo số 2 có 5 Đảng bộ trong đó có những Đảng bộ tiến hành đại hội điểm cho toàn khối, toàn Đảng bộ Chính phủ, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình nhấn mạnh, tinh thần đã làm điểm là phải làm cho thật chất lượng, Đảng bộ tổ chức đại hội điểm nói riêng và các đảng bộ thuộc Tổ phải chuẩn bị thực sự chu đáo các khâu, đáp ứng được các yêu cầu, nhiệm vụ được đề ra trong công tác chuẩn bị và tổ chức Đại hội.Trong quá trình chuẩn bị và tổ chức Đại hội, các đảng bộ phải nghiêm túc quán triệt, bám sát Chỉ thị số 45-CT/TW ngày 14/4/2025 của Bộ Chính trị về đại hội đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng. Đối với 2 đảng bộ tổ chức đại hội điểm, đến nay đã hoàn tất các đại hội cơ sở cấp dưới, còn 3 đảng bộ bộ ngành chưa thực hiện xong do công tác sắp xếp, tổ chức bộ máy, Phó Thủ tướng Thường trực đề nghị 2 đảng bộ tích cực chỉ đạo, khẩn trương tiến hành tổ chức các đại hội cấp dưới trực thuộc để hoàn thành nhiệm vụ này trong thời gian sớm nhất. Phó Thủ tướng nhấn mạnh, các Đảng bộ cần thực hiện tốt các phong trào thi đua để thiết thực chào mừng đại hội - Ảnh: VGP/Nguyễn HoàngVề công tác chuẩn bị các văn kiện đại hội của 5 Đảng bộ, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình yêu cầu văn kiện đại hội phải được xây dựng trên tinh thần ngắn ngọn, súc tích, có tính bứt phá, vươn lên và có tính hành động cao; phải bao quát và quán triệt được tình hình mới, phải rõ việc, rõ nội dung.\"Tình hình mới ở đây là công tác tinh gọn, sắp xếp lại bộ máy, tổ chức; mục tiêu đặt ra tăng trưởng cao hơn; những diễn biến phức tạp, khó lường của tình hình kinh tế thế giới. Nội dung văn kiện phải thực sự cụ thể, rõ ràng, bay bổng quá là không sát thực tiễn, không có tính hành động\", Phó Thủ tướng Thường trực nêu rõ.Tại buổi làm việc Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình cũng cho ý kiến chỉ đạo cụ thể đối với các đảng bộ về định hướng công tác nhân sự; các mốc thời gian cho công tác chuẩn bị và tổ chức đại hội.Đồng thời Phó Thủ tướng Thường trực nhấn mạnh các Đảng bộ cần thực hiện tốt các phong trào thi đua để thiết thực chào mừng đại hội. Đặc biệt, đây là những đảng bộ có địa vị chính trị trong đời sống xã hội rất lớn nên cần hết sức chú ý đến công tác thông tin, tuyên truyền trước thềm đại hội bằng các hình thức phong phú, sinh động, thiết thực và cụ thể trên tinh thần đổi mới, bứt phá, vươn lên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}