{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dan-so-nhat-ban-giam-manh-nhat-ke-tu-nam-1950-2025041420501268.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:10",
  "summary": "VTV.vn - Chính phủ Nhật Bản hôm 14/4 công bố dân số nước này đã giảm xuống còn 120,3 triệu người tính đến tháng 10/2024, giảm kỷ lục 898.000 người so với năm trước đó.",
  "content": "Đây là mức dân số giảm mạnh nhất kể từ khi có dữ liệu so sánh được vào năm 1950.Bộ Nội vụ và Truyền thông Nhật Bản cho biết tổng dân số nước này - bao gồm cả cư dân nước ngoài - cũng giảm 550.000 người, xuống còn 123,8 triệu người tính đến ngày 1/10/2024, đánh dấu năm thứ 14 liên tiếp giảm. Sự suy giảm này chủ yếu do già hóa dân số và tỷ lệ sinh thấp.Tình trạng sụt giảm mạnh nhất về dân số Nhật Bản xảy ra khi số người trong độ tuổi từ 14 trở xuống giảm 343.000, xuống còn 13,83 triệu người, chiếm mức thấp kỷ lục là 11,2% tổng dân số.Ngược lại, dân số từ 65 tuổi trở lên tăng 17.000, lên 36,24 triệu người, đạt mức cao kỷ lục là 29,3%. Dân số trong độ tuổi lao động -0 hoặc những người từ 15 đến 64 tuổi - đã giảm 224.000 xuống còn 73,73 triệu người, chiếm 59,6%.Thực trạng số người cao tuổi gia tăng đang tạo sức ép lớn cho Nhật Bản trong việc giải quyết bài toán già hóa dân số vốn là “cơn đau đầu” của quốc gia Đông Bắc Á này trong những năm qua. Viện nghiên cứu Dân số và An sinh xã hội quốc gia Nhật Bản dự báo đến năm 2040, số người cao tuổi ở nước này có thể chiếm tới 35,3% tổng dân số cả nước.Trong khi tuổi thọ của người dân ngày càng tăng, Nhật Bản phải chứng kiến tỷ lệ sinh giảm mạnh (Ảnh: Kyodo)Già hóa dân số không phải là vấn đề mới mẻ tại xứ sở Mặt trời mọc. Tuy nhiên, những số liệu trên cho thấy Nhật Bản - nền kinh tế lớn thứ 3 thế giới - đang phải đối mặt với tình trạng già hóa dân số ngày càng trầm trọng do tuổi thọ trung bình của người dân tăng cao cùng tỷ lệ sinh suy giảm. Dữ liệu của Chính phủ Nhật Bản hồi tháng 7 vừa qua chỉ ra rằng trung bình một phụ nữ ở nước này sống tới 87,45 năm, còn tuổi thọ trung bình của đàn ông Nhật là 81,41 tuổi.Các chuyên gia về sức khỏe nhận định người Nhật Bản có tuổi thọ cao là do họ có chế độ ăn uống lành mạnh, chăm luyện tập thể dục thể thao cùng môi trường sống trong lành. Tuy nhiên, trong khi tuổi thọ của người dân ngày càng tăng, Nhật Bản phải chứng kiến tỷ lệ sinh giảm mạnh. Sự chênh lệch giữa tuổi thọ cao và tỷ lệ sinh thấp khiến cho cơ cấu dân số Nhật Bản bị mất cân bằng.Bên cạnh việc ứng phó với thách thức thiếu hụt lao động, trước sức ép từ dân số già, Chính phủ Nhật Bản đang thúc đẩy tăng tỷ lệ sinh tại nước này thông qua chương trình trợ cấp để khuyến khích giới trẻ ở Nhật Bản kết hôn và sinh con.        Dân số Nhật Bản giảm 15 năm liên tiếp VTV.vn - Báo cáo thường niên do Bộ Nội vụ Nhật Bản công bố cho thấy, dân số nước này giảm năm thứ 15 liên tiếp trong khi đất nước tiếp tục trải qua tình trạng tỷ lệ sinh thấp.     Dân số Nhật Bản giảm tại tất cả các địa phương VTV.vn - Theo dữ liệu khảo sát, dân số Nhật Bản đạt mức cao nhất là 127 triệu người vào năm 2009 nhưng đã giảm liên tiếp trong 14 năm.     Dân số Nhật Bản dự báo giảm 30% vào năm 2070 VTV.vn - Đến năm 2070, dân số Nhật Bản dự báo sẽ giảm xuống còn 87 triệu người, giảm 30% so với năm 2020.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}