{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ukraine-san-sang-dam-phan-ngung-ban-vo-dieu-kien-voi-nga-20250422170140834.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:37",
  "summary": "VTV.vn - Tiến trình đàm phán giữa Nga và Ukraine đã có những tiến triển giữa lúc xung đột tại miền Đông vẫn diễn biến phức tạp.",
  "content": "Tổng thống Ukraine Volodymyr Zelensky hôm 21/4 tuyên bố Kiev sẵn sàng và tích cực để đạt được một lệnh ngừng bắn vô điều kiện, trước hết nhằm vào các mục tiêu dân sự, và tiến tới một thỏa thuận hòa bình lâu dài.Ông Zelensky chia sẻ thông báo này trên mạng xã hội X sau cuộc điện đàm với Thủ tướng Anh Keir Starmer. Ông nhấn mạnh một lệnh ngừng bắn vô điều kiện phải là bước đầu tiên trên con đường xây dựng hòa bình.Động thái trên diễn ra giữa lúc Tổng thống Nga Vladimir Putin đã đề xuất đàm phán song phương với Ukraine lần đầu tiên sau nhiều năm. Phát biểu với phóng viên Đài Truyền hình Nhà nước Nga vào ngày 21/4, Tổng thống Putin xác nhận giao tranh giữa Nga và Ukraine đã tiếp diễn sau khi lệnh ngừng bắn dịp lễ Phục sinh hết hiệu lực.Ông Putin nhấn mạnh Nga vẫn cởi mở với bất kỳ sáng kiến hòa bình nào và mong đợi điều tương tự từ Kiev. Tổng thống Nga tuyên bố: \"Chúng tôi có thái độ tích cực đối với bất kỳ sáng kiến hòa bình nào. Chúng tôi hy vọng rằng các đại diện Kiev cũng sẽ cảm thấy như vậy\".Tổng thống Nga Vladimir Putin (Ảnh: AP)Trong khi đó, phát biểu với hãng tin Interfax, người phát ngôn Điện Kremlin Dmitry Peskov giải thích khi ông Putin đề cập đến khả năng đàm phán về việc không tấn công các mục tiêu dân sự, điều đó bao hàm cả các cuộc thương lượng trực tiếp với Ukraine.Đáp lại, trong bài phát biểu vào đêm 21/4, Tổng thống Ukraine Zelensky tái khẳng định ủng hộ đề xuất không tấn công các mục tiêu dân sự, đồng thời nhấn mạnh Kiev sẵn sàng đối thoại dưới bất kỳ hình thức nào để đạt được điều đó.Ông Zelensky cho biết thêm những cuộc hội đàm trong tuần này giữa Ukraine với các đối tác Mỹ và châu Âu tại London (Anh) sẽ tập trung vào việc thúc đẩy một lệnh ngừng bắn vô điều kiện nhằm tạo tiền đề cho một nền hòa bình lâu dài.Nhà lãnh đạo Ukraine lên tiếng chỉ trích các cuộc tấn công từ phía Nga trong thời gian diễn ra lệnh ngừng bắn dịp lễ Phục Sinh. Theo ông Zelensky, điều này cho thấy Moscow chưa thực sự muốn kết thúc xung đột. Ông đồng thời cảnh báo các lực lượng Ukraine đã được chỉ đạo đáp trả tương ứng với hành động tấn công của Nga.Tổng thống Donald Trump và Ngoại trưởng Mỹ Marco Rubio vào tuần trước cảnh báo Washington sẽ ngừng nỗ lực trung gian đàm phán hòa bình Nga - Ukraine nếu không nhận thấy tín hiệu rõ rệt nào về đạt được thỏa thuận.Hồi tháng 3, thông qua nỗ lực trung gian của Mỹ, Nga và Ukraine cũng nhất trí tạm ngừng tấn công hạ tầng năng lượng của nhau trong vòng 30 ngày, nhưng hai bên đã cáo buộc lẫn nhau vi phạm thỏa thuận ngừng bắn.   Nga sẵn sàng đàm phán hòa bình trực tiếp với Ukraine VTV.vn - Tổng thống Nga Vladimir Putin đề xuất tổ chức những cuộc đàm phán song phương với Ukraine. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}