{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/loi-ca-giua-dai-ngan-va-mam-co-cua-nguoi-bru-van-kieu-quang-binh-20250502125330906.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:47:46",
  "summary": "VTV.vn - Giữa đại ngàn Hà Lẹc, người Bru Vân Kiều chào khách bằng điệu hát cổ, đãi khách bằng gà nướng, bánh ayơh – như gửi cả tấm lòng vào từng hương vị, âm thanh của núi rừng.",
  "content": "Nằm lọt thỏm giữa những triền đồi trập trùng của dãy Trường Sơn, bản Hà Lẹc (xã Kim Thủy, huyện Lệ Thủy) là nơi sinh sống của 65 hộ đồng bào Bru Vân Kiều. Không ồn ào, không màu mè, cuộc sống nơi đây bình dị như những nếp nhà sàn nép mình bên rừng. Nhưng chính ở đó, người ta bắt gặp sự chân thành, nồng hậu – thứ khiến bước chân du khách phương xa không khỏi bịn rịn khi rời đi.Ở bản Hà Lẹc, lời chào không phải là câu nói thông thường. Với người Bru Vân Kiều, họ gửi gắm lời chào, sự kính trọng và cả lời chúc phúc qua các điệu hát cổ. Khi du khách đặt chân đến sân nhà, ông Hồ Piên – nghệ nhân lớn tuổi của bản – và bà Hồ Thị Ly, cùng nhau cất lên điệu hát dân ca truyền thống. Mỗi câu hát vang lên như tiếng gọi từ rừng xanh, như sợi dây kết nối giữa chủ và khách, giữa người với người bằng tình cảm nguyên sơ nhất.Những giai điệu tưởng như mộc mạc ấy lại mang giá trị sâu sắc: đó là bản sắc văn hóa được gìn giữ qua nhiều thế hệ. Trong đời sống hằng ngày, điệu hát ấy vang lên trong lễ hội, khi đi nương rẫy, lúc đón khách quý.Ở Hà Lẹc, mến khách không dừng ở lời hát mà còn thể hiện qua mâm cơm ấm cúng – nơi hội tụ của những món ngon đặc trưng núi rừng. Khi có khách đến nhà, người Bru Vân Kiều không chần chừ mà sẵn sàng làm thịt con gà mình nuôi để đãi khách. Với họ, đó không chỉ là món ăn ngon nhất, mà còn là cách thể hiện sự trân trọng. Gà được ướp muối, lá chanh, ớt rừng, rồi nướng chín trên than hồng. Thịt vàng ươm, thơm lừng, da giòn rụm, hương vị ngọt bùi lan tỏa khiến ai cũng phải xuýt xoa.Mâm cỗ được chuẩn bị trong không gian đơn sơ của nhà sàn, với những chiếc lá chuối tươi xanh làm nền, từng món ăn được đặt gọn gàng. Dù không cầu kỳ, nhưng chính sự giản dị ấy lại khiến mâm cỗ trở nên ấm cúng và đầy tình cảm, thể hiện lòng mến khách của người Bru Vân Kiều.Bên cạnh gà nướng, tôm hấp lá rừng cũng là món không thể thiếu. Tôm được bắt từ khe suối quanh bản, hấp chín giữ nguyên vị ngọt thanh. Cả hai món ăn giản dị ấy, khi được đặt cạnh nhau trên mâm tre cùng chén rượu ngô nồng nàn, tạo nên một bức tranh ẩm thực mộc mạc nhưng khó quên.Đặc biệt nhất, không thể không kể đến chiếc bánh ayơh – món bánh truyền thống chỉ dành cho những dịp trọng đại như cưới hỏi, lễ Tết hay lễ hội. Nhưng hôm nay, những người phụ nữ trong bản vẫn lặng lẽ chuẩn bị món bánh ấy để đãi khách. Bánh được làm từ nếp nương dẻo thơm, khi chín được cho vào cối giã nhuyễn, vừa giã vừa rắc mè để tạo thành một hỗn hợp thơm ngậy, dẻo quyện. Nhìn những đôi tay khéo léo thoăn thoắt của các chị, các mẹ, mới hiểu hết sự cầu kỳ và trân trọng mà người Bru Vân Kiều dành cho vị khách phương xa.Dẫn chương trình cho buổi đón khách hôm nay là chị Hồ Thị Vân  – một phụ nữ trẻ trong bản, vốn ngày thường vẫn lên nương, lên rẫy như bao người. Nhưng hôm nay, chị trở thành “người kết nối” giữa văn hóa bản địa và du khách. Tiếng nói của chị vang lên rõ ràng giữa không gian mở, tạo nên bầu không khí vừa gần gũi, vừa trang trọng.Bà Từ Thị Kim Hợp – một du khách đến từ Đồng Hới- Quảng Bình – xúc động nói: “Tôi đã đi nhiều nơi, nhưng ở đây tôi cảm nhận rõ ràng sự ấm áp và thân thiện đến lạ. Người dân trong bản không chỉ mến khách mà còn mang đến một không gian văn hóa đầy sâu lắng. Từ điệu hát đến món ăn, tất cả đều khiến tôi thấy mình như được sống chậm lại, lắng nghe và cảm nhận.”Nhiều du khách không quên ghi lại kỷ niệm bên những ngôi nhà sàn mộc mạc – biểu tượng cho đời sống bền bỉ của người Bru Vân Kiều giữa đại ngàn.Chị Hồ Thị Vân – người phụ nữ trẻ của bản – chỉnh lại tà áo váy thổ cẩm rồi cất giọng: \"Hôm nay, bản Hà Lẹc chúng tôi rất vui mừng được đón các vị khách phương xa về thăm. Mỗi câu hát, món ăn và nụ cười ở đây là lời cảm ơn, là tấm lòng của người Bru Vân Kiều gửi đến quý khách!\"Khi khách bước chân vào nhà sàn, tiếng hát dân ca Bru Vân Kiều vang lên như một lời chào mừng ấm áp. Ông Hồ Piên và bà Hồ Thị Ly, những nghệ nhân của bản, cất lên những khúc hát truyền thống. Không gian nhà sàn lúc ấy trở nên thiêng liêng, như một buổi lễ hội không lời, kết nối tất cả mọi người trong những âm vang của núi rừng.Trong không gian ấm áp và mộc mạc của nhà sàn, du khách không quên ghi lại những khoảnh khắc đặc biệt bằng điện thoại. Những bức ảnh lưu giữ nét đẹp văn hóa, những món ăn truyền thống và không khí chân tình, khiến mỗi chuyến đi trở thành kỷ niệm khó quên.Khi những điệu hát chào mừng vừa dứt, cũng là lúc mâm cỗ được bà con trong bản bưng lên nhà sàn – nơi diễn ra buổi đón tiếp. Gà nướng, tôm hấp, bánh ayơh, rau rừng và ché rượu cần được bày gọn gàng trên lá chuối.Du khách vui vẻ cầm ống hút, thưởng thức rượu cần đậm đà, ngọt thanh. Mùi rượu hòa quyện với không khí ấm áp, mang lại cảm giác gần gũi và gắn kết trong buổi gặp gỡ thân mật.Trong bối cảnh du lịch cộng đồng đang được khuyến khích phát triển, bản Hà Lẹc với kho tàng văn hóa đặc sắc và nếp sống nguyên sơ chính là tiềm năng quý báu. Những điệu hát cổ, những món ăn truyền thống và lòng hiếu khách như bản năng đã trở thành \"sản phẩm du lịch\" đặc biệt – không dễ gì tìm thấy giữa một thế giới ngày càng hiện đại và vội vã.Được biết, địa phương đang từng bước khuyến khích người dân giữ gìn và phát huy bản sắc văn hóa trong định hướng phát triển du lịch bền vững. Các chương trình trải nghiệm như \"một ngày làm người Bru Vân Kiều\", học làm bánh ayơh, nghe hát dân ca, hay ăn bữa cơm truyền thống tại nhà dân... đang được hình thành và dần thu hút du khách.Giữa tiếng chim rừng và gió đại ngàn, bản Hà Lẹc như một câu hát cổ ngân vang mãi trong lòng du khách. Nơi đó, lòng mến khách không phải là điều gì cao siêu, mà là nụ cười thật thà, là miếng gà nướng thơm phức, là chiếc bánh ayơh thơm mùi mè rang, là lời ca thay cho câu chào. Và ai đã một lần đến, sẽ chẳng thể nào quên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}