{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cai-tao-chung-cu-cu-tao-co-che-de-dot-pha-20250401113539216.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:16",
  "summary": "VTV.vn - Trong bối cảnh giá chung cư neo ở mức cao, việc cải tạo lại những nhà chung cư cũ, khang trang hơn, đảm bảo đời sống cho người dân lại càng được quan tâm hơn.",
  "content": "Giá chung cư tại các thành phố lớn neo caoTheo số liệu được đơn vị nghiên cứu thị trường CBRE đưa ra, giá chào bán mới căn hộ chung cư tại TP Hồ Chí Minh trong quý IV năm ngoái đạt trung bình 76 triệu đồng/m2 (chưa bao gồm VAT, phí bảo trì chung cư), tăng gần 24% so với cùng kỳ năm 2023. Thậm chí, có dự án ở Thủ Thiêm (TP Thủ Đức) chào bán giai đoạn cuối với giá lên đến hơn 400 triệu đồng/m2.Còn tại Hà Nội, giá bán căn hộ chung cư trên thị trường sơ cấp năm ngoái cũng đạt 72 triệu đồng/m2, tăng 36% so với cùng kỳ năm 2023 và cũng là mức tăng cao nhất trong vòng 8 năm trở lại đây. Thị trường tiếp tục lệch pha cung cầu, phần lớn nguồn cung mới tập trung vào các dự án cao cấp, có pháp lý đầy đủ.Phương án cải tạo chung cư cũ tại quận Ba Bình, Hà NộiThành phố Hà Nội mới đây đã đồng ý cho quận Ba Đình nghiên cứu phương án xây dựng các tòa nhà mới, nâng chiều cao tối đa lên 40 tầng đối với khu chung cư cũ Thành Công khi tái thiết. Thông tin này đã thu hút sự quan tâm của nhiều doanh nghiệp và người dân đang sinh sống tại các khu chung cư cũ, hay còn gọi là nhà tập thể.Đây được coi là bước ngoặt quan trọng, tạo cơ chế đẩy nhanh tiến độ cải tạo các khu chung cư cũ, vốn đã xuống cấp nhiều năm, vừa không đảm bảo an toàn, vừa làm xấu bộ mặt đô thị. Ngoài khu Thành Công, các khu Giảng Võ và Ngọc Khánh cũng được nâng tầng lên so với trước.Theo phương án nghiên cứu, khu tập thể cũ Thành Công gồm 68 nhà chung cư cũ cao từ 2 đến 5 tầng sẽ được quy hoạch lại còn 24 tòa nhà, với tòa cao tối đa 40 tầng. Khu Giảng Võ gồm 22 nhà chung cư cũ cao 4 và 5 tầng, sau quy hoạch sẽ còn 10 tòa với tòa cao nhất 34 tầng. Khu tập thể cũ Ngọc Khánh có 36 nhà chung cư từ 2 đến 5 tầng, sau quy hoạch còn 8 tòa với tòa cao nhất là 30 tầng.Ngay sau khi nhận được thông tin, khu chung cư cũ sẽ được cải tạo theo hướng nâng tầng và không phải di dời, nhiều người dân trong khu vực rất phấn khởi. Bởi trước đây, một số nhà chung cư cũ không đảm bảo quy chuẩn, sẽ không xây dựng lại được tại vị trí cũ, mà phải xây ở vị trí khác… Đây cũng là điểm khiến nhiều người lo ngại, nay đã được giải quyết.\"Chúng tôi ở đây rất muốn xây dựng lại để môi trường sạch đẹp và đời sống của người dân được cải thiện\", ông Nguyễn Ngọc Tuấn - Quận Ba Đình, Hà Nội cho biết.Ông Đoàn Quốc Dũng - Quận Ba Đình, Hà Nội chia sẻ: \"Tôi thấy khu tập thể cũ đã lâu năm rồi, nên cải tạo lại càng sớm càng tốt, đây không chỉ mong mỏi của tôi mà còn của mọi người\".Thành phố Hà Nội mới đây đã đồng ý cho quận Ba Đình nghiên cứu phương án xây dựng các tòa nhà mới, nâng chiều cao tối đa lên 40 tầng đối với khu chung cư cũ Thành Công khi tái thiết.Việc quy gom các khu chung cư cũ trong thành phố còn là cơ sở để có thể tăng được diện tích cây xanh và mở rộng các trục đường nội khu, tạo một môi trường sống tốt đẹp hơn cho người dân.Để tạo cơ chế thu hút nhà đầu tư hơn nữa, bên cạnh việc được nâng tầng, phương án được thành phố đưa ra là cho phép phát triển kinh doanh thương mại dịch vụ. Phương án này của thành phố cũng nhận được sự ủng hộ cao từ các doanh nghiệp. Bởi lợi ích đã hài hòa hơn giữa 3 bên đó là Nhà nước - Người dân-  Doanh nghiệp. Tuy nhiên, vẫn có một số đề xuất cụ thể được đưa ra trong quá trình triển khai.Tạo cơ chế đẩy nhanh cải tạo chung cư cũThương thảo với cư dân về phương án tái định cư chính là vướng mắc lớn nhất của các doanh nghiệp trong quá trình cải tạo chung cư cũ. Tuy nhiên, tại Nghị định 98, ban hành năm 2024 đã gỡ được nút thắt này, khi quy định rất rõ: Tầng 1 được hệ số 2, tầng 2 trở lên được hệ số 1,5, trên cơ sở diện tích có giấy tờ pháp lý rõ ràng. Giả sử, 1 căn hộ 30m2 ở tầng 1, theo quy định nhân hệ số 2, sau khi cải tạo người dân sẽ nhận được căn hộ mới thành 60m2. Còn những phần lấn chiếm sẽ chỉ được hỗ trợ kinh phí xây dựng.Mới đây, với phương án quy gom, cho phép nâng tầng các chung cư cũ của thành phố Hà Nội, các doanh nghiệp đánh giá, sẽ giúp họ dễ dàng tính được bài toán tổng thể.Ông Nguyễn Chí Thanh - Tổng Giám đốc Công ty Trách nhiệm hữu hạn Cao ốc quốc tế Hồ Tây cho biết: \"Thành phố đã thấy những vướng mắc ấy cần được điều chỉnh. Việc xây cao tầng sẽ giúp giảm mật độ xây dựng cho các tòa nhà. Phần diện tích dôi dư ra ngoài đảm bảo lợi nhuận cho nhà đầu tư, mà còn cải thiện hạ tầng, không chỉ người dân ở những khu tập thể cũ hưởng lợi, mà còn người dân ở xung quanh những khu tập thể cũ đó cũng được hưởng lợi. Tôi nghĩ nó sẽ tạo được sự đồng thuận cao trong việc triển khai thực hiện\".Về tỷ lệ người dân đồng thuận, theo quy định mới, chỉ cần ít nhất 70% tổng số chủ sở hữu nhà chung cư tham gia và tối thiểu 75% các chủ sở hữu tham dự hội nghị đồng ý là đủ điều kiện. Không chỉ vậy, điều khoản về cơ chế cưỡng chế cũng rất rõ ràng. Tuy nhiên, ngoài những điểm sáng kể trên, vẫn còn một số điểm nghẽn phát sinh.Ông Nguyễn Quốc Hiệp - Chủ tịch Hội đồng quản trị Công ty Cổ phần GP Invest nêu ý kiến: \"Mỗi một gia đình có một hoàn cảnh khác nhau, có những gia đình 1 căn hộ 30m2, nhưng lại chia làm 3, đầy đủ cả giấy tờ. Chính vì vậy, trong việc đền bù hỗ trợ thì có người đồng ý, có người không đồng ý, rồi đền bù cho những hộ nhỏ thế nào để vừa đạt được tiêu chuẩn tối thiểu của căn hộ, vừa đảm bảo được lợi ích kinh tế… Đây là thực tế trong quá trình đầu tư các nhà đầu tư sẽ va vấp phải. Những cái này không nằm trong các luật nào cả\".Trong bối cảnh giá chung cư neo ở mức cao, việc cải tạo lại những nhà chung cư cũ, khang trang hơn, đảm bảo đời sống cho người dân lại càng được quan tâm hơn.Ghi nhận các khó khăn, vướng mắc của doanh nghiệp trong quá trình triển khai, đại diện quận Ba Đình, nơi tập trung nhiều khu chung cư cũ cần cải tạo cho biết, hiện các phương án của quận đang được hoàn thiện, lấy ý kiến cộng đồng dân cư và trình Sở Quy hoạch - Kiến trúc Hà Nội thẩm định lại, trước khi trình thành phố phê duyệt trong tháng 5 tới.Ông Tạ Nam Chiến - Chủ tịch UBND quận Ba Đình, Hà Nội thông tin: \"Qua tính toán của chúng tôi, việc thu hồi vốn của nhà đầu tư với một khu chung cư cũ, đặc biệt với khu vực nội đô lịch sử, nếu có lợi nhuận thì ở đây phải chăng chỉ ở mức tối thiểu. Từ đó chúng tôi sẽ đề xuất UBND TP sẽ có phương án hỗ trợ. Ví dụ như hỗ trợ về hạ tầng khung, hay các không gian hồ nước cây xanh công cộng\".Hà Nội mới cải tạo được 2% trong tổng số 1.579 chung cư cũ. Ngoài các khu Thành Công, Ngọc Khánh, Giảng Võ, một số chung cư ở quận Đống Đa, quận Hai Bà Trưng cũng đang được đẩy nhanh tiến độ lập quy hoạch, tìm phương án.Theo các doanh nghiệp, nếu như việc thực hiện theo cơ chế mới để cải tạo 1 đến 2 khu tại quận Ba Đình được triển khai sớm và thành công, sẽ tạo thành động lực mạnh mẽ để thúc đẩy quá trình cải tạo các khu nhà còn lại, vốn đang ách tắc nhiều năm.   Hà Nội: Hoàn thành Quy hoạch xây dựng lại 4 khu chung cư cũ ở Đống Đa trong tháng 3 VTV.vn - Hà Nội hoàn thành 4 đồ án Quy hoạch cải tạo, xây dựng lại chung cư cũ Kim Liên, Trung Tự, Khương Thượng, Hào Nam trong tháng 3/2025, trình UBND thành phố tháng 5/2025. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}