{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/chuan-bi-chu-dao-cho-ky-tuyen-sinh-dau-tien-theo-quy-dinh-moi-20250329002312965.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:27",
  "summary": "VTV.vn - Năm 2025 là năm đầu tiên triển khai Thông tư 30/2024/TT-BGD&amp;ĐT ban hành Quy chế tuyển sinh THCS và tuyển sinh THPT (Thông tư 30).",
  "content": "Thông tin tại hội nghị, Bộ GD&ĐT cho biết: Triển khai Thông tư 30, Bộ GD&ĐT đã tham mưu Thủ tướng Chính phủ ban hành Công điện số 10/CĐ-TTg về tăng cường chỉ đạo công tác tuyển sinh THCS, tuyển sinh THPT và quản lý hoạt động dạy thêm, học thêm và ban hành các văn bản theo thẩm quyền đến UBND các tỉnh.Tại văn bản số 545/BGD&ĐT-GDTrH ngày 11/2/2025 về việc tăng cường chỉ đạo đối với giáo dục phổ thông, Bộ GD&ĐT yêu cầu UBND các tỉnh/thành phố chỉ đạo ngành giáo dục quán triệt các cơ sở giáo dục phổ thông trên địa bàn tiếp tục thực hiện đồng bộ các giải pháp để triển khai Chương trình GDPT 2018 bảo đảm chất lượng. Việc ra đề kiểm tra, đánh giá thường xuyên, định kỳ; xét tuyển học sinh đầu cấp (tiểu học, THCS) và thi tuyển sinh vào lớp 10 THPT phù hợp với yêu cầu cần đạt của Chương trình GDPT 2018, không gây áp lực học thêm cho học sinh.Ngoài ra, Bộ GD&ĐT cũng đã chỉ đạo, đôn đốc địa phương hướng dẫn các nhà trường triển khai thực hiện nghiêm túc Thông tư 30, tăng cường công tác thông tin, tuyên truyền về công tác tuyển sinh; giải đáp và giải quyết triệt để những vướng mắc của một số địa phương về chế độ tuyển thẳng, về tuyển sinh vào lớp 10 trường THPT chuyên.Công tác tuyên truyền, truyền thông cơ bản đạt hiệu quả khi tinh thần chung của Thông tư 30 đã được cha mẹ học sinh, học sinh, giáo viên nắm bắt đầy đủ.Ảnh minh họa.Tại một số địa phương, Bộ GD&ĐT ghi nhận sự đồng thuận cao trong nhận thức đối với quy định trong Thông tư của các đối tượng liên quan.Đến nay, 100% các địa phương, các cơ sở giáo dục đại học có trường THCS, trường THPT đã ban hành phương án, kế hoạch tuyển sinh năm học 2025-2026.Theo thống kê có 60 tỉnh/thành phố tổ chức thi tuyển sinh vào lớp 10, trong đó có 58 tỉnh lựa chọn môn thi thứ 3 là môn Tiếng Anh, 2 tỉnh (Hà Giang và Bình Thuận) lựa chọn môn thi thứ 3 là Lịch sử và Địa lí. 3 tỉnh tổ chức xét tuyển học sinh vào trường công lập (Cà Mau, Vĩnh Long, Gia Lai). Đa số các Sở GD&ĐT đã xây dựng và công bố đề thi tham khảo tuyển sinh vào lớp 10 để làm cơ sở, định hướng ôn tập cho học sinh lớp 9.Thí sinh đăng ký dự thi vào trường THPT chuyên dự thi 4 môn, gồm 3 môn thi như các thí sinh dự thi vào trường THPT đại trà và 1 môn thi chuyên theo lớp chuyên đăng ký dự thi.Đối với một số trường chuyên thuộc trường đại học đã phối hợp với các Sở GD&ĐT để xây dựng Kế hoạch tuyển sinh đúng theo quy định của Thông tư số 30 và đảm bảo thực hiện đúng nguyên tắc trong tuyển sinh.Về lịch thi tuyển sinh, theo báo cáo, các Sở GD&ĐT đã xây dựng kế hoạch tổ chức thi tuyển vào tuần đầu tháng 6 để đảm bảo phù hợp với thi tốt nghiệp THPT năm 2025.Phát biểu tại hội nghị, Thứ trưởng Bộ GD&ĐT Phạm Ngọc Thưởng chia sẻ 3 điểm nhấn trong công tác tuyển sinh đầu cấp, thi tốt nghiệp THPT năm nay.Theo đó, đây là kỳ tuyển sinh đầu tiên thực hiện theo Chương trình GDPT 2018; ít nhiều có ảnh hưởng tác động từ quy định mới về dạy thêm, học thêm; triển khai trong bối cảnh sắp xếp tổ chức bộ máy, sáp nhập đơn vị hành chính các cấp. Vì thế, ngành Giáo dục cần có nhiệm vụ, giải pháp để ứng phó với bối cảnh mới.Trong bối cảnh đó, Thứ trưởng lưu ý 4 nội dung nhằm triển khai tốt công tác tuyển sinh đầu cấp, cũng như tổ chức Kỳ thi tốt nghiệp THPT.Thứ nhất, tuyệt đối không được để ảnh hưởng đến chất lượng dạy - học và công tác tổ chức thi, tuyển sinh. Như vậy, cần chỉ đạo công tác dạy-học, quản lý thường xuyên, liên tục, không để gián đoạn.Thứ hai, tuyệt đối không được buông lỏng công tác bồi dưỡng, phụ đạo 3 đối tượng học sinh đã được nêu trong Thông tư 29, đó là: Học sinh có kết quả học tập môn học cuối học kỳ liền kề ở mức chưa đạt; học sinh được nhà trường lựa chọn để bồi dưỡng học sinh giỏi; học sinh lớp cuối cấp tự nguyện đăng ký ôn thi tuyển sinh, ôn thi tốt nghiệp theo kế hoạch giáo dục của nhà trường. Tinh thần tất cả vì học sinh.Thứ ba, để bảo đảm tổ chức thi, tuyển sinh chất lượng, các Sở GD&ĐT tổ chức thi thử nhưng đánh giá thật, chấm đúng kết quả để phục vụ công tác quản lý và giảng dạy. Qua kết quả thi thử để đánh giá năng lực học sinh, cũng như làm quen quy trình tổ chức thi để rút kinh nghiệm cho tổ chức kỳ thi chính thức. Với học sinh, lưu ý các em làm bài thi thử nghiêm túc để kết quả phản ánh đúng năng lực; từ đó thầy cô, nhà trường có phương pháp bổ sung kiến thức cho các em một cách hiệu quả nhất.Thứ tư, ra đề thi tuyển sinh đầu cấp, thi tốt nghiệp THPT phù hợp với chuẩn đầu ra của chương trình, phù hợp với năng lực của học sinh và mục tiêu của các kỳ thi. Theo tinh thần chỉ đạo của Nghị quyết 29, Kết luận 91, của Thủ tướng Chính phủ là giảm áp lực, giảm tốn kém, nhưng vẫn bảo đảm chất lượng; mục tiêu để học sinh không học thêm tràn lan, giáo viên không dạy thêm tràn lan.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}