{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/gaza-buoc-vao-giai-doan-doi-khat-nguy-kich-20250427105500351.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:22",
  "summary": "VTV.vn - Tình hình an ninh lương thực tại Gaza đang bước vào giai đoạn nguy cấp.",
  "content": "Chương trình Lương thực Thế giới (WFP) xác nhận kho dự trữ lương thực của họ tại Gaza đã cạn kiệt sau gần 8 tuần phong tỏa.Israel đã chặn mọi nguồn cung cấp thực phẩm, nhiên liệu, thuốc men và các mặt hàng thiết yếu khác vào Gaza từ ngày 2/3 năm nay. Lực lượng của Tel Aviv đã nối lại các cuộc không kích cũng như tấn công trên bộ 2 tuần sau đó, phá vỡ thỏa thuận ngừng bắn kéo dài 2 tháng với Hamas.Việc Israel phong tỏa đang làm làm tê liệt các nỗ lực cứu trợ nhân đạo ở Gaza.Bà Yasmin Maydhane - điều phối viên khẩn cấp của WFP - nói: \"Tình hình an ninh lương thực đang xấu đi nghiêm trọng vì chúng tôi không nhận được bất kỳ nguồn thực phẩm nào kể từ tháng 3. Điều đó cũng đồng nghĩa với việc cha mẹ phải nhịn ăn cho con. Và ở một số hộ gia đình, người dân chỉ còn ăn một bữa mỗi ngày\".Trẻ em ở Rafah, Gaza xếp hàng giữa đống đổ nát của những tòa nhà bị phá hủy để nhận thực phẩm cứu trợ (Ảnh: Anadolu/Getty Images)Chương trình Lương thực Thế giới cho biết đã giao những phần lương thực cuối cùng của kho dự trữ cho các bếp ăn từ thiện mà họ hỗ trợ trên khắp Gaza. Tuy nhiên, các bếp ăn này được dự đoán sẽ cạn kiệt nguồn thực phẩm trong vài ngày tới.Bà Yasmin Maydhane cho biết:  \"Nếu viện trợ không đến, nếu các cửa khẩu không được mở trở lại, không chỉ an ninh lương thực mà cả nguồn cung y tế, nơi trú ẩn đều bị ảnh hưởng nghiêm trọng. Chúng tôi hy vọng các cửa khẩu sẽ sớm mở lại để đưa viện trợ nhân đạo vào Gaza càng nhanh càng tốt, trước khi tình hình trở nên không thể cứu vãn\".Theo Liên hợp quốc, việc Israel siết chặt phong tỏa Gaza đã đẩy hơn 2 triệu người dân tại Gaza vào cảnh đói khát và bệnh tật.        Israel sẽ duy trì vùng đệm, không cho viện trợ vào Gaza VTV.vn - Quân đội Israel sẽ vẫn ở lại vùng đệm mà họ đã lập ra ở Gaza, ngay cả sau khi bất kỳ thỏa thuận chấm dứt chiến tranh nào được ký kết.     Liên hợp quốc hết thực phẩm cứu trợ cho Dải Gaza VTV.vn - Ngày 25/4, Chương trình Lương thực Thế giới (WFP) cho biết đã hết nguồn dự trữ lương thực thực phẩm ở Dải Gaza, do các cửa khẩu vào vùng đất này liên tục bị phong tỏa.     Israel tấn công Gaza dữ dội, chiến dịch tiêm vaccine bại liệt bị dừng lại VTV.vn - Quân đội Israel hôm 22/4 đã phát động một trong những đợt tấn công lớn nhất tại Gaza trong nhiều tuần qua.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}