{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tp-hue-dat-muc-tieu-dong-hanh-phat-trien-khoa-hoc-cong-nghe-20250330181011716.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:44",
  "summary": "VTV.vn - UBND TP Huế và Tập đoàn FPT vừa có buổi gặp gỡ và trao đổi nhằm đề xuất hợp tác thúc đẩy quá trình chuyển đổi số toàn diện tại địa phương.",
  "content": "Tại sự kiện, hai bên đã cùng nhìn lại chặng đường hợp tác trong thời gian qua, khẳng định sự đồng hành bền chặt giữa FPT và Huế trong nhiều dự án quan trọng, góp phần tạo nên những thành tựu nổi bật trong ứng dụng công nghệ và phát triển kinh tế - xã hội địa phương.Toàn cảnh buổi làm việcTại buổi làm việc, FPT đề xuất một lộ trình chuyển đổi số tổng thể, bao gồm các lĩnh vực trọng yếu như: Xây dựng chính quyền số bằng cách ứng dụng công nghệ vào quản lý hành chính công, tăng cường tính minh bạch, hiệu quả và phục vụ người dân tốt hơn. FPT cam kết đồng hành cùng các lãnh đạo chính quyền ứng dụng công nghệ để chỉ đạo tức thời bằng dữ liệu; phát triển kinh tế số bằng cách hỗ trợ các doanh nghiệp địa phương ứng dụng công nghệ, thương mại điện tử, dữ liệu lớn để nâng cao năng lực cạnh tranh.FPT sẽ đồng hành cùng Huế xây dựng nguồn nhân lực số chất lượng cao bằng cách phát triển các chương trình đào tạo công nghệ cao, đáp ứng nhu cầu thời đại.Bên cạnh đó, FPT và Huế sẽ đồng hành xây dựng đô thị thông minh dựa trên việc áp dụng trí tuệ nhân tạo, IoT vào quản lý giao thông, môi trường, du lịch để tạo dựng một Huế hiện đại, bền vững.Ông Lê Trường Lưu – Bí thư Thành ủy, Chủ tịch HĐND thành phố Huế nhấn mạnh mục tiêu phát triển của Huế và bày tỏ mong muốn FPT tiếp tục đồng hành trong lĩnh vực khoa học, công nghệ, giáo dục, đặc biệt với kinh nghiệm và các mô hình đã triển khai thành công tại một số tỉnh, thành phố khác, sẽ có những tư vấn, đề xuất phù hợp để hỗ trợ Huế đạt được các mục tiêu chiến lược theo Nghị quyết 57-NQ/TW.Ông Lê Trường Lưu – Bí thư Thành ủy, Chủ tịch HĐND thành phố Huế chia sẻ tại sự kiệnTừ những mục tiêu trên, Chủ tịch FPT Trương Gia Bình giới thiệu phương pháp luận 6S, một mô hình chiến lược giúp đảm bảo thực thi, triển khai hiệu quả, gồm các bước như: La bàn chiến lược, Tham vấn đa chiều, Thiết kế lộ trình thành công, Triển khai thần tốc, Đánh giá & xác thực, Báo cáo & cải tiến. Ông nhấn mạnh rằng để đạt “tăng trưởng hai chữ số”, AI là yếu tố then chốt và cách tiếp cận là: “Bình dân AI vụ” – không chỉ chính quyền mà người dân đều cần hiểu và ứng dụng công nghệ này. Chủ tịch FPT Trương Gia BìnhÔng Nguyễn Văn Khoa - Tổng Giám đốc Tập đoàn FPT đề xuất mô hình \"Huế+\", trong đó, Huế có thể tận dụng cải cách thể chế để nâng cao năng lực cạnh tranh. FPT cũng chia sẻ cách tiếp cận linh hoạt trong hoạch định chiến lược, với chu kỳ ba năm nhưng luôn điều chỉnh hàng năm để bắt kịp xu hướng. FPT sẵn sàng đồng hành cùng Huế trong việc xây dựng một chiến lược riêng, sát với đặc thù địa phương.Ông Nguyễn Văn Khoa - Tổng Giám đốc Tập đoàn FPTTại buổi làm việc, FPT và UBND Thành phố Huế đã thống nhất quan điểm rằng chuyển đổi số không chỉ là một xu hướng mà là yếu tố cốt lõi để phát triển bền vững. Trên tinh thần đó, hai bên cam kết hợp tác chặt chẽ để thực hiện các nghị quyết quan trọng như: Nghị quyết 57 TW/CP của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia; Nghị quyết 18 TW về tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả hoạt động của hệ thống chính trị để cùng Huế tiến vào kỷ nguyên vươn mình của dân tộc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}