{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/new-york-dong-cua-cac-cho-gia-cam-vi-dich-cum-2025020816281352.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:29",
  "summary": "VTV.vn - Chính quyền New York quyết định tạm đóng cửa các chợ buôn bán gia cầm sau khi phát hiện 7 trường hợp nhiễm cúm H5N1, nhằm ngăn chặn nguy cơ lây lan dịch bệnh.",
  "content": "Theo quyết định vừa được công bố, tất cả các chợ gia cầm sống tại thành phố New York cùng một số khu vực lân cận sẽ phải đóng cửa từ ngày 9/2 đến ít nhất ngày 14/2. Lệnh này được đưa ra sau khi giới chức y tế phát hiện 7 trường hợp gia cầm mắc cúm H5N1 trong quá trình kiểm tra định kỳ. Trong thời gian đóng cửa, các hoạt động vận chuyển gia cầm cũng bị cấm. Các cửa hàng buôn bán gia cầm phải tiến hành khử trùng và chỉ được mở cửa trở lại sau khi có sự kiểm tra và xác nhận từ chính quyền bang.Mặc dù chưa phát hiện trường hợp cúm gia cầm nào lây sang người tại bang New York, chính quyền địa phương vẫn cho rằng đây là biện pháp phòng ngừa cần thiết, trong bối cảnh dịch cúm gia cầm đang gia tăng tại nhiều bang khác và đã lây lan sang một số loài động vật. Trước đó, một trang trại vịt duy nhất ở khu vực Long Island, New York, đã phải tiêu hủy hơn 100.000 con vịt do phát hiện có dịch.Một nhân viên của cửa hàng gia cầm tại New York đưa gà đi giết mổ. (Ảnh: AP)Tình hình dịch cúm gia cầm trên toàn nước Mỹ đang diễn biến phức tạp. Trong một tháng qua, ít nhất 13 triệu gia cầm đã bị nhiễm bệnh, buộc các trang trại phải tiêu hủy hàng triệu con. Điều này đã đẩy giá trứng gia cầm lên cao, dẫn đến tình trạng khan hiếm trứng tại một số chuỗi siêu thị lớn như Costco.Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC), trong ba năm qua, nước này đã ghi nhận 67 trường hợp cúm gia cầm lây sang người, trong đó 66 trường hợp được phát hiện vào năm ngoái. Hiện người dân được khuyến cáo tránh tiếp xúc với gia cầm hoặc chim hoang dã đã chết để giảm nguy cơ lây nhiễm.        Người dân Đài Loan (Trung Quốc) hoảng sợ trước dịch cúm sau cái chết của Từ Hy Viên VTV.vn - Dịch cúm đang khuấy đảo cuộc sống của người dân Đài Loan (Trung Quốc).     Đài Loan (Trung Quốc) mua bổ sung 100 nghìn liều vaccine cúm VTV.vn - Trước diễn biến phức tạp của dịch cúm, Đài Loan (Trung Quốc) quyết định mua thêm 100.000 liều vaccine để đáp ứng nhu cầu tiêm chủng.     Cảnh báo cúm mùa ở Hong Kong (Trung Quốc) VTV.vn - Số ca nhiễm cúm tại Hong Kong (Trung Quốc) có thể tăng đột biến do sinh viên và người dân trở về sau kỳ nghỉ Tết.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}