{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/doi-thu-cua-chatgpt-deepseek-bi-tan-cong-mang-quy-mo-lon-20250128115341627.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:35",
  "summary": "VTV.vn - DeepSeek cho biết sẽ tạm thời hạn chế đăng ký người dùng \"do các cuộc tấn công độc hại quy mô lớn\" vào ứng dụng  này.",
  "content": "Đầu tuần này, đối thủ của ChatGPT, DeepSeek cho biết sẽ tạm thời hạn chế đăng ký người dùng mới \"do các cuộc tấn công độc hại quy mô lớn\" vào các dịch vụ của mình. Trong khi đó, người dùng hiện tại vẫn có thể đăng nhập như bình thường.Công ty khởi nghiệp trí tuệ nhân tạo của Trung Quốc đã tạo tiếng vang trong những tuần gần đây khi trở thành đối thủ xứng tầm với ChatGPT của OpenAI, Gemini của Google và các công cụ AI hàng đầu khác.Đối thủ của ChatGPT DeepSeek bị tấn công mạng quy mô lớn.Ngày 27/1 (theo giờ Mỹ), DeepSeek đã hạ bệ ChatGPT, để chiếm vị trí là ứng dụng miễn phí được tải xuống nhiều nhất tại Mỹ trên App Store của Apple. Điều này đã góp phần tạo nên một đợt bán tháo ồ ạt các mã cổ phiếu công nghệ toàn cầu.DeepSeek được cho là đã phát triển từ đơn vị nghiên cứu AI của một quỹ đầu tư Trung Quốc vào tháng 4 năm 2023. Nhiệm vụ của  DeepSeek là trung vào các mô hình ngôn ngữ lớn và hướng  tới phát  triển nhân tạo tổng quát, hay còn  gọi AGI. Đây là một nhánh của AI trong đó  trí  tuệ  nhân tạo ngang bằng hoặc vượt qua trí tuệ con người trong nhiều nhiệm vụ. Đây cũng là điều mà OpenAI và các đối thủ đang theo đuổi nhanh chóng.Sự xôn xao xung quanh DeepSeek đặc biệt bắt đầu lan rộng vào tuần trước, khi công ty khởi nghiệp này phát hành R1, mô hình cạnh tranh với o1 của OpenAI. Đây là mô hình mã nguồn mở, có nghĩa là bất kỳ nhà phát triển AI nào cũng có thể sử dụng. Điều này giúp DeepSeek vươn lên dẫn đầu trên các cửa hàng ứng dụng. Nhiều người dùng không hết  lời ca ngợi hiệu suất và khả năng lý  luận của R1.DeepSeek vươn lên dẫn đầu trên các cửa hàng ứng dụngĐiều đáng chú ý là R1 được  phát  triển  trong bối cảnh Hoa Kỳ đã hạn chế xuất khẩu chip sang Trung Quốc ba lần trong ba năm. Có  nhiều  ước tính khác nhau về chi phí chính xác mà DeepSeek bỏ ra để  phát triển R1 hay số lượng đơn vị xử lý đồ họa được DeepSeek đưa vào R1. Các nhà phân tích của Jefferies ước tính rằng một phiên bản  R1 gần đây có \"chi phí đào tạo chỉ 5,6 triệu USD Mỹ. Con số này ít hơn 10% chi phí mà  Meta bỏ ra để phát triển mô hình ngôn ngữ lớn Llama.Tuy  nhiên, dù con số chính xác là bao nhiêu, các báo cáo đều đồng ý rằng mô hình này được phát triển với chi phí chỉ bằng một phần nhỏ so với các mô hình đối thủ của OpenAI, Anthropic, Google và các công ty khác.Chính vì thế, sự  xuất hiện của DeepSeek  đã dấy lên vô vàn câu hỏi về số lượng những vòng gọi vốn khổng lồ và định giá hàng tỷ USD  trong  ngành  AI có cần thiết hay không và liệu bong bóng AI có sắp vỡ hay không? Nvidia đã mất gần 600 tỷ USD vốn hóa thị trường vào ngày đầu tuần. Đây là mức giảm lớn chưa từng có trong một ngày với một doanh nghiệp Mỹ.Cụ thể, giá cổ phiếu của nhà sản xuất chip AI đã giảm mạnh 17% xuống còn 118,58 USD/cổ phiếu. Con số này đánh dấu ngày tồi tệ nhất của Nvidia trên thị trường chứng khoán kể từ ngày 16/3/2020, thời điểm bắt đầu đại dịch COVID.Theo CNBC, đợt bán tháo này xuất phát từ lo ngại rằng đối thủ trí tuệ nhân tạo đến từ Trung Quốc DeepSeek đang tạo ra sự cạnh tranh mạnh chưa từng có trong cuộc chiến AI toàn cầu.Nhà đầu tư mạo hiểm David Sacks, người được Trump chọn làm \"trùm\" của AI và tiền điện tử của Nhà Trắng, đã viết trên mạng xã hội X rằng mô hình của DeepSeek \"cho thấy cuộc đua AI sẽ rất cạnh tranh\" và Trump đã đúng khi hủy bỏ lệnh hành pháp của Tổng thống Joe Biden vào tuần trước về an toàn AI.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}