{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/truc-tiep-chuong-trinh-nghe-thuat-ky-uc-de-lai-20h10-vtv1-20250419184001227.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:27",
  "summary": "VTV.vn - Chương trình nghệ thuật chính luận \"Ký ức để lại\" sẽ được truyền hình trực tiếp lúc 20h10 ngày 19/4 trên kênh VTV1.",
  "content": "Tối ngày 19/4/2025, tại Quảng trường Đài tưởng niệm Anh hùng liệt sĩ tỉnh Tây Ninh, Đảng ủy Công an Trung ương (Bộ Công an) phối hợp với UBND tỉnh Tây Ninh thực hiện Chương trình nghệ thuật chính luận \"Ký ức để lại\", nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025) và 65 năm Ngày thành lập Ban An ninh Trung ương Cục miền Nam (7/1960 - 7/2025).Với quy mô hoành tráng và sự đầu tư công phu, chương trình \"Ký ức để lại\" được dàn dựng theo hình thức bán thực cảnh, kết hợp giữa nghệ thuật chính luận sử thi và sân khấu ngoài trời, hội tụ nhiều ngôn ngữ nghệ thuật như điện ảnh, âm nhạc, vũ kịch, kết hợp cùng công nghệ trình diễn hiện đại…Chương trình nghệ thuật “Giữ trọn lời thề - Nối những dòng sông” năm 2024.Với thời lượng khoảng 90 phút, \"Ký ức để lại\" tái hiện không gian nghệ thuật được kết nối bởi 3 chương, 6 cảnh (chương I: \"Ký ức đỏ\", Chương II: \"Đường Trường Sơn huyền thoại\" và Chương III: \"Đất lửa Tây Ninh\"). Chương trình tái hiện những tấm gương anh dũng, kiên trung, tạo nên trang sử vàng với ký ức không bao giờ quên trên mảnh đất Tây Ninh và chiến trường Nam Bộ.Không chỉ là một chương trình nghệ thuật, “Ký ức để lại” còn mang ý nghĩa tri ân sâu sắc đối với các thế hệ chiến sĩ Công an nhân dân, những người đã thầm lặng chiến đấu, hy sinh để bảo vệ nền hòa bình cho đất nước; kết nối lịch sử với hiện tại, khơi dậy niềm tự hào dân tộc và lòng biết ơn đối với những người đã ngã xuống vì độc lập, thống nhất đất nước.   Chương trình nghệ thuật chính luận “Ký ức để lại”: Tô thắm truyền thống vẻ vang của Công an nhân dân Việt Nam VTV.vn - Không chỉ là một chương trình nghệ thuật, “Ký ức để lại” còn là lời tri ân sâu sắc đối với các thế hệ chiến sĩ Công an nhân dân đã hy sinh vì nền hòa bình của đất nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}