{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nghe-si-violin-han-quoc-jmi-ko-may-man-khi-duoc-goi-viet-nam-la-nha-20250414210857266.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:01",
  "summary": "VTV.vn - Hơn 13 năm sống và gắn bó với Việt Nam, Jmi Ko đã tham gia rất nhiều sự kiện, chương trình đặc biệt là các buổi hòa nhạc thiện nguyện để lan tỏa giá trị tích cực.",
  "content": "Đến Việt Nam sinh sống và làm việc từ năm 2011, Jmi Ko không phải là cái tên xa lạ với khán giả trong nước, cô được biết đến nhiều nhất với màn trình diễn đầy ấn tượng ca khúc Hello Vietnam. Nữ nghệ sĩ violin không chỉ tập trung vào nghệ thuật âm nhạc, mà còn ấp ủ hy vọng trở thành nhịp cầu văn hóa nghệ thuật, nối liền đôi bờ tình bạn và nghệ thuật giữa Việt Nam và Hàn Quốc. Trong hành trình âm nhạc của mình, Jmi Ko từng bắt tay hợp tác thực hiện các sản phẩm âm nhạc cùng nghệ sĩ saxophone Trần Mạnh Tuấn, Chị đẹp Thảo Trang, Top 5 Vietnam Idol 2023 Xuân Định K.Y… và gần nhất là MV mang tên Bella Queen (dự kiến ra mắt vào tối 17/4) với các người đẹp của cuộc thi Miss Cosmo như: Hoa hậu Ngọc Châu, Hoa hậu Xuân Hạnh, Hoa hậu Ketut Permata Juliastrid Sari và Á hậu Mook Karnruethai Tassabut.Nữ nghệ sĩ violin Jmi Ko và các Hoa hậu, Á hậu của cuộc thi Miss CosmoĐược biết, Bella Queen từng gây sốt ngay từ lần đầu được trình diễn tại sân khấu chung kết Miss Cosmo Vietnam 2024 (ngày 5/10). Màn biểu diễn live kết hợp catwalk cùng dàn người đẹp của Jmi Ko thu hút đông đảo sự chú ý, trở thành chủ đề bàn luận về hình ảnh nữ quyền hiện đại, phong cách âm nhạc mang hơi hướng quốc tế. Nhưng Jmi Ko không vội vàng tung MV ngay khi hiệu ứng đang rất tốt mà lại dành khá nhiều thời gian để chuẩn bị kỹ lưỡng trước khi chính thức giới thiệu MV tới công chúng. Với cô, mỗi dự án âm nhạc không chỉ là sản phẩm nghe - nhìn, mà còn là một hành trình sáng tạo hoàn chỉnh. MV được quay tại nhiều bối cảnh giàu tính biểu tượng, từ studio hiện đại đến không gian thiên nhiên rộng mở - như cách kể câu chuyện về sự chuyển hoá và tự do của người phụ nữ. Nữ nghệ sĩ Hàn Quốc cũng cho biết cô may mắn nhận được sự hợp tác của ekip Việt Nam rất chuyên nghiệp, kiên nhẫn, thấu hiểu không chỉ trong công việc mà cả cảm xúc.Jmi Ko đã sống và làm việc ở Việt Nam hơn 13 nămJmi Ko tâm sự: \"Một số khán giả có thể biết đến tôi qua ca khúc Hello Vietnam, thật may mắn khi ca khúc đã giúp tôi kết nối với khán giả Việt Nam thân thương. Tôi càng may mắn hơn khi được gọi Việt Nam là \"nhà\" suốt 13 năm qua. Gia đình tôi chuyển đến đây vì công việc của chồng và con gái. Và từ đó đến nay, nơi đây không chỉ là nơi sinh sống, mà còn là vùng đất để tôi được sống trọn vẹn với đam mê và nghệ thuật\".Nữ nghệ sĩ đến từ Hàn Quốc cũng chia sẻ về dự án nghệ thuật: \"Năm nay, tôi muốn thử thách chính mình bằng việc khám phá những trải nghiệm, như một hành trình làm mới bản thân trong vai trò nghệ sĩ. Tôi đặt mục tiêu mỗi tháng sẽ ra mắt một sản phẩm âm nhạc mới, trong đó có cả những sự kết hợp thú vị với các DJ tài năng ở thể loại trance và hip-hop\". Điều cô cũng luôn ấp ủ là được tham gia thực hiện nhiều chương trình hòa nhạc thiện nguyện, hướng về cộng đồng cùng góp phần lan tỏa những giá trị tích cực ở đất nước mà cô yêu quý và coi như ngôi nhà thân thương của mình.   Người đẹp Indonesia đăng quang Miss Cosmo 2024 VTV.vn - Vượt qua 55 thí sinh khác, người đẹp 21 tuổi Ketut Permata Juliastrid Sari đã xuất sắc đăng quang Miss Cosmo 2024. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}