{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhieu-diem-hen-tren-vtv3-huong-den-ky-niem-50-nam-giai-phong-mien-nam-thong-nhat-dat-nuoc-20250415115337989.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:01",
  "summary": "VTV.vn - Các chương trình nhân dịp 50 năm Giải phóng miền Nam thống nhất đất nước được VTV3 thực hiện công phu về nội dung và hình thức thể hiện.",
  "content": "Nhằm tuyên truyền, giáo dục sâu rộng trong toàn Đảng, toàn dân, toàn quân về tầm vóc, giá trị, ý nghĩa lịch sử to lớn của cuộc kháng chiến chống Mỹ cứu nước, Đại thắng mùa Xuân 1975 giải phóng miền Nam, thống nhất đất nước, nâng cao nhận thức, bồi đắp lý tưởng cách mạng, niềm tin của Nhân dân vào sự nghiệp đổi mới, công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, Đài THVN thực hiện chương trình cầu truyền hình “Vang mãi khúc khải hoàn” dưới sự chỉ đạo của  Ban Tuyên giáo và Dân vận Trung ương. Chương trình cũng nằm trong loạt chương trình trọng điểm do Đài THVN sản xuất hướng tới kỷ niệm những sự kiện lớn của đất nước trong năm 2025.Cầu truyền hình Vang mãi khúc khải hoàn sẽ được thực hiện tại 3 điểm cầu, gồm: Công viên Thống Nhất, đường Trần Nhân Tông, quận Hai Bà Trưng (Hà Nội); phía Bắc Cột cờ Hiền Lương, huyện Vĩnh Linh (Quảng Trị) và công viên Bờ sông Sài Gòn, thành phố Thủ Đức (Hồ Chí Minh).Bên cạnh chương trình cầu truyền hình đặc biệt Vang mãi khúc khải hoàn, Ban Văn hóa - Giải trí, Đài THVN cũng thực hiện nhiều điểm hẹn hướng đến kỷ niệm 50 năm Giải phóng miền Nam thống nhất đất nước. Một trong số đó là chuỗi phóng sự \"Câu chuyện thống nhất\" lên sóng trên Café Sáng.Chuỗi phóng sự sẽ đưa khán giả trở về những ngày tháng lịch sử sau 30/4/1975, khi đất nước chính thức bước vào một trang mới – không còn chia cắt, không còn bom đạn, mà là những cuộc gặp gỡ, những đoàn tụ đầy nước mắt và niềm vui vỡ òa, đó là những chuyến xe từ Bắc vào Nam chở theo những người con xa quê trở về với gia đình. Đó là hình ảnh những người lính từ chiến trường trở về, ôm lấy mẹ già, vợ con trong giây phút đoàn tụ nghẹn ngào. Đó là những cuộc hội ngộ giữa những người bạn từng bị chiến tranh chia cắt, tưởng chừng không bao giờ gặp lại, việc lắng nghe những câu chuyện của họ – những nhân chứng lịch sử, những con người đã đi qua những ngày tháng ấy cũng là để hiểu hơn về ý nghĩa của hai chữ \"thống nhất\". Chuỗi phóng sự được phát sóng từ ngày 8/4 đến 30/4 trên kênh VTV3 và các nền tảng số của Đài THVN.Một chương trình khác cũng được thực hiện trong dịp này là Thời gian ơi! Kể chuyện, với chủ đề dành riêng hướng tới kỷ niệm 50 năm Chiến thắng lịch sử 30/4 (1975-2025), tôn vinh Quân đội nhân dân Việt Nam. Đây không chỉ là một chương trình truyền hình mà còn là bức tranh văn hóa đa sắc màu, kết nối quá khứ và hiện tại qua những câu chuyện sâu sắc, những phần nghệ thuật độc đáo. Thời gian ơi! Kể chuyện sẽ có sự tham gia của các khách mời đạo diễn Bùi Thạc Chuyên, diễn viên Thái Hòa, Hồ Thu Anh, Viên Hồng Quang, hoạ sĩ Đặng Ái Việt, nhà văn - Đại tá Đặng Vương Hưng, nhiếp ảnh gia Nguyễn Tiến Anh Tuấn, nhạc sĩ Phạm Thanh Hà… Từ điện ảnh, âm nhạc, hội họa đến kiến trúc, điêu khắc… các khách mời nhiều thế hệ sẽ cùng chia sẻ về niềm tự hào quân đội nhân dân và chiến thắng vĩ đại 30/4/1975. Ngoài ra, trên nền tảng số, ekip sản xuất của VTV3 cũng sẽ thực hiện Chiến dịch “Yêu Việt Nam”. Trong đó, khán giả trên khắp cả nước có thể chia sẻ ảnh, kỷ vật gia đình liên quan đến Chiến thắng lịch sử 30/4 cùng với câu chuyện cá nhân; tham gia thử thách biến hóa trang phục, biến đổi từ trang phục đời thường sang trang phục mang biểu tượng lịch sử như áo bộ đội, áo thanh niên xung phong, áo bà ba khăn rằn…  Không dừng lại ở đó, nhiều phóng sự về sự kiện lịch sử này của dân tộc cũng sẽ được thực hiện và gửi tới khán giả.   Chương trình Lễ kỷ niệm cấp quốc gia chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước VTV.vn - Lễ kỷ niệm diễn ra từ 6 giờ 30 phút ngày 30/4/2025 tại đường Lê Duẩn và một số tuyến đường trung tâm của TP Hồ Chí Minh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}