{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hang-nghin-sinh-vien-ngan-hang-tham-du-hoi-cho-viec-lam-cau-noi-nhan-luc-2025-20250422171432552.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:12",
  "summary": "VTV.vn - Hội chợ việc làm - Cầu nối nhân lực khai mạc ngày 22/4 tại Học viện Ngân hàng thu hút 30 doanh nghiệp và hàng nghìn sinh viên của các trường đại học tại Hà Nội tham dự.",
  "content": "Phát biểu khai mạc Hội chợ, PGS.TS Nguyễn Thanh Phương - Phó Giám đốc Học viện Ngân hàng cho biết, Hội chợ việc làm - Cầu nối nhân lực là một trong những sự kiện lớn, quan trọng được Học viện Ngân hàng tổ chức thường niên với mục đích tăng cường kết nối giữa nhà trường với các đối tác, các đơn vị tuyển dụng với phương châm \"cùng đồng hành, cùng phát triển\". Đây là cơ hội tốt cho sinh viên tiếp xúc trực tiếp với nhà tuyển dụng, được ứng tuyển, tư vấn, hướng dẫn và tìm hiểu các cơ hội việc làm từ nhà tuyển dụng. Từ đó biết được năng lực, thế mạnh của bản thân để hoàn thiện mình trong tương lai. Đồng thời, đây cũng là cơ hội cho các nhà tuyển dụng được quảng bá, giới thiệu sản phẩm và tuyển chọn được nguồn nhân lực có chất lượng, đáp ứng tốt các yêu cầu công việc. Trải qua 13 năm tổ chức, với sứ mệnh là cầu nối giữa nhà trường - sinh viên - doanh nghiệp, Hội chợ việc làm do Học viện Ngân hàng tổ chức ngày càng khẳng định vai trò quan trọng trong việc hỗ trợ sinh viên tiếp cận thị trường lao động một cách chủ động và hiệu quả.PGS.TS Nguyễn Thanh Phương – Phó Giám đốc Học viện phát biểu khai mạc Hội chợHội chợ việc làm 2025 thu hút đông đảo sinh viên đang học tập tại Học viện Ngân hàng, các trường đại học trên địa bàn Thành phố Hà Nội và cả các cựu sinh viên có nhu cầu tìm kiếm việc làm. Chương trình bao gồm các hoạt động nhận hồ sơ, phỏng vấn và tuyển dụng trực tiếp các vị trí full time, part time, cộng tác viên, thực tập sinh…, với chỉ tiêu, số lượng, vị trí lớn; tư vấn tại chỗ các kĩ năng xin việc; phỏng vấn chinh phục nhà tuyển dụng; cách ghi điểm khi giới thiệu bản thân…; các nhà tuyển dụng giới thiệu chương trình, kế hoạch tuyển dụng trong thời gian tới.Bên cạnh cơ hội được đăng ký nhận thông tin tuyển dụng, thực tập, mời phỏng vấn từ các nhà tuyển dụng, sinh viên được trải nghiệm môi trường làm việc chuyên nghiệp, năng động, được hòa mình vào không khí âm nhạc sôi động với các khách mời nổi tiếng nhận được rất nhiều phần quà có giá trị từ Ban tổ chức và các nhà tài trợ.Đông đảo của các ngân hàng, doanh nghiệp và hàng nghìn sinh viên tham dự.Kết thúc hội chợ, nhiều sinh viên đã có cơ hội trở thành thực tập sinh tiềm năng và sau đó là nhân viên chính thức của các cơ quan, đơn vị.Một số hình ảnh ghi nhận:Các đại biểu thực hiện nghi thức khởi động Chương trìnhNăm nay là năm thứ 13 sự kiện này được Học viện Ngân hàng tổ chức, đã thu hút 30 doanh nghiệp thuộc các lĩnh vực như tài chính, ngân hàng, kiểm toán, kinh tế, quản trị kinh doanh...Nhiều sinh viên đã đăng ký phỏng vấn với các ngân hàng ngay tại hội chợ.Các em sinh viên có điều kiện tiếp cận với lại các nhà tuyển dụng, giúp các nhà tuyển dụng tuyển được nguồn nhân lực chất lượng cao* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}