{
  "category": "cong-nghe",
  "url": "https://vtv.vn/the-gioi/dong-ho-ngay-tan-the-tien-sat-moc-nua-dem-canh-bao-nguy-co-tham-hoa-toan-cau-20250130171803432.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:49",
  "summary": "VTV.vn - Các nhà khoa học hạt nhân ngày 29/1 đã điều chỉnh Đồng hồ ngày tận thế (Doomsday Clock) tiến sát mốc nửa đêm hơn bao giờ hết.",
  "content": "Đây là cảnh báo nguy cơ thảm họa toàn cầu ngày càng lớn do căng thẳng hạt nhân từ xung đột Nga - Ukraine, bất ổn tại các điểm nóng khác trên thế giới, ứng dụng quân sự của trí tuệ nhân tạo (AI) và biến đổi khí hậu.Tổ chức Bulletin of the Atomic Scientists đã đặt kim đồng hồ ở mức 89 giây trước nửa đêm, tiến thêm một giây so với năm ngoái. Đây là mốc gần nhất với thời điểm \"hủy diệt\" kể từ khi chiếc đồng hồ được tạo ra vào năm 1947 trong bối cảnh Chiến tranh Lạnh, nhằm cảnh báo nhân loại về nguy cơ tự hủy diệt.Cảnh báo toàn cầu\"Những yếu tố quyết định năm nay, nguy cơ hạt nhân, biến đổi khí hậu, nguy cơ lạm dụng các tiến bộ trong khoa học sinh học và công nghệ mới nổi như AI, không phải là điều mới. Nhưng thế giới đã không đạt được đủ tiến bộ trong việc giải quyết các thách thức cốt lõi, thậm chí tình hình còn xấu đi\", ông Daniel Holz, Chủ tịch Hội đồng Khoa học và An ninh của Bulletin, nhấn mạnh.Việc đặt Đồng hồ Tận thế ở mức 89 giây trước nửa đêm là \"lời cảnh báo gửi đến tất cả các nhà lãnh đạo thế giới\", ông Holz nói thêm.Tổ chức này cho rằng Mỹ, Trung Quốc và Nga phải chịu trách nhiệm chính trong việc kéo thế giới ra khỏi bờ vực nguy hiểm, đồng thời kêu gọi đối thoại quốc tế trên tinh thần thiện chí. Cựu Tổng thống Colombia Juan Manuel Santos, người từng đoạt giải Nobel hòa bình, nhận định: \"Bức tranh toàn cầu rất ảm đạm, nhưng vẫn chưa đến mức không thể cứu vãn\".Đồng hồ tận thế tiến sát mốc nửa đêm. (Ảnh: NYT)Mối đe dọa hạt nhân gia tăngXung đột Nga - Ukraine vẫn là yếu tố làm gia tăng nguy cơ hạt nhân lớn nhất. Ông Holz cảnh báo cuộc chiến này có thể leo thang thành một cuộc đối đầu hạt nhân bất cứ lúc nào, dù là do quyết định vội vàng hay tai nạn và tính toán sai lầm.Tháng 11/2024, Tổng thống Nga Vladimir Putin đã điều chỉnh học thuyết hạt nhân của Moskva, hạ thấp ngưỡng sử dụng vũ khí hạt nhân để phản ứng với các cuộc tấn công thông thường. Điện Kremlin mô tả động thái này là tín hiệu gửi tới phương Tây trong bối cảnh Ukraine nhận viện trợ vũ khí từ Mỹ và đồng minh. Nga hiện sở hữu kho vũ khí hạt nhân lớn nhất thế giới.Bên cạnh đó, Nga cũng tuyên bố không đàm phán hiệp ước thay thế Hiệp ước cắt giảm vũ khí chiến lược mới (New START) với Mỹ sau khi thỏa thuận này hết hạn vào năm 2026, cho rằng phạm vi của hiệp ước cần mở rộng để bao gồm cả các nước khác.Trung Đông tiếp tục là khu vực bất ổn, với cuộc chiến Israel – Hamas cùng căng thẳng khu vực liên quan đến Iran.\"Chúng tôi đang theo dõi sát sao và hy vọng lệnh ngừng bắn ở Gaza sẽ được duy trì. Tuy nhiên, căng thẳng trong khu vực, đặc biệt là với Iran, vẫn rất nguy hiểm\", ông Holz nói.Xung đột Nga - Ukraine vẫn là yếu tố làm gia tăng nguy cơ hạt nhân lớn nhất. (Ảnh minh họa: Istock)Nguy cơ từ trí tuệ nhân tạo và biến đổi khí hậuNăm 2024 chứng kiến sự phát triển mạnh mẽ của AI, kéo theo lo ngại về ứng dụng quân sự của công nghệ này. Tháng 10 năm ngoái, Tổng thống Mỹ khi đó là Joe Biden đã ký sắc lệnh nhằm giảm thiểu rủi ro AI đối với an ninh quốc gia, kinh tế và sức khỏe cộng đồng. Tuy nhiên, người kế nhiệm ông, Tổng thống Donald Trump, đã hủy bỏ sắc lệnh này vào tuần trước.\"AI đang dần xuất hiện trên chiến trường theo cách đầy lo ngại. Đặc biệt, việc AI có thể được tích hợp vào vũ khí hạt nhân là mối quan tâm lớn\", ông Holz cho biết. \"Ngoài ra, AI cũng đang làm gián đoạn hệ sinh thái thông tin toàn cầu, tạo ra làn sóng tin giả ngày càng nghiêm trọng\".Trong khi đó, năm 2024 được ghi nhận là năm nóng nhất lịch sử, theo Tổ chức khí tượng Thế giới của Liên hợp quốc. Các nhà khoa học cảnh báo biến đổi khí hậu đang làm gia tăng các cơn bão và nguy cơ cháy rừng.\"Dù năng lượng gió và mặt trời có sự phát triển đáng kể, thế giới vẫn chưa đạt được mục tiêu cần thiết để ngăn chặn những hậu quả tồi tệ nhất của biến đổi khí hậu\", ông Holz nhận định.Tổ chức Bulletin of the Atomic Scientists được thành lập năm 1945 bởi các nhà khoa học, trong đó có Albert Einstein và J. Robert Oppenheimer, nhằm cảnh báo nhân loại về mối đe dọa hủy diệt toàn cầu.Với Đồng hồ ngày tận thế hiện chỉ còn 89 giây trước nửa đêm, thế giới đang tiến gần hơn bao giờ hết tới nguy cơ thảm họa. Nhưng như lời của ông Santos, bức tranh này vẫn có thể thay đổi, nếu các nhà lãnh đạo hành động kịp thời.   Tàu ngầm hạt nhân Nga đến Bắc Cực VTV.vn - Tàu ngầm tên lửa hành trình chạy bằng năng lượng hạt nhân thế hệ thứ tư mới nhất Arkhangelsk của Nga đã đến căn cứ thường trực của Hạm đội phương Bắc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}