{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/jennie-blackpink-tao-tien-le-moi-khi-ra-mat-album-20250428184018806.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:14",
  "summary": "VTV.vn - Jennie đã lần lượt ra mắt 7 MV âm nhạc cho album đầu tay Ruby, đây là tiền lệ chưa từng có trong ngành công nghiệp âm nhạc Hàn Quốc.",
  "content": "Nữ ca sĩ vừa hát hành một video âm nhạc mới cho ca khúc B-side Seoul City thông qua kênh YouTube và các nền tảng truyền thông xã hội của cô. Với bản phát hành này, Jennie hiện đã phát hành video âm nhạc cho gần một nửa trong số 15 bài hát của album.Thông thường, các nghệ sĩ chỉ phát hành hai hoặc ba video ca nhạc, chủ yếu là các đĩa đơn chính, do chi phí sản xuất video và quảng cáo cao. Việc tung ra video rộng rãi của Jennie đã thiết lập một chuẩn mực mới cho việc quảng bá album trong ngành công nghiệp Kpop.  Seoul City là một bức thư tình gửi đến Seoul. Ca khúc này ca ngợi vẻ đẹp kỳ diệu của thành phố, mô tả Seoul là nơi quý giá nhất trong trái tim của nữ ca sĩ. Video ghi lại vẻ đẹp mộng mơ của Seoul, Jennie đắm chìm trong tinh thần sôi động của thành phố, càng làm tăng thêm bầu không khí hoài niệm của bài hát.  Jennie xuất hiện trong video ca nhạc mới \"Seoul City\" (Ảnh: Odd Atelier)Trước đó, Jennie đã chinh phục khán giả toàn cầu với màn trình diễn tại Coachella Valley, một trong những lễ hội âm nhạc lớn nhất tại Hoa Kỳ, vào ngày 13 và 20/4. Cô đã làm nên lịch sử khi trở thành nghệ sĩ solo đầu tiên của Kpop biểu diễn trên sân khấu Nhà hát ngoài trời của Coachella.  Jennie cũng đạt được nhiều thành tích đáng nể với Ruby. Album này đã bán được 661.130 bản trong tuần đầu tiên, cao nhất của một nghệ sĩ solo Kpop từ đầu năm tới nay.  Ba ca khúc Like Jennie, Handlebars (hợp tác với Dua Lipa) và ExtraL (hợp tác với Doechii), đồng thời lọt vào bảng xếp hạng Billboard Hot 100 vào ngày 22/3, Ruby cũng ra mắt ở vị trí thứ 3 trên Bảng xếp hạng Album chính thức của Vương quốc Anh, lập kỷ lục mới cho một nữ nghệ sĩ solo của Kpop.        Người hâm mộ lo ngại về sức khỏe của Jennie (BLACKPINK) VTV.vn - Nhiều người lo lắng sau những màn trình diễn gần đây của Jennie tại Coachella 2025. Vấn đề sức khỏe và chế độ ăn uống của cô đột ngột quay trở lại.     Màn trình diễn tuần 2 của Jennie (BLACKPINK) tại Coachella được khen ngợi VTV.vn - Cư dân mạng đánh giá mà trình diễn lần này của Jennie là màn trình diễn tuyệt vời nhất trong sự nghiệp của cô.     Billboard khen ngợi màn trình diễn của Jennie (BLACKPINK) tại Coachella 2025 VTV.vn - Theo Billboard, màn trình diễn của Jennie (BLACKPINK) là một trong 3 màn trình diễn xuất sắc nhất của lễ hội âm nhạc Coachella 2025.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}