{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/quyet-tam-hoan-thanh-cau-phong-chau-moi-vao-dau-thang-10-2025-20250307071706368.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:26:54",
  "summary": "VTV.vn - Bộ Quốc phòng đặt mục tiêu khánh thành cầu Phong Châu mới tại Phú Thọ vào đầu tháng 10 tới.",
  "content": "Ngày 6/3, Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng dẫn đầu đoàn công tác đã tới kiểm tra tiến độ xây dựng cầu Phong Châu mới - nối hai huyện Tam Nông và Lâm Thao (tỉnh Phú Thọ), đồng thời thăm, động viên cán bộ, công nhân, người lao động thi công cầu Phong Châu.Dự án xây dựng cầu Phong Châu mới là công trình theo lệnh xây dựng khẩn cấp, có tổng mức đầu tư 635,392 tỷ đồng, được giao cho Ban quản lý dự án Thăng Long làm chủ đầu tư, Binh đoàn 12, Tổng công ty Xây dựng Trường Sơn (Bộ Quốc phòng) thi công.Sau khi được chấp thuận, các đơn vị Binh đoàn 12 phối hợp với Ban Quản lý dự án Thăng Long, đơn vị tư vấn giám sát và chính quyền địa phương để tháo gỡ khó khăn, vướng mắc, khẩn trương tập kết vật tư, thiết bị.Đến nay, đơn vị thi công bảo đảm đúng theo yêu cầu tiến độ chung của dự án; một số hạng mục triển khai vượt yêu cầu tiến độ đề ra.Lữ đoàn Công binh 249, Binh chủng Công binh được giao nhiệm vụ vận hành cầu phao Phong Châu. Lữ đoàn bảo đảm tốt về mọi mặt, vận hành tốt cầu phao, bảo đảm nhân dân đi lại an toàn tuyệt đối về người và phương tiện trong thời gian chờ cầu mới vận hành.Bộ trưởng Bộ Quốc phòng Phan Văn Giang kiểm tra công trình và tặng quà cho lực lượng thi công. (Ảnh: baophutho.vn)Tại hiện trường, Bộ trưởng Bộ Quốc phòng Phan Văn Giang đánh giá cao chủ đầu tư, nhà thầu, đơn vị tư vấn giám sát và sự phối hợp của tỉnh Phú Thọ trong triển khai dự án xây dựng cầu Phong Châu mới.\"Cầu Phong Châu là công trình được xây dựng theo lệnh khẩn cấp, có ý nghĩa đặc biệt quan trọng nhằm khắc phục thiệt hại do bão lũ, kết nối mạng lưới giao thông góp phần phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trong khu vực\", Bộ trưởng nhấn mạnh.Bộ trưởng Phan Văn Giang đề nghị, thời gian tới, chủ đầu tư, nhà thầu, tư vấn giám sát cần tiếp tục phối hợp chặt chẽ với các cơ quan chức năng liên quan của Bộ Quốc phòng, Bộ Xây dựng và tỉnh Phú Thọ triển khai thi công 5 mũi, 3 ca, 4 kíp, làm đến đâu, sạch đẹp đến đó.Phương án thi công phải khoa học, chi tiết, đảm bảo tuyệt đối an toàn đường thủy nội địa, an toàn lao động.Đại tướng Phan Văn Giang yêu cầu Ban Quản lý dự án, nhà thầu phải tuân thủ các quy định của Nhà nước về quản lý dự án; kiểm soát chất lượng hồ sơ thiết kế theo đúng quy định; kiểm tra, kiểm soát vật tư, vật liệu xây dựng công trình đảm bảo chất lượng theo yêu cầu thiết kế.Đặc biệt, các đơn vị tăng cường kiểm tra, giám sát hiện trường, đôn đốc các nhà thầu, tư vấn để đẩy nhanh tiến độ thực hiện những gói thầu đã ký kết, quyết tâm hoàn thành cầu Phong Châu mới vào đầu tháng 10/2025, về đích trước 2 tháng so với kế hoạch ban đầu, phục nhu cầu đi lại của người dân và chào mừng Đại hội đại biểu Đảng bộ Quân đội.Theo thiết kế, cầu Phong Châu mới có tổng chiều dài trên 652m, trong đó, chiều dài cầu tính đến đuôi mố khoảng 383m.Điểm đầu công trình trên Quốc lộ 32C, thuộc xã Phùng Nguyên, huyện Lâm Thao; điểm cuối thuộc xã Vạn Xuân, huyện Tam Nông. Bề rộng cầu 20,5m, đảm bảo 4 làn xe cơ giới.Cầu được thi công bằng phương pháp sử dụng dầm bê tông cốt thép và bê tông cốt thép dự ứng lực. Phần cầu chính gồm 3 nhịp dầm liên tục, đúc hẫng cân bằng; mố, trụ bằng bê tông cốt thép, móng cọc khoan nhồi.Đoạn đường vuốt nối hai đầu cầu đảm bảo quy mô đường cấp III đồng bằng, vận tốc thiết kế 80km/h. Sau hơn 2 tháng, đơn vị thi công đã hoàn thành 79 mũi khoan cọc nhồi cầu Phong Châu mới vượt tiến độ 10 ngày theo cam kết. Tranh thủ thời tiết thuận lợi, đơn vị đang đổ bê tông bịt đáy trụ, đóng cọc bờ vây, đào móng để xây bệ móng và phần thân trụ, đúc dầm cầu.   Phú Thọ: Triển khai thi công cầu Phong Châu mới VTV.vn - Theo thiết kế, cầu Phong Châu mới có tổng chiều dài trên 652m, trong đó, chiều dài cầu tính đến đuôi mố khoảng 383m. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}