{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/con-sot-tao-anh-ai-tren-chatgpt-khien-openai-dau-dau-20250330222458424.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:38",
  "summary": "VTV.vn - Những giờ qua, mạng xã hội tràn ngập loạt hình ảnh ấn tượng được tạo ra bằng công cụ AI của ChatGPT – sản phẩm do OpenAI phát triển.",
  "content": "Những bức ảnh AI được tạo ra bởi ChatGPT mang phong cách Ghibli độc đáo nhanh chóng thu hút sự quan tâm của đông đảo người dùng. Tuy nhiên, cơn sốt này cũng khiến hệ thống máy chủ của OpenAI rơi vào tình trạng quá tải, buộc công ty do CEO Sam Altman lãnh đạo phải gấp rút áp dụng biện pháp hạn chế quyền truy cập.Điểm đặc biệt của công cụ tạo ảnh AI từ OpenAI là khả năng tái hiện phong cách Ghibli chỉ trong vài giây, chỉ cần người dùng lựa chọn kiểu hiển thị mong muốn. Người dùng có thể tạo hình ảnh từ con số 0 hoặc sử dụng ảnh gốc làm tài liệu tham khảo, cho ra kết quả sống động như một cảnh trong phim hoạt hình.Trước tình trạng hệ thống bị quá tải do nhu cầu sử dụng tăng đột biến, CEO OpenAI Sam Altman chia sẻ: \"Thật thú vị khi thấy mọi người thích thú với những hình ảnh trên ChatGPT, nhưng GPU của chúng tôi đang tan chảy\".Để khắc phục tình trạng quá tải, OpenAI đã áp dụng giới hạn sử dụng. Hệ thống có thể mất nhiều thời gian hơn để tạo hình ảnh hoặc thậm chí từ chối yêu cầu, ngay cả khi nội dung vẫn tuân thủ chính sách thông thường.Lượng người dùng tăng đột biến khiến hệ thống của OpenAI quá tải, buộc công ty phải áp dụng giới hạn sử dụng (Ảnh: Xataka)Hiện tại, tính năng này chỉ dành cho người dùng trả phí với các gói như ChatGPT Plus hoặc ChatGPT Pro. Trong khi đó, người dùng miễn phí sẽ được tạo tối đa ba hình ảnh mỗi ngày, nhưng tùy chọn này vẫn chưa được triển khai.Việc kiểm soát hoạt động tạo ảnh trên ChatGPT không chỉ quan trọng đối với AI mà còn với bất kỳ hệ thống điện toán đám mây nào. Nếu không được điều chỉnh kịp thời, tình trạng quá tải có thể khiến hiệu suất suy giảm hoặc thậm chí dẫn đến sự cố nghiêm trọng.Trước đây, OpenAI hoàn toàn phụ thuộc vào Microsoft trong việc cung cấp dịch vụ đám mây. Tuy nhiên, để giảm rủi ro, công ty đã bắt đầu mở rộng cơ sở hạ tầng bằng cách hợp tác với các đối tác khác như Oracle. Dù vậy, nguồn lực vẫn còn hạn chế, khiến tiến độ phát triển tính năng mới bị chậm lại, đồng thời ảnh hưởng đến khả năng duy trì các tính năng hiện có trong những giai đoạn cao điểm.Tình trạng quá tải của hệ thống diễn ra trong bối cảnh OpenAI đang đối mặt với thách thức tài chính lớn. Theo The Information, công ty hiện thua lỗ hàng tỷ USD mỗi năm và dự báo con số này có thể tăng gấp ba, lên tới 14 tỷ USD vào năm 2026.   ChatGPT nâng cấp tạo ảnh siêu thực, vẽ đồ thị cho người dùng VTV.vn - OpenAI vừa công bố mở rộng tính năng tạo ảnh AI cho tất cả người dùng ChatGPT, bao gồm cả tài khoản miễn phí, đồng thời bổ sung hàng loạt cải tiến đáng chú ý. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}