{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tu-y-chan-quoc-lo-mo-duong-cho-doan-xe-doanh-nhan-nhieu-nguoi-bi-xu-ly-20250504202009722.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:59",
  "summary": "VTV.vn - Một số cá nhân sử dụng 2 xe ô tô chặn đường để đoàn xe doanh nhân không phải xe thuộc đối tượng ưu tiên băng qua QL20 đoạn qua địa bàn huyện Đạ Huoai, tỉnh Lâm Đồng.",
  "content": "Chiều 4/5, Công an tỉnh Lâm Đồng đã có kết quả xác minh ban đầu về việc 4 xe ô tô gây ùn tắc giao thông 2 lần trên Quốc lộ 20, đoạn qua thị trấn Đạ M’ri, huyện Đạ Huoai và xã Hiệp Thạnh, huyện Đức Trọng gây bức xúc dư luận.Theo Công an tỉnh Lâm Đồng, ngay khi nắm được thông tin phản ánh sự việc nói trên, Đại tá Trương Minh Đương, Giám đốc Công an tỉnh Lâm Đồng đã chỉ đạo thành lập các tổ công tác gồm Văn phòng Cơ quan Cảnh sát điều tra và Phòng Cảnh sát giao thông khẩn trương xác minh làm rõ. Trong đêm 3/5, tổ công tác đã tới thành phố Cam Ranh (Khánh Hòa), nơi đoàn xe này đang có mặt trong hành trình Caravan 2030 của Câu lạc bộ Doanh nhân 2030 Saigon Times Club để làm việc với những người liên quan.Theo kết quả xác minh, sự việc xảy ra khi đoàn Caravan do Câu lạc bộ doanh nhân 2030 tổ chức, di chuyển trên 67 xe từ TP Hồ Chí Minh qua Lâm Đồng, Khánh Hòa. Trong quá trình di chuyển ngày 3/5, nhiều thành viên trong đoàn đã dừng xe trái phép trên Quốc lộ 20, địa bàn huyện Đức Trọng, để mở đường cho các xe khác trong đoàn rẽ vào nhà hàng hoặc nhập đoàn, gây ùn tắc kéo dài khoảng 2–3 phút.Một số cá nhân vi phạm gồm:Lê Hữu Nghĩa (SN 1988, Đồng Nai), điều khiển xe BKS 60C-616.21, dừng xe giữa đường để chắn các phương tiện.Lê Hải Long (SN 1977, TP.HCM), lái xe 51A-107.07, đậu xe sát dải phân cách trái quy định.Phạm Văn Ngọc (SN 1982) và Nguyễn Văn Dũng (SN 1981), cũng có hành vi tương tự tại Đạ Huoai, gây ách tắc trên cả hai chiều Quốc lộ 20.Làm việc với tổ công tác Công an tỉnh Lâm Đồng, những cá nhân liên quan cho biết, hành vi điều khiển ôtô chặn đường là do bộc phát với mục đích để xe của đoàn được lưu thông thuận lợi. Những người này đã nhận thức được hành vi vi phạm pháp luật, vi phạm quy định về trật tự an toàn giao thông đường bộ, làm ảnh hưởng đến trật tự an toàn giao thông.Cơ quan Công an đã tạm giữ giấy tờ liên quan đến phương tiện vi phạm và Giấy phép lái xe của người vi phạm để phục vụ công tác xác minh, xử lý. Theo Công an tỉnh Lâm Đồng, các cá nhân trên đã vi phạm lỗi “dừng xe trái quy định gây ùn tắc giao thông”. Công an tỉnh Lâm Đồng đang tiếp tục thu thập tài liệu đánh giá mức độ vi phạm, xử lý theo quy định. Lãnh đạo Công an tỉnh khẳng định: “Không có vùng cấm, không có ngoại lệ trong xử lý vi phạm pháp luật giao thông”.Trước đó, trên mạng xã hội lan truyền clip vụ việc trên Quốc lộ 20, khu vực cổng Khu du lịch Đại Tùng Lâm Hoa Sen có 2 xe ô tô chắn ngang đường quốc lộ theo mô hình so le cả 2 chiều. Sau đó một đoàn xe ô tô từ trong Khu du lịch trên đi qua giữa 2 chiếc xe ô tô chặn ngang đường trên để băng qua đường. Vụ việc trên đã gây cản trở giao thông trên tuyến quốc lộ nối thành phố Đà Lạt (Lâm Đồng) với Thành phố Hồ Chí Minh, đồng thời gây bức xúc cho những người tham gia giao thông khác.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}