{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hom-nay-21-4-cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-ra-hau-toa-2025042106253462.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:03",
  "summary": "VTV.vn - Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị đưa ra xét xử trong vụ án gây thiệt hại hơn 1.040 tỷ đồng cho Tập đoàn Điện lực Việt Nam (EVN).",
  "content": "Sáng 21/4, Toà án Nhân dân (TAND) TP Hà Nội mở phiên tòa xét xử cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo Phương Hoàng Kim cùng 10 bị cáo khác trong vụ án “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” và “Thiếu trách nhiệm gây hậu quả nghiêm trọng”.Thẩm phán Nguyễn Xuân Văn - Chánh Tòa Hình sự, TAND TP Hà Nội làm chủ tọa phiên tòa. 5 kiểm sát viên của Viện Kiểm sát nhân dân TP Hà Nội và Viện Kiểm sát nhân dân Tối cao (biệt phái về VKSND TP Hà Nội) được phân công thực hành quyền công tố và kiểm sát việc xét xử tại phiên tòa. Dự kiến, phiên tòa diễn ra trong 9 ngày.Trong số 12 bị cáo hầu tòa trong vụ án này, có 8 người là cựu lãnh đạo, cán bộ Bộ Công Thương và 4 người từng giữ chức vụ lãnh đạo, công tác tại Cục Thuế tỉnh Bình Phước.Bị cáo Nguyễn Danh Sơn - Cựu giám đốc Công ty Mua bán điện của Tập đoàn Điện lực Việt Nam được dẫn giải đến toàTheo cáo trạng của Viện Kiểm sát nhân dân Tối cao, trong thời gian làm Thứ trưởng Bộ Công Thương, bị cáo Hoàng Quốc Vượng được phụ trách Cục Điện lực và Năng lượng tái tạo. Từ ngày 31/8/2018- 6/4/2020, bị cáo Vượng đã trực tiếp chỉ đạo tham mưu xây dựng Dự thảo Quyết định số 13/2020/QĐ-TTg.Quá trình thực hiện nhiệm vụ, bị cáo Vượng biết rõ các chủ trương của Chính phủ (Nghị quyết số 115/NQ-CP), chỉ đạo của Thủ tướng Chính phủ tại các cuộc họp về cơ chế, chính sách hỗ trợ tỉnh Ninh Thuận đối với các dự án điện mặt trời. Nhưng vì động cơ vụ lợi (đã nhận 1,5 tỷ đồng của Công ty Trách nhiệm hữu hạn điện mặt trời Thuận Nam) nên bị cáo Hoàng Quốc Vượng đã lợi dụng chức vụ, quyền hạn được giao, cố ý chỉ đạo Cục Điện lực và Năng lượng tái tạo xây dựng dự thảo Quyết định 13 theo hướng mở rộng đối tượng được hưởng giá điện ưu đãi và thống nhất chủ trương đề xuất cho Dự án Nhà máy điện mặt trời Thuận Nam được phê duyệt bổ sung quy hoạch, xin cơ chế giá 9,35 UScents/kWh cho Dự án này.Hành vi lợi dụng chức vụ, quyền hạn được giao, làm trái công vụ của bị cáo Hoàng Quốc Vượng đã dẫn đến hậu quả thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) hơn 1.043 tỷ đồng.Đối với bị cáo Phương Hoàng Kim, cáo trạng xác định, trong thời gian làm Cục trưởng Cục Điện lực và Năng lượng tái tạo, từ ngày 31/8/2012- 6/4/2020, bị cáo Kim được giao làm Tổ trưởng Tổ soạn thảo trực tiếp thực hiện việc xây dựng Dự thảo Quyết định số 13/2020/QĐ-TTg.Quá trình thực hiện nhiệm vụ được giao, bị cáo Kim biết rõ các chủ trương của Chính phủ, chỉ đạo của thủ tướng Chính phủ tại các cuộc họp về cơ chế, chính sách hỗ trợ tỉnh Ninh Thuận, đối với các dự án điện mặt trời. Nhưng vì muốn tạo điều kiện không chính đáng cho Nhà máy điện mặt trời Thuận Nam được bổ sung quy hoạch để hưởng giá điện ưu đãi 9,35 UScents/kWh, bị cáo Kim đã lợi dụng chức vụ, quyền hạn được giao, cố ý đẩy trách nhiệm cho ông Đỗ Đức Quân (Phó Cục trưởng Cục Điện lực và Năng lượng tái tạo) làm Tổ trưởng Tổ soạn thảo nhưng không được Hoàng Quốc Vượng đồng ý.Cơ quan công tố xác định, bị cáo Phương Hoàng Kim không chỉ đạo Tổ soạn thảo, Cục Điện lực và Năng lượng tái tạo xây dựng Dự thảo Quyết định số 13 theo đúng Nghị quyết 115/NQ-CP và chỉ đạo của Thủ tướng Chính phủ; không báo cáo lãnh đạo Bộ Công Thương về nội dung Dự thảo trái với Nghị quyết số 115/NQ-CP mục đích để Nhà máy điện mặt trời Thuận Nam được hưởng giá điện ưu đãi; trực tiếp tham mưu, đề xuất bổ sung quy hoạch và giá điện ưu đãi cho Nhà máy điện mặt trời Thuận Nam.Hành vi lợi dụng chức vụ, quyền hạn được giao, làm trái công vụ của bị cáo Phương Hoàng Kim đã dẫn đến hậu quả gây thiệt hại cho EVN số tiền hơn 1.043 tỷ đồng.Viện Kiểm sát nhân dân Tối cao đánh giá hành vi của bị cáo Hoàng Quốc Vượng, Phương Hoàng Kim và các bị cáo khác là rất nghiêm trọng, xâm hại đến uy tín, hoạt động đúng đắn của cơ quan quản lý Nhà nước, làm giảm lòng tin của nhân dân, gây thiệt hại rất lớn về tài sản của Nhà nước, vì vậy cần xử lý nghiêm minh theo quy định pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}