{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ham-chui-hc1-du-an-nut-giao-thong-an-phu-lai-tre-hen-den-30-6-20250507181852906.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:49",
  "summary": "VTV.vn - Thay vì kế hoạch dự kiến là 29/4/2025 thì hầm chui HC1 lùi ngày thông xe bởi một số khó khăn trong thi công.",
  "content": "Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP. Hồ Chí Minh cho biết, công trình hầm chui HC1 của dự án nút giao thông An Phú trên địa bàn thành phố Thủ Đức đã không thể thông xe dịp 30/4 như dự kiến và phải đến 30/6 mới hoàn thành.Hầm chui HC1 có chiều dài 480m, gồm 4 làn xe nằm tại nút giao giữa đường Mai Chí Thọ và đường Đồng Văn Cống. Trước đây, công trình này dự kiến hoàn thành dịp 2/9/2024 nhưng chưa thể về đích. Đầu tháng 4/2025, chủ đầu tư cho biết sẽ thông xe dịp 30/4 (dự kiến ngày 29/4/2025) nhưng tiếp tục trễ hẹn. Sau đó, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP. Hồ Chí Minh dự tính thông xe ngày 9/5 sau khi hoàn thành hạng mục Trạm bơm thoát nước, nhưng vẫn chưa thể thực hiện.Hầm chui HC1 thông xe sẽ hạn chế tình trạng ùn tắc giao thông tại nút giao này. Ảnh: NLĐTheo Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP. Hồ Chí Minh, dù toàn bộ kết cấu đường hầm, hệ thống chiếu sáng, biển báo giao thông của hầm chui HC1 đã hoàn thành nhưng vẫn cần thêm thời gian để hoàn tất hạng mục Trạm bơm thoát nước cho hầm. Do khu vực này điều kiện địa chất, nước ngầm phức tạp, các đơn vị cần có thêm thời gian để triển khai các công tác xử lý kỹ thuật phát sinh.Cùng với việc đẩy nhanh tiến độ thi công các hạng mục của Nút giao An Phú, trong quý 2 và quý 3/2025, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP. Hồ Chí Minh sẽ tiếp tục khởi công các dự án cầu Rạch Tôm, cầu Ông Nhiêu, hoàn thành đoạn kênh Hàng Bàng quận 6.Ngoài ra, khởi công cầu Kênh Ngang số 1, khởi công dự án Nút giao thông Ngã 4 Đình cùng các dự án trọng điểm khác như Dự án Vành Đai 2 TP. Hồ Chí Minh (đoạn 1 và đoạn 2); Dự án xây dựng cầu đường Nguyễn Khoái; Dự án mở rộng Cao tốc TP. Hồ Chí Minh – Long Thành – Dầu Giây; Dự án Cao tốc TP. Hồ Chí Minh – Mộc Bài…   Hà Nội sắp xây cầu vượt và hầm chui gần 4 nghìn tỷ đồng VTV.vn - Hai công trình giao thông lớn của thành phố Hà Nội sẽ được khởi công vào năm sau, gồm 1 cây cầu vượt và 1 hầm chui. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}