{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/saudi-arabia-tu-hinh-6-cong-dan-iran-vi-buon-lau-ma-tuy-20250102173915341.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:08",
  "summary": "VTV.vn - Quyết định tử hình được Saudi Arabia đưa ra sau khi Tòa án Tối cao bác đơn kháng cáo của các bị cáo.",
  "content": "Saudi Arabia vừa tuyên bố đã tử hình 6 công dân Iran với cáo buộc buôn lậu ma túy, gây ra sự phản đối mạnh mẽ từ phía Iran trong bối cảnh hai nước đang cố gắng cải thiện quan hệ.Bộ Nội vụ Saudi Arabia cho biết, 6 người này bị bắt khi đang vận chuyển hashish (nhựa cần sa) vào nước này. Bộ trên khẳng định hình phạt phù hợp với luật Hồi giáo và nhằm bảo vệ công dân cũng như người cư trú khỏi hiểm họa từ ma túy. Tuy nhiên, thời điểm cụ thể của các vụ xử tử không được tiết lộ.Tại Tehran, Bộ Ngoại giao Iran đã triệu tập đại sứ Saudi Arabia để phản đối. Theo hãng tin IRNA, Iran sẽ cử một phái đoàn tới Riyadh để thảo luận về vụ việc.Mojtaba Shasti Karimi, một quan chức Bộ Ngoại giao Iran, nhấn mạnh rằng hành động của Saudi Arabia không chỉ vi phạm xu hướng hợp tác tư pháp mà còn \"không thể chấp nhận được trong bất kỳ hoàn cảnh nào\". Ông chỉ trích việc Saudi Arabia không thông báo trước cho phía Iran.Đáng chú ý, hai quốc gia Trung Đông này mới chỉ nối lại quan hệ ngoại giao vào đầu năm 2023 sau 7 năm căng thẳng.        Tổng thống Pháp và Thái tử Saudi Arabia ký thỏa thuận hợp tác, kêu gọi bầu cử ở Lebanon VTV.vn - Tổng thống Pháp đã đến Saudi Arabia vào ngày 2/12 trong chuyến thăm cấp nhà nước kéo dài 3 ngày ngay khi một cuộc khủng hoảng chính trị đang đe dọa lật đổ Chính phủ Pháp.     Tổng thống Pháp thăm Saudi Arabia khi xung đột đang diễn ra ở Trung Đông VTV.vn - Tổng thống Pháp Emmanuel Macron hôm 2/12 đã bắt đầu chuyến thăm cấp nhà nước kéo dài 3 ngày tới Saudi Arabia nhằm thúc đẩy quan hệ ngoại giao và kinh tế.     Thái tử Saudi Arabia cáo buộc Israel phạm tội “diệt chủng tập thể” ở Gaza VTV.vn - Thái tử Saudi Arabia Mohammed bin Salman đã cáo buộc Israel thực hiện cuộc \"diệt chủng tập thể\" ở Gaza.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}