{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-cuu-nhan-vien-ngan-hang-lua-dao-chiem-doat-tai-san-tron-truy-na-20250417072958221.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:23",
  "summary": "VTV.vn - Trần Trung Hiền chiếm đoạt tiền vay vốn ngân hàng của nhiều khách hàng, sau đó bỏ trốn.",
  "content": "Chiều 16/4,  Văn phòng Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Nam thông tin lực lượng chức năng đã bắt giữ Trần Trung Hiền (SN 1983, trú TP Hội An, tỉnh Quảng Nam) về tội Lừa đảo chiếm đoạt tài sản. Trước đó, khoảng 18h30 ngày 15/4, lực lượng công an đã bắt giữ Trần Trung Hiền khi đang lẩn trốn tại phường Hòa Minh, quận Liên Chiểu, TP Đà Nẵng.Trần Trung Hiền bị bắt sau thời gian trốn truy nã. (Ảnh: CA)Hiền bị khởi tố về tội Lừa đảo chiếm đoạt tài sản và bị truy nã theo Quyết định truy nã đặc biệt ngày 8/3/2024 của cơ quan Cảnh sát điều tra Công an tỉnh Quảng Nam.Theo điều tra, năm 2021, Hiền là nhân viên một ngân hàng trên địa bàn TP Hội An (Quảng Nam) được giao làm thủ hồ sơ tục vay vốn kinh doanh cho một người dân trên địa bàn với hạn mức 2,5 tỷ đồng.Tuy nhiên thời điểm đó, người vay chỉ yêu cầu giải ngân 1,71 tỷ đồng, số còn lại 790 triệu đồng chưa giải ngân. Thời điểm năm 2023, Hiền nợ nhiều nơi nên nảy sinh ý định lừa lấy tiền trả nợ.Hiền đã gọi điện cho người vay nói dối sắp đến ngân hàng giảm lãi suất vay và hướng dẫn các thủ tục liên quan để người vay làm hồ sơ giải ngân số tiền còn lại.Hiền hướng dẫn người vay nhờ một người khác đứng tên để hợp thức hóa hồ sơ và nhận tiền giải ngân qua số tài khoản khác của người này.Sau khi ngân hàng giải ngân vào số tài khoản, Hiền đã chiếm đoạt tiền để trả nợ. Với thủ đoạn trên, Hiền đã lừa đảo chiếm đoạt tài sản của nhiều người khác, sau đó bỏ trốn.Xét thấy hành vi của đối tượng ảnh hưởng đến nhiều người, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Nam đã xác lập chuyên án để tập trung lực lượng tích cực điều tra truy bắt.Được biết, đối tượng Hiền đã bỏ trốn sang Campuchia, sau đó về Việt Nam và lẩn trốn ở nhiều nơi.Hiện Công an tỉnh Quảng Nam đang tiếp tục điều tra mở rộng vụ việc.   Giả làm nhân viên ngân hàng lừa đảo mở tài khoản bị khóa VTV.vn - Việc các đối tượng gọi điện thông báo tài khoản ngân hàng bị khóa đây là một hình thức lừa đảo mới xuất hiện, người dân cần cảnh giác trước những chiêu trò này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}