{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hon-15000-doanh-nghiep-moi-gia-nhap-thi-truong-trong-thang-10-20231029205753419.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:31",
  "summary": "VTV.vn - Trong tháng 10, cả nước có hơn  15.400 doanh nghiệp thành lập mới, tăng hơn 21% so với tháng 9.",
  "content": "Theo báo cáo của Tổng cục Thống kê, cả nước có hơn 15.400 doanh nghiệp thành lập mới trong tháng 10, tăng 21,7% so với tháng 9, với số vốn đăng ký gần 126.000 tỷ đồng, tăng 7,4% và tạo ra 132.000 việc làm, tăng 64,3%.Tuy nhiên, số vốn đăng ký bình quân một doanh nghiệp thành lập mới trong tháng đạt 8,2 tỷ đồng, giảm 11,7% so với tháng 9 và giảm 0,6% so với cùng kỳ năm 2022.Theo khu vực kinh tế, 10 tháng năm nay có 1.427 doanh nghiệp thành lập mới thuộc khu vực nông, lâm nghiệp và thủy sản, giảm hơn 15% so với cùng kỳ năm trước; 31.300 doanh nghiệp thuộc khu vực công nghiệp và xây dựng, tăng 0,8%; hơn 99.000 doanh nghiệp thuộc khu vực dịch vụ, tăng 6,4%.Bên cạnh đó, nền kinh tế cũng đón nhận 5.600 doanh nghiệp quay trở lại hoạt động, giảm 3,1% so với tháng 9 và tăng 44,2% so với cùng kỳ năm 2022.Tính chung 10 tháng qua, cả nước có 131.800 doanh nghiệp đăng ký thành lập mới, tổng số vốn đăng ký gần 1,2 triệu tỷ đồng. Tổng số lao động đăng ký là 880.000 lao động. Vốn đăng ký bình quân một doanh nghiệp đạt 9,2 tỷ đồng, giảm 16% so với cùng kỳ năm 2022.Vốn đăng ký bình quân một doanh nghiệp thành lập mới trong 10 tháng đạt 9,2 tỷ đồng, giảm 16,1% so với cùng kỳ năm 2022. Tổng số vốn đăng ký bổ sung vào nền kinh tế trong 10 tháng năm 2023 là 2.861,4 nghìn tỷ đồng, giảm 31,4% so với cùng kỳ năm trước, trong đó vốn đăng ký tăng thêm của doanh nghiệp tăng vốn là 1.648,7 nghìn tỷ đồng, giảm 41%.Bên cạnh đó, cả nước còn có 51.900 doanh nghiệp quay trở lại hoạt động (giảm 1,5% so với cùng kỳ năm 2022), nâng tổng số doanh nghiệp thành lập mới và doanh nghiệp quay trở lại hoạt động trong 10 tháng năm 2023 lên 183.600 doanh nghiệp, tăng 2,9% so với cùng kỳ năm trước. Bình quân một tháng có gần 18.400 doanh nghiệp thành lập mới và quay trở lại hoạt động.Theo khu vực kinh tế, 10 tháng năm nay có 1.427 doanh nghiệp thành lập mới thuộc khu vực nông, lâm nghiệp và thủy sản, giảm 15,3% so với cùng kỳ năm trước; 31.300 doanh nghiệp thuộc khu vực công nghiệp và xây dựng, tăng 0,8% và hơn 99.000 doanh nghiệp thuộc khu vực dịch vụ, tăng 6,4%.Ngược lại, tháng 10 có 5.501 doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn, tăng 33,4% so với tháng trước và tăng 35,6% so với cùng kỳ năm 2022; có 4.898 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, giảm 7,1% và tăng 16,6%; có 1.501 doanh nghiệp hoàn tất thủ tục giải thể, tăng 4,2% và giảm 6,3%.Tính chung 10 tháng, số doanh nghiệp tạm ngừng kinh doanh có thời hạn là 81.000 doanh nghiệp, tăng 22,1% so với cùng kỳ năm trước; 50.700 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, tăng 25,9%; 14.700 doanh nghiệp hoàn tất thủ tục giải thể, giảm 4,5%. 10 tháng qua, có 146.600 doanh nghiệp rút lui khỏi thị trường, tăng 20%. Bình quân một tháng có 14.700 doanh nghiệp rút lui khỏi thị trường.   Nhiều doanh nghiệp đã kín đơn hàng VTV.vn - Cuối năm là thời điểm thị trường lao động sôi nổi nhất khi các doanh nghiệp tăng cường tuyển dụng lao động cho dịp cao điểm cuối năm và phục vụ mùa vụ Tết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}