{
  "category": "cong-nghe",
  "url": "https://vtv.vn/the-gioi/nhat-ban-nghien-cuu-cong-nghe-su-dung-da-lam-pin-luu-tru-20250130192732056.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:48",
  "summary": "VTV.vn - Toshiba Energy Systems và công ty điện lực Chubu của Nhật Bản đã công bố kế hoạch thương mại hóa một công nghệ gọi là \"tích nhiệt bằng đá\".",
  "content": "Toshiba Energy Systems và công ty điện lực Chubu của Nhật Bản đã công bố kế hoạch thương mại hóa một công nghệ gọi là \"tích nhiệt bằng đá\" – nghĩa là lưu trữ năng lượng nhiệt trong đá tự nhiên và chiết xuất để sử dụng khi cần thiết, biến những tảng đá có đặc tính \"dễ nóng và khó nguội\" thành \"pin lưu trữ tự nhiên\".Cơ chế của công nghệ này là sử dụng lượng điện dư thừa từ các nguồn năng lượng tái tạo để chuyển hóa thành nhiệt năng và lưu trữ trong đá, hay đơn giản là sử dụng điện để làm nóng đá. Sau đó, sử dụng nhiệt từ đá phát ra để làm năng lượng nhiệt. Trong trường hợp cần điện, nhiệt từ đá sẽ được dùng để làm nóng nước, tạo ra hơi nước để vận hành tua-bin hơi và máy phát điện. Toshiba Energy Systems, điện lực Chubu, công ty Shintokai Seishi và thành phố Shimada, tỉnh Shizuoka đã ký kết thỏa thuận hợp tác để tiến hành trình diễn công nghệ theo hướng thương mại hóa.Theo đó, liên minh bốn bên đã lắp đặt các thiết bị chuyên dụng để triển khai kế hoạch tại nhà máy Shintokai Seishi ở thành phố Shimada. Dự kiến, thử nghiệm thực tế sẽ được tiến hành vào năm tài chính 2026 và mục tiêu thương mại hóa vào năm 2027. Dung lượng nhiệt lưu trữ trong thiết bị, khi quy đổi ra điện năng, tương đương 10 megawatt-giờ, tương ứng với lượng điện sử dụng trong một ngày của khoảng 880 hộ gia đình Nhật Bản. Đây sẽ là hệ thống tích nhiệt bằng đá đầu tiên tại Nhật Bản đạt quy mô megawatt-giờ.Dự kiến, nhóm Dự án sẽ lắp đặt một bể chứa hình chữ nhật có chiều cao 4 mét, rộng 11 mét, sâu 4 mét trong khuôn viên nhà máy và xếp đầy đá khai thác ngay tại địa phương. Các loại đá được chọn sẽ bao gồm đá magma - hình thành từ dung nham nguội đông cứng và đá trầm tích - tạo thành từ sự lắng đọng của cát, tro núi lửa và các vật chất hữu cơ. Đây đều là các loại đá sẵn có trên khắp Nhật Bản và có thể sử dụng lâu dài. Tiếp theo, năng lượng tái tạo dư thừa tại nhà máy sẽ được chuyển đổi thành nhiệt năng nhờ hệ thống máy sưởi điện dùng để làm nóng đá. Trong khoảng 1 tiếng, nhiệt độ của đá có thể tăng từ nhiệt độ bình thường lên đến 600 độ C.Một đại diện của Toshiba cho biết: \"Gạch và bê tông là những vật liệu lưu trữ nhiệt phổ biến, nhưng chúng tôi chọn đá dựa trên quan điểm về chi phí, mua sắm và tính dễ sử dụng\". Theo một người phụ trách Dự án, không giống như pin lưu trữ, thường có tuổi thọ từ 10-15 năm, nếu thiết bị được bảo trì, đá có thể được sử dụng mãi mãi. Một điều quan trọng nữa là công nghệ này không cần phải đảm bảo các kim loại quý hiếm như cobalt và nickel, những nguyên liệu chính để sản xuất pin lưu trữ đang bị cạnh tranh trên toàn thế giới. Ngoài ra, pin lưu trữ thường không thể xếp chồng lên nhau nhưng đá có thể xếp chồng lên nhau, vì vậy, công nghệ này còn tiết kiệm 25% diện tích lắp đặt thiết bị so với pin lưu trữ có cùng dung lượng. Theo đánh giá, các tính năng được đề cập ở trên giúp giảm chi phí và \"chỉ bằng một nửa chi phí của pin lưu trữ thông thường\".Công nghệ tích nhiệt bằng đá chỉ mới bắt đầu thu hút sự chú ý trong vài năm gần đây. Khi việc sử dụng năng lượng tái tạo đang ngày càng mở rộng trên toàn cầu, một thách thức lớn nảy sinh là sự biến động trong sản lượng điện do phụ thuộc vào điều kiện thời tiết. Để giải quyết vấn đề này, nhu cầu sử dụng pin tích trữ năng lượng đang ngày càng tăng. Tuy nhiên, việc đảm bảo nguồn cung nguyên liệu hiếm để sản xuất pin lưu trữ đang gây ra những lo ngại về an ninh kinh tế. Vì vậy, công nghệ tích nhiệt bằng đá, với nguyên liệu dễ dàng thu thập và chi phí thấp hơn, đã thu hút sự quan tâm.Hiện nay, công nghệ này vẫn còn một số thách thức khi đưa vào thực tế. Đầu tiên là khó khăn về kỹ thuật trong giai đoạn tản nhiệt. Việc lưu trữ nhiệt khá dễ dàng, nhưng quá trình tỏa nhiệt lại yêu cầu duy trì ổn định nhiệt độ và áp suất, đây là một nhiệm vụ khó khăn và cần kỹ thuật cao để kiểm soát. Thứ hai là hiệu suất chuyển đổi từ nhiệt năng sang điện năng khi tổn thất có thể lên đến 60-70%. Tuy nhiên, nếu sử dụng trực tiếp nhiệt năng mà không cần chuyển đổi thành điện, thì tổn thất gần như bằng \"0\". Điều này khiến công nghệ này phù hợp với các cơ sở có thể sử dụng trực tiếp nhiệt năng như các khu phức hợp công nghiệp hoặc bể bơi nước nóng.Toshiba đã hoàn thành phần trình diễn với công suất nhiệt nhỏ nhưng quy mô công suất nhiệt được xử lý trong thử nghiệm dự án này lớn hơn rất nhiều. Một người phụ trách từ Toshiba ESS cho biết: \"Chúng tôi muốn chứng tỏ rằng chúng tôi có thể kiểm soát ngay cả những dự án quy mô lớn và đưa vào sử dụng thực tế\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}