{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/cuu-nhan-vien-xac-nhan-t-ara-bat-nat-thanh-vien-cu-20241111105643451.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:22",
  "summary": "VTV.vn - Sau khi Hwayoung khẳng định bị các thành viên T-ara bắt nạt, một nhân viên từng làm việc trong công ty cũng xác nhận tin đồn này.",
  "content": "Theo Star News, một khán giả ẩn danh (gọi là A) đã chia sẻ bài đăng trên cộng đồng trực tuyến với tiêu đề \"Sự thật về vụ việc T-ara). Người này tự nhận bản thân là cựu nhân viên của Core Contents Media và xác nhận các thành viên trong nhóm từng bắt nạt và cô lập Hwayoung.A cho biết nguyên nhân dẫn tới việc bắt nạt là do cô được gia nhập vào nhóm nhờ các mối quan hệ thân thiết của mình, không phải vì kỹ năng hay ngoại hình. Các thành viên khác đã rất phẫn nộ vì điều này. \"Là nhân viên, chúng tôi cũng nhận thấy Hwayoung gặp khó khăn trong việc hoà nhập với nhóm\", A khẳng định.T-ara ban đầu đã có đội hình rõ ràng nhưng tiếp tục có các thành viên mới gia nhập như Hwayoung và Areum. Cả hai thành viên này đều phải vật lộn để thích nghi với nhóm. Nói về các cáo buộc bắt nạt, A tiếp tục: \"Những cáo buộc về hành vi bạo hành thể chất và lời nói là chính xác. Tôi đã từng thấy Hwayoung khóc và khi tôi hỏi có chuyện gì xảy ra, cô ấy nói rằng một thành viên trong nhóm đã đánh cô ấy. Lúc đó tôi rất bàng hoàng nhưng các nhân viên lại thường bỏ qua dù đã biết về điều đó\".\"Việc bắt nạt trong T-ara là có thật\", A kết luận, \"Ngay cả hiện nay, vẫn có nhiều nghệ sĩ tham gia vào hành vi lạm dụng quyền lực. Tôi cũng từng bị một đạo diễn đánh nhiều lần bằng một cây gậy lớn vì mắc một vài sai lầm\".Tuyên bố từ cựu nhân viên nổ ra sau khi Hwayoung lên tiếng nhắc về những scandal trong nhóm 12 năm trước. Theo lời cựu thành viên T-ara, cô đã bị đối xử thậm tệ nhưng luôn im lặng để tránh ồn ào.   Hwayoung viết tâm thư khẳng định từng bị T-ara bắt nạt VTV.vn - Nữ nghệ sĩ cho biết cô đã phải chịu đựng trong thời gian dài với cáo buộc là tội đồ hủy hoại danh tiếng của nhóm nhạc nữ đình đám. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}