{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-lap-khu-vuc-quan-su-moi-doc-bien-gioi-voi-mexico-20250503115616956.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:36",
  "summary": "VTV.vn - Bộ Quốc phòng Mỹ cho biết họ đã chỉ định một khu vực trên biên giới Mỹ - Mexico là khu vực quân sự để thực thi luật nhập cư.",
  "content": "Khu vực quân sự mới nằm ở bang Texas và được gắn liền với căn cứ quân đội Fort Bliss ở thành phố El Paso. Giống như khu vực quân sự đầu tiên được thành lập vào tháng 4 tại bang New Mexico, quân nhân Mỹ sẽ được phép bắt giam những người di cư vượt biên trái phép cho đến khi họ được chuyển giao cho chính quyền dân sự tại Bộ An ninh Nội địa Hoa Kỳ.Đây là động thái mới nhất của chính quyền Trump nhằm quân sự hóa khu vực biên giới với Mexico để ngăn chặn dòng người di cư.\"Việc thành lập Khu vực Phòng thủ Quốc gia thứ hai giúp tăng phạm vi hoạt động và hiệu quả của chúng tôi trong việc ngăn chặn dòng người di cư bất hợp pháp dọc theo biên giới phía Nam\" - Tướng Gregory Guillot, Chỉ huy Bộ Tư lệnh Bắc Mỹ, cho biết.Tại bang  New Mexico, những người nhập cảnh trái phép vào Mỹ hôm 28/4 đã bị buộc tội vi phạm khu vực phòng thủ quốc gia sau khi lực lượng quân đội đảm nhận giám sát một dải đất dài 274 km - được coi là phần mở rộng của Căn cứ Quân đội Hoa Kỳ Fort Huachuca ở bang Arizona. Nhóm này đã bị buộc tội sau khi một trực thăng của quân đội Mỹ phát hiện họ đang đến gần biên giới và báo động cho biên phòng.(Ảnh: Defense Logistic Agency)Thông cáo báo chí từ quân đội Mỹ không cho biết khu vực quân sự thứ hai ở bang Texas rộng bao nhiêu và các quan chức không thể bình luận về quy mô của khu vực mới này.Những người vượt biên đi vào các khu vực quân sự phải đối mặt với khả năng bị truy tố về hai tội danh liên bang, gồm nhập cảnh bất hợp pháp vào Mỹ và xâm phạm tài sản quân sự. Các động thái này diễn ra khi chính quyền của Tổng thống Mỹ Donald Trump triển khai hàng nghìn quân đến khu vực biên giới và các vụ bắt giữ đã giảm xuống mức thấp nhất kể từ giữa những năm 1960.Việc lập ra các khu vực quân sự đã cho phép Chính phủ liên bang Mỹ thoát khỏi phạm vi của luật năm 1878, trong đó cấm quân đội tham gia vào việc thực thi pháp luật dân sự.\"Bất kỳ hành vi nào nhằm cố gắng xâm nhập vào khu vực quân sự đều vị coi là bất hợp pháp\" - Bộ trưởng Bộ Quốc phòng Mỹ Pete Hegseth tuyên bố trong chuyến thăm gần đây tới bang New Mexico - \"Người xâm nhập sẽ bị quân đội và lực lượng biên phòng Mỹ ngăn chặn\".Theo lệnh mới của Lầu Năm Góc mở rộng sự hiện diện của quân đội, số lượng binh sĩ làm nhiệm vụ đã tăng đều đặn dọc biên giới phía Nam trong những tháng gần đây, ngay cả khi số vụ vượt biên đã giảm mạnh.Lầu Năm Góc đã điều gần 8.000 quân đang tại ngũ đến biên giới, cũng như các máy bay do thám trên không và tàu chiến của hải quân ngoài khơi, qua đó tuân thủ lệnh của Tổng thống Trump ban hành vào tháng 1 nhằm tăng cường vai trò của quân đội trong việc ngăn chặn dòng người di cư vào Mỹ.   Mỹ điều thêm 1.500 quân đến biên giới với Mexico VTV.vn - Chỉ 2 ngày sau khi tân Tổng thống Mỹ Donald Trump ký sắc lệnh hành pháp về nhập cư, quân đội Mỹ sẽ điều động thêm 1.500 quân đến biên giới với Mexico. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}