{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/be-boi-moi-cua-hang-moderna-do-vi-pham-quy-dinh-tiem-vaccine-ngua-covid-19-2025042912264759.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:38",
  "summary": "VTV.vn - Hãng dược phẩm của Mỹ bị phát hiện gây hiểu lầm cho người tiêm và đưa ra ưu đãi cho trẻ em tham gia thử nghiệm vaccine.",
  "content": "Moderna có thể phải đối mặt với lệnh đình chỉ từ Cơ quan thương mại dược phẩm của Anh sau một loạt các hành vi vi phạm quy định.Nhà sản xuất vaccine này sẽ bị Cơ quan quản lý quy định về thuốc theo toa (PMCPA) tiến hành một cuộc kiểm tra về các hành vi \"không thể chấp nhận được\" tại Anh, gây mất uy tín cho ngành dược. Moderna đang đối mặt với nguy cơ bị đình chỉ hoặc trục xuất khỏi Hiệp hội công nghiệp dược phẩm Anh (APBI), sau một số hành vi vi phạm quy định, bao gồm cả việc đại diện của công ty cung cấp cho trẻ em 1.500 bảng Anh và gấu bông để tham gia thử nghiệm vaccine ngừa COVID-19.Trong một phán quyết dự kiến ​​sẽ được công bố trong những ngày tới, công ty Moderna cũng bị phát hiện đã đánh lừa các cơ quan quản lý về thời điểm đầu tiên được thông báo sẽ bị \"tuýt còi\". Moderna tuyên bố rằng họ đã chấm dứt hành động vi phạm ngay sau khi được Cơ quan nghiên cứu y tế thông báo vào tháng 1/2024, nhưng hiện tại, có thông tin cho biết các giám đốc điều hành cấp cao của hãng đã được nhóm vận động UsForThem thông báo từ tháng 8/2023, nhưng vẫn không hành động.Theo quy định về Thuốc dùng cho mục đích thử nghiệm lâm sàng tại Anh, việc trao các ưu đãi hoặc khuyến khích tài chính cho trẻ em hoặc cha mẹ của chúng, nhằm phục vụ mục đích thử nghiệm thuốc - bị cấm.PMCPA phán quyết rằng công ty Moderna đã thể hiện sự thiếu minh bạch \"hoàn toàn không thể chấp nhận được\" và làm mất uy tín của ngành dược phẩm.(Ảnh minh họa: Getty Images)Một nhân viên cấp cao Moderna cũng bị phát hiện là đồng tác giả ba bài báo, bao gồm một bài báo phỏng vấn cựu Bộ trưởng Tài chính Nadhim Zahawi, trong đó quảng bá vaccine ngừa COVID-19 của Moderna. Vị quan chức này bị cáo buộc đã gửi các dòng tweet quảng cáo từ một tài khoản cá nhân mà không tiết lộ vai trò của mình. PMCPA cho biết bài viết và các dòng tweet với mục đích quảng cáo vaccine và việc không thông báo cho người đọc về các liên kết đến Moderna là \"không thể chấp nhận được\".Molly Kingsley, người sáng lập tổ chức UsForThem, cho biết: \"Nhiều phán quyết trước đây chống lại Moderna đã tiết lộ cách công ty này dễ dàng đặt lợi nhuận lên trên sức khỏe và sự an toàn của trẻ em\". \"Bây giờ, công ty này tiếp tục phơi bày sự thiếu tôn trọng đối với hệ thống quản lý dược phẩm tại Anh\", ông Kingsley nói.Trong hai phán quyết mới, Moderna bị phát hiện đã vi phạm 10 lần nữa đối với quy tắc của ngành dược phẩm tại Anh. UsforThem cho biết điều này đặc biệt đáng lo ngại vì chúng liên quan đến ba giám đốc điều hành cấp cao tại công ty dược phẩm này.PMCPA cho biết hiện cần phải tiến hành điều tra toàn diện để xem xét liệu văn hóa kinh doanh và khuôn khổ của Moderna có hoạt động hiệu quả hay không và cho biết Hội đồng Phúc thẩm sau đó sẽ cân nhắc liệu có cần bổ sung thêm các biện pháp trừng phạt sau khi các kiểm toán viên có báo cáo chính thức.Vaccine của hãng dược Moderna được thử nghiệm tại Mỹ hồi tháng 7/2020. (Ảnh: AP)Hội đồng Phúc thẩm có quyền báo cáo một công ty vi phạm pháp luật lên hội đồng APBI, và hội đồng này có thể tạm hoãn hoặc trục xuất công ty đó khỏi APBI. Việc tạm hoãn hoặc trục xuất sẽ là một đòn giáng đối với Moderna, công ty mới gia nhập thị trường Anh không lâu. APBI hiện mới chỉ thực hiện biện pháp này 9 lần trong 40 năm qua. Công ty gần nhất bị tạm đình chỉ là Novo Nordisk vào năm 2023, nhưng đã được khôi phục tư cách hoạt động vào tháng 3/2025. Công ty này sản xuất các loại thuốc giảm cân nổi tiếng Saxenda và Wegovy, và thuốc điều trị bệnh tiểu đường loại 2 Ozempic.Hãng dược Moderna của Mỹ được thành lập vào năm 2010 có sản phẩm nổi bật trên thị trường là vaccine ngừa COVID-19. Lãnh đạo Moderna luôn tự tin nói rằng với kinh nghiệm nhiều năm về công nghệ mRNA, công ty này sẽ có lợi thế về lâu về dài trong lĩnh vực vaccine.Trong năm qua, Moderna đã bị yêu cầu phải nộp hàng nghìn USD vì vi phạm các quy định, bao gồm cả việc sử dụng dữ liệu ngoài nhãn để quảng bá vaccine Spikevax tại Hội nghị vi sinh lâm sàng và bệnh truyền nhiễm châu Âu vào tháng 4/2022.Nhưng những người chỉ trích cho rằng doanh thu của Moderna là gần 7 tỷ bảng Anh vào năm 2023, vì vậy với số tiền phạt như \"muối bỏ bể\" như vậy, công ty không có động lực để tuân thủ các quy tắc, trong khi việc bị đình chỉ khỏi APBI chỉ gây tổn hại đến danh tiếng.Ông Esther McVey MP, cựu thành viên của nhóm nghị viện toàn đảng về thiệt hại do vaccine phòng COVID-19 cho biết trong vài tháng qua, đã có 6 trường hợp mà Cơ quan quản lý thuốc theo toa của Anh (PMCPA) ra phán quyết chống lại Moderna liên quan đến nhiều vi phạm Bộ quy tắc thực hành của ngành dược.Việc vi phạm các quy tắc của Moderna không chỉ ảnh hưởng đến danh tiếng của hãng mà có thể còn gây xói mòn niềm tin của công chúng vào ngành dược phẩm và các cơ quan quản lý chức năng tại Anh.        Hiểu đúng về các tác dụng phụ của vaccine COVID-19 do Pfizer sản xuất VTV.vn - Tiêm vaccine Pfizer là một trong những giải pháp giúp phòng ngừa COVID-19 hiệu quả nhất. Tuy nhiên, khá nhiều người còn băn khoăn, lo lắng về tác dụng phụ của vaccine này.     Pfizer thắng kiện AstraZeneca về bằng sáng chế thuốc trị ung thư VTV.vn - Hãng Pfizer đã thắng kiện AstraZeneca 107,5 triệu USD trong vụ kiện liên quan đến bằng bằng sáng chế thuốc trị ung thư phổi Tagrisso.     Vaccine Moderna, Pfizer cải tiến có hiệu quả ngừa biến thể BA.2.86 VTV.vn - Vaccine ngừa COVID-19 phiên bản cải tiến của Moderna và Pfizer có hiệu quả cao trong việc phòng ngừa biến thể phụ BA.2.86 có tính đột biến cao của virus SARS-CoV-2.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}