{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-nuoc-luong-cuong-tham-khu-di-tich-chu-tich-ho-chi-minh-20250428113951107.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:52:10",
  "summary": "VTV.vn - Sáng 28/4, Chủ tịch nước Lương Cường đến dâng hương tưởng niệm Chủ tịch Hồ Chí Minh tại Nhà 67 trong Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.",
  "content": "Nhân kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025), Chủ tịch nước Lương Cường đã tới thăm Khu Di tích Chủ tịch Hồ Chí Minh và dâng hương tưởng nhớ Người tại Nhà 67 trong khuôn viên Phủ Chủ tịch.Chủ tịch nước Lương Cường dâng hương tưởng niệm Chủ tịch Hồ Chí Minh tại Nhà 67.Trong không khí trang nghiêm, xúc động, Chủ tịch nước Lương Cường đã thắp nén hương thơm, thành kính tưởng nhớ Chủ tịch Hồ Chí Minh - vị Lãnh tụ kính yêu của dân tộc Việt Nam. Trước anh linh của Chủ tịch Hồ Chí Minh vĩ đại, Chủ tịch nước Lương Cường nguyện tiếp tục phấn đấu cùng toàn Đảng, toàn dân, phát huy sức mạnh đại đoàn kết dân tộc và khát vọng phát triển để đưa đất nước bước vào kỷ nguyên mới - kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng.Chủ tịch nước đã tới thăm ao cá Bác Hồ trong khuôn viên Khu di tích Chủ tịch Hồ Chí Minh. Sinh thời, hàng ngày, sau giờ làm việc buổi chiều là lúc Bác ra bờ ao vỗ tay gọi và thả thức ăn cho đàn cá ăn. Bao năm Người đi xa, nhưng những ký ức về lối sống giản dị của người bên vườn cây, ao cá; đạo đức, tình thương của Người vẫn lan tỏa khắp mọi miền đất nước.Chủ tịch nước Lương Cường tham quan những kỷ vật của Chủ tịch Hồ Chí Minh tại Nhà 67.Sinh thời, Bác Hồ luôn dành tình cảm nhớ thương đặc biệt đối với đồng bào và chiến sĩ miền Nam - những người \"đi trước, về sau\" luôn kiên cường, bất khuất, xứng đáng với danh hiệu \"Thành đồng Tổ quốc\". Nói đến miền Nam, Bác thường dùng những từ thắm thiết nhất. Bác gọi miền Nam là \"máu của máu Việt Nam\". Trong hai cuộc kháng chiến vì độc lập dân tộc đầy hy sinh gian khổ, Bác luôn theo sát từng bước đi của cách mạng miền Nam. Đối với Người \"Một ngày Tổ quốc chưa thống nhất, miền Nam chưa được giải phóng là một ngày tôi ăn không ngon, ngủ không yên\". Nhớ thương đồng bào miền Nam bao nhiêu Người lại càng cảm thấy vui bấy nhiêu khi được đón tiếp các đồng bào miền Nam ra thăm.Trước lúc đi xa, trong Bản Di chúc, Bác đã dành tình cảm, niềm tin mãnh liệt cho đồng bào miền Nam, cho sự nghiệp giải phóng Tổ quốc. Người viết: \"Cuộc chống Mỹ, cứu nước của nhân dân ta dù phải kinh qua gian khổ, hy sinh nhiều hơn nữa, song nhất định thắng lợi hoàn toàn. Đó là một điều chắc chắn. Tôi có ý định đến ngày đó, tôi sẽ đi khắp hai miền Nam Bắc, để chúc mừng đồng bào, cán bộ và chiến sĩ anh hùng; thăm hỏi các cụ phụ lão, các cháu thanh niên và nhi đồng yêu quý của chúng ta\".Thăm khu Di tích, Chủ tịch nước Lương Cường nhắc lại mong ước cháy bỏng của Bác trong di chúc trước lúc Người đi xa rằng \"Tổ quốc ta nhất định sẽ thống nhất. Đồng bào Nam Bắc nhất định sẽ sum họp một nhà\" và điều mong muốn cuối cùng của Bác là \"Toàn Đảng, toàn dân ta đoàn kết phấn đấu, xây dựng một nước Việt Nam hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh, góp phần xứng đáng vào sự nghiệp cách mạng thế giới\".Chủ tịch nước khẳng định, đáp lại tình cảm của Bác, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, nhân dân miền Nam cùng với quân dân cả nước chiến đấu anh dũng, kiên cường, làm nên Đại thắng mùa Xuân năm 1975, giải phóng hoàn toàn miền Nam, thống nhất đất nước. Vào thời khắc lịch sử 11 giờ 30 phút ngày 30/4/1975, lá cờ cách mạng phấp phới tung bay trên nóc Dinh Độc lập, chiến dịch lịch sử mang tên Bác Hồ kính yêu toàn thắng, sự nghiệp giải phóng miền Nam kết thúc thắng lợi. Khát vọng của Chủ tịch Hồ Chí Minh, ý chí, quyết tâm của toàn Đảng, toàn dân tộc về một nước Việt Nam hòa bình, độc lập, thống nhất và toàn vẹn lãnh thổ sau những năm dài trường kỳ kháng chiến đã trở thành hiện thực.Chủ tịch nước Lương Cường cho cá ăn tại Ao cá Bác Hồ trong Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.Chiến tranh đã lùi xa 50 năm, đất nước đang trên đà phát triển hướng vào kỷ nguyên mới xây dựng đất nước ta \"đàng hoàng hơn, to đẹp hơn\", khẳng định vị thế của Việt Nam trên trường quốc tế \"sánh vai với các cường quốc năm châu\" như Bác hằng mong muốn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}