{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-se-ap-thue-25-voi-quoc-gia-nao-mua-dau-khi-tu-venezuela-20250325110152311.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:21",
  "summary": "VTV.vn - Tổng thống Trump cho biết các quốc gia mua dầu và khí đốt từ Venezuela sẽ phải đối mặt mức thuế 25% trong hoạt động thương mại giữa các quốc gia đó với Mỹ từ 2/4 tới.",
  "content": "Trong một nội dung đăng trên mạng xã hội Truth Social, Tổng thống Mỹ Donald Trump cho biết Mỹ sẽ áp mức thuế 25% đối với các quốc gia mua dầu và khí đốt từ Venezuela. Cụ thể, các quốc gia mua dầu và khí đốt từ Venezuela sẽ phải chịu mức thuế đối với mọi hoạt động thương mại của họ với Mỹ. Mức thuế này sẽ có hiệu lực từ ngày 2/4 tới.\"Nếu họ mua dầu từ Venezuela, họ phải trả thuế 25% khi làm ăn với Mỹ – đây là mức thuế bổ sung so với các loại thuế hiện có,\" ông Trump tuyên bố.Theo dữ liệu từ Kpler, Venezuela đã xuất khẩu khoảng 660.000 thùng dầu mỗi ngày vào năm 2024. Trung Quốc là điểm đến lớn nhất của dầu thô từ quốc gia Nam Mỹ này, với lượng mua 270.000 thùng/ngày vào năm ngoái.Mỹ là điểm đến lớn thứ hai của dầu thô Venezuela vào năm ngoái khi nhập khẩu khoảng 233.000 thùng/ngày. Ấn Độ mua khoảng 61.000 thùng/ngày và Tây Ban Nha là gần 60.000 thùng/ngày trong 2024.Nhà phân tích Leo Mariani tại Roth viết trong một ghi chú gửi khách hàng đánh giá, giá dầu có thể sẽ tăng sau thông tin này và có thể tăng cao hơn nếu ông Trump thực hiện tuyên bố này.Giá dầu thô thế giới tăng hơn 1% sau thông tin này. Dầu thô Brent thêm 1,2% lên 73 USD một thùng. Dầu thô Mỹ WTI tăng 1,2% lên 69,1 USD.Trong một động thái đáng chú ý khác, Bộ Tài chính Mỹ cũng đã vừa gia hạn sản xuất dầu của Chevron tại Venezuela cho đến ngày 27/5. Chevron kinh doanh tại Venezuela thông qua quan hệ đối tác với công ty dầu khí quốc gia Petróleos de Venezuela. Chevron có cổ phần trong năm dự án trên bờ và ngoài khơi ở phía tây và phía đông Venezuela.Theo phân tích, một số chuyên gia nói với The Wall Street Journal rằng, mức thuế quan mới nhằm khiến Trung Quốc gặp khó khăn hơn trong việc tiếp cận ngành dầu khí Venezuela, đồng thời hỗ trợ Chevron và đảm bảo nguồn cung dầu cho Mỹ.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}