{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ngo-diec-pham-no-luc-cai-tao-trong-tu-voi-hy-vong-duoc-giam-an-20231105144513233.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:42",
  "summary": "VTV.vn - Bị kết tội vào tháng 11 năm 2022 vì tội hiếp dâm và quan hệ tập thể, ca sĩ người Canada gốc Hoa Ngô Diệc Phàm đã bị kết án 13 năm tù.",
  "content": "Theo các báo cáo của truyền thông địa phương, trong thời gian kháng cáo, Ngô Diệc Phàm được cho biết đang có những hành vi tốt, cầu thị trong tù. Cựu ngôi sao một thời của ngành công nghiệp giải trí Hoa ngữ được cho biết đang rất tích cực tham gia các hoạt động cộng đồng trong trại giam. Cũng theo các báo cáo mới nhất, Ngô Diệc Phàm rất chăm chỉ viết những bài hát tràn đầy sự tích cực. Có lẽ đây là cách mà ngôi sao bị thất sủng của Trung Quốc vực dậy tâm trạng của chính mình trong những hoàn cảnh không mấy lý tưởng. Bên cạnh đó, cũng có ý kiến cho rằng việc Ngô Diệc Phàm quyết định có những hành vi tốt trong thời gian ở trại giam là hướng tới hy vọng được giảm án.Vì địa vị nổi tiếng và những tội danh quá ghê gớm đã mắc phải, mọi hành động của Ngô Diệc Phàm ở trong tù được cho biết đều bị giám sát chặt chẽ, kể cả khi cựu ngôi sao ở sau song sắt. Một nguồn tin cảnh sát giấu tên đã chia sẻ rằng hoạt động hàng ngày của Ngô Diệc Phàm giống với tất cả các tù nhân khác. Cụ thể, các tù nhân sẽ thức dậy và làm vệ sinh cá nhân lúc 8 giờ sáng. Sau đó, họ làm một số công việc chân tay vài giờ trước giờ ăn trưa lúc 11 giờ sáng. Công việc lao động chân tay của các tù nhân sẽ tiếp tục từ 1 giờ 30 chiều đến 5 giờ chiều. Các tù nhân sau đó sẽ dành khoảng hai giờ để ăn tối và có chút thời gian rảnh rỗi trước khi quay trở lại phòng giam của họ. Đèn trong trại sẽ được tắt ngay lúc 10 giờ tối.Nguồn tin cũng tiết lộ thêm rằng vì tham gia các hoạt động và biểu diễn nghệ thuật sẽ tăng điểm đánh giá tù nhân nên Ngô Diệc Phàm khá tích cực tham gia viết nhạc và biểu diễn ca khúc trên sân khấu cho các tù nhân khác. Nếu điểm đánh giá tăng lên có thể giúp Ngô Diệc Phàm đuowcj giảm án và ảnh hưởng đến kết quả của quyết định kháng cáo của cựu ngôi sao này.Trước đó, theo thông tin được truyền thông địa phương đăng tải vào hồi tháng 7 vừa qua, phía Ngô Diệc Phàm cho rằng bản án 13 năm tù là không thích đáng, do đó quyết định gửi đơn kháng cáo tới tòa án cấp cao hơn. Ngô Diệc Phàm hi vọng có thể được giảm án sau lần kháng cáo này.   Ngô Diệc Phàm kháng cáo bản án hiếp dâm VTV.vn - Phía Ngô Diệc Phàm cho rằng bản án 13 năm tù là không thích đáng, do đó quyết định gửi đơn kháng cáo tới tòa án cấp cao hơn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}