{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/phat-trien-thanh-cong-may-in-phun-kho-dau-tien-tren-the-gioi-20250408161711476.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:43",
  "summary": "VTV.vn - Các chuyên gia tại Viện Vật lý và Công nghệ Moscow (MIPT) đã phát triển thành công máy in phun khô đầu tiên trên thế giới, có thể tạo ra các vật thể kích thước siêu nhỏ.",
  "content": "Mới đây, các chuyên gia tại Viện Vật lý và Công nghệ Moskva (MIPT) của Nga đã công bố bước đột phá trong công nghệ in ấn. Theo đó, họ đã phát triển thành công máy in phun khô đầu tiên trên thế giới, được thiết kế đặc biệt để tạo ra các loại vật thể có kích thước siêu nhỏ.Công nghệ mới cho phép in các cấu trúc plasmonic. Đây là bộ khuếch đại ánh sáng đặc biệt, cho phép phát hiện các dấu vết vật chất nhỏ nhất khi kiểm tra các mẫu bằng quang phổ Raman. Nhờ vậy, các nhà khoa học có thể phát hiện ra những lượng vật chất cực kỳ nhỏ mà trước đây không thể nhìn thấy.\"Việc phân tích các thành phần mẫu vật được thực hiện thông qua quang phổ Raman, xác định các chất dựa trên sự tương tác của chúng với ánh sáng. Hiệu ứng này có thể được tăng cường bằng cách sử dụng các cấu trúc plasmonic mà chúng tôi in. Về bản chất, chúng tôi đang tạo ra một bộ khuếch đại tín hiệu. Nếu không có nó, một lượng nhỏ các chất vẫn vô hình. Nhưng với các cấu trúc của chúng tôi, chúng trở nên hữu hình\" -  chuyên gia Vladislav Borisov, nhà nghiên cứu tại Trung tâm thử nghiệm vật liệu chức năng MIPT, cho biết.Máy in phun khô có tiềm năng ứng dụng rộng rãi trong nhiều lĩnh vực như nghiên cứu pháp y, bảo tồn các tác phẩm nghệ thuật, khảo cổ học và các ngành nghiên cứu khoa học tiên tiến khác.Máy in phun khô này cũng có thể được sử dụng để in các bảng vi điện tử với độ chính xác cao - với chiều rộng đường mạch chỉ bằng kích thước của một sợi tóc người. Trong lĩnh vực sản xuất các cảm biến quang, máy in có thể tích hợp thêm các chấm lượng tử, từ đó nâng cao đáng kể độ nhạy và hiệu suất hoạt động của thiết bị.Nhóm nghiên cứu tại MIPT đã mất khoảng 9 năm để phát triển máy in phun khô, từ một ý tưởng khoa học đến nguyên mẫu. Dự án hiện đang ở giai đoạn cuối. Trong 6 tháng tới, các chuyên gia dự kiến sẽ hoàn tất thử nghiệm nguyên mẫu và chuẩn bị cho việc sản xuất hàng loạt.Đây được xem là bước tiến lớn trong ngành công nghệ in, mở ra nhiều triển vọng mới cho khoa học và công nghệ trong tương lai.   Máy in 3D - tương lai của sản xuất xanh VTV.vn - Tại Mỹ, công nghệ in 3D đã có thể giúp xây một ngôi nhà chỉ trong vòng vài ngày. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}