{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cebr-viet-nam-se-tro-thanh-nen-kinh-te-lon-thu-hai-asean-vao-nam-2036-20250430182548178.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:38",
  "summary": "VTV.vn - Việt Nam được dự báo sẽ trở thành nền kinh tế lớn thứ hai ở Đông Nam Á sau Indonesia và là nền kinh tế lớn thứ 20 trên thế giới vào năm 2036.",
  "content": "Theo báo cáo World Economic League Table 2022 của Trung tâm Nghiên cứu Kinh tế và Kinh doanh (CEBR) có trụ sở tại London, Anh, Việt Nam được dự báo sẽ trở thành nền kinh tế lớn thứ hai ở Đông Nam Á sau Indonesia và là nền kinh tế lớn thứ 20 trên thế giới vào năm 2036.Báo cáo chỉ ra rằng, tính đến năm 2021, Việt Nam ước tính có Tổng sản phẩm quốc nội (GDP) bình quân đầu người điều chỉnh theo sức mua tương đương là 11.608 USD. Báo cáo nhận định câu chuyện tăng trưởng kinh tế của Việt Nam không gì khác \"một phép màu\", với cải cách đổi mới vào giữa những năm 1980, cùng với các xu hướng toàn cầu thuận lợi, giúp quốc gia này đạt được tăng trưởng kinh tế nhanh chóng. và đưa đất nước từ một quốc gia nghèo trở thành một quốc gia có tầng lớp trung lưu thấp.Báo cáo nhận xét rằng để đạt mục tiêu trở thành quốc gia có thu nhập cao vào năm 2045, Việt Nam phải tăng trưởng với tốc độ trung bình hàng năm khoảng 5% bình quân đầu người. Tuy nhiên, Việt Nam đang phải đối mặt với những thách thức chính trên con đường trở thành quốc gia có thu nhập cao. Với việc thương mại toàn cầu suy giảm và dân số già đi, Việt Nam cần cải thiện đáng kể hiệu quả thực hiện chính sách, đặc biệt là trong các lĩnh vực sẽ bị ảnh hưởng nghiêm trọng bởi tự động hóa và biến đổi khí hậu.Trong giai đoạn 2021-2036, CEBR dự báo vị thế của Việt Nam trong Bảng xếp hạng kinh tế thế giới sẽ được cải thiện đáng kể, với thứ hạng tăng từ 41 lên 20 vào năm 2036. Khi đó, Việt Nam sẽ đứng thứ 2 ở Đông Nam Á, chỉ sau Indonesia. Nếu dự báo của CEBR là đúng, đến năm 2036, kinh tế Việt Nam sẽ vượt qua Ba Lan, Thụy Sỹ, Thụy Điển, Bỉ và Australia.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}