{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/chinh-tri/chuong-trinh-nghe-thuat-chinh-luan-ky-uc-de-lai-to-tham-truyen-thong-ve-vang-cua-cong-an-nhan-dan-viet-nam-20250420072341567.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:22",
  "summary": "VTV.vn - Không chỉ là một chương trình nghệ thuật, “Ký ức để lại” còn là lời tri ân sâu sắc đối với các thế hệ chiến sĩ Công an nhân dân đã hy sinh vì nền hòa bình của đất nước.",
  "content": "Tối 19/4, tại Quảng trường Đài tưởng niệm Anh hùng liệt sĩ tỉnh Tây Ninh, Đảng ủy Công an Trung ương (Bộ Công an) phối hợp UBND tỉnh Tây Ninh tổ chức chương trình nghệ thuật chính luận \"Ký ức để lại\".Chương trình được thực hiện nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025) và 65 năm Ngày thành lập Ban An ninh Trung ương cục miền Nam (7/1960 - 7/2025).Thủ tướng Phạm Minh Chính cùng Bộ trưởng Bộ Công an Lương Tam Quang thăm hỏi các cán bộ lão thành cách mạng. Ảnh: Giang Phương/TTXVNĐến dự có Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính; nguyên Chủ tịch nước Nguyễn Minh Triết; nguyên Thủ tướng Chính phủ Nguyễn Tấn Dũng và các đồng chí Ủy viên Bộ Chính trị: Phan Đình Trạc, Trưởng Ban Nội chính Trung ương; Nguyễn Duy Ngọc, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương; Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo và Dân vận Trung ương; Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng; Đại tướng Lương Tam Quang, Bộ trưởng Bộ Công an; Nguyễn Văn Nên, Bí thư Thành ủy Thành phố Hồ Chí Minh cùng nhiều lãnh đạo, nguyên lãnh đạo các Bộ, ngành Trung ương và các địa phương.Đại tướng Lương Tam Quang, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an phát biểu tại chương trình. Ảnh: Giang Phương/TTXVNĐại tướng Lương Tam Quang, Bộ trưởng Bộ Công an cho biết, tại mảnh đất Tây Ninh thiêng liêng, căn cứ địa của Trung ương cục miền Nam với niềm tự hào, xúc động và biết ơn sâu sắc, Đảng ủy Công an Trung ương - Bộ Công an trang trọng tổ chức chương trình nghệ thuật \"Ký ức để lại\" nhằm tôn vinh, tri ân những đóng góp to lớn của quân, dân và lực lượng Công an nói chung (trong đó có lực lượng An ninh miền Nam và cán bộ Công an chi viện chiến trường miền Nam) trong cuộc kháng chiến chống đế quốc Mỹ, giải phóng miền Nam, thống nhất đất nước.Đại tướng Lương Tam Quang cũng cho biết, trong công cuộc kháng chiến chống đế quốc Mỹ cứu nước, thành quả vĩ đại nhất của sự nghiệp giải phóng dân tộc, giải phóng xã hội do Đảng và Chủ tịch Hồ Chí Minh lãnh đạo, lực lượng Công an nhân dân nói chung, lực lượng An ninh miền Nam cùng các cán bộ Công an chi viện chiến trường miền Nam nói riêng đã có những đóng góp to lớn. Trên mỗi cương vị, nhiệm vụ được giao, trong bất kỳ hoàn cảnh khó khăn, nguy hiểm nào, lực lượng an ninh miền Nam, các cán bộ Công an chi viện chiến trường miền Nam đều không quản ngại khó khăn, gian khổ, kiên cường, chiến đấu, dũng cảm, hy sinh lập nhiều chiến công, thành tích xuất sắc, đấu tranh, làm thất bại kế hoạch tình báo gián điệp, các hoạt động bình định, chiêu hồi của địch, bảo vệ an toàn các cơ quan đầu não của Trung ương cục miền Nam.Chương trình diễn ra trên mảnh đất Tây Ninh, nơi có Căn cứ Trung ương Cục miền Nam. Ảnh: Giang Phương/TTXVNTrải qua 21 năm chiến đấu gian khổ, ác liệt, hơn 10.000 cán bộ, chiến sĩ của lực lượng Công an nhân dân đã hy sinh, anh dũng trên chiến trường. Gần 5.000 thương binh đã hy sinh một phần xương máu vì nền độc lập tự do của Tổ quốc, vì chủ nghĩa xã hội, vì sự nghiệp giải phóng miền Nam, thống nhất đất nước. Hàng nghìn cán bộ, chiến sĩ an ninh miền Nam bị địch bắt tù đày, tra tấn dã man trong các nhà tù, trại giam của địch. Những cống hiến, hy sinh anh dũng đó đã tô thắm truyền thống vẻ vang của Công an nhân dân Việt Nam anh hùng bất tử cùng núi sông, đất nước, viết tiếp những trang sử vàng chói lọi trong lịch sử dân tộc. Tổ quốc, nhân dân, các thế hệ cán bộ, chiến sĩ Công an nhân dân mãi mãi ghi lòng tạc dạ những cống hiến, hy sinh của các anh hùng dân tộc.Đại tướng Lương Tam Quang nhấn mạnh, trước anh linh các anh hùng liệt sỹ, toàn lực lượng Công an nhân dân xin hứa với Đảng, Nhà nước và nhân dân, với các bậc tiền bối sẽ phát huy cao độ truyền thống anh hùng, vẻ vang của các thế hệ đi trước, hết lòng phụng sự Tổ quốc, phục vụ nhân dân, gương mẫu, đi đầu trong thực hiện các chủ trương của Đảng, bảo đảm vững chắc an ninh, trật tự trong mọi tình huống, đẩy mạnh hoạt động đền ơn đáp nghĩa, xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đóng góp xứng đáng trong toàn đảng, toàn dân, toàn quân, đưa đất nước vững bước vào kỷ nguyên mới.Chương trình \"Ký ức để lại\" có sự tham gia của hơn 500 diễn viên chuyên nghiệp, 120 chiến sĩ Công an nhân dân tỉnh Tây Ninh, đội kỵ binh, lực lượng quân khuyển và nhiều khí tài quân sự. Chương trình được dàn dựng dưới hình thức bán thực cảnh, kết hợp giữa nghệ thuật chính luận sử thi và sân khấu ngoài trời, sử dụng đa dạng ngôn ngữ nghệ thuật như, điện ảnh, âm nhạc, múa, vũ kịch cùng công nghệ trình diễn hiện đại.Không chỉ là một chương trình nghệ thuật, \"Ký ức để lại\" còn là lời tri ân sâu sắc đối với các thế hệ chiến sĩ Công an nhân dân đã hy sinh vì nền hòa bình của đất nước. Chương trình khơi dậy niềm tự hào dân tộc, kết nối lịch sử với hiện tại, hướng về tương lai.Tại chương trình, các đồng chí lãnh đạo Đảng và Nhà nước tặng quà cho đại diện các Anh hùng Lực lượng vũ trang nhân dân, lão thành cách mạng, cựu cán bộ Ban an ninh Trung ương cục miền Nam và cựu cán bộ Ban An ninh Tây Ninh.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}