{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hiem-hoa-khon-luong-tu-thuc-pham-sieu-che-bien-20250501175108281.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:16",
  "summary": "VTV.vn -  Tỷ lệ tử vong sớm tăng lên đáng kể tương ứng với tỷ lệ năng lượng mà thực phẩm siêu chế biến chiếm trong khẩu phần ăn hàng ngày của mỗi người.",
  "content": "Một nghiên cứu quốc tế quy mô lớn vừa công bố những kết quả đáng lo ngại, cho thấy mối liên hệ trực tiếp giữa việc tiêu thụ thực phẩm siêu chế biến (UPF) và nguy cơ tử vong sớm có thể phòng ngừa được. Nghiên cứu phân tích dữ liệu từ các cuộc khảo sát dinh dưỡng quốc gia và số liệu tử vong tại 8 quốc gia bao gồm Australia, Brazil, Canada, Chile, Colombia, Mehico, Anh và Mỹ đã đưa ra thông tin trên.Nghiên cứu mới - được đăng tải trên tạp chí American Journal of Preventive Medicine do Elsevier xuất bản - càng củng cố lời kêu gọi hành động toàn cầu nhằm giảm tiêu thụ UPF, thông qua các chính sách quản lý và tài khóa nhằm thúc đẩy môi trường sống lành mạnh hơn.Thực phẩm siêu chế biến là các sản phẩm công nghiệp ăn liền hoặc chỉ cần làm nóng, được tạo ra chủ yếu từ các thành phần chiết xuất từ thực phẩm hoặc tổng hợp trong phòng thí nghiệm, chứa rất ít hoặc không có thực phẩm nguyên bản. Những sản phẩm này đang dần thay thế các loại thực phẩm và bữa ăn truyền thống được chế biến từ nguyên liệu tươi và chế biến tối thiểu.(Ảnh: iStock)Các nhà nghiên cứu chỉ ra rằng tác động của UPF lên sức khỏe vượt xa ảnh hưởng của từng thành phần dinh dưỡng riêng lẻ như hàm lượng muối, chất béo chuyển hóa hay đường cao. Quá trình chế biến công nghiệp làm thay đổi bản chất thực phẩm. Và việc sử dụng các thành phần nhân tạo - bao gồm chất tạo màu, hương liệu và chất tạo ngọt nhân tạo, chất nhũ hóa cùng nhiều phụ gia và chất hỗ trợ chế biến khác - đều góp phần vào tác động tiêu cực này.Do đó, việc đánh giá tỷ lệ tử vong do mọi nguyên nhân liên quan đến tiêu thụ UPF cho phép ước tính tổng thể ảnh hưởng của quá trình chế biến thực phẩm công nghiệp lên sức khỏe con người.Khác với các nghiên cứu trước đây thường tập trung vào các yếu tố nguy cơ dinh dưỡng cụ thể thay vì mô hình ăn uống tổng thể, nghiên cứu hiện tại đã mô hình hóa dữ liệu từ các khảo sát dinh dưỡng đại diện quốc gia và dữ liệu tử vong ở 8 nước để liên kết các mô hình ăn uống, có xét đến mức độ và mục đích của quá trình chế biến thực phẩm công nghiệp, với tỷ lệ tử vong do mọi nguyên nhân.Theo đó, cứ mỗi 10% gia tăng tỷ lệ UPF trong chế độ ăn sẽ làm tăng 3% nguy cơ tử vong do mọi nguyên nhân. Việc tiêu thụ nhiều thực phẩm siêu chế biến cũng đã được chứng minh có liên quan đến 32 bệnh lý khác nhau, bao gồm bệnh tim mạch, béo phì, tiểu đường, một số loại ung thư và trầm cảm...Đây là lần đầu tiên một nghiên cứu ước tính được gánh nặng tử vong sớm do mọi nguyên nhân từ việc tiêu thụ UPF ở nhiều quốc gia khác nhau, cho thấy tỷ lệ tử vong quy trách nhiệm là đáng kể ở mọi nơi và việc giải quyết vấn đề tiêu thụ UPF cần trở thành ưu tiên dinh dưỡng công cộng toàn cầu.Thực phẩm siêu chế biến bao gồm các mặt hàng như mì ăn liền, gà viên chiên, xúc xích, bữa ăn sẵn, ngũ cốc có đường, đồ nướng đóng gói, đồ ăn vặt và nước ngọt. Những thực phẩm này thường trải qua nhiều quá trình công nghiệp và có thể được tạo thành từ các chất biến đổi hóa học được chiết xuất từ ​​thực phẩm.        Tranh cãi xung quanh tác hại của thực phẩm siêu chế biến VTV.vn - Chính quyền ông Donald Trump đang tập trung vào việc loại bỏ thực phẩm siêu chế biến, vốn được coi là nguyên nhân gây ra nhiều bệnh mãn tính tại Mỹ.     Nguy cơ trầm cảm do thực phẩm siêu chế biến VTV.vn - Nhiều nghiên cứu cho thấy thực phẩm siêu chế biến (UPF) có mối liên hệ với vấn đề sức khỏe tâm thần.     Thực phẩm siêu chế biến làm tăng nguy cơ lão hoá sinh học VTV.vn - Các nhà khoa học thuộc đại học Monash ở Melbourne, Australia cho biết có mối liên hệ giữa thực phẩm siêu chế biến và lão hóa sinh học.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}