{
  "category": "giao-duc",
  "url": "https://vtv.vn/xa-hoi/khoi-dieu-hanh-thanh-thieu-nhi-thanh-pho-hop-luyen-cho-dai-le-ky-niem-50-nam-thong-nhat-dat-nuoc-20250413124837023.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:40",
  "summary": "VTV.vn - Tối 12/4, khối diễu hành Thanh thiếu nhi TP Hồ Chí Minh đã chính thức bước vào buổi hợp luyện đầu tiên tại Nhà thi đấu Phú Thọ.",
  "content": "Buổi hợp luyện tập trung vào các nội dung quan trọng như xếp đội hình, luyện bước đi đồng đều, hô khẩu hiệu cũng như rèn luyện thể lực để sẵn sàng cho những ngày hợp luyện chính thức tại đường Lê Duẩn.Dù thời gian luyện tập diễn ra vào buổi tối cuối tuần, sau giờ học, các bạn học sinh, sinh viên vẫn đến đông đủ, mang theo tinh thần kỷ luật và niềm tự hào to lớn khi được tham gia vào một trong những sự kiện trọng đại của đất nước.  Thời gian tập luyện diễn ra sau giờ họcKhối diễu hành Thanh thiếu nhi tham gia Lễ gồm có Khối xe rước chân dung Chủ tịch Hồ Chí Minh; Khối xe rước biểu tượng 50 năm Giải phóng miền Nam, thống nhất đất nước; Khối diễu hành thiếu nhi và thanh niên.Phó Bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP Hồ Chí Minh - Nguyễn Phước Lộc - thăm khối diễu hành Thanh thiếu nhiCũng trong buổi tối ngày 12/4, Phó Bí thư Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP Hồ Chí Minh - Nguyễn Phước Lộc  - cùng đoàn công tác của thành phố đã đến thăm, động viên khối diễu hành Thanh thiếu nhi.   Một số hình ảnh trong buổi hợp luyện đầu tiênThay mặt Thành phố, ông Nguyễn Phước Lộc biểu dương các huấn luyện viên, thầy cô đã hướng dẫn các khối diễu hành Thanh thiếu nhi luyện tập. Ông đánh giá cao vai trò của Đoàn Thanh niên tổ chức tập luyện; đồng thời, ghi nhận nỗ lực của lực lượng thanh niên, thiếu nhi thành phố tham gia các khối diễu hành.  Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025) có 63 đội diễu binh và 12 đội diễu hành, trong đó Đoàn thanh niên Cộng sản Hồ Chí Minh, Đội Thiếu niên Tiền phong Hồ Chí Minh tham gia các khối trong số 12 khối diễu hành này, thể hiện khối đại đoàn kết toàn dân tộc.           30 điểm bắn pháo hoa tại TP Hồ Chí Minh mừng đại lễ kỷ niệm 50 năm Giải phóng miền Nam VTV.vn - Dự kiến, TP Hồ Chí Minh sẽ có 30 điểm bắn pháo hoa trong tối 30/4, từ 21 giờ đến 21 giờ 15 phút tại các quận, huyện và TP Thủ Đức.     Khởi công, khánh thành trực tuyến đồng loạt công trình lớn chào mừng 50 năm giải phóng miền Nam VTV.vn - Chính phủ tổ chức lễ khởi công, khánh thành trực tuyến các công trình, dự án quan trọng và các công trình lớn để chào mừng 50 năm ngày giải phóng miền Nam, thống nhất đất nước.     Lắp đặt trận địa pháo cho Lễ kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước VTV.vn - Đêm 6/4, Lữ đoàn 96 (Binh chủng Pháo binh) đã đưa 15 khẩu pháo đến Công viên Bến Bạch Đằng (Quận 1, TP Hồ Chí Minh) để triển khai trận địa pháo lễ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}