{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/xuat-hien-dan-voi-rung-di-vao-khu-dan-cu-o-dong-nai-20250504145306046.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:21:26",
  "summary": "VTV.vn - Đàn voi rừng khoảng 7 con, xuất hiện tại khu dân cư ở ấp 4, xã Mã Đà, huyện Vĩnh Cửu để tìm kiếm thức ăn khiến người dân lo lắng.",
  "content": "Voi rừng xuất hiện gần khu dân cư (Video: Người dân cung cấp).Ngày 4/5, Chi cục trưởng Chi cục Kiểm lâm tỉnh Đồng Nai Ngô Văn Vinh cho biết, những ngày qua đàn voi rừng thường xuyên xuất hiện tại khu dân cư ấp 4, xã Mã Đà, huyện Vĩnh Cửu. Tần suất voi rừng xuất hiện tăng dần từ đầu tháng 4 đến nay.Theo đó, đàn voi rừng khoảng 7 con, gồm voi trưởng thành và voi con xuất hiện tại khu dân cư ở ấp 4, Mã Đà, huyện Vĩnh Cửu để tìm kiếm thức ăn. Khi thấy đàn voi xuất hiện, một số người dân địa phương đã tìm cách xua đuổi voi trở lại rừng và báo cho chính quyền xã Mã Đà và Khu Bảo tồn thiên nhiên văn hóa Đồng Nai.Thống kê của Ủy ban nhân dân xã Mã Đà cho thấy, từ đầu năm 2025 đến nay, đàn voi rừng nhiều lần xuất hiện ở khu dân cư ấp 4. Voi rừng đã gây thiệt hại cây trồng cho hơn 30 hộ dân. Các trường hợp này đang được chính quyền xã Mã Đà lập hồ sơ trình huyện Vĩnh Cửu hỗ trợ.Ngoài xuất hiện tại khu vực ấp 4, xã Mã Đà, đàn voi rừng còn di chuyển ra đường ĐT 761, tiềm ẩn nguy cơ xảy ra tai nạn giao thông.  Voi rừng xuất hiện tại xã Thanh Sơn, huyện Định Quán (Ảnh: Tư liệu người dân cung cấp).Giám đốc Khu Bảo tồn thiên nhiên văn hóa Đồng Nai Nguyễn Hoàng Hảo cho biết, trước tình hình voi rừng ra khu vực bìa rừng, sát khu dân cư với tần suất tăng dần trong khoảng 1 tháng trở lại đây, lực lượng phản ứng nhanh của xã Mã Đà phối hợp với Khu Bảo tồn thiên nhiên văn hóa Đồng Nai, Chi cục Kiểm lâm Đồng Nai thực hiện các biện pháp xua đuổi voi trở lại rừng, bảo đảm an toàn tính mạng và tài sản của người dân.Theo ông Hảo, đàn voi rừng xuất hiện gần bìa rừng tần suất tăng dần gần đây. Có thể do môi trường sống của đàn voi có sự thay đổi. Cùng với thực hiện xua đuổi voi trở lại rừng, Khu bảo tồn đang tiếp tục theo dõi sát diễn biến di chuyển của đàn voi để có biện pháp bảo vệ.Voi rừng xuất hiện tại xã Thanh Sơn, huyện Định Quán (Ảnh: Tư liệu người dân cung cấp).Tại Đồng Nai, những năm qua voi rừng ra khu dân cư nhiều lần ở xã Thanh Sơn, huyện Định Quán và các xã Mã Đà, Phú Lý, huyện Vĩnh Cửu. Trong đó, năm 2023 một người dân ấp 3, xã Thanh Sơn bị voi rừng tấn công bị thương nặng, một con bò bị quật chết.  Hiện trên địa bàn tỉnh Đồng Nai có khoảng 19 voi rừng sinh sống ở khu vực rừng thuộc Khu bảo tồn thiên nhiên văn hóa Đồng Nai và Vườn quốc gia Cát Tiên.  Để bảo vệ đàn voi rừng quý hiếm, ngăn chặn xung đột với người dân sống ven rừng, từ năm 2013, Ủy ban nhân dân tỉnh Đồng Nai đã phê duyệt Dự án khẩn cấp bảo tồn voi tỉnh Đồng Nai giai đoạn 2014-2020. Trong đó, đầu tư hàng chục tỷ đồng để xây dựng 75km hàng rào điện để ngăn voi vào những khu vực người dân sinh sống. Tuy nhiên, voi rừng thường quật ngã cây rừng đè lên dây điện rồi ra ngoài hàng rào.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}