{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/ptl-thuy-dien-chien-thang-cua-viet-nam-gia-tri-cua-hoa-binh-va-doc-lap-20250429101615778.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:37",
  "summary": "VTV.vn - Phim tài liệu \"Chiến thắng của Việt Nam\" sẽ được phát sóng vào đúng ngày 30/4 trên 3 kênh: VTV1, VTV4 và VTV9.",
  "content": "Bộ phim \"Victory Vietnam\" (Chiến thắng của Việt Nam) được thực hiện bởi đạo diễn Bo Öhlén vào ngày 30 tháng 4 năm 1975. Bộ phim đã ghi lại không khí sôi động tại Stockholm trong ngày Sài Gòn được giải phóng, đánh dấu sự kết thúc của Chiến tranh tại Việt Nam. \"Victory Vietnam\" đã cho khán giả thấy được không khí của ngày 30 tháng 4 năm đó và người dân Thụy Điển ăn mừng chiến thắng của Việt Nam như thế nào. Họ đã hát vang các bài ca hòa bình, giương cao các biểu ngữ ủng hộ Mặt trận Dân tộc Giải phóng (FNL) và thể hiện tình đoàn kết sâu sắc với nhân dân Việt Nam. Ngoài những cảnh diễu hành và các phát biểu đầy cảm xúc, \"Victory Vietnam\" còn ghi lại sự ủng hộ chính trị và vật chất từ phong trào đoàn kết quốc tế. Và nhân dịp kỷ niệm ngày giải phóng miền Nam 30/4 và thống nhất đất nước, Đại sứ quán Thụy Điển tại Việt Nam cùng với Bộ Văn hóa, Thể thao và Du lịch đã tổ chức lễ trao tặng bộ phim tài liệu \"Victory Vietnam\" (Chiến thắng của Việt Nam). (Ảnh chụp màn hình)Đại sứ Thụy Điển Johan Ndisi nói: \"Bộ phim tài liệu này thể hiện tình hữu nghị sâu sắc giữa Thụy Điển và Việt Nam. Nó nhắc nhở chúng ta rằng, vào thời điểm khó khăn đó, nhân dân trên khắp thế giới, bao gồm Thụy Điển, đã đứng lên ủng hộ Việt Nam\".\"Qua bộ phim, chúng ta không chỉ thấy được sự dũng cảm và kiên cường của nhân dân Việt Nam mà còn nhận ra những giá trị nhân văn về hòa bình và đoàn kết. Tôi hy vọng bộ phim Chiến thắng của Việt Nam sẽ tiếp tục truyền cảm hứng cho các thế hệ sau, để họ luôn ghi nhớ bài học của quá khứ và xây dựng một tương lai dựa trên sự tôn trọng và hợp tác\" - Johan Ndisi nói thêm.      (Ảnh chụp màn hình)\"Victory Vietnam\" được lưu giữ tại Viện Phim Việt Nam, đảm bảo rằng di sản này sẽ tiếp tục truyền cảm hứng cho các thế hệ tương lai. Việc trao tặng bộ phim là minh chứng cho mối quan hệ văn hóa lâu dài và tình hữu nghị giữa Thụy Điển và Việt Nam.Bà Lê Thị Hà, Giám đốc Viện Phim Việt Nam, chia sẻ: \"Việc tiếp nhận bộ phim này là một vinh dự lớn. Đây không chỉ là một tài liệu lịch sử quý giá mà còn là biểu tượng rõ nét của tinh thần đoàn kết quốc tế và những giá trị chung mà chúng ta cùng hướng tới\".Trong khi đó, đạo diễn Bo Öhlén cho biết: \"Tôi rất vui mừng khi bộ phim trở thành một phần trong kho lưu trữ quốc gia Việt Nam. Tôi hy vọng bộ phim sẽ tiếp tục truyền cảm hứng về tình hữu nghị và đoàn kết quốc tế, ngay cả trong những thời điểm khó khăn\".Hòa trong không khí người dân cả nước đang hân hoan chào mừng ngày hội lớn của dân tộc, Đài THVN sẽ phát sóng bộ phim tài liệu \"Victory Vietnam\" (Chiến thắng của Việt Nam) vào đúng ngày 30/4 trên nhiều kênh sóng của VTV.Với niềm vinh dự to lớn, những người làm phim tiến bộ Thụy Điển xây dựng phim này để gởi tặng nhân dân Việt Nam anh hùng đã vinh quang đánh bại hoàn toàn đế quốc Mỹ.   Phim tài liệu Thụy Điển “Chiến thắng của Việt Nam” lên sóng VTV VTV.vn - Bộ phim tài liệu ghi lại không khí sôi động tại thủ đô Stockholm của Thụy Điển trong ngày Sài Gòn được giải phóng, đánh dấu sự kết thúc của chiến tranh tại Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}