{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/chuyen-an-vn10-lat-tay-duong-day-ma-tuy-lon-nhat-viet-nam-20250505140014707.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:54",
  "summary": "VTV.vn - Chuyên án mang bí số VN10 lật tẩy mạng lưới ma túy \"khủng\" nhất lịch sử Việt Nam với những con số chấn động.",
  "content": "Khởi đầu từ 4 tuýp kem đánh răng chứa ma túy trong vali của 4 nữ tiếp viên hàng không. Đến nay, 1.529 bị can đã bị khởi tố, hơn 500 đường dây bị triệt phá và 29.000 tỷ đồng tiền giao dịch bị phanh phui. Chuyên án mang bí số VN10 là chiến dịch phòng, chống tội phạm về ma túy lớn nhất từ trước đến nay ở Việt Nam.Những con số chấn độngNgày 16/3/2023, chuyến bay VN10 từ Pháp về Việt Nam hạ cánh tại sân bay Tân Sơn Nhất. Tại khu vực soi chiếu hành lý, lực lượng hải quan phát hiện trong vali của 4 nữ tiếp viên hàng không Vietnam Airlines có chứa hơn 11kg ma túy được ngụy trang tinh vi trong các tuýp kem đánh răng và nước súc miệng.Các đối tượng bị bắt trong chuyên án mang bí số VN10 (ảnh: Công an TP Hồ Chí Minh)Tính đến ngày 3/5/2025, kết quả tổng hợp từ chuyên án VN10 cho thấy:- 1.529 bị can bị khởi tố- 568,5 kg ma túy các loại bị thu giữ- 12 khẩu súng, 67 viên đạn và 3 quả lựu đạn- Hơn 500 nhánh, phân nhánh tội phạm ma túy bị chặt đứt tại 36 tỉnh, thành phố- Số tiền giao dịch mua bán ma túy bị chứng minh: trên 29.000 tỷ đồngCông an TP Hồ Chí Minh ngay lập tức xác lập chuyên án truy xét, mang bí số VN10 – bắt đầu hành trình bóc gỡ một mạng lưới ma túy khổng lồ, có quy mô liên tỉnh, xuyên quốc gia.Với chỉ tiêu khởi tố 1.500 bị can đặt ra nhằm lập thành tích chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Công an TP Hồ Chí Minh đã huy động tối đa lực lượng, phối hợp các đơn vị cấp xã, huyện và các tỉnh giáp ranh.Đến ngày 22/4/2025, đúng trước thời hạn, 1.502 bị can đã bị bắt giữ. Trong các ngày 24–25/4/2025, từ lời khai của bị can Ngô Văn Minh và Phạm Nguyễn Kim Hồng, lực lượng công an tiếp tục phá thêm 2 băng nhóm lớn, bắt giữ 27 đối tượng, thu giữ hơn 245 kg ma túy các loại chuẩn bị được tuồn ra thị trường dịp lễ.Thủ đoạn tinh viTheo Công an TP Hồ Chí Minh, các đường dây trong chuyên án VN10 sử dụng nhiều hình thức ngụy trang tinh vi: từ vận chuyển qua hàng không, chuyển phát nhanh, giấu ma túy trong mỹ phẩm, thực phẩm chức năng, đến thuê kho ở vùng ven TP Hồ Chí Minh hoặc các tỉnh giáp ranh để cất giấu ma túy.Tang vật trong vụ ánTrung tá Bùi Minh Chiến, Phó trưởng Phòng Cảnh sát điều tra tội phạm về ma túy, cho biết: \"Các đối tượng trong đường dây đã thuê kho tại các huyện ngoại thành TP Hồ Chí Minh và các tỉnh giáp ranh để cất giấu ma túy. Khi một mắt xích bị bắt, các đối tượng còn lại có thời gian tẩu tán hàng và bỏ trốn, khiến việc triệt phá đòi hỏi phải kiên trì, thận trọng và khéo léo kết hợp pháp luật – nghiệp vụ – công nghệ.\"Điều đáng chú ý là trong quá trình mở rộng điều tra, một số nhân vật nổi tiếng trong giới giải trí và mạng xã hội cũng bị khởi tố, như ca sĩ Chi Dân, người mẫu An Tây và một số hot TikToker có lượng người theo dõi lớn. Sự việc gây chấn động dư luận, cho thấy ma túy đã len lỏi vào nhiều tầng lớp xã hội.Chiến công mang ý nghĩa biểu tượngVới thành tích đặc biệt xuất sắc, ngày 3/5/2025, Công an TP Hồ Chí Minh đã vinh dự nhận thư khen và phần thưởng của Bộ Công an. Trước đó, thành phố từng hai lần liên tiếp nhận thư khen của Thủ tướng Chính phủ trong các năm 2023 và 2024 liên quan đến công tác phòng, chống ma túy.Chuyên án VN10 được đánh giá là một trong những chiến dịch quy mô lớn hiếm thấy, không chỉ về phạm vi mà còn ở cách thức triển khai hiện đại. Lực lượng điều tra đã phối hợp chặt chẽ giữa các cấp, các ngành, nhiều địa phương và sử dụng các biện pháp nghiệp vụ kết hợp công nghệ để lần theo đường đi của các đường dây ma túy.Dữ liệu từ camera giám sát, giao dịch tài chính, định vị thiết bị… đã hỗ trợ quan trọng trong việc bóc tách từng lớp vỏ bọc của các ông trùm, mắt xích trung gian và đội ngũ vận chuyển.Chuyên án VN10 không chỉ góp phần răn đe, phòng ngừa tội phạm, mà còn là minh chứng cho sự chuyển mình mạnh mẽ trong nghiệp vụ điều tra hiện đại. Đây là cú đánh mang tính biểu tượng, củng cố niềm tin của người dân vào lực lượng công an trong bảo vệ an ninh quốc gia và trật tự an toàn xã hội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}