{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-giai-cuu-iphone-5-chuyen-bay-trong-3-ngay-de-tranh-thue-quan-20250408210923753.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:11",
  "summary": "VTV.vn - Một quan chức Ấn Độ xác nhận Apple đã thực hiện 5 chuyến bay chở đầy iPhone và các sản phẩm khác từ Ấn Độ và Trung Quốc sang Mỹ chỉ trong vòng 3 ngày.",
  "content": "Theo Times of India, Apple đang chạy đua với thời gian nhằm giảm thiểu tối đa tác động từ chính sách thuế mới do chính quyền Tổng thống Donald Trump ban hành, có thể ảnh hưởng trực tiếp đến lượng hàng tồn kho tại Mỹ. Một quan chức Ấn Độ cho biết, trong tuần cuối cùng của tháng 3, Apple đã thực hiện 5 chuyến bay chỉ trong vòng 3 ngày để vận chuyển khẩn cấp iPhone và các sản phẩm khác trực tiếp về Mỹ.Để giảm thiểu tác động của thuế quan, Apple đã khẩn trương vận chuyển hàng tồn kho từ các nhà máy sản xuất tại Ấn Độ, Trung Quốc và một số khu vực trọng điểm khác về Mỹ. Động thái này nhằm tránh bị ảnh hưởng bởi mức thuế nhập khẩu cao vừa được chính quyền Mỹ công bố.Các nhà phân tích nhận định, việc tăng cường dự trữ iPhone sẽ giúp Apple tạm thời duy trì giá bán như hiện nay. Các nhà kho của Apple được cho là đang tích trữ các sản phẩm cho các tháng tiếp theo.Không chỉ tại Mỹ, việc điều chỉnh giá để bù đắp chi phí phát sinh từ thuế quan nhiều khả năng sẽ lan rộng sang các thị trường trọng điểm khác. Apple cũng đang đối mặt với những thách thức về cấu trúc thuế phức tạp tại các trung tâm sản xuất, điều có thể ảnh hưởng đến chuỗi cung ứng toàn cầu trong thời gian tới.Hiện tại, Apple đang lắp ráp toàn bộ các dòng iPhone 15 và 16 tại hai trung tâm sản xuất chính là Ấn Độ và Trung Quốc. Vào thứ Bảy tuần trước, chính quyền Mỹ đã công bố mức thuế cơ bản 10% áp dụng với toàn bộ hàng hóa nhập khẩu, bao gồm cả các sản phẩm công nghệ.Ngay sau khi chính sách thuế mới được công bố, cổ phiếu Apple đã ghi nhận đợt sụt giảm mạnh, kéo dài 5 phiên liên tiếp với mức giảm 18%.Cổ phiếu Apple trong thời gian gần đây.Theo kế hoạch, mức thuế đối ứng mới sẽ chính thức có hiệu lực từ ngày 9/4 tới. Khi đó, các sản phẩm nhập khẩu từ Trung Quốc sẽ chịu thuế suất lên tới 54%, trong khi hàng từ Ấn Độ sẽ bị đánh thuế ở mức 27%.Theo giới phân tích, nếu Apple kịp thời dự trữ đủ lượng iPhone tại Mỹ trong ngắn hạn, hãng hoàn toàn có thể duy trì mức giá bán hiện tại cho đến khi iPhone 17 chính thức ra mắt vào mùa thu năm nay.Tuy nhiên, không phải sản phẩm nào của Apple cũng tránh được tác động từ chính sách thuế mới. Điển hình là MacBook - dòng sản phẩm chủ yếu được sản xuất theo đơn đặt hàng và vận chuyển trực tiếp từ các nhà máy ở Trung Quốc tới tay người tiêu dùng Mỹ - dự kiến sẽ chịu ảnh hưởng đáng kể bởi mức thuế tăng cao.Trong khi đó, Tổng thống Donald Trump tiếp tục đưa ra thông tin \"tối hậu thư\" rằng sẽ áp mức thuế đối ứng lên tới 54% đối với hàng hóa nhập khẩu từ Trung Quốc, nhằm đáp trả mức thuế 34% mà Bắc Kinh đang áp dụng với hàng Mỹ. Nếu chính sách này được thực thi, tổng mức thuế mà hàng hóa Trung Quốc phải gánh khi vào thị trường Mỹ có thể lên tới 104%.   Thuế đối ứng xóa sạch gần 700 tỷ USD vốn hóa của Apple VTV.vn - Chỉ trong 3 ngày, giá trị vốn hóa thị trường của Apple đã lên tới con số 640 tỷ USD. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}