{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-co-the-tiep-tuc-tri-hoan-lenh-cam-tiktok-20250505085210852.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:47",
  "summary": "VTV.vn - Lệnh cấm TikTok ban đầu được dự kiến có hiệu lực từ tháng 1/2025 nhưng đã được Tổng thống Trump nhiều lần trì hoãn.",
  "content": "Tổng thống Mỹ Donald Trump cho biết có thể tiếp tục hoãn lệnh cấm ứng dụng chia sẻ video ngắn TikTok, nếu từ nay đến thời hạn 19/6, công ty mẹ ByteDance (Trung Quốc) chưa đạt được thỏa thuận thoái vốn khỏi mảng kinh doanh TikTok tại Mỹ.Trả lời phỏng vấn trên chương trình thời sự của đài NBC phát sóng ngày 4/5, ông Trump cho biết ông muốn nhìn thấy thỏa thuận trên được ký kết.TikTok hiện có 170 triệu người sử dụng tại Mỹ. Theo dự luật được ký hồi tháng 4/2024 dưới thời cựu Tổng thống Joe Biden, TikTok sẽ thành lập một công ty mới tại Mỹ, do các nhà đầu tư Mỹ sở hữu và điều hành, nhằm tách biệt khỏi công ty mẹ ByteDance nếu không sẽ phải ngừng hoạt động tại Mỹ. Lệnh cấm TikTok ban đầu được dự kiến có hiệu lực từ tháng 1/2025 nhưng đã được Tổng thống Trump nhiều lần trì hoãn.Cũng trong cuộc phỏng vấn trên, ông Trump cho biết chưa suy nghĩ nghiêm túc về việc tiếp tục tranh cử nhiệm kỳ Tổng thống thứ ba. Ông nói đó không phải điều ông hướng tới và rằng ông đang chờ đợi có \"4 năm tuyệt vời trước khi chuyển giao cho một người khác, lý tưởng nhất là một thành viên Đảng Cộng hòa\" để tiếp tục đảm nhiệm chức trách này. Khi được hỏi liệu ông có tin rằng, trên cương vị Tổng thống, ông cần phải duy trì Hiến pháp Mỹ hay không, nhà lãnh đạo Mỹ trả lời \"Tôi không biết\".Tu chính án thứ 22 của Hiến pháp Mỹ quy định không ai được giữ vị trí Tổng thống quá 2 nhiệm kỳ. Trong một phát biểu hồi tháng 3, ông Trump nói rằng \"không đùa\" về việc sẽ tìm kiếm nhiệm kỳ thứ ba, và rằng có những biện pháp để điều đó có thể xảy ra.   Mỹ gợi ý để Trung Quốc bán TikTok VTV.vn - Tổng thống Mỹ Donald Trump cho biết, ông có thể giảm thuế đối với Trung Quốc để đổi lấy việc nước này chấp thuận bán nền tảng truyền thông xã hội phổ biến TikTok. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}