{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/thue-duoc-pham-cua-my-se-lam-tang-chi-phi-thuoc-them-51-ty-usd-nam-20250427194047567.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:22",
  "summary": "VTV.vn - Mức thuế 25% của ông Trump đối với hàng nhập khẩu dược phẩm sẽ làm tăng chi phí thuốc của xứ cờ hoa gần 51 tỷ USD mỗi năm, đẩy giá thuốc tăng tới 12,9% nếu được thông qua.",
  "content": "Phân tích do Ernst & Young thực hiện cho thấy, Mỹ đã nhập khẩu 203 tỷ USD sản phẩm dược phẩm vào năm 2023, trong đó 73% đến từ Châu Âu - chủ yếu là Ireland, Đức và Thụy Sĩ. Tổng doanh số bán dược phẩm thành phẩm của Mỹ trong năm đó là 393 tỷ USD.Theo Reuters, báo cáo do nhóm thương mại của ngành công nghiệp Mỹ đưa ra ngày 22/4 và không được công khai, được ủy quyền bởi nhóm vận động hành lang dược phẩm chính của Mỹ, Hiệp hội các hãng dược phẩm (PhRMA) có các thành viên bao gồm Amgen, Bristol Myers Squibb, Eli Lilly và Pfizer cho thấy: Mức thuế 25% của ông Trump đối với hàng nhập khẩu dược phẩm sẽ làm tăng chi phí thuốc của xứ cờ hoa gần 51 tỷ USD mỗi năm, đẩy giá thuốc tăng tới 12,9% nếu được thông qua. Đồng thời, nhóm này cho rằng thuế quan sẽ làm suy yếu nỗ lực thúc đẩy sản xuất trong nước mà Tổng thống Mỹ Donald Trump mong muốn.Chính quyền Tổng thống Donald Trump đang xem xét kế hoạch áp giá thuốc tại Mỹ theo mức giá thấp hơn ở các nước phát triển khác, động thái này khiến nhiều hãng dược cảnh báo là mối đe dọa lớn nhất đối với ngành.Các sản phẩm dược phẩm từ lâu đã tránh được các cuộc chiến tranh thương mại do những tác hại tiềm ẩn, nhưng Tổng thống Mỹ Donald Trump đã nhiều lần đe dọa áp thuế 25% đối với hàng nhập khẩu dược phẩm.  Tuần trước, chính quyền ông Trump đã công bố cuộc điều tra về hoạt động nhập khẩu dược phẩm, với lý do lo ngại về an ninh quốc gia vì phụ thuộc vào sản xuất thuốc nước ngoài.  Động thái này đã mở ra giai đoạn bình luận công khai kéo dài 21 ngày như một phần của cuộc điều tra do Bộ Thương mại Mỹ dẫn đầu.  Ted Murphy, luật sư thương mại tại công ty luật Sidley Austin, nơi tư vấn cho các công ty về việc nộp đơn lên Bộ Thương mại Mỹ cho biết, các nhà sản xuất thuốc coi cuộc điều tra là cơ hội để chứng minh với chính quyền rằng mức thuế quan cao sẽ cản trở nỗ lực tăng nhanh sản lượng tại Mỹ của họ và đề xuất các giải pháp thay thế.  Các nhà sản xuất thuốc cũng đã vận động ông Trump áp dụng thuế quan đối với các sản phẩm dược phẩm nhập khẩu với hy vọng giảm bớt tác động tiêu cực từ các khoản phí này.  Hôm 24/4, hãng dược phẩm Thụy Sĩ Roche cho biết họ đang kiến ​​nghị chính phủ Mỹ đàm phán trực tiếp để được miễn thuế nhập khẩu với lý do các sản phẩm họ xuất khẩu vào Mỹ được bù đắp bằng việc xuất khẩu thuốc và thiết bị chẩn đoán do Mỹ sản xuất.  EY ước tính giá thuốc ở Mỹ có thể tăng tới 12,9%Bên cạnh đó, báo cáo cho biết, chi phí sản xuất chỉ là một yếu tố định hình giá thuốc mới và không rõ mức thuế đối với đầu vào trung gian nhập khẩu hoặc thành phẩm nhập khẩu sẽ được chuyển cho người tiêu dùng như thế nào.  Mỹ hiện là nước có giá thuốc cao nhất thế giới, thường gấp gần ba lần so với các quốc gia phát triển khác.Thuế quan đối với các sản phẩm thành phẩm nhập khẩu có thể được chuyển cho người tiêu dùng thông qua các nhà phân phối bán buôn hoặc bán lẻ chịu thuế. Nhưng nếu thuế được chuyển hoàn toàn thông qua giá bán trong nước cao hơn, theo Hãng kiểm toán Ernst & Young (EY), ước tính giá thuốc ở Mỹ có thể tăng tới 12,9%.Khoảng 30% lượng dược phẩm nhập khẩu vào năm 2023 là các thành phần được sử dụng trong sản xuất tại Mỹ và sau đó được xuất khẩu hoặc bán tại nước này.  Báo cáo còn cho biết, thuế quan đối với các mặt hàng này sẽ làm tăng chi phí sản xuất trong nước thêm 4,1% và làm giảm khả năng cạnh tranh toàn cầu của các loại thuốc do Mỹ sản xuất.  Khoảng 25% sản lượng dược phẩm của Mỹ được xuất khẩu, đạt tổng cộng 101 tỷ USD vào năm 2023. EY cho biết một phần trong số 490.000 việc làm liên quan đến xuất khẩu trong ngành có thể gặp rủi ro nếu chi phí đầu vào cao hơn làm suy yếu nhu cầu nước ngoài đối với thuốc của Mỹ./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}