{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/dieu-chinh-thoi-gian-chiem-bai-xa-loi-duc-phat-o-chua-thanh-tam-20250507150455509.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:44:05",
  "summary": "VTV.vn - Ban tổ chức Đại lễ Vesak Liên hợp quốc 2025 đã chính thức điều chỉnh khung thời gian chiêm bái xá lợi Đức Phật trong 2 ngày cuối.",
  "content": "Theo đó, ngày 7/5, thời gian chiêm bái được kéo dài đến 24h (nửa đêm) để đáp ứng nhu cầu của hàng chục nghìn Phật tử và người dân từ khắp nơi. Riêng ngày 8/5, việc chiêm bái bắt đầu sớm từ 4h sáng và kết thúc lúc 10h sáng để chuẩn bị cung rước xá lợi đến điểm dừng chân tiếp theo – núi Bà Đen (Tây Ninh).Sự điều chỉnh này nhằm tạo điều kiện thuận lợi cho đông đảo Phật tử và người dân có cơ hội chiêm bái xá lợi Đức Phật, đặc biệt là những người từ các tỉnh thành xa. Ban tổ chức cũng đã triển khai các biện pháp đảm bảo an ninh, trật tự và y tế để phục vụ người dân một cách tốt nhất.  Ban tổ chức quyết định thay đồi thời gian tạo điều kiện cho các Phật tử chiêm bái xá lợi PhậtTại Đại lễ Vesak 2025, xá lợi Đức Phật Thích Ca Mâu Ni được cung thỉnh về Việt Nam để tôn trí và chiêm bái trong 20 ngày. Sáng ngày 2/5, xá lợi Đức Phật được chuyển trên chuyên cơ quân sự Ấn Độ đến sân bay Tân Sơn Nhất (TP Hồ Chí Minh). Sau lễ cung nghinh do đại lão hòa thượng Thích Trí Quảng - Đức Pháp chủ Giáo hội Phật giáo Việt Nam cử hành - xá lợi được cung rước về Học viện Phật giáo Việt Nam, sau đó tôn trí tại chùa Thanh Tâm.  Sau thời gian tôn trí tại chùa Thanh Tâm, theo kế hoạch, xá lợi Đức Phật sẽ được cung thỉnh lên núi Bà Đen (Tây Ninh, từ ngày 8-13/5), chùa Quán Sứ (Hà Nội, từ ngày 13-16/5) và tại chùa Tam Chúc (Hà Nam, từ ngày 17-21/5).  Phật tử xếp hàng rất đông để được chiêm bái xá lợi Đức PhậtĐây là cơ hội hiếm có để Phật tử và người dân Việt Nam chiêm bái xá lợi Đức Phật ngay tại quê hương, thể hiện lòng thành kính và niềm tin vào Tam Bảo.  Ban tổ chức khuyến cáo người dân tuân thủ các quy định khi đến chiêm bái, không chụp ảnh, quay phim bên trong nơi tôn trí xá lợi; giữ im lặng và trật tự để đảm bảo sự trang nghiêm.          TP Hồ Chí Minh siết chặt an ninh tại Đại lễ Vesak 2025 VTV.vn - Chiều 5/5, Trung tướng Lê Hồng Nam – Giám đốc Công an TP Hồ Chí Minh – dẫn đầu đoàn công tác kiểm tra toàn diện các vị trí trọng yếu tại Học viện Phật giáo Việt Nam     Lịch truyền hình trực tiếp Đại lễ Vesak 2025 trên VTV VTV.vn - Các chương trình lễ chính của Đại lễ Vesak Liên hợp quốc 2025 dự kiến được truyền hình trực tiếp trên VTV1 và VTV9.     Nhiều đoàn nghệ thuật quốc tế sẽ biểu diễn tại Đại lễ Vesak 2025 VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}