{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/can-co-che-de-thu-hut-dau-tu-va-phat-trien-cong-nghiep-duong-sat-20250427005306314.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:00:38",
  "summary": "VTV.vn - Nếu không có những cơ chế đột phá, việc tiếp cận và tiến tới làm chủ công nghệ đường sắt hiện đại tại Việt Nam sẽ là một chặng đường dài.",
  "content": "Ngành đường sắt Việt Nam hiện đã làm chủ được công nghệ bảo trì hạ tầng và phương tiện khi có thể đóng mới toa xe với tỉ lệ nội địa hóa từ đến 70 đến 80%. Tuy nhiên, với những dự án đường sắt phức tạp hơn như đường sắt đô thị hay đường sắt tốc độ cao thì vẫn còn nhiều vướng mắc. Nếu không có những cơ chế đột phá, việc tiếp cận và tiến tới làm chủ công nghệ đường sắt hiện đại sẽ là một chặng đường dài.Hệ thống giá chuyển hướng là bộ phận phức tạp nhất của các toa xe. Tuy nhiên, ngoài trục bánh, vòng bi, đệm khí thì những chi tiết khác đều đã được sản xuất trong nước. Tỉ lệ nội địa hóa có thể còn cao hơn nữa nếu không bị vướng những lý do khách quan.Anh Nguyễn Xuân Hùng - Trưởng phòng Kế hoạch, kỹ thuật, Công ty Cổ phần Xe lửa Gia Lâm - cho biết: \"Rất nhiều sản phẩm, ví dụ như các lò xo cao su, hộp trục, má giá và xà nhún của xe hàng…, trong nước hoàn toàn làm được. Tuy nhiên, do sản lượng hàng năm thấp nên việc duy trì cũng như phát triển sản xuất các phụ tùng đó không hiệu quả\".Nếu mạng lưới đường sắt quốc gia được triển khai theo đúng quy hoạch và hoàn thành các dự án đường sắt tốc độ cao, Việt Nam sẽ có khoảng 7.000 km đường sắt. Khi đó, những rào cản về sản lượng sẽ phần nào được giải quyết. Thế nhưng để công nghiệp đường sắt đủ sức tham gia sâu hơn vào những dự án phức tạp, cũng cần có những thay đổi về đầu tư.Ông Phạm Văn Hiệp - Chủ tịch Hội đồng quản trị Công ty Cổ phần Xe lửa Gia Lâm - cho rằng: \"Máy móc, thiết bị về cơ bản được đầu tư từ rất lâu, từ những năm 80, hiện tại năng suất cũng như sự hiện đại không có. Nếu để thực hiện các dự án công nghiệp đường sắt trong giai đoạn tới, bắt buộc chúng ta phải đầu tư dây chuyền thiết bị hiện đại để tăng năng suất lao động và tối ưu chi phí\".Đầu tư đổi mới trang thiết bị là việc làm cần thiết nhưng để tránh dàn trải, manh mún, Tổng công ty Đường sắt Việt Nam được giao triển khai đề án xây dựng đề án Cụm công nghiệp đường sắt. Tuy nhiên, để cụm công nghiệp có thể hoạt động hiệu quả thì cần có cơ chế hỗ trợ.Ông Đặng Sỹ Mạnh - Chủ tịch Hội đồng thành viên Tổng Công ty Đường sắt Việt Nam - cho biết: \"Đầu tiên là những tiêu chí sản phẩm nào được xem xét để Nhà nước đặt hàng sản xuất và những doanh nghiệp Nhà nước nào đủ tiêu chí để được Nhà nước đặt hàng. Rồi những cơ chế về thuế đất, thuế nhập khẩu linh kiện và nhiều cơ chế kèm theo để chúng ta có một nền công nghiệp đáp ứng cho cả đường sắt hiện hữu, đường sắt đô thị và đường sắt kết nối mới\".Kế hoạch đầu tư đường sắt giai đoạn đến năm 2030, tầm nhìn đến năm 2050 mở ra thị trường lớn. Ngoài đầu tư xây dựng ban đầu, chi phí bảo trì phương tiện ước tính cũng lên đến hàng trăm triệu tỷ đồng. Có cơ chế hỗ trợ phù hợp sẽ thu hút được sự quan tâm của các doanh nghiệp trong nước cùng đầu tư phát triển về công nghiệp đường sắt. Khi đó, tỉ lệ nội địa hóa trong đóng mới, lắp ráp phương tiện cho cả những tuyến đường sắt có độ phức tạp cao sẽ không chỉ dừng ở trên 30% như mục tiêu đề ra hiện nay.   Thủ tướng: Khẩn trương trình Quốc hội các cơ chế đặc thù thống nhất cho tất cả các dự án đường sắt VTV.vn - Thủ tướng giao các cơ quan khẩn trương hoàn thiện nghị quyết thống nhất các cơ chế đặc thù cho tất cả dự án đường sắt, trình Chính phủ trong tháng 4 để trình Quốc hội trước 5/5. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}