{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/giam-dap-kinh-hoang-tai-le-hoi-o-an-do-nhieu-nguoi-chet-va-bi-thuong-20250502021719702.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:52",
  "summary": "VTV.vn - Hàng chục ngàn tín đồ chen chúc trên con đường hẹp dẫn đến một ngôi đền Hindu ở tiểu bang duyên hải Goa của Ấn Độ, đã dẫn đến vụ giẫm đạp kinh hoàng.",
  "content": "Một vụ giẫm đạp đã xảy ra tại đền Lairai Devi thuộc làng Shirgao, bang duyên hải Goa của Ấn Độ, khiến ít nhất 6 người thiệt mạng và khoảng 80 người bị thương.Vụ việc xảy ra vào sáng thứ Bảy (2/5) khi hàng ngàn tín đồ chen chúc trên những con đường hẹp dẫn đến ngôi đền Hindu ở làng Shirgao, Goa, cách thủ phủ Panaji của tiểu bang khoảng 40km.Mọi người đã tụ tập trong lễ hội Shri Lairai Zatra thường niên tại đền Lairai Devi, nơi nổi tiếng với các sự kiện bao gồm nghi lễ đi trên lửa, trong đó các tín đồ đi chân trần trên một đống than hồng để cầu xin phước lành.Theo báo cáo của hãng thông tấn Press Trust of India được kênh Al Jazeera dẫn lại, đám đông đứng trên một con dốc gần đền đã ngã, đẩy nhiều người khác ngã đè lên nhau, dẫn đến thảm họa thương tâm.Hành khách chen chúc nhau để lên tàu tại ga đường sắt New Delhi, ở New Delhi, Ấn Độ, ngày 15/2/2025. (Ảnh: AP)Bộ trưởng Chính quyền Goa - Pramod Sawant cho biết trong một tuyên bố rằng ông \"vô cùng đau buồn trước vụ giẫm đạp bi thảm\". Ông đã đến thăm bệnh viện và cho biết \"mọi sự hỗ trợ có thể\" sẽ được dành cho gia đình những người thiệt mạng hoặc bị thương.Văn phòng Thủ tướng Narendra Modi đã bày tỏ \"lời chia buồn đến những người đã mất đi người thân\". \"Chính quyền địa phương đang hỗ trợ những người bị ảnh hưởng\", ông Modi cho biết trên mạng xã hội.Hồi giữa tháng 2 năm nay, một vụ giẫm đạp nghiêm trọng cũng đã xảy ra tại ga xe lửa New Delhi, Ấn Độ, khiến ít nhất 18 người thiệt mạng và nhiều người bị thương do tình trạng quá tải hành khách.Các vụ giẫm đạp chết người tương đối phổ biến tại các lễ hội tôn giáo ở Ấn Độ (Ảnh tư liệu: AFP)Các vụ giẫm đạp chết người tương đối phổ biến tại các lễ hội tôn giáo ở Ấn Độ, nơi đám đông lớn tụ tập tại các khu vực nhỏ với cơ sở hạ tầng tồi tàn và ít biện pháp an toàn được thiết lập.  Tháng 7 năm ngoái, vụ giẫm đạp xảy ra tại buổi lễ tôn vinh thần Shiva ở thành phố Hathras của bang Uttar Pradesh, cách thủ đô New Delhi 140km về phía Đông Nam, cũng khiến hơn 100 người thiệt mạng.Để ngăn ngừa các vụ giẫm đạp, Ấn Độ đã tăng cường giám sát các cuộc tụ họp tôn giáo lớn bằng cách triển khai thêm cảnh sát và sử dụng máy bay không người lái, tuy nhiên vẫn chưa thể ngăn chặn triệt để thảm họa này.   Giẫm đạp kinh hoàng tại ga xe lửa Ấn Độ, ít nhất 18 người thiệt mạng VTV.vn - Một vụ giẫm đạp nghiêm trọng tại ga xe lửa New Delhi, Ấn Độ đã khiến ít nhất 18 người thiệt mạng và nhiều người bị thương do tình trạng quá tải hành khách. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}