{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/soi-noi-hoi-thi-ca-tram-song-son-20250429160940945.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:46",
  "summary": "VTV.vn - Hội thi tạo sân chơi cho các hộ nuôi cá trắm trên sông Son và quảng bá giới thiệu sản phẩm đến với khách du lịch, từng bước xây dựng thương hiệu cá trắm sông Son.",
  "content": "Ngày 29/4, tại thị trấn Phong Nha, UBND huyện Bố Trạch, tỉnh Quảng Bình tổ chức hội thi cá trắm sông Son và đua thuyền truyền thống trên sông Son.Hội thi gồm có 2 nội dung: Thi cá to, cá đẹp; thi chế biến món ăn từ cá do người dân các tổ dân thuộc thị trấn Phong Nha tham dự. Mỗi đội chọn 1 con cá to, đẹp còn sống, khỏe mạnh bỏ vào bể kính. Ban tổ chức hội thi sẽ lấy cá ra cân, chấm điểm. Đội chiến thắng sẽ là đội có cá màu sắc tươi sáng, khỏe mạnh, không bị dị tật, dị hình, vây đuôi, lưng, bụng không bị rách hoặc mòn; cân đối giữa 3 phần đầu, thân, đuôi; có tổng số điểm thi cao nhất.Các đại biểu tham quan các mâm ẩm thực hấp dẫn được chế biến từ cá trắm.Sau phần thi cá to, các đội sẽ tham dự phần thi chế biến các món ăn. Các đội chọn chế biến 3 món ăn ngon từ cá trắm, trưng bày tại bàn tiệc, thuyết trình và được ban tổ chức hội thi chấm, lựa chọn món ăn đẹp mắt và đặc sắc nhất.  Hội thi cá trắm sông Son huyện Bố Trạch là hoạt động thiết thực để quảng bá hình ảnh và bản sắc văn hóa của người dân vùng sông nước, là điều kiện để phát triển du lịch với các sản phẩm du lịch phong phú, đa dạng và hấp dẫn. Hội thi tạo sân chơi cho các hộ nuôi cá trắm trên lưu vực sông Son và quảng bá giới thiệu sản phẩm cá trắm đến với khách du lịch, từng bước xây dựng thương hiệu và mở rộng thị trường đối với sản phẩm cá trắm sông Son.  Lễ hội đua thuyền truyền thống trên sông SonCũng trong ngày 29/4, Ủy ban nhân dân huyện Bố Trạch cũng đã tổ chức lễ hội đua thuyền truyền thống trên sông Son. Đây là những hoạt động nằm trong chuỗi các hoạt động chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước 30/4 và Ngày Quốc tế Lao động 1/5.  \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}