{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/de-xuat-chinh-quyen-cap-xa-lam-nhiem-vu-cua-cap-huyen-va-cap-xa-hien-nay-20250428111356107.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:48",
  "summary": "VTV.vn - Dự thảo Luật Tổ chức chính quyền địa phương (sửa đổi) sẽ sửa đổi các quy định về nhiệm vụ, quyền hạn của chính quyền địa phương cấp tỉnh, cấp xã.",
  "content": "Đẩy mạnh phân cấp, ủy quyền cho chính quyền địa phương cấp xãSáng 28/4, tại phiên họp thứ 44, Ủy ban Thường vụ Quốc hội đã cho ý kiến về dự án Luật Tổ chức chính quyền địa phương (sửa đổi).Theo tờ trình của Chính phủ, việc xây dựng dự án Luật Tổ chức chính quyền địa phương (sửa đổi) nhằm sửa đổi cơ bản các quy định về phân định đơn vị hành chính (ĐVHC) và tổ chức chính quyền địa phương để thể chế hoá đầy đủ các chủ trương, định hướng trong các Văn kiện, Nghị quyết của Đảng, Kết luận của Bộ Chính trị, Ban Bí thư và cụ thể hoá quy định của Hiến pháp năm 2013 (sau khi sửa đổi, bổ sung) nhằm chuyển đổi mô hình tổ chức chính quyền địa phương từ 3 cấp như hiện nay (gồm: cấp tỉnh, cấp huyện và cấp xã) thành 2 cấp (gồm: cấp tỉnh và cấp xã).Quang cảnh phiên họpDự thảo Luật gồm 7 chương, 54 điều. Trong đó sửa đổi, bổ sung các quy định về phân định ĐVHC và tổ chức chính quyền địa phương 2 cấp: (1) Cấp tỉnh gồm: tỉnh, thành phố; (2) Cấp xã gồm: xã, phường và đặc khu (ở hải đảo); (3) Đối với ĐVHC kinh tế - đặc biệt giữ như quy định hiện hành do Quốc hội quyết định thành lập. Chính quyền địa phương cấp tỉnh và cấp xã đều tổ chức HĐND và UBND để bảo đảm bộ máy chính quyền thống nhất, hoạt động thông suốt từ Trung ương đến cấp xã.Dự thảo cũng sửa đổi các quy định về đẩy mạnh phân quyền, phân cấp, ủy quyền và nhiệm vụ, quyền hạn của chính quyền địa phương cấp tỉnh, cấp xã.  Đối với chính quyền địa phương cấp tỉnh: ngoài các nhiệm vụ, quyền hạn của chính quyền địa phương cấp tỉnh theo quy định hiện hành thì dự thảo Luật bổ sung một số quy định nhằm đẩy mạnh phân quyền từ Trung ương cho chính quyền địa phương cấp tỉnh, nhất là trong việc ban hành các cơ chế, chính sách, các lĩnh vực quy hoạch, tài chính, ngân sách, đầu tư,… của địa phương.  Đối với chính quyền địa phương cấp xã: thực hiện các nhiệm vụ, quyền hạn của chính quyền địa phương cấp huyện và cấp xã hiện nay; được ban hành văn bản quy phạm pháp luật để quyết định các vấn đề thuộc thẩm quyền và phạm vi, nhiệm vụ quản lý của chính quyền địa phương cấp xã (mới).  Quy định chính quyền địa phương cấp tỉnh có trách nhiệm đẩy mạnh phân cấp, ủy quyền cho chính quyền địa phương cấp xã, đặc biệt là việc đẩy mạnh phân cấp, ủy quyền cho chính quyền địa phương ở phường trong lĩnh vực quản lý và phát triển đô thị; đẩy mạnh phân cấp, ủy quyền cho chính quyền địa phương ở đặc khu để trao quyền tự chủ trong việc quyết định các vấn đề nhằm bảo đảm độc lập, chủ quyền, toàn vẹn lãnh thổ quốc gia trên các vùng biển, hải đảo, phát huy lợi thế, tiềm năng kinh tế biển, bảo đảm thu hút người dân ra sinh sống, bảo vệ và phát triển hải đảo.   Dự thảo luật cũng sửa đổi, bổ sung các quy định về tổ chức chính quyền địa phương. Đối với chính quyền địa phương cấp tỉnh: Cơ bản giữ như quy định hiện hành, chỉ tăng số lượng đại biểu HĐND cấp tỉnh cho phù hợp với việc sáp nhập các ĐVHC cấp tỉnh.    Đối với chính quyền địa phương cấp xã: Quy định về cơ cấu tổ chức của HĐND và UBND cấp xã (xã, phường, đặc khu): (1) HĐND cấp xã có 2 Ban là Ban Pháp chế và Ban Kinh tế - Xã hội; (2) UBND cấp xã được tổ chức các cơ quan chuyên môn, tổ chức hành chính khác hoặc bố trí các chức danh công chức chuyên môn để tham mưu, giúp UBND cấp xã quản lý ngành, lĩnh vực trên địa bàn phù hợp với quy mô của ĐVHC cấp xã (mới) theo quy định của Chính phủ. Điều chỉnh quy định về lấy phiếu tín nhiệmBáo cáo thẩm tra, Chủ nhiệm Ủy ban Pháp luật và Tư pháp Hoàng Thanh Tùng nêu rõ, UBPLTP tán thành việc sửa đổi cơ bản, toàn diện Luật Tổ chức chính quyền địa phương hiện hành.    Trong quá trình thẩm tra, UBPLTP đề nghị cơ quan soạn thảo tiếp tục rà soát, chỉnh lý, làm rõ thêm một số nội dung trong dự thảo Luật. Chủ nhiệm Ủy ban Pháp luật và Tư pháp Hoàng Thanh TùngTheo đó, việc quy định UBND cấp xã có thẩm quyền phân cấp cho cơ quan chuyên môn, tổ chức hành chính khác thuộc UBND cấp mình có đáp ứng yêu cầu xây dựng chính quyền cấp xã gần dân, sát dân, chịu trách nhiệm về mọi vấn đề ở địa phương hay không? Bên cạnh đó, có nên quy định HĐND cấp xã lấy phiếu tín nhiệm đối với các chức danh do HĐND bầu hay không trong khi Quy định số 96 của Bộ Chính trị về việc lấy phiếu tín nhiệm đối với chức danh, chức vụ lãnh đạo, quản lý trong hệ thống chính trị và Nghị quyết số 96/2023/QH15 của Quốc hội về nội dung này đều đảng quy định không lấy phiếu tín nhiệm đối với chức danh tại HĐND, UBND cấp xã. Trường hợp bổ sung quy định này thì đề nghị cơ quan trình cần được báo cáo, xin ý kiến của cấp có thẩm quyền trước khi trình Quốc hội xem xét, thông qua.   Giải trình về quy định trên, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh, địa vị pháp lý, chức năng nhiệm vụ của cấp xã mới rất khác và có tính chất đặc thù. Bộ trưởng cho biết sẽ điều chỉnh quy định lấy phiếu tín nhiệm ở Hội đồng nhân dân cấp xã theo hướng thực hiện theo quy định của cấp có thẩm quyền.Phó Chủ tịch Quốc hội Nguyễn Khắc Định điều hành nội dung làm việc.Kết luận nội dung thảo luận, Phó Chủ tịch Quốc hội Nguyễn Khắc Định cho biết, Ủy ban Thường vụ Quốc hội đánh giá dự án Luật đủ điều kiện để trình Quốc hội xem xét, cho ý kiến và thông qua tại Kỳ họp thứ 9 theo quy trình rút gọn.Ủy ban Thường vụ Quốc hội cơ bản thống nhất với các nội dung chính của dự án Luật do Chính phủ trình, đề nghị Chính phủ căn cứ ý kiến thẩm tra, các phát biểu tại phiên họp để hoàn thiện hồ sơ. Trong quá trình hoàn thiện, cần lưu ý về vấn đề phân công công việc ở cấp xã và việc lấy phiếu tín nhiệm.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}