{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vuot-nang-thang-mua-tren-cac-cong-trinh-trong-diem-20250419205619516.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:19",
  "summary": "VTV.vn - Hôm nay, nhiều công trình trọng điểm được khởi công và khánh thành đồng loạt tại các địa phương, góp phần phát triển cơ sở hạ tầng, thúc đẩy kinh tế.",
  "content": "Với tinh thần \"chỉ bàn làm, không bàn lùi, 3 ca, 4 kíp, vượt nắng, thắng mưa\", cùng sự nỗ lực và quyết tâm cao độ của các Bộ, ngành, địa phương và doanh nghiệp, tất cả đều hướng đến mục tiêu hoàn thành các công trình, dự án đúng và vượt tiến độ. Đây chính là yếu tố quan trọng góp phần vào thành công của lễ khởi công và khánh thành đồng loạt hôm nay, trong đó sự chỉ đạo quyết liệt, sát sao và liên tục của Chính phủ, Thủ tướng Chính phủ, các Phó Thủ tướng và các địa phương đóng vai trò quyết định.Tại Bình Thuận, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hoà Bình dự và cắt băng khánh thành đường trục ven biển ĐT.719B và Đường Hàm Kiệm - Tiến Thành. Tổng mức đầu tư 2 dự án gần 1.700 tỷ đồng. Đây là hai công trình hạ tầng giao thông chiến lược nhằm kết nối với trục đường bộ cao tốc Bắc - Nam phía Đông và hoàn thiện tuyến đường ven biển quốc gia về phía Nam thành phố Phan Thiết.Tại huyện Cần Giờ, TP Hồ Chí Minh, Phó Thủ tướng Chính phủ Nguyễn Chí Dũng dự Lễ khởi công siêu đô thị du lịch lấn biển Cần Giờ với quy mô 2.870ha tại cửa biển xã Long Hòa và thị trấn Cần Thạnh. Đây là dự án có tầm ảnh hưởng không chỉ với TP Hồ Chí Minh mà còn tạo động lực tăng trưởng cho cả khu vực Đông Nam Bộ, mở ra tầm nhìn đột phá về phát triển kinh tế biển ở cấp quốc gia.Tại tỉnh Long An, Phó Thủ tướng Chính phủ Mai Văn Chính dự lễ khởi công tại Dự án Khu đô thị sinh thái, thương mại và du lịch tại xã Thanh Phú, huyện Bến Lức. Tổng vốn đầu tư gần 17.000 tỷ đồng.Tại Khánh Hòa, Phó Thủ tướng Hồ Đức Phớc dự và cắt băng khánh thành dự án cao tốc Vân Phong - Nha Trang. Công trình được kỳ vọng sẽ góp phần giảm tải áp lực giao thông, và giảm thiểu tai nạn giao thông cho tuyến QL1A; góp phần thúc đẩy phát triển kinh tế các tỉnh Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận.Tại Hà Tĩnh, Phó Thủ tướng Trần Hồng Hà dự lễ thông xe kỹ thuật 2 dự án thành phần Bãi Vọt - Hàm Nghi và Hàm Nghi - Vũng Áng thuộc Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025. Tổng chiều dài gần 90 km. Dự kiến sau khi thông xe kĩ thuật sáng nay, 2 tuyến sẽ khai thác chính thức từ ngày 28/4.Tại Hải Dương, Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn dự Lễ khởi công xây dựng Trung tâm thương mại AEON Hải Dương. Dự án có quy mô 3,5 ha, góp phần tạo thêm nguồn thu ngân sách và mở ra hàng nghìn cơ hội việc làm tại địa phương.Tại Thái Nguyên, Phó Thủ tướng Lê Thành Long Lễ khởi công Dự án đầu tư xây dựng Đại học Thái Nguyên bước 3. Dự án có tổng mức đầu tư hơn 320 tỷ đồng. Đây là một trong những dự án đầu tư trọng điểm quốc gia trong lĩnh vực giáo dục và đào tạo, có ý nghĩa chiến lược trong việc phát triển nguồn nhân lực chất lượng cao cho vùng Trung du và miền núi phía Bắc và tỉnh Thái Nguyên.Lễ khởi công, khánh thành các công trình trọng điểm đồng loạt diễn ra tại các địa phương khác. Trong đó có tỉnh BRVT tổ chức thông xe kỹ thuật dự án thành phần 3, thuộc dự án đường bộ cao tốc Biên Hòa - Vũng Tàu giai đoạn 1. Tỉnh Tây Ninh tổ chức khánh thành dự án tu bổ, tôn tạo một số hạng mục thuộc Khu di tích lịch sử quốc gia đặc biệt căn cứ Trung ương cục miền Nam.Tỉnh Quảng Bình tổ chức khởi công dự án xây dựng Nhà ga hành khách T2 - Cảng Hàng không Đồng Hới với tổng mức đầu tư hơn 1.750 tỷ đồng. Công trình được thiết kế với công suất khai thác là 3 triệu hành khách quốc nội/năm và có định hướng phương án mở rộng để nâng công suất lên 5 triệu hành khách/năm khi có nhu cầu, sau năm 2030.Mỗi dự án được khởi công, khánh thành ngày hôm nay có thể khác nhau về quy mô, về loại hình, về mục đích sử dụng nhưng có một điểm chung của các công trình đó là đều nhằm phục vụ cho nhu cầu, lợi ích của người dân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}