{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-buoi-phat-song-lich-su-dich-vuon-toi-cua-nganh-truyen-hinh-hop-nhat-20250501134007866.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:25",
  "summary": "VTV.vn -50 năm trước, sau khi lá cờ của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam được phất tại Dinh Độc lập hơn 30 giờ đồng hồ, 1 buổi phát sóng truyền hình đã được thực hiện.",
  "content": "Buổi phát sóng đặc biệt ấy được thực hiện bởi những con người của Ban Vô tuyến truyền hình non trẻ. Điều đặc biệt làm nên sự kiện này là buổi phát sóng đã được hình thành bởi nhãn quan chiến lược chính trị sắc sảo và tầm xa của các cấp lãnh đạo Đảng, chính phủ khi ấy. Làm nên từ nỗ lực không ngừng của thế hệ truyền hình từ những ngày đầu, làm nên từ tinh thần hoà hợp dân tộc diễn ra ngay từ buổi phát sóng đó.Đồng hành với sự phát triển trong cả chặng đường dài của ngành truyền hình Quốc gia trong mạch đi chung của cả dân tộc.Câu chuyện của buổi phát sóng lịch sử này diễn ra như thế nào? TRUYỀN HÌNH VIỆT NAM NHỮNG NGÀY ĐẦU NON TRẺ...Năm 1968, đông đảo khán giả Mỹ đã được nhìn thấy những mất mát của con em mình. Những tổn hại về thể diện quốc gia cách họ nửa vòng trái đất gửi về tận phòng khách, buồng ngủ của họ. Những hình ảnh chân thực và đầy sức nặng của truyền hình đã khiến nhận thức về cuộc chiến này có những thay đổi sâu sắc.Công dân Mỹ nhìn thấy thân nhân của mình trong những tình trạng chưa bao giờ như thế. Trước sự chứng kiến của truyền thông toàn cầu.         (Ảnh chụp màn hình)Truyền hình đã tham gia vào cuộc chiến này với vai trò nhảy vọt so với trước.Truyền hình Việt Nam non trẻ khi ấy cũng góp mặt ra thế giới bằng những bộ phim tài liệu về cuộc chiến nhìn từ trong cuộc. Thậm chí, những tác phẩm ấy được giải trước cả khi buổi phát hình đầu tiên diễn ra. Buổi phát sóng đầu tiên ngày 7/9 năm 1970, sau 3 năm dày công chuẩn bị - với chặng đường biến từ 0 đến có - trong muôn vàn thiếu thốn. Buổi phát hình đầu tiên của Vô tuyến truyền hình Việt Nam đã được thực hiện thành công tại Hà Nội.Ông Trần Lâm - Nguyên Tổng Biên tập Đài Tiếng nói Việt Nam - nói trong một cuộc phỏng vấn về thời điểm ấy: \"Lúc bấy giờ Bác biết miền Nam đã có truyền hình rồi, miền Bắc chưa có là một thiệt thòi lớn về chính trị. Đây là một cái thiệt thòi về chính trị chứ không phải là thiệt thòi về vấn đề của người xem ít hay nhiều. Bởi mình có làm truyền hình thì cũng giỏi lắm ở Hà Nội, có khi một vài khu phố ở Hà Nội nghe được thôi, lúc bấy giờ ấy, chứ làm sao vào được trong Nam? Nhưng cũng là được cái tiếng là miền Bắc ta có truyền hình\".Các đồng minh của Mỹ cũng không đứng ngoài xu thế đó. Ngày 31/10 năm 1966, Nguyễn Cao Kỳ, chủ tịch Uỷ ban Ban hành pháp trung ương Việt Nam Cộng hoà chủ trì buổi lễ khánh thành tháp ăng ten tại Đài truyền hình Sài Gòn số 7 Hồng Thập Tự và đặt viên đá xây nền móng cho phim trường Sài Gòn.         (Ảnh chụp màn hình)Theo ông Đặng Trung Hiếu - Nguyên Phó trưởng Ban Vô tuyến truyền hình - nói về thời điểm ấy: \"Sài Gòn được sự viện trợ của Mỹ, ở những năm 1960 đã có truyền hình, mà truyền hình là một trong tổ báo chí điện tử hết sức quan trọng, có sức hấp dẫn và thuyết phục\".Hệ thống của truyền hình Sài Gòn lúc ấy theo mô hình vận hành và công nghệ của Hoa Kỳ. Một dự án về tự trị truyền hình của chính quyền Việt Nam cộng hoà vươn ra khắp miền Nam Việt Nam lúc ấy được xây dựng với trung tâm là Sài Gòn.Nhưng cùng lúc với sự xuất hiện của một phương tiện báo chí hiện đại, diễn biến của chiến trường Sài Gòn và cả mặt trận giải phóng có những biến động rất đặc biệt. Thậm chí, diễn ra ngay trong lòng miền Nam.Kiến trúc sư Nguyễn Hữu Thái - Chủ tịch Tổng Hội sinh viên Sài Gòn năm 1963 - 1964 nói: \"Tôi nhớ Nguyễn Văn Thiệu bắt tất cả những người ông ta nghi là thành phần thứ 3. Nên hồi đó bọn tôi phải đi trốn\".      Kiến trúc sư Nguyễn Hữu Thái (Chủ tịch Tổng Hội sinh viên Sài Gòn năm 1963 - 1964) trong một bức ảnh cũ (ảnh trái) và ở hiện tại (ảnh phải). \"Hồi đó nhiệm vụ của tôi là tập hợp các anh em thanh niên, sinh viên càng nhiều càng tốt\" - ông Thái nói thêm.HỌC VỀ TRUYỀN HÌNH TỪ NƯỚC ANH EM CUBA...... đón đầu trình độ tiến bộ nhất thế giới của ngành truyền hình...      Những người được cử đi học về truyền hình tại Cuba. (Ảnh chụp màn hình)Vô tuyến truyền hình của Việt Nam lúc bấy giờ cũng sôi động không kém. Bên cạnh những mũi tác nghiệp bám theo thời cuộc là các đoàn được gửi đi nhiều nước anh em, bè bạn để học về nghiệp vụ truyền hình.Nằm cách Việt Nam nửa vòng trái đất, Cuba nằm sát bên nước Mỹ. Vị thế địa chinh trị của những người anh em nhiệt thành này có lợi thế tiếp nhận những tiến bộ khoa học từ nước láng giềng. Do đó, họ sở hữu truyền hình khá sớm.          (Ảnh chụp màn hình)Họ đã thấy được tương lai tất yếu của ngành truyền hình thống nhất.Những thành viên của đoàn Vô tuyến truyền hình Việt Nam được tiếp cận với công nghệ truyền hình hiện đại của Mỹ từ Cuba. Hệ thống phù hợp với những trang thiết bị ở Sài Gòn lúc ấy. Rõ ràng, tầm nhìn của những người lãnh đạo truyền hình non trẻ của Việt Nam đã có sách lược rất đúng đắn và mang tính chiến lược dài hơi. Khi ấy, sự hợp nhất cho phép đón đầu trình độ tiện bộ nhất thế giới của ngành này. \"Tôi thấy đây là một bắt nhịp rất sáng suốt, nhìn xa của các nhà lãnh đạo đối với ngành truyền hình\" - ông Trương Nghĩa Tiến, ban Vô tuyến truyền hình nói - \"Chúng ta đều biết, lúc đó hai hệ thống thiết bị máy móc truyền hình khác nhau. Ở Hà Nội khác, ở Sài Gòn lại theo hệ khác. Do đó, các anh đã cử một số biên tập viên, kỹ thuật viên cốt cán, có thể nói là gạo cội của truyền hình Việt Nam đi học nước ngoài. Nhất là các nước có hệ thống kỹ thuật tương đồng với hệ thống kỹ thuật của đài truyền hình Sài Gòn, để sau này về, chúng ta tiếp quản và sử dụng được ngay\".  Phó thủ tướng Lê Thanh Nghị khi ấy giao cho ngành truyền hình âm thầm thiết lập một trạm phát sóng kề cận Sài Gòn. \"Máy phát cần phải có ăng ten cao mới đi xa được. Chúng ta mà xây dựng cái ăng ten cao thì khó, đòi hỏi lâu dài và phải có nhiều tháng chứ đâu có ngay được. Cho nên lúc bấy giờ mới đặt vấn đề là gần Sài Gòn thì có cái núi Bà Đen cao 900m\" - ông Đặng Trung Hiếu - Nguyên Phó trưởng Ban Vô tuyến truyền hình - nói về công tác chuẩn bị cho buổi phát sóng lịch sử.Với chiều cao gần 1000m và xung quanh thoáng đãng, núi Bà Đen thực sự là địa điểm lý tưởng. Và đề án lập trạm phát sóng này đã được sự trợ giúp của Đảng cộng sản Nhật Bản.NGÀY 30 THÁNG 4 NĂM 1975...\"Sáng 30/4, từ chiến khu Trung ương Cục, chúng tôi được lệnh xuống đường tiến về Sài Gòn. Các anh lãnh đạo ở Trung ương Cục đã cử một anh giao liên đi xe máy dẫn đường để cho đoàn chúng tôi khỏi bị lạc đường\" - ông Trương Nghĩa Tiến nói - \"Để có thể về được Sài Gòn sớm\".Ông Trương Nghĩa Tiến.\"11 giờ 30 là mình phất cờ toàn thắng trên Dinh Độc lập. Chỉ 2 - 3 tiếng đồng hồ sau là đoàn của tôi đã có mặt tại số 7 Hồng Thập Tự, bây giờ là số 9 Nguyễn Thị Minh Khai, Đài truyền hình Sài Gòn cũ\" -  ông Trương Nghĩa Tiến nhớ lại - \"Mình vô kiểm tra toàn bộ thiết bị, máy móc, thấy vẫn còn nguyên. Mừng ơi là mừng\".\"Báo cáo với Uỷ ban Trung ương Đảng thành phố thì nhận được chỉ thị của mấy ổng là các đồng chí phải phát sóng sớm nhất chương trình cách mạng, dù là một lá cờ\".Đây là Đài vô tuyến truyền hình Sài Gòn giải phóng, phát đi từ Sài Gòn. Kính chào đồng bào yêu quý...'.        Kể từ sau giờ phút tối 1/5/1975, ngành truyền hình Việt Nam đã chính chức thống nhất thành một hệ thống. Sau Sài Gòn là Đài Truyền hình Cần Thơ giải phóng lên sóng, những hoạt động sôi nổi của thời cuộc cũng là hình ảnh, là không khí của tập thể làm nghề truyền hình lúc này, từng con người, bất kể cũ hay mới đều góp phần mình ở nỗ lực cao nhất.Sau 50 năm sự kiện buổi phát sóng lịch sử, đóng góp của thương hiệu Đài Truyền hình Quốc gia với nhận diện VTV đã ghi dấu những ảnh hưởng to lớn trong sự nghiệp tuyên truyền. Giá trị ấy được đắp đổi bằng sự cống hiến, hy sinh của nhiều lớp người ở các lĩnh vực trong và ngoài ngành, trái ngọt đơm kết từ gốc rễ không thể khác – đó là hòa bình, độc lập và tự do.Để nghe nhiều hơn những chuyện kể về buổi phát sóng đầu tiên vào ngày 1/5 năm 1975, mời các bạn theo dõi tiếp trong video dưới đây!VTV đặc biệt: \tBuổi phát sóng lịch sử   VTV Đặc biệt - Buổi phát sóng lịch sử: Chuyện kể sau 50 năm về ngày thống nhất trên sóng truyền hình VTV.vn - Không chỉ là câu chuyện về những đoàn hành quân đặc biệt của vô tuyến truyền hình Việt Nam, PTL Buổi phát sóng lịch sử còn là biểu tượng cho tinh thần hòa hợp dân tộc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}