{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-bat-ngo-ve-mot-hanh-tinh-quay-quanh-hai-sao-lun-nau-rat-gan-voi-trai-dat-20250422012543334.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:34",
  "summary": "VTV.vn - Các nhà khoa học đã phát hiện một hành tinh có tên 2M1510 (AB) b, cách Trái Đất khoảng 120 năm ánh sáng - một khoảng cách tương đối gần trong quy mô vũ trụ.",
  "content": "Hình ảnh nhân vật Luke Skywalker đứng trên hành tinh Tatooine ngắm hoàng hôn 2 Mặt Trời là một biểu tượng bất hủ trong bộ phim \"Star Wars\" năm 1977. Nhưng thế giới khoa học vũ trụ ngày nay đã vượt xa trí tưởng tượng đó - không chỉ phát hiện các hành tinh sao đôi (hành tinh quay quanh hai ngôi sao), mà mới đây, các nhà thiên văn học còn xác nhận sự tồn tại của một hành tinh quay quanh hai sao lùn nâu - thứ không hẳn là sao, cũng không hoàn toàn là hành tinh.Theo báo cáo nghiên cứu đăng trên tạp chí Science Advances, thông qua Kính viễn vọng cực đại của Đài Thiên văn Nam Âu đặt tại Chile, các nhà khoa học đã phát hiện một hành tinh có tên 2M1510 (AB) b, cách Trái Đất khoảng 120 năm ánh sáng - một khoảng cách tương đối gần trong quy mô vũ trụ. Đây có thể là hành tinh khí khổng lồ với khối lượng gấp 4-5 lần Trái Đất.Đáng chú ý, thay vì quay quanh một hoặc hai ngôi sao giống như Mặt Trời, hành tinh 2M1510 (AB) b lại quay quanh 2 sao lùn nâu - những vật thể trung gian giữa sao và hành tinh, không đủ khối lượng để khởi động quá trình nhiệt hạch như một ngôi sao thực thụ, nhưng vẫn lớn hơn rất nhiều so với các hành tinh. Mỗi sao lùn nâu này có khối lượng gấp 35 lần Sao Mộc - hành tinh lớn nhất trong Hệ Mặt Trời.Điểm độc đáo nhất của hành tinh này nằm ở quỹ đạo cực - quỹ đạo gần như vuông góc với mặt phẳng quay của cặp sao lùn nâu. Trong khi các hành tinh thông thường quay theo mặt phẳng chung với quỹ đạo của các thiên thể mà chúng xoay quanh, 2M1510 (AB) b lại chọn một lộ trình \"chệch quỹ đạo,\" như một vệ tinh nhân tạo bay qua hai cực Bắc-Nam của Trái Đất.Theo ông Thomas Baycroft - nghiên cứu sinh tiến sỹ ngành thiên văn học tại Đại học Birmingham (Anh) và là tác giả chính của nghiên cứu trên, không hành tinh nào trong Hệ Mặt Trời có quỹ đạo cực.(Ảnh: AP)Trong số hơn 5.800 ngoại hành tinh đã được xác nhận, chỉ có 16 hành tinh là hành tinh sao đôi. Và đây là lần đầu tiên một hành tinh như vậy được phát hiện, quay quanh hai sao lùn nâu.Nếu như cảnh hoàng hôn Tatooine là sự kết hợp rực rỡ của hai mặt trời vàng óng, thì đối với cư dân giả định trên 2M1510 (AB) b, khung cảnh bầu trời sẽ hoàn toàn khác biệt.Ông Thomas Baycroft cho biết cả hai sao lùn nâu sẽ có màu đỏ và giống hệt nhau, nhưng mờ nhạt hơn nhiều so với Mặt Trời. Mỗi sao lùn nâu trong Hệ Mặt Trời chỉ có khoảng 4% khối lượng của Mặt Trời và chỉ phát sáng bằng 0,1% ánh sáng của nó.Một sao lùn nâu thứ ba cũng tồn tại trong hệ thống này, nhưng ở quá xa - khoảng 250 đơn vị thiên văn (AU), tức 250 lần khoảng cách từ Trái Đất đến Mặt Trời - để có ảnh hưởng đáng kể lên hệ đôi trung tâm.Nhà thiên văn học Amaury Triaud, đồng tác giả của nghiên cứu trên, nhận định: \"Phát hiện này là một minh chứng tuyệt vời cho sự đa dạng không tưởng của các hệ hành tinh. Chúng liên tục vượt ra khỏi những dự đoán ban đầu của chúng ta. Điều đó thật tuyệt vời, bởi nó mở ra những cơ hội học hỏi không giới hạn.\"Theo ông Triaud, các nhà khoa học trước đây đã đưa ra giả thuyết về sự tồn tại của các ngoại hành tinh trong quỹ đạo cực xung quanh hệ sao đôi và đây là bằng chứng xác đáng đầu tiên về điều này.Trong một phát hiện mới nhất, một nhóm nhà thiên văn học đã tìm thấy dấu hiệu hóa học trong bầu khí quyển của ngoại hành tinh K2-18 b nhờ dữ liệu từ Kính viễn vọng Không gian James Webb (JWST).Sử dụng Kính viễn vọng không gian James Webb, nhóm các nhà thiên văn học đã phát hiện ra \"dấu vân tay\" hóa học trong bầu khí quyển của K2-18b cho thấy sự hiện diện của dimethyl sulfide hoặc DMS và có khả năng là dimethyl disulfide hoặc DMDS. Trên Trái đất, cả hai phân tử này chỉ được tạo ra bởi sự sống của vi khuẩn, thường là thực vật phù du biển.   Tìm thấy bằng chứng rõ ràng nhất về sự sống ngoài hệ Mặt trời VTV.vn - Các nhà khoa học sử dụng kính viễn vọng không gian James Webb đã thu được những dấu hiệu mạnh nhất từ trước đến nay về khả năng tồn tại sự sống ngoài hệ Mặt trời. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}