{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hoat-dong-day-them-hoc-them-tai-ha-noi-dan-di-vao-nen-nep-20250410000533005.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:09:43",
  "summary": "VTV.vn - Hoạt động dạy thêm, học thêm tại Hà Nội ngày càng đi vào nền nếp, góp phần nâng cao chất lượng giáo dục, đảm bảo quyền lợi của học sinh.",
  "content": "Tại Hội nghị thông tin chuyên đề và giao ban triển khai nhiệm vụ trọng tâm công tác báo chí thành phố tháng 4/2025, Giám đốc Sở GD&ĐT Hà Nội Trần Thế Cương đã thông tin về kết quả triển khai Thông tư 29/2024/TT-BGDĐT của Bộ GD&ĐT quy định về dạy thêm, học thêm.Theo ông Trần Thế Cương, trước khi Thông tư số 29/2024/TT-BGDĐT được ban hành, hoạt động dạy thêm, học thêm trên địa bàn Hà Nội chịu sự điều chỉnh của Thông tư số 17/2012/TT-BGDĐT và Quyết định số 22/2013/QĐ-UBND của UBND thành phố.Sở Giáo dục và Đào tạo Hà Nội đã phân công trách nhiệm cụ thể cho các phòng chuyên môn, Phòng Giáo dục và Đào tạo các quận, huyện, thị xã; các cơ sở giáo dục tích cực tuyên truyền, quán triệt các văn bản chỉ đạo tới cán bộ, giáo viên và phụ huynh học sinh.Ngay sau khi Thông tư số 29/2024/TT-BGDĐT có hiệu lực (từ ngày 14/2/2025), Sở Giáo dục và Đào tạo Hà Nội đã khẩn trương triển khai nhiều hoạt động nhằm đưa quy định mới vào thực tiễn. Sở đã tổ chức thu thập ý kiến từ cán bộ quản lý, giáo viên, phụ huynh và học sinh để đánh giá tác động và phản ứng ban đầu của Thông tư số 29/2024/TT-BGDĐT.Sở cũng đã ban hành Công văn số 362/SGDĐT-VP ngày 11/2/2025 gửi Phòng Giáo dục và Đào tạo các quận, huyện, thị xã; các trường, cơ sở giáo dục phổ thông trên địa bàn thành phố; trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên các quận, huyện, thị xã yêu cầu phổ biến, tuyên truyền và thực hiện nghiêm túc các quy định của Thông tư số 29/2024/TT-BGDĐT; tăng cường công tác quản lý nhà nước trong việc quản lý hoạt động dạy thêm, học thêm trên địa bàn theo đúng thẩm quyền.Đáng chú ý, Sở đã ban hành Quyết định số 306/QĐ-SGDĐT thành lập Đoàn kiểm tra việc xây dựng kế hoạch thanh tra, kiểm tra quy định về dạy thêm, học thêm; tập trung vào các trường THCS và các trường THPT để đảm bảo việc thực hiện Thông tư số 29/2024/TT-BGDĐT được nghiêm túc.Bỏ dạy thêm, học thêm, nâng cao chất lượng học chính khóaTheo Giám đốc Sở Giáo dục và Đào tạo Hà Nội Trần Thế Cương, cùng với việc thực hiện nghiêm Thông tư số 29/2024/TT-BGDĐT, Sở đã chủ động điều chỉnh hoạt động dạy thêm. Các trường THCS, THPT đã chủ động dừng việc dạy thêm theo Thông tư số 17 để chuẩn bị kế hoạch dạy bồi dưỡng cho học sinh lớp 9, 12 theo quy định mới của Thông tư số 29/2024/TT-BGDĐT.Đáng chú ý, Sở đã xây dựng dự thảo Quyết định của UBND thành phố quy định về dạy thêm, học thêm trên địa bàn thành phố Hà Nội để cụ thể hóa các nội dung của Thông tư số 29/2024/TT-BGDĐT phù hợp với điều kiện thực tiễn của địa phương.Cùng với đó, Sở đã chỉ đạo đẩy mạnh các giải pháp nâng cao chất lượng dạy học chính khóa; tiếp tục triển khai hiệu quả Chương trình giáo dục phổ thông 2018, tăng cường dạy học 2 buổi/ngày, phát động phong trào \"Nhà trường cùng chung tay phát triển - Thầy cô cùng chia sẻ trách nhiệm\" và các hoạt động hỗ trợ nâng cao chất lượng dạy và học ngoại ngữ.Đặc biệt, Sở đã công khai thông tin liên hệ để tiếp nhận phản ánh của người dân về hoạt động dạy thêm, học thêm, đồng thời phối hợp với các kênh thông tin khác như ứng dụng iHanoi để nắm bắt tình hình.Được sự quan tâm chỉ đạo sát sao từ các cấp chính quyền, các đơn vị và cá nhân tổ chức dạy bồi dưỡng trong và ngoài nhà trường đều có cơ sở vật chất, an toàn phòng cháy, chữa cháy bảo đảm cho hoạt động dạy và học. Các lớp học thêm đều xuất phát từ nhu cầu tự nguyện của học sinh và phụ huynh, mong muốn bồi dưỡng và nâng cao kiến thức. Kinh phí đóng góp cho các buổi học thêm được thỏa thuận trên nguyên tắc thu đủ chi, bảo đảm thu nhập chính đáng cho giáo viên dạy thêm, phù hợp với điều kiện kinh tế của từng địa phương.Tuy nhiên, theo Giám đốc Sở Giáo dục và Đào tạo Hà Nội Trần Thế Cương, bên cạnh những thuận lợi, nhu cầu học thêm của một bộ phận phụ huynh và học sinh vẫn còn cao, đặc biệt là đối với các môn học quan trọng trong các kỳ thi. Việc thay đổi quy định có thể gây ra những băn khoăn và lo lắng nhất định.Song với sự chỉ đạo sát sao của các cấp quản lý, sự nỗ lực của các cơ sở giáo dục và sự đồng thuận của phụ huynh, học sinh, có thể tin tưởng, hoạt động dạy thêm, học thêm trên địa bàn thành phố sẽ ngày càng đi vào nền nếp, góp phần nâng cao chất lượng giáo dục và bảo đảm quyền lợi chính đáng của học sinh.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}