{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/anthropic-khuay-dong-cuoc-dua-phat-trien-ai-20250408161524397.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:39",
  "summary": "VTV.vn - Anthropic, một công ty khởi nghiệp trong lĩnh vực trí tuệ nhân tạo (AI) có trụ sở tại Mỹ, mới đây đã đưa ra tuyên bố sẽ tạo ra hơn 100 vị trí việc làm tại châu Âu.",
  "content": "Đây là một phần trong nỗ lực của công ty nhằm củng cố vị thế trong thị trường quan trọng này, đặc biệt trong bối cảnh nhu cầu ngày càng tăng về các giải pháp AI tiên tiến.Trong thông báo của Anthropic, các vị trí tuyển dụng sẽ tập trung vào những lĩnh vực như kinh doanh, kỹ thuật, nghiên cứu và vận hành kinh doanh chủ yếu tại 2 văn phòng ở thủ đô Dublin của Ireland và London tại Vương quốc Anh. Hiện tại, công ty đã bổ nhiệm ông Guillaume Princen làm người đứng đầu khu vực châu Âu, Trung Đông và châu Phi. Ông Princen từng lãnh đạo hoạt động mở rộng thị trường của nền tảng thanh toán Stripe tại châu Âu và là Giám đốc điều hành (CEO) công ty cung cấp giải pháp quản lý chi tiêu Mooncard. Ông cho rằng, việc mở rộng sang thị trường châu Âu diễn ra vào thời điểm quan trọng khi nhiều doanh nghiệp có nhu cầu cao về các giải pháp AI tiên tiến.Bên cạnh việc mở rộng vị trí việc làm nói trên, hồi tháng 3 vừa qua, Anthropic - vốn được Amazon và Google đầu tư - cũng đã huy động được 3,5 tỷ USD trong vòng gọi vốn do công ty đầu tư mạo hiểm toàn cầu Lightspeed Venture Partners dẫn dắt, qua đó nâng định giá sau đầu tư của công ty lên 61,5 tỷ USD. Anthropic cho biết, vòng gọi vốn này sẽ hỗ trợ công ty tăng cường nghiên cứu và phát triển các sản phẩm mới, mở rộng thị trường và nâng cao năng lực cạnh tranh trong cuộc đua AI toàn cầu.Đầu tháng 3, Anthropic đã ra mắt bộ mô hình trí tuệ nhân tạo Claude 3, bao gồm Claude 3 Opus, Claude 3 Sonnet và Claude 3 Haiku. Đây là bộ chatbot mới trong cuộc cạnh tranh khốc liệt ở thung lũng Silicon trong lĩnh vực công nghệ AI.Mô hình chatbot tích hợp AI của Anthropic đang được đánh giá cao, có khả năng cạnh tranh với sản phẩm của các ông lớn khác như OpenAI, Microsoft, Meta... Claude được nhấn mạnh về tính an toàn, mang đến luồng hội thoại tự nhiên và hiểu biết ngữ cảnh dạng dài. Chatbot này đặc biệt phù hợp với những người dùng ưu tiên sử dụng AI có đạo đức và cộng tác có cấu trúc trong quy trình làm việc của họ.Với sự hiểu biết ngữ cảnh mạnh mẽ, Claude rất dễ tiếp cận đối với những người tìm kiếm AI có cấu trúc. Chính vì vậy, mô hình này phù hợp ở mức độ vừa phải đối với những người dùng sáng tạo, những người có thể thấy các bộ lọc hạn chế. Tuy nhiên, đây không phải giải pháp lý tưởng cho những người cần các công cụ động não nhanh, không hạn chế hoặc yêu cầu nội dung do AI tạo ra với mức độ kiểm duyệt tối thiểu.Trong khi đó, phiên bản Claude 3.5 Sonnet được đánh giá là mô hình hàng đầu khi cung cấp khả năng lập luận, tốc độ và hiểu biết theo ngữ cảnh nâng cao cho cả người dùng cá nhân và doanh nghiệp. Không giống như hầu hết các mô hình AI, Claude vượt trội về tính an toàn của trí tuệ nhân tạo có đạo đức, bộ nhớ đàm thoại mở rộng và quản lý dự án có cấu trúc, khiến nó trở nên lý tưởng cho những người dùng cần hỗ trợ AI đáng tin cậy và được kiểm duyệt tốt. Tuy nhiên, các bộ lọc an toàn nghiêm ngặt của Claude dù đã ngăn chặn những nội dung có hại nhưng đôi khi lại hạn chế tính linh hoạt sáng tạo, khiến nó không phù hợp với các yêu cầu động não mang tính thử nghiệm cao hoặc không bị hạn chế.Hiện tại, nhiều công ty lớn trên ghế giới đang sử dụng mô hình chatbot Claude của Anthropic, trong đó bao gồm tập đoàn quảng cáo và quan hệ công chúng đa quốc gia WPP, tập đoàn sản xuất ô tô đa quốc gia BMW và công ty dược phẩm đa quốc gia Novo Nordisk.   AI đang tiến gần hơn tới trí tuệ con người VTV.vn - Nvidia cho biết, với nền tảng chip trí tuệ nhân tạo tiếp theo của mình, AI sẽ vượt ra khỏi khuôn khổ các chatbot để tiến xa hơn vào cuộc sống thực. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}