{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dien-vien-dong-the-se-co-hang-muc-rieng-tranh-giai-oscar-20250411061920922.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:47",
  "summary": "VTV.vn - Sau một hành trình dài nỗ lực đấu tranh, cuối cùng các diễn viên đóng thế cũng sẽ có sự thừa nhận, tôn vinh xứng đáng ở giải thưởng điện ảnh danh giá nhất thế giới.",
  "content": "Theo thông tin từ Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh Hoa Kỳ (Viện Hàn lâm), năm 2028, nhân dịp kỷ niệm 100 năm giải thưởng điện ảnh Oscar, một hạng mục mới sẽ được đưa vào để tôn vinh lĩnh vực đóng thế. Những bộ phim đầu tiên được xét tranh hạng mục này sẽ được phát hành trong năm 2027.Đạo diễn kiêm nhà sản xuất David Leitch người từng tham gia thực hiện các bộ phim như The Fall Guy, Bullet Train, Deadpool 2 đã ​​thay mặt cho cộng đồng diễn viên đóng thế để đề xuất thành lập hạng mục Oscar chính thức mới. David Leitch bắt đầu với vai trò là diễn viên đóng thế trước khi chuyển sang làm đạo diễn, cũng như thành lập công ty 87North Productions cùng với Kelly McCormick để sản xuất phim. Cùng với một số đồng nghiệp, David Leitch đã nỗ lực không ngừng trong một thời gian dài để những người đảm nhận công việc thầm lặng này được thừa nhận một cách xứng đáng.David Leitch (Ảnh: Shutterstock)“Kể từ những ngày đầu của điện ảnh, thiết kế đóng thế đã là một phần không thể thiếu của quá trình làm phim,” Bill Kramer, Tổng giám đốc điều hành Viện Hàn lâm và Janet Yang, chủ tịch Viện Hàn lâm cho biết trong thông báo vừa mới được phát đi về sự thay đổi mang tính bước ngoặt của giải thưởng Oscar. Những người đứng đầu Viện Hàn lâm đồng thời bày tỏ sự tự hào được vinh danh những người đóng thể vì sự cống hiến âm thầm nhưng rất quan trọng của họ cho sự phát triển của điện ảnh. Hơn 100 chuyên gia đóng thế là thành viên trong lĩnh vực sản xuất và công nghệ của Viện Hàn lâm.Những cảnh quay mạo hiểm cần sự tham gia của các diễn viên đóng thế chuyên nghiệp (Ảnh: 87 North)Trong một tuyên bố chia sẻ với tờ Variety, Jeff Wolfe, chủ tịch Hiệp hội diễn viên đóng thế, cho biết, “Tôi không thể diễn tả hết được sự phấn khích và tự hào khi thấy Viện hàn lâm công nhận đóng thế với hạng mục Oscar riêng. Đây là khoảnh khắc lịch sử đối với cộng đồng của chúng tôi. Trong nhiều thập kỷ, các diễn viên đóng thế, điều phối viên và nhà thiết kế hành động đã đóng vai trò quan trọng trong việc định hình trải nghiệm điện ảnh, thường mạo hiểm tính mạng để mang đến những khoảnh khắc khó quên trên màn ảnh. Sự công nhận này chứng thực cho niềm đam mê, sự đổi mới, sáng tạo và công sức bỏ ra. Đây không chỉ là chiến thắng cho ngành của chúng tôi -  mà còn là chiến thắng cho nghệ thuật kể chuyện điện ảnh”.Chad Stahelski - diễn viên đóng thế từng tham gia phim hành động John Wick - thì cho biết rất tự hào khi được vinh danh cùng với những người giỏi nhất trong ngành công nghiệp điện ảnh đồng thời cũng nhìn nhận quyết định từ phía Viện Hàn lâm đã tạo nên điều đặc biệt khi hướng tới những người luôn ở phía sau, thay thế cho các diễn viên.Quy định về tiêu chuẩn đủ điều kiện và bỏ phiếu cho giải thưởng đầu tiên về đóng thế sẽ được công bố vào năm 2027 cùng với Quy định trao giải thưởng Oscar lần thứ 100.Lần gần đây nhất cơ cấu giải thưởng Oscar có sự thay đổi, đó là năm 2024 khi mở thêm hạng mục dành cho công tác tuyển chọn diễn viên vào năm 2024. Hạng mục này sẽ bắt đầu có tại lễ trao giải lần thứ 98 vào năm tới, dành cho các bộ phim được phát hành vào năm 2025.Trước Oscar, một giải thưởng lớn khác, SAG (giải của Hiệp hội diễn viên), cũng đã lần đầu tiên giới thiệu một hạng mục dành để tôn vinh diễn viên đóng thế vào năm 2007.   Nạn nhân mới nhất của \"lời nguyền Oscar\"? VTV.vn - Phim mới, Mickey 17, của đạo diễn từng làm cơn địa chấn Oscar với Ký sinh trùng không được đón nhận nồng nhiệt. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}