{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/45-bi-can-bi-truy-to-trong-duong-day-doi-no-nup-bong-doanh-nghiep-20250213100532576.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:12",
  "summary": "VTV.vn - Các bị can thành lập nhiều doanh nghiệp để che giấu việc đòi nợ khủng bố, nhắn tin chửi bới, đe dọa, cắt ghép hình ảnh đồi trụy...",
  "content": "VKSND TP Hà Nội vừa hoàn tất cáo trạng truy tố bị can Trần Hồng Tiến, Nguyễn Đức Khoa, Võ Thị Cẩm Vân (cùng ở TP Hồ Chí Minh) và 42 bị can khác về tội cưỡng đoạt tài sản. Theo hồ sơ vụ án, năm 2017, Lê Quốc Thống (ở TP Hồ Chí Minh) và Trần Hồng Tiến cùng nhau thành lập nhiều công ty để mua lại các khoản nợ xấu của Công ty tài chính TNHH MTV Mirae Asset Việt Nam, sau đó tổ chức thu hồi nợ.Cả hai thường xuyên thành lập các công ty mới (có cùng hoạt động như nhau) như Công ty Mua bán nợ DSP, Công ty thu hồi nợ CR, Công ty Luật Kiên Cường... nhằm mục đích che giấu và trốn tránh, không để các cơ quan chức năng phát hiện ra hoạt động thu hồi nợ trái pháp luật.Các công ty này được đăng ký kinh doanh nhiều trụ sở làm việc khác nhau nhưng thực tế chỉ làm việc tại một địa chỉ ở TP.HCM và đều do Thống, Tiến làm chủ, tổ chức nhân sự và có cùng hoạt động như nhau.Các khoản nợ của Công ty Mirae Asset được mua với giá bằng 12 - 15% giá trị của tổng số tiền khách nợ.Trong thời gian từ ngày 2/7/2018 đến ngày 30/8/2022, Lê Quốc Thống cùng Trần Hồng Tiến và Lê Hiền Thảo (đại diện các Công ty) ký thỏa thuận mua lại 238.160 hợp đồng vay từ Công ty Mirae Asset. Tổng giá trị 238.160 hợp đồng là hơn 3.555 tỉ đồng và Công ty đòi được hơn 571 tỉ đồng.Sau khi mua nợ, các bị can tổ chức đòi nợ bằng cách gọi điện, yêu cầu khách hàng trả tiền hoặc gọi điện cho người thân, đồng nghiệp của khách hàng để gây sức ép buộc khách hàng phải trả tiền.Các đối tượng sử dụng thủ đoạn dùng nhiều số điện thoại khác nhau (sử dụng các sim \"rác\") liên tục gọi trong thời gian dài, nhắn tin chửi bới, đe dọa người thân, đồng nghiệp của khách hàng dù họ không liên quan gì đến khoản vay, mục đích tạo sức ép cho những người liên quan đến cuộc sống, công việc… buộc khách hàng phải trả nợ khoản vay.Nếu khách hàng không trả tiền, các đối tượng sẽ cắt ghép hình ảnh khách hàng, người thân khách hàng vào các hình ảnh đồi trụy, các thông tin không đúng sự thật. Sau đó các đối tượng tạo lập, dùng các tài khoản Facebook, Zalo ảo đăng tải, bình luận lên mạng xã hội nhằm bôi nhọ danh dự, tạo sức ép buộc khách hàng phải trả tiền.Hàng tháng, Công ty sẽ cấp cho mỗi nhân viên thu hồi nợ từ 400 đến 500 hợp đồng vay (gồm toàn bộ thông tin liên quan của khách hàng) để đòi nợ. Công ty giao cho mỗi nhóm phải đòi được số tiền nhất định (khoán doanh số) theo từng thời điểm đưa ra.Nếu hai tháng liên tiếp nhân viên không đòi đủ số tiền theo quy định sẽ bị đuổi việc, do đó, các đối tượng là Trưởng nhóm luôn đốc thúc nhân viên tích cực đòi nợ để đạt được doanh số. Ngoài ra, để khuyến khích nhân viên thu hồi nợ, Công ty sẽ có thưởng phần trăm theo khoản nợ đòi được.Nhiều khách hàng đã đồng ý trả tiền trực tiếp hoặc chuyển khoản. Sau khi thu hồi được nợ, Công ty sẽ ký thông báo kết thúc khoản nợ gửi cho họ. Trường hợp bị cắt, ghép hình ảnh, sau khi trả nợ, nhân viên thu hồi nợ hoặc Bộ phận kỹ thuật sẽ hỗ trợ xóa toàn bộ các hình ảnh cắt, ghép trên hệ thống máy tính.Ngoài ra, Công ty còn trang bị hệ thống tổng đài gọi tự động Volare để gọi cho khách hàng, phần mềm chuyển giọng nói qua điện thoại để nhân viên gọi cho khách hàng.Số tiền thu được của khách hàng nợ tiền, các công ty dùng để chi trả các chi phí hoạt động: trả lương nhân viên, trả tiền thuê bằng bằng…Ngày 20/2/2023, Cơ quan Cảnh sát điều tra Công an TP Hà Nội phối hợp với Cục Cảnh sát Hình sự, Bộ Công an kiểm tra trụ sở các công ty trên tại TP Hồ Chí Minh, đưa 103 đối tượng về trụ sở công an để điều tra làm rõ.Quá trình điều tra, Cơ quan điều tra đã xác định được 26 bị hại bị các đối tượng sử dụng thủ đoạn trên đe dọa, cưỡng đoạt tổng số tiền hơn 904 triệu đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}