{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/mc-thu-dinh-va-la-chi-hung-cung-vtv-on-air-mang-thong-diep-y-nghia-trong-ngay-hoi-non-song-20250501074413917.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:32",
  "summary": "VTV.vn - Đây là hai MC dẫn dắt sự kiện ra mắt VTV ON AIR phiên bản đặc biệt và Cây Hòa bình nhân dịp kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.",
  "content": "VTV ON AIR phiên bản đặc biệt là hành trình nối kết giữa quá khứ và hiện tại, giữa những giá trị lịch sử - văn hóa bền vững với nhịp phát triển sôi động của một thành phố đang vươn mình mạnh mẽ. Qua từng trang viết, từng hình ảnh, độc giả được chiêm ngưỡng những di sản quý báu, những dấu ấn không thể phai mờ trong lòng đất phương Nam - đồng thời cảm nhận trọn vẹn khát vọng đổi mới, tinh thần tiên phong và bản lĩnh hội nhập của TP Hồ Chí Minh trong hành trình nửa thế kỷ qua.Đảm nhận vai trò dẫn dắt sự kiện ra mắt là Thư Đình và La Chí Hùng - những MC được vinh danh là Nghệ sĩ vì cộng đồng năm 2024 và là thành viên tích cực của Đội tình nguyện viên nghệ sĩ - nơi quy tụ những người trẻ nhiệt huyết, giàu ý tưởng và sức sáng tạo luôn sẵn sàng tham gia, đồng hành cùng những sự kiện mang ý nghĩa xã hội của TP Hồ Chí Minh. La Chí Hùng và Thư Đình dẫn dắt sự kiện ra mắt VTV ON AIR phiên bản đặc biệtThư Đình từng giành danh hiệu Á hậu Điện ảnh năm 2015, là người mẫu trình diễn ở nhiều sự kiện thời trang trong nước và quốc tế. Thư Đình ghi nhiều dấu ấn đậm nét với vai trò MC song ngữ trong nhiều sự kiện quan trọng ở TP Hồ Chí Minh như Giờ Trái Đất 2021, Lễ hội nghệ thuật biểu diễn quốc tế 2024 trong khuôn khổ Năm du lịch Quốc gia 2024, chương trình nghệ thuật trong khuôn khổ Diễn đàn Kinh tế TP Hồ Chí Minh lần 5 năm 2024... MC cũng đồng hành cùng Sở Văn hóa - Thể thao trong các hoạt động văn hoá trong và ngoài nước như Ngày TP Hồ Chí Minh tại Hàn Quốc, Giao lưu văn hoá Việt - Lào…MC, Á hậu Thư ĐìnhThư Đình cho biết cô có niềm đam mê và sự trân trọng đặc biệt dành cho tà áo dài nên đang ấp ủ thực hiện dự án đặc biệt để tôn vinh trang phục truyền thống của dân tộc.MC La Chí HùngLa Chí Hùng là một nhân vật thu hút sự chú ý và truyền cảm hứng khi tham gia chương trình Cơ hội cho ai mùa 4. Lớn lên ở làng trẻ mồ côi SOS, La Chí Hùng đã có nhiều năm rèn luyện đầy nỗ lực để theo đuổi giấc mơ trở thành MC chuyên nghiệp và luôn đồng hành với các sự kiện có ý nghĩa để lan tỏa thông điệp, năng lượng tích cực. Nam MC từng nhận được Bằng khen của Hội Liên Hiệp Thanh Niên Việt Nam TP Hồ Chí Minh vì có hoạt động tiêu biểu vì cộng đồng trên địa bàn TP Hồ Chí Minh 2024.Ra mắt người dân và du khách tại Đường sách TP Hồ Chí Minh ngày 27/4 vừa qua, phiên bản đặc biệt của VTV ON AIR đã và đang có một hành trình đầy tự hào để gửi gắm lời tri ân với các thế hệ đi trước, tôn vinh và lan tỏa giá trị của hòa bình, quảng bá vẻ đẹp và tiềm năng của Thành phố mang tên Bác.   VTV ON AIR lan tỏa vẻ đẹp của hòa bình tại các bảo tàng trong ngày Đại lễ VTV.vn - Ấn phẩm đặc biệt VTV ON AIR kỷ niệm 50 năm Ngày Giải phóng miền Nam - Thống nhất đất nước đã đến với người dân và du khách tại các bảo tàng trong thành phố. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}