{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ne-ten-lua-houthi-hai-quan-my-tuot-tay-mat-may-bay-chien-dau-60-trieu-usd-20250429152439152.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:33",
  "summary": "VTV.vn - Một máy bay chiến đấu F/A-18 của Hải quân Mỹ đã rơi xuống biển từ tàu sân bay USS Harry S. Truman khi đang né hỏa lực từ lực lượng Houthi.",
  "content": "Hải quân Mỹ ngày 28/4 cho biết, một máy bay chiến đấu F/A-18 Super Hornet đã rơi xuống biển từ tàu sân bay USS Harry S. Truman khi đang được kéo từ khoang chứa máy bay. Vụ việc xảy ra khi thủy thủ đoàn mất kiểm soát trong quá trình di chuyển máy bay, khiến cả máy bay và phương tiện kéo bị rơi khỏi tàu.Theo một quan chức Mỹ, ban đầu, tàu Truman đã thực hiện một pha rẽ gấp để né tránh hỏa lực từ lực lượng Houthi tại Yemen, điều này được cho là góp phần khiến máy bay rơi khỏi tàu. Các binh sĩ tham gia kéo máy bay đã kịp thời tránh xa trước khi xảy ra sự cố. Một thủy thủ bị thương nhẹ trong vụ việc, tất cả các thành viên khác trên tàu đều an toàn.Hiện Hải quân Mỹ đang tiến hành điều tra nguyên nhân sự cố. Chiếc F/A-18 có giá trị hơn 60 triệu USD và theo xác nhận, máy bay đã chìm xuống biển.Tàu sân bay USS Harry S. Truman, thuộc lớp Nimitz, là một trong những tàu chiến lớn nhất thế giới với chiều dài gần 335 mét và trọng lượng choán nước khoảng 100.000 tấn. Mặc dù có kích thước khổng lồ, tàu vẫn có khả năng cơ động cao nhờ hai lò phản ứng hạt nhân, có thể đạt tốc độ hơn 55 km/h. Trong các tình huống đối phó với tấn công tên lửa, tàu sẽ thực hiện các pha \"zig-zag\" – luân phiên quay 30 - 40 độ để tránh bị trúng đạn.Tàu sân bay USS Harry S. Truman thực hiện cú quay đầu tốc độ cao trong quá trình kiểm tra bánh lái vào năm 2009. (Ảnh: Hải quân Mỹ)Vụ việc xảy ra khi nhóm tác chiến tàu sân bay Truman đang hoạt động tại Biển Đỏ trong chiến dịch quân sự lớn nhằm ngăn chặn các cuộc tấn công của lực lượng Houthi được Iran hậu thuẫn. Hải quân Mỹ khẳng định sự cố không ảnh hưởng tới khả năng sẵn sàng chiến đấu của nhóm tàu sân bay và không quân đi kèm.Hồi tháng 2/2025, tàu sân bay Truman từng va chạm với một tàu buôn gần Ai Cập mà không gây thương vong. Trước đó, một chiếc F/A-18 khác từ tàu Truman đã bị tuần dương hạm USS Gettysburg bắn nhầm tại Biển Đỏ nhưng các phi công đã kịp thời thoát hiểm.Trong thời gian gần đây  tàu Truman liên tục trở thành mục tiêu của Houthi. Lực lượng Houthi bắt đầu nhắm vào các tàu chiến Mỹ sau khi Hải quân nước này triển khai chiến dịch ngăn chặn nhóm phiến quân ở Yemen tấn công tàu thương mại trên Biển Đỏ, nhằm phản đối chiến dịch quân sự của Israel tại Dải Gaza từ tháng 10/2023.Căng thẳng leo thang khi Mỹ tăng cường không kích các mục tiêu Houthi tại Yemen trong thời gian gần đây. Lực lượng Houthi tuyên bố sẽ tiếp tục các hoạt động \"ủng hộ nhân dân Palestine\" cho đến khi chiến dịch quân sự tại Gaza chấm dứt. Ngày 28/4, nhóm này cáo buộc một cuộc không kích của Mỹ nhằm vào một nhà tù ở Yemen đã khiến hàng chục người thiệt mạng, song quân đội Mỹ chưa đưa ra bình luận.        Boeing thắng thầu chế tạo chiến đấu cơ VTV.vn - F-47 là chiến đấu cơ thế hệ mới được thiết kế để kết hợp với máy bay không người lái và sở hữu công nghệ tàng hình hiện đại.     Chiến đấu cơ có người lái của Mỹ lần đầu bị bắn hạ ở Biển Đỏ, phi công thoát ra ngoài an toàn VTV.vn - Hai phi công thuộc Hải quân Mỹ cùng máy bay đã bị bắn hạ vào ngày 22/12 trên Biển Đỏ trong một vụ bắn nhầm.     Romania chi 6,5 tỷ USD mua 32 chiến đấu cơ F-35A của Mỹ VTV.vn - Thủ tướng Romania Marcel Ciolacu nhấn mạnh phi đội F-35A, dự kiến bắt đầu được bàn giao từ đầu những năm 2030, sẽ “tăng cường đáng kể” năng lực phòng thủ của Romania.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}