{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-cong-bo-ma-truong-thpt-dang-ky-nguyen-vong-lop-10-20250402005959093.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:32",
  "summary": "VTV.vn - Để thuận tiện cho học sinh, Sở Giáo dục và Đào tạo Hà Nội đã công bố danh sách mã số của từng trường chia theo 12 khu vực tuyển sinh (KVTS).",
  "content": "Trong công tác thi tuyển sinh vào lớp 10 THPT công lập tại Hà Nội, toàn TP chia làm 12 KVTS.Học sinh được đăng ký dự tuyển tối đa vào 3 trường THPT công lập, xếp theo thứ tự NV1, NV2 và NV3. Trong đó NV1, NV2 phải vào trường THPT thuộc cùng một KVTS mà học sinh hoặc cha hoặc mẹ hoặc người giám hộ của học sinh có nơi thường trú, NV3 có thể vào trường THPT thuộc một KVTS bất kỳ.Nếu học sinh chỉ đăng ký 2 NV vào 2 trường THPT công lập, phải đăng ký NV1 thuộc KVTS theo quy định, NV2 thuộc KVTS bất kỳ.Nếu học sinh chỉ đăng ký duy nhất 1 NV vào một trường THPT công lập, có thể đăng ký vào trường THPT thuộc KVTS bất kỳ.Những học sinh thuộc vùng giáp ranh giữa các KVTS hoặc có chỗ ở thực tế khác với nơi thường trú được phép đổi KVTS với điều kiện: NV1 và NV2 phải đăng ký dự tuyển vào 2 trường THPT công lập trong KVTS đã thay đổi, NV3 (nếu có) thuộc KVTS bất kỳ. Học sinh có đơn xin đổi KVTS; trong đơn nêu rõ lý do và được Thủ trưởng đơn vị nơi tiếp nhận Phiếu đăng ký dự thi xác nhận.Đối với học sinh chỉ có NV học tại các trường THPT công lập tự chủ tài chính hoặc THPT tư thục tuyển sinh theo phương án có sử dụng kết quả thi của Kỳ thi tuyển sinh vào lớp 10 THPT công lập không chuyên năm học 2025 - 2026: học sinh phải tham dự kỳ thi để có điểm xét tuyển mới được xét tuyển vào trường.Đối với các trường THPT công lập tự chủ tài chính hoặc THPT tư thục tuyển sinh theo phương án xét tuyển dựa vào kết quả rèn luyện và học tập của học sinh tại cấp THCS: học sinh trực tiếp đến trường THPT công lập tự chủ tài chính hoặc trường THPT tư thục để xác nhận nhập học trong thời gian tuyển sinh.Kỳ thi tuyển sinh lớp 10 THPT công lập năm học 2025 - 2026 tại Hà Nội diễn ra trong 3 ngày 7 - 8 - 9/6/2025; trong đó ngày 7 và 8/6, thí sinh làm 3 bài thi (toán, ngữ văn, ngoại ngữ) để dự thi lớp 10 không chuyên. Thí sinh dự tuyển vào các trường THPT chuyên làm bài thi môn chuyên vào ngày 9/6.Danh mục mã trường THPT xếp theo 12 KVTS như sau:\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}