{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-22-quan-tro-ve-que-lap-nghiep-ba-sia-cam-so-do-cho-con-tien-20250415102535062.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:07",
  "summary": "VTV.vn - Sau thất bại ở thành phố, Quân quyết định về quê làm lại từ đầu.",
  "content": "Trong trích đoạn giới thiệu Mẹ biển tập 22, Quân quyết định trở lại quê hương lập nghiệp sau khi thất bại ở thành phố. Dù vậy, tâm trạng của anh vẫn nặng nề. Nhờ sự hỗ trợ của thầy giáo, Quân biết về dự án nuôi trồng thủy sản ở ven biển. Anh cũng có cơ hội để thử làm lại từ đầu với kế hoạch này. Nhưng sự trở về của Quân khiến Hai Thơ rất nghi ngờ. Cô trách con trai ngang bướng không nghe theo lời khuyên của mình.“Hồi đó, kêu ở lại quê thì không chịu, một hai đòi về trên trển, rồi giờ tưởng đâu ổn định công việc rồi thì lại lội ngược về đây. Con cứ như vậy hỏi sao má không lo. Dượng con nữa, ông cũng y như con, lạ lắm. Con với ổng đang giấu má chuyện gì”, Hai Thơ hỏi.Quân cũng thú nhận việc tìm được hướng đi mới, cộng với chuyện gặp lãnh đạo huyện nên quyết định về quê hương. Anh đã có được lời hứa từ chính quyền hỗ trợ sản phẩm sinh học của mình.Hai Thơ nhận thấy Ba Sịa có những hành động kỳ lạ, như lén lút nghe điện thoại hay tỏ ra bồn chồn với cầm sổ đỏ đi đâu đó. Hai Thơ bắt đầu đặt câu hỏi liệu Quân và Ba Sịa có đang che giấu bí mật gì.“Oan gì, từ hôm ổng lên thành phố thăm con về, ổng lạ lùng lắm” - Hai Thơ dò hỏi - “Lúc nào cũng lo ra, mới hôm này nè, hỏi má sổ tiết kiệm, xong lấy sổ đi đâu lên huyện, nói là đi bổ sung giấy tờ gì đó. Điệu này chắc chắn con với ổng giấu má gì rồi”.Liệu Quân có trở về quê lập nghiệp thành công? Đón xem Mẹ biển phát sóng vào 21h ngày 15/4 trên kênh VTV1.   Mẹ biển - Tập 21: Huệ vì ma túy mà tiếp tục làm hại con trai VTV.vn - Vì say xỉn và ma túy, Huệ chưa từng cho Giàu một cuộc sống tử tế. Giờ Huệ lại bắt tay với bạn gái cũ của Giàu để làm hại anh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}