{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/phat-hien-noi-hanh-tinh-gan-trai-dat-chua-dau-hieu-su-song-20250502021059816.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:43",
  "summary": "VTV.vn - Các nhà khoa học vừa \"bắt\" được Eos, một trong những siêu cấu trúc vô hình gần Mặt Trời và Trái Đất nhất từng được phát hiện.",
  "content": "Eos là một đám mây phân tử khổng lồ và vô hình, nằm ở rìa Local Bubble (Đám mây liên sao địa phương), là chiếc bong bóng khí vĩ đại mà hệ Mặt Trời - bao gồm Trái Đất, cũng nằm bên trong.Nhóm nghiên cứu dẫn đầu bởi nhà vật lý thiên văn Blakesley Burkhart thuộc Đại học Rutgers-New Brunswick (Mỹ) đã buộc cấu trúc vũ trụ vô hình này phải lộ diện nhờ một phương pháp mới.\"Đây là đám mây phân tử đầu tiên được phát hiện bằng cách tìm kiếm trực tiếp bức xạ cực tím xa của hydro phân tử\" - TS Burkhart cho biết.Họ đã sử dụng máy quang phổ cực tím xa FIMS-SPEAR trên vệ tinh STSAT-1 của Hàn Quốc để nắm bắt những ánh sáng mà mắt thường không thể nhìn thấy.Theo ông Burkhart, nếu hiện ra dưới ánh sáng thông thường, chúng ta có thể thấy đám mây khí lưỡi liềm này to gấp 40 lần hình ảnh Mặt Trăng khi nhìn từ Trái Đất. Khối lượng của nó khoảng 3.400 lần Mặt Trời. Lượng khí này có thể mất đến 600 triệu năm để bốc hơi.Vị trí của đám mây phân tử Eos và Mặt Trời được đánh dấu bên trong Đám mây liên sao địa phương. (Ảnh: NYU)Họ cũng ước lượng được Eos nằm cách Trái Đất khoảng 300 năm ánh sáng. Với khoảng cách này, nó là một trong những siêu cấu trúc gần Mặt Trời và Trái Đất nhất từng được phát hiện. Khoảng cách này biến đám mây thành cơ hội hiếm có để nghiên cứu các đặc tính của cấu trúc bên trong môi trường giữa các vì sao.Môi trường giữa các vì sao, được tạo thành từ khí và bụi, lấp đầy không gian giữa các ngôi sao trong thiên hà, đóng vai trò là nguyên liệu thô cho sự hình thành sao mới.Bên trong Eos, các nhà khoa học cũng xác định được carbon monoxide (CO), thứ tuy độc hại cho chúng ta nhưng có thể cần thiết cho các sinh vật sơ khai ngay trên địa cầu. Do vậy, nó cũng được coi là một dấu hiệu sự sống tiềm năng.Điều này có nghĩa Eos và các đám mây khí giống nó chính là chiếc nôi cho các ngôi sao và hành tinh tương lai. Quan sát nó, các nhà khoa học có thể mường tượng ra cách hệ Mặt Trời hình thành.Eos cách Trái Đất khoảng 300 năm ánh sáng, nằm ở ranh giới Local Bubble, một vùng rộng lớn chứa đầy khí bao quanh hệ Mặt trời. Đám mây trải dài trên một diện tích gấp 40 lần chiều rộng của trăng tròn và có khối lượng ước tính gấp 3.400 lần Mặt trời.Các nhà nghiên cứu dự đoán rằng Eos sẽ dần tan biến trong 6 triệu năm tới, cung cấp một \"cửa sổ\" hiếm hoi để nhìn vào vòng đời của các đám mây phân tử.   Phát hiện đột phá về hố đen đơn độc đầu tiên trong Dải Ngân hà VTV.vn - Không giống các hố đen từng được biết đến trước đây, hố đen này không có sao đồng hành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}