{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ha-noi-quyet-liet-xu-ly-thuoc-sua-thuc-pham-bao-ve-suc-khoe-gia-20250507192001381.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:20",
  "summary": "VTV.vn - Hà Nội yêu cầu các sở, ngành tăng cường kiểm tra, xử lý nghiêm vi phạm liên quan đến sản xuất, buôn bán thuốc, sữa, thực phẩm bảo vệ sức khỏe giả trên toàn thành phố.",
  "content": "Trước tình trạng vấn nạn hàng giả, hàng nhái hoành hành trong thời gian vừa qua, đặc biệt các mặt hàng liên quan trực tiếp đến sức khỏe người tiêu dùng như thực phẩm chức năng, sữa giả, thuốc giả được lực lượng chức năng phát hiện, xử lý hình sự các đối tượng sản xuất, buôn bán với số lượng cực lớn. Tuy nhiên, tình trạng vi phạm vẫn diễn ra với hình thức ngày càng tinh vi hơn.Ngày 6/5, UBND TP Hà Nội ban hành công văn về việc tăng cường phối hợp, xử lý nghiêm các tổ chức, cá nhân liên quan đến sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả. Theo đó, Chủ tịch UBND TP Hà Nội yêu cầu:  Công an Thành phố khẩn trương điều tra các vụ việc, vụ án đã được phát hiện, xử lý theo thẩm quyền và quy định của pháp luật; tổ chức các chuyên án điều tra, phát hiện, xử lý nghiêm các vi phạm về sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả trên địa bàn thành phố. Bên cạnh đó, chỉ đạo công an các địa phương tiếp tục nắm tình hình, kịp thời phát hiện, ngăn chặn, không để bỏ lọt các trường hợp vi phạm và xử lý nghiêm các hành vi vi phạm pháp luật liên quan đến việc sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả trên địa bàn.  Sở Y tế tổng rà soát và kiểm tra việc chấp hành các quy định pháp luật về sản xuất, kinh doanh buôn bán thuốc chữa bệnh; xử lý nghiêm các trường hợp vi phạm; chủ trì 1 Đoàn kiểm tra liên ngành của thành phố kiểm tra các cơ sở sản xuất, buôn bán, kinh doanh thực phẩm chức năng, sữa, sản phẩm dinh dưỡng; phối hợp chặt chẽ với Công an Thành phố và đơn vị liên quan trong việc điều tra, xử lý các vụ việc sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả trên địa bàn thành phố.  Sở Công Thương chủ trì 1 Đoàn kiểm tra liên ngành của thành phố kiểm tra các cơ sở sản xuất, buôn bán, kinh doanh thực phẩm chức năng, sữa, sản phẩm dinh dưỡng; kiểm tra, giám sát hoạt động lưu thông, phân phối tại các kênh bán lẻ, đại lý, sàn thương mại điện tử, kịp thời phát hiện, ngăn chặn, xử lý nghiêm hoạt động sản xuất, buôn bán hàng giả và triển khai quyết liệt các nhiệm vụ, giải pháp về đấu tranh chống buôn lậu, gian lận thương mại, sản xuất, kinh doanh hàng giả, kém chất lượng, đặc biệt là thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả.  Sở Văn hóa và Thể thao chủ trì phối hợp với Sở Y tế, Sở Công thương, Công an Thành phố và các đơn vị liên quan trong việc rà soát, xử lý các sai phạm trong hoạt động quảng cáo trên báo chí, trên môi trường mạng, trên các nền tảng mạng xã hội, trên các xuất bản phẩm liên quan đến các vụ việc sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả theo quy định.  Sở Tài chính cân đối, bố trí kinh phí thực hiện kiểm tra việc chấp hành pháp luật về dược, an toàn thực phẩm đối với các cơ sở kinh doanh thuốc chữa bệnh, thực phẩm bảo vệ sức khỏe trên địa bàn.  UBND các quận, huyện, thị xã đẩy mạnh công tác thông tin tuyên truyền nâng cao ý thức chấp hành chính sách pháp luật về an toàn thực phẩm của các tổ chức, cá nhân trong việc sản xuất, kinh doanh thực phẩm. Cùng với đó, tổ chức đợt cao điểm tổng rà soát, kiểm tra việc chấp hành pháp luật về dược, an toàn thực phẩm đối với các cơ sở kinh doanh thuốc chữa bệnh, sữa, thực phẩm bảo vệ sức khỏe trên địa bàn theo phân cấp và kịp thời phát hiện và xử lý nghiêm các trường hợp vi phạm theo quy định.  Các sở, ban, ngành và các đơn vị liên quan căn cứ chức năng, nhiệm vụ được giao tăng cường các biện pháp nâng cao hiệu lực, hiệu quả quản lý về dược, an toàn thực phẩm và quản lý quảng cáo, kinh doanh thuốc chữa bệnh, các loại thực phẩm bảo vệ sức khỏe.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}