{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/vuong-nhat-bac-gay-tranh-cai-tren-mang-xa-hoi-trung-quoc-20250428005001716.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:36",
  "summary": "VTV.vn - Vương Nhất Bác đang là cái tên được tìm kiếm nhiều nhất trên mạng xã hội sau lễ trao giải Hoa Biểu diễn ra vào tối 27/4.",
  "content": "Tối 27/4, lễ trao giải thưởng điện ảnh Hoa Biểu lần thứ 20 đã diễn ra. Đây là một trong ba giải thưởng điện ảnh danh giá nhất Trung Quốc. Ở mùa giải năm nay, Vương Nhất Bác đã gây bất ngờ khi được đề cử tại hạng mục Nam diễn viên xuất sắc cùng với nghệ sĩ gạo cội Trương Dịch. Tuy nhiên, nam nghệ sĩ vắng mặt tại sự kiện thảm đỏ do bận lịch trình tham gia giải đua xe.Dù có mặt trễ vài phút nhưng Vương Nhất Bác vẫn xuất hiện đúng thời điểm phần công bố trao giải. Tuy vậy, hạng mục Nam diễn viên xuất sắc năm nay được trao cho Trương Dịch. Vương Nhất Bác đã vỗ tay chúc mừng đàn anh và đồng thời trò chuyện cùng nữ diễn viên Diêu Thần ngồi bên cạnh mình. Đây cũng là nguyên nhân khiến anh trở thành chủ đề gây tranh cãi trên mạng xã hội Trung Quốc ngay sau lễ trao giải.Nhiều người đã dự đoán điều Vương Nhất Bác nói thông qua khẩu hình. Một bên cho rằng Vương Nhất Bác đã nói - \"Nhìn xem, sẽ không đạt được đâu\", thể hiện việc nam nghệ sĩ nhận định bản thân chắc chắn sẽ không giành được giải thưởng này. Một luồng ý kiến còn lại đoán nam nghệ sĩ nói - \"Nhìn đi! Không dễ dàng gì\", nhằm ám chỉ chặng đường 2 lần đoạt ngôi vị Ảnh đế của Trương Dịch rất vất vả. Hiện tại, cái tên Vương Nhất Bác vẫn tiếp tục đứng trong bảng xếp hạng từ khóa hot được tìm kiếm trên mạng xã hội Trung Quốc. Ở giải Hoa Biểu năm nay, tuy không có được giải thưởng Nam diễn viên xuất sắc nhưng nam nghệ sĩ đã có được thành tích mà nhiều diễn viên trẻ mong muốn. Đó là ba bộ phim do anh đóng vai nam chính đều nhận được đề cử phim xuất sắc ở các hạng mục khác nhau. Điều này cũng giúp Vương Nhất Bác khẳng định được vị trí của bản thân trong nhóm các nghệ sĩ nam sau năm 90 cũng như tên tuổi trong giới chuyên môn.   Vương Nhất Bác thử sức với phim tài liệu VTV.vn - Nam nghệ sĩ trở thành nhân vật chính trong phim tài liệu khám phá do Discovery sản xuất. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}