{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/doc-dao-trang-phuc-tao-ra-dien-nang-20250331170702311.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:21",
  "summary": "VTV.vn - Hãy tưởng tượng một chiếc áo vest không chỉ là trang phục thông thường mà còn có thể tạo ra điện để cung cấp năng lượng cho các thiết bị di động của bạn.",
  "content": "Điều này sẽ sớm trở thành hiện thực khi Toyoda Gosei - công ty con của tập đoàn Toyota (Nhật Bản) - chính thức thử nghiệm trang phục gắn pin năng lượng Mặt Trời tại Triển lãm quốc tế Osaka 2025.Những chiếc áo vest được trang bị 4 tấm pin mặt trời perovskite siêu mỏng, do công ty khởi nghiệp EneCoat Technologies thuộc Đại học Kyoto phát triển. Các tấm pin được tích hợp tinh tế ở mặt sau áo, tạo ra nguồn điện đủ để vận hành các thiết bị nhỏ như quạt làm mát đeo cổ.Chiếc áo vest được trang bị 4 tấm pin mặt trời perovskite siêu mỏng (Ảnh: Kyodo)Triển lãm quốc tế Osaka 2025, khai mạc vào ngày 13/4 tới, sẽ là bài kiểm tra thực tế về độ bền và hiệu suất của loại trang phục mang tính cách mạng này. Các nhân viên làm việc tại một số gian hàng sẽ trực tiếp trải nghiệm công nghệ mới, mở ra cơ hội ứng dụng rộng rãi trong tương lai.Toyoda Gosei đã hợp tác với EneCoat Technologies từ năm 2023 để phát triển công nghệ này. Ngoài ra, công ty dệt may Seiren Co. cũng góp phần quan trọng, giúp tích hợp không dây các tấm pin vào trang phục, trong khi hệ thống lưu trữ năng lượng do Toyoda Gosei phát triển đảm bảo khả năng sử dụng điện hiệu quả.Không chỉ dừng lại ở việc cấp điện cho thiết bị nhỏ, trong tương lai, công nghệ này có thể mở rộng để cung cấp năng lượng cho các hệ thống sưởi ấm, làm mát hoặc thậm chí là cảm biến theo dõi sức khỏe người mặc.Đặc biệt, pin perovskite - trái tim của công nghệ này - không chỉ có chi phí sản xuất thấp hơn pin Mặt Trời truyền thống mà còn cực kỳ linh hoạt, cho phép ứng dụng trên nhiều bề mặt như tường nhà cao tầng hay cửa kính.Nếu thử nghiệm thành công tại Osaka 2025, chúng ta có thể sớm thấy những bộ trang phục thông minh này xuất hiện trong đời sống hàng ngày, đánh dấu bước tiến mới trong việc ứng dụng năng lượng tái tạo vào công nghệ thời trang.   Bước đột phá trong hành trình tìm kiếm cách thức sản xuất điện nhiệt hạch VTV.vn - Ngày 20/1, lò Tokamak siêu dẫn tiên tiến thử nghiệm (EAST) đã duy trì hoạt động plasma giới hạn cao ở trạng thái ổn định trong 1.066 giây. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}