{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/reuters-trung-quoc-xem-xet-mien-thue-mot-so-mat-hang-cua-my-20250425142137656.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:06:59",
  "summary": "VTV.vn - Theo thông tin từ Hãng thông tấn Reuters, Trung Quốc phát tín hiệu cân nhắc miễn thuế 125% đối với một số mặt hàng của Mỹ.",
  "content": "Reuters dẫn lời một số nguồn tin quen thuộc với vấn đề cho biết, Chính phủ Trung Quốc đang cân nhắc hủy mức thuế 125% đối với một số mặt hàng nhập khẩu từ Mỹ vì chi phí tăng đang đè nặng lên một số ngành công nghiệp. Theo đó, Trung Quốc đang xem xét hủy bỏ các khoản thuế bổ sung đối với thiết bị y tế và một số hóa chất công nghiệp như etan.Đầu tháng này, Mỹ đã miễn mức thuế đối ứng lên tới 145% đối với một số sản phẩm xuất khẩu từ Trung Quốc sang Mỹ. Vào ngày 13/4, chính quyền Washington thông báo miễn thuế đối với 20 nhóm sản phẩm điện tử – bao gồm điện thoại thông minh, máy chủ, chip nhớ, chip bán dẫn và thiết bị sản xuất chip bán dẫn. Tuy nhiên, Tổng thống Donald Trump sau đó đã làm rõ rằng đây chỉ là biện pháp tạm thời, các sản phẩm điện tử này đã được chuyển sang một danh mục thuế khác. Ông nhấn mạnh rằng không phải “tha bổng” cho Trung Quốc, và các sản phẩm điện tử xuất xứ từ Trung Quốc vẫn phải chịu ít nhất 20% thuế “fentanyl”, đồng thời dự báo sẽ có thêm các biện pháp thuế khác nhắm vào lĩnh vực chip và bán dẫn.Bên cạnh đó, các quan chức cũng đang thảo luận về việc miễn thuế cho thuê máy bay. Giống như nhiều hãng hàng không khác, các hãng bay Trung Quốc trả phí thuê cho các công ty bên thứ ba để vận hành một số máy bay.Các động thái trên diễn ra sau khi Mỹ miễn mức thuế 145% đối với một số thiết bị điện tử nhập khẩu từ Trung Quốc vào đầu tháng này.Danh sách miễn trừ vẫn đang được cân nhắc và các cuộc thảo luận có thể không tiến triển. Các cơ quan chức năng đã yêu cầu doanh nghiệp trong các lĩnh vực dễ bị tổn thương nộp mã hải quan của hàng hóa Mỹ mà họ cần được miễn mức thuế quan mới. Ít nhất một hãng hàng không Trung Quốc đã được miễn thuế đối với các khoản thanh toán cho các công ty cho thuê máy bay đặt tại các khu thương mại tự do.Bắc Kinh cũng đang chuẩn bị miễn thuế mức thuế mới đối với ít nhất 8 sản phẩm liên quan đến chất bán dẫn.Người phát ngôn Bộ Thương mại Trung Quốc cho biết nếu Mỹ \"thực sự\" muốn giải quyết tranh chấp, họ nên dỡ bỏ mọi biện pháp thuế quan đơn phương đối với Trung Quốc.Các nhà đầu tư đang chờ đợi các dấu hiệu cho thấy Mỹ và Trung Quốc sẽ giảm thuế quan nhưng mối quan hệ dường như vẫn đang bế tắc. Ngày 24/4, Trung Quốc cho biết nước này sẽ đàm phán thương mại với Mỹ chỉ khi Washington hủy bỏ mọi thuế quan đơn phương.Dù Mỹ đang chịu thâm hụt thương mại lớn với Trung Quốc, động thái của Bắc Kinh nêu bật các lĩnh vực kinh tế của nước này vẫn phụ thuộc vào hàng hóa của Mỹ. Trung Quốc là nhà sản xuất nhựa lớn nhất thế giới nhưng một số nhà máy của nước này phụ thuộc vào etan chủ yếu được nhập khẩu từ Mỹ. Các bệnh viện Trung Quốc cũng phụ thuộc vào thiết bị y tế tiên tiến như máy chụp cộng hưởng từ và máy siêu âm được sản xuất bởi các công ty Mỹ như GE Healthcare Technologies Inc.Chiến lược gia thị trường Yeap Jun Rong của IG cho biết: \"Việc dỡ bỏ một phần thuế quan đối với một số mặt hàng nhập khẩu từ Trung Quốc có thể được coi là bước đi tích cực hướng tới việc hạ nhiệt căng thẳng thương mại Mỹ - Trung, vốn gây áp lực giảm nhẹ lên các tài sản trú ẩn an toàn như vàng\".Ngay khi có thông tin Trung Quốc cân nhắc miễn thuế đối với một số mặt hàng nhập khẩu từ Mỹ, giá vàng đã giảm hơn 1%. Việc giảm thuế giữa 2 nền kinh tế lớn làm giảm sức hấp dẫn của kim loại quý này như một nơi trú ẩn an toàn. Giá vàng giao ngay giảm 1,4% xuống còn 3.302,81 USD một ounce tính đến 06:36 GMT. Giá vàng tương lai của Mỹ giảm 1,1% xuống còn 3.312,80 USD.Người đứng đầu hãng sản xuất động cơ Pháp Safran vừa cho biết, Trung Quốc đã miễn thuế nhập khẩu đối với một số bộ phận máy bay bao gồm động cơ.  \"Tối qua chúng tôi biết rằng Trung Quốc đã quyết định không đánh thuế động cơ, bánh đáp hoặc vỏ động cơ - hay nói cách khác là một số bộ phận thiết bị hàng không vũ trụ nhất định\", CEO Olivier Andries trả lời các phóng viên trong cuộc gọi công bố kết quả kinh doanh quý đầu tiên.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}