{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/hue-tiep-tuc-khai-quat-khao-co-thap-doi-lieu-coc-20250421203537988.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:35",
  "summary": "VTV.vn - Tháp đôi Liễu Cốc đã hé lộ nhiều thông tin bất ngờ và quý giá về một công trình kiến trúc tôn giáo Chăm Pa có niên đại cả nghìn năm.",
  "content": "Sau hơn 10 tháng kể từ đợt khai quật đầu tiên, một lần nữa, những bí mật ẩn sâu dưới lòng đất tại di tích Tháp đôi Liễu Cốc, công trình kiến trúc tôn giáo độc đáo của người Chăm ở phường Hương Xuân (thị xã Hương Trà, TP Huế) lại tiếp tục được giới chuyên môn hé lộ qua đợt thăm dò, khai quật khảo cổ học giai đoạn 2.Hướng tới bảo tồn và phát huy giá trị  Ngày 18/4/2025, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch đã ký quyết định cho phép Sở Văn hóa và Thể thao TP. Huế phối hợp với Bảo tàng Lịch sử quốc gia tiến hành đợt thăm dò, khai quật khảo cổ học lần thứ hai tại khu vực Tháp đôi Liễu Cốc. Cuộc khai quật diễn ra từ ngày 25/4 đến 20/6/2025, do ông Nguyễn Ngọc Chất, cán bộ Bảo tàng Lịch sử quốc gia trực tiếp chủ trì.  Phần lớn các hiện vật được tìm thấy trong đợt khai quật năm 2024 là vật liệu và đồ trang trí kiến trúc bia đá phù điêu gốm men đồ sành đất nung và tiền kim loạiDiện tích khai quật lần này là 66 mét vuông. Dù diện tích khiêm tốn, song cuộc khai quật lần này tiếp tục mang theo nhiều kỳ vọng lớn từ các nhà nghiên cứu, bởi trong đợt khảo cổ trước đó diễn ra từ tháng 6/2024. Tháp đôi Liễu Cốc đã hé lộ nhiều thông tin bất ngờ và quý giá về một công trình kiến trúc tôn giáo Chăm Pa có niên đại cả nghìn năm.  Trong đợt thăm dò, khai quật lần này, Bộ Văn hóa, Thể thao và Du lịch yêu cầu các cơ quan thực hiện nghiêm túc quy trình bảo vệ địa tầng, tuyên truyền nâng cao nhận thức cộng đồng về giá trị di sản, đồng thời tuyệt đối không công bố kết luận chính thức khi chưa có sự thống nhất với cơ quan chủ quản và Cục Di sản văn hóa.  Tháp đôi Liễu Cốc trong đợt khai quật lần đầu vào năm 2024Các hiện vật thu được sẽ do Bảo tàng Lịch sử TP. Huế và Sở Văn hóa và Thể thao TP. Huế tiếp nhận, bảo quản. Sau khi kết thúc đợt khai quật, cơ quan chủ trì phải có báo cáo sơ bộ trong vòng 1 tháng, báo cáo khoa học đầy đủ trong vòng 1 năm và trao đổi với Cục Di sản Văn hóa trước khi công bố rộng rãi.  Một số chuyên gia nhận định, với những phát hiện mang tính bước ngoặt từ đợt khảo cổ năm 2024, Tháp đôi Liễu Cốc đang nổi lên như một địa điểm khảo cổ học có giá trị khoa học cao, có thể bổ sung tư liệu quý cho nghiên cứu văn hóa Chăm Pa tại vùng đất phía Bắc đèo Hải Vân.  Đợt khai quật giai đoạn 2 lần này được kỳ vọng sẽ tiếp tục mở rộng kiến thức về niên đại, quy mô và chức năng của di tích, đồng thời là cơ sở khoa học quan trọng để lên kế hoạch bảo tồn, tôn tạo, hướng tới phục dựng không gian văn hóa, kiến trúc Champa, góp phần vào việc giáo dục di sản và phát triển du lịch văn hóa bền vững cho địa phương.  Những phát hiện làm thay đổi nhận thứcTrong đợt khai quật năm 2024, đoàn khảo cổ đã tiến hành thăm dò 20m² và khai quật 60m². Quá trình này đã nối liền ba hố khai quật (H1, H2, H3) thành một hố lớn có diện tích 9,4 x 10,3m, bao quanh nền móng tháp Bắc. Nhờ đó, mặt bằng, quy mô và kết cấu kiến trúc của đền tháp Bắc đã được xác định rõ ràng.  Đáng chú ý, đoàn khai quật đã thu thập được hơn 4.800 tiêu bản hiện vật, một con số rất lớn trong giới khảo cổ. Phần lớn là các vật liệu và đồ trang trí kiến trúc, bia đá, phù điêu, gốm men, đồ sành, đất nung và tiền kim loại. Trong số đó, nổi bật là đầu tượng Phật được tạo tác dạng phù điêu bằng đá phiến xám tím mang đậm phong cách nghệ thuật Đồng Dương có niên đại từ thế kỷ XI - XII. Ngoài ra, đồng tiền \"Nguyên Phong thông bảo\" đúc nổi bằng chữ Hành thảo, thuộc thế kỷ XIII, cũng góp phần xác định mốc thời gian rõ ràng hơn cho sự tồn tại của quần thể này.  Các chuyên gia bước đầu nhận định tháp Bắc của Tháp đôi Liễu Cốc có niên đại cuối thế kỷ IX, tương đương với tháp Mỹ Sơn C2Các chuyên gia bước đầu nhận định tháp Bắc của Tháp đôi Liễu Cốc có niên đại cuối thế kỷ IX, tương đương với tháp Mỹ Sơn C2. Qua đó, khẳng định công trình này thuộc giai đoạn đầu của phong cách nghệ thuật Đồng Dương, một giai đoạn mang tính bước ngoặt trong lịch sử kiến trúc tôn giáo Champa.  Điều đặc biệt, theo ông Nguyễn Ngọc Chất, có sự khác biệt rõ rệt giữa các chi tiết trang trí cột, trụ tường của hai tháp cho thấy khả năng hai tháp được xây dựng ở hai thời kỳ khác nhau. Chính sự không đồng nhất đó mở ra hướng nghiên cứu mới về quy mô, lịch sử phát triển và vai trò của Tháp đôi Liễu Cốc trong hệ thống đền tháp Champa ở miền Trung Việt Nam.  Công trình kiến trúc tôn giáo đặc sắc của người ChămTháp đôi Liễu Cốc tọa lạc trên địa bàn tổ dân phố Xuân Tháp, phường Hương Xuân (trước kia là làng Liễu Cốc Thượng, thôn Bàu Tháp). Đây là một trong số ít công trình kiến trúc tôn giáo của người Chăm còn giữ được dấu tích rõ ràng tại khu vực từ Bắc Mỹ Sơn trở ra.Theo tư liệu lưu trữ, di tích này từng được Viện Viễn Đông Bác Cổ nghiên cứu và xếp hạng là cổ tích toàn cõi Việt Nam và Đông Dương từ năm 1926. Năm 1994, Tháp đôi Liễu Cốc được Bộ Văn hóa - Thông tin xếp hạng Di tích Kiến trúc - Nghệ thuật cấp Quốc gia.Tháp đôi Liễu Cốc từng là quần thể gồm nhiều kiến trúc phụ như tháp Cổng, tháp Bia, tháp Hỏa, Tiền đường… Tuy nhiên, theo thời gian, hầu hết các công trình này đều không còn hiện diện trên mặt đất. Di tích từng đứng trước nguy cơ trở thành \"phế tích\" khi chưa có giải pháp bảo tồn hiệu quả.Phải đến năm 2018, công tác bảo vệ mới có bước khởi đầu với hệ thống hàng rào bao quanh và vệ sinh cảnh quan. Năm 2022, chính quyền địa phương phối hợp với các đơn vị chuyên môn tiến hành đo đạc, khoanh vùng, định vị mốc giới, lập hồ sơ cấp quyền sử dụng đất cho di tích. Đến cuối năm 2023, đường bê tông và bãi đỗ xe phục vụ khách tham quan cũng được hoàn thiện, tạo điều kiện thuận lợi cho việc tiếp cận, phát huy giá trị di tích.Dù đã xuống cấp nghiêm trọng, nhưng trong số các tháp Chăm từ Bắc Mỹ Sơn đến Huế, Tháp đôi Liễu Cốc, bên cạnh tháp Phú Diên là một trong những di tích có tình trạng bảo tồn tốt nhất.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}