{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-mo-cua-tro-lai-dai-quan-sat-giap-bien-gioi-lien-trieu-20250506094251203.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:57",
  "summary": "VTV.vn- Đài quan sát Geumgangsan (quận Kaesong, tỉnh Gangwon, Hàn Quốc) giáp biên giới liên Triền sẽ mở cửa trở lại sau 3 năm dừng hoạt động do căng thẳng trong quan hệ liên Triều.",
  "content": "Ngày 6/5, chính quyền tỉnh Gangwon cho biết tỉnh này sẽ vận hành tuyến đường theo chủ đề Đường mòn hòa bình DMZ Kaesong chặng B từ ngày 9/5 đến ngày 30/11.\tTuyến Đường mòn hòa bình DMZ Kaesong bao gồm hai nhánh đường A và B. Nhánh đường A - Đài quan sát Thống nhất - là tuyến khứ hồi dài 3,6 km bắt đầu từ Đài quan sát Thống nhất và đi theo hàng rào thép gai ven biển đến đài quan sát ven biển, đường hầm Tongjeon và đường giới hạn phía Nam. Tuyến này đã đi vào hoạt động kể từ ngày 29/4 vừa qua.\tNhánh đường B - Đài quan sát Geumgangsan - mới mở lại dài 7,2 km, bắt đầu từ Đài quan sát Thống nhất và đi bằng ô tô đến Đài quan sát Geumgangsan, nơi du khách có thể ngắm nhìn Triều Tiên, tham quan việc bảo vệ an ninh của hai bên và sau đó quay trở lại điểm xuất phát ban đầu.\tĐài quan sát Geumgangsan, gần phía Triều Tiên hơn Đài quan sát Thống nhất, cung cấp góc nhìn gần nhất về Geumgangsan và Haegeumgang.\tTheo chính quyền tỉnh Gangwon, Chương trình tuyến đường theo chủ đề hoạt động hai lần một ngày, vào các ngày thứ Ba, thứ Tư, thứ Sáu, thứ Bảy và Chủ Nhật, lúc 10h sáng và 14h chiều. Số lượng du khách đăng ký tham quan mỗi ngày giới hạn ở mức 40 người đối với nhánh đường A và 20 đối với nhánh đường B. Đơn đăng ký tham gia có thể được nộp trực tuyến trên trang web chính thức của \"Con đường hòa bình\".\tGiám đốc bộ phận quản lý khu vực biên giới tỉnh Gangwon, ông Yoon Gwang Soon cho biết toàn bộ 6 tuyến đường chủ đề trong tỉnh đã được mở cửa trong năm nay sau khi tuyến đường chủ đề B \"Con đường hòa bình Gangwon Kaesong\" đón khách trở lại sau 3 năm. Tỉnh Gangwon hy vọng du lịch tham quan an ninh ở khu vực biên giới liên Triều sẽ trở nên sôi động hơn nữa.Khu vực phi quân sự DMZ là vùng đệm nằm giữa hai miền Triều Tiên, được quy định từ sau khi chấm dứt chiến tranh Triều Tiên (1950-1953).Với những đặc điểm độc đáo, riêng biệt, chính quyền và người dân địa phương đã tận dụng những điểm này để khai thác du lịch, tạo thêm sinh kế cho người dân địa phương.Cho đến nay, những tour tham quan khu vực DMZ vẫn thu hút rất nhiều lượt khách tò mò, mong muốn được tận mắt nhìn thấy khu vực biên giới giữa hai miền bán đảo Triều Tiên.   Hàn Quốc công bố 11 khu vực nguy hiểm tại biên giới liên Triều VTV.vn - Hàn Quốc đã tuyên bố 11 khu vực biên giới với Triều Tiên là \"khu vực nguy hiểm\" do căng thẳng gia tăng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}