{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/fda-my-thu-hoi-ca-chua-o-14-tieu-bang-do-nguy-co-nhiem-khuan-salmonella-20250505164824292.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:22",
  "summary": "VTV.vn - Cục Quản lý Thực phẩm và Dược phẩm FDA Hoa Kỳ cho biết hai nhãn hiệu cà chua vừa bị thu hồi sản phẩm tại 14 tiểu bang do có khả năng bị nhiễm khuẩn Salmonella.",
  "content": "Nhãn hiệu Ray & Mascari Inc. đã thu hồi một số hộp cà chua đóng gói Vine Ripe tại chuỗi siêu thị Gordon Food Service Stores bán tại 11 tiểu bang, bao gồm New York, Illinois, Michigan và Pennsylvania.Theo FDA Mỹ, Ray & Mascari Inc. đã được trang trại Hanshaw & Caping Farms tại Immokalee, Florida thông báo rằng cần phải thu hồi rất nhiều cà chua đóng gói thành hộp loại 4 quả Vine Ripe do có khả năng bị nhiễm khuẩn Salmonella tại cơ sở trồng trọt.Những người bị nhiễm khuẩn Salmonella thường có thể bị sốt, tiêu chảy, buồn nôn, nôn và đau bụng. Trong một số trường hợp hiếm hoi, khuẩn Salmonella có thể gây ra bệnh nghiêm trọng hơn dẫn đến tử vong ở trẻ nhỏ, người già và những người có hệ miễn dịch suy yếu…. FDA cho biết mặc dù chưa có báo cáo nào về bệnh tật liên quan đến cà chua Vine Ripe, nhưng FDA khuyến cáo người tiêu dùng nên vứt bỏ sản phẩm cà chua này hoặc trả lại nếu chưa mở.Những người bị nhiễm khuẩn Salmonella thường có thể bị sốt, tiêu chảy, buồn nôn, nôn và đau bụng... (Ảnh minh họa: Safefood)Các tiểu bang khác bị ảnh hưởng bởi đợt thu hồi cà chua này còn có: Indiana, Kentucky, Missouri, Mississippi, Tennessee, Ohio và Wisconsin.Trong khi đó, nhãn hiệu Williams Farms Repack LLC cũng đang thu hồi cà chua được bán cho các nhà bán buôn ở Nam Carolina, Bắc Carolina và Georgia..., đã được phân phối từ ngày 23-28/4/2025, FDA cho biết trong một thông báo riêng.Những thông tin về các nhãn hiệu cà chua bị ảnh hưởng bởi đợt thu hồi này có thể được tìm thấy trên trang web của FDA.USDA rút lại đề xuất hạn chế nhiễm khuẩn Salmonella trong thịt gia cầm sốngHôm 25/4, kênh CBS đưa tin, Bộ Nông nghiệp Hoa Kỳ (USDA) đang rút lại một quy định được đề xuất vào tháng 8/2024 nhằm giúp ngăn ngừa tình trạng ngộ độc thực phẩm từ gia cầm bị nhiễm khuẩn Salmonella.Nỗ lực của chính quyền cựu Tổng thống Joe Biden đề xuất trong ba năm, sẽ yêu cầu các công ty gia cầm phải kiểm soát mức độ vi khuẩn Salmonella dưới một ngưỡng nhất định và kiểm tra sự hiện diện của 6 chủng vi khuẩn liên quan nhiều nhất đến bệnh tật. Đề xuất cho biết nếu phát hiện bất kỳ chủng vi khuẩn nào trong số đó hoặc vượt quá mức tiêu chuẩn, gia cầm sẽ không được bán và bị thu hồi ngay lập tức.Cụ thể, Dịch vụ Kiểm tra và An toàn Thực phẩm của Bộ Nông nghiệp Hoa Kỳ cho biết họ đang rút lại quy định được đề xuất \"để đánh giá thêm cách tiếp cận của mình trong việc giải quyết các bệnh do vi khuẩn Salmonella liên quan đến sản phẩm gia cầm\".Các quan chức an toàn thực phẩm đã trích dẫn phản hồi từ hơn 7.000 bình luận của công chúng và cho biết họ sẽ \"đánh giá xem có nên cập nhật\" các quy định hiện hành về vi khuẩn Salmonella hay không.USDA ước tính có 125.000 ca nhiễm khuẩn Salmonella từ gà và 43.000 ca từ gà tây mỗi năm. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh CDC Hoa Kỳ, vi khuẩn Salmonella gây ra 1,35 triệu ca nhiễm trùng mỗi năm, hầu hết là qua thực phẩm và khoảng 420 ca tử vong.Trong một báo cáo được công bố vào đầu năm nay, các nhà nghiên cứu liên bang đã liệt kê vi khuẩn Salmonella là một trong 6 tác nhân gây ra khoảng 10 triệu ca ngộ độc thực phẩm mỗi năm tại Hoa Kỳ. Theo báo cáo, những ca bệnh này giết chết hàng trăm người Mỹ mỗi năm và gây tốn hàng tỷ USD cho chi phí chăm sóc y tế.(Ảnh minh họa: CBS News)Việc rút lại đề xuất dưới thời chính quyền ông Biden, đã nhận được lời khen ngợi từ Hội đồng Gà Quốc gia, một nhóm thương mại trong ngành, cho rằng quy định này không hợp pháp, gây ra hiểu lầm về thông tin khoa học, làm tăng chi phí và tạo ra nhiều chất thải thực phẩm hơn, và do đó không có tác động ý nghĩa nào đến sức khỏe cộng đồng.Tuy nhiên, những người ủng hộ an toàn thực phẩm đã chỉ trích động thái này, bao gồm cả ông Sandra Eskin - một cựu quan chức của USDA từng giúp soạn thảo kế hoạch.\"Việc rút lại đề xuất gửi đi thông điệp rõ ràng rằng sáng kiến ​​ Make America Healthy Again (Làm cho nước Mỹ khỏe mạnh trở lại) không quan tâm đến hàng nghìn người bệnh do nhiễm khuẩn Salmonella, vốn có thể phòng ngừa được liên quan đến gia cầm\", ông Eskin cho biết trong một tuyên bố.\"Quy định được đề xuất dưới thời cựu Tổng thống Joe Biden từng được coi là một chiến thắng về an toàn thực phẩm tương tự như quyết định năm 1994 cấm một số chủng vi khuẩn E. coli nguy hiểm khỏi thịt bò xay sau các đợt bùng phát gây tử vong\", bà Sarah Sorscher, thuộc Trung tâm Khoa học vì Lợi ích Công cộng nhận định.   “Gã khổng lồ” siêu thị Tesco thu hồi nước chấm Tzatziki Dip do nhiễm khuẩn Salmonella VTV.vn - Tập đoàn siêu thị đa quốc gia Tesco đang thu hồi nước chấm Tzatziki Dip mang nhãn hiệu riêng của mình vì phát hiện vi khuẩn Salmonella trong sản phẩm tại Anh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}