{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/yeu-to-quoc-yeu-dong-bao-lao-nong-ru-ca-lang-di-hien-mau-20250502235705627.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:11",
  "summary": "VTV.vn - Không chỉ làm đẹp cho đời bằng những loại cây trồng khoe sắc, nhiều người dân ở làng hoa Xuân Quan còn được biết đến với tấm lòng nhân ái.",
  "content": "Ở làng hoa Xuân Quan, huyện Văn Giang, tỉnh Hưng Yên, không chỉ một người mà cả cả làng, cả xã cùng đam mê hiến máu tình nguyện. Dịp đại lễ năm nay, họ còn cùng nhau thực hiện một hoạt động đặc biệt, đó là ghép hình lá cờ Tổ quốc bằng giấy chứng nhận hiến máu.Lão nông Lê Trung Truyền, năm nay gần 70 tuổi, quanh năm gắn bó với nghề làm cây cảnh truyền thống. Bên cạnh công việc làm nông, ông còn có một niềm đam mê khác, đó là sưu tầm những tấm \"sổ đỏ\" rất đặc biệt.Ông Lê Trung Truyền (Xã Xuân Quan, Văn Giang, Hưng Yên) vui vẻ giới thiệu hàng trăm cuốn sổ đỏ hiến máu. \"Nếu tập trung cả gia đình, họ hàng thì chúng tôi có đến hàng nghìn cuốn\", ông tự hào kể.Phong trào hiến máu ở làng hoa Xuân Quan được khởi xướng bởi ông Lê Trung Truyền.Từ một cá nhân hiến máu đơn lẻ, ông Truyền đã vận động hàng chục người thân trong gia đình tham gia. Chị Bích Diệp là con gái út của ông Truyền, đến nay đã hiến máu 55 lần.Từ một gia đình, giờ đây Xuân Quan trở thành ngôi làng hiến máu. Mỗi tháng, người dân lại thuê xe, cùng nhau đến Viện Huyết học - Truyền máu Trung Ương để trao đi những giọt hồng.Nghĩa cử này, ngoài việc đem lại những đơn vị máu ý nghĩa còn mang đến niềm vui và hạnh phúc.Lá cờ Tổ quốc được ghép bằng giấy chứng nhận hiến máu.Dịp nghỉ lễ năm nay, những người dân tại Xuân Quan quyết định cùng nhau thực hiện một hoạt động đặc biệt, đó là ghép hình lá cờ Tổ quốc bằng giấy chứng nhận hiến máu.Với những người con Xuân Quan, lá cờ Tổ quốc rất là thiêng liêng, và mỗi người trong đó mong tấm thẻ hồng có thể góp sức cho rất nhiều người.Một hành động vừa thể hiện tinh thần yêu nước, tự hào, vừa góp phần lan tỏa giá trị nhân văn của hành động hiến máu cứu người. Còn với mỗi người dân làng Xuân Quan, khi được hỏi về mong ước của mình, họ chỉ cười và nói rằng: \"Mong làm sao cho đến đủ ngày, đủ tháng để đi hiến máu\".\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}