{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tp-ho-chi-minh-day-nhanh-cai-tao-chung-cu-cu-20250506200609623.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:49",
  "summary": "VTV.vn - TP. Hồ Chí Minh sẽ bố trí ngân sách, tập trung gỡ vướng, hỗ trợ chủ đầu tư sớm khởi công xây dựng lại các chung cư cũ trên địa bàn.",
  "content": "Theo thông tin từ Sở Xây dựng thành phố, TP. Hồ Chí Minh sẽ bố trí ngân sách, tập trung gỡ vướng, hỗ trợ chủ đầu tư sớm khởi công xây dựng lại các chung cư cũ trên địa bàn.Cụ thể, các chung cư xây dựng trước năm 1975 chưa có chủ đầu tư, thành phố sẽ bố trí ngân sách tổ chức lập, phê duyệt, điều chỉnh đồ án quy hoạch tổng mặt bằng và kế hoạch cải tạo để thực hiện phá dỡ, xây dựng mới lại nhà chung cư.Đối với các dự án xây dựng mới thay thế chung cư cũ đã có chủ đầu tư, thành phố sẽ tập trung giải quyết, hỗ trợ cho chủ đầu tư để đẩy nhanh hoàn tất các thủ tục, sớm khởi công hoàn thành xây dựng lại nhà chung cư.Hiện TP. Hồ Chí Minh có 474 chung cư xây dựng trước năm 1975, trong đó 16 chung cư cấp D, thuộc diện hư hỏng nặng, cần tháo dỡ để đảm bảo an toàn tính mạng và tài sản của người dân.TS Nguyễn Hữu Nguyên, Hội Quy hoạch phát triển đô thị TP Hồ Chí Minh, nhận xét những cơ chế ưu đãi đã có và thành phố đang xây dựng mức hỗ trợ thêm cho chủ đầu tư là những tín hiệu tốt cho xây dựng lại chung cư cấp D.Mức hỗ trợ như vậy đã đủ chưa và sẽ tăng tính cạnh tranh của doanh nghiệp trong lĩnh vực xây dựng lại chung cư cũ hay không thì thực tiễn sẽ chứng minh. Còn hiện tại, điều cần chú trọng là tăng chỉ tiêu quy hoạch - kiến trúc, ngoài ra, bên cạnh lợi ích của nhà đầu tư thì nên tăng nguồn cung phục vụ tái định cư tại chỗ, bởi những gia đình đông thành viên thì nhu cầu tái định cư thường cao.Cũng theo TS Nguyễn Hữu Nguyên, ngoài rõ ràng phương án bồi thường, hỗ trợ, tái định cư, người dân cũng cần được hỗ trợ về cơ chế tốt như ưu tiên tái định cư tại chỗ, được mua trả góp, hỗ trợ lãi suất… Đây là điều kiện cần và đủ để giải quyết bài toán chung cư cũ.\"Việc xây dựng mới chung cư thì cũng có sự chênh lệch khi diện tích, tiện ích tốt hơn, vì vậy vấn đề tài chính cũng phải rõ ràng và thời gian thực hiện phải đúng lộ trình để người dân yên tâm. Thành phố phải xem giải quyết chung cư cấp D là việc cấp tốc và gần như là cứu hỏa\" - chuyên gia này nói thêm.TS Dư Phước Tân, nguyên Trưởng Phòng Nghiên cứu quản lý đô thị - Viện Nghiên cứu phát triển TP Hồ Chí Minh, nêu quan điểm xây dựng lại chung cư cấp D là vấn đề an sinh xã hội quan trọng của thành phố. Vì vậy, để giải quyết vấn đề này thì nhà nước có thể tham gia đầu tư, thu hồi vốn thông qua những cơ chế, quy định chặt chẽ. Đồng thời, người dân cam kết hoàn trả tiền đầu tư của thành phố thông qua việc mua trả góp trong khoảng thời gian nhất định.TS Dư Phước Tân khẳng định vốn đầu tư công không mất đi vì có thể thu hồi lại và giúp người dân \"an cư lạc nghiệp\".* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}