{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-35-bo-chinh-qua-dem-voi-co-kien-truc-su-xinh-dep-tue-minh-20250507005354626.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:17",
  "summary": "VTV.vn - Bố Chính và Tuệ Minh ngay khi nhận ra \"tín hiệu\" tình cảm từ nửa kia, cả hai đều chủ động tiến tới mối quan hệ xa hơn.",
  "content": "Tuệ Minh chủ động kéo bố Chính ở lại qua đêmÔng Chính (NSƯT Bùi Như Lai) có hẹn trước với kiến trúc sư Tuệ Minh (Lương Thu Trang) sẽ đến nhà. Ông mua theo khá nhiều đồ ăn. Khi tới nơi thấy cửa mở, gọi không có ai, ông Chính liền bước vào. Tuy nhiên, không ai ngờ tới, Tuệ Minh vừa tắm xong, chỉ quấn chiếc khăn tắm quanh người bước ra trong sự ngỡ ngàng của ông Chính. Thấy Tuệ Minh chưa biết sự xuất hiện của mình, ông Chính hắng giọng đánh động, lập tức cô kiến trúc sư \"sốc nặng\" khi biết sự có mặt của ông. \"Sao mà anh đến sớm thế? Sao anh vào được nhà tôi?\".  Cả hai người đều bối rối trước tình huống bất ngờ này.Sau đó, ông Chính bày nem, đồ ăn, rượu để mời kiến trúc sư \"một bữa ra trò\". Cả hai ăn tối và uống rượu vui vẻ. Bố Chính kể về cô Quyên - mẹ của Việt - vị khách hôm nay đến nhà ông. Tiếp đó, hai người nói chuyện rất tâm đầu ý hợp. Bố Chính vui vì cả hai giờ đây có thể tâm sự, chia sẻ những câu chuyện riêng tư với nhau.Trong lúc ngà ngà hơi men, Minh bật đèn xanh nhưng ông Chính vẫn cố gắng lấy lý trí: \"Tôi không uống nữa đâu. Uống nữa tôi sẽ không về được mất\". Cuối cùng ông Chính cũng ra về nhưng lại để quên chiếc áo khoác. Khi quay lại lấy, Minh đã kéo tay ông vào nhà và cả hai đã qua đêm bên nhau.Sáng dậy, thấy mình nằm trên giường của Minh, ông Chính nở nụ cười hạnh phúc. Minh có việc đi sớm nên để lại thẻ ra vào căn hộ cùng lời nhắn \"lúc nào anh muốn cứ qua đây\".      Bố Bình vẫn nặng lòng với mẹ Quyên của ViệtNghe tin Việt sắp đưa mẹ Quyên về nhà, cả nhà vui mừng và háo hức. Nguyên được phân công sang ngủ với bố Bình, nhường giường cho mẹ Quyên để hai mẹ con Việt có cơ hội tâm sự sau 16 năm xa cách.Về lại nơi xưa, dù thay đổi nhiều nhưng mẹ Quyên của Việt vẫn nhớ vị trí quán cũ của bố Bình - nơi bà từng làm thuê ở đây. Bố Bình cùng An, Nguyên ra đón mẹ con bà Quyên và chuẩn bị sẵn chỗ nghỉ cho bà. Ông biết Việt chờ đợi ngày này lâu lắm rồi nên muốn Quyên ở lại cho con trai ấm lòng.Bố Bình dành ánh mắt đặc biệt cho cô Quyên.Sáng dậy, cô Quyên được bố Bình nấu cho một bát bún mà đã lâu lắm rồi cô không được ăn một bát bún ngon như thế. Cô Quyên bộc bạch rằng có nói ngàn lần cảm ơn cũng không thể đền đáp được công lao bố Bình chăm sóc, dạy dỗ Việt nên người. \"Món nợ ân tình này, em trả không bao giờ đủ\" - cô Quyên nói và gửi lại số tiền bố Bình cho vay số tiền năm xưa. Tuy nhiên, bố Bình từ chối với lý do ngày ấy, ông muốn cho cô Quyên nhưng sợ cô ngại không nhận nên phải nói là cho vay. Dù vậy cô Quyên vẫn xin bố Bình nhận coi như giúp cô giữ lại chút tự trọng trước mặt bố Bình và con trai.Cô Quyên tâm sự cuộc đời mình toàn cay đắng. Chỉ từ khi Việt nhận lại mẹ, nhìn con sống trong một gia đình hạnh phúc, bố Bình yêu thương con hết lòng thì mẹ Việt đã thấy lại vị ngọt lành. Mẹ Việt khẽ nắm tay bố Bình đầy ấm áp: \"Em cảm ơn anh!\", khiến bố Bình xúc động nhưng cũng bối rối.Việt đứng ở ngoài cửa, nghe được những lời bộc bạch của mẹ với bố Bình mà cảm thấy hạnh phúc tới rơi nước mắt.Nghe bố Bình báo tin, bác Chiến - anh trai của cô Quyên - lập tức lên thành phố gặp em. Gần 20 năm không gặp nhau, Biết em gái bao nhiều năm qua chịu khổ cực nơi xứ người, bác Chiến khóc nức nở ôm em.Bà Liên ra tay tác hợp Nguyên và ThảoBà Liên (Thu Quỳnh) bị ngã ở sân, đúng lúc Thảo vừa tới nơi. Thảo tới để thăm bà Liên và tặng bà trà thảo mộc. Trước những lời khéo léo của bà Liên, cô nàng Thảo ngây thơ không giấu nổi chuyện mình thích Nguyên - con trai của bà Liên: \"Thật ra cháu thích anh Nguyên từ lâu rồi ạ\". Tuy nhiên, Thảo cho biết mình chưa dám thổ lộ vì sợ mất luôn mối quan hệ đồng nghiệp. Bà Liên dò hỏi, Thảo thật thà nói Nguyên mê công việc và chỉ hay nói chuyện với An nhất.Ở diễn biến khác, An và Nguyên nói chuyện với nhau chuyện mẹ Quyên của Việt và bố Bình. \"Em có nghĩ bố còn nặng lòng với cô Quyên không?\" - Nguyên hỏi An, đồng thời anh cho rằng: \"Mối tình nào càng đậm sâu thì càng lặng lẽ. Đôi khi người kia còn chẳng hiểu đối phương nghĩ gì\".Nhân chuyện này, An úp mở: \"Có người ở ngay gần anh thích anh mà anh có biết đâu\". Câu nói này khiến Nguyên mừng thầm vì nghĩ An đang nói chính mình. Nhưng niềm vui nhanh chóng bị dập tắt khi An tiết lộ người đó chính là Thảo. Nguyên khá tức giận - điều hiếm khi thấy ở Nguyên - yêu cầu An đừng giúp Thảo chuyện này.Minh đến bệnh viện vô tình va phải bà Liên. Tiếp đó, Nguyên lại xuất hiện nhưng chỉ kịp chào hỏi qua loa. Tuy nhiên, khi Minh vừa đi khỏi, bà Liên lập tức đoán ngay Minh là bạn gái của bố Nguyên. Thấy Nguyên bênh vực Minh, bà Liên nổi giận nhắc cho con trai nhớ con chỉ có duy nhất một người mẹ là mẹ. Đúng lúc hai mẹ con Nguyên đang nói chuyện, Thảo bất ngờ xuất hiện. Cô hẹn đưa bà Liên tới gặp bác sĩ trị liệu tốt. Nhân đây, bà Liên hẹn Nguyên tối đến ăn tối cùng mẹ và Thảo.Quý vị đón xem tập 36 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (7/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 34: An nhận lời tác hợp Thảo - Nguyên nhưng tim nhói đau VTV.vn - Dù ngoài mặt thể hiện sự vui vẻ đồng ý giúp Thảo đến với Nguyên nhưng trong lòng An có nỗi buồn khó diễn tả.     Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.     Cha tôi, người ở lại - Tập 32: Sợ Nguyên thích mình, An giao ước 'mãi mãi là anh em' VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}