{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/vo-ha-tram-dong-hung-hat-vang-viet-tiep-cau-chuyen-hoa-binh-20250430080557922.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:02",
  "summary": "VTV.vn - Ca khúc 'Viết tiếp câu chuyện hòa bình' là một trong những tiết mục văn nghệ ấn tượng trong chương trình nghệ thuật Rạng rỡ non sông Việt Nam thuộc",
  "content": "Trong chương trình nghệ thuật Rạng rỡ non sông Việt Nam chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước vào sáng 30/4, các ca sĩ, nghệ sĩ ở nhiều thế hệ - từ các nghệ sĩ nhân dân tới các ca sĩ gen Z - đã vinh dự tham gia biểu diễn trong sự kiện trọng đại của đất nước.Chương trình nghệ thuật đặc biệt Rạng rỡ non sông Việt Nam có sự tham gia của hơn 1.000 nghệ sĩ và diễn viên. Sự kiện do Ban tổ chức Kỷ niệm các ngày lễ lớn TP.HCM chủ trì, phối hợp cùng Bộ Văn hóa, Thể thao và Du lịch, Bộ Quốc phòng và Bộ Công an thực hiện, nhằm tái hiện hào khí dân tộc và tôn vinh chặng đường 50 năm đất nước thống nhất. Màn đồng diễn hoành tráng quy tụ lực lượng hùng hậu biểu diễn.Các tiết mục văn nghệ trong chương trình Rạng rỡ non sông Việt Nam.Mở đầu cụm tiết mục văn nghệ, hai nghệ sĩ gạo cội - NSND Tạ Minh Tâm, NSND Quốc Hưng - và tập thể nghệ sĩ đã thể hiện các ca khúc hào hùng với bản mashup đặc biệt: Đất nước trọn niềm vui (Hoàng Hà) và Màu hoa đỏ (Thuận Yến)Tiếp đó, hai ca sĩ gen Z - Phương Mỹ Chi và rapper Double2T (Bùi Xuân Trường) - và tập thể nghệ sĩ mang đến màn biểu diễn ấn tượng với Mùa xuân trên thành phố Hồ Chí Minh.Hai ca sĩ - Võ Hạ Trâm và Đông Hùng - và tập thể nghệ sĩ thể hiện ca khúc Viết tiếp câu chuyện hòa bình đầy cảm xúc.Kết thúc cụm văn nghệ là tiết mục do tập thể nghệ sĩ biểu diễn với hai ca khúc Đất nước vươn mình - Nối vòng tay lớn.(Ảnh chụp màn hình)   Màn múa súng, quân nhạc - xếp hình nghệ thuật tại Lễ kỷ niệm 50 năm ngày Giải phóng miền Nam, thống nhất đất nước VTV.vn - Màn múa súng kết hợp quân nhạc - xếp hình nghệ thuật với chủ đề \"Đất nước trọn niềm vui\" là tiết mục nổi bật trong chương trình nghệ thuật Rạng Rỡ Non Sông Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}