{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/xe-bus-lao-xuong-vuc-o-bolivia-it-nhat-30-nguoi-thiet-mang-20250218153235094.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:47",
  "summary": "VTV.vn - Một xe bus chở khách đã lao xuống vực sâu 800 mét ở miền Nam Bolivia vào ngày 17/2, khiến ít nhất 30 người thiệt mạng và 15 người khác bị thương.",
  "content": "Theo Cảnh sát và phương tiện truyền thông địa phương, thi thể của ít nhất 30 người đã được tìm thấy và được chuyển đến nhà xác sau vụ tai nạn xe bus. Vụ tai nạn giao thông đường bộ xảy ra ở gần thị trấn Yocalla - đại tá cảnh sát Victor Benavides nói.(Ảnh: AFP)Vụ xe bus lao xuống vực xảy ra trên một con đường hai chiều hẹp giữa hai thành phố Potosi và Oruro. Tuyến đường chạy dọc theo một khe núi sâu dài khoảng 800 mét.Hãng tin địa phương Unitel đưa tin ít nhất 15 người bị thương trong vụ tai nạn - bao gồm 3 trẻ em - đã được đưa đến bệnh viện. Một số người trong tình trạng nghiêm trọng.(Ảnh: AFP)Hiện vẫn chưa xác định được chính xác có bao nhiêu người trên xe bus.Theo ông Benavides, các nhà chức trách Bolivia cho biết giả thiết ban đầu của họ là vụ tai nạn xảy ra là do lái xe chạy quá tốc độ, trong đó tài xế đã không thể kiểm soát được phương tiện.Đây là vụ tai nạn đường bộ nghiêm trọng nhất được báo cáo tại quốc gia Nam Mỹ này trong năm nay.(Ảnh: AFP)Trước đó, 19 đã thiệt mạng khi một chiếc xe bus lao ra khỏi đường ở  gần Potosi vào tháng 1.Những con đường quanh co trên núi của Bolivia nổi tiếng là nguy hiểm và có thể dẫn đến tai nạn chết người. Theo số liệu của Chính phủ Bolivia, tai nạn giao thông khiến trung bình 1.400 người tử vong mỗi năm ở quốc gia có khoảng 12 triệu dân này.        Xe bus lao xuống vực sâu ở Colombia, hàng chục người thương vong VTV.vn - Một vụ tai nạn xe bus ở Colombia đã khiến ít nhất 13 người tử vong và gần 30 người bị thương, sau khi xe bus này bị mất lái và lao xuống vực sâu ở một vùng núi.     Tai nạn kinh hoàng ở Ấn Độ: Xe bus lao xuống vực, ít nhất 21 người thiệt mạng VTV.vn - Một chiếc xe bus chở khách tại Ấn Độ đã lao xuống vách đá cao 200 mét khiến ít nhất 21 người thiệt mạng.     Xe bus lao xuống khe núi ở Pakistan khiến ít nhất 29 người thiệt mạng VTV.vn - Ít nhất 29 người thiệt mạng hôm 29/5 khi một chiếc xe bus lao xuống khe núi sâu ở khu vực Tây Nam Pakistan.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}