{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/chatgpt-lai-lap-ky-luc-moi-20250414003001742.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:35",
  "summary": "VTV.vn - Tính năng tạo ảnh bằng AI được xem là một trong những yếu tố quan trọng giúp ChatGPT vươn lên dẫn đầu bảng xếp hạng lượt tải toàn cầu trong tháng 3, vượt qua Instagram và",
  "content": "Theo dữ liệu từ Appfigures, ChatGPT đã vượt qua các \"ông lớn\" mạng xã hội như Instagram và TikTok để trở thành ứng dụng được tải nhiều nhất trên toàn cầu trong tháng 3. Đây là lần đầu tiên ChatGPT dẫn đầu bảng xếp hạng lượt tải theo tháng, đồng thời cũng ghi nhận mức tăng trưởng cao kỷ lục kể từ khi ra mắt.Cụ thể, trong tháng 3, ứng dụng này đạt 46 triệu lượt cài đặt, tăng 28% so với tháng trước. Đứng sau ChatGPT trong bảng xếp hạng là Instagram ở vị trí thứ hai và TikTok ở vị trí thứ ba. Các số liệu được tổng hợp từ hai kho ứng dụng lớn là App Store và Google Play, không bao gồm game.Theo TechCrunch, lý do khiến lượt tải ChatGPT tăng đột biến trong tháng 3 nhiều khả năng đến từ loạt nâng cấp quan trọng, đặc biệt là tính năng tạo ảnh trực tiếp ngay trong ứng dụng.Hình ảnh do ChatGPT tạo ra nhanh chóng lan truyền rộng rãi trên các nền tảng mạng xã hội, nổi bật là những bức ảnh và meme mang phong cách Studio Ghibli - hãng phim hoạt hình nổi tiếng của Nhật Bản, đứng sau các tác phẩm kinh điển như My Neighbor Totoro và Spirited Away.Bên cạnh đó, OpenAI cũng đã nới lỏng một số chính sách kiểm duyệt nội dung đối với tính năng tạo ảnh, đồng thời nâng cấp khả năng trò chuyện bằng giọng nói, giúp trải nghiệm người dùng trở nên sinh động và hấp dẫn hơn.Tính năng tạo ảnh với mô hình GPT-4o đã được tích hợp vào ChatGPT từ tháng 3 (Ảnh: OpenAI)Theo Appfigures, số lượt cài đặt ChatGPT trong quý I/2025 đã tăng 148% so với cùng kỳ năm ngoái. Tuy nhiên, theo nhận định của ông Ariel Michaeli - nhà sáng lập kiêm CEO Appfigures - loạt tính năng mới chưa hẳn là yếu tố thúc đẩy duy nhất đằng sau sự tăng trưởng ấn tượng này.Ông Michaeli đưa ra giả thuyết rằng ChatGPT đang dần trở thành một \"động từ\" trong lĩnh vực trí tuệ nhân tạo (AI), tương tự cách \"Google\" từng trở thành từ đồng nghĩa với việc tìm kiếm trên Internet vào những năm 2000. \"Khi nhắc đến AI, nhiều người không nghĩ một cách chung chung, mà nghĩ ngay đến ChatGPT\", ông nói. \"Vì thế, mỗi khi xuất hiện làn sóng phấn khích về AI - kể cả liên quan đến những đối thủ như Grok, Claude hay DeepSeek - những người chưa thực sự am hiểu về lĩnh vực này vẫn sẽ tìm đến AI, nhưng trên thực tế là tìm và tải ChatGPT\".Trước khi bị ChatGPT \"vượt mặt\", Instagram và TikTok lần lượt nắm giữ vị trí số một và hai trong hai tháng đầu năm 2025. Tuy nhiên, bước sang tháng 3, cục diện đã thay đổi khi ứng dụng trí tuệ nhân tạo của OpenAI vươn lên dẫn đầu.Bảng xếp hạng 10 ứng dụng được tải về nhiều nhất trong tháng 3 (không tính game) (Ảnh: Appfigures)Ngoài top 3, bảng xếp hạng 10 ứng dụng được tải nhiều nhất toàn cầu tiếp tục cho thấy sự thống trị của hệ sinh thái Meta, với Facebook xếp thứ tư, WhatsApp đứng thứ năm và Threads vẫn duy trì vị trí trong top 10. Các ứng dụng còn lại góp mặt trong danh sách gồm CapCut, Telegram, Snapchat và nền tảng thương mại điện tử Temu. Tổng cộng, 10 ứng dụng hàng đầu đã ghi nhận 339 triệu lượt tải trên toàn cầu chỉ trong tháng 3.Việc ChatGPT vươn lên dẫn đầu bảng xếp hạng lượt tải toàn cầu đánh dấu một cột mốc quan trọng, không chỉ phản ánh sức hút mạnh mẽ từ các tính năng AI mới, mà còn cho thấy ứng dụng này đang từng bước trở thành ứng dụng mặc định, đại diện tiêu biểu cho lĩnh vực trí tuệ nhân tạo trong nhận thức của người dùng phổ thông - một lợi thế cạnh tranh mang tính chiến lược trong cuộc đua AI toàn cầu.   Cơn sốt tạo ảnh AI trên ChatGPT khiến OpenAI \"đau đầu\" VTV.vn - Những giờ qua, mạng xã hội tràn ngập loạt hình ảnh ấn tượng được tạo ra bằng công cụ AI của ChatGPT – sản phẩm do OpenAI phát triển. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}