{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-chu-tri-hop-thuong-truc-chinh-phu-ve-cac-van-de-thuong-mai-voi-hoa-ky-20250422114543794.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:38",
  "summary": "VTV.vn - Sáng 22/4, tại Hà Nội, Thủ tướng Phạm Minh Chính chủ trì họp Thường trực Chính phủ với các bộ, ngành và Đoàn đàm phán Chính phủ về các vấn đề thương mại với Hoa Kỳ.",
  "content": "Sau khi nghe ý kiến của các bộ, ngành, kết luận cuộc họp, Thủ tướng Phạm Minh Chính cho biết, về vấn đề áp thuế đối ứng của Hoa Kỳ, Việt Nam đã chủ động triển khai các biện pháp tổng thể cả về mặt chính trị, ngoại giao, thương mại, làm việc với các doanh nghiệp Hoa Kỳ cùng nhiều biện pháp quan trọng khác.Đến nay, các đối sách đều phù hợp với đường lối, chủ trương của Đảng, nhất là Nghị quyết 59 của Bộ Chính trị về hội nhập quốc tế trong tình hình mới; mang lại những kết quả tích cực bước đầu và phía Hoa Kỳ cũng đánh giá tích cực.Thủ tướng Phạm Minh Chính chủ trì họp Thường trực Chính phủ với các bộ, ngành và Đoàn đàm phán Chính phủ về các vấn đề thương mại với Hoa Kỳ. Ảnh: TTXVNBình tĩnh, linh hoạt, kịp thời, phù hợp trong đàm phán với phía Hoa Kỳ, đảm bảo hài hòa lợi ích giữa các bên và lợi ích cốt lõi của Việt Nam là nhấn mạnh của Thủ tướng Phạm Minh Chính tại cuộc họp. Ảnh: TTXVNCác đại biểu tham dự cuộc họp chuẩn bị cho việc đàm phán thỏa thuận thương mại song phương với Hoa Kỳ. Ảnh: TTXVNVề Đoàn đàm phán của Chính phủ tới đây, Thủ tướng nhấn mạnh một số vấn đề có tính nguyên tắc đó là phải xác định đàm phán là giải pháp then chốt để thúc đẩy thương mại cân bằng, bền vững, lâu dài, trên cơ sở bám sát các chỉ đạo của Bộ Chính trị, Tổng Bí thư, Chính phủ, Thủ tướng Chính phủ và tham khảo các yêu cầu của phía Hoa Kỳ để đạt hiệu quả cao nhất.Thủ tướng đề nghị luôn bình tĩnh, linh hoạt, kịp thời, phù hợp trong đàm phán, đảm bảo hài hòa lợi ích giữa các bên và lợi ích cốt lõi của Việt Nam, không làm ảnh hưởng đến các quốc gia khác và các thỏa thuận quốc tế đã ký kết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}