{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/apple-canh-tranh-voi-spacex-trong-cuoc-dua-dich-vu-ket-noi-ve-tinh-20250401171311851.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:20",
  "summary": "VTV.vn - Apple đang đối đầu với SpaceX trong nỗ lực loại bỏ các vùng mất sóng di động trên toàn cầu thông qua công nghệ vệ tinh.",
  "content": "Cuối năm 2024, Globalstar - công ty đang chịu trách nhiệm cung cấp dịch vụ liên lạc vệ tinh cho iPhone - cho biết Apple đã cam kết đầu tư khoảng 1,1 tỷ USD tiền mặt và mua 20% cổ phần công ty với giá 400 triệu USD.Theo Reuters, khoản tiền đầu tư khổng lồ này của Apple nhằm tài trợ cho việc mở rộng dịch vụ vệ tinh trên iPhone, hướng tới mục tiêu cung cấp kết nối vệ tinh cho người dùng ở những khu vực không có sóng hoặc hạn chế về sóng di động.Trong khi đó, SpaceX của tỷ phú Elon Musk đã phóng hơn 550 vệ tinh để cung cấp kết nối di động thông qua dịch vụ Internet vệ tinh Starlink. Starlink cung cấp tốc độ kết nối nhanh hơn nhờ mạng lưới vệ tinh rộng lớnTheo một số báo cáo, SpaceX đã cố gắng trì hoãn nỗ lực mở rộng mạng lưới vệ tinh của Apple. Đầu tháng này, SpaceX đã yêu cầu Ủy ban Truyền thông Liên bang Mỹ (FCC) bác bỏ đơn xin mở rộng của Globalstar. SpaceX cho rằng, các vệ tinh của Globalstar sẽ chiếm dụng độc quyền băng tần 1,6 GHz và 2,4 GHz trước khi FCC quyết định các quy định có thể cho phép các nhà khai thác vệ tinh khác sử dụng các băng tần này.SpaceX mong muốn có quyền truy cập chung vào các băng tần này. Trong khi đó, Globalstar lo ngại rằng, sự tham gia của các vệ tinh từ SpaceX sẽ gây nhiễu và ảnh hưởng đến chất lượng tính năng kết nối vệ tinh trên iPhone.Mâu thuẫn càng leo thang trong những tháng gần đây khi SpaceX và đối tác T-Mobile đề nghị Apple hợp tác để cung cấp dịch vụ Starlink trên iPhone. Sau các cuộc thảo luận căng thẳng, hai bên đã đạt được thỏa thuận, cho phép dịch vụ di động vệ tinh của SpaceX và T-Mobile hoạt động liền mạch trên các mẫu iPhone mới. Tuy nhiên, Apple vẫn duy trì quyền kiểm soát cách thức hoạt động của các tính năng vệ tinh trên iPhone, đảm bảo trải nghiệm người dùng phù hợp với hệ sinh thái của hãng.Theo tài liệu của Apple, iPhone sẽ hiển thị ký hiệu \"SAT\" trên thanh trạng thái khi sử dụng tính năng vệ tinh từ nhà mạng giống như Starlink thông qua T-Mobile.Hiện tại, dịch vụ Starlink qua T-Mobile đang trong giai đoạn thử nghiệm beta và cho phép trải nghiệm hoàn toàn miễn phí. Tuy nhiên, dịch vụ sẽ chuyển sang trả phí vào tháng 7 cho cả người dùng iPhone và Android.Theo các báo cáo, Apple đã đàm phán với các công ty vệ tinh khác như Boeing, EchoStar và thậm chí cả SpaceX trong những năm qua để phát triển dịch vụ kết nối vệ tinh cho iPhone. Tuy nhiên, tính đến nay, các tính năng vệ tinh tích hợp trên iPhone vẫn chỉ được cung cấp độc quyền bởi Globalstar.Trong một tuyên bố, Apple cho biết các tính năng vệ tinh của hãng được thiết kế để bổ trợ cho các dịch vụ của nhà mạng, mang lại cho người dùng nhiều cách kết nối hơn. Nhà Táo không quên nhấn mạnh rằng, các tính năng này đã \"giúp cứu sống nhiều người\".Các tính năng vệ tinh của Apple hỗ trợ liên lạc khẩn cấp tại những khu vực không có sóng hoặc hạn chế về sóng di độngBan đầu, tính năng kết nối vệ tinh trên iPhone chỉ hỗ trợ liên lạc khẩn cấp. Tuy nhiên, bản cập nhật iOS 18 đã bổ sung khả năng gửi và nhận iMessage và SMS thông qua vệ tinh. Người dùng iPhone cũng có thể cập nhật vị trí trong ứng dụng Find My và yêu cầu hỗ trợ khẩn cấp qua kết nối vệ tinh. Các tính năng này hiện chỉ mới hỗ trợ tại Mỹ, với phạm vi có thể khác nhau tại các quốc gia khác.Tính năng vệ tinh của Apple hỗ trợ trên tất cả các mẫu điện thoại từ iPhone 14 trở lên, miễn là thiết bị chạy phiên bản iOS mới nhất.   Hàng nghìn chiếc iPhone bị đánh cắp ngay trước cửa nhà VTV.vn - Thông qua phần mềm thu thập vị trí, nhóm tội phạm đã đánh cắp hàng nghìn gói hàng chứa iPhone được đặt trước hiên nhà của người dân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}