{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhieu-hoat-dong-trien-lam-va-chieu-phim-ky-niem-50-nam-giai-phong-mien-nam-trong-thang-4-20250313095748281.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:46",
  "summary": "VTV.vn - Các buổi triển lãm, chiếu phim sẽ được tổ chức tại TP Hồ Chí Minh và Hà Nội.",
  "content": "Nằm trong chuỗi hoạt động thiết thực kỷ niệm 50 năm Ngày Giải phóng Miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), Viện Phim Việt Nam đã xây dựng kế hoạch tổ chức chương trình triển lãm và chiếu phim trong dịp này để tuyên truyền sâu rộng về ý nghĩa, tầm vóc và giá trị lịch sử vĩ đại của cuộc tổng tiến công và nổi dậy mùa Xuân năm 1975 mà đỉnh cao là chiến dịch Hồ Chí Minh lịch sử. Tại TP Hồ Chí Minh, triển lãm ảnh Âm vang Đại thắng mùa Xuân 1975 trong Điện ảnh dự kiến khai mạc ngày 5/4 tại công viên 23/9, giới thiệu khoảng 300 bức ảnh được in trích từ các tư liệu, tác phẩm điện ảnh lưu trữ, sưu tầm cùng một số hình ảnh về con người, cuộc sống, sự hội nhập phát triển của TP Hồ Chí Minh. Ngoài ra, vào ngày 7/4, tại một số rạp chiếu phim hoặc địa điểm chiếu phim công cộng trên địa bàn TP Hồ Chí Minh sẽ triển khai hoạt động chiếu phim phục vụ công chúng với các tác phẩm phim truyện, phim tài liệu tiêu biểu về lịch sử, chiến tranh cách mạng, những biến đổi đời sống kinh tế, văn hóa, nghệ thuật, xã hội nhằm tái hiện những sự kiện trọng đại của dân tộc. Các tác phẩm được chọn khắc họa chân thực những hy sinh, cống hiến và tinh thần quật cường của các thế hệ đi trước trong sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước; giúp công chúng hiểu rõ hơn về hành trình đấu tranh bảo vệ Tổ quốc, góp phần lan tỏa lòng tự hào dân tộc, khơi dậy tinh thần yêu nước, ý chí kiên cường, bất khuất. Những điều này đã làm nên sức mạnh Việt Nam qua các thời kỳ lịch sử, là những nền tảng vững chắc giúp TP Hồ Chí Minh vươn mình trong kỷ nguyên mới. Bên cạnh việc chiếu phim còn có những buổi giao lưu giữa khán giả với các nhà làm phim, chuyên gia điện ảnh, nhân chứng lịch sử nhằm làm sáng tỏ những giá trị lịch sử, văn hóa, tư tưởng được phản ánh trong điện ảnh để công chúng tiếp cận với những tư liệu quý về lịch sử. Tại Hà Nội, chương trình chiếu phim dự kiến khai mạc ngày 21/4, kéo dài đến 26/4. Các buổi chiếu sẽ mang đến một số phim truyện, phim tài liệu về các đề tài lịch sử, chiến tranh cách mạng, đời sống văn hóa, xã hội… nhằm phổ biến giá trị lịch sử và văn hóa của tư liệu, tài liệu điện ảnh lưu trữ đến đông đảo công chúng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}