{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/indonesia-thuc-day-quan-he-chien-luoc-voi-thai-lan-va-na-uy-20250505222307551.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:59",
  "summary": "VTV.vn - Indonesia đẩy mạnh hợp tác khu vực và quốc tế khi nâng cấp quan hệ với Thái Lan lên đối tác chiến lược và ký thỏa thuận khí hậu quan trọng với Na Uy.",
  "content": "Tại cuộc họp Ủy ban Hợp tác Song phương (JCM) lần thứ 10 tổ chức ở Bangkok, Thái Lan và Indonesia đã nhất trí nâng cấp quan hệ lên đối tác chiến lược. Đây là bước tiến quan trọng, đánh dấu 75 năm thiết lập quan hệ ngoại giao giữa hai quốc gia Đông Nam Á.Hai bên đồng thuận thành lập nhóm làm việc chung để xây dựng lộ trình hợp tác đối tác chiến lược, đồng thời xác định các lĩnh vực ưu tiên cho chuyến thăm cấp cao tiếp theo. Ngoại trưởng hai nước cũng nhất trí mở rộng tiếp cận thị trường Thái Lan cho các sản phẩm nông nghiệp, thủy sản và hàng hóa từ các doanh nghiệp siêu nhỏ, nhỏ và vừa (MSME) của Indonesia.Ngoại trưởng Indonesia Sugiono bày tỏ hoan nghênh sự quan tâm của nhà đầu tư Thái Lan đối với các doanh nghiệp chiến lược tại Indonesia, đồng thời kêu gọi đẩy mạnh hợp tác trong chuyển đổi năng lượng xanh và chống nạn buôn người. Ông đánh giá cao sự hỗ trợ của Thái Lan trong việc hồi hương các công dân Indonesia là nạn nhân của tội phạm xuyên quốc gia.Bộ trưởng Ngoại giao Indonesia Sugiono (bên trái) bắt tay Bộ trưởng Ngoại giao Thái Lan Maris Sangiampongsa trong cuộc gặp tại Bangkok, Thái Lan,  ngày 2/5/2025. (Ảnh: AP)Bên cạnh các nội dung song phương, hai Ngoại trưởng cũng trao đổi quan điểm về nhiều vấn đề khu vực và toàn cầu như vai trò của ASEAN trong duy trì ổn định khu vực, tình hình tại Myanmar và diễn biến căng thẳng ở Palestine. Cuộc họp được đánh giá là nền tảng vững chắc để thúc đẩy mối quan hệ giữa hai nước theo hướng sâu rộng và chiến lược hơn.Ở một diễn biến khác, Indonesia và Na Uy vừa ký Ý định thư (LoI) nhằm tăng cường hợp tác về môi trường, bảo tồn thiên nhiên và ứng phó với biến đổi khí hậu. Văn kiện được ký trong chuyến thăm làm việc của Bộ trưởng Môi trường Indonesia Hanif Faisol Nurofiq tới Oslo.Theo nội dung LoI, hai nước cam kết phát triển hệ thống giao dịch carbon mạnh mẽ, thúc đẩy quản trị môi trường, bảo tồn rừng ngập mặn, đất than bùn, và tăng cường kinh tế tuần hoàn. Đây là bước tiến mới nhằm hiện thực hóa mục tiêu giảm phát thải theo Đóng góp quốc gia tự quyết định (NDC) của Indonesia.Na Uy hiện là đối tác chiến lược quan trọng trong các nỗ lực chống biến đổi khí hậu của Indonesia. Từ năm 2022, nước này đã cam kết hỗ trợ tài chính lên tới 216 triệu USD cho các sáng kiến giảm phát thải trong lĩnh vực lâm nghiệp và sử dụng đất.   Thái Lan - Indonesia hợp tác ứng phó lừa đảo xuyên biên giới VTV.vn - Hôm 2/5, tại thủ đô Bangkok, Bộ trưởng Ngoại giao Thái Lan và Indonesia đã thảo luận về hợp tác song phương, đặc biệt là trong ứng phó tình trạng lừa đảo xuyên biên giới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}