{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/chi-tieu-quan-su-toan-cau-cao-ky-luc-20250428171945905.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:12",
  "summary": "VTV.vn - Chi tiêu quân sự toàn cầu năm 2024 đã tăng lên mức cao kỷ lục, lên tới 2.720 tỷ USD, tăng 9,4% so với năm trước đó.",
  "content": "Đây là mức tăng chi tiêu quân sự toàn cầu theo năm cao nhất kể từ sau khi Chiến tranh Lạnh kết thúc.Viện Nghiên cứu Hòa bình Quốc tế Stockholm (SIPRI) tại Thụy Điển - tổ chức nghiên cứu xung đột hàng đầu thế giới  hôm 28/4 đã công bố báo cáo cho thấy căng thẳng địa chính trị gia tăng khiến chi tiêu quân sự tăng ở toàn bộ khu vực trên thế giới. Trong đó, châu Âu và Trung Đông ghi nhận tốc độ tăng trưởng đặc biệt nhanh chóng.\"Trong năm 2024, hơn 100 quốc gia trên toàn cầu đã tăng ngân sách quốc phòng, giữa lúc các chính phủ tập trung ưu tiên an ninh quân sự hơn các lĩnh vực khác. Những đánh đổi về kinh tế, xã hội có thể tác động đáng kể trong nhiều năm tới\" - báo cáo của SIPRI có đoạn.Chiến sự Ukraine và hoài nghi về cam kết của Mỹ với NATO đã khiến chi tiêu quốc phòng ở châu Âu - gồm cả Nga - tăng 17%, vượt mức được ghi nhận vào cuối thời Chiến tranh Lạnh.Chi tiêu quân sự của Ukraine năm 2024 đạt 64,7 tỷ USD, tăng 2,9%, chiếm đến 34% GDP nước này. Theo SIPRI, Ukraine là quốc gia có gánh nặng quân sự lớn nhất thế giới vào năm 2024.(Ảnh: U.S. Army/ZUMA Press Wire Service)\"Ukraine đang phân bổ toàn bộ nguồn thu thuế cho quốc phòng. Trong bối cảnh ngân sách eo hẹp, Kiev sẽ gặp nhiều khó khăn nếu muốn tiếp tục duy trì đà tăng\" - theo báo cáo của SIPRI.Nhóm 5 nước chi tiêu quân sự lớn nhất thế giới gồm Nga, Mỹ, Trung Quốc, Đức, và Ấn Độ. Năm quốc gia này chiếm 60% chi tiêu quân sự thế giới.Cụ thể, chi tiêu quân sự của Nga ước tính lên tới 149 tỷ USD - tăng 38% so với năm trước. Tại Mỹ, chi tiêu quân sự tăng 5,7%, lên 997 tỷ USD, chiếm 66% tổng chi tiêu của NATO và 37% tổng chi tiêu quân sự toàn cầu.Trung Quốc tăng chi 7%, lên 314 tỷ USD. Đức tăng 28%, lên 88,5 tỷ USD, trong khi Ấn Độ tăng 1,6%, lên 86,1 tỷ USD.Ông Xiao Liang - nhà nghiên cứu thuộc Chương trình Chi tiêu quân sự và Sản xuất vũ khí, Viện Nghiên cứu hòa bình quốc tế Stockholm - cho biết: \"Sự gia tăng chưa từng có này sẽ tác động đến kinh tế - xã hội và chính trị rất sâu sắc. Nếu gia tăng chi tiêu quốc phòng, các quốc gia sẽ phải đánh đổi trong các quyết định về ngân sách của mình. Ví dụ, nhiều nước châu Âu đã cắt giảm các khoản chi tiêu khác như viện trợ quốc tế để tăng chi tiêu quân sự, các nước cũng đang cố gắng tăng thuế hoặc dựa vào các khoản vay để chi tiêu\".        Xung đột đẩy chi tiêu quân sự toàn cầu năm 2023 lên mức cao nhất mọi thời đại VTV.vn - Chi tiêu quân sự toàn cầu đã chứng kiến mức tăng mạnh nhất trong hơn một thập kỷ qua vào năm 2023, đạt mức cao nhất mọi thời đại với 2,4 nghìn tỉ USD.     Chi tiêu quân sự toàn cầu năm 2020 tăng lên gần 2.000 tỷ USD VTV.vn - Bất chấp ảnh hưởng của đại dịch COVID-19 tới nền kinh tế thế giới, chi tiêu quân sự trên toàn cầu trong năm 2020 vẫn tăng lên mức gần 2.000 tỷ USD.     Chi tiêu quân sự ở Tây và Trung Âu cao hơn thời kỳ Chiến tranh Lạnh VTV.vn - Chi tiêu quốc phòng và an ninh trên khắp châu Âu đã tăng 16% từ năm 2022 đến năm 2023, trong đó Ba Lan đã tăng gấp hơn 2 lần ngân sách quốc phòng kể từ năm 2014.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}