{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ahn-jae-hyun-song-cham-rai-sau-khi-ly-hon-goo-hye-sun-20240414094028085.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:51",
  "summary": "VTV.vn - Ahn Jae Hyun đã xuất hiện trong tập phát sóng 12/4 của chương trình \"I Live Alone\" (đài MBC). Đây là lần đầu Ahn trở lại chương trình tạp kỹ sau một thời gian dài.",
  "content": "Xuất hiện trong chương trình này, Ahn Jae Hyun đã cho khán giả có một hình dung cơ bản về cuộc sống của anh trong hiện tại. Diễn viên của phim \"Vì sao đưa anh tới\" hiện đang sống cùng chú mèo cưng của mình. Ahn Jae Hyun thú nhận rằng sau khi ly hôn với Goo Hye Sun - một cuộc chia tay đầy ồn ào - thì  trong năm qua, anh đã tập trung vào việc quản lý tài chính để hình thành thói quen chi tiêu tiết kiệm. Ahn nói anh đã nhận thức rõ hơn về tài chính và khả năng kinh tế của mình. Nam diễn viên cho biết mình không có tiền trong ngân hàng nên đang tập sống tiết kiệm, tích cóp cho cuộc sống của mình sau này khi nghỉ hưu.Cũng trong chương trình \"I Live Alone\" của đài MBC, Ahn Jae Hyun lần đầu tiên tiết lộ ngôi nhà mới. Anh chia sẻ rằng nội thất căn hộ đã được làm cách đây 20 năm và giữ nguyên thiết kế cổ điển. Anh cũng chia sẻ thoáng qua về cuộc sống của mình với con mèo khi đưa thú cưng của mình đến bác sĩ thú y. Qua những gì thể hiện trong, \"I Live Alone\", có thể thấy Ahn Jae Hyun đang sống một cuộc sống chậm rãi.Ahn Jae Hyun nổi tiếng trong làng giải trí sau khi tham gia \"New Journey to the West\" (Tân Tây Du ký) mùa 2 của tvN vào năm 2016 với tư cách là thành viên trong đội của Na Young Seok PD cùng với Lee Soo Geun và Eun Ji Won. Anh tiếp tục nhận được nhiều sự mến mộ của cư dân mạng khi tham gia các chương trình khác như \"Kang's Kitchen\" và \"Spring Camp\". Sau đó, vào năm 2017, anh xuất hiện trên \"Newlyweds Diary\" của tvN cùng với Goo Hye Sun. Ahn Jae Hyun và Goo Hye Sun kết hôn năm 2016 nhưng ly hôn vào năm 2020.   Chồng trẻ của nàng cỏ Go Hye Sun tiết lộ lý do tham gia show thực tế VTV.vn - Nam diễn viên Ahn Jae Hyun tiết lộ chương trình thực tế Newlywed Diary có thể là cơ hội cuối mà anh và vợ - Goo Hye Sun xuất hiện cùng nhau trên truyền hình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}