{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-se-gianh-quyen-kiem-soat-greenland-bang-moi-cach-20250306200252281.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:17",
  "summary": "VTV.vn - Tổng thống Donald Trump hôm 4/3 cho biết Mỹ sẽ kiểm soát Greenland \"bằng cách này hay cách khác\".",
  "content": "Phát biểu trên của Tổng thống Trump đã làm leo thang tuyên bố trước đó của ông đối với Greenland - vùng lãnh thổ tự quản của Đan Mạch - sau nhiều tháng.Phát biểu tại phiên họp chung của Quốc hội Mỹ ở thủ đô Washington, Tổng thống Trump cho biết ông có \"một thông điệp gửi đến những người dân tuyệt vời của Greenland\".\"Chúng tôi ủng hộ mạnh mẽ quyền tự quyết định tương lai của các bạn. Và nếu các bạn lựa chọn, chúng tôi chào đón các bạn đến với nước Mỹ\" - ông Trump nói vào khoảng giữa bài phát biểu dài 90 phút của mình.Ông cũng cam kết với người dân Greenland: \"Nước Mỹ sẽ giữ an toàn cho các bạn. Chúng tôi sẽ làm cho các bạn giàu có và cùng nhau, chúng ta sẽ đưa Greenland lên tầm cao mà các bạn chưa từng nghĩ là có thể trước đây\".Tuy nhiên, giữa những lời chúc nồng nhiệt, ông Trump một lần nữa khẳng định với người dân Mỹ rằng việc Washington kiểm soát Greenland - vùng đất Bắc Cực phủ đầy băng giá - là rất quan trọng đối với an ninh quốc gia của Hoa Kỳ.\"Chúng ta cần Greenland vì an ninh quốc gia và thậm chí là an ninh quốc tế. Và chúng ta đang làm việc với tất cả những người liên quan để cố gắng đạt được điều đó\" - ông Trump phát biểu - \"Tôi nghĩ chúng ta sẽ đạt được điều đó. Bằng cách này hay cách khác, chúng ta sẽ đạt được điều đó\".\"Đó là một vùng đất rất nhỏ, nhưng là một vùng đất rất, rất quan trọng đối với an ninh quân sự\" - Tổng thống Mỹ kết luận, trước khi chuyển sang một chủ đề khác.Tổng thống Trump đã nhấn mạnh tầm quan trọng chiến lược của hòn đảo phủ đầy băng giá này trong nhiều năm qua và ông đã nhiều lần gợi ý rằng Washington nên mua vùng lãnh thổ tự trị này.Vào tháng 1, con trai cả của Tổng thống Mỹ - Donald Trump Jr. - đã có chuyến thăm được công khai rộng rãi đến thủ phủ của Greenland. Chuyến đi được coi là chuyến thăm cá nhân, nhưng các bài đăng trên mạng xã hội của Tổng thống Trump về chuyến đi này lại mang hàm ý chính trị mạnh mẽ.Đan Mạch đã từ chối lời đề nghị của ông Trump về việc mua lại hòn đảo này - có từ ít nhất là năm 2019.Sự quan tâm của ông Trump đối với đảo Greenland không chỉ mang tính cá nhân, nó cũng là một phần của chiến lược an ninh quốc gia rộng lớn hơn tập trung vào việc chống lại sức mạnh của Nga và Trung Quốc ở Vòng Bắc Cực.   Ông Trump không loại trừ khả năng dùng vũ lực để kiểm soát kênh đào Panama và vùng Greenland VTV.vn - Tổng thống Mỹ đắc cử Donald Trump không loại trừ hành động quân sự hoặc kinh tế để theo đuổi việc kiểm soát kênh đào Panama và vùng lãnh thổ Greenland của Đan Mạch. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}