{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tai-khoan-boc-hoi-sau-khi-cai-dat-ung-dung-dien-luc-gia-mao-20250424174024017.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:39",
  "summary": "VTV.vn - Giả mạo là nhân viên điện lực để lừa đảo tuy không phải là chiêu trò mới nhưng vẫn có rất nhiều người bị mắc lừa và mất tiền oan.",
  "content": "Theo cảnh báo của Tập đoàn Điện lực Việt Nam, trên khắp cả nước, các đối tượng lừa đảo liên tục giả danh nhân viên điện lực để thực hiện hành vi lừa đảo, đánh cắp thông tin và chiếm đoạt tài sản của người dân. Hành vi giả danh nhân viên điện lực không chỉ gây mất uy tín cho ngành Điện mà còn ảnh hưởng đến tình hình an ninh trật tự, đặc biệt là làm tổn hại tài sản và tinh thần của người dân.Mới đây, một người dân tại Cà Mau vừa bị lừa gần 600 triệu đồng. Người này nhận được cuộc gọi tự xưng là nhân viên điện lực, thông báo chưa đóng tiền điện 3 tháng và yêu cầu cung cấp hóa đơn để kiểm tra. Sau đó, đối tượng yêu cầu kết bạn qua Zalo rồi dụ dỗ cài đặt một ứng dụng lạ nhằm theo dõi tiền điện. Đây là ứng dụng chứa mã độc, cho phép kẻ xấu chiếm quyền điều khiển điện thoại của nạn nhân. Từ đó, đối tượng đã chiếm đoạt tài sản của nạn nhân.Tương tự, tại Nghệ An, chị H nhận được cuộc gọi từ số điện thoại lạ tự xưng là nhân viên điện lực, thông báo gia đình chị đang nợ tiền điện, cần thanh toán gấp qua ứng dụng được gửi vào tài khoản Zalo, nếu không sẽ bị cắt điện. Vì lo ngại việc cắt điện sẽ ảnh hưởng đến công việc kinh doanh cũng như sinh hoạt của gia đình nên chị H đã đăng nhập vào liên kết mà đối tượng vừa gửi. Ngay lập tức, tài khoản ngân hàng của chị H thông báo chị bị trừ 692 triệu đồng.Nhận ra mình đã bị lừa, chị H lập tức đến cơ quan công an để trình báo sự việc. Từ những tài liệu thu thập được, Phòng An ninh mạng và Phòng chống tội phạm sử dụng công nghệ cao tỉnh Nghệ An đã hướng dẫn chị H thao tác trên điện thoại nhằm ngăn chặn dòng tiền chuyển đi, đồng thời thực hiện thủ tục trình báo trực tiếp lên ngân hàng để nhanh chóng phong tỏa số tiền nói trên. Nhờ đó, ngay ngày hôm sau, chị H đã nhận lại số tiền gần 692 triệu đồng bị lừa đảo.Không may mắn như chị H, ông S ở Bình Định nhận điện thoại từ người đàn ông tự giới thiệu tên là Nam làm ở điện lực, hướng dẫn ông cài đặt ứng dụng của ngành Điện để theo dõi chỉ số điện tiêu thụ của gia đình. Ông S đã làm theo hướng dẫn của đối tượng này, kết nối với ứng dụng ngân hàng mà ông S đang sử dụng và yêu cầu ông sao chép mã code được gửi đến tin nhắn Zalo để quét sinh trắc học nhằm kích hoạt ứng dụng theo dõi chỉ số điện. Sau khi thực hiện xong các thao tác trên thì tài khoản của ông S bị \"bốc hơi\" hơn 114 triệu đồng.Dưới đây là một số hình thức lừa đảo phổ biến mà người dân cần nâng cao cảnh giác để bảo vệ thông tin cá nhân và tài sản của chính mình, tránh bị mắc bẫy kẻ gian:- Gọi điện thông báo nợ tiền điện và dọa cắt điện: các đối tượng lừa đảo gọi điện cho người dân thông báo nợ tiền điện và yêu cầu làm theo hướng dẫn để chuyển tiền thanh toán ngay, tránh bị cắt điện.- Yêu cầu cung cấp thông tin cá nhân: các đối tượng mạo danh nhân viên điện lực, yêu cầu người dân cung cấp thông tin cá nhân như số CCCD, số tài khoản ngân hàng, mã OTP với lý do \"kiểm tra thông tin khách hàng\" hoặc \"cập nhật hồ sơ, dữ liệu\". Sau khi có được thông tin, bọn lừa đảo nhanh chóng thực hiện các giao dịch để chiếm đoạt tài sản.- Lừa đảo thông qua mạng xã hội: các đối tượng lừa đảo tạo tài khoản giả mạo nhân viên điện lực trên các nền tảng mạng xã hội, kết bạn với người dân và nhắn tin, gọi điện để thực hiện hành vi lừa đảo.- Gửi tin nhắn SMS giả mạo: kẻ gian gửi tin nhắn thông báo về việc chưa thanh toán tiền điện, kèm theo đường link yêu cầu người nhận truy cập để cung cấp thông tin hoặc chuyển khoản thanh toán.- Giả danh nhân viên ngành Điện (mặc quần áo màu cam, đội mũ nhựa có logo giống ngành Điện) đến các hộ gia đình sử dụng điện đề nghị vào kiểm tra thiết bị điện trong nhà, sau đó tư vấn bán thang nhôm rút và một số loại vật tư, thiết bị không rõ nguồn gốc với giá cao; hoặc đề nghị điều chỉnh sai sót trong hóa đơn tiền điện, từ đó yêu cầu người dân phải trả tiền.- Làm giả website ngành Điện: đối tượng lừa đảo tạo ra các trang web giả danh công ty điện lực, yêu cầu người dùng đăng nhập để kiểm tra thông tin hoặc thực hiện thanh toán tiền điện, từ đó đánh cắp thông tin cá nhân và tiền trong tài khoản.- Gửi email giả mạo công ty điện lực, thông báo về hóa đơn điện tử, kèm theo đường link để thanh toán hoặc yêu cầu xác nhận thông tin.- Thông báo khuyến mãi và quà tặng: các đối tượng lừa đảo mạo danh ngành Điện thông báo cho người dân về các chương trình khuyến mãi, quà tặng có giá trị và yêu cầu người dân phải trả một khoản phí để nhận quà.Trước những thủ đoạn lừa đảo ngày càng tinh vi, các chuyên gia khuyến cáo, người dân sử dụng điện cần hết sức tỉnh táo, cảnh giác cao độ, tuyệt đối không cung cấp thông tin cá nhân, số tài khoản ngân hàng, mã OTP cho bất kỳ ai. Khi nhận được cuộc gọi yêu cầu thanh toán tiền điện, hãy nhanh chóng liên hệ với tổng đài chăm sóc khách hàng của EVN theo từng khu vực để xác minh; không nhấn vào các liên kết lạ hoặc tải ứng dụng không rõ nguồn gốc…Ngoài ra, người dân nên cẩn trọng và cần xác nhận thông tin từ các nguồn đáng tin cậy trước khi thực hiện bất kỳ giao dịch nào. Nếu gặp phải những tình huống nghi ngờ, người dân cần liên hệ trực tiếp với ngành Điện để xác minh thông tin hoặc báo ngay cho cơ quan công an để được hỗ trợ.   Cảnh báo lừa đảo cài đặt phần mềm “làm visa online” VTV.vn - Công an thành phố Hà Nội đề nghị người dân không cài đặt các phần mềm, ứng dụng làm visa online theo yêu cầu của các đối tượng lạ gọi đến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}