{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tat-csgt-khi-bi-dung-xe-kiem-tra-nguoi-dan-ong-o-thai-binh-bi-bat-khan-cap-2025050515574804.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:58",
  "summary": "VTV.vn - Công an tỉnh Thái Bình đã ra lệnh giữ người khẩn cấp với đối tượng có hành vi lăng mạ, tấn công CSGT khi bị kiểm tra giao thông vào tối 4/5 tại huyện Vũ Thư.",
  "content": "Ngày 5/5, Cơ quan Cảnh sát điều tra – Công an tỉnh Thái Bình đã ra lệnh giữ người trong trường hợp khẩn cấp và bắt người bị giữ trong trường hợp khẩn cấp đối với Bùi Đức Hiếu (sinh năm 1984, trú tại xã Nguyên Xá, huyện Vũ Thư) để điều tra, làm rõ hành vi chống người thi hành công vụ.Các lệnh nêu trên đã được Viện Kiểm sát nhân dân huyện Vũ Thư phê chuẩn theo quy định của pháp luật.Theo tài liệu điều tra ban đầu, khoảng 20h30 ngày 4/5, trong quá trình thực hiện kế hoạch tuần tra kiểm soát, bảo đảm trật tự an toàn giao thông tại khu vực cầu Chéo, đường 220C (thuộc địa phận thị trấn Vũ Thư, huyện Vũ Thư), tổ công tác của Đội Cảnh sát giao thông đường bộ – Phòng CSGT, Công an tỉnh Thái Bình tiến hành dừng xe mô tô BKS 17L1-1543 để kiểm tra.Phương tiện do chị Phùng Thị Oanh (sinh năm 1985, trú xã Nguyên Xá) điều khiển, phía sau chở chồng là Bùi Đức Hiếu.Sau khi bị yêu cầu dừng xe, Hiếu đã có hành vi chửi bới, lăng mạ, cản trở hoạt động của tổ công tác, dùng tay tát vào mặt đồng chí Đặng Minh Tiến, cán bộ tổ công tác. Tổ công tác đã kịp thời khống chế, bàn giao đối tượng cho Cơ quan Cảnh sát điều tra, Công an tỉnh tiếp nhận, giải quyết.Cơ quan Cảnh sát điều tra, Công an tỉnh Thái Bình đang tập trung điều tra, xử lý theo quy định của pháp luật.   Hà Nội: Tạm giữ khẩn cấp đối tượng lấn chiếm đất, chống người thi hành công vụ VTV.vn - Cơ quan Cảnh sát điều tra (Phòng PC02) đã ra quyết định tạm giữ người bị giữ trong trường hợp khẩn cấp đối với Nguyễn Xuân Thực về hành vi chống người thi hành công vụ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}