{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nghi-pham-bui-dinh-khanh-se-bi-khoi-to-them-toi-danh-20250421075529038.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:18",
  "summary": "VTV.vn - Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh đang củng cố hồ sơ để khởi tố thêm một số tội danh đối với Bùi Đình Khánh.",
  "content": "Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh hiện đang tạm giữ hình sự đối tượng Bùi Đình Khánh (SN 1994, trú tại tổ 6, khu 1, phường Giếng Đáy, TP Hạ Long), là nghi phạm chính trong nhóm tội phạm ma túy đã nổ súng chống trả khiến thiếu tá Nguyễn Đăng Khải (SN 1996, cán bộ Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Quảng Ninh) hy sinh.Bùi Đình Khánh khai nhận hành vi phạm tội tại Công an tỉnh Quảng Ninh. (Ảnh: CA)Theo một nguồn tin, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh đang củng cố hồ sơ để khởi tố thêm một số tội danh đối với Bùi Đình Khánh, trong đó có tội giết người, tàng trữ, sử dụng vũ khí quân dụng trái phép.Ngày 18/4, Cơ quan Cảnh sát điều tra, Công an tỉnh Quảng Ninh đã ra quyết định khởi tố vụ án, khởi tố bị can và phát lệnh truy nã đối với Bùi Đình Khánh về tội mua bán trái phép chất ma túy, quy định tại điều 251, Bộ luật Hình sự.Liên quan đến vụ việc nhóm đối tượng mua bán heroin tại Quảng Ninh, đến nay, cơ quan điều tra đã thu giữ tổng cộng 25 bánh heroin và bắt giữ 5 đối tượng liên quan. Trong đó, Bùi Đình Khánh (nghi can nổ súng khiến 1 chiến sĩ Công an hy sinh) bị bắt sau gần 1 ngày lẩn trốn.Luật sư Nguyễn Anh Thơm, Đoàn Luật sư TP Hà Nội, nhận định vụ việc trên không chỉ làm rúng động dư luận bởi tính chất hung hãn, manh động mà còn bởi sự biến dạng của tội phạm ma túy. Không còn là những kẻ lén lút, giấu mặt, tội phạm đã có tổ chức hơn, trang bị vũ khí, có kế hoạch và sẵn sàng dùng bạo lực để chống trả lực lượng chức năng.Đối với tội \"Mua bán trái phép chất ma túy\", các đối tượng đã có hành vi mua bán nhiều bánh heroin là số lượng đặc biệt lớn. Theo quy định tại điểm b, khoản 4 Điều 251 Bộ luật Hình sự, chỉ cần mua bán 100 gam heroin trở lên là người phạm tội phải chịu hình phạt tù 20 năm, tù chung thân hoặc tử hình.Với 25 bánh heroin là đặc biệt lớn, những đối tượng dù là đồng phạm, nhiều khả năng cũng phải đối diện án cao nhất. Liên quan vụ án này, cơ quan điều tra sẽ tiếp tục mở rộng chuyên án, làm rõ nguồn gốc số ma túy và những hành vi khác liên quan để xử lý theo quy định của pháp luật.Đồng quan điểm, theo Tiến sĩ, Luật sư Đặng Văn Cường, Đoàn Luật sư TP Hà Nội, việc chống trả lực lượng chức năng là rất liều lĩnh, tội chồng tội và sẽ phải chịu nhiều tội danh đặc biệt nghiêm trọng mà Bộ luật Hình sự có quy định như tội: Giết người, mua bán, vận chuyển, tàng trữ trái phép chất ma túy, tàng trữ trái phép vũ khí quân dụng… tùy thuộc vào hành vi, vai trò, nhận thức của từng đối tượng.Đối với các bị can mua bán nhiều bánh heroin lớn và có thể còn là hành vi phạm tội nhiều lần, với tổng số ma túy mà các đối tượng đã mua bán, vận chuyển, tàng trữ, các đối tượng này có thể phải đối mặt hình phạt tử hình.Còn riêng với đối tượng Bùi Đình Khánh, khi khám xét nơi ở của đối tượng này, cơ quan chức năng đã phát hiện và thu giữ thêm nhiều bánh heroin. Cùng với hành vi phạm tội trước đó là sử dụng vũ khí là súng để chống trả lực lượng chức năng khiến 1 chiến sĩ Công an hy sinh, ngoài tội danh về ma túy có thể bị xử lý như các đối tượng khác, Khánh sẽ bị xử lý thêm về các hành vi giết người với tình tiết là giết người thi hành công vụ theo quy định tại khoản 1, Điều 123 Bộ luật Hình sự; tội \"Tàng trữ, sử dụng trái phép vũ khí quân dụng\" theo quy định tại Điều 304 Bộ luật Hình sự với hình phạt cao nhất của tội \"Giết người\" trong tình huống này là tử hình.Trước đó, khoảng 20h20' ngày 17/4, tại khu vực gần chung cư Dragon Castel (TP Hạ Long), lực lượng công an đã bắt quả tang đối tượng cầm đầu trong đường dây ma túy là Nguyễn Hữu Đằng (SN 1967, trú tại phường Hùng Thắng, TP Hạ Long), thu giữ 16 bánh heroin. Ngay sau đó, các mũi trinh sát tiếp tục triển khai vây bắt các đối tượng liên quan trong đường dây, trong đó có một nhóm đối tượng người Phú Thọ di chuyển đến Quảng Ninh để giao dịch ma túy.Quá trình tổ chức truy bắt tại khu vực gần trạm thu phí Đại Yên, tổ công tác phát hiện và bắt giữ đối tượng Hà Thương Hải (SN 1994, trú tại Trung tâm 2 Thu Cúc, huyện Tân Sơn, tỉnh Phú Thọ). Tuy nhiên, các đối tượng còn lại trên xe đã chống trả quyết liệt bằng súng AK nhằm giải cứu đồng bọn; làm bị thương Thượng úy Nguyễn Đăng Khải (SN 1996, cán bộ Phòng CSĐT tội phạm về ma túy Công an tỉnh Quảng Ninh) và 2 cán bộ công an tỉnh Quảng Ninh.Do vết thương quá nặng, nên dù được đồng đội khẩn trương đưa đi cấp cứu tại Bệnh viện Bãi Cháy (cơ sở y tế gần nhất), Thượng úy Nguyễn Đăng Khải đã không qua khỏi, anh dũng hy sinh trong khi đang làm nhiệm vụ (Bộ trưởng Bộ Công an Lương Tam Quang ngày 18/4 đã thăng quân hàm vượt cấp lên Thiếu tá đối với Thượng úy Nguyễn Đăng Khải).Đối tượng truy nã Bùi Đình Khánh bị lực lượng chức năng bắt giữ vào tối 18/4. (Ảnh: TTXVN)Qua đấu tranh khai thác ban đầu, 2 đối tượng Nguyễn Hữu Đằng và Hà Thương Hải đã khai nhận hành vi mua bán trái phép chất ma túy. Tang vật thu giữ gồm 16 bánh heroin, 2 khẩu súng quân dụng, 1 quả lựu đạn, 3 xe ô tô cùng nhiều vật chứng liên quan.Sau đó, Công an tỉnh Quảng Ninh đã khẩn trương truy bắt các đối tượng còn lại gồm: Bùi Đình Khánh (SN 1994, trú tại Tổ 6, khu 1, phường Giếng Đáy, TP Hạ Long) và 2 đối tượng Hoàng Văn Đông, Hà Quang Sơn (SN 1994, cùng trú tại Trung Tâm 1, Thu Cúc, Tân Sơn, Phú Thọ), đồng thời phối hợp với các đơn vị chức năng phong tỏa tuyến giao thông đường thủy, đường bộ, tuyến biên giới, cửa khẩu, kiểm soát các phương tiện ra vào tỉnh.Đến 4h30' sáng ngày 18/4, lực lượng chức năng đã bắt giữ được 2 đối tượng Hà Quang Sơn và Hoàng Văn Đông khi đang trên đường bỏ trốn. Riêng Bùi Đình Khánh bỏ trốn, bị truy nã đặc biệt.Với quyết tâm đấu tranh không khoan nhượng với tội phạm, dưới sự chỉ đạo quyết liệt, tập trung của lãnh đạo Bộ Công an, Công an tỉnh Quảng Ninh đã phối hợp với Cục Cảnh sát hình sự, Cục Cảnh sát điều tra tội phạm về ma túy, Cục Kỹ thuật nghiệp vụ Bộ Công an, Công an các tỉnh Bắc Ninh, Thanh Hóa… triển khai đồng bộ các biện pháp nghiệp vụ nhằm truy bắt nhanh nhất đối tượng truy nã Bùi Đình Khánh - một mắt xích quan trọng trong đường dây vận chuyển ma túy lớn, cũng là kẻ liên quan đến hành vi nổ súng chống trả lực lượng công an khiến Thiếu tá Nguyễn Đăng Khải hy sinh.Lực lượng công an đã tập trung rà soát từng manh mối, dấu vết, làm việc không ngừng nghỉ xuyên ngày, đêm để truy vết, khoanh vùng nơi ẩn náu của đối tượng.Đến khoảng 22h ngày 18/4 (chỉ trong vòng chưa đầy 24 giờ), lực lượng Công an đã tổ chức bắt giữ thành công đối tượng Bùi Đình Khánh khi đang lẩn trốn tại khu vực đường tránh, địa phận phố Lễ Môn, phường Đông Hải, TP Thanh Hóa, tỉnh Thanh Hóa. Quá trình bắt giữ đảm bảo an toàn cho lực lượng thi hành nhiệm vụ và đối tượng.   Nóng: Đã bắt được đối tượng truy nã Bùi Đình Khánh VTV.vn - Bùi Đình Khánh -  đối tượng bị truy nã trong vụ án triệt phá đường dây ma túy quy mô lớn và vụ nổ súng làm một chiến sĩ công an hy sinh - đã bị bắt. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}