{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/bo-tttt-lam-viec-voi-apple-ve-viec-iphone-12-co-buc-xa-qua-cao-20231011213124936.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:45",
  "summary": "VTV.vn - Bộ TT&TT đã có buổi làm việc với Apple về việc iPhone 12 không đáp ứng yêu cầu chỉ tiêu ngưỡng SAR trên chi theo quy trình đo của Cơ quan Tần số quốc gia Pháp.",
  "content": "Vụ Khoa học và Công nghệ, Cục Viễn Thông, Cục Tần số Vô tuyến điện của Bộ Thông tin và Truyền thông đã có buổi làm việc với Apple về việc iPhone 12 không đáp ứng yêu cầu chỉ tiêu ngưỡng SAR trên chi theo quy trình đo của ANFR (Cơ quan Tần số quốc gia Pháp), chỉ tiêu ngưỡng SAR trên cơ thể.Đại diện của Apple tại Việt Nam cho biết, sản phẩm iPhone 12 của hãng Apple ra mắt năm 2020 và đã đạt được yêu cầu SAR khi nhập khẩu. Kết quả đo kiểm đăng tải trên website của ANFR. Khi ANFR kiểm tra trong lưu thông và đánh giá 141 mẫu điện thoại (trong đó có iPhone 12) để đối chiếu với yêu cầu về SAR, kết quả được ANFR công bố ngày 12/9/2023. Theo đó, mẫu iPhone 12 không đáp ứng yêu cầu chỉ tiêu ngưỡng SAR trên chi theo quy trình đo của ANFR, chỉ tiêu ngưỡng SAR trên cơ thể (on-body SAR) tuân thủ.Trước đó, ngày 13/9/2023, ANFR đã yêu cầu Apple ngừng bày bán iPhone 12 tại Pháp với lý do chỉ số tỉ lệ hấp thụ theo khối lượng (Specific Absorption Rate - SAR) của mẫu điện thoại này vượt ngưỡng cho phép. Cụ thể, các phòng thí nghiệm được công nhận ở Pháp phát hiện mức hấp thụ năng lượng điện từ ở cơ thể người dùng iPhone 12 là 5,74 W/kg khi họ cầm điện thoại trên tay hoặc để trong túi. Trong khi đó, theo quy chuẩn châu Âu, tỉ suất hấp thụ năng lượng điện từ là 4,0 W/kg.Đại diện Vụ Khoa học và Công nghệ, Bộ Thông tin và Truyền thông cho biết, mức hấp thụ riêng (SAR) là chỉ số dùng để đo mức độ hấp thụ năng lượng sóng vô tuyến điện vào cơ thể con người, có đơn vị là W/kg. Tổ chức Y tế thế giới (WHO) đã chỉ ra rằng, khi con người sử dụng điện thoại di động, các mô trên cơ thể sẽ chịu hiệu ứng tăng nhiệt do ảnh hưởng từ năng lượng sóng vô tuyến điện từ điện thoại di động. Trường hợp tiếp xúc liên tục trong thời gian dài có thể ảnh hưởng xấu cho sức khỏe con người.Ngoài ra, theo báo cáo của Liên minh Viễn thông quốc tế (ITU), SAR liên quan đến hiện tượng tăng nhiệt trên cơ thể con người do tiếp xúc gần với năng lượng sóng vô tuyến điện từ các thiết bị cầm tay, điển hình là điện thoại di động.Do SAR có thể ảnh hưởng đến sức khỏe con người nên nhiều tổ chức quốc tế đã quan tâm nghiên cứu để đưa ra các tiêu chuẩn nhằm hạn chế ảnh hưởng của SAR đến sức khỏe con người. Tiêu chuẩn về SAR đầu tiên được ban hành năm 1982 bởi Viện Kỹ thuật Điện và Điện tử (IEEE). Sau đó, Ủy ban quốc tế về Bảo vệ bức xạ không ion hóa (ICNIRP), Ủy ban Kỹ thuật điện quốc tế (IEC), ITU… đều có nghiên cứu ban hành tiêu chuẩn về SAR. Mức giới hạn SAR trong các tiêu chuẩn này bao gồm: áp dụng mức giới hạn là 2 W/kg (đối với vùng đầu và thân), 4 W/kg (đối với các chi) và 0,08 W/kg (đối với toàn bộ cơ thể).Tại buổi làm việc, đại diện của Apple tại Việt Nam cho biết thêm, đây là vấn đề liên quan cách thức thực hiện đo thử nghiệm SAR trên chi của ANFR. Hiện tại, Apple đang tiếp tục làm việc với ANFR và đã cung cấp cho ANFR kết quả đo của Apple và phòng thử nghiệm độc lập của bên thứ 3 để chứng minh sự tuân thủ iPhone 12.Các cơ quan chức năng của Bộ Thông tin và Truyền thông gồm Vụ Khoa học và Công nghệ, Cục Viễn Thông, Cục Tần số theo chức năng nhiệm vụ cũng sẽ tiếp tục theo dõi cập nhật vụ việc để có tham mưu kịp thời về việc quản lý an toàn phơi nhiễm trường điện từ SAR đối với thiết bị đầu cuối.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}