{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hiem-hoa-tiem-an-tu-trao-luu-cao-sach-long-mi-cua-nam-gioi-2025050202013297.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:18",
  "summary": "VTV.vn - Thật khó hiểu khi nhiều đấng mày râu đang hưởng ứng trào lưu trên mạng xã hội để cắt ngắn, thậm chí cạo sạch lông mi chỉ để trông “nam tính” hơn.",
  "content": "Theo CNN (Mỹ), có hàng loạt video được đăng lên các mạng xã hội TikTok, Instagram và X trong những tuần gần đây cho thấy cảnh nam giới liều lĩnh kề lưỡi dao rất gần mắt họ, tại các tiệm cắt tóc từ Thổ Nhĩ Kỳ đến New Zealand, để cắt ngắn hàng mi.Bác sĩ phẫu thuật mắt tại trường Imperial College London (Anh) Vickie Lee phân tích: \"Lông mi vô cùng quan trọng đối với cả trải nghiệm thị giác và sức khỏe của mắt. Ngoài việc đóng vai trò là rào cản và kích hoạt phản xạ chớp mắt để bảo vệ, lông mi còn giúp giảm luồng không khí qua mắt… duy trì độ ẩm, giúp ‘cửa sổ tâm hồn’ khỏe mạnh và thoải mái, lọc ánh sáng Mặt Trời gay gắt, giảm độ chói và cải thiện chất lượng thị giác\".Cô Vickie Lee nhấn mạnh rằng mi mắt tuân theo chu kỳ tăng trưởng tự nhiên, rụng và mọc lại theo thời gian. Do đó, cô không đồng tình với trào lưu cắt bỏ lông mi trên mạng xã hội. Cô cảnh báo rằng việc cắt bỏ không đúng cách có thể dẫn đến các biến chứng, gây khó chịu và kích ứng bởi đầu nhọn ngắn còn lại của lông mi sau khi cắt có thể cọ xát vào bề mặt nhãn cầu, ngoài ra còn có nguy cơ gây tổn thương tiềm ẩn cho mắt.Hàng mi cong dày là biểu tượng của nữ tính hoặc sự quyến rũ trong nhiều thế kỷ. Chúng được ca ngợi trong nghệ thuật, thơ ca và văn học.Hình ảnh về trào lưu cạo lông mi trên mạng xã hội TikTok. (Ảnh minh họa: TikTok)Tuy nhiên, bối cảnh chính trị hiện đại ngày càng mang nặng tư tưởng nam quyền, với các cộng đồng \"manosphere\" đóng vai trò tiếp tay. \"Manosphere\" bao gồm các trang web, blog và diễn đàn trực tuyến quảng bá nam tính và phản đối nữ quyền. Bởi vậy, nhiều nam giới muốn kìm nén các đặc điểm ngoại hình họ cho là \"nữ tính\".Ngay cả Phó Tổng thống Mỹ JD Vance cũng gặp rắc rối bởi \"tiêu chuẩn vẻ đẹp nam tính\" liên quan đến đôi mắt của ông. Trong cuộc tranh luận bầu cử trên truyền hình vào tháng 10/2024, internet tràn ngập những lời đồn đoán rằng ông JD Vance đã kẻ mắt. Bàn tán lan rộng đến mức cựu nghị sĩ đảng Cộng hòa George Santos đã lên tiếng trên X: \"Vance KHÔNG sử dụng kẻ mắt. Tôi đã gặp Vance ngoài đời trước khi ông ấy trở thành thượng nghị sĩ và tôi có thể xác nhận rằng ông ấy có hàng mi dài, chúng tạo bóng trên viền mi mắt của ông ấy\".Giáo sư danh dự Meredith Jones tại Đại học Brunel London nhận xét: \"Việc ông JD Vance bị chế nhạo bởi nghi vấn trang điểm mắt trong cuộc bầu cử là ví dụ điển hình rất đáng chú ý. Bởi Tổng thống Donald Trump rõ ràng có trang điểm, nhưng mục đích là khiến ông ấy trông rám nắng hơn, săn chắc hơn, sắc sảo hơn… nam tính hơn\".Giới trẻ hiện nay đang chạy theo nhiều trào lưu làm đẹp khá \"khó hiểu\". Điển hình như tại Trung Quốc, nhiều cô gái đang tìm đến dịch vụ thẩm mỹ “tai yêu tinh” để chỉnh sửa đôi tai từ cụp vào trong thành vểnh ra ngoài với mong muốn gương mặt trở nên cuốn hút hơn.   Trào lưu tiệc tùng sau giờ làm việc của phụ nữ châu Âu VTV.vn - Nhiều phụ nữ châu Âu, đặc biệt là các bà mẹ, đang đón nhận xu hướng tiệc tùng sau giờ làm việc như một cách để thư giãn, giải tỏa áp lực và kết nối cộng đồng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}