{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dan-dien-vien-tram-ty-quy-tu-trong-phim-phong-413-2025050711140862.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:46",
  "summary": "VTV.vn - Các nam diễn viên chính đều từng góp mặt trong các bộ phim đạt doanh thu cao thời gian gần đây của điện ảnh Việt.",
  "content": "Vừa qua, phim điện ảnh Phòng 4.13 của đạo diễn Nguyễn Khắc Huy đã chính thức bấm máy với sự góp mặt của 4 nam diễn viên Mạc Văn Khoa, Huỳnh Phương, Đoàn Thế Vinh, Trần Nghĩa. Có một điều trùng hợp là các diễn viên đều tham gia những dự án phim doanh thu trăm tỷ. Mạc Văn Khoa đóng phim Siêu lừa gặp siêu lầy (doanh thu 122 tỷ), Lật mặt 5: 48h (doanh thu 150 tỷ). Huỳnh Phương cũng vừa góp mặt vào dự án mang về 211 tỷ đồng của Thu Trang, Tiến Luật là Nụ hôn bạc tỷ. Trong khi đó, Đoàn Thế Vinh đang là nam chính trong Lật mặt 8: Vòng tay nắng đã có doanh thu vượt 100 tỷ sau 3 ngày công chiếu. Còn Trần Nghĩa là cái tên quen thuộc và được yêu mến từ Mắt biếc với doanh thu 180 tỷ đồng. Ngoài ra phim còn có sự góp mặt của nhiều diễn viên gạo cội là NSND Hồng Vân, NSƯT Hữu Trọng, Quốc Cường, Hoàng Mèo, Mai Sơn Lâm, Ngọc Tưởng, Hà Linh… Trần Nghĩa trong buổi bấm máy đầu tiên của đoàn phim.Diễn viên Trần Nghĩa chia sẻ anh hào hứng khi cùng làm việc với ekip đoàn phim có nhiều nguồn năng lượng mới mẻ và sáng tạo. Trong đó hai bạn diễn Mạc Văn Khoa và Huỳnh Phương luôn mang đến không khí vui vẻ trên phim trường. Đây là dự án mới nhất của diễn viên chính phim Cha tôi, người ở lại đang được yêu thích trên sóng VTV. Mạc Văn Khoa và Huỳnh Phương lần đầu tiên đóng chung phim điện ảnh. (Ảnh: ĐPCC)Mạc Văn Khoa đến phim trường rất sớm để chúc mừng đoàn phim ra mắt dù anh chưa có cảnh quay ngày hôm đó. Nam diễn viên tiết lộ đoàn phim đã chuẩn bị từ khá lâu để tới ngày bấm máy toàn tâm toàn sức hoàn thành tốt nhất công việc. Anh cũng chia sẻ mong muốn sẽ có thêm một vai diễn mới nhiều màu sắc thú vị.Các diễn viên Huỳnh Phương, Đoàn Thế Vinh, Quốc Cường... đều hào hứng với dự án mới dù họ chưa được phép tiết lộ thêm về thông tin của bộ phim. Dự kiến bộ phim Phòng 4.13 sẽ ra mắt khán giả vào tháng 10/2025.        Cha tôi, người ở lại: Ngọc Huyền - Trần Nghĩa từng cực đẹp đôi VTV.vn - Trước Cha tôi, người ở lại, Ngọc Huyền và Trần Nghĩa từng là một cặp cực đẹp đôi trong một bộ phim khác.     Hoàng Huyền - Trần Nghĩa \"rủ nhau\" tung ảnh tình bể bình VTV.vn - Trên trang cá nhân, hai diễn viên Hoàng Huyền và Trần Nghĩa cùng khoe bộ ảnh cực tình cảm bên nhau. Cả hai đang đóng cặp trong bộ phim \"Chúng ta của 8 năm sau\".     Mạc Văn Khoa: \"Tôi từng cố gắng để đẹp hơn \" VTV.vn - Mạc Văn Khoa vốn nổi tiếng có khuôn mặt \"xấu lạ\" trong làng giải trí Việt.          * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}