{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/youtube-ghi-nhan-hon-1-ty-nguoi-dung-podcast-moi-thang-20250227174710896.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:50",
  "summary": "VTV.vn - Ngày 27/2, YouTube thông báo nền tảng mạng xã hội đăng tải video này hiện đang thu hút hơn 1 tỷ người dùng podcast hoạt động hàng tháng.",
  "content": "YouTube đang khẳng định vị thế là một trong những nền tảng podcast lớn nhất khi vừa công bố ghi nhận hơn 1 tỷ người xem podcast trên nền tảng này mỗi tháng.Thông báo nêu rõ YouTube, bao gồm cả YouTube Music, là dịch vụ được sử dụng thường xuyên nhất tại Mỹ để nghe podcast - các tập tin âm thanh.Năm ngoái, các tài khoản người dùng đã nghe hơn 400 triệu giờ podcast hằng tháng trên các thiết bị như ti vi, bộ điều hợp phương tiện kỹ thuật số (OTT), thiết bị phát trực tuyến hay hộp giải mã tín hiệu truyền hình…Một thực tế là ngày càng có nhiều nhà sáng tạo chuyển sang dùng YouTube để tải lên các video bổ sung cho bản ghi âm của họ, mang đến cho người xem trải nghiệm mới về những nội dung âm thanh mà họ yêu thích. YouTube cho rằng nền tảng này đang dần phát triển thành ứng dụng khác với trước.YouTube cũng cho biết đang lên kế hoạch điều chỉnh phương thức quảng cáo giữa các video để nâng cao trải nghiệm cho người dùng, đồng thời cho phép các nhà sáng tạo nội dung có thể có được doanh thu lớn hơn. Cụ thể, từ ngày 12/5 tới, thay vì chèn quảng cáo tùy hứng trong video thì YouTube sẽ chọn những điểm ngắt thích hợp, như các đoạn tạm dừng hay chuyển cảnh, để tránh làm ngắt mạch các chuỗi hành động và những đoạn nội dung gay cấn, hấp dẫn trong video.   Facebook, TikTok, YouTube cam kết tuân thủ quy định kiểm duyệt nội dung của EU VTV.vn - Theo thông báo của Liên minh châu Âu, Facebook, TikTok và YouTube đã cam kết tăng cường nỗ lực kiểm soát thông tin sai lệch theo bộ quy tắc ứng xử của khối. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}