{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/giai-thich-ly-do-chau-au-mat-dien-dien-rong-2025043013250341.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:15",
  "summary": "VTV.vn - Một sự cố mất điện trên diện rộng tại Tây Ban Nha, Bồ Đào Nha và Pháp đang được cho là có liên quan đến hiện tượng khí quyển hiếm gặp.",
  "content": "Sự cố mất điện xảy ra trên diện rộng tại Tây Ban Nha, Bồ Đào Nha và một phần miền Nam nước Pháp đã gây gián đoạn nghiêm trọng hệ thống giao thông công cộng, dịch vụ viễn thông và nhiều hoạt động hạ tầng thiết yếu. Theo đánh giá ban đầu từ các chuyên gia, hiện tượng hiếm gặp gọi là \"dao động khí quyển cảm ứng\" có thể là nguyên nhân gây ra tình trạng này.Theo Giáo sư Mehdi Seyedmahmoudian, chuyên gia kỹ thuật điện tại Đại học Công nghệ Swinburne (Australia), \"dao động khí quyển cảm ứng\" là các dạng sóng khí quyển như sóng trọng lực hoặc dao động nhiệt, hình thành từ biến động đột ngột về nhiệt độ hay áp suất không khí trên diện rộng. Khi Trái Đất nóng lên nhanh chóng, ví dụ do sóng nhiệt, chênh lệch áp suất tạo ra các dao động lan truyền trong khí quyển. Những dao động này có thể tác động đến các công trình kỹ thuật lớn, đặc biệt là đường dây truyền tải điện cao áp.Đường phố tối tăm trong thời gian mất điện ở Barcelona, ​​Tây Ban Nha, ngày 29/4/2025. (Ảnh: AP)Các sóng khí quyển tương tác với hệ thống lưới điện có thể tạo ra dao động cơ học trong dây dẫn, ảnh hưởng đến độ ổn định của hệ thống. Trong những điều kiện cực đoan, dao động bất thường có thể dẫn tới mất đồng bộ, gián đoạn kết nối trong các lưới điện xuyên quốc gia – như những gì đã được ghi nhận tại châu Âu vừa qua.Mặc dù thuật ngữ \"dao động khí quyển cảm ứng\" chưa được chính thức chuẩn hóa trong tài liệu chuyên ngành, hiện tượng này phù hợp với các mô hình dao động đã được biết đến trong khí quyển. Giáo sư Seyedmahmoudian cảnh báo, khi hệ thống điện ngày càng phụ thuộc vào mạng lưới truyền tải đường dài và kết nối xuyên biên giới, thậm chí những nhiễu động nhỏ trong khí quyển cũng có thể dẫn đến hậu quả lớn.Hành khách hỗn loạn do mất điện tại ga tàu Sants ở Barcelona, ​​Tây Ban Nha, ngày 29/4/2025. (Ảnh: AP)Ông nhấn mạnh, để tăng khả năng chống chịu trước các rủi ro khí tượng bất thường, cần phát triển các mô hình lưới điện phân tán, đặc biệt là lưới điện vi mô. Những hệ thống này giúp các cộng đồng duy trì nguồn điện độc lập khi xảy ra sự cố diện rộng, qua đó tăng cường an ninh năng lượng và khả năng phục hồi.Sự cố lần này được xem là hồi chuông cảnh báo về mức độ nhạy cảm ngày càng cao của lưới điện hiện đại trước các tác động từ biến đổi khí hậu. Nếu không có những điều chỉnh kịp thời trong cấu trúc và vận hành hệ thống, nguy cơ xảy ra các sự cố tương tự trong tương lai sẽ tiếp tục gia tăng.   Tây Ban Nha và Bồ Đào Nha hỗn loạn do mất điện diện rộng VTV.vn - Nhiều khu vực ở Tây Ban Nha và Bồ Đào Nha bị mất điện diện rộng trong ngày 28/4, gây hỗn loạn giao thông và sinh hoạt. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}