{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-lan-thu-8-toi-du-an-can-tho-ca-mau-chi-dao-thong-tuyen-cao-toc-bac-nam-toi-cang-hon-khoai-20250420202255836.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:42:21",
  "summary": "VTV.vn - Thủ tướng Phạm Minh Chính đã đi kiểm tra, tặng quà, động viên đội ngũ cán bộ, công nhân, người lao động đang làm việc trên công trường dự án Cần Thơ – Cà Mau.",
  "content": "Chiều 20/4, tại tỉnh Cà Mau, Thủ tướng Phạm Minh Chính đã đi kiểm tra, động viên các lực lượng thi công dự án cao tốc Cần Thơ – Cà Mau, làm việc với các bộ, ngành, cơ quan liên quan thúc đẩy tiến độ dự án này và khẩn trương triển khai dự án cao tốc từ Cà Mau tới Đất Mũi và nối tới cảng Hòn Khoai.Thủ tướng Phạm Minh Chính động viên các lực lượng thi công dự án cao tốc Cần Thơ – Cà Mau - Ảnh: VGP/Nhật BắcĐây là lần thứ 8 Thủ tướng kiểm tra công trường và làm việc về dự án cao tốc Cần Thơ – Cà Mau.Cùng đi với Thủ tướng có Đại tướng Nguyễn Tân Cương, Ủy viên Trung ương Đảng, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng; lãnh đạo các bộ ngành, cơ quan Trung ương và các tỉnh Bạc Liêu, Cà Mau.Thủ tướng đã đi kiểm tra, tặng quà, động viên đội ngũ cán bộ, công nhân, người lao động đang làm việc trên công trường dự án Cần Thơ – Cà Mau trong ngày Chủ nhật, tại vị trí các nút giao IC 12, IC 10. Tiếp đó, Thủ tướng chủ trì cuộc họp tại nhà điều hành gói thầu XL-02 của dự án.Thời gian qua, Thủ tướng và các Phó Thủ tướng dành nhiều thời gian đi kiểm tra, họp và làm việc với các bộ, ngành, địa phương để thúc đẩy tiến độ triển khai các dự án tại khu vực ĐBSCL.Riêng từ đầu năm 2025 đến nay, Thủ tướng và Phó Thủ tướng Trần Hồng Hà đã có 4 lần đi kiểm tra, họp và làm việc riêng về các dự án tại khu vực này; ngoài ra, Thủ tướng chủ trì 1 Phiên họp Ban Chỉ đạo các công trình, dự án quan trọng quốc gia, trọng điểm ngành GTVT, trong đó có nhiều chỉ đạo trực tiếp đến các dự án tại khu vực ĐBSCL. Đồng thời, có nhiều văn bản chỉ đạo tháo gỡ khó khăn, thúc đẩy tiến độ, trong đó có dự án cao tốc Cần Thơ - Cà Mau và đoạn Bạc Liêu - Cà Mau. Thủ tướng kiểm tra, thị sát dự án cao tốc Cần Thơ – Cà Mau - Ảnh: VGP/Nhật Bắc\"Lần đầu tiên không còn vướng mắc gì để kiến nghị tháo gỡ\"Dự án cao tốc Cần Thơ - Cà Mau dài hơn 110 km, đi qua Cần Thơ, Hậu Giang, Bạc Liêu, Kiên Giang, Cà Mau, do Ban Quản lý dự án Mỹ Thuận (Bộ Xây dựng) làm chủ đầu tư. Tổng mức đầu tư 27.523 tỷ đồng, dự án khởi công ngày 1/1/2023, kế hoạch hoàn thành vào cuối năm 2025.Đến nay, dự án đã hoàn thành bàn giao 100% mặt bằng toàn tuyến. Các nhà thầu đã huy động 183 mũi thi công, 971 máy móc thiết bị, 3.000 nhân lực, tổ chức thi công tăng ca tăng kíp, sản lượng thi công đạt 66%/70% kế hoạch; triển khai toàn bộ 95/95 cầu trên tuyến chính.Dự án đã cơ bản tháo gỡ các khó khăn vướng mắc về vật liệu. Lũy kế giải ngân đến hết năm 2025 đạt gần 15.778/22.210 tỷ đồng vốn đã bố trí (71%), riêng trong năm 2025 dự án đã giải ngân 12,72%. Ban Quản lý dự án Mỹ Thuận và các nhà thầu đang tập trung tăng ca tăng kíp để bảo đảm hoàn thành dự án trước 31/12/2025. Dự án cao tốc Cần Thơ - Cà Mau dài hơn 110 km, đi qua Cần Thơ, Hậu Giang, Bạc Liêu, Kiên Giang, Cà Mau, do Ban Quản lý dự án Mỹ Thuận (Bộ Xây dựng) làm chủ đầu tư - Ảnh: VGP/Nhật BắcVới chỉ đạo quyết liệt của lãnh đạo Chính phủ, đặc biệt là sự chỉ đạo trực tiếp của Thủ tướng, đến nay dự án cao tốc Cần Thơ - Cà Mau đã giải quyết được cơ bản khó khăn, vướng mắc và đang tập trung thi công bảo đảm tiến độ hoàn thành trong năm 2025 theo kế hoạch cũng như chỉ đạo của Thủ tướng.Các ý kiến tại cuộc họp đánh giá đây sẽ là một trong số ít công trình cao tốc tại khu vực ĐBSCL hoàn thành đúng và trước hạn (trước đây các dự án tại khu vực này thường chậm tiến độ do điều kiện thi công và khó khăn về vật liệu…). Trưởng Ban Quản lý dự án Mỹ Thuận Trần Văn Thi cho biết đây là cuộc họp đầu tiên mà chủ đầu tư và các nhà thầu \"không còn gì vướng mắc để kiến nghị với Thủ tướng\". Trong giai đoạn tới, Thủ tướng yêu cầu các cơ quan khẩn trương chuẩn bị đầu tư giai đoạn 2 các dự án cao tốc tại ĐBSCL từ 2026-2030 - Ảnh: VGP/Nhật BắcThay mặt các nhà thầu, Đại tá Lê Xuân Long, Phó Tư lệnh Binh đoàn 12, Phó Tổng Giám đốc Tổng công ty xây dựng Trường Sơn cho biết, dự án này đã áp dụng nhuần nhuyễn, đồng bộ 5 giải pháp và đây cũng là những giải pháp quan trọng để bảo đảm thành công của các dự án khác: Giải phóng mặt bằng; bảo đảm nguồn vật liệu; các ngày thứ Bảy, Chủ nhật, Bí thư, Chủ tịch, lãnh đạo tỉnh xuống công trường; đổi mới sáng tạo với các giải pháp kỹ thuật; đoàn kết hợp đồng, lập công tập thể. \"Chưa bao giờ Thủ tướng vào thăm dự án nào với mật độ dày đặc như với dự án này và chính điều đó đã truyền lửa cho các đơn vị trên công trường\", Đại tá Long nói.Tuy nhiên, trong quá trình triển kai dự án này vẫn còn một số tồn tại nhất định như áp dụng giải pháp gia tải tự nhiên để xử lý lún mất nhiều thời gian (từ 04-06 tháng); còn một số ít vật liệu chưa đưa về công trường...  Đây là lần thứ 8 Thủ tướng kiểm tra công trường và làm việc về dự án cao tốc Cần Thơ – Cà Mau - Ảnh: VGP/Nhật BắcThần tốc, táo bạo hơn nữa để phát triển hạ tầng giao thông ĐBSCLPhát biểu kết luận cuộc họp, Thủ tướng Phạm Minh Chính nhấn mạnh phải tiếp tục phát huy, vận dụng sáng tạo tinh thần \"thần tốc, thần tốc hơn nữa, táo bạo, táo bạo hơn nữa\" của Đại thắng mùa Xuân 1975 vào triển khai các dự án hạ tầng, trong đó có các dự án hạ tầng tại ĐBSCL, góp phần tháo gỡ 2 nút thắt lớn của khu vực này là hạ tầng và nhân lực.Thủ tướng nhắc lại, chúng ta vừa tổ chức khởi công, khánh thành 80 dự án, công trình lớn, trọng điểm trên toàn quốc, thiết thực kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước, với tinh thần \"thời điểm đặc biệt, không khí đặc biệt, nỗ lực đặc biệt, kết quả đặc biệt\".Thủ tướng cho biết kể từ năm 2021 tới nay, không lần nào vào ĐBSCL tiếp xúc cử tri, ông không đi thực tế, làm việc với các cơ quan về phát triển hạ tầng giao thông khu vực này. Thủ tướng động viên các lực lượng thi công dự án cao tốc Cần Thơ – Cà Mau - Ảnh: VGP/Nhật BắcDự án cao tốc Cần Thơ - Cà Mau là dự án đoạn cuối của tuyến cao tốc Bắc - Nam phía đông. Việc hoàn thành 206 km cao tốc tại khu vực ĐBSCL trong năm 2025; trong đó có 111 km cao tốc Cần Thơ - Cà Mau (cùng với đoạn Cao Lãnh - Lộ Tẻ (gần 29 km), Lộ Tẻ - Rạch Sỏi (51,5 km) và 16 km dự án thành phần 1 Cao Lãnh - An Hữu) có ý nghĩa, vai trò quan trọng trong việc hoàn thành mục tiêu cả nước có ít nhất 3.000 km đường cao tốc trong năm 2025; nối thông tuyến cao tốc từ Cao Bằng tới Cà Mau; hoàn thành mục tiêu trong nhiệm kỳ này có 600 km cao tốc tại BĐSCL, đồng thời chuẩn bị triển khai thêm 600 km cao tốc trong nhiệm kỳ tới để tới năm 2030 ĐBSCL có 1.200 km cao tốc.Thủ tướng ghi nhận, biểu dương Ban quản lý dự án, nhà thầu, Bộ Xây dựng và các địa phương có dự án đi qua đã hết sức nỗ lực tháo gỡ khó khăn, vướng mắc để thúc đẩy tiến độ dự án. Đồng thời, có cách làm hết sức linh hoạt, sáng tạo như khi thiếu cát san lấp thì tập trung làm trước các cầu. Thủ tướng tặng quà, động viên đội ngũ cán bộ, công nhân, người lao động đang làm việc trên công trường dự án Cần Thơ – Cà Mau - Ảnh: VGP/Nhật Bắc Đặc biệt, Thủ tướng biểu dương Ban Quản lý dự án Mỹ Thuận đã triển khai tốt các công trình, dự án trong thời gian qua (dự án Mỹ Thuận - Cần Thơ hoàn thành năm 2023); đang quản lý 4/5 dự án cao tốc tại khu vực ĐBSCL có kế hoạch hoàn thành trong năm 2025, cùng với đó là dự án cầu Rạch Miễu 2, dự án cầu Nhơn Trạch tại dự án Vành đai 3 TPHCM đang có tiến độ tốt.Đặt mục tiêu chậm nhất 19/12 năm nay phải khánh thành dự án Cần Thơ – Cà Mau, để chào mừng kỷ niệm ngày Toàn quốc kháng chiến, Thủ tướng yêu cầu Bộ Xây dựng tiếp tục chỉ đạo Ban Quản lý dự án, nhà thầu, đơn vị tư vấn huy động tối đa nhân lực, máy móc thiết bị, thi công 3 ca 4 kíp, xuyên lễ xuyên Tết, \"ăn tranh thủ, ngủ khẩn trương\", \"làm ngày không đủ tranh thủ làm đêm\". Các địa phương tập trung huy động về công trường nốt vật liệu còn thiếu theo tiến độ dự án, bảo đảm đủ, kịp thời, tuyệt đối không để dự án chậm tiến độ.Tiếp tục nghiên cứu, ứng dụng khoa học công nghệ để rút ngắn thời gian gia tải, rút ngắn thời gian thi công để phấn đấu hoàn thành sớm hơn, nhưng phải tuân thủ chặt chẽ thiết kế, bảo đảm chất lượng, kỹ thuật, mỹ thuật, bảo vệ môi trường và phải tuyệt đối an toàn công trình khi đưa vào sử dụng.Các địa phương có dự án đi qua tiếp tục hỗ trợ Ban Quản lý dự án, nhà thầu về cả vật chất, tinh thần, không để các kỹ sư, công nhân phải cô đơn trên công trường. Cùng với đó, huy động lực lượng quân đội tham gia hoàn nguyên môi trường dự án. Thủ tướng lưu ý khẩn trương quy hoạch, xây dựng các trạm dừng nghỉ với quy mô phù hợp.Đồng thời, cần tích cực hỗ trợ các ban quản lý dự án, nhà thầu của các dự án khác trong khu vực; trường hợp nguồn cát cho dự án không sử dụng hết thì thực hiện điều chuyển ngay sang các dự án khác. Thủ tướng làm việc với các bộ, ngành, cơ quan liên quan thúc đẩy tiến độ dự án cao tốc Cần Thơ – Cà Mau và khẩn trương triển khai dự án cao tốc từ Cà Mau tới Đất Mũi và nối tới cảng Hòn Khoai - Ảnh: VGP/Nhật BắcThủ tướng chỉ đạo Bộ Xây dựng phối hợp với các cơ quan đề xuất các hình thức khen thưởng phù hợp với những đơn vị làm tốt, trong đó có Ban Quản lý dự án Mỹ Thuận, gồm cả thưởng tiền theo quy định của Chính phủ, hoàn thành trước 30/4.Đồng thời, tin tưởng giao các nhà thầu làm tốt (các dự án bảo đảm tiến độ, bảo đảm chất lượng, không đội giá) thực hiện các dự án mới với tinh thần \"3 có, 2 không\": Có lợi ích của Nhà nước, có lợi ích của người dân, có lợi của doanh nghiệp; không tham nhũng, tiêu cực và không để thất thoát, lãng phí tài sản, công sức, tiền bạc của nhân dân.Trong giai đoạn tới, Thủ tướng yêu cầu các cơ quan khẩn trương chuẩn bị đầu tư giai đoạn 2 các dự án cao tốc tại ĐBSCL từ 2026-2030.Thủ tướng chỉ đạo Bộ Quốc phòng khẩn trương triển khai đoạn cao tốc từ Cà Mau tới Đất Mũi và từ Đất Mũi tới cảng Hòn Khoai có vị trí rất chiến lược, theo hướng tuyến ngắn nhất, thẳng nhất có thể. Tỉnh Cà Mau tiến hành giải phóng mặt bằng, tách thành dự án riêng, Trung ương hỗ trợ 50% ngân sách cho việc này.Để phát triển hệ thống hạ tầng logistics đồng bộ tại ĐBSCL, Thủ tướng giao Bộ Xây dựng khẩn trương thiết kế tuyến đường sắt từ TPHCM đi Cần Thơ; quy hoạch và triển khai các dự án cảng thủy nội địa. Cùng với đó, Cà Mau khẩn trương, nỗ lực triển khai dự án mở rộng, nâng cấp sân bay Cà Mau để đón được tàu bay lớn, hoàn thành trong năm nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}