{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/smartphone-vuot-qua-14-bai-kiem-tra-do-ben-chuan-quan-doi-20250310104005536.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:00:51",
  "summary": "VTV.vn - Dù là smartphone trong phân khúc tầm trung song Oppo A5 Pro đạt độ bền chuẩn quân đội.",
  "content": "Oppo vừa chính thức ra mắt mẫu smartphone A5 Pro tại Việt Nam. Sản phẩm được bán với mức giá từ 6,99 triệu đồng cho bản RAM 8GB, ROM 256GB. Với phiên bản 5G mức giá là 8,49 triệu đồng.Dù chỉ là thiết bị thuộc phân khúc tầm trung song theo Oppo, A5 Pro vượt xa tiêu chuẩn thông thường trong phân khúc khi là smartphone hiếm hoi đạt cả 3 chứng nhận bền bỉ khắt khe nhất: IP66, IP68, IP69 với khả năng kháng nước, chịu đựng tia nước áp lực cao, ngâm nước ở độ sâu 1,5m trong 30 phút và thậm chí là nước nóng 80°C. Theo đó, máy có có thể chống chọi 18 loại chất lỏng khác nhau như nước mưa, nước sông/hồ, nước suối nóng, nước ép trái cây nguyên chất, trà, sữa, bọt vệ sinh công nghiệp…Không chỉ \"miễn nhiễm\" với nước, A5 Pro còn vượt qua 14 bài kiểm tra độ bền chuẩn quân đội MIL-STD 810H như thả rơi đa góc, kiểm tra va đập cường độ cao và các bài kiểm tra độ bền tiêu chuẩn cao khác. Cùng với đó, A5 Pro được trang bị công nghệ đệm khí sinh học tương tự túi khí ô tô, bảo vệ các linh kiện quan trọng như bo mạch, pin, camera khỏi các cú sốc mạnh.Điểm đáng chú ý khác của A5 Pro là sở hữu dung lượng pin lên đến 5800mAh tích hợp sạc nhanh SuperVOOCTM 45W cho phép sạc từ 1% lên 70% pin chỉ trong 49 phút. Máy có thể đàm thoại liên tục hơn 36 giờ, xem YouTube hơn 16 giờ, nghe nhạc hơn 31 giờ, hay chiến game liên tục 8 giờ.Về thiết kế, A5 Pro có độ dày chỉ 7,76mm và trọng lượng 194g. Màn hình LCD của máy có kích thước 6,67 inch độ phân giải HD với thiết kế camera đục lỗ trước 8MP. Màn hình phiên bản cơ bản có tần số quét 90Hz, trong khi phiên bản 5G là 120 Hz. Màn hình của máy tích hợp tính năng cảm ứng toàn diện cho phép thao tác ngay cả khi bị ướt, dính dầu mỡ hoặc khi người dùng đeo găng tay bảo hộ. Về cấu hình, máy được tích hợp vi xử lý MediaTek Dimensity 6300. Máy trang bị RAM 8GB (Ram mở rộng 8GB) và ROM 256GB (có thể mở rộng thêm 1TB). Máy chạy hệ điều hành ColorOS 15 Lite, sử dụng Thuật toán Trinity Engine giúp tối ưu hóa hiệu suất và độ ổn định của điện thoại. Thuật toán này tập trung vào cân bằng hiệu năng và mức tiêu thụ năng lượng, cải thiện độ mượt tổng thể trong thời gian dài mà không lo giật lag. Cùng với đó là cụm camera sau 50MP (chính) + 2MP (Mono).* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}