{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/truc-tiep-chuong-trinh-noi-vong-tay-lon-20h-vtv-can-tho-20250423111311979.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:19",
  "summary": "VTV.vn - Chương trình đặc biệt thực hiện nhân dịp kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước với câu chuyện và những nhân vật, sự kiện ở khu vực Tây Nam Bộ.",
  "content": "Chương trình truyền hình Nối vòng tay lớn do Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ thực hiện nhân dịp kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Thời gian 50 năm qua là một chặng đường lịch sử khá dài của đất nước, từ chia cắt đến thống nhất, từ chiến tranh đến hòa bình. Trong thời kỳ ấy, những người con của Đồng bằng sông Cửu Long đã cùng nhau viết nên cơ đồ, chung tay cùng dân tộc bước vào kỷ nguyên vươn mình của đất nước.Chương trình nêu bật thắng lợi vĩ đại của Chiến dịch Hồ Chí Minh lịch sử, mở ra thời kỳ độc lập, thống nhất và phát triển đất nước. Từ những câu chuyện ngày đầu giải phóng được kể lại trong cuộc gặp gỡ các nhân chứng lịch sử trên địa bàn Tây Nam Bộ để xâu chuỗi các ký ức và câu chuyện xúc động về hòa hợp dân tộc; huy động sức mạnh đại đoàn kết trong xây dựng và phát triển đất nước. Sau đó chương trình nêu bật các chủ trương thu hút nhân tài, thu hút đầu tư, chủ trương sáp nhập các tỉnh thành ở Tây Nam Bộ trong được dư luận cả nước quan tâm.Trong 120 phút của chương trình, khán giả sẽ được gặp gỡ các nhân vật đặc biệt từng trải qua các sự kiện lịch sử quan trọng của dân tộc, để ôn lại những ký ức xúc động về một thời hoa lửa, từ đó kết nối tinh thần đại đoàn kết dân tộc và khát vọng phát triển đất nước. Chương trình Nối vòng tay lớn được truyền hình trực tiếp lúc 20h ngày 26/4/2025 trên VTV Cần Thơ.        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt \"Cuộc đọ sức của ý chí\": 21 ngày phỏng vấn 50 nhân vật trên đất Mỹ VTV.vn - \"Tôi thấy hiển hiện trong cuốn sách đó là một câu hỏi chưa được giải đáp của ông Craig....  Và câu trả lời đó một phần nằm ở Việt Nam\" - người dẫn chương trình Lina Phạm.     VTV sẵn sàng cho truyền hình trực tiếp lễ diễu binh, diễu hành 30/4 VTV.vn -  Đài Truyền hình Việt Nam đã có sự chuẩn bị kỹ lưỡng, phối hợp đồng bộ giữa nhiều đơn vị chuyên môn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}