{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/le-don-tong-bi-thu-to-lam-va-phu-nhan-tham-cap-nha-nuoc-cong-hoa-kazakhstan-20250506154402438.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:46",
  "summary": "VTV.vn - Sáng 6/5, Lễ đón Tổng Bí thư Tô Lâm và Phu nhân cùng đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước tới Cộng hòa Kazakhstan được tổ chức trọng thể tại Phủ Tổng thống Akorda.",
  "content": "Sáng 6/5, tại Phủ Tổng thống Akorda, Lễ đón Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly cùng đoàn đại biểu cấp cao Việt Nam thăm cấp Nhà nước tới Cộng hòa Kazakhstan, theo lời mời của Tổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev, đã được tổ chức trọng thể.Tổng thống Kazakhstan Kassym-Jomart Tokayev đón Tổng Bí thư Tô Lâm. (Ảnh: TTXVN)Tổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev chủ trì Lễ đón Tổng Bí thư Tô Lâm và Phu nhân tại Phủ Tổng thống. Hai nhà lãnh đạo giới thiệu quan chức tham gia Lễ đón và cùng di chuyển lên bục danh dự.Đội trưởng Đội Danh dự chào mừng Tổng Bí thư Tô Lâm và Phu nhân thăm cấp Nhà nước Kazakhstan. Quân nhạc cử Quốc thiều Việt Nam và Quốc thiều Kazakhstan. Tiếp đó, Tổng thống Kassym-Jomart Tokayev mời Tổng Bí thư Tô Lâm duyệt đội danh dự.Lễ đón Tổng Bí thư Tô Lâm và Phu nhân thăm cấp Nhà nước tới Cộng hòa Kazakhstan. (Ảnh: TTXVN)Sau đó, hai nhà lãnh đạo có cuộc gặp hẹp và dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm.Việt Nam và Cộng hòa Kazakhstan thiết lập quan hệ ngoại giao ngày 29/6/1992. Từ đó đến nay, quan hệ hữu nghị truyền thống tốt đẹp giữa hai nước liên tục được củng cố và phát triển.Lễ đón Tổng Bí thư Tô Lâm và Phu nhân thăm cấp Nhà nước tới Cộng hòa Kazakhstan. (Ảnh: TTXVN)Kazakhstan hiện là đối tác thương mại lớn thứ 2 của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Ngược lại, trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam là đối tác thương mại lớn thứ 2 của Kazakhstan.Việt Nam chủ yếu xuất khẩu sang Kazakhstan các mặt hàng như điện thoại và linh kiện, máy móc, thiết bị, máy vi tính, hàng điện tử, nông sản (gạo, hạt điều, hạt tiêu), hải sản, rau quả đóng hộp, quần áo, giày dép; và nhập khẩu từ Kazakhstan các nguyên liệu thô như chì, kẽm chưa qua chế biến, sắt, thép không gỉ, các sản phẩm từ kim loại màu.Tổng Bí thư Tô Lâm và Tổng thống Kazakhstan Kassym-Jomart Tokayev duyệt Đội danh dự tại Lễ đón. (Ảnh: TTXVN)Hợp tác giữa hai nước trong các lĩnh vực văn hóa, du lịch, giáo dục - đào tạo, giao thông vận tải, năng lượng, hợp tác địa phương và giao lưu nhân dân cũng luôn được duy trì và củng cố.Tổng thống Kazakhstan Kassym-Jomart Tokayev chủ trì lễ đón chính thức Tổng Bí thư Tô Lâm và Phu nhân. (Ảnh: TTXVN)Chuyến thăm cấp Nhà nước đến Cộng hòa Kazakhstan lần này của Tổng Bí thư Tô Lâm và Phu nhân cùng Đoàn đại biểu cấp cao Việt Nam thể hiện sự coi trọng và chủ trương nhất quán của Đảng, Nhà nước Việt Nam trong việc tăng cường quan hệ hữu nghị, hợp tác toàn diện với các quốc gia bạn bè truyền thống tại khu vực Trung Á, Nam Kavkaz và Đông Âu, trong đó có Kazakhstan.Tổng Bí thư Tô Lâm bắt tay các thành viên đoàn Kazakhstan tại Lễ đón. (Ảnh: TTXVN)Chuyến thăm góp phần đưa quan hệ hai nước đi vào chiều sâu, phát triển toàn diện trên mọi lĩnh vực. Quan hệ song phương Việt Nam - Kazakhstan sẽ được nâng cấp lên tầm cao mới phù hợp lợi ích chung của hai nước.   Tổng Bí thư Tô Lâm dự Tọa đàm bàn tròn doanh nghiệp Việt Nam - Kazakhstan VTV.vn - Trong chương trình thăm cấp Nhà nước tới Cộng hòa Kazakhstan, sáng 6/5/2025, tại thủ đô Astana, Tổng Bí thư Tô Lâm dự Tọa đàm bàn tròn doanh nghiệp Việt Nam - Kazakhstan. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}