{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-ghi-nhan-so-ca-mac-soi-tang-manh-20250504211736788.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:55",
  "summary": "VTV.vn - Tính từ đầu năm đến nay, Hàn Quốc đã ghi nhận 52 ca mắc sởi, nhiều nhất trong 6 năm qua, trong bối cảnh số người nhiễm bệnh có xu hướng gia tăng trên toàn cầu.",
  "content": "Cơ quan Ngăn ngừa và kiểm soát dịch bệnh Hàn Quốc thông tin trong số này, có 34 ca mắc sởi là từ nước ngoài, 18 trường hợp còn lại là lây nhiễm tại nhà hoặc tại các cơ sở y tế trong nước thông qua khách du lịch quốc tế.Hàn Quốc từng được Tổ chức Y tế Thế giới xác nhận là quốc gia không còn bệnh sởi từ năm 2014, nhưng vẫn ghi nhận các trường hợp mắc bệnh rải rác lây nhiễm từ nước ngoài, với năm 2023 là 8 ca, năm 2024 là 49. Tuy nhiên, số ca mắc có chiều hướng gia tăng trong năm nay trong bối cảnh lượng khách ra nước ngoài du lịch cao hơn.Sởi là bệnh truyền nhiễm cấp độ 2 tại Hàn Quốc, rất dễ lây lan qua không khí khi ho hoặc hắt hơi. Các triệu chứng thường gặp là sốt cao, phát ban, xuất hiện đốm trắng trong miệng. Xác suất lây nhiễm với người chưa tiêm phòng lên tới hơn 90%.Cơ quan Quản lý dịch bệnh Hàn Quốc cảnh báo trong thời gian tới vẫn có thể phát sinh các ca mắc sởi trong cộng đồng do lây nhiễm từ nước ngoài. Cơ quan này đề nghị người dân nếu có kế hoạch đến các quốc gia đang bùng phát dịch sởi cần kiểm tra lịch sử tiêm phòng trước khi đi, nếu chưa tiêm thì nhất định phải tiêm.(Ảnh: Yonhap)Đặc biệt, trẻ dưới 12 tháng tuổi có hệ miễn dịch kém nếu mắc sởi sẽ rất dễ bị biến chứng như viêm phổi, viêm tai giữa, viêm não... Do đó, gia đình nếu có trẻ nhỏ cần hạn chế tối đa tới thăm các nước đang bùng phát sởi, trong tình huống bất khả kháng thì phải tiêm phòng trước khi xuất cảnh.Dịch sởi đang bùng phát mạnh trên phạm vi toàn thế giới, như châu Âu, Trung Đông, châu Phi. Các quốc gia châu Á cũng liên tiếp ghi nhận nhiều ca mắc sởi. Các ca mắc bệnh sởi ở khu vực châu Âu tăng gấp đôi vào năm 2024, lên mức cao nhất trong 25 năm, do tiêm phòng giảm. Số ca ở Mỹ cũng tăng đáng lo ngại.Trẻ em dưới 5 tuổi chiếm hơn 40% trong tổng số ca mắc sởi được ghi nhận tại 53 quốc gia ở châu Âu và Trung Á vào năm 2024.\"Sởi đã trở lại, và đó là một hồi chuông cảnh tỉnh\" - ông Hans Kluge, Giám đốc WHO khu vực châu Âu nói.Trong đại dịch COVID-19, các biện pháp phong tỏa đã làm quá tải một số hệ thống chăm sóc sức khỏe. Bên cạnh đó, chính những thông tin sai lệch về vaccine đã khiến các phụ huynh ngần ngại tiêm ngừa cho con mình.Theo dữ liệu của WHO, tỉ lệ tiêm vaccine sởi trong thời kỳ đại dịch COVID-19 giảm đã khiến số trường hợp mắc bệnh tăng đáng kể trở lại vào năm 2023 và 2024.\"Tỉ lệ tiêm chủng ở nhiều quốc gia vẫn chưa trở lại mức trước đại dịch\" - WHO đánh giá.Theo WHO, bệnh sởi là một trong những bệnh do virus có khả năng lây lan mạnh nhất. Nó có thể gây ra các biến chứng nguy hiểm như viêm phổi, viêm não, mất nước nghiêm trọng và làm suy giảm hệ miễn dịch.        Mỹ: 900 ca mắc sởi, dịch bùng phát ở 10 bang VTV.vn - Với 1/5 số bang đang có dịch sởi bùng phát, Mỹ ghi nhận gần 900 ca mắc sởi, theo số liệu do Trung tâm Kiểm soát và phòng ngừa dịch bệnh (CDC) Mỹ công bố.     WHO kêu gọi ngăn chặn bệnh sởi lây lan VTV.vn - Tỷ lệ tiêm chủng sụt giảm sau đại dịch COVID-19 là nguyên nhân khiến dịch bùng phát tại 58 quốc gia.     Châu Âu ghi nhận số ca mắc sởi cao nhất trong 25 năm VTV.vn - Số ca mắc bệnh sởi ở khu vực châu Âu đã tăng vọt vào năm 2024, lên mức cao nhất kể từ năm 1997.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}