{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tay-ban-nha-hang-ngan-hanh-khach-mac-ket-do-he-thong-cap-phuc-vu-duong-sat-bi-trom-20250505200115547.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:48",
  "summary": "VTV.vn - Sự cố xảy ra trên tuyến đường sắt cao tốc nối Madrid và Seville khiến nhiều chuyến tàu bị gián đoạn, hành khách phải qua đêm tại nhà ga hoặc trên tàu.",
  "content": "Từ tối 4/5 (giờ địa phương), hàng nghìn hành khách tại Tây Ban Nha đã phải đối mặt với tình trạng chậm trễ kéo dài do một loạt vụ trộm cáp tín hiệu xảy ra trên tuyến đường sắt cao tốc nối thủ đô Madrid với thành phố Seville.Theo công ty quản lý hạ tầng đường sắt Tây Ban Nha ADIF, các vụ trộm xảy ra tại bốn vị trí khác nhau trên tuyến đường sắt ở khu vực miền Trung nước này. Những kẻ trộm đã cắt cáp thuộc hệ thống tín hiệu liên lạc, gây ảnh hưởng nghiêm trọng đến hoạt động của hàng chục chuyến tàu trong thời điểm người dân đang quay trở lại thủ đô sau kỳ nghỉ cuối tuần.Hậu quả là nhiều hành khách buộc phải qua đêm trên tàu hoặc chờ đợi tại các nhà ga. ADIF cho biết đang khẩn trương triển khai lực lượng kỹ thuật để thay thế các sợi cáp bị đánh cắp. Dự kiến, tuyến tàu cao tốc nối Madrid với các thành phố miền Nam sẽ được khôi phục vào khoảng 9h30 sáng nay theo giờ địa phương.Hành khách chờ đợi gần các chuyến tàu cao tốc hướng đến Madrid tại ga Maria Zambrano ở Malaga, Tây Ban Nha, vào ngày 5/5/2025. (Ảnh: EPA)Mạng lưới đường sắt cao tốc ở Tây Ban Nha đã phát triển mạnh trong những năm gần đây như một phần trong nỗ lực của chính phủ nhằm cắt giảm lượng khí thải carbon trong ngành giao thông. Tuy nhiên, do phải băng qua nhiều vùng nông thôn rộng lớn và thưa dân cư, hệ thống này cũng trở thành mục tiêu dễ bị tấn công bởi các đối tượng trộm cắp.Sự cố lần này xảy ra chỉ một tuần sau sự kiện mất điện diện rộng tại Tây Ban Nha và Bồ Đào Nha, từng khiến hoạt động tàu cao tốc bị đình trệ và hàng nghìn hành khách bị mắc kẹt trong nhiều giờ.        Anh: Số vụ trộm cắp đạt mức cao nhất lịch sử VTV.vn - Hiệp hội Bán lẻ Anh (BRC) cho biết, thiệt hại đối với lĩnh vực bán lẻ của nước này đã tăng lên mức kỷ lục 2,2 tỷ bảng (khoảng 2,75 tỷ USD) trong năm 2024.     Quan chức chống tội phạm hàng đầu của Anh bị trộm ví VTV.vn - Sự việc bà Diana Johnson, Quốc vụ khanh phụ trách cảnh sát, cứu hỏa và phòng chống tội phạm Anh, bị trộm ví khi đi dự hội nghị đang gây chú ý trên truyền thông Anh.     Số vụ trộm cắp trong cửa hàng, siêu thị ở Anh và xứ Wales tăng 30%, cao nhất trong 20 năm VTV.vn - Số vụ trộm cắp trong cửa hàng, siêu thị được cảnh sát ở Anh và xứ Wales ghi nhận đã tăng lên mức cao mới trong 20 năm qua.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}