{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/tien-doan-phi-cong-hoan-thanh-nhiem-vu-bay-trong-le-dieu-binh-tro-ve-don-vi-20250507141534157.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:22:49",
  "summary": "VTV.vn - Các phi đội thực hiện chuyển sân sáng 7/5 gồm 12 trực thăng, 5 tiêm kích Su-30MK2 và 8 máy bay huấn luyện Yak-130.",
  "content": "Ngày 7/5, tại Sân bay Biên Hòa (Đồng Nai), Quân chủng Phòng không - Không quân tổ chức tiễn đoàn các phi công trở về đơn vị sau khi hoàn thành nhiệm vụ bay chào mừng trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.Theo kế hoạch điều động bay, các phi đội thực hiện chuyển sân sáng 7/5 gồm 12 trực thăng, 5 tiêm kích Su-30MK2 và 8 máy bay huấn luyện Yak-130.Từ sáng sớm, tại bãi đỗ máy bay, các nhân viên kỹ thuật mặt đất thực hiện kiểm tra toàn bộ hệ thống kỹ thuật, nạp nhiên liệu, kiểm tra các thông số vận hành trước khi hoàn tất các bước cuối cùng để máy bay cất cánh.Các phi công mang theo hành lý, chuẩn bị đưa máy bay trở về đơn vị.Theo các nhân viên kỹ thuật mặt đất, nhiệm vụ bay hôm nay là bay chuyển sân về lại đơn vị, không phải bay huấn luyện. Tuy nhiên, toàn bộ kỹ thuật của máy bay đều phải được kiểm tra kỹ lưỡng, đảm bảo các thiết bị luôn trong trạng thái an toàn và sẵn sàng cất cánh.Sau khi đảm bảo công tác kỹ thuật của máy bay, hành lý và trang thiết bị được nhân viên nhanh chóng vận chuyển lên máy bay, sẵn sàng cho hành trình trở về đơn vị.Từ 6 giờ ngày 7/5, năm trực thăng thuộc Trung đoàn 917 (Sư đoàn 370) trở về đơn vị đóng quân tại Cần Thơ. Các trực thăng còn lại di chuyển trở về các đơn vị ở Đà Nẵng và Hà Nội. Sau đó là đội hình gồm 5 chiếc Su-30MK2 và 8 chiếc Yak-130 di chuyển ra đường băng, lần lượt cất cánh bay chuyển sân về sân bay Phù Cát (Bình Định) và sân bay Kép (Bắc Giang).Phi công và nhân viên kỹ thuật mặt đất chia tay nhau trước khi quay trở về đơn vị.Đại tá Nguyễn Thế Dũng, Chủ nhiệm Chính trị Sư đoàn 371, Quân chủng Phòng không - Không quân cho biết, sau gần một giờ bay chuyển sân, anh đã cùng đồng đội đã hoàn thành nhiệm vụ chuyển máy bay và hạ cánh an toàn xuống sân bay Phù Cát. Sau khi trở về đơn vị, các phi công tiếp tục thực hiện nhiệm vụ của Quân chủng Phòng không - Không quân.Phi công vẫy tay chào tạm biệt trước khi máy bay cất cánh.Theo các chiến sĩ, phi công của Quân chủng Phòng không – Không quân, sau khi hoàn thành xuất sắc nhiệm vụ bay chào mừng Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước, các chiến sĩ tiếp tục duy trì tinh thần sẵn sàng chiến đấu cao, quyết tâm hoàn thành tốt mọi nhiệm vụ được giao, sẵn sàng cho những nhiệm vụ tiếp theo, trong đó có các hoạt động chào mừng kỷ niệm 80 năm Cách mạng tháng Tám và Quốc khánh 2/9, khẳng định sức mạnh và bản lĩnh của lực lượng vũ trang nhân dân trong thời kỳ mới.   TP Hồ Chí Minh lưu luyến chia tay các lực lượng tham gia Lễ diễu binh 30/4 VTV.vn - Lễ chia tay các lực lượng tham gia Lễ diễu binh trong Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước diễn ra trong không khí trang trọng mà xúc động. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}