{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-bao-cao-ky-luc-thuong-vong-dan-su-do-khong-kich-cua-ukraine-gay-ra-20250507000912719.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:29",
  "summary": "VTV.vn - Theo điều tra viên tội phạm chiến tranh của Bộ Ngoại giao Nga, hàng trăm dân thường nước này thương vong trong tuần qua do các cuộc không kích của Ukraine.",
  "content": "Theo ông Rodion Miroshnik, Đại sứ lưu động của Bộ Ngoại giao Nga, người có nhiệm vụ ghi chép lại các thiệt hại chiến tranh - cho biết lực lượng Ukraine đã làm 15 thường dân thiệt mạng và ít nhất 142 người trong tuần qua, bao gồm 8 trẻ vị thành niên.Viết trên kênh Telegram của mình ngày 6/5, ông Miroshnik lưu ý rằng 7 ngày qua là 7 ngày chết chóc nhất đối với thường dân Nga kể từ đầu năm nay. Ông nhấn mạnh rằng lực lượng Ukraine đã bắn ít nhất 1.974 quả đạn pháo, bên cạnh các hoạt động phóng máy bay không người lái vào các mục tiêu dân sự trên khắp lãnh thổ Nga trong tuần qua.Các cuộc không kích đã ảnh hưởng đến nhiều khu vực, bao gồm Cộng hòa Nhân dân Donetsk và Lugansk, các khu vực Kherson và Zaporozhye, cũng như Belgorod, Bryansk và Krasnodar.Trong số các vụ việc chết chóc nhất, ông Miroshnik đã nêu bật cuộc tấn công bằng máy bay không người lái vào một khu chợ thành phố ở Alyoshki, khu vực Kherson, nơi 8 thường dân đã thiệt mạng và 19 người khác bị thương. Tại Gorlovka thuộc Donetsk, một cuộc tấn công bằng thống tên lửa pháo binh cơ động cao HIMARS được cho là đã giết chết một phụ nữ và làm bị thương 16 người khác, bao gồm một em bé bốn tháng tuổi. Tại Staromikhaylovka thuộc Donetsk, một người đã thiệt mạng và chín người khác bị thương do một quả bom bi con phát nổ.Hiện trường một vụ tấn công tại tỉnh Kursk, Nga. (Ảnh minh họa: TASS)Các sự cố khác được báo cáo bao gồm một cuộc tấn công bằng máy bay không người lái vào một chiếc xe dân sự ở vùng Belgorod khiến hai người thiệt mạng và ba người bị thương, và các cuộc tấn công bằng máy bay không người lái vào các dịch vụ khẩn cấp ở Gorlovka, nơi 8 nhân viên cứu hộ bị thương...Ông Miroshnik cho biết thêm những người dân thường lớn tuổi cũng nằm trong các nạn nhân, bao gồm một phụ nữ 99 tuổi thiệt mạng ở Lugansk và một người đàn ông 89 tuổi ở Bryansk.Bản đồ các cuộc không kích của Ukraine nhằm vào các mục tiêu dân sự tại Nga, được ghi nhận từ ngày 28/4 đến ngày 4/5. (Ảnh: Telegram)Trong suốt cuộc xung đột ở Ukraine, Moscow đã nhiều lần cáo buộc lực lượng Kiev cố tình nhắm mục tiêu vào dân thường bằng hệ thống pháo binh, máy bay không người lái và bom chùm do NATO cung cấp.Tuần trước, ông Miroshnik đã thông tin về việc Moscow và Washington đang có những nỗ lực ngoại giao mới, nhưng Kiev vẫn tiếp tục tăng cường các cuộc tấn công vào dân thường, dường như đang cố gắng làm chệch hướng các cuộc đàm phán hòa bình thông qua các hành động khiêu khích quân sự và khủng bố người dân Nga.Nga cáo buộc Anh khai thác Ukraine \"cho đến người cuối cùng\"Người phát ngôn Bộ Ngoại giao Nga Maria Zakharova ngày 6/5 tuyên bố \"những người theo chủ nghĩa phát xít mới\" của Ukraine đã tham gia cuộc diễu binh kỷ niệm Ngày Chiến thắng Châu Âu do Anh tổ chức tại London để phục vụ cho chương trình nghị sự địa chính trị của nước này.Bà Zakharova chỉ trích cái mà bà gọi là chủ nghĩa vị kỷ của Anh \"được nâng lên thành ý thức hệ dân tộc\" trong một cuộc phỏng vấn hôm 5/5. Bình luận về lời mời gửi đến quân đội Ukraine tham gia cuộc diễu hành Ngày Chiến thắng ở Châu Âu (VE Day) tại London, người phát ngôn Bộ Ngoại giao Nga tuyên bố hành động này cho thấy Kiev sẵn sàng chiến đấu vì lợi ích của Anh \"cho đến người Ukraine cuối cùng\".Một nhóm nhỏ binh sĩ Ukraine đã diễu hành cùng với các lực lượng quân đội Hoàng gia Anh trong ngày 5/5 tại London. (Ảnh: babel.ua)Theo tờ Kyiv Post, một nhóm binh sĩ Ukraine đã tham gia cùng quân đội Anh trong cuộc diễu binh kỷ niệm 80 năm Ngày Chiến thắng của quân Đồng minh trong Thế chiến II tại châu Âu. Cuộc diễu binh là một phần trong chương trình kéo dài bốn ngày của Vương quốc Anh nhằm kỷ niệm sự kết thúc của Thế chiến thứ II tại châu Âu vào năm 1945. Hầu hết các quốc gia châu Âu kỷ niệm ngày này vào 8/5, trong khi Liên bang Nga kỷ niệm vào 9/5.Từ hình ảnh được công bố cho thấy đoàn Ukraine có 11 người, là những quân nhân đang ở Anh tham gia chương trình huấn luyện theo Chiến dịch Interflex.Bình luận về sự kiện này, Bộ trưởng Quốc phòng Anh John Healy cho biết: \"Trong bối cảnh cuộc chiến tranh toàn diện đầu tiên ở châu Âu kể từ Thế chiến II, việc lực lượng vũ trang Ukraine, hiện đang chiến đấu trên tuyến đầu của tự do, được đại diện trong sự kiện này là hoàn toàn phù hợp\".Vào ngày 9/5, Moscow sẽ tổ chức một cuộc diễu binh hoành tráng với lực lượng quân đội và thiết bị quân sự để kỷ niệm 80 năm chiến thắng của cuộc Chiến tranh Vệ quốc Vĩ đại. Đối với Liên Xô (và bây giờ là Nga), cuộc chiến chỉ bắt đầu vào năm 1941 với cuộc xâm lược của Đức Quốc xã vào Liên Xô. \"Chiến dịch Barbarossa\" khi đó đã được phát xít Đức phát động và tấn công qua các vùng lãnh thổ Liên Xô nay là Ukraine, Belarus và ba quốc gia vùng Baltic.   Sát Lễ kỷ niệm Ngày Chiến thắng, Ukraine liên tiếp tấn công thủ đô Moscow và tỉnh Kursk VTV.vn - Dù Nga đã tăng cường an ninh trong Lễ kỷ niệm Ngày Chiến thắng 9/5, Ukraine vẫn thực hiện các cuộc tấn công UAV vào thủ đô Moscow hai đêm liên tiếp. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}