{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thanh-lap-quy-phat-trien-nha-o-quoc-gia-can-lam-ro-mo-hinh-to-chuc-20250506085949434.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:36",
  "summary": "VTV.vn - Nhiều ý kiến cho rằng, cần làm rõ mô hình tổ chức của Quỹ phát triển nhà ở quốc gia để bảo đảm chặt chẽ, tránh sơ hở, thất thoát, lãng phí.",
  "content": "Dự kiến lập Quỹ phát triển nhà ở quốc giaVừa qua, Chính phủ đã thống nhất đề xuất lập Quỹ phát triển nhà ở quốc gia, với chức năng để phát triển nhà xã hội, nhà ở cho công nhân, người dưới 35 tuổi. Quỹ phát triển nhà ở quốc gia là quỹ nhà nước ngoài ngân sách, do nhà nước thành lập (không trùng với nhiệm vụ chi ngân sách nhà nước).Dự kiến, nguồn của Quỹ phát triển nhà ở quốc gia sẽ được huy động từ các nguồn: Ngân sách nhà nước cấp; Huy động từ sự tự nguyện đóng góp của các nhà đầu tư trong và ngoài nước; Nguồn thu từ quỹ đất 20% để xây dựng nhà ở xã hội trong các dự án nhà ở thương mại; Nguồn huy động đóng góp của các tổ chức, cá nhân; các nguồn hợp pháp khác.Quỹ sẽ có 2 cấp: Cấp trung ương do Bộ Xây dựng quản lý; ở địa phương, UBND cấp tỉnh quản lý.Góp ý về Quỹ phát triển nhà ở quốc giaViệc thành lập Quỹ phát triển nhà ở quốc gia nhận được nhiều ý kiến tán thành. Tuy nhiên, nhiều ý kiến cho rằng, cần làm rõ mô hình tổ chức của quỹ để bảo đảm chặt chẽ, tránh sơ hở, thất thoát, lãng phí. Thông tin này lập tức thu hút sự chú ý của các doanh nghiệp bất động sản và người có nhu cầu mua nhà tại các thành phố lớn.25 triệu đồng/m2 - đây là mức giá căn hộ được xem là thuộc phân khúc bình dân, phù hợp với khả năng của đại đa số người dân đô thị. Tuy nhiên, tính tới thời điểm này, các căn hộ tầm giá này đã hoàn toàn vắng bóng tại Hà Nội và TP Hồ Chí Minh.Thông tin về việc thành lập quỹ nhà ở quốc gia, nhằm đưa các căn hộ vừa túi tiền trở lại thị trường, được người dân ủng hộ. Còn theo các doanh nghiệp, dù hiện nay một số địa phương và hệ thống ngân hàng cũng có những gói ưu đãi cho vay phát triển nhà ở xã hội. Tuy nhiên, nguồn vốn này vẫn hạn chế.Bởi vậy, các doanh nghiệp cho rằng, nếu có nguồn tín dụng ổn định, lãi suất cho vay hợp lý, họ sẵn sàng tham gia vào Quỹ phát triển nhà ở quốc gia. Nhưng điều quan trọng nhất là cách thức vận hành của quỹ phải đúng đối tượng và đúng mục đích.Tìm đất và lo vốn - đây là 2 vấn đề quan trọng nhất để các doanh nghiệp tham gia phát triển nhà ở giá rẻ, với uớc tính khoảng 3 tỷ đồng trở xuống. Quỹ phát triển nhà ở quốc gia được kỳ vọng sẽ giúp doanh nghiệp giải quyết được các vướng mắc này.   Quỹ phát triển nhà ở quốc gia: Giải \"cơn khát\" nhà ở tại các đô thị lớn VTV.vn - Chính phủ đã thống nhất đề xuất lập Quỹ phát triển nhà ở quốc gia, với chức năng để phát triển nhà xã hội, nhà ở cho công nhân, cho người dưới 35 tuổi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}