{
  "category": "kinh-te",
  "url": "https://vtv.vn/phap-luat/truy-to-doi-tuong-gia-danh-giam-doc-de-lua-ban-can-ho-shophouse-2023111707281838.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:58",
  "summary": "VTV.vn - Nguyễn Hải Vân không có nghề nghiệp nhưng tự nhận mình là Giám đốc Công ty Đầu tư và Xây dựng Hà Nội Group, con rể của Tổng Giám đốc Công ty Hải Thành để lừa đảo mua nhà.",
  "content": "Ngày 16/11, Viện Kiểm sát nhân dân thành phố Hà Nội đã ban hành cáo trạng truy tố Nguyễn Hải Vân (sinh năm 1984, trú tại phường Thượng Đình, quận Thanh Xuân, Hà Nội) về tội “Lừa đảo chiếm đoạt tài sản”.Phối cảnh dự án Vân tự vẽ để lừa đảo. Ảnh: Báo HànộimớiTheo cáo trạng, năm 2009, Nguyễn Hải Vân có mối quan hệ quen biết xã hội với ông Đinh Hoàng A. (sinh năm 1979, ở quận Ba Đình, Hà Nội). Đầu tháng 6/2021, qua trao đổi, Vân biết ông A. đang có nhu cầu mua một căn hộ shophouse tại Tổ hợp nhà phố thương mại shophouse kết hợp kinh doanh dịch vụ thương mại, khách sạn nghỉ dưỡng tại tỉnh Quảng Bình. Dự án do Công ty Trách nhiệm hữu hạn Xây dựng và Thương mại Hải Thành (Công ty Hải Thành) là chủ đầu tư.Vân không có nghề nghiệp nhưng vì đang cần tiền sử dụng cá nhân và trả nợ nên đã tự nhận mình là Giám đốc Công ty Cổ phần Đầu tư và Xây dựng Hà Nội Group, bịa ra chuyện bố vợ Vân là Tổng Giám đốc Công ty Hải Thành. Vân nói dối ông A. rằng mình có thể mua được suất ở Tổ hợp nhà phố thương mại shophouse tại thành phố Đồng Hới, Quảng Bình với giá ưu đãi, mục đích để chiếm đoạt tiền của ông A.Nhằm tạo thêm niềm tin, Vân lấy ở trang quảng cáo của Công ty Hải Thành các tài liệu như bản vẽ thiết kế dự án, hình ảnh mặt bằng các căn hộ rồi chụp gửi cho ông A. kèm hứa hẹn các ưu đãi của dự án, rằng nếu thanh toán hết tiền mua nhà, ông A. sẽ được giảm giá 3%. Nếu thanh toán tiền theo tiến độ dự án, giá mua nhà sẽ khoảng 85- 90 triệu đồng/m2. Do tin tưởng các thông tin mà Vân đưa ra, ông A. đồng ý đầu tư, nhờ bị can đặt cọc mua một căn shophouse tại dự án.Từ tháng 6-7/2021, ông A. chuyển cho Vân 2,2 tỷ đồng để mua căn hộ shophouse 5 tầng tại dự án. Đầu tháng 9/2021, ông A. gọi điện cho Vân để ký hợp đồng mua bán căn hộ shophouse. Lúc này, Vân mới thừa nhận mình không hề nộp số tiền 2,2 tỷ đồng vào Công ty Hải Thành để đặt cọc mua nhà cho ông A. Số tiền này Vân đã sử dụng ăn tiêu hết.Ngày 9/11/2021, ông A. gửi đơn tố giác Nguyễn Hải Vân về hành vi lừa đảo chiếm đoạt tài sản đến Công an thành phố Hà Nội.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}