{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dao-dien-huyen-thoai-martin-scorsese-lam-phim-ton-vinh-giao-hoang-francis-20250501063331935.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:29",
  "summary": "VTV.vn - “Aldeas - A New Story” sẽ là một bộ phim tài liệu nhiều tập với những nội dung được thực hiện để tôn vinh Giáo hoàng trong các sứ mệnh bảo tồn bản sắc văn hóa, giáo dục.",
  "content": "Đạo diễn Martin Scorsese và Giáo hoàng Francis khi còn sống đã xây dựng mối quan hệ thân thiết thông qua sự trân trọng lẫn nhau của họ đối với nghệ thuật. Đạo diễn nổi tiếng của Hollywood cũng đã đón nhận ý tưởng từ Giáo hoàng để thực hiện một bộ phim về Chúa Jesus trong thời gian tới.Với dự án phim tài liệu mới mang tên Aldeas - A New Story, Martin Scorsese cho biết ông muốn chuyển tải thông điệp về sự bảo tồn bản sắc văn hóa mà Giáo hoàng đã phát triển thông qua phong trào giáo dục toàn cầu Scholas Occurrentes. Bộ phim tài liệu này cũng có cuộc phỏng vấn sâu cuối cùng của Giáo hoàng, được quay độc quyền cho chương trình Aldeas - A New Story.Indonesia, Gambia và Ý là một trong những quốc gia đầu tiên tham gia sáng kiến ​​Aldeas, và quá trình thực hiện những bộ phim tường thuật ngắn của họ sẽ được ghi lại và đưa vào Aldeas - A New Story. Bằng cách trao quyền cho cộng đồng kể câu chuyện của riêng họ và bảo tồn di sản văn hóa của họ, bộ phim tài liệu dài tập này là minh chứng cho niềm tin bền bỉ rằng sự sáng tạo không chỉ là phương tiện thể hiện mà còn là con đường dẫn đến hy vọng và sự chuyển đổi.Những câu chuyện hậu trường của những bộ phim ngắn này sẽ được đan xen với những cuộc trò chuyện chưa từng thấy trước đây giữa Giáo hoàng Francis và đạo diễn Martin Scorsese.   Dấu ấn của Giáo hoàng Francis trên phim ảnh VTV.vn - Giáo hoàng Francis đã xuất hiện trong bộ phim độc lập mang tên Beyond the Sun của Ambi Pictures, với câu chuyện về đức tin. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}