{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/ha-lai-suat-khong-phai-la-lieu-thuoc-bach-benh-cho-nen-kinh-te-eurozone-2024121114331099.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:24",
  "summary": "VTV.vn - Các quan chức ECB đều cho rằng cần giảm lãi suất để hỗ trợ nền kinh tế đang lung lay của khu vực này nhưng hiệu quả thực sự của biện pháp này đang gây nhiều tranh cãi.",
  "content": "Một số nhà hoạch định chính sách kêu gọi cắt giảm lãi suất nhanh để khuyến khích người tiêu dùng chi tiêu và các doanh nghiệp đầu tư. Cũng có những ý kiến thận trọng hơn cho rằng những thách thức như chi phí năng lượng cao và thiếu hụt lao động lành nghề nằm ngoài phạm vi tác động của chính sách tiền tệ.Ông Holger Schmieding, nhà kinh tế trưởng tại Berenberg, cho biết Hội đồng Quản trị của ECB đang có những quan điểm khác nhau về sự suy yếu kinh tế hiện tại là do chu kỳ hay do cơ cấu. Cuộc tranh luận này sẽ đóng vai trò rất quan trọng trong việc đưa ra quyết định có nên hạ lãi suất xuống dưới mức trung lập hay không. Theo chuyên gia này, trên thực tế, sự suy yếu kinh tế hiện tại là sự kết hợp của cả hai yếu tố trên. Điều đó nghĩa là ECB vẫn phải thực hiện vai trò của mình, nhưng việc cắt giảm lãi suất sẽ không phải là \"liều thuốc  bách bệnh\" cho nền kinh tế.Mặc dù tăng trưởng của khối 20 quốc gia này đã bất ngờ tăng tốc trong quý III, nhưng dữ liệu gần đây lại cho thấy dấu hiệu suy yếu. Những khó khăn cũng đang gia tăng, từ sự trở lại của ông Donald Trump và kéo theo đó có thể là các mức thuế quan thương mại, đến các tình hình căng thẳng ở Ukraine và Trung Đông.Nền kinh tế lớn nhất khu vực là Đức đang phải đối mặt với năm tăng trưởng âm thứ hai liên tiếp, cộng thêm cuộc bầu cử bất thường sẽ diễn ra vào tháng 2/2025. Trong khi đó, Pháp - nền kinh tế lớn thứ hai của Khu vực sử dụng đồng tiền chung euro (Eurozone) - đang phải trải qua những bất ổn chính trị và ngân sách riêng.Biểu tượng đồng Euro tại Frankfurt, Đức. Ảnh: THX/TTXVNTrong bối cảnh đó, việc cắt giảm lãi suất có những lợi thế rõ ràng. Việc này sẽ giảm chi phí lãi vay cho hộ gia đình và làm cho việc tiết kiệm kém hấp dẫn hơn, từ đó thúc đẩy hoạt động tiêu dùng tư nhân, vốn chỉ mới bắt đầu có dấu hiệu khởi sắc. Tín dụng rẻ hơn cũng có thể thúc đẩy các doanh nghiệp đầu tư - đặc biệt là các công ty xây dựng nhà ở, trong bối cảnh tỷ suất lợi nhuận giảm đang hạn chế khả năng chi tiêu của giới doanh nghiệp.Tuy nhiên, các nhà hoạch định chính sách có thiên hướng ủng hộ chính sách tiền tệ thắt chặt hơn, như thành viên Ban điều hành ECB Isabel Schnabel, cảnh báo rằng việc cắt giảm lãi suất có thể không hiệu quả nếu các vấn đề mà ECB đang cố gắng giải quyết cũng mang tính chất cơ cấu, như năng suất kém, khả năng cạnh tranh giảm sút, nhân khẩu học bất lợi…. Bà Schnabel cho rằng nếu các doanh nghiệp không đầu tư vì những lý do khác ngoài chính sách tiền tệ, thì việc hạ lãi suất xuống dưới mức trung lập có thể sẽ không thúc đẩy đầu tư, và cần có các chính sách cơ cấu để giải quyết việc này. Bà cho rằng trong trường hợp này, cái giá của việc hạ lãi suất thậm chí có thể lớn hơn lợi ích mà nó mang lại, vì nó làm giảm \"không gian chính sách\" cần thiết để ứng phó với những cú sốc có thể xảy ra trong tương lai.Vấn đề càng trở nên phức tạp hơn khi Thống đốc Ngân hàng trung ương Phần Lan Olli Rehn lập luận rằng sự phân biệt giữa tính cơ cấu và tính chu kỳ \"không bao giờ rõ ràng\". Ông cho rằng dù những thách thức về tăng trưởng và khả năng cạnh tranh dài hạn của châu Âu không thể được giải quyết bằng các công cụ chính sách tiền tệ, nhưng đầu tư được thúc đẩy bởi nhiều yếu tố, đặc biệt là tổng cầu, mà tổng cầu lại rõ ràng bị ảnh hưởng bởi các điều kiện tài chính. Vì vậy, theo ông, sau những cú sốc nguồn cung gần đây, việc nới lỏng các điều kiện tài chính sẽ giúp tránh những tác động tiêu cực đến đầu tư, từ đó giúp tăng năng suất dài hạn.Kết quả của cuộc tranh luận này sẽ quyết định điểm dừng cho chiến dịch nới lỏng tiền tệ của ECB. Ngân hàng này được dự đoán sẽ giảm lãi suất 0,25 điểm phần trăm vào ngày 12/12. Trong cuộc khảo sát của Bloomberg, các nhà kinh tế cho rằng lãi suất của ECB sẽ ổn định ở mức 2% - mức được coi là không hạn chế cũng không kích thích tăng trưởng. Thị trường lại dự đoán ECB sẽ mạnh tay hơn và dừng chu kỳ hạ lãi suất này ở mức khoảng 1,75%.Bà Katharine Neiss, nhà kinh tế trưởng tại châu Âu của PGIM Fixed Income, cho biết việc cắt giảm lãi suất \"sẽ không giải quyết một cách thần kỳ tất cả các vấn đề về cơ cấu\", mà phải kết hợp với các cải cách cơ cấu và các chính sách tài khóa bổ sung.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}