{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/hon-40-nghe-si-hoa-hau-a-hau-mac-viet-phuc-dieu-hanh-mung-le-phat-dan-20250506083937361.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:05",
  "summary": "VTV.vn - Tối 5/5, buổi lễ cung rước tôn tượng Phật Đản Sanh đã diễn ra long trọng trên cung đường từ Tổ đình Ấn Quang về Việt Nam Quốc Tự (TP Hồ Chí Minh).",
  "content": "Đây là sự kiện truyền thống của Giáo hội Phật giáo Việt Nam TP Hồ Chí Minh những năm gần đây nhân mỗi mùa Phật Đản. Sự kiện cũng tạo một điểm nhấn đặc biệt cho Đại lễ Phật Đản Liên hợp quốc Vesak 2025, lần đầu tiên đăng cai tổ chức tại TP Hồ Chí Minh.Đã có hơn 40 nghệ sĩ, Hoa hậu, Á hậu, người nổi tiếng... tham gia buổi diễu hành cung rước tôn tượng Đức Phật Đản Sanh trên cung đường diễu hành hơn 2 km: xuất phát từ Tổ đình Ấn Quang ra đường Sư Vạn Hạnh, diễu hành qua các cung đường Ngô Gia Tự - Điện Biên Phủ - Cao Thắng - Ba Tháng Hai sau đó trở về lễ đài chính đặt tại Việt Nam Quốc Tự. Đoàn rước kéo dài với hàng nghìn tăng ni, Phật tử trong đội diễu hành, hơn 41 xe hoa Phật Đản. Đông đảo người dân đã cùng chiêm bái khi đoàn rước diễu hành trên đường phố. Hoạt động này đã tạo nên một không gian văn hóa đặc sắc, thu hút sự chú ý của công chúng, góp phần lan tỏa thông điệp hòa bình, tình thương và trí tuệ đến với cộng đồng.Đáng chú ý, các nghệ sĩ tham gia như NSND Trịnh Kim Chi, NSƯT Lê Tứ, Nhật Kim Anh, Lâm Vỹ Dạ, Liêu Hà Trinh, Lê Khánh, Tuấn Khải, Hứa Minh Đạt, Huỳnh Lập, Khải Đăng, Châu Đăng Khoa, Thuận Nguyễn, Diệp Lâm Anh, Vân Trang, MC Nguyên Khang, các Hoa hậu Tiểu Vy, Lê Hoàng Phương, Nam vương Tuấn Ngọc, Á hậu Ngọc Hằng... đã cùng chọn Việt phục (áo Nhật Bình cho nữ và áo tấc cho nam) để tham dự buổi diễu hành. Một số hình ảnh của dàn sao tham gia rước kiệu thỉnh tôn tượng Đức Phật đản sinh:NSND Trịnh Kim Chi tham dự sự kiệnHoa hậu Tiểu Vy và diễn viên Nhật Kim AnhCác sao cùng chọn Việt phục truyền thống cho sự kiện trang trọng nàyĐại lễ Phật đản Vesak Liên hợp quốc 2025 tại Việt Nam có chủ đề chính là \"Đoàn kết và bao dung vì nhân phẩm con người: Tuệ giác Phật giáo vì Hòa bình thế giới và Phát triển bền vững\",  diễn ra chính thức từ ngày 6 - 8/5 với nhiều hoạt động đặc sắc.   Nhiều đoàn nghệ thuật quốc tế sẽ biểu diễn tại Đại lễ Vesak 2025 VTV.vn - Các nghệ sĩ quốc tế sẽ biểu diễn trong chương trình Giao lưu Nghệ thuật Phật giáo diễn ra vào tối ngày 7/5 tại Thisky Hall. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}