{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/g-dragon-am-tham-ung-ho-lisa-blackpink-20250416101453638.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:42",
  "summary": "VTV.vn - G-Dragon âm thầm ủng hộ Lisa - với màn trình diễn của cô tại sân khấu Coachella - bằng một cơn bão lượt thích anh dành cho cô trên mạng xã hội.",
  "content": "Mặc dù đã vài ngày trôi qua - sau khi Lisa của BLACKPINK thắp sáng sân khấu Sahara tại Coachella 2025, mạng xã hội vẫn tiếp tục xôn xao về màn trình diễn solo của cô. Hashtag \"Lisachella\" đã thu hút hơn 4,5 triệu tweet trong vòng 59 giờ, cho thấy tác động to lớn của màn ra mắt với tư cách là nghệ sĩ solo của Lisa tại lễ hội âm nhạc lớn nhất thế giới này.Giữa sự chú ý toàn cầu này, một màn thể hiện sự ủng hộ thầm lặng nhưng đầy ý nghĩa đã thu hút sự chú ý của người hâm mộ đến từ G-Dragon. Thủ lĩnh huyền thoại của BIGBANG, đã liên tục bấm thích các video biểu diễn Coachella liên quan đến Lisa. Không nói một lời công khai, \"cơn bão lượt thích\" của G-Dragon đã ngầm thể hiện sự ngưỡng mộ và động viên của anh đối với màn ra mắt solo của Lisa.Đây không phải là lần đầu tiên G-Dragon bày tỏ sự ủng hộ theo cách kỹ thuật số như thế này dành cho Lisa. Khi thành viên trẻ tuổi nhất của BLACKPINK phát hành video ca nhạc \"FXCK UP THE WORLD\", G-Dragon cũng đã thả một loạt lượt thích, một động thái mà nhiều người hâm mộ hiểu là dấu hiệu khen ngợi cao từ chính biểu tượng K-pop.                (Ảnh: Kbizoom)Những tương tác giữa G-Dragon và Lisa từ lâu đã khơi dậy sự phấn khích trong lòng người hâm mộ. Cụ thể, một khoảnh khắc đáng nhớ đã diễn ra vào tháng 2 tại buổi hòa nhạc K-Star Spark được tổ chức tại Sân vận động Rajamangala ở Bangkok, nơi G-Dragon đã làm say lòng đám đông khi nhắc lại một câu nói lan truyền của Thái Lan: \"Cảm ơn Kateyki!\". Biểu tượng của Hàn Quốc thậm chí còn tiếp tục bình luận vui vẻ trên nền tảng trực tuyến khi viết \"Cảm ơn Lalisa\", ghi nhận việc Lisa đã dạy anh câu nói đó, khiến cộng đồng người hâm mộ chung của họ vô cùng vui mừng.Quay trở lại năm 2022, G-Dragon cũng đã gây xôn xao dư luận khi anh đăng một bức ảnh chụp cùng Lisa và đạo diễn phim nổi tiếng Baz Luhrmann, làm tăng thêm sự xôn xao xung quanh những tương tác hiếm hoi nhưng đáng chú ý của họ. Mặc dù hai ngôi sao của YG Entertainment chưa bao giờ hợp tác chính thức, nhưng những cử chỉ qua lại của họ, cả trực tuyến và ngoại tuyến, đã cho thấy một tình bạn đặc biệt. Những cái gật đầu ủng hộ lặng lẽ của G-Dragon có thể không kèm theo chú thích, nhưng đối với người hâm mộ, chúng có ý nghĩa rất lớn.   Báo nước ngoài nói về album của Lisa (BLACKPINK): Lỗi thời một cách đáng buồn VTV.vn - Tờ Guardian của Anh dành 4/10 điểm khi đánh giá album Alter Ego của Lisa (BLACKPINK). Theo tờ này, album này đã làm nổi bật sự thiếu bản sắc âm nhạc của cô. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}