{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/quai-xe-nhi-chuan-bi-mo-giai-dua-xe-trai-phep-cong-an-ap-den-bat-giu-20250501075817388.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:34",
  "summary": "VTV.vn - Hai nhóm thanh thiếu niên tụ tập đua xe trái phép ở Đắk Nông còn chuẩn bị cả cờ, giải thưởng thì bị lực lượng công an triệt phá ngay trước giờ xuất phát.",
  "content": "Ngày 30/4, Phòng CSGT Công an tỉnh Đắk Nông cho biết đã kịp thời ngăn chặn và xử lý hai nhóm thanh thiếu niên đang tụ tập chuẩn bị tổ chức đua xe trái phép trên địa bàn huyện Đắk R’lấp.Thực hiện kế hoạch đảm bảo trật tự an toàn giao thông dịp lễ 30/4 và 1/5, Đội CSGT đường bộ số 2 đã phối hợp với các đơn vị liên quan phát hiện hai nhóm thanh thiếu niên (từ 14 đến dưới 18 tuổi) hẹn nhau qua mạng xã hội, tổ chức đua xe tại tuyến đường vắng ở thôn 8, xã Nhân Đạo và đoạn Km1925+500, đường Hồ Chí Minh, thị trấn Kiến Đức.Nhóm thanh niên chuẩn bị cờ trao giải đua xe tại đường Hồ Chí Minh (Quốc lộ 14) thị trấn Kiến Đức, huyện Đắk R’lấp bị lực lượng CSGT Công an tỉnh Đắk Nông phát hiện xử lý.Sau khi nắm được thời gian, địa điểm của 02 nhóm thanh niên này, Phòng CSGT Công an tỉnh Đắk Nông đã huy động 28 cán bộ chiến sĩ CSGT thuộc tổ địa bàn thành phố Gia Nghĩa và tổ địa bàn huyện Đăk R’Lấp, phối hợp với 04 cán bộ chiến sĩ Phòng Cảnh sát cơ động Công an tỉnh, sử dụng 06 phương tiện đặc chủng (05 ô tô và 01 mô tô) và các phương tiện khác để tiến hành các biện pháp ngăn chặn 02 nhóm thanh niên chuẩn bị đua xe trái phép. Với yêu cầu đặt ra phải đảm bảo tuyệt đối an toàn cho người điều khiển phương tiện và nhân dân đi lại trên địa bàn.Lực lượng chức năng thống kê sô phương tiện bị tạm giữ của nhóm thanh niên tổ chức đua xe tại xã Nhân Đạo, huyện Đắk R’lấpTổ công tác do đồng chí Trung tá Nguyễn Thành Tâm - Phó đội trưởng Đội CSGT đường bộ số 2 trực tiếp chỉ huy chia thành nhiều tổ tuần tra kiểm soát, mật phục ở các ngã đường từ lúc 7 giờ sáng đến 16 giờ 30 phút cùng ngày đã \"tóm gọn\" 02 nhóm thanh niên này, đã dừng, kiểm tra 20 trường hợp thanh niên điều khiển xe mô tô đang tập hợp lực lượng chuẩn bị tổ chức đua xe ở hai tuyến đường.Tại hiện trường, hai nhóm thanh niên khai nhận đang chuẩn bị tổ chức đua xe, và đã chuẩn bị các giải nhất, nhì, ba và nhiều giải phụ để trao cho các \"tay đua\" khi kết thúc cuộc đua. Tổ công tác đã thu giữ nhiều cờ để trao giải ghi dòng chữ: \"CLUB SIRIUS TP GIA NGHĨA RACKING - Kết nối đam mê\" nhất, nhì, ba... và \"CLB SIRIUS KIỂNG THIỆN HUY LẦN THỨ NHẤT – Sirius 48 Kết nối đam mê 2025\" nhất, nhì ba,…Lực lượng chức năng đã lập 37 biên bản vi phạm với nhiều lỗi như: không đủ tuổi điều khiển xe, không giấy phép, không đăng ký xe, xe không biển số, thay đổi kết cấu xe... Tổng số tiền xử phạt ước tính hơn 320 triệu đồng, tạm giữ 20 phương tiện. Đáng chú ý, một xe mô tô tự chế gắn biển số giả bị xử phạt riêng 45 triệu đồng.Hiện vụ việc đang được tiếp tục xác minh, xử lý theo quy định.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}