{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/nhan-vien-giao-hang-dung-hien-truong-gia-tham-o-gan-150-trieu-dong-cua-cong-ty-20250507103925863.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:26",
  "summary": "VTV.vn - Sau khi nhận tiền từ đồng nghiệp, Ngô Hoàng Thăng nảy sinh ý định chiếm đoạt, dựng hiện trường giả bị trộm phá két sắt, để tham ô gần 150 triệu đồng.",
  "content": "Cơ quan Cảnh sát điều tra Công an tỉnh An Giang sáng 7/5 cho biết, đã ra quyết định khởi tố vụ án, khởi tố bị can và lệnh bắt tạm giam Ngô Hoàng Thăng (sinh năm 1992, trú phường Mỹ Long, thành phố Long Xuyên, tỉnh An Giang) để điều tra, làm rõ về hành vi tham ô tài sản. Các quyết định và lệnh trên đã được Viện Kiểm sát nhân dân tỉnh An Giang phê chuẩn.Đối tượng Ngô Hoàng Thăng tại thời điểm bị cơ quan Công an  tỉnh An Giang bắt giữ. (Ảnh: VOV)Theo điều tra, Công an tỉnh An Giang xác định khoảng 20h ngày 6/1/2025, các nhân viên của Công ty giao hàng nhanh, chi nhánh Hòa Long 3 (thị trấn An Châu, huyện Châu Thành, tỉnh An Giang) giao hàng thành công các đơn hàng và nhận tiền cước vận chuyển từ khách hàng mang về đưa cho Ngô Hoàng Thăng (nhân viên công ty) cất giữ.Tuy nhiên sau khi nhận tiền, Ngô Hoàng Thăng nảy sinh ý định chiếm đoạt tiền mà đối tượng có trách nhiệm quản lý cho công ty. Để không bị phát hiện, Ngô Hoàng Thăng tạo hiện trường giả bị kẻ gian đột nhập công ty lấy trộm tiền trong két sắt, rồi chiếm đoạt gần 150 triệu đồng để tiêu xài cá nhân.Sau khi sự việc bị phát hiện, Thăng đã tự nguyện giao nộp lại toàn bộ số tiền đã chiếm đoạt của Công ty giao hàng nhanh nhằm khắc phục hậu quả.Hiện vụ án đang được Phòng Cảnh sát kinh tế, Công an tỉnh An Giang điều tra làm rõ và xử lý theo quy định của pháp luật.   Lấy 40 triệu đồng đi trả nợ rồi dựng hiện trường giả báo mất trộm VTV.vn - Bà Đỗ Thị H. dựng hiện trường giả bị kẻ gian đột nhập vào nhà lấy trộm số tiền gần 40 triệu đồng và hô hoán làng xóm bị mất trộm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}