{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/lo-hong-phap-ly-thuc-pham-gia-nham-vao-tre-nho-va-nguoi-benh-20250424220352116.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:21",
  "summary": "VTV.vn - Để tiêu thụ sản phẩm có dấu hiệu là hàng giả, Công ty Herbitech đã sử dụng phiếu kết quả thử nghiệm giả để sản xuất, gia công, công bố sản phẩm thực phẩm bảo vệ sức khỏe.",
  "content": "Vụ việc sản xuất sữa giả và sữa kém chất lượng lớn nhất trong nhiều năm trở lại đây vừa bị công an phát hiện, điều tra đang gây chú ý đặc biệt của dư luận. Chưa dừng lại, thêm một công ty sản xuất thực phẩm bổ sung sức khỏe giả tiếp tục bị cơ quan công an phát hiện.Đáng chú ý, giá bán các sản phẩm này khi đến tay người tiêu dùng thường cao gấp cả chục lần so với giá thành, còn sự thật về chất lượng loại thực còn đáng sợ hơn.Baby Shark - 1 trong những sản phẩm thực phẩm bảo vệ sức khỏe do Công ty TNHH công nghệ Herbitech sản xuất, với công dụng được công bố là bổ sung vi chất dinh dưỡng cho trẻ từ sơ sinh bị gầy yếu, đề kháng kém, biếng ăn. Tuy nhiên kết quả điều tra cho thấy, cơ quan giám định đã xác định sản phẩm này là hàng giả. Trên nhiều sản phẩm của Công ty Herbitech, nguyên liệu được công bố là nhập khẩu từ Mỹ, Pháp, Đức, nhưng khi thông tin về giá thành để sản xuất ra những sản phẩm này được công khai, nhiều người tiêu dùng không khỏi hoang mang.Thực tế, các sản phẩm như sữa hay thực phẩm bổ sung dinh dưỡng đang lưu hành trên thị trường hiện nay rất khó để kiểm tra được chất lượng, thành phần có đúng như công bố hay không.Để tiêu thụ sản phẩm có dấu hiệu là hàng giả trên thị trường, Công ty Herbitech đã sử dụng phiếu kết quả thử nghiệm giả để sản xuất, gia công và công bố sản phẩm thực phẩm bảo vệ sức khỏe. Số lượng khách hàng mà công ty này gia công sản xuất sản phẩm lên tới khoảng 200 sản phẩm.Kết quả kiểm nghiệm là một trong những căn cứ quan trọng thể hiện chất lượng chỉ tiêu sản phẩm, tuy nhiên cơ quan công an xác định nhiều phiếu kiểm nghiệm của công ty Herbitech đã được chỉnh sửa thông tin chỉ tiêu.\"Để phù hợp với chỉ tiêu công bố, chỉnh từ không đạt sang đạt. Nếu chỉ tiêu không đạt nằm ngoài khoảng công bố thì sửa vào bảng công bố\", anh Phạm Vũ Khiêm (Giám đốc Công ty TNHH Công nghệ Herbitech) cho biết.\"Sản phẩm này được lưu hành ra thị trường, các cái đối tượng sẽ phải gửi mẫu đi trưng cầu để các công ty có chức năng về xét nghiệm sẽ kiểm nghiệm lại có đúng thành phần định lượng như đã công bố hay không. Khi tiến hành kiểm nghiệm, các mẫu kiểm nghiệm không đạt được như công bố cho nên các đối tượng đã liên kết và trao đổi thống nhất với các công ty xác nhận để chỉnh sửa kết quả hoặc có thể trường hợp là làm khống phiếu kết quả kiểm nghiêm\", Thiếu tá Nguyễn Văn Thành (Văn phòng Cơ quan Cảnh sát điều tra, Bộ Công an) thông tin.Theo quy định, doanh nghiệp được tự công bố chỉ tiêu chất lượng và tự chịu trách nhiệm về sản phẩm là thực phẩm, nên người tiêu dùng chỉ còn biết trông chờ vào khâu hậu kiểm của cơ quan chức năng. Tuy nhiên thực tế, các sản phẩm như sữa hay thực phẩm bổ sung dinh dưỡng đang lưu hành trên thị trường hiện nay rất khó để kiểm tra được chất lượng, thành phần có đúng như công bố hay không, bởi đang có một khoảng trống rất lớn về hành lang pháp lý trong vấn đề này.Là thực phẩm, là dinh dưỡng bổ sung, đối tượng sử dụng lại là những người cần chăm sóc sức khỏe đặc biệt, số lượng doanh nghiệp sản xuất, buôn bán các sản phẩm là thực phẩm rất lớn, tuy nhiên từ khâu công bố, sản xuất, lưu thông trên thị trường đều không thể kiểm soát chặt chẽ. Điều này cho thấy những lỗ hổng đáng báo động trong công tác kiểm soát hàng giả là thực phẩm hiện nay.Thực phẩm bảo vệ sức khỏe nhưng lại làm ảnh hưởng tới sức khỏe. Hậu quả sẽ càng lớn hơn khi những người sử dụng là trẻ nhỏ, người già, người bệnh hay người có nhu cầu dinh dưỡng đặc biệt đang trong quá trình điều trị.Vụ việc trên cho thấy nếu các quy định pháp luật chưa đủ chặt chẽ, nếu khâu hậu kiểm vẫn còn lỏng lẻo như hiện nay thì người tiêu dùng sẽ là người gánh chịu rủi ro lớn nhất.   Đề xuất phạt đến 10 năm tù với người bán thực phẩm giả trên sàn thương mại điện tử VTV.vn - Bộ Công an đề xuất phạt 10-15 năm tù với người sản xuất, buôn bán hàng giả sử dụng các nền tảng thương mại điện tử có từ 12.500 tài khoản theo dõi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}