{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/to-bao-giay-dau-tien-duoc-thuc-hien-hoan-toan-bang-ai-2025032112005173.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:17",
  "summary": "VTV.vn - Một tờ báo đã cho ra phiên bản sử dụng trí tuệ nhân tạo (AI) cho hầu hết mọi công đoạn, từ tạo các bài viết, tiêu đề, trích dẫn cho đến tinh chỉnh nội dung.",
  "content": "Tờ Il Foglio đã thu hút sự quan tâm khi cho ra mắt phiên bản đặc biệt kèm theo tuyên bố sử dụng AI cho \"mọi công đoạn xuất bản\". Ông Claudio Cerasa, biên tập viên đại diện cho Il Foglio, khẳng định: \"Đây sẽ là tờ nhật báo đầu tiên trên thế giới bán trên các sạp báo được thực hiện hoàn toàn bằng trí tuệ nhân tạo\".Theo đại diện của Il Foglio, AI thực hiện mọi thứ, từ bài viết, tiêu đề, trích dẫn, tóm tắt và thậm chí đưa vào cả những ngôn từ mỉa mai. \"Giờ đây, vai trò của các nhà báo có thể sẽ chỉ giới hạn ở việc đặt câu hỏi vào một công cụ AI và đọc câu trả lời\" - Cerasa nhấn mạnh.Phiên bản Il Foglio do AI tạo ra gồm 4 trang báo khổ lớn và được bán tại các sạp báo khắp Italy kể từ ngày 18/3. Theo Cerasa, đây là một phần trong thí nghiệm kéo dài 1 tháng của tờ báo này nhằm mục đích cho thấy tác động của công nghệ AI đối với cách làm việc và cuộc sống của con người.Phiên bản Il Foglio được thực hiện hoàn toàn bằng AI (Ảnh: Il Foglio)Trang nhất của tờ báo đề cập đến Tổng thống Mỹ Donald Trump cùng một bài viết khác về Tổng thống Nga Vladimir Putin. Trang nhất cũng có một bài viết về nền kinh tế Italy. Trang thứ hai là câu chuyện về tình huống và cách những người trẻ châu Âu đang \"chạy trốn khỏi những mối quan hệ ổn định. Trang thứ ba chủ yếu gồm tin tức về tình hình trong nước. Trang cuối cùng gồm các lá thư độc giả gửi đến biên tập viên, trong đó có một lá thư hỏi rằng, liệu AI có khiến con người trở nên \"vô dụng\" trong tương lai hay không.Theo đánh giá của The Guardian, các bài viết trên Il Foglio có cấu trúc rõ ràng, mạch lạc và không có lỗi ngữ pháp. Tuy nhiên, tất cả các bài viết tin tức đều không trích dẫn trực tiếp ý kiến của bất kỳ con người nào.Cerasa cho biết, Il Foglio có thể xem là \"một tờ báo thực sự\" và là sản phẩm của tin tức, tranh luận và khiêu khích do AI tạo ra. Tuy nhiên, đó cũng là một nơi thử nghiệm để chứng minh AI có thể hoạt động trong thực tế như thế nào.Thời gian qua, hàng loạt cơ quan truyền thông trên khắp thế giới đã tiến hành triển khai AI trên các sản phẩm và dịch vụ của mình. Đầu tháng này, BBC News cho biết sẽ sử dụng AI để cung cấp nội dung cho độc giả theo hướng cá nhân hóa hơn.    Dùng AI để bảo vệ cây hoa anh đào VTV.vn - Một ứng dụng AI tại Nhật Bản cho phép xác định tuổi và sức sống của cây anh đào thông qua camera trên điện thoại, giúp chính quyền tận dụng dữ liệu này để bảo tồn cây. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}