{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hon-56-doanh-nghiep-nhat-ban-muon-mo-rong-dau-tu-kinh-doanh-tai-viet-nam-20250122074223825.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:56:51",
  "summary": "VTV.vn - Kết quả khảo sát các doanh nghiệp Nhật Bản đang đầu tư, kinh doanh tại Việt Nam cho thấy, tỷ lệ doanh nghiệp kỳ vọng có lãi năm 2024 đạt 64,1%",
  "content": "Nhu cầu thị trường nội địa mở rộng, tỷ lệ kinh doanh có lãi gia tăng là động lực lớn để các doanh nghiệp Nhật Bản tiếp tục mở rộng đầu tư kinh doanh tại Việt Nam trong những năm tới. Đây là nội dung được thông tin tại buổi công bố \"Khảo sát  thực trạng của các doanh nghiệp Nhật Bản đầu tư tại nước ngoài năm 2024\" do Tổ chức Xúc tiến Thương mại Nhật Bản (JETRO) tại TP Hồ Chí Minh tổ chức.Theo đó, kết quả khảo sát các doanh nghiệp Nhật Bản đang đầu tư, kinh doanh tại Việt Nam cho thấy, tỷ lệ doanh nghiệp kỳ vọng có lãi năm 2024 đạt 64,1%, lần đầu tiên sau 5 năm tỷ lệ này vượt mức 60%. Cụ thể, có 70,2%  doanh nghiệp trong ngành chế tạo có lãi (tăng 8,7 điểm so với năm trước). Tỷ lệ doanh nghiệp báo lỗ là 17,4% (giảm 4,6 điểm so với năm trước). Ở hầu hết các ngành, tỷ lệ doanh nghiệp có lãi đều tăng so với năm trước. Tỷ lệ doanh nghiệp có lãi vượt trên mức 80% trong 4 nhóm ngành: linh kiện máy móc vận chuyển, thiết bị y tế/chính xác, các sản phẩm nhựa và hóa chất/dược phẩm.Trong ngành phi chế tạo, tỷ lệ doanh nghiệp có lãi đạt gần 58%, tăng 11,2 điểm so với năm trước; tỷ lệ doanh nghiệp báo lỗ là hơn 21%, giảm 5,8 điểm so với năm trước. Ở lĩnh vực thương mại/bán buôn, khai khoáng/năng lượng, dịch vụ liên quan đến kinh doanh, tỷ lệ doanh nghiệp có lãi năm 2024 đã hơn 15 điểm so với năm trước.Nhiều doanh nghiệp tiếp tục kỳ vọng vào kết quả kinh doanh năm 2025 khả quan với 50,4% số doanh nghiệp được khảo sát dự báo lợi nhuận tăng lên và 9,2% doanh nghiệp dự báo lợi nhuận xấu đi. Có 56,1% doanh nghiệp có mong muốn mở rộng kinh doanh tại Việt Nam trong 1-2 năm tới, tỷ lệ này đứng đầu khu vực ASEAN. Theo các doanh nghiệp, động lực để họ đưa ra quyết định trên là do mức độ gia tăng xuất khẩu và nhu cầu tại thị trường nội địa ngày càng mở rộng. Bên cạnh đó, các tiêu chí về lợi thế tiềm năng tăng trưởng, chi phí nhân công rẻ, tình hình chính trị- xã hội ổn định của Việt Nam đều vượt trên mức trung bình của ASEAN.Nhiều doanh nghiệp cân nhắc việc mở rộng chức năng bán hàng để tận dụng các cơ hội gia tăng doanh số, lợi nhuận. Trong khi đó, các doanh nghiệp ngành chế tạo tập trung mở rộng sản xuất sản phẩm đa năng và sản phẩm có giá trị gia tăng cao.Xu hướng dịch chuyển sản xuất từ Nhật Bản, Trung Quốc sang Việt Nam cũng gia tăng rõ rệtBên cạnh những doanh nghiệp đã đầu tư vào Việt Nam nhiều năm, xu hướng dịch chuyển sản xuất từ Nhật Bản, Trung Quốc sang Việt Nam cũng gia tăng rõ rệt. Từ năm 2019 đế nay, doanh nghiệp Nhật Bản có mong muốn mở rộng cung ứng nội địa ở khu vực ASEAN và Việt Nam là điểm đến chủ yếu. Cụ thể, trong tổng số 176 trường hợp dịch chuyển sản xuất từ Trung Quốc sang ASEAN, có 90 trường hợp chuyển sang Việt Nam. Nguyên nhân chính là do chiến tranh thương mại Mỹ-Trung tiếp tục kéo dài khiến việc sản xuất tại Trung Quốc gặp nhiều rủi ro. Dù được đánh giá cao trong khu vực ASEAN nhưng các doanh nghiệp Nhật Bản cũng chỉ ra những hạn chế, rủi ro trong môi trường đầu tư tại Việt Nam. Ông Matsumoto Nobuyuki, Trưởng đại diện Tổ chức Xúc tiến thương mại Nhật Bản (JETRO) tại Tp. Hồ Chí Minh, cho biết: Có đến 62,4% doanh nghiệp được khảo sát năm 2024 đánh giá thủ tục xin giấy phép đầu tư còn phức tạp; 57,8% doanh nghiệp cho biết hệ thống pháp luật chưa hoàn thiện và việc thực thi thiếu minh bạch.Mặt khác, nhu cầu mở rộng thu mua nội địa của các doanh nghiệp Nhật Bản ngày càng tăng, tuy nhiên nhiều năm qua tỷ lệ cung ứng nguyên vật liệu, linh kiện từ các doanh nghiệp Việt Nam vẫn trì trệ. Nguyên nhân là nhà cung ứng trong nước không đáp ứng được yêu cầu về chất lượng, kỹ thuật cũng như thiếu đơn vị cung cấp nguyên liệu thô.Theo ông Matsumoto Nobuyuki, để tận dụng tốt cơ hội từ xu hướng dịch chuyển đầu tư và sản xuất, Việt Nam cần tiếp tục cải thiện môi trường đầu tư thông qua đơn giản hoá thủ tục hành chính, hoàn thiện hệ thống pháp luật và nâng cao hiệu quả thực thi chính sách. Song song đó, đẩy mạnh phát triển ngành công nghiệp hỗ trợ, cải tiến công nghệ sản xuất nhằm tăng khả năng tham gia vào chuỗi cung ứng của các nhà đầu tư nước ngoài; trong đó có Nhật Bản. \"Khảo sát thực trạng của các doanh nghiệp Nhật Bản đầu tư tại nước ngoài năm 2024\" được JETRO thực hiện thông qua bảng câu hỏi về tình hình hoạt động của các doanh nghiệp Nhật Bản đang đầu tư tại 20 quốc gia và vùng lãnh thổ châu Á, châu Đại Dương. Trong số 5,007 doanh nghiệp trả lời hợp lệ có 863 doanh nghiệp Nhật Bản đang đầu tư tại Việt Nam; nhiều nhất trong số các quốc gia, vùng lãnh thổ tại châu Á, châu Đại Dương.Các hạng mục khảo sát chính gồm: Triển vọng lợi nhuận kinh doanh; kế hoạch triển khai hoạt động kinh doanh trong tương lai; tình hình triển khai hoạt động kinh doanh những năm gần đây; hấp dẫn và khó khăn về môi trường đầu tư; cạnh tranh; quản lý chuỗi cung ứng; tình hình xuất nhập khẩu và tiền lương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}