{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/temu-tinh-thue-nhap-khau-vao-hoa-don-ban-hang-o-my-20250429091426737.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:49",
  "summary": "VTV.vn - Nhà bán lẻ trực tuyến Trung Quốc Temu, vốn nổi tiếng với mức giá cực thấp, đang đánh thuế nhập khẩu cao vào khách hàng Mỹ do cuộc chiến thương mại của Tổng thống Trump.",
  "content": "Thuế quan do chính quyền Tổng thống Trump áp đặt trong một số trường hợp đã làm giá các mặt hàng trên thị trường thương mại điện tử tăng gấp đôi. Theo đánh giá của NBC News ngày 28/4, một lốc gồm 3 quần đùi thể thao nam dán nhãn bán với giá 23,61 USD kèm giao hàng miễn phí đã tăng lên 56,36 USD sau khi chịu phí nhập khẩu 32,75 USD.Một thông báo trên trang thanh toán của Temu cho biết rằng \"các mặt hàng nhập khẩu vào Mỹ có thể phải chịu phí nhập khẩu\". Theo thông báo, những khoản phí này bao gồm tất cả các quy trình và chi phí liên quan đến hải quan, kể cả phí nhập khẩu trả cho cơ quan hải quan thay mặt cho khách hàng. Số tiền được liệt kê có thể đúng với số tiền thực tế đã trả cho cơ quan hải quan.Một số mặt hàng được giao từ Mỹ, nhưng vẫn được sản xuất tại Trung Quốc, có giá cao hơn nhiều so với những mặt hàng được sản xuất và vận chuyển ra nước ngoài. NBC News cho biết một máy xay sinh tố được giao trong nước có giá bán lẻ là 34,19 USD và không phải trả phí nhập khẩu. Một máy xay sinh tố tương tự được sản xuất và vận chuyển từ Trung Quốc chỉ có giá 5,94 USD, nhưng phải trả thêm 8,18 USD phí nhập khẩu cho khách hàng Mỹ, cao hơn giá của chính mặt hàng đó.Trong nhiều trường hợp, các mặt hàng Temu được vận chuyển từ các kho hàng trong nước hiện được dán nhãn là \"nội địa\", với nhiều mặt hàng xuất hiện ở đầu trang tìm kiếm dành cho người dùng ở Mỹ. Temu không trả lời ngay lập tức khi được yêu cầu bình luận.Tổng thống Trump đã khởi xướng một cuộc đối đầu đang diễn ra giữa hai nền kinh tế lớn nhất thế giới, áp thuế 145% đối với hàng hóa Trung Quốc, khiến Trung Quốc đáp trả bằng mức thuế 125% đối với các mặt hàng từ Mỹ. Hôm 28/4, Bộ trưởng Tài chính Scott Bessent nói với CNBC rằng Trung Quốc sẽ phải chịu trách nhiệm hạ nhiệt căng thẳng thương mại.Các nhà phân tích của Barclays đã viết trong một lưu ý gửi cho khách hàng vào ngày 28/4 rằng mức thuế quan song phương quá cao đến mức chúng tương đương với \"một lệnh cấm vận thương mại ở cả hai bên\". Trong khi một số hàng hóa \"hiện đang được chuyển hướng đến các cảng không phải của Trung Quốc\" để tiếp cận thị trường Mỹ, \"một lượng lớn hàng hóa có khả năng sẽ không có đường đi qua\".Trong khi đó, người mua sắm Temu của Mỹ đã lên tiếng bày tỏ sự thất vọng trên mạng xã hội. Một người dùng mạng xã hội X chia sẻ một bức ảnh về giỏ hàng trực tuyến của Temu, trong đó họ bị tính phí nhập khẩu gần 90 USD cho một đơn hàng trị giá 64 USD. Một người khác chia sẻ một bức ảnh về giỏ hàng của mình, trong đó Temu tính phí nhập khẩu 135 USD cho một đơn hàng trị giá 86 USD.Có vẻ như các nhà bán lẻ trực tuyến lớn khác của Trung Quốc như TikTok Shop không bị ảnh hưởng bởi phí nhập khẩu.Cả Shein và Temu đều đã gửi thông báo tới khách hàng trên trang web của họ, nói rằng việc điều chỉnh giá sẽ bắt đầu từ ngày 25/4 \"do những thay đổi gần đây về luật lệ thương mại toàn cầu và thuế quan\" làm tăng chi phí hoạt động.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}