{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/nhieu-hoat-dong-y-nghia-huong-ve-ky-niem-70-nam-thanh-lap-hai-quan-20250506170324422.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:45",
  "summary": "VTV.vn - Hướng tới kỷ niệm 70 năm Ngày thành lập Hải quân Nhân dân Việt Nam (07/5/1955 - 07/5/2025)",
  "content": "Nhiều hoạt động ý nghĩa, thiết thực đang được các đơn vị trong toàn Quân chủng sôi nổi tổ chức. Tại Lữ đoàn Tàu ngầm 189 Hải quân, chuỗi hoạt động đa dạng đã được triển khai, thu hút đông đảo cán bộ, chiến sĩ tham gia.Nổi bật là công tác chính sách, đền ơn đáp nghĩa. Vừa qua, tại thị xã Nghi Sơn, Thanh Hoá, Lữ đoàn 189 đã tổ chức khánh thành và bàn giao \"Nhà đồng đội\" cho gia đình Đại úy QNCN Phạm Văn Khanh, với kinh phí hỗ trợ 80 triệu đồng từ quỹ \"Vì người nghèo\" của Quân chủng Hải quân. Hoạt động này thể hiện sự quan tâm sâu sắc và tinh thần tương thân tương ái trong đơn vị. Bên cạnh đó, Lữ đoàn đã trao tặng 107 suất quà (tổng trị giá hơn 44 triệu đồng) cho thân nhân liệt sĩ, thương bệnh binh đang công tác tại đơn vị và 2 suất quà cho con ngư dân nhận đỡ đầu.  Trao tặng nhà đồng đội.Công tác giáo dục truyền thống cũng được Lữ đoàn 189 chú trọng. Đơn vị đã tổ chức cho đoàn viên thanh niên dâng hương tại Đài tưởng niệm liệt sĩ tù chính trị Cam Ranh. Buổi tọa đàm với chủ đề \"Tự hào truyền thống - Vững bước tương lai\" là dịp để cán bộ, chiến sĩ Lữ đoàn ôn lại chặng đường 70 năm hào hùng của Quân chủng Hải quân, khơi dậy niềm tự hào và ý thức trách nhiệm trong xây dựng lực lượng tàu ngầm hiện đại.  Xem các chương trình truyền hình.Ngoài ra, cán bộ, chiến sĩ Lữ đoàn còn tích cực hưởng ứng cuộc thi trực tuyến \"Biển, đảo Tổ quốc và Hải quân nhân dân Việt Nam\" với hơn 6.000 lượt tham gia và đã đạt nhiều giải cao. Các hoạt động văn hóa văn nghệ, thể dục thể thao như xem phim tài liệu về Hải quân, giao lưu bóng chuyền, bóng bàn, cờ vua, cờ tướng... cũng được tổ chức sôi nổi tại Lữ đoàn, tạo không khí vui tươi, đoàn kết.  Chuỗi hoạt động ý nghĩa tại Lữ đoàn 189 không chỉ là dịp ôn lại lịch sử vẻ vang mà còn tạo động lực mạnh mẽ để mỗi cán bộ, chiến sĩ tiếp tục phấn đấu, hoàn thành xuất sắc nhiệm vụ, góp phần xây dựng Quân chủng Hải quân và đơn vị ngày càng vững mạnh, bảo vệ vững chắc chủ quyền biển, đảo Tổ quốc.   * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}