{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/may-bay-thuan-nga-mo-ra-chuong-moi-cho-nganh-hang-khong-nga-20250429085455282.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:15",
  "summary": "VTV.vn - Tập đoàn công nghệ nhà nước Rostec của LB Nga đã công bố chuyến bay đầu tiên của SJ-100 (Superjet-100) - máy bay được sản xuất hoàn toàn tại Nga với động cơ nội địa.",
  "content": "Theo báo chí Nga, đây là dấu mốc quan trọng khẳng định Nga đã vượt qua một trong những rào cản kỹ thuật lớn nhất trong lĩnh vực hàng không dân dụng đó là phát triển thành công động cơ máy bay nội địa.Ngành công nghiệp hàng không Nga đã làm được điều tưởng chừng như không thể sau thời Liên Xô: SJ-100, một máy bay hoàn toàn nội địa với động cơ PD-8 của Nga, đã thực hiện chuyến bay đầu tiên, mở ra một chương mới cho hàng không dân dụng Nga.40 phút ở độ cao 3.000m, với vận tốc 500km/h - tờ Gazeta đã gọi đây là \"sự kiện lịch sử\" khi SJ-100 cất cánh bằng PD-8 (động cơ tiến tiến với lực đẩy 8 tấn). PD-8 thuộc thế hệ thứ năm, đã chứng minh khả năng của đất nước trong việc tạo ra các sản phẩm công nghệ cao không thua kém các sản phẩm tương tự của nước ngoài.Theo Hãng tin RiaNovosti, Nga đã tạo ra một tiền lệ trên thị trường sản xuất máy bay toàn cầu, khi ngay cả Boeing, Airbus hay Embraer đều không thể tự mình chế tạo máy bay mà không có sự trợ giúp của bất kỳ ai. Các nhà cung cấp linh kiện của họ có mặt ở khắp nơi trên thế giới.Nguyên mẫu máy bay chở khách SJ-100 hoàn toàn sử dụng linh kiện do Nga sản xuất bay thử thành công. Ảnh: Tập đoàn Động cơ Thống nhất UECTheo chuyên trang Chuyên gia, Bộ Công Thương Nga đã điều chỉnh kế hoạch về số lượng và thời điểm sản xuất máy bay dân dụng như một phần của chương trình toàn diện cập nhật phát triển ngành hàng không đến năm 2030. Việc sản xuất hàng loạt máy bay dân dụng Nga, trong đó có SJ-100) sẽ bắt đầu vào năm 2025-2026 thay vì năm 2024 như công bố trước đó.Theo Interfax, Bộ Công nghiệp và Thương mại Liên bang Nga có kế hoạch sửa đổi Chương trình toàn diện phát triển ngành hàng không vào cuối năm 2025. Ngân sách tài trợ chương trình \"Phát triển ngành hàng không\" giai đoạn 2025-2026 theo dự thảo hiện đã đến 114,2 tỷ Ruble (là gần 1,4 tỷ USD), cao hơn 62% so với dự kiến trước đây.Chuyến bay thành công của SJ-100 đã vượt ra ngoài ý nghĩa của một chuyến bay kỹ thuật, đây được xem là tuyên bố của Nga về năng lực phục hồi ngành công nghiệp hàng không, là minh chứng cho chiến lược tự chủ toàn diện ngành công nghiệp trọng yếu này.   Ông Trump chỉ trích Nga, đe dọa áp lệnh trừng phạt mới VTV.vn - Tổng thống Mỹ cáo buộc người đồng cấp Nga phát động các cuộc tấn công vào khu vực dân sự của Ukraine mà không có lý do và không muốn dừng chiến tranh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}