{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/hai-truong-chuyen-tai-tp-ho-chi-minh-tuyen-sinh-lop-10-tren-toan-quoc-20250330173117867.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:10:47",
  "summary": "VTV.vn - Năm học 2025-2026, trường THPT chuyên Trần Đại Nghĩa được phép tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác.",
  "content": "Trước đó, từ nhiều năm qua, trường THPT chuyên Lê Hồng Phong đã thực hiện việc tuyển sinh lớp 10 trên phạm vi toàn quốc. Để được tuyển sinh vào hai trường trên, các thí sinh cần đáp ứng đầy đủ các yêu cầu theo quy định hiện hành của kỳ thi.Kỳ thi tuyển sinh vào lớp 10 ở TP Hồ Chí Minh năm học 2025-2026 nhận được rất nhiều sự quan tâm của phụ huynh, học sinh vì đây là năm đầu tiên thi theo chương trình Giáo dục phổ thông 2018. Đây cũng là năm TP Hồ Chí Minh ngừng tuyển sinh lớp chuyên tại 4 trường THPT thường có lớp chuyên là Nguyễn Hữu Huân, Nguyễn Thượng Hiền, Mạc Đĩnh Chi và Gia Định.Những thay đổi trong quy chế tuyển sinh lớp 10 được dự đoán có thể sẽ làm tăng sức cạnh tranh vào lớp 10 chuyên tại 2 trường THPT chuyên Trần Đại Nghĩa và THPT chuyên Lê Hồng Phong, nhất là khi cả 2 trường được tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác.Ngày hội tư vấn tuyển sinh tại trường THPT chuyên Lê Hồng Phong (Ảnh: Hoàng Hường)Kỳ thi tuyển sinh vào lớp 10 tại TP Hồ Chí Minh dự kiến diễn ra vào ngày 6 và 7/6. Thí sinh dự thi 3 môn bắt buộc: Ngữ văn, Toán (120 phút) và Ngoại ngữ (90 phút). Học sinh đăng ký 3 nguyện vọng sắp xếp theo thứ tự ưu tiên từ cao xuống thấp (nguyện vọng 1, 2, 3), trúng tuyển nguyện vọng nào phải học ở nguyện vọng đó và không được thay đổi nguyện vọng.Thí sinh thi trường chuyên sẽ làm bài dự thi môn chuyên với thời gian 150 phút, điểm nhân hệ số 2. Nếu không trúng tuyển hoặc không nộp hồ sơ vào các trường chuyên, thí sinh vẫn được tham gia xét tuyển vào lớp 10 theo 3 nguyện vọng vào trường THPT công lập.   Trường THPT chuyên dẫn đầu cả nước về số giải Học sinh giỏi quốc gia năm 2024-2025 tư vấn tuyến sinh VTV.vn - Ngày hội tư vấn tuyển sinh của trường THPT chuyên Lê Hồng Phong (TP Hồ Chí Minh) đã thu hút sự quan tâm của đông đảo phụ huynh, học sinh từ nhiều tỉnh thành. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}