{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/dung-chatgpt-nhieu-co-the-lam-tang-cam-giac-co-don-20250324233646345.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:56",
  "summary": "VTV.vn - Việc sử dụng ChatGPT với tần suất cao có thể dẫn đến cảm giác cô đơn nhiều hơn, theo nghiên cứu từ OpenAI.",
  "content": "Tương tự như mạng xã hội, trí tuệ nhân tạo (AI) đang trở thành một trong những công nghệ có thể tác động tiêu cực đến tâm lý con người.Sau hơn hai năm kể từ khi ra mắt, ChatGPT đã phát triển mạnh mẽ và hiện thu hút hơn 400 triệu người dùng mỗi tháng trên toàn cầu.Mặc dù giúp nâng cao năng suất làm việc, chatbot này cũng có thể khiến người dùng cảm thấy cô lập hơn. Đây là kết luận từ nghiên cứu do OpenAI phối hợp cùng MIT Media Lab thực hiện, dựa trên phân tích hàng triệu cuộc trò chuyện bằng văn bản và hàng trăm nghìn tương tác âm thanh giữa người dùng và ChatGPT. Bên cạnh đó, nhóm nghiên cứu cũng tiến hành khảo sát 4.000 người để đánh giá hành vi sử dụng chatbot.Trong một nghiên cứu độc lập khác, MIT Media Lab đã theo dõi cách gần 1.000 người dùng tương tác với ChatGPT trong vòng bốn tuần. Dữ liệu thu thập từ cả các cuộc hội thoại riêng tư và không riêng tư, thông qua văn bản và giọng nói, cho thấy một bức tranh đa chiều về mối quan hệ giữa AI và cảm giác cô đơn.Kết quả cho thấy cảm giác cô đơn và sự cô lập xã hội chịu tác động từ nhiều yếu tố khác nhau. Tuy nhiên, với những người dùng thường xuyên, ChatGPT có thể làm trầm trọng thêm tình trạng này.ChatGPT có thể khiến người sử dụng nhiều cảm thấy cô đơn (Ảnh: Getty Images)Các nhà nghiên cứu của MIT Media Lab nhận thấy, trong khi phần lớn người tham gia chỉ trò chuyện với chatbot trong thời gian ngắn, một nhóm nhỏ lại dành lượng thời gian đáng kể để tương tác. Những người sử dụng ChatGPT với tần suất cao – bất kể hình thức giao tiếp – có xu hướng cảm thấy cô đơn hơn, phụ thuộc nhiều hơn vào chatbot và giảm tần suất tương tác xã hội thực tế.Đáng chú ý, nhóm nghiên cứu đã đo lường cả cảm giác cô đơn chủ quan và mức độ giao tiếp thực tế của người dùng nhằm phân biệt giữa trải nghiệm cá nhân về sự cô lập và tình trạng cô lập thực tế.Nghiên cứu cũng phát hiện một nghịch lý: chế độ giọng nói của ChatGPT giúp người dùng cảm thấy bớt cô đơn. Tuy nhiên, những người vốn đã cô đơn lại có xu hướng lạm dụng chatbot hơn, khiến tình trạng của họ ngày càng nghiêm trọng.Cả hai nghiên cứu đều được thực hiện trên ChatGPT phiên bản GPT-4o, một mô hình AI đa phương thức có khả năng xử lý đồng thời văn bản, giọng nói và hình ảnh, được OpenAI ra mắt vào tháng 5/2024. Tháng trước, OpenAI tiếp tục giới thiệu GPT-4.5, phiên bản cải tiến với khả năng hiểu ngữ cảnh và biểu đạt cảm xúc tốt hơn. Tuy nhiên, hiện chưa có thông tin về việc OpenAI có kế hoạch thực hiện nghiên cứu tiếp theo với GPT-4.5 hay không.Theo Business Insider, một thách thức lớn trong nghiên cứu tác động của các công nghệ mới như AI là rất khó để đo lường chính xác ảnh hưởng của chúng đối với cảm xúc con người. Người dùng thường không thể diễn đạt rõ ràng những tác động mà họ cảm nhận. Trước đây, phải mất nhiều năm, các nhà khoa học mới có thể hiểu rõ ảnh hưởng của mạng xã hội đối với sức khỏe tinh thần.   OpenAI công bố công cụ Deep Research cho ChatGPT VTV.vn - “Người khổng lồ” công nghệ OpenAI ngày 2/2 đã công bố công cụ Deep Research cho ứng dụng ChatGPT. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}