{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-viet-nam-o-kursk-nga-van-an-toan-20240822171326223.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:00",
  "summary": "VTV.vn - Người Việt Nam đang sinh sống cách khu vực xung đột ở tỉnh Kursk (Nga) khoảng 140km cho biết họ vẫn an toàn và công việc của họ vẫn diễn ra bình thường.",
  "content": "Trong bối cảnh tình hình xung đột ở khu vực biên giới giữa Liên bang Nga với Ukraine vẫn diễn biến phức tạp, khoảng 100 lao động Việt Nam tại xưởng may \"Hà Nội\" - nhóm người Việt đông nhất đang làm việc gần khu vực xung đột ở tỉnh Kursk - vẫn tích cực lao động để đảm bảo cung cấp đúng hạn các sản phẩm cho khách hàng.Nằm gần thành phố Zheleznogorsk, cách trung tâm tỉnh lỵ Kursk khoảng 120 km và cách khu vực xung đột khoảng 140 km, con đường dẫn tới xưởng may \"Hà Nội\", nơi có đông người Việt Nam đang làm việc và sinh sống ở tỉnh này nhất, cũng thanh bình như bao vùng quê khác của nước Nga. Hầu như không có dấu hiệu cho thấy xung đột đang diễn ra ở gần đó, dù rằng thỉnh thoảng trên đường quốc lộ chính vẫn có thể thấy các xe tải quân sự di chuyển dọc theo trục giao thông này.Trong xưởng may, 3 dây chuyền sản xuất vẫn đang hoạt động hối hả như mọi ngày, người lao động đang may và gia công các mặt hàng quần áo mùa Đông để cung cấp đúng thời vụ cho thị trường. Các công nhân đều nỗ lực may thêm nhiều sản phẩm để có thêm thu nhập gửi về nhà.Anh Nông Minh Đức, quê Cao Bằng, sang làm việc tại xưởng may đã được 2 năm, cho biết công việc vẫn diễn ra bình thường - \"trước thế nào thì bây giờ vẫn thế\". Theo anh Đức, anh em người Việt ở đây vẫn miệt mài lao động và tình hình hầu như không có gì xảy ra kể từ khi có tin chiến sự, \"thậm chí lương tháng này còn tăng cao hơn\".Em Ngô Thị Thúy Quỳnh, quê Sóc Trăng, sang làm việc đã hơn 1 năm cũng cho biết ban đầu khi nghe thông tin về xung đột thì cũng hơi lo ngại, song mọi thứ vẫn bình thường như mọi ngày, \"hàng hóa thì vẫn ổn định\".Về phần mình, em Đặng Xuân Đằng, quê Tiền Giang, cho biết người nhà cũng điện cho em khi đọc tin về chiến sự trên các trang mạng xã hội, tuy nhiên em cũng thông báo \"người nhà cứ yên tâm vì bên đây cũng không ảnh hưởng mấy\".Anh Nguyễn Thanh Bảo, quản lý xưởng may Hà Nội, quê Đồng Nai, cho biết tình hình của công ty vẫn ổn định và phát triển với khoảng 100 công nhân. Các bạn vẫn chuyên tâm làm việc và công ty không bị ảnh hưởng gì xấu.Được biết, ban công tác cộng đồng của Đại sứ quán Việt Nam tại LB Nga hằng ngày thường xuyên liên lạc với đại diện của cộng đồng người Việt Nam ở tỉnh Kursk để cập nhật tình hình bà con.        Dồn lực ở Kursk, Kiev suy yếu vị trí ở mặt trận Đông Ukraine VTV.vn - Quân đội Nga vẫn đang tiến sâu vào hệ thống phòng thủ của lực lượng Kiev, chiếm giữ các làng mạc và thị trấn ở miền Đông Ukraine.     Nga tuyên bố Ukraine mất hơn 4.100 quân kể từ khi giao tranh tại Kursk VTV.vn - Theo Bộ Quốc phòng Nga, lực lượng Kiev chịu khoảng 350 thương vong tại khu vực Kursk chỉ trong 24 giờ qua.     Huy động thêm lực lượng hàng không vũ trụ, Nga dồn lực đẩy lùi Ukraine khỏi Kursk VTV.vn - Nga đã triển khai thêm một trung đoàn Lực lượng Hàng không Vũ trụ để bảo vệ khu vực Kursk.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}