{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cuoc-hen-cuoi-tuan-ly-hai-bat-khoc-khi-nghe-lai-ca-khuc-ve-lai-buc-tranh-20250420225346674.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:56",
  "summary": "VTV.vn - Lý Hải xúc động chia sẻ tuổi thơ bên người mẹ tảo tần cũng là điểm tựa và nguồn cảm hứng lớn nhất trong cuộc đời anh tại Cuộc hẹn cuối tuần.",
  "content": "Xuất hiện giản dị nhưng đầy cảm xúc trong chương trình Cuộc hẹn cuối tuần, đạo diễn - ca sĩ Lý Hải khiến khán giả không khỏi nghẹn ngào khi nhắc đến mẹ. Lý Hải kể về tuổi thơ gắn liền với hình ảnh người mẹ tảo tần, buôn bán đủ nghề để nuôi 8 người con. Anh xúc động nhớ lại những buổi sáng mẹ bán bánh canh, hủ tiếu trước cổng trường, hay những lần mẹ gánh gạo, bún đi đổi lấy mắm, cá để có cái ăn cho cả nhà. Có lần, mẹ anh bị té sập cầu khi đi giao hàng, cả gia đình phải đi vớt lại những con cá trôi theo dòng nước.Từ mẹ, anh học được sự hiền hậu, tính sẵn sàng chia sẻ, dù không dư dả. “Thấy ai có thiếu thốn là mẹ giúp, không bao giờ tính toán. Tới giờ tôi vẫn giữ được cái nếp đó\", đạo diễn Lý Hải chia sẻ.Hình ảnh má Hai trong \"Lật mặt 7: Một điều ước\" cũng là hiện thân của chính mẹ ruột anh. Lý Hải cho biết: “Tôi đặt tên nhân vật trong phim là Nguyễn Thị Hai - tên thật của mẹ. Câu chuyện phim bắt nguồn từ trăn trở khi tất cả các con đều bận rộn, nếu ở quê có chuyện gì xảy ra với má, thì ai sẽ là người quay về?”.Lý Hải cho biết, anh muốn bộ phim đánh thức tình yêu thương và trách nhiệm của con cái đối với cha mẹ già: “Càng lớn tuổi, cha mẹ như trẻ con, cần được quan tâm. Nhưng cuộc sống hiện đại cuốn ta vào guồng quay. Đến khi nhận ra thì đã bỏ quên mẹ mình quá lâu\".Chương trình Cuộc hẹn cuối tuần (ngày 20/4) đã dành tặng món quà là bài hát Vẽ lại bức tranh cho đạo diễn Lý Hải. Ca khúc da diết viết riêng về mẹ, do Lâm Phúc á quân Vietnam Idol 2023 thể hiện. Từng câu hát như lời tri ân đến những người mẹ Việt Nam: tảo tần, hi sinh, âm thầm yêu thương con cái cả một đời khiến cho Lý Hải bật khóc nức nở nhớ về mẹ.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}