{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/4-thang-nong-lam-thuy-san-xuat-sieu-gan-52-ty-usd-20250506090323701.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:26",
  "summary": "VTV.vn - Có 6 mặt hàng đạt giá trị xuất khẩu trên 1 tỷ USD, 2 mặt hàng đạt trên 3 tỷ USD và hầu hết các mặt hàng chủ lực đều đạt giá trị xuất khẩu cao hơn cùng kỳ năm ngoái.",
  "content": "Ông Trần Gia Long, Phó vụ trưởng Vụ Kế hoạch – Tài chính, Bộ Nông nghiệp và Môi trường cho biết: 4 tháng đầu năm, tổng kim ngạch xuất khẩu nông lâm thủy sản đạt 21,15 tỷ USD; giá trị nhập khẩu 15,97 tỷ USD. Như vậy, giá trị xuất siêu nông lâm thủy sản đạt 5,18 tỷ USD, giảm 4,1% so với cùng kỳ năm ngoái.Riêng tháng 4/2025, giá trị xuất khẩu nông lâm thủy sản đạt 5,47 tỷ USD, tăng 5,4% so với tháng 4/2024; trong đó, nông sản chính đạt khoảng 3,1 tỷ USD, tăng 11,6%; lâm sản chính gần 1,36 tỷ USD, giảm 6,6%; thủy sản 774 triệu USD, giảm 0,2%; chăn nuôi 50,2 triệu USD, tăng 20%.Tính chung 4 tháng, tất các nhóm hàng xuất khẩu đều tăng so với cùng kỳ năm ngoái, đạt 21,15 tỷ USD, tăng 10,7%; trong đó, nông sản đạt 11,6 tỷ USD, tăng 11,7%; lâm sản đạt 5,56 tỷ USD, tăng 11,2%; thuỷ sản đạt 3,09 tỷ USD, tăng 13,7%; sản phẩm chăn nuôi 178 triệu USD, tăng 16,8%.Ảnh minh họa - Ảnh: Thanh Liêm/TTXVN.Có 6 mặt hàng đạt giá trị xuất khẩu trên 1 tỷ USD, 2 mặt hàng đạt trên 3 tỷ USD và hầu hết các mặt hàng chủ lực đều đạt giá trị xuất khẩu cao hơn cùng kỳ năm ngoái. Điển hình: gỗ và sản phẩm gỗ đạt 5,2 tỷ USD, tăng 5,8%; cà phê 3,78 tỷ USD, tăng 51,1%; tôm 1,24 tỷ USD, tăng 28,4%...  Riêng mặt hàng gạo đạt 1,75 tỷ USD, giảm 14,3%; hàng rau quả 1,62 tỷ USD, giảm 14,2%.Nhiều mặt hàng có giá xuất khẩu bình quân tăng trên 2 con số như: cà phê 5.698 USD/tấn, tăng 67,5%; cao su 1.935 USD/tấn, tăng 30,2%; hạt tiêu 6.893 USD/tấn, tăng 62,5%; hạt điều 6.808 USD/tấn, tăng 27%. Riêng giá gạo xuất khẩu trung bình đạt 514 USD/tấn, giảm 20%; chè 1.608 USD/tấn, giảm 2,2%...Về thị trường xuất khẩu, giá trị nông lâm thủy sản xuất khẩu sang khu vực châu Mỹ đạt 4,83 tỷ USD, tăng 12,6%; châu Âu 3,48 tỷ USD, tăng 37,7%; châu Phi 648 triệu USD, tăng 78,4%; riêng châu Á đạt 8,82 tỷ USD, giảm 1,3% và châu Đại Dương 263 triệu USD, giảm 2,6%.Hoa Kỳ, Trung Quốc và Nhật Bản tiếp tục là 3 thị trường xuất khẩu lớn nhất của nông lâm thủy sản Việt Nam.Bộ Nông nghiệp và Môi trường cho biết: Bộ phối hợp với Bộ Công Thương và các bộ, ngành, địa phương, đơn vị liên quan hoàn thiện cơ chế, chính sách và triển khai các giải pháp liên quan đến thương mại hàng hóa.Điển hình là tham gia góp ý dự thảo hồ sơ xây dựng Nghị định quản lý hàng xuất nhập khẩu qua giao dịch thương mại điện tử; Nghị định quy định chi tiết Luật quản lý ngoại thương về xuất xứ hàng hóa…Bộ chủ trì, phối hợp với các đơn vị, doanh nghiệp chuẩn bị, tổ chức Đoàn công tác về thúc đẩy hợp tác, tiếp cận thị trường và thúc đẩy xuất nhập khẩu nông sản sang thị trường Anh và Đức.Bộ cũng hướng dẫn điều tiết kế hoạch sản xuất, thúc đẩy xuất khẩu. Đồng thời, chủ động xử lý các sự cố mất an toàn thực phẩm, các trường hợp lô hàng bị cảnh báo tại thị trường nhập khẩu và đàm phán xử lý rào cản kỹ thuật, mở rộng thị trường xuất khẩu nông lâm thủy sản.   Tín hiệu tích cực từ thị trường xuất khẩu nông lâm thủy sản VTV.vn - Thị trường xuất khẩu nông lâm thủy lớn nhất của Việt Nam hiện vẫn là châu Á, chiếm hơn 40% tổng kim ngạch, tiếp theo là châu Mỹ và châu Âu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}