{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/greenland-dan-mach-tang-cuong-quan-he-truoc-moi-de-doa-bi-sap-nhap-tu-my-20250428211517608.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:39",
  "summary": "VTV.vn - Greenland và Đan Mạch đã nhất trí tăng cường quan hệ nhằm ứng phó với mối quan tâm của Tổng thống Mỹ trong việc kiểm soát hòn đảo Bắc Cực có vị trí chiến lược này.",
  "content": "Tân Thủ hiến Greenland - ông Jens-Frederik Nielsen - đã hạ cánh xuống thủ đô Đan Mạch vào ngày 26/4 trong chuyến thăm kéo dài 3 ngày, nhằm thể hiện sự đoàn kết giữa hòn đảo giàu khoáng sản này với Đan Mạch.Chuyến thăm của Thủ hiến Nielsen và các cuộc đàm phán tại Copenhagen, Đan Mạch diễn ra sau nhiều tháng căng thẳng về những tuyên bố lặp đi lặp lại của Tổng thống Mỹ Donald Trump rằng Greenland - vùng lãnh thổ bán tự trị của Đan Mạch - nên trở thành một phần của Hoa Kỳ.Các nhà lãnh đạo Đan Mạch và Greenland đã nói rằng chỉ có người dân Greenland mới có thể quyết định tương lai của vùng lãnh thổ này. Tuy nhiên, họ cảm thấy đang đi trên một ranh giới mong manh giữa việc kiên quyết bác bỏ tham vọng sáp nhập Greenland của Mỹ, trong khi vẫn nỗ lực duy trì mối quan hệ tốt đẹp với Washington - đồng minh truyền thống của họ.\"Chúng tôi sẵn sàng cho một quan hệ đối tác mạnh mẽ và phát triển hơn nữa với Hoa Kỳ, nhưng chúng tôi muốn được tôn trọng. Chúng tôi sẽ không bao giờ là một tài sản mà bất kỳ ai cũng có thể mua được\" - ông Nielsen phát biểu.(ẢnhL iStock)Thủ hiến Greenland cho biết việc mở rộng liên tục Lãnh sự quán Mỹ tại Nuuk - thủ đô của Greenland - đã được thống nhất trước khi ông Trump nhậm chức và đang gây lo lắng cho người dân Greenland.Ông Nielsen không xác nhận hoặc phủ nhận khi được hỏi liệu ông có liên lạc với chính quyền Mỹ  kể từ khi nhậm chức vào đầu tháng 4 này hay không.Mối quan hệ giữa Nuuk và Copenhagen hiện đã trở nên nồng ấm hơn, sau khi Thủ hiến Greenland tiền nhiệm vào tháng 12/2024 đổ lỗi cho Đan Mạch về \"cuộc diệt chủng\" lịch sử ở Greenland và vào tháng 1/2025 đã đẩy mạnh nỗ lực giành độc lập, tách vùng lãnh thổ này khỏi Đan Mạch.Thủ tướng Đan Mạch Frederiksen cho biết Copenhagen sẵn sàng đầu tư nhiều hơn và hỗ trợ tài chính cho hòn đảo này, khi họ tiếp quản nhiều trách nhiệm hơn về các vấn đề trong nước từ Copenhagen, như một phần của cái mà bà gọi là \"hiện đại hóa\" mối quan hệ Đan Mạch - Greenland.Đan Mạch đã kêu gọi tăng cường hợp tác quốc phòng Bắc Cực với Mỹ. Cả Thủ hiến Nielsen và Thủ tướng Frederiksen đều khẳng định vào ngày 27/4 rằng họ cam kết tăng cường quốc phòng trong khu vực.Quốc vương Đan Mạch Frederik sẽ đến Greenland vào ngày 28/4 để thể hiện sự đoàn kết hơn nữa với vùng lãnh thổ này.        Phó Tổng thống Mỹ JD Vance nêu thông điệp cứng rắn ở Greenland VTV.vn - Ngày 28/3, Phó Tổng thống Mỹ J.D. Vance đã đến thăm Greenland và tổ chức một cuộc họp báo về kết quả chuyến đi vốn gây ra nhiều phản đối từ chính quyền sở tại và Đan Mạch.     Quan điểm của lãnh đạo Greenland về phát biểu sáp nhập của Tổng thống Donald Trump VTV.vn - Các nhà lãnh đạo chính trị Greenland đã kiên quyết phản đối những phát biểu gần đây của Tổng thống Mỹ Donald Trump về khả năng sáp nhập Greenland.     Greenland trước thách thức trên con đường độc lập VTV.vn - Cuộc bầu cử tại Greenland đã kết thúc với thắng lợi bất ngờ thuộc về đảng Dân chủ trung hữu, đánh bại liên minh cánh tả đương nhiệm và vượt qua đảng đối lập Naleraq.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}