{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/trieu-tap-tai-xe-xuc-pham-hanh-hung-duoi-khach-xuong-giua-duong-o-quang-ninh-2025050509592564.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:39:09",
  "summary": "VTV.vn - Phòng Cảnh sát hình sự, Công an tỉnh Quảng Ninh vừa triệu tập một lái xe Limousine có hành vi xúc phạm, hành hung, đuổi hành khách xuống giữa đường.",
  "content": "Ngày 24/4, một số fanpage trên mạng xã hội Facebook chia sẻ bài đăng của một tài khoản tố lái xe Limousine BKS 14B - 045.69 có hành vi xúc phạm, hành hung, đuổi hành khách xuống giữa đường tại đoạn đường thuộc thành phố Đông Triều, tỉnh Quảng Ninh. Đoạn clip đã thu hút sự chú ý của dư luận.Sau khi nắm được thông tin, lãnh đạo Công an tỉnh Quảng Ninh đã chỉ đạo Phòng Cảnh sát hình sự tiến hành xác minh vụ việc.Lái xe bị tố xúc phạm, hành hung hành khách  được triệu tập làm việc tại cơ quan công an. (Ảnh: CA)Qua xác minh, cơ quan công an xác định, khoảng 9h ngày 24/4, chị N.H.T. (25 tuổi, trú tại thị xã Quảng Yên) bắt xe khách limousine BKS 14B - 045.69 từ khu vực Km11 (thị xã Quảng Yên) đi Hà Nội với giá thỏa thuận 120.000 đồng. Quá trình di chuyển trên Quốc lộ 18, do lái xe chạy chậm để đón khách nên giữa chị T. và lái xe xảy ra tranh cãi.Đến khoảng hơn 10h cùng ngày, khi đến khu vực quảng trường phường Kim Sơn (TP Đông Triều), lái xe trên điều khiển xe rẽ vào đoạn đường cách đường Quốc lộ 18 khoảng 500 m, yêu cầu chị T. xuống xe, đồng thời thu 50.000 đồng (tiền xe từ Quảng Yên đến Đông Triều) và trả lại 70.000 đồng cho chị T.Lúc này, chị T và lái xe tiếp tục xảy ra cãi vã. Trong lúc cãi nhau, lái xe đã dùng chân phải đá vào đùi sau chị T., sau đó rời đi, lái xe về hướng Hải Dương để đi Hà Nội.Phòng Cảnh sát hình sự (Công an tỉnh) đã tổ chức xác minh danh tính và tiến hành triệu tập làm việc đối với Nguyễn Đình Trường (SN 1981, trú tại phường Minh Thành, thị xã Quảng Yên, tỉnh Quảng Ninh), là lái xe limousine BKS 14B - 045.69. Tại cơ quan Công an, Nguyễn Đình Trường khai nhận phù hợp với tố cáo của chị T. Ngay sau khi đọc được thông tin trên Facebook, Trường đã chủ động liên lạc với gia đình chị T. để xin lỗi và hứa chịu mọi phí tổn khám, điều trị cho chị T. Kết quả test nhanh nồng độ cồn và ma túy xác định Trường âm tính với ma túy và không có nồng độ cồn trong hơi thở.Căn cứ tài liệu, chứng cứ thu thập được, Phòng Cảnh sát hình sự đã lập biên bản về hành vi đe dọa, xúc phạm hành khách của Nguyễn Đình Trường và đang củng cố hồ sơ, xử lý hành vi vi phạm theo đúng quy định của pháp luật.   Nghệ An: Xác minh việc phụ huynh hành hung giáo viên ngay tại trường VTV.vn - Cơ quan chức năng đang vào cuộc xác minh vụ một người đàn ông đã vào điểm trường tiểu học xã Tân Thắng để hành hung giáo viên. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}