{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/cu-tri-va-nhan-dan-len-an-manh-me-tinh-trang-sua-gia-thuoc-gia-quang-cao-sai-su-that-20250505111704482.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:29:25",
  "summary": "VTV.vn - Tình trạng lừa đảo, buôn bán hàng giả đã được nêu ra trong báo cáo tổng hợp ý kiến, kiến nghị của cử tri và nhân dân của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam.",
  "content": "Cử tri đánh giá cao cuộc cách mạng tinh gọn bộ máyTrình bày báo cáo tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân tại phiên khai mạc Kỳ họp thứ 9, Quốc hội khóa XV, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến cho biết, cử tri và nhân dân vui mừng, phấn khởi, đánh giá rất cao Đảng và Nhà nước đã chỉ đạo quyết liệt cuộc cách mạng tinh gọn bộ máy, hiệu năng, hiệu lực, hiệu quả, hướng mạnh về cơ sở, địa bàn dân cư, phục vụ doanh nghiệp và người dân, \"ý Đảng hợp với lòng dân\".  Cử tri và nhân dân bày tỏ sự quan tâm sâu sắc và đồng thuận, ủng hộ cao với các chủ trương lớn của Đảng và nhà nước như Nghị quyết của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia, Chủ trương miễn học phí; Cuộc vận động cả nước chung tay hoàn thành xóa nhà tạm, nhà dột nát; Chính sách cho những người bị ảnh hưởng do sắp xếp tổ chức bộ máy, tinh giản biên chế; Xác định kinh tế tư nhân là động lực quan trọng nhất của nền kinh tế.  Cử tri và nhân dân ghi nhận, đánh giá cao nỗ lực của Đảng và Nhà nước trong việc tháo gỡ \"nút thắt\" \"điểm nghẽn\" để thúc đẩy phát triển kinh tế - xã hội của đất nước, phấn đấu tốc độ tăng trưởng kinh tế 8% trong năm 2025; nhiều công trình dự án trọng điểm được đẩy nhanh tiến độ.  Cử tri và nhân dân rất vui mừng, phấn khởi, tự hào, tự tin về kết quả đối ngoại của Đảng và Nhà nước ta. Chủ trương tổ chức kỷ niệm 50 năm ngày giải phóng miền Nam, thống nhất đất nước cấp quốc gia, với nhiều hoạt động phong phú, sôi nổi, đa dạng, ý nghĩa.  Cử tri và nhân dân đánh giá cao và hoan nghênh lãnh đạo Đảng, Nhà nước, đứng đầu là đồng chí Tổng Bí thư Tô Lâm tiếp tục đẩy mạnh cuộc đấu tranh phòng, chống tham nhũng, tiêu cực.  Bức xúc, bất bình trước tình trạng hàng giả, lừa đảoBên cạnh đó, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến đã phản ánh một số vấn đề cử tri và nhân dân còn băn khoăn, lo lắng trong đó có tình trạng sữa giả, thuốc giả đang được dư luận quan tâm.  Ông Đỗ Văn Chiến cho biết, cử tri và Nhân dân băn khoăn, lo lắng, bức xúc, bất bình và lên án mạnh mẽ đối với một số vấn đề nổi lên trong thời gian gần đây như: Tình trạng sản xuất, buôn bán hàng giả: \"sữa giả\", \"thuốc giả\", \"thực phẩm kém chất lượng\"; tình trạng lừa đảo, quảng cáo sai sự thật trên không gian mạng; vẫn còn xảy ra nhiều vụ cháy nổ, bạo lực trẻ em; tình trạng xả thải gây ô nhiễm môi trường...Cử tri và Nhân dân mong muốn các cơ quan chức năng kiên quyết đấu tranh làm rõ, xử lý nghiêm minh, công khai để Nhân dân theo dõi, giám sát.  Cuộc cách mạng sắp xếp tinh gọn bộ máy, tinh giản biên chế được đông đảo cán bộ, đảng viên và Nhân dân đồng tình, ủng hộ nhưng cũng còn có một số ý kiến tâm tư về đặt tên đơn vị hành chính, xác định địa điểm đặt trung tâm hành chính của tỉnh mới; một số cán bộ, công chức, viên chức lo lắng gặp khó khăn khi phải chuyển đến làm việc ở đơn vị hành chính mới; cũng có một số lo lắng nếu không có giải pháp cụ thể thì một số cán bộ có năng lực sẽ xin nghỉ việc do phải đi xa gia đình.  Nhiều ý kiến cử tri và Nhân dân rất băn khoăn lo lắng về chính sách áp đặt thuế quan của Mỹ; làm cho giá vàng, tỷ giá đồng USD, thị trường chứng khoán biến động mạnh ảnh hưởng đến sản xuất kinh doanh.  Cử tri và Nhân dân còn lo ngại việc gia tăng một số bệnh như: dịch cúm, sởi, đau mắt đỏ, sốt xuất huyết, bệnh dại..; lo lắng và rất bức xúc tình trạng một số người giả danh các cơ quan chức năng gọi điện thoại, nhắn tin, lôi kéo, dọa nạt người dân hòng lừa đảo, chiếm đoạt tài sản; đăng tin thất thiệt, giật tít \"câu like\" \"câu view\" một số clip đăng tải vi phạm thuần phong, mỹ tục gây tác hại xấu cho xã hội.Thể chế hóa các chủ trương miễn học phí, hỗ trợ cán bộ phải di chuyểnTrên cơ sở ý kiến, kiến nghị của cử tri và Nhân dân, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đưa ra một số kiến nghị.  Theo đó, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam các cơ quan chức năng cần kịp thời tham mưu cho Đảng và Nhà nước điều chỉnh vướng mắc, phát sinh trong cuộc cách mạng tinh gọn bộ máy.  Đề nghị các cơ quan chức năng của Nhà nước đấu tranh quyết liệt, kiên quyết xử lý chặn đứng, đẩy lùi nạn hàng giả, hàng kém chất lượng; chấm dứt tình trạng sử dụng sim rác gọi điện chiếm đoạt thông tin cá nhân lừa đảo, đăng tin thất thiệt, xuyên tạc trên các trang mạng xã hội.  Thể chế hóa các chủ trương lớn của Đảng và Nhà nước như: miễn học phí cho học sinh; nghiên cứu ban hành chính sách hỗ trợ bữa ăn trưa cho học sinh; chính sách hỗ trợ cho cán bộ, công chức, viên chức phải di chuyển nơi ở đến làm việc ở trung tâm hành chính mới; quy định cụ thể về chuyển mục đích sử dụng cơ sở dôi dư sau sắp xếp các cơ quan đơn vị...  \"Đó là những chủ trương rất đúng đắn, hợp lòng dân, rất cần được thể chế hóa sớm để Nhân dân được thụ hưởng\", ông Chiến nhấn mạnh.  Ngoài ra, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam cũng đề nghị nghị Đảng và Nhà nước nghiên cứu phát động một số cuộc vận động và phong trào thi đua yêu nước quy mô lớn. Tăng cường công tác tuyên truyền, vận động đi đôi với áp dụng các biện pháp hành chính, kinh tế xử lý nghiêm minh theo quy định của pháp luật để bảo vệ môi trường.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}