{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/esports-duoc-vinh-danh-tai-vinh-quang-the-thao-viet-nam-2025-20250325121301371.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:42",
  "summary": "VTV.vn - Bộ môn thể thao điện tử, eSports, được vinh danh nhờ các thành tích nổi bật, góp phần quan trọng vào sự phát triển bền vững của nền thể thao nước nhà trong nhiều năm qua.",
  "content": "Sự kiện \"Vinh quang Thể thao Việt Nam 2025\" đã diễn ra tại Trung tâm Huấn luyện và Thi đấu Thể dục Thể thao của Hà Nội với sự tham dự của các lãnh đạo đại diện Bộ Văn hóa, Thể thao và Du lịch, Cục Thể dục Thể thao Việt Nam, Ủy ban Olympic Việt Nam, Ủy ban Nhân dân thành phố Hà Nội cùng nhiều khách mời danh dự bao gồm lãnh đạo các liên đoàn, các hiệp hội thể thao quốc gia, các huấn luyện viên, vận động viên tiêu biểu các bộ môn và đại diện các đơn vị đồng hành.Năm 2025, một trong những nội dung được quan tâm nhiều tại sự kiện, là việc bộ môn thể thao điện tử lần đầu được vinh danh sau những đóng góp vào thành công chung của thể thao nước nhà. Cụ thể, tại hai kỳ SEA Games 31 và 32, đoàn thể thao điện tử Việt Nam đã giành tổng cộng 14 huy chương, trong đó có 9 huy chương (3 HCV, 3 HCB, 3 HCĐ) từ các nội dung thi đấu bao gồm Liên minh huyền thoại, PUBG Mobile, Liên minh huyền thoại: Tốc chiến và Valorant - 4 bộ môn thể thao điện tử hiện được VNGGames nắm giữ bản quyền phát hành ở Việt Nam. Đặc biệt, tại kỳ Đại hội Thể thao châu Á 2022 (Asian Games 19), đội tuyển thể thao điện tử Việt Nam còn đạt thành tích top 4 châu lục ở nội dung Liên minh huyền thoại.Phát biểu tại chương trình, bà Lê Thị Hoàng Yến, Phó Cục trưởng Cục Thể dục thể thao Việt Nam, chia sẻ về tình hình phát triển của thể thao điện tử nước nhà và tiềm năng của bộ môn  trong việc cạnh tranh thể thao thành tích cao thời gian tới.\"Thể thao điện tử Việt Nam trong thời gian qua rất phát triển, có thể nói là 100% xã hội hóa. Thể thao điện tử Việt Nam cũng đã và đang từng bước khẳng định vị thế của mình trong các sự kiện thể thao khu vực và quốc tế, đặc biệt là hai kỳ SEA Games 31 do Việt Nam đăng cai cũng như SEA Games 32 tại Campuchia, với sự hỗ trợ nhiều từ Việt Nam. Các vận động viên thể thao điện tử Việt Nam đã dần vươn mình tại các đấu trường quốc tế và thậm chí giành được nhiều Huy chương tại các sân chơi danh giá, cho thấy nền thể thao điện tử nước nhà có nhiều tiềm năng để hướng tới những sự kiện cấp cao hơn và đẳng cấp hơn nữa\".Theo bà Lê Thị Hoàng Yến, Ủy ban Olympic quốc tế cũng đã dần công nhận thể thao điện tử sẽ là một trong những môn thể thao thi đấu chính thức sau này. Phó Cục trưởng Cục Thể dục thể thao Việt Nam hy vọng các VĐV bộ môn thể thao điện tử của Việt Nam sẽ nắm bắt tốt cơ hội này để có thể lên kế hoạch tập luyện, thi đấu tốt hơn và chinh phục những thành tích cao nhất cho thể thao nước nhà.Với tính chất xã hội hóa hoàn toàn, thể thao điện tử đã nhận được đầu tư mạnh mẽ từ các doanh nghiệp, đặc biệt là VNGGames. Là đối tác chiến lược của Hội Thể thao điện tử giải trí Việt Nam (VIRESA), VNGGames luôn giữ vai trò đầu tàu trong việc hỗ trợ và đồng hành cùng thể thao điện tử, hỗ trợ nhiều đội tuyển thi đấu quốc tế; đồng thời cũng phối hợp tổ chức các giải đấu vô địch quốc gia để tuyển chọn những VĐV tài năng đại diện Việt Nam tham gia tranh tài ở nhiều sự kiện thể thao điện tử quốc tế, qua đó nâng cao vị thế của thể thao điện tử Việt Nam trên bản đồ thế giới.Ông Nguyễn Trần Sơn, Giám đốc phát triển Thể thao điện tử của VNGGames, cho biết: \"Mục tiêu lớn nhất của VNGGames đối với thể thao điện tử là hướng đến việc đưa bộ môn tiến gần hơn đến thể thao truyền thống, đề cao phong trào rèn luyện và giải trí lành mạnh. VNGGames sẽ tiếp tục đầu tư vào các hệ thống giải đấu, hỗ trợ đội tuyển thể thao điện tử quốc gia và những CLB thể thao điện tử trong nước để chuyên nghiệp hoá đội ngũ VĐV, HLV và các hoạt động phụ trợ; từ đó nâng cao thành tích của thể thao điện tử Việt Nam trên các đấu trường khu vực, châu lục và thế giới\".Bên cạnh đó, VIRESA cũng được vinh danh nhằm ghi nhận những đóng góp quan trọng trong việc phát triển thể thao điện tử tại Việt Nam. Với những nỗ lực không ngừng, VIRESA đã góp phần đưa thể thao điện tử Việt Nam vươn tầm khu vực, khẳng định vị thế trên đấu trường quốc tế thông qua việc tổ chức nhiều giải đấu chuyên nghiệp, tạo điều kiện cho các VĐV tranh tài ở những sân chơi đẳng cấp và xây dựng nền móng vững chắc cho sự phát triển bền vững của bộ môn thể thao điện tử với thể thao nước nhà.Chương trình \"Vinh quang Thể thao Việt Nam 2025\" được Cục Thể dục thể thao Việt Nam tổ chức, nằm trong chuỗi hoạt động kỷ niệm 79 năm Ngày truyền thống thể dục thể thao (27/3/1946 - 27/3/2025), tôn vinh các cá nhân và tập thể xuất sắc của thể thao nước nhà. Đây là sự kiện có ý nghĩa động viên, cổ vũ tinh thần các VĐV, HLV Việt Nam hướng tới các thành công mới trên các đấu trường quốc tế sắp tới như SEA Games 33 diễn ra tại Thái Lan vào cuối năm 2025, Para Games lần thứ 12 và các giải đấu quốc tế quan trọng khác diễn ra trong năm nay.Năm 2024, thể thao điện tử Việt Nam ghi nhận hơn 10 triệu người theo dõi, tăng mạnh so với mức 8,3 triệu người năm 2022. Sự đầu tư từ các doanh nghiệp trong và ngoài nước đã thúc đẩy mạnh mẽ lĩnh vực này, đưa Việt Nam trở thành một trong những thị trường thể thao điện tử tiềm năng nhất khu vực và thế giới. Theo Sách trắng Thể thao điện tử Việt Nam 2022 - 2023 do VIRESA công bố, doanh thu toàn ngành công nghiệp thể thao điện tử tại Việt Nam vào năm 2023 là 5,78 triệu USD, tăng 11,15% so với năm 2022 và dự kiến chạm ngưỡng 8,73 triệu USD vào năm 2027. Tỷ lệ tăng trưởng doanh thu hàng năm (CAGR) đạt 10,95%. Còn theo báo cáo e-Conomy SEA năm 2019 của Google, Temasek và Bain & Company, thị trường thể thao điện tử ở Đông Nam Á ước tính sẽ có trị giá 9 tỷ USD vào năm 2025. Việt Nam đang nằm trong nhóm sáu nước lớn nhất về thể thao điện tử khu vực, với mức tăng trưởng 28%.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}