{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-tong-giam-doc-cong-ty-che-viet-nam-linh-an-12-nam-tu-20250422112220627.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:42",
  "summary": "VTV.vn - Bị cáo Nguyễn Thiện Toàn, cựu Tổng giám đốc Tổng công ty Chè Việt Nam (Vinatea) bị Hội đồng xét xử tuyên phạt 12 năm tù vì gây thất thoát tài sản của Nhà nước.",
  "content": "Sáng 22/4, sau hơn một tuần xét xử và nghị án, Toà án nhân dân (TAND) TP Hà Nội tuyên án vụ án \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\" và \"Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí\" xảy ra tại Tổng công ty Chè Việt Nam.Theo đó, Tòa đã tuyên phạt 8 bị cáo hầu tòa trong vụ án này đều là cựu lãnh đạo, cán bộ Tổng Công ty Chè gồm:Nguyễn Thiện Toàn (sinh năm 1958, cựu Tổng Giám đốc) 12 năm tù; Đặng Văn Tới (sinh năm 1959, cựu Kế toán trưởng Tổng Công ty) 8 năm 6 tháng tù; Vũ Ngọc Tự (sinh năm 1953, cựu Chủ tịch Hội đồng thành viên Tổng Công ty) và Bành Thương Trí (sinh năm 1973, cựu Giám đốc Chi nhánh Tổng Công ty Chè - Trách nhiệm hữu hạn Một thành viên tại Thành phố Hồ Chí Minh, Công ty Chè Sài Gòn) đều bị phạt 7 năm tù; Trần Thị Hoa (sinh năm 1958, cựu thành viên Hội đồng thành viên Tổng Công ty) bị phạt 4 năm tù; Đặng Ngọc Cầm (sinh năm 1959, cựu Thành viên Hội đồng thành viên Tổng Công ty) và Nguyễn Quốc Khánh (sinh năm 1961, cựu Thành viên Hội đồng thành viên Tổng Công ty) đều bị phạt 3 năm 6 tháng tù về cùng tội \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\" theo quy định tại Điều 219, khoản 3, Bộ luật Hình sự năm 2015.Riêng bị cáo Trần Hồng Điệp (sinh năm 1961, cựu Kiểm soát viên chuyên trách, Tổng Công ty Chè) bị phạt 3 năm tù về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\" theo quy định tại Điều 285, khoản 2, Bộ luật Hình sự năm 1999 được sửa đổi, bổ sung năm 2009.Hội đồng xét xử nhận định, hành vi của các bị cáo trong vụ án là đặc biệt nghiêm trọng, mang tính hệ thống, lặp đi lặp lại, xâm phạm chế độ quản lý tài sản và gây thiệt hại đặc biệt lớn cho Nhà nước.Các bị cáo là thành viên Hội đồng thành viên, đại diện phần vốn nhà nước tại doanh nghiệp nhưng không tuân thủ quy định pháp luật khi xác định giá trị doanh nghiệp trong quá trình cổ phần hóa. Do đó, tòa buộc các bị cáo phải liên đới chịu trách nhiệm, vì hậu quả chỉ được ngăn chặn một phần.Trong đó, bị cáo Nguyễn Thiện Toàn, cựu Tổng giám đốc Tổng công ty Chè Việt Nam, được xác định là chủ mưu, giữ vai trò cao nhất và xuyên suốt trong vụ án. Bị cáo Đặng Văn Tới, nguyên kế toán trưởng, là đồng phạm giúp sức tích cực cho Toàn.Các bị cáo Vũ Ngọc Tự, Trần Thị Hoa dù biết rõ nguồn vốn, tài sản nhà nước nhưng vẫn ký các nghị quyết của Hội đồng thành viên, buông lỏng trách nhiệm, để mặc hậu quả xảy ra. Các bị cáo Đặng Ngọc Cầm, Nguyễn Quốc Khánh cũng bị xác định đã ký các nghị quyết vay tiền, tạo điều kiện để Toàn và đồng phạm gây sai phạm.Tòa án xác định hành vi sai phạm diễn ra nhiều lần, tuy nhiên ghi nhận một số bị cáo thành khẩn khai báo, tự nguyện nộp tiền khắc phục hậu quả, có quá trình công tác tốt nên được xem xét giảm nhẹ một phần hình phạt.Về trách nhiệm dân sự, HĐXX kiến nghị UBND TP Hà Nội, TP Hải Phòng và TP Hồ Chí Minh thu hồi 3 khu đất liên quan sai phạm, bàn giao lại cho chính quyền các địa phương quản lý, xử lý theo thẩm quyền. Với các tranh chấp liên quan góp vốn, chuyển nhượng cổ phần giữa Tổng công ty Chè và đối tác, HĐXX dành quyền khởi kiện cho các bên tại vụ án dân sự khác.   Cựu Tổng Giám đốc Tổng Công ty Chè Việt Nam bị đề nghị mức án 11-12 năm tù VTV.vn - Chiều 15/5, Viện Kiểm sát đề nghị Hội đồng xét xử tuyên mức án từ 11 - 12 năm tù đối với bị cáo Nguyễn Thiện Toàn - cựu Tổng giám đốc Tổng công ty Chè Việt Nam (Vinatea). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}