{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/luot-web-tren-iphone-dung-safari-hay-chrome-de-bao-mat-20250429142508563.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:06",
  "summary": "VTV.vn - Apple đang tận dụng các vấn đề gần đây của Google với Chrome để ngầm khuyến cáo người dùng iPhone nên gỡ bỏ trình duyệt này khỏi thiết bị của mình.",
  "content": "Gần đây, người dùng iPhone nhận thấy loạt thay đổi đáng chú ý trong chế độ duyệt web riêng tư trên Safari sau khi cập nhật hệ điều hành iOS mới nhất. Một trong những cải tiến nổi bật là khả năng tăng cường bảo vệ quyền riêng tư bằng công nghệ nhận diện khuôn mặt.Tuy nhiên, câu hỏi đặt ra là: Safari có thực sự an toàn hơn Google Chrome? Cuộc tranh luận càng trở nên sôi động sau khi Google tuyên bố sẽ không triển khai lời nhắc mới liên quan đến cookie của bên thứ ba - một trong những vấn đề từng được Apple \"bóc trần\" trong chiến dịch quảng cáo năm ngoái.Trong bối cảnh tranh cãi còn chưa ngã ngũ, Apple bất ngờ gây chú ý trở lại khi phát lại đoạn quảng cáo từng tạo hiệu ứng mạnh trên mạng xã hội. Video mô tả người dùng iPhone bị theo dõi bởi những chiếc camera an ninh, gợi liên tưởng đến bộ phim kinh dị \"The Birds\" của Alfred Hitchcock. Màn hình hiển thị thông điệp: \"Hoạt động duyệt web của bạn đang bị theo dõi\", và giải pháp duy nhất để bảo vệ quyền riêng tư là sử dụng trình duyệt Safari.Người dùng iPhone có nhất thiết phải xóa bỏ Chrome?Trên thực tế, cả Safari và Chrome đều cho phép người dùng xóa cookie của bên thứ ba, nhưng Apple nhấn mạnh rằng Safari cung cấp nhiều lớp bảo mật hơn - điều đã được tăng cường trong các bản cập nhật iOS gần đây.Về phía Google, ông Anthony Chavez - Phó Chủ tịch phụ trách Privacy Sandbox - khẳng định rằng cookie bên thứ ba vẫn bị chặn \"mặc định\" khi sử dụng Chrome ở chế độ ẩn danh.Vậy, giữa làn sóng tranh luận về quyền riêng tư, liệu người dùng iPhone có quay lưng với Chrome để chuyển sang Safari? Câu trả lời không đơn giản. Sự lựa chọn giữa hai trình duyệt không chỉ dựa trên sở thích cá nhân, mà còn phản ánh mức độ quan tâm của người dùng đối với quyền riêng tư và trải nghiệm cá nhân. Với những thay đổi liên tục từ cả hai \"ông lớn\", người dùng sẽ cần cân nhắc kỹ lưỡng trước khi đưa ra quyết định cuối cùng.   Apple cảnh báo người dùng iPhone xóa ngay ứng dụng phổ biến này VTV.vn - Apple vừa đưa ra cảnh báo mạnh mẽ tới người dùng iPhone, yêu cầu xóa ngay một ứng dụng phổ biến do lo ngại về quyền riêng tư. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}