{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-giua-vong-vay-quan-thu-khac-hoa-chan-dung-nha-tinh-bao-huyen-thoai-pham-ngoc-thao-20250423004654453.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:06",
  "summary": "VTV.vn - Đài truyền hình Việt Nam phối hợp với Tổng cục II (Bộ Quốc phòng) thực hiện bộ phim tài liệu về Đại tá tình báo Phạm Ngọc Thảo. Đây là phim tài liệu đầu tiên về ông.",
  "content": "Trong suốt chiều dài lịch sử dựng nước và giữ nước của dân tộc Việt Nam, không thiếu những con người thầm lặng, âm thầm chiến đấu trong bóng tối để mang lại ánh sáng cho đất nước. Họ là những người chiến sĩ không tên tuổi, không hào quang, nhưng cống hiến của họ là bất tử. Bộ phim tài liệu \"Giữa vòng vây quân thù\" là một nén tâm nhang tưởng nhớ một trong những chiến sĩ như thế, nhà tình báo, Anh hùng lực lượng vũ trang nhân dân Phạm Ngọc Thảo. \"Anh hùng lực lượng vũ trang nhân dân Phạm Ngọc Thảo được rất nhiều thế hệ khán giả biết qua bộ phim dài tập nổi tiếng Ván bài lật ngửa mà ông chính là nguyên tác  nhân vật Thành Luân trong phim. Những hình ảnh, câu chuyện về sự nghiệp, cuộc đời thật của ông lại rất ít được khai thác và nhắc đến bởi do tính chất của nghề tình báo, ông lại hoạt động đơn tuyến và hy sinh trong vai một đại tá của lực lượng Việt Nam Cộng hoà\", nhà báo Lê Thanh Bình - Phó trưởng phòng Phim Tài liệu, Ban Chuyên Đề - Khoa giáo, Đài THVN - đại diện ekip làm phim cho biết. Một con người 'sống trong bóng tối để mang lại ánh sáng'Sinh ngày 14/2/1922 tại Long Xuyên trong một gia đình công giáo toàn tòng, trí thức, giàu có bậc nhất Nam Bộ, Phạm Ngọc Thảo mang quốc tịch Pháp với tên gọi Albert Thảo, được kỳ vọng sẽ trở thành một quan chức hay học giả lớn trong xã hội thuộc địa. Tuy nhiên, biến cố lịch sử tháng 9/1945 khi thực dân Pháp quay lại xâm lược Nam Bộ đã thay đổi hoàn toàn cuộc đời ông.Thay vì theo đuổi con đường danh vọng của một người trí thức có xuất thân Pháp hóa, Phạm Ngọc Thảo đã tự nguyện từ bỏ quốc tịch Pháp, lên đường tham gia kháng chiến, bắt đầu hành trình của một người lính, rồi trở thành một chiến sĩ tình báo chiến lược xuất sắc bậc nhất trong lịch sử cách mạng Việt Nam.            Năm 1946, ông được cử ra Bắc học khóa đầu tiên của Trường Sĩ quan Lục quân Trần Quốc Tuấn. Sau khóa học, ông quay về miền Nam, trở thành Trưởng phòng mật vụ Nam Bộ, rồi Tiểu đoàn trưởng Tiểu đoàn 410 chủ lực Khu 9 – lực lượng đóng vai trò nòng cốt trong nhiều chiến dịch quan trọng. Tuy nhiên, dấu mốc lớn trong sự nghiệp của ông chính là khi được Xứ ủy Nam Bộ giao nhiệm vụ đặc biệt: ở lại miền Nam, xâm nhập nội bộ chính quyền Việt Nam Cộng hòa để hoạt động tình báo chiến lược.Trong vai một sĩ quan cao cấp của chính quyền Sài Gòn, Phạm Ngọc Thảo đã \"chui sâu, leo cao\", từng bước gây dựng lòng tin trong hàng ngũ Ngô Đình Diệm, để rồi được bổ nhiệm làm Tỉnh trưởng tỉnh Kiến Hòa (nay là Bến Tre) vào năm 1958.Ở vị trí này, ông vừa ngăn chặn sự đàn áp phong trào cách mạng, vừa tìm cách trả tự do cho nhiều cán bộ bị bắt, đồng thời lợi dụng đường lối \"thân dân\" để bảo vệ cơ sở cách mạng. Những hành động này khiến ông bị hiểu lầm ngay cả trong nội bộ, bị tuyên truyền là \"Việt gian nguy hiểm\". Ngay cả người thân trong gia đình cũng từng căm phẫn vì tưởng ông phản bội lý tưởng.Đại tá Phạm Ngọc Thảo (thứ 2 từ trái sáng) trong Ban Chỉ huy Tiểu đoàn 410 Tây Nam Bộ tại Cần Thơ năm 1954Từ năm 1960 trở đi, Phạm Ngọc Thảo bắt đầu được biết đến như một nhân vật \"ẩn số\" trong những biến động nội bộ của chính quyền Sài Gòn. Bằng trí tuệ sắc bén và khả năng phân tích chiến lược xuất sắc, ông từng bước tạo ra những rạn nứt trong lòng chế độ.Ông tham gia và đứng sau nhiều cuộc đảo chính, trong đó có cuộc đảo chính ngày 1/11/1963 lật đổ anh em Ngô Đình Diệm – một bước ngoặt chính trị lớn. Sau đó, ông được thăng quân hàm Đại tá, được cử đi Mỹ làm Tùy viên văn hóa, nhưng vẫn tiếp tục thực hiện nhiệm vụ tình báo. Đến cuộc đảo chính ngày 19/2/1965 – \"Chiến dịch Nguyễn Huệ\", ông được xác định là \"linh hồn\" của kế hoạch. Mặc dù không thành công, cuộc đảo chính đã khiến ông bị chính quyền Sài Gòn tuyên án tử hình và truy nã gắt gao. Phạm Ngọc Thảo bị bắt vào ngày 16/7/1965 tại một tu viện Thiên Chúa giáo ở Phước Lý. Dù bị tra tấn dã man, ông không khai báo, giữ vững khí tiết của một người chiến sĩ cộng sản. Ông hy sinh lúc 01 giờ 30 phút ngày 17/7/1965.Đến năm 1987, ông mới được công nhận là liệt sĩ. Năm 1995, Nhà nước chính thức truy tặng ông danh hiệu Anh hùng Lực lượng vũ trang nhân dân - một sự ghi nhận xứng đáng cho một người đã sống cả cuộc đời trong bóng tối để bảo vệ ánh sáng của dân tộc.Bộ phim tư liệu đầu tiên về nhà tình báo Phạm Ngọc ThảoPhim tài liệu \"Giữa vòng vây quân thù\" không chỉ là câu chuyện về chiến công của một nhà tình báo, mà còn là câu chuyện về một nhân cách lớn. Qua lời kể của những người từng biết ông, từ đồng chí đến người dân, từ những người từng nghi ngờ đến những người từng xem ông là kẻ thù, hình ảnh Phạm Ngọc Thảo hiện lên như một con người thấu hiểu lòng dân, thông minh, khiêm tốn, và đầy lòng vị tha.Một cảnh trong phim Giữa vòng vây quân thùKhi thực hiện bộ Phim \"Giữa vòng vây quân thù, ekip sản xuất của Đài THVN và Tổng cục Tình báo đã thống nhất, phải dựa hoàn toàn trên các sự kiện, dữ liệu có thật về Phạm Ngọc Thảo, đây cũng là khó khăn lớn nhất. Nhà báo Lê Thanh Bình, Phó trưởng phòng Phim Tài liệu, Ban Chuyên Đề - Khoa giáo cho biết: \"Chúng tôi đã mất rất nhiều thời gian để tìm nguồn dữ liệu chính thống, những nhân chứng, nhân vật đã từng tiếp xúc, gặp gỡ, làm việc với ông (ở cả 2 phía); những thân nhân còn lại của ông ở thời điểm hiện tại\".Chị cho biết, nguồn tư liệu, thông tin, bài viết về nhà tình báo Phạm Ngọc Thảo được khai thác, sử dụng rất đa dạng. Bên cạnh một số nhà phân tích, chuyên gia lịch sử, chuyên gia ngành tình báo, ekip làm phim đã tiếp cận được thêm nhiều tư liệu quý từ Trung tâm lưu trữ 2, nơi đang lưu giữ những tài liệu gốc về các sự kiện, chiến dịch của cuộc kháng chiến chống Mỹ, ở đó có đề cập tới các cuộc đảo chính giai đoạn năm 1960-1965 mà ông Phạm Ngọc Thảo được nhắc đến khá chi tiết, rõ ràng trong các báo cáo mật, tài liệu kín. Để khắc hoạ chân dung về một người anh hùng, một nhà tình báo từ góc nhìn của thế hệ đi sau, ekip đã cố gắng tận dụng các nguồn ảnh và tư liệu, khai thác những xúc cảm còn lại trong ký ức, trí nhớ của mọi người về ông đan xen với những địa danh ông đã gắn bó, hoạt động và ngã xuống.Với bộ phim \"Giữa vòng vây quân thù\", ekip đã quyết định không \"phục dựng\" để minh hoạ cho nội dung. Bởi thứ nhất để đảm bảo tính chính xác do nhà tình báo Phạm Ngọc Thảo hoạt động đơn tuyến nên không có nguồn thông tin thật chi tiết và chính xác. Thứ hai là làm sao cố gắng truyền tải tới khán giả những cảm xúc chân thực nhất từ nguồn tư liệu và nhân chứng, nhân vật còn lại tới hôm nay.Một cảnh trong phim\"Một trong những khó khăn trong quá trình tiếp xúc và ghi hình phỏng vấn bộ phim này đó là các nhân chứng còn lại (tham gia hoạt động cùng ông hay thân nhân của gia đình Phạm Ngọc Thảo…) đều đã rất lớn tuổi. Tuy nhiên ekip làm phim đã xác định họ là \"vốn sống\" cho bộ phim này nên đã cố gắng bằng mọi cách dù mất nhiều thời gian di chuyển và tiếp cận\" - nhà báo Lê Thanh Bình chia sẻ. Bộ phim tài liệu “Giữa vòng vây quân thù” không chỉ kể lại lịch sử, mà còn giữ lại ký ức của một dân tộc, giúp thế hệ trẻ hiểu rằng độc lập và tự do không bao giờ là điều sẵn có, nó được đánh đổi bằng cả cuộc đời của những con người như nhà tình báo Phạm Ngọc Thảo. Phim \"Giữa vòng vây quân thù\" sẽ được phát sóng vào lúc 21h50 ngày 27/4 trên kênh VTV1.  Mời quý vị đón xem!        Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.     VTV Đặc biệt 'Cuộc đọ sức của ý chí': Tìm lại sự thật của cuộc chiến... VTV.vn - “Cuộc đọ sức của ý chí” nằm trong khung phim VTV Đặc biệt. Bộ phim gồm 2 tập và dự kiến sẽ được phát sóng trên kênh VTV1 vào 20h10 ngày 25/4 và 30/4.     Phim tài liệu VTV Đặc biệt - Buổi phát sóng lịch sử: Trở lại những ngày tháng khó quên của dân tộc VTV.vn - Phim tài liệu Buổi phát sóng lịch sử là câu chuyện về sự kiện tín hiệu Vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}