{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hong-kong-trung-quoc-mua-vao-luong-usd-cao-ky-luc-20250505091757374.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:01",
  "summary": "VTV.vn -Trong bối cảnh thuế quan đang ảnh hưởng tới giá trị các đồng tiền lớn, Hong Kong (Trung Quốc) vừa thực hiện một động thái can thiệp thị trường tiền tệ mạnh mẽ chưa từng có.",
  "content": "Cơ quan Tiền tệ Hong Kong (Trung Quốc) hay còn gọi tắt là HKMA đã mua vào lượng USD kỷ lục trị giá 46,539 tỷ đô la Hongkong (tương đương 6 tỷ USD) - mức cao nhất trong một ngày kể từ năm 2004. Động thái này  nhằm ngăn đồng đô la Hongkong vượt trần biên độ 7,75-7,85 HKD đổi 1 USD. Đây là lần đầu tiên HKMA phải hành động như vậy kể từ năm 2020, trong bối cảnh đồng USD suy yếu và kỳ vọng nối lại đàm phán thương mại Mỹ-Trung đẩy các đồng tiền châu Á tăng giá. Tính từ đầu năm, chỉ số Bloomberg Dollar Spot đã giảm 6,5%.Cơ chế neo tỷ giá của Hong Kong được đưa vào áp dụng từ năm 1983 nhằm chặn đà lao dốc của tỷ giá trong giai đoạn đàm phán trao trả khu vực này cho Trung Quốc. Đến năm 2005, biên độ giao dịch được nới rộng và cho phép HKD dao động trong khoảng 7,75-7,85 HKD đổi 1 USD. Dù liên tục bị giới đầu cơ nhắm đến, cơ chế neo tỷ giá này vẫn tỏ ra khá vững chắc.Sự can thiệp của HKMA diễn ra trong bối cảnh nhiều ngân hàng Trung ương khác trong khu vực cũng đang phải ứng phó với biến động tỷ giá. Chỉ mới thứ tuần trước, cơ quan tiền tệ Đài Loan (Trung Quốc) đã phải can thiệp vào thị trường ngoại hối sau khi đồng TWD tăng vọt 3% so với đồng bạc xanh, đánh dấu mức tăng trong ngày mạnh nhất kể từ năm 1988.Nguyên nhân chính khiến các đồng tiền trong khu vực mạnh lên là hy vọng về khả năng nối lại đàm phán thương mại giữa Mỹ và Trung Quốc. Đây được xem là tín hiệu tích cực đầu tiên cho thấy cánh cửa đối thoại song phương có thể mở ra.Chính sách thương mại của Tổng thống Donald Trump đã gây xáo trộn mạnh trên các thị trường tài chính, khiến giới đầu tư đặt nghi vấn về vị thế trú ẩn an toàn của đồng bạc xanh. Nhiều nhà giao dịch đã nhận định đồng USD sẽ suy yếu và chuyển dịch dòng vốn khỏi các tài sản của Mỹ sau nhiều năm đổ tiền vào đây.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}