{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trieu-tien-pha-do-trung-tam-doan-tu-gia-dinh-ly-tan-canh-bao-gia-tang-cang-thang-lien-trieu-20250213203736176.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:33",
  "summary": "VTV.vn - Triều Tiên phá dỡ Trung tâm Đoàn tụ gia đình ly tán tại núi Kumgang. Hàn Quốc đã lên tiếng phản đối và cảnh báo về căng thẳng gia tăng giữa hai miền.",
  "content": "Bộ Thống nhất Hàn Quốc ngày 12/2 xác nhận Triều Tiên đã bắt đầu tháo dỡ Trung tâm Đoàn tụ các gia đình ly tán tại khu du lịch núi Kumgang. Đây là công trình cuối cùng của chính phủ Hàn Quốc còn lại tại khu vực này, được xây dựng theo thỏa thuận giữa hai miền.Người phát ngôn Bộ Thống nhất Hàn Quốc Koo Byoung-sam bày tỏ \"sự tiếc nuối sâu sắc\" và kêu gọi Triều Tiên ngay lập tức ngừng hành động phá dỡ. Ông nhấn mạnh mọi trách nhiệm phát sinh từ sự việc này sẽ thuộc về phía Bình Nhưỡng. Hàn Quốc cũng đang xem xét các biện pháp pháp lý chống lại Triều Tiên vì vi phạm quyền sở hữu tài sản của Seoul.Cơ sở đoàn tụ các gia đình ly tán tại khu nghỉ dưỡng Núi Kumgang trước khi bị phá dỡ. (Ảnh: Bộ Thống nhất Hàn Quốc)Trung tâm Đoàn tụ được xây dựng từ năm 2005 theo thỏa thuận tại Hội nghị Chữ thập Đỏ liên Triều lần thứ 5. Công trình này bắt đầu hoạt động vào năm 2009, là nơi diễn ra nhiều cuộc đoàn tụ đầy xúc động giữa những gia đình bị ly tán trong Chiến tranh Triều Tiên (1950-1953). Trước đây, khu nghỉ dưỡng núi Kumgang từng được xem là biểu tượng của hòa giải liên Triều, nhưng hầu hết các cơ sở tại đây đã bị Triều Tiên tháo dỡ trong những năm gần đây.Bộ Thống nhất Hàn Quốc cũng cho biết Bình Nhưỡng đã thông báo với Tổ chức Hàng không Dân dụng Quốc tế về kế hoạch cắt đứt kênh liên lạc kiểm soát không lưu với Hàn Quốc từ năm 2025, làm gia tăng căng thẳng giữa hai miền trong bối cảnh quan hệ song phương ngày càng xấu đi.Ông Cho Dok-yong (thứ hai từ trái sang), 88 tuổi, công dân Triều Tiên, bật khóc khi gặp em trai Cho Sang-yong (giữa), 80 tuổi, sống ở Hàn Quốc, trong cuộc đoàn tụ ba ngày ở khu nghỉ dưỡng Núi Kumgang tháng 8/2018. (Ảnh: AFP)Trong một diễn biến liên quan, vào cuối năm 2024, một công dân Hàn Quốc ngoài 80 tuổi hiện mang quốc tịch Australia đã đến Triều Tiên để gặp gỡ hai cháu trai trong cuộc đoàn tụ gia đình ly tán đầu tiên được tổ chức riêng sau 5 năm. Đây là một trong số ít các cuộc đoàn tụ được ghi nhận kể từ năm 2019, khi quan hệ liên Triều rơi vào trạng thái bế tắc.Theo thống kê của Hàn Quốc, tính đến tháng 8/2023, khoảng 134.160 người đã đăng ký mong muốn đoàn tụ với thân nhân ở Triều Tiên. Tuy nhiên, chỉ có 21 vòng đoàn tụ được tổ chức theo thỏa thuận liên Triều từ năm 2000 đến nay. Lần gần nhất các gia đình gặp mặt theo thỏa thuận này là vào tháng 8/2018.Những người Triều Tiên ngồi trên xe, nắm tay người thân ở Hàn Quốc khi họ tạm biệt nhau sau cuộc đoàn tụ ở Núi Kumgang tháng 8/2018. (Ảnh: AFP)Chiến tranh Triều Tiên kết thúc bằng một lệnh đình chiến thay vì hiệp ước hòa bình, khiến hai miền Triều Tiên về mặt kỹ thuật vẫn trong tình trạng chiến tranh. Việc Triều Tiên tháo dỡ trung tâm đoàn tụ có thể làm gia tăng thêm căng thẳng trong quan hệ hai nước.        Triều Tiên phản đối tàu ngầm Mỹ đến Hàn Quốc VTV.vn - Triều Tiên hôm 11/2 đã lên án việc tàu ngầm hạt nhân Mỹ đến Hàn Quốc trước đó một ngày, đồng thời cảnh báo sẵn sàng sử dụng mọi biện pháp để bảo vệ an ninh quốc gia.     Triều Tiên tăng cường khả năng ứng phó chiến tranh VTV.vn - Chủ tịch Quốc vụ Triều Tiên Kim Jong-un nhấn mạnh sự cần thiết phải tăng cường hơn nữa khả năng ứng phó chiến tranh của lực lượng vũ trang nước này.     Triều Tiên chỉ trích kế hoạch tăng cường phòng thủ tên lửa của Mỹ VTV.vn - Triều Tiên vào ngày 3/2 đã lên tiếng chỉ trích kế hoạch của chính quyền Tổng thống Donald Trump nhằm nâng cấp hệ thống phòng thủ tên lửa cho các đồng minh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}