{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/victor-vu-cham-uoc-mo-lam-phim-trinh-tham-co-trang-thuan-viet-20250410121818261.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:51",
  "summary": "VTV.vn - Bộ phim sẽ ra mắt dịp 30/4 - \"Thám tử Kiên: Kỳ án không đầu\" - đánh dấu hành trình 20 năm hoạt động nghệ thuật của đạo diễn Victor Vũ.",
  "content": "Dự án được Victor Vũ ấp ủ thực hiện trong gần 1 năm qua sẽ chính thức ra mắt khán giả vào dịp cuối tháng 4/2025. Anh xúc động cho biết đây là tác phẩm đặc biệt với bản thân mình. Trong 20 năm qua, Victor Vũ luôn muốn học hỏi và khám phá nhiều điều mới. Đặc biệt, mảng đề tài phim trinh thám luôn có sức hấp dẫn đặc biệt với anh nhưng hầu hết các nhân vật, câu chuyện nổi tiếng nam đạo diễn có dịp tìm hiểu đều là phim của phương Tây. Do đó, anh luôn khao khát có thể thực hiện được một bộ phim trinh thám thuần Việt. Đạo diễn Victor Vũ chỉ đạo diễn xuất trên phim trường \"Thám tử Kiên: Kỳ án không đầu\".Cơ may đã đến với Victor Vũ khi anh gặp được nhân vật thám tử Kiên trong tiểu thuyết Hồ oán hận của tác giả Hồng Thái - cũng là cha vợ của anh. Ban đầu, Victor Vũ đã tiến hành song song 2 kịch bản phim Người vợ cuối cùng, Thám tử Kiên: Kỳ án không đầu. Tuy nhiên khi cân nhắc yếu tố thị trường ở thời điểm 2023 thì anh quyết định đẩy câu chuyện tình cảm Người vợ cuối cùng ra mắt trước. Cùng với sự thành công của phim này, nhân vật thám tử Kiên do Quốc Huy thể hiện bất ngờ nhận được sự yêu thích của công chúng. Chính điều đó đã là nguồn động lực lớn cho Victor Vũ chạm tay đến ước mơ từ ngày còn niên thiếu. Anh bắt tay thực hiện ngay dự án Thám tử Kiên: Kỳ án không đầu.Đoàn phim \"Thám tử Kiên: Kỳ án không đầu\" trong buổi ra mắt dự án tại TP Hồ Chí Minh.Những thước phim ban đầu giới thiệu bộ phim cho thấy Victor Vũ tiếp tục phát huy những dấu ấn sáng tạo mang đậm dấu ấn cá nhân đã được yêu thích suốt nhiều năm qua. Bối cảnh phim ở Cao Bằng, Tuyên Quang vừa quen vừa lạ qua những góc máy đậm chất điện ảnh của ekip. Khung cảnh núi rừng Bắc Bộ bổ trợ rất nhiều cho nội dung câu chuyện để tạo nên vẻ huyền bí, ma mị cho hành trình phá án nghẹt thở của thám tử Kiên. Thời điểm quay phim là mùa lạnh nên thích hợp để tạo được không khí, màu sắc đẹp mắt cho các cảnh quay như sương sớm, mây mù... Đoàn phim cho biết thêm một số bối cảnh do đoàn phim dựng mới đã được địa phương giữ lại để làm điểm du lịch, tham quan.Đạo diễn nhấn mạnh thám tử Kiên là người phá án giỏi và đặc biệt là không chỉ lý trí mà còn rất tình cảm. Những phẩm chất này của nhân vật đã được thể hiện phần nào trong phim Người vợ cuối cùng và sẽ được khắc họa rõ nét hơn trong phim mới.Tạo hình các nhân vật trong phim với trang phục bắt mắt được thiết kế riêng.Victor Vũ tiết lộ thêm, bộ phim chỉ có 20% yếu tố kinh dị, còn lại là tâm linh xuyên suốt câu chuyện có các yếu tố hấp dẫn là \"mãn nhãn, đầy cảm xúc và cực kỳ giải trí\". Sau khi hoàn thành tác phẩm, ekip đã tự tin dời sớm lịch phát hành lên 2 tuần để tham gia vào \"bữa tiệc điện ảnh\" dịp lễ 30/4 - 1/5 cho khán giả Việt. Thám tử Kiên: Kỳ án không đầu thuộc thể loại tâm linh - ly kỳ - phá án. Dàn diễn viên gồm: Quốc Huy vai Thám tử Kiên, Đinh Ngọc Diệp vai Hai Mẫn, Quốc Anh vai Thạc, Anh Phạm vai Tuyết và Minh Anh vai Nga, Xuân Trang trong vai Quan Liêm, NSND Mỹ Uyên trong vai Bà Vượng (vợ quan Liêm). Phim điện ảnh Thám tử Kiên: Kỳ án không đầu dự kiến khởi chiếu dịp lễ 30/4/2025 tại các rạp trên toàn quốc. Phim có suất chiếu đặc biệt từ 26, 27/4/2025.   Victor Vũ làm phim ngoại truyện về thám tử Kiên trong Người vợ cuối cùng? VTV.vn - Nhân vật phụ trong bộ phim \"Người vợ cuối cùng\" nhận được tình cảm yêu mến của khán giả nên đạo diễn Victor Vũ chọn làm phim riêng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}