{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhung-cuon-sach-la-hien-tuong-xuat-ban-trong-dip-ky-niem-30-4-20250428132452515.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:21:38",
  "summary": "VTV.vn - Nhiều cuốn sách đã trở thành hiện tượng xuất bản, thu hút bạn đọc tìm đến trong dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam.",
  "content": "Phiên bản cuốn sách đặc biệt được in song ngữ - Một con người, một con đường và một lịch sử: Hồ Chí Minh - Thư gửi nước Mỹ đã được tái bản nhân dịp sự kiện kỷ niệm 50 năm Giải phóng miền Nam thống nhất đất nước. Đây là tập hợp những bức thư tâm huyết của Chủ tịch Hồ Chí Minh trong suốt 50 năm, từ 18/6/1919 với lá thư đầu tiên được Nguyễn Ái Quốc viết tại Paris đến bức thư cuối cùng viết tại Hà Nội ngày 25/8/1969 trả lời Tổng thống Mỹ Nixon, chỉ trước khi Bác Hồ mất 9 ngày. Những bức thư của Bác viết cho cả nước Mỹ, từ vị Tổng thống tới người dân thường bằng lời lẽ thiết tha, khiêm nhường nhưng đầy quyết liệt không khoan nhượng, luôn đặt lý tưởng độc lập tự do của đất nước và dân tộc Việt Nam lên trên hết. Đây là cuốn sách quý để độc giả thấu hiểu con đường cam go mà Bác Hồ và dân tộc ta, đất nước ta đã trải qua để đi đến thắng lợi, giải phóng miền Nam thống nhất đất nước.Cuốn sách Một con người, một con đường và một lịch sử: Hồ Chí Minh - Thư gửi nước Mỹ là một trong nhiều ấn phẩm đặc biệt mà độc giả tìm đọc trong những ngày tháng 4 lịch sử. Những ấn phẩm khác như là Thành phố Hồ Chí Minh giờ khắc số không, Đại thắng mùa Xuân năm 1975 - Bản hùng ca chiến thắng thời đại Hồ Chí Minh, Từ sông Bến Hải đến Dinh Độc Lập hay Nhớ về mùa xuân đại thắng năm 1975… đã trở thành cơn sốt tại các hiệu sách trên toàn quốc. Trong danh sách những cuốn sách đặc biệt này còn có hồi ký của nguyên Phó chủ tịch nước Nguyễn Thị Bình mang tên Gia đình, bạn bè và đất nước mà tác giả vừa hoàn thiện bổ sung chỉnh sửa năm 2023. Tái bản từ đầu tháng 4, chỉ hơn ba tuần, hàng chục nghìn cuốn hồi ký đã được phát hành và liên tục được bạn đọc quan tâm tìm đọc. Cuốn hồi ký trở thành hiện tượng của xuất bản trong những ngày tháng 4 lịch sử. Với những người lính đã từng đi qua chiến tranh, tháng 4 không chỉ là tháng của xúc cảm tự hào khi 50 năm về trước, miền Nam được hoàn toàn giải phóng mà còn là tháng tri ân, tháng của nghĩa tình đồng đội. Nhiều cuốn sách được viết bởi những người chiến sĩ năm xưa, kể những câu chuyện kết nối hiện tại với một thời hào hùng của lịch sử dân tộc. Người đọc có thêm cái nhìn chân thực về sự mất mát trong chiến tranh và phẩm chất cao đẹp của người chiến sĩ cách mạng qua từng trang sách. Một thế hệ đã viết nên những trang sử hào hùng bằng máu và nước mắt, bằng ước mơ và lý tưởng, một lòng tiến về giải phóng miền Nam để đất nước trọn vẹn niềm vui thống nhất.Ở mảng sách văn học, nổi bật được tái bản dịp này đó là tác phẩm Ván bài lật ngửa của tác giả Nguyễn Trương Thiên Lý. Bộ tiểu thuyết tình báo đặc sắc lấy cảm hứng từ cuộc đời của anh hùng tình báo Phạm Ngọc Thảo. Bên cạnh đó, cuốn văn học Miền Nam lục tỉnh của tác giả Nguyễn Văn Hầu là một trong số hiếm hoi những tác phẩm thể hiện một cách hệ thống quá trình hình thành và phát triển của văn học miền Nam từ khi mở đất đến hết năm 1945. Hai ấn phẩm là hai lát cắt khác nhau từ cuộc đấu trí trong lòng địch cho đến chiều sâu văn hóa Phương Nam qua nhiều thế kỷ.Những cuốn sách này không chỉ là những trang sử sống động mà còn là cầu nối giữa quá khứ và hiện tại, giữa hy sinh thầm lặng của cha ông và trách nhiệm của thế hệ ngày hôm nay. Người đọc thông qua đó để hiểu, để trân trọng và để tiếp tục viết nên những trường sử mới cho dân tộc Việt Nam, một dân tộc kiên cường bất khuất và đầy tự hào.   Đường sách Bình Tân chính thức đi vào hoạt động VTV.vn - Sở Văn hóa và Thể thao TP Hồ Chí Minh vừa tổ chức khai mạc Ngày Sách và Văn hóa đọc Việt Nam lần 4 - năm 2025 và khánh thành Đường sách Bình Tân. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}