{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-chi-trich-nga-de-doa-ap-lenh-trung-phat-moi-20250427110556347.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:49",
  "summary": "VTV.vn - Tổng thống Mỹ cáo buộc người đồng cấp Nga phát động các cuộc tấn công vào khu vực dân sự của Ukraine mà không có lý do và không muốn dừng chiến tranh.",
  "content": "Tuyên bố trên được đưa ra ngay khi Tổng thống Nga Vladimir Putin tái khẳng định việc Moscow sẵn sàng đàm phán vô điều kiện với Kiev trong cuộc gặp gần đây với đặc phái viên Mỹ Steve Witkoff.Tổng thống Mỹ Donald Trump đã đưa ra lời đe dọa Moscow bằng các lệnh trừng phạt mới trong một bài đăng trên mạng xã hội Truth Social vào ngày 26/4, ngay sau cuộc gặp chớp nhoáng với Tổng thống Ukraine Zelensky tại Vatican. Tổng thống Mỹ đã chỉ trích gay gắt các cuộc tấn công tầm xa liên tục của Nga vào Ukraine, cáo buộc Moscow muốn kéo dài \"tình trạng thù địch\".\"Không có lý do gì để Nga bắn tên lửa vào các khu vực dân sự, thành phố và thị trấn của Ukraine trong vài ngày qua. Điều đó khiến tôi nghĩ rằng có lẽ ông Putin không muốn dừng chiến tranh. Ông ấy chỉ đang lợi dụng tôi và Nga phải được xử lý theo cách khác, thông qua biện pháp trừng phạt ngân hàng hay biện pháp trừng phạt thứ cấp?' Quá nhiều người đang chết!!!\" - ông Trump tuyên bố.Tổng thống Nga Putin bắt tay đặc phái viên Mỹ Steve Witkoff tại Điện Kremlin, Moscow, Nga, ngày 25/4 (Ảnh: Điện Kremlin)Sau khoảng thời gian tạm ngừng bắn ngắn ngủi dịp Lễ Phục sinh do Nga công bố vào cuối tuần trước, quân đội Nga đã tiến hành nhiều cuộc tấn công tầm xa vào các cơ sở công nghiệp và quân sự của Ukraine trong tuần này. Moscow từ lâu vẫn khẳng định họ chỉ tấn công các mục tiêu do quân đội Ukraine sử dụng.\"Chúng tôi chỉ tấn công các mục tiêu quân sự hoặc các địa điểm dân sự do quân đội sử dụng\" - Bộ trưởng Bộ Ngoại giao Nga Sergei Lavrov trả lời CBS News vào đầu tuần này.Ngoài việc đe dọa trừng phạt Nga, ông Trump cũng nhắc lại tuyên bố lâu nay của mình rằng cuộc xung đột Nga - Ukraine sẽ không bao giờ xảy ra nếu ông còn tại nhiệm, đổ lỗi cho những người tiền nhiệm của mình về cuộc khủng hoảng.         Cuộc hội đàm giữa Tổng thống Putin và đặc phái viên Mỹ Witkoff mang tính xây dựng VTV.vn - Trợ lý Điện Kremlin đã ca ngợi cuộc hội đàm giữa Tổng thống Nga Putin và đặc phái viên Mỹ Steve Witkoff tại Moscow vào ngày 25/4 mang tính xây dựng và rất hữu ích.     Tổng thống Ukraine yêu cầu Mỹ ủng hộ 'ít nhất' như với Israel VTV.vn - Ukraine mong đợi Mỹ cung cấp hỗ trợ an ninh dài hạn theo mô hình mà Mỹ đã dành cho Israel, Tổng thống Ukraine Zelensky cho biết.     Tổng thống Trump hy vọng đạt thỏa thuận hòa bình Nga - Ukraine 'trong tuần này' VTV.vn - Tổng thống Mỹ Trump cho biết ông hy vọng Nga và Ukraine sẽ đạt được thỏa thuận trong tuần này khi lệnh ngừng bắn dịp Lễ Phục sinh của Tổng thống Nga Putin hết hạn.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}