{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/xac-dinh-nguyen-nhan-vu-no-tai-cang-cua-iran-20250429095059283.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:47",
  "summary": "VTV.vn - Bộ Nội vụ Iran khẳng định sự bất cẩn là nguyên nhân gây ra vụ nổ tại cảng thương mại lớn nhất nước này khiến ít nhất 70 người thiệt mạng, hơn 1.000 người bị thương.",
  "content": "Theo Bộ Nội Vụ Iran, \"các đối tượng đã được xác định và triệu tập\", vụ nổ là do \"những thiếu sót, bao gồm không tuân thủ các biện pháp an toàn và sự bất cẩn\".Hiện, lực lượng cứu hỏa vẫn đang nỗ lực dập tắt đám cháy, 2 ngày sau khi xảy ra vụ nổ lớn tại đây.  Kể từ khi xảy ra vụ nổ, giới chức Iran đã yêu cầu đóng cửa tất cả các trường học và văn phòng trong khu vực, đồng thời kêu gọi người dân không ra ngoài cho đến khi có thông báo mới và đeo khẩu trang.  Cảng Shahid Rajaee nằm gần eo biển chiến lược Hormuz - tuyến đường thủy trung chuyển khoảng 1/5 sản lượng dầu mỏ toàn cầu.(Ảnh: AP)Trước đó, tối 26/4, vụ nổ tại cảng Shahid Rajaee đã gây hỏa hoạn lớn. Hình ảnh và video từ hiện trường cho thấy cột khói dày đặc màu xám bốc cao từ khu vực Shahid Rajaee, một trong những cơ sở dầu mỏ chính của Iran. Theo hãng thông tấn Tasnim, vụ nổ làm kính và các mảnh vỡ văng ra khắp khu vực. Vào thời điểm xảy ra vụ nổ, trong cảng đang có nhiều công nhân đang làm việc.Đài Truyền hình quốc gia Iran (IRIB) cho biết vụ nổ xảy ra tại khu vực lưu trữ hóa chất và lưu huỳnh của cảng.Ngày 27/4, quân đội Iran tuyên bố vụ nổ trên không liên quan đến vật liệu cấp độ vũ khí, bác bỏ những thông tin trước đó trên truyền thông cho rằng nguyên nhân có thể do việc xử lý không đúng cách nhiên liệu rắn dùng cho tên lửa.Vụ nổ xảy ra vào thời điểm căng thẳng cao độ ở Trung Đông và các cuộc đàm phán đang diễn ra giữa Iran và Mỹ về chương trình hạt nhân của Tehran, nhưng không có nhân vật cấp cao nào ở Iran cho rằng vụ nổ là một cuộc tấn công.   Nổ tại cảng Iran: Ít nhất 18 người thiệt mạng, 750 người bị thương VTV.vn - Thương vong trong vụ nổ lớn tại cảng Shahid Rajaee ở thành phố Bandar Abbas của Iran đã lên đến 18 người chết, 750 người bị thương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}