{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-thuong-vien-hun-sen-khang-dinh-viet-nam-giup-campuchia-thoat-diet-chung-20250506204636969.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:06",
  "summary": "VTV.vn - Chủ tịch Thượng viện Campuchia khẳng định sự hỗ trợ quan trọng của Việt Nam đã giúp Campuchia đánh bại Khmer Đỏ vào ngày 7/1/1979, đưa nước này thoát khỏi nạn diệt chủng.",
  "content": "Ngày 6/5, trong khuôn khổ chuyến thăm Indonesia từ 5 - 7/5, Chủ tịch Đảng Nhân dân Campuchia, Chủ tịch Thượng viện Campuchia, cựu Thủ tướng Campuchia Samdech Techo Hun Sen đã có bài thuyết trình tại Viện nghiên cứu Kinh tế ASEAN và Đông Á (ERIA) tại Jakarta về \"Hòa bình và hòa giải dân tộc ở Campuchia: Bài học cho Đông Nam Á\".Trong phần thuyết trình, nhà lãnh đạo Campuchia đã xúc động nhắc lại thời khắc lịch sử đặc biệt khi ông đến Việt Nam vào năm 1977, đề nghị Việt Nam giúp đỡ để giải phóng Campuchia khỏi chế độ diệt chủng Pol Pot.Ông tuyên bố: \"Nếu không có sự hỗ trợ của Việt Nam vào thời điểm đó, không quốc gia nào có thể giúp Campuchia lật đổ được chế độ diệt chủng Pol Pot đẫm máu. Chúng ta phải bảo vệ sự thật lịch sử này để những hành động tàn bạo như vậy không bao giờ lặp lại\".Theo Chủ tịch Thượng viện Hun Sen, trong hơn 40 năm qua, đã xuất hiện những cáo buộc chống lại Việt Nam và khuynh hướng cực đoan phủ nhận sự tồn tại của tội diệt chủng dưới chế độ Khmer Đỏ.Ông kêu gọi bảo vệ tuyệt đối sự thật lịch sử, đặc biệt là để ngăn chặn tội ác tày đình tương tự tái diễn. Nhà lãnh đạo Campuchia nhấn mạnh giá trị lâu dài của hòa bình và tầm quan trọng của nhận thức lịch sử trong việc ngăn ngừa xung đột trong tương lai.Năm ngoái, Campuchia đánh dấu 45 năm Ngày lật đổ Khmer Đỏ (1979 - 2024). Trong hơn 3 năm cầm quyền kể từ năm 1975, chế độ diệt chủng do Pol Pot - Ieng Sary đứng đầu đã giết hại hơn 3 triệu người dân vô tội.Trong bộ phim tài liệu lịch sử với tựa đề \"Hành trình cứu nước,\" ông Hun Sen từng chia sẻ khi ấy ông và nhiều người Campuchia yêu nước xem Việt Nam là nơi duy nhất có thể dang tay giúp đỡ. Bởi Việt Nam là nước láng giềng từng đồng cam cộng khổ, kề vai sát cánh với Campuchia trong các cuộc đấu tranh chống kẻ thù chung, giành độc lập.Với tinh thần đoàn kết quốc tế trong sáng và giúp bạn cũng là giúp mình, sau khi nhận được lời đề nghị từ Mặt trận Đoàn kết dân tộc cứu nước Campuchia, hàng vạn chiến sỹ, sỹ quan Quân tình nguyện Việt Nam đã lên đường sang nước bạn.Sự hỗ trợ quan trọng này đã giúp Campuchia đánh bại Khmer Đỏ vào ngày 7/1/1979, đưa đất nước này thoát khỏi nạn diệt chủng.   Thủ tướng Phạm Minh Chính hội kiến Chủ tịch Đảng Nhân dân Campuchia Hun Sen VTV.vn - Thủ tướng Phạm Minh Chính đã có cuộc gặp với Chủ tịch Đảng Nhân dân Campuchia (CPP), Chủ tịch Thượng viện Campuchia Hun Sen nhân dịp Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}