{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lam-giau-urani-la-cot-loi-thoa-thuan-hat-nhan-iran-20250428211950657.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:12",
  "summary": "VTV.vn - Việc làm giàu uranium phải là phần không thể tách rời trong bất kỳ thỏa thuận hạt nhân công bằng nào giữa Iran và Mỹ.",
  "content": "Tuyên bố được người phát ngôn Bộ Ngoại giao Iran Esmaeil Baghaei đưa ra vào ngày 28/4, trước vòng đàm phán hạt nhân thứ tư. Ông Baghaei cho biết Iran tiếp cận các đối tác với thiện chí, đồng thời kêu gọi các bên lựa chọn vai trò mang tính xây dựng.Cùng ngày, phái đoàn Cơ quan Năng lượng Nguyên tử Quốc tế đã đến Tehran để thảo luận kỹ thuật về vấn đề không phổ biến vũ khí hạt nhân. Các cuộc thảo luận sẽ bao gồm vấn đề liên quan đến những biện pháp thanh tra, kiểm tra và xác minh nhằm đảm bảo an toàn hạt nhân và an ninh hạt nhân của Iran.Trước đó, đặc phái viên Mỹ Steve Witkoff nói rằng Iran phải dừng hoàn toàn làm giàu uranium trong bất cứ thỏa thuận hạt nhân nào.\"Bất cứ thỏa thuận cuối cùng nào cũng phải đặt ra khuôn khổ cho hòa bình, ổn định và thịnh vượng ở Trung Đông, nghĩa là Iran phải dừng và xóa sổ chương trình làm giàu uranium lẫn vũ khí hạt nhân của họ\" - ông Steve Witkoff, đặc phái viên phụ trách vấn đề Trung Đông của Tổng thống Mỹ Donald Trump, phát biểu hôm 15/4 cho biết.Người phát ngôn Bộ Ngoại giao Iran Esmaeil Baghaei (Ảnh: Tehran Times)Ông Witkoff đã dẫn đầu phái đoàn Mỹ tham gia đàm phán gián tiếp với Iran tại Oman hôm 12/4 trong nỗ lực đạt một thỏa thuận mới.Tuyên bố của ông Witkoff trái ngược với lập trường mà ông đã nêu ra một ngày trước đó, khi đặc phái viên nói rằng Iran có thể được phép làm giàu uranium ở mức thấp, nếu Tehran chấp nhận các bước xác minh nghiêm ngặt để ngăn chặn họ chế tạo vũ khí hạt nhân.\"Thỏa thuận chủ yếu là về xác minh chương trình làm giàu uranium của họ. Iran không được làm giàu uranium vượt quá mức 3,67%\" - ông Witkoff nói hôm 14/4, đề cập đến mức tối đa được phép theo Kế hoạch hành động toàn diện chung (JCPOA) mà Mỹ đã rút khỏi vào năm 2018.JCPOA được ký trong năm 2015, theo đó Iran hạn chế chương trình hạt nhân để đổi lấy việc được dỡ các lệnh trừng phạt. Sau khi Mỹ rút khỏi JCPOA và tái áp đặt lệnh cấm vận, Iran tuân thủ thỏa thuận thêm một năm trước khi mở rộng hoạt động làm giàu uranium.Theo ước tính của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA), Iran đang sở hữu gần 275 kg uranium làm giàu tới 60%, gần đạt cấp độ vũ khí là 90%.Tổng thống Trump vào ngày 14/4 cảnh báo tấn công các cơ sở hạt nhân của Iran nếu không đạt được thỏa thuận, nhấn mạnh quốc gia Trung Đông này không được phép sở hữu vũ khí hạt nhân. Iran phủ nhận việc nước này muốn sở hữu vũ khí hạt nhân và khẳng định chương trình hạt nhân của Tehran phục vụ mục đích hòa bình, đặc biệt là trong lĩnh vực năng lượng.        Vòng đàm phán hạt nhân Mỹ - Iran thứ 2 đầy lạc quan VTV.vn - Đại diện Mỹ và Iran đã gặp nhau tại Rome, Italy vào ngày 19/4 trong vòng đàm phán thứ hai về chương trình hạt nhân đang tiến triển nhanh chóng của Tehran.     Iran kêu gọi Mỹ đàm phán hạt nhân thực tế VTV.vn - Tehran tin tưởng vào khả năng đạt được thỏa thuận về chương trình hạt nhân với Mỹ, với điều kiện Washington không đưa ra các yêu cầu phi thực tế.     Iran thông báo về lập trường đàm phán hạt nhân VTV.vn - Ngày 12/4, Mỹ và Iran đã bắt đầu đàm phán cấp cao gián tiếp tại Oman về nhằm thúc đẩy các cuộc thương lượng về chương trình hạt nhân của Iran.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}