{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/don-xem-bai-ca-thong-nhat-ky-uc-cua-mot-thoi-mau-lua-va-hao-hung-21h-vtv1-20250425131056579.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:06",
  "summary": "VTV.vn - Là một trong những chương trình trọng điểm nhân dịp Kỷ niệm 50 năm Ngày Giải phóng niềm Nam, Bài ca thống nhất phát sóng lúc 21h00 thứ Bảy ngày 26/4 trên kênh VTV1.",
  "content": "Nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Ban Văn nghệ, Đài THVN đã thực hiện chương trình đặc biệt mang tên \"Bài ca thống nhất\". Đây không chỉ là chương trình nghệ thuật đơn thuần, mà là một hành trình cảm xúc – qua những lát cắt văn học, âm nhạc, điện ảnh, nhiếp ảnh… để nhìn lại cuộc kháng chiến chống Mỹ cứu nước đầy gian khổ nhưng cũng vô cùng hào hùng.Nhà báo Bảo Chân, tác giả kịch bản của Bài ca thống nhất cho biết, với thời lượng chỉ 60 phút, chương trình không có tham vọng kể lại toàn bộ lịch sử hay giới thiệu đầy đủ tất cả các tác phẩm văn học nghệ thuật ra đời trong suốt 20 năm kháng chiến và giai đoạn sau 1975. Thay vào đó, chương trình được dàn dựng như những lát cắt tiêu biểu, vừa đủ để khán giả cảm nhận được bề rộng và chiều sâu của dòng sáng tác về đề tài chiến tranh cách mạng – nơi nghệ thuật không chỉ là phản ánh, mà còn là ký ức sống động và chân thực về một thời máu lửa. \"Quan trọng hơn, chúng tôi mong muốn thông qua câu chuyện của các tác phẩm, qua chia sẻ của các tác giả và ý tưởng làm nên những tác phẩm ấy, khán giả có thể phần nào cảm nhận được những hy sinh, mất mát, đau thương nhưng cũng kiêu hãnh và tự hào của cha ông trên con đường đi đến ngày thống nhất\", BTV Bảo Chân nhấn mạnh. Chương trình sẽ mời những khách mời đặc biệt, như: NSND Lê Hùng, Nhà thơ Vũ Quần Phương NSND Hữu Tuấn, Hoạ sĩ Lê Trí Dũng, Nhà báo Vương Nghĩa Đàn, Nhà văn Chu Lai, Nhạc sĩ Đỗ Hồng Quân, Nhà báo Trần Mai Hưởng.Bên cạnh những cuộc trò chuyện với những nhân chứng lịch sử đặc biệt, Bài ca thống nhất còn thực hiện nhiều phóng sự đặc biệt như: Nhìn tổng quan về những sáng tác VHNT về đề tài giải phóng Miền Nam, thống nhất đất nước; Về tạp chí Văn nghệ Quân đội và những nhà văn mặc áo lính; Tìm hiểu về sự ra đời, sức hút của vở kịch Tiền tuyến gọi của Đoàn kịch Hà Nội một thời; Điểm qua những phim truyện tiêu biểu.Những người thực hiện chương trình kỳ vọng, thông qua chương trình thế hệ hôm nay không chỉ biết đến lịch sử bằng sách vở, mà còn cảm nhận được bằng trái tim – thông qua những tác phẩm mang hơi thở thời đại, được viết, sáng tác, ghi hình trong khói lửa chiến tranh, nhưng vẫn thấm đẫm tình người và khát vọng sống.Ngoài ra, trong chương trình còn nhiều ca khúc cách mạng quen thuộc gắn với thời kỳ lịch sử hào hùng của dân tộc như: Đất nước trọn niềm vui, Tiến về Sài Gòn, Trường Sơn Đông, Trường Sơn Tây, Rạng rỡ Việt Nam.        Bài ca thống nhất: Nhìn lại chặng đường lịch sử qua những tác phẩm nghệ thuật VTV.vn - Chương trình \"Bài ca thống nhất\" được thực hiện nhân dịp 50 năm Thống nhất đất nước, sẽ được phát sóng vào 21h ngày 26/4 trên VTV1.     Chương trình ‘Bài ca thống nhất’ kết hợp nhạc thính phòng và dân gian VTV.vn - Chương trình nghệ thuật giao hưởng thính phòng có nhiều tiết mục quy tụ số lượng lớn nghệ sĩ.     Chuỗi chương trình đặc biệt trên VTV kỷ niệm 50 năm Ngày Giải phóng miền Nam VTV.vn - Chuỗi chương trình trọng điểm với nội dung phong phú, hình thức thể hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số của VTV.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}