{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cau-be-goc-viet-13-tuoi-trung-tuyen-hon-100-truong-dai-hoc-my-20250506181410707.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:32",
  "summary": "VTV.vn - Một cậu bé 13 tuổi gốc Việt sống tại Mỹ có thể sắp lập kỷ lục thế giới về số lượng thư báo trúng tuyển đại học.",
  "content": "Cậu bé 13 tuổi Sunny Nguyễn tại San Jose (bang California) từ lâu đã đam mê công nghệ. Em tự học cách tạo trang web và nghiên cứu các lĩnh vực như kỹ thuật phần mềm và trí tuệ nhân tạo (AI) ngay tại nhà.Giống như nhiều bạn đồng lứa khác, Sunny cũng thích trò chơi điện tử. Cậu bé còn có một kênh YouTube với gần 60.000 lượt theo dõi.Khi chương trình học ở trường công và giáo dục tại nhà không còn phù hợp, cha của em là ông Tommy Nguyễn bắt đầu nộp đơn vào các trường đại học thay con.\"Chúng tôi thật sự bất ngờ khi Sunny nhận được chào đón nồng nhiệt. Thư báo trúng tuyển, mời nhập học và học bổng liên tục được gửi đến nhà\", ông Tommy kể lại. Theo Fox KTVU (Mỹ), có hơn 100 trường đại học đang chào mời cậu bé Sunny.Trong số đó có những ngôi trường danh tiếng như Đại học California Berkeley, Đại học California San Diego cùng nhiều trường đại học công lập khác ở bang California.Ông Tommy Nguyễn cho biết các trường đại học đã cam kết trao học bổng trị giá tổng cộng hơn 3 triệu USD cho con trai mình.Cha của Sunny chia sẻ trong một cuộc trả lời phỏng vấn với Fox KTVU rằng cậu bé luôn có những điểm đặc biệt. Ông Tommy tự hào kể về đứa con đầu lòng trong số 5 người con: \"Sunny thực sự rất thích toán. Thằng bé học toán ở mọi nơi\".Ông Tommy tin rằng con trai có thể làm bất cứ điều gì mà mình muốn trong cuộc sống.Về phần Sunny, cậu bé đặc biệt quan tâm đến lĩnh vực AI và hy vọng sẽ ứng dụng AI để tạo ra điều gì đó giúp con người sống thọ hơn.Dù Sunny chọn học ở đâu, em cũng dự định theo chuyên ngành khoa học máy tính và mong ước tạo ra thay đổi cho thế giới.   Mỹ: Nguy cơ khủng hoảng ‘chảy máu chất xám’ khi nhiều nhân tài lặng lẽ rời đi VTV.vn - Từng là miền đất hứa của giới trí thức toàn cầu, nước Mỹ nay đang chứng kiến làn sóng \"chảy máu chất xám\" đáng báo động. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}