{
  "category": "the-gioi",
  "url": "https://vtv.vn/kinh-te/canada-va-han-quoc-danh-gia-cao-viec-my-hoan-ap-thue-doi-ung-20250410080536036.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:55",
  "summary": "VTV.vn - Thủ tướng Canada Mark Carney và đặc phái viên thương mại của Hàn Quốc đã bày tỏ hoan nghênh quyết định hoãn áp thuế của Mỹ.",
  "content": "Sau khi Tổng thống Mỹ Donald Trump công bố quyết định hoãn áp thuế đối ứng với tất cả các đối tác thương mại, trừ Trung Quốc, trong 90 ngày để tạo cơ hội đàm phán, Thủ tướng Canada Mark Carney và đặc phái viên thương mại của Hàn Quốc đã bày tỏ hoan nghênh quyết định này của nhà lãnh đạo Mỹ.Trong một bài viết trên mạng X, Thủ tướng Canada Carney viết: \"Việc Tổng thống Trump thông báo hoãn áp thuế đối ứng là động thái đáng hoan nghênh cho nền kinh tế toàn cầu\".Trả lời phỏng vấn đài truyền hình RTL, Thủ tướng tương lai của Đức Friedrich Merz đánh giá quyết định hoãn thuế của Tổng thống Trump với hầu hết các quốc gia là minh chứng cho sự đoàn kết của châu Âu. Trong một phát biểu khác với đài truyền hình ARD, ông Merz  chia sẻ dự định \"sớm\" gặp nhà lãnh đạo Mỹ sau khi ông nhậm chức.Đặc phái viên thương mại của Hàn Quốc Cheong In Kyo cũng cho rằng việc Tổng thống Trump tạm hoãn áp thuế đối ứng với hơn 75 quốc gia và cùng lãnh thổ sẽ tạo không gian cho các cuộc đàm phán trong bối cảnh Seoul đang tìm cách giải quyết vấn đề thuế quan với Washington thông qua đối thoại.Phát biểu trước báo giới tại thủ đô Washington của Mỹ, ông Cheong nhấn mạnh đây là động thái \"tích cực\" của Mỹ và Hàn Quốc cần nhanh chóng tham vấn với Washington để giảm thiểu mọi tác động, xét đến các hoạt động xuất khẩu của Hàn Quốc sang Trung Quốc và những hiệu ứng dây chuyền có thể xảy ra. Bên cạnh đó, quan chức này cũng nhận định cuộc điện đàm giữa quyền Tổng thống Hàn Quốc Han Duck Soo và Tổng thống Trump hôm 8/4 đã tạo động lực tích cực cho các cuộc đàm phán tiếp theo.Ông Cheong tới thủ đô Washington để thảo luận với Đại diện Thương mại Mỹ Jamieson Greer về vấn đề thuế quan sau khi Mỹ công bố mức thuế đối ứng 25% đối với quốc gia đồng minh then chốt tại châu Á này.Tổng Giám đốc Tổ chức Thương mại Thế giới (WTO) Ngozi Okonjo-Iweala cũng đã lên tiếng về quyết định mới nhất của Tổng thống Trump nhưng ở góc độ quan hệ với Trung Quốc. Bà cho rằng việc ông Trump tăng thuế đối ứng với hàng Trung Quốc lên 125% là bước leo thang mới trong căng thẳng thương mại giữa hai nền kinh tế lớn nhất thế giới và điều này sẽ gây rủi ro đáng kể, làm suy giảm mạnh thương mại song phương. Cũng theo bà Iweala, Mỹ và Trung Quốc chiếm 3% thương mại thế giới. Vì thế, căng thẳng thương mại giữa hai nước sẽ \"gây tổn hại nghiêm trọng đến triển vọng kinh tế toàn cầu\".Trong khi đó, theo dự báo sơ bộ của WTO, thương mại hàng hóa giữa Mỹ và Trung Quốc có thể giảm tới 80%.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}