{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-cat-giam-mot-so-co-quan-lien-bang-20250316141229224.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:54",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump vừa ký sắc lệnh cắt giảm quy mô một số cơ quan liên bang nhằm tinh giản bộ máy hành chính.",
  "content": "Tổng thống Mỹ Donald Trump vừa ký một sắc lệnh hành pháp nhằm thu hẹp quy mô một số cơ quan liên bang, trong đó cơ quan chủ quản của Đài tiếng nói Hoa Kỳ (VOA) và 6 cơ quan khác. Đây là động thái mới nhất của chính quyền Tổng thống Trump nhằm tinh giản bộ máy hành chính liên bang.Sắc lệnh yêu cầu các cơ quan này loại bỏ những hoạt động không được luật pháp quy định, đồng thời cắt giảm các chức năng theo luật định và giảm nhân sự xuống mức tối thiểu theo quy định. Trong số các cơ quan bị ảnh hưởng có Cơ quan Hòa giải và Hòa giải liên bang, Trung tâm quốc tế Woodrow Wilson, Viện Bảo tàng và Dịch vụ Thư viện, Hội đồng Liên ngành về Người vô gia cư của Mỹ, Quỹ Tài chính Phát triển cộng đồng và Cơ quan Phát triển kinh doanh thiểu số...Tổng thống Donald Trump. (Ảnh: AP)Ngoài ra, Tổng thống Trump cũng đã bổ nhiệm bà Kari Lake, một cựu biên tập viên tin tức và đồng minh thân cận, làm Giám đốc mới của VOA. Trước đây, ông Trump từng có mâu thuẫn với cơ quan truyền thông này và nhiều lần chỉ trích truyền thông dòng chính.Sắc lệnh trên là một phần trong nỗ lực tái cơ cấu bộ máy hành chính liên bang của chính quyền Tổng thống Trump. Ông đã giao nhiệm vụ này cho tỷ phú công nghệ Elon Musk và Bộ Hiệu quả chính phủ (DOGE). Theo sáng kiến của DOGE, hơn 100.000 vị trí trong số 2,3 triệu nhân viên dân sự liên bang có thể bị cắt giảm, viện trợ nước ngoài bị đóng băng và hàng nghìn chương trình, hợp đồng chính phủ có thể bị hủy bỏ.Các biện pháp này dự kiến sẽ tạo ra nhiều tranh cãi trong nội bộ nước Mỹ, đặc biệt là liên quan đến tác động của việc cắt giảm nhân sự và ngân sách đối với các chương trình liên bang quan trọng.        Tòa án Mỹ yêu cầu tỷ phú Elon Musk và DOGE cung cấp hồ sơ cắt giảm chi tiêu VTV.vn - Tòa án Mỹ đã yêu cầu tỷ phú Elon Musk và Bộ Hiệu quả Chính phủ (DOGE) cung cấp các tài liệu liên quan đến việc cắt giảm chi tiêu liên bang.     Trung Quốc lên kế hoạch cắt giảm sản lượng thép VTV.vn - Trung Quốc tuyên bố sẽ cắt giảm sản lượng thép của nước này nhằm giải quyết vấn đề dư thừa công suất và ngăn chặn lợi nhuận sụt giảm.     Bộ Giáo dục Mỹ cắt giảm một nửa đội ngũ nhân sự VTV.vn - Bộ Giáo dục Mỹ sẽ giảm một nửa nhân sự trong bối cảnh Chính quyền Tổng thống Donald Trump tiếp tục thúc đẩy tái cấu trúc chính phủ liên bang.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}