{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nong-meta-ai-sap-co-mat-tai-viet-nam-trong-vai-tuan-toi-20241010161030941.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:33",
  "summary": "VTV.vn - Meta thông báo sẽ sớm triển khai trợ lý ảo Meta AI tại nhiều quốc gia, gồm có Việt Nam trong vài tuần tới.",
  "content": "Meta, công ty mẹ của Facebook cho biết Meta AI sẽ triển khai tại 21 khu vực mới trên toàn cầu. Cụ thể, từ ngày 9/10, trợ lý ảo AI của Meta có mặt tại 6 quốc gia: Brazil, Bolivia, Guatemala, Paraguay, Philippines, Vương Quốc Anh.\"Trong những tuần tới\", Meta AI sẽ được cập nhật tại nhiều nước khác, trong đó có Việt Nam với ngôn ngữ tiếng Việt. Tuy nhiên Meta AI không cho biết thời điểm cụ thể.Người dùng có thể sử dụng Meta AI trên web (tại địa chỉ meta.ai) hoặc trong các ứng dụng Facebook, Instagram, WhatsApp, Messenger. Chỉ cần bấm vào biểu tượng Meta AI hoặc gõ @Meta AI trong cửa sổ chat để bắt đầu dùng tính năng này.Ngoài ra, người dùng cũng có thể yêu cầu Chatbot đưa ra những gợi ý cho các địa điểm tham quan hoặc tạo hình ảnh dựa trên lệnh văn bản. AI cũng cho phép người dùng tìm hiểu thêm thông tin về các bài đăng cụ thể mà mà họ thấy trong bảng tin của mình.\"Sau lần triển khai này, Meta AI sẽ có mặt tại 43 nước với hàng chục ngôn ngữ hỗ trợ. Điều này cũng có nghĩa rằng Meta AI sẽ được tận dụng nhiều hơn bao giờ hết, giúp người dùng tìm hiểu sâu về những chủ đề mà họ quan tâm, nhận hướng dẫn hữu ích và tìm nguồn cảm hứng cho những dự án nghệ thuật, trang trí nhà cửa, thời trang hàng ngày (OOTD) và nhiều chủ đề khác\", Meta cho biết.Bên cạnh đó, Meta AI cũng sẽ được tích hợp với các tính năng của hãng kính thông minh Ray-Ban cho người dùng tại Anh và Australia trong lần triển khai này. Theo Meta, tính năng AI hiện nay đang \"trên đà\" phát triển, có khả năng trở thành trợ lý ảo được tận dụng nhiều nhất trên thế giới với gần 500 triệu người dùng hàng tháng.Tuy nhiên, Meta lại hoãn việc ra mắt Meta AI tại các quốc gia thuộc Liên minh Châu Âu (EU). Tương tự với Apple, Meta lo ngại rằng các quy định địa phương ở châu Âu sẽ buộc họ phải thực hiện những thay đổi không mong muốn. Ví dụ, Apple đã cho biết họ không có kế hoạch ra mắt tính năng Apple Intelligence tại EU trong tương lai gần.Với riêng thị trường Việt Nam, trao đổi với báo chí hôm 1/10, ông Nick Clegg, Chủ tịch phụ trách Đối ngoại Toàn cầu, Tập đoàn Meta, cho biết từ năm 2025, Meta sẽ mở rộng sản xuất thiết bị Thực tế Ảo Hỗn hợp Quest 3S tại Việt Nam. Quyết định này nhấn mạnh vai trò ngày càng quan trọng của Việt Nam trong hệ sinh thái sản xuất của Meta. Kế hoạch mở rộng dự kiến sẽ tạo ra tới 1.000 việc làm và đóng góp hàng triệu đô la Mỹ cho nền kinh tế Việt Nam.Kế hoạch đầu tư của Meta tại Việt Nam cũng mở rộng sang lĩnh vực đổi mới AI. Là một phần trong chiến lược Al toàn cầu, Meta sẽ sớm triển khai thử nghiệm Meta Al bằng tiếng Việt, cho phép các công cụ Al của Meta có thể tiếp cận người dùng bằng ngôn ngữ địa phương.Theo tiết lộ của ông Nick Clegg, ứng dụng Al dành cho doanh nghiệp trên Messenger đã được thử nghiệm tại Việt Nam từ tháng 6/2024 và sẽ chính thức ra mắt vào cuối năm nay.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}