{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/khai-mac-trien-lam-cong-nghe-expo-2025-20250413082107134.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:17",
  "summary": "VTV.vn - Ngày 12/4, triển lãm thế giới Expo 2025 đã chính thức khai mạc tại thành phố Osaka, Nhật Bản.",
  "content": "Với màn khai mạc hoành tráng, Expo 2025 kết hợp giữa sự đổi mới mang tính tương lai và nét quyến rũ truyền thống của Nhật Bản. Lễ khai mạc bắt đầu bằng màn trình diễn kết hợp giữa con người với công nghệ tiên tiến như trí tuệ nhân tạo (AI), kết hợp giữa trình diễn truyền thống và hiện đại nhằm thể hiện sự kết nối giữa quá khứ, hiện tại và tương lai. Dẫn chương trình cũng là người ảo có tên là Imma.Thủ tướng Nhật Bản đã tham dự và truyền tải thông điệp \"mọi người trên khắp thế giới đối thoại và tương tác\" và \"hình ảnh mới về Nhật Bản đến thế giới\".\"Thế giới sau khi vượt qua đại dịch COVID-19 hiện đang đối mặt với nhiều cuộc khủng hoảng chia rẽ. Trong bối cảnh như vậy, mọi người từ khắp nơi trên thế giới cùng nhau tụ hội, suy ngẫm về ý nghĩa của cuộc sống và tiếp cận với những công nghệ tiên tiến, các góc nhìn đa dạng và những nền văn hóa khác biệt có ý nghĩa vô cùng to lớn\" - Thủ tướng Nhật Bản Ishiba Shigeru nhấn mạnh,Lễ khai mạc có sự tham dự của Nhà vua, Hoàng hậu Nhật Bản và nhiều quan khách quốc tế. Nội dung khai mạc đề cao chủ đề \"thống nhất trong đa dạng\" và kêu gọi cùng nhau hợp tác để tạo ra một tương lai bền vững.Nước chủ nhà Nhật Bản đã gửi đi thông điệp về \"một xã hội tương lai cho cuộc sống của chúng ta\" không chỉ 50 năm sau, mà còn thể hiện mơ ước hướng tới cuộc sống 1000 năm sau.Ông Juntakashina - Phó Tổng thư ký Hiệp hội tổ chức Triển lãm thế giới 2025 Nhật Bản - cho biết: \"Những năm gần đây, triển lãm thế giới dẫn trở thành cơ hội để mọi người cùng nhau suy nghĩ về những vấn đề chung. Trước đây, trọng tâm chính là thúc đẩy uy tín quốc gia, giới thiệu công nghệ mới nhất và tất nhiên những khía cạnh đó vẫn tiếp tục duy trì\".Triển lãm Expo 2025  chính thức mở cửa vào ngày 13/4, kéo dài trong 6 tháng và dự kiến thu hút khoảng 28,2 triệu du khách, thể hiện sự đoàn kết của các quốc gia trên thế giới.   Triển lãm kết hợp tình yêu sinh học và công nghệ VTV.vn - Nếu có dịp ghé thăm thủ đô Bắc Kinh của Trung Quốc, đừng bỏ qua cơ hội tham quan triển lãm nghệ thuật của nghệ sĩ người Mỹ gốc Hàn Quốc Anicka Yi. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}