{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nvidia-day-manh-dau-tu-dien-toan-luong-tu-20250322084444918.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:35",
  "summary": "VTV.vn - Nhà sản xuất chip hàng đầu thế giới Nvidia sẽ mở một phòng thí nghiệm nghiên cứu điện toán lượng tử ở Boston, Mỹ.",
  "content": "Giám đốc điều hành Nvidia Jensen Huang đã tuyên bố ngày 20/3 tại hội nghị các nhà phát triển phần mềm thường niên của công ty ở San Jose, California rằng Nvidia sẽ mở một phòng thí nghiệm nghiên cứu điện toán lượng tử ở Boston, nơi hãng dự định hợp tác với các nhà khoa học từ Đại học Harvard và Viện Công nghệ Massachusetts (MIT).Phòng thí nghiệm mới của Nvidia có tên Trung tâm nghiên cứu lượng tử tăng tốc Nvidia. Trung tâm sẽ làm việc với các công ty chuyên trong lĩnh vực lượng tử bao gồm Quantinuum, Quantum Machines và QuEra Computing. Nvidia cho biết, trung tâm này sẽ bắt đầu hoạt động vào cuối năm nay.CEO Jensen Huang đã thảo luận về tình hình của ngành với các quản lý cấp cao từ hơn một chục công ty, một số trong đó đang cố gắng đạt lợi nhuận từ công nghệ lượng tử trước khi các máy tính này có thể vượt trội hơn những sản phẩm hiện có.CEO Matt Kinsella của Infleqtion cho biết, công ty của ông đã có thể cung cấp các đồng hồ trong máy tính tiên tiến hơn, giúp đồng bộ hóa nhiều chip xử lý của máy tính cổ điển. Những đồng hồ này giúp các máy tính thông thường phối hợp hoạt động hiệu quả hơn khi sử dụng nhiều chip cùng lúc.Các công ty lượng tử khẳng định, dù máy móc của họ có thể vượt trội hơn bộ xử lý đồ họa (GPU) của Nvidia trong một số tác vụ chuyên biệt, như mô phỏng tương tác giữa các nguyên tử, thì máy tính lượng tử cũng không thể thay thế máy tính truyền thống.Nvidia đang hướng tới thương mại hoá công nghệ lượng tử ngay cả khi máy tính lượng tử chưa thể vượt qua hiệu suất của máy tính truyền thống.   Giới công nghệ thúc đẩy cuộc đua điện toán lượng tử VTV.vn - Majorana 1, con chip mới do Microsoft tự phát triển kỳ vọng sẽ rút ngắn thời gian đưa công nghệ điện toán lượng tử vào ứng dụng trên toàn cầu, xuống chỉ còn vài năm tới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}