{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nhin-lai-nhung-dau-an-cuoc-doi-va-su-nghiep-cua-nha-van-nguyen-quang-sang-20241206220921234.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:47",
  "summary": "VTV.vn - Nhân kỷ niệm 10 năm ngày mất của nhà văn Nguyễn Quang Sáng, một hội thảo đã được tổ chức, quy tụ nhiều tên tuổi trong làng văn học nghệ thuật Việt Nam.",
  "content": "Được ví như \"cây đại thụ\" của văn học Nam Bộ, nhà văn Nguyễn Quang Sáng mang đến văn đàn một phẩm chất đậm đặc Nam Bộ không dừng lại ở cảnh sắc mà được ông thể hiện rõ nét hơn qua ngôn ngữ và tính cách đặc trưng của con người nơi đây. Đọc văn ông, dễ dàng mường tượng một không gian Nam Bộ với đầy đủ sự cởi mở, sự thân thiện, sự hào hiệp, sự bao dung... Hơn nửa thế kỷ cầm bút miệt mài, nhà văn Nguyễn Quang Sáng có một gia tài đồ sộ. Ông gom nhặt từng câu chuyện đời thường và trình bày sinh động trong tác phẩm. Ông có thành tựu đáng kể về tiểu thuyết, truyện vừa, như Những người ở lại, Đất lửa, Mùa gió chướng, Cánh đồng hoang\". Ông cũng được ghi nhận có duyên khi biên kịch tác phẩm văn học của chính mình cho phim điện ảnh, nổi tiếng nhất phải kể đến như Cánh đồng hoang - một trong những phim kinh điển của điện ảnh Việt Nam. Sở trường khác của ông nằm ở thể loại truyện ngắn và Chiếc lược ngà là một tác phẩm đã đi cùng các thế hệ học sinh qua sách giáo khoa.Nhà văn Nguyễn Quang Sáng được trao tặng Giải thưởng Hồ Chí Minh về văn học nghệ thuật năm 2000.Hội thảo được tổ chức để nhìn lại và tôn vinh cuộc đời, sự nghiệp của nhà văn Nguyễn Quang SángHội thảo \"Nhà văn Nguyễn Quang Sáng - cuộc đời và sự nghiệp\" do Hội nhà văn TP Hồ Chí Minh đã thu hút đông đảo các nhà văn, nhà thơ nổi tiếng cũng như đại diện của gia đình nhà văn Nguyễn Quang Sáng tham dự. Nhà văn Trịnh Bích Ngân - Ủy viên Thường vụ Hội Nhà văn Việt Nam, Chủ tịch Hội Nhà văn TP Hồ Chí Minh, trong bài phát biểu tại Hội thảo đã chia sẻ: \"Nghĩ và nhớ về nhà văn Nguyễn Quang Sáng, chúng ta có thể vẫn hình dung một nhà văn thấp đậm có lối sống ngang tàng và phóng túng. Thế nhưng, trong tác phẩm của ông thì khác hẳn, nhà văn Nguyễn Quang Sáng chặt chẽ về cấu trúc và tỉ mỉ về chi tiết. Sự độc đáo của nhà văn Nguyễn Quang Sáng là ông nhìn ra vẻ đẹp bất ngờ ẩn giấu bên trong những con người nhỏ bé và lầm lũi. Họ chịu đựng những thiệt thòi một cách nhẹ nhàng, họ gánh vác những mất mát một cách ung dung để họ được làm chủ chính mình, được cống hiến cho quê hương\".Nhà văn Trịnh Bích Ngân - Ủy viên Thường vụ Hội Nhà văn Việt Nam, Chủ tịch Hội Nhà văn TP Hồ Chí Minh (áo đen) và Nhà văn Trầm Hương - Phó Chủ tịch Hội Nhà văn TP Hồ Chí Minh (bìa phải) tham dự và có những chia sẻ ý nghĩa tại Hội thảoNhà văn Nguyễn Quang Sáng không chỉ đóng góp to lớn vào sự nghiệp văn học nước nhà mà còn truyền cảm hứng cho những người cầm bút thế hệ nối tiếp. Đó cũng là lý do đông đảo nhà văn, nhà thơ, những bạn trẻ yêu mến văn học đã tham dự hội thảo nhằm tri ân, tôn vinh di sản của ông.   Tiềm năng từ đội ngũ những người viết văn trẻ TP Hồ Chí Minh VTV.vn - TP Hồ Chí Minh quy tụ nhiều nguồn lực trẻ khao khát sáng tạo, trong đó văn chương có sức cuốn hút đặc biệt. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}