{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/con-dao-hung-ca-y-chi-viet-nam-truyen-cam-hung-tu-ky-uc-thieng-lieng-den-khat-vong-tuong-lai-20250501003545481.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:47",
  "summary": "VTV.vn - Vào 20h10 ngày 3/5/2025, chương trình chính luận nghệ thuật đặc biệt “Côn Đảo – Hùng ca Ý chí Việt Nam” được truyền hình trực tiếp trên kênh VTV1 và VTV8.",
  "content": "Khắc ghi ký ức thiêng liêng từ “địa ngục trần gian” Côn ĐảoNửa thế kỷ sau ngày giải phóng, Côn Đảo vẫn luôn là biểu tượng sống động của lòng yêu nước, sự hy sinh và niềm tin vào tương lai. Mỗi con đường, mỗi tường đá nơi đây đều lưu giữ ký ức về một thời “địa ngục trần gian” - nơi máu xương của bao người con đất Việt đã hóa thành mạch nguồn bất tử. Chương trình \"Côn Đảo - Hùng ca Ý chí Việt Nam\" được tổ chức tại Nghĩa trang Hàng Dương, huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu là lời tri ân thế hệ đi trước, những người đã ngã xuống và trở thành biểu tượng sáng ngời của lòng yêu nước, ý chí quật cường và khát vọng tự do.Chương trình được chia làm 3 chương: Chương 1: Bi tráng vùng đất thiêng, Chương 2: Khí phách ngục tù, Chương 3: Bừng sáng khát vọng tương lai. Một trong những hình ảnh xúc động sẽ xuất hiện trong chương trìnhChương 1 là hành trình trở về với lịch sử bắt đầu từ những hình ảnh nhà tù, chuồng cọp, phòng biệt giam… - nơi chứng tích không chỉ của đau thương mà còn là ánh sáng của tinh thần quật cường. Nữ anh hùng Võ Thị Sáu – biểu tượng rạng ngời của Côn Đảo – được tái hiện đầy xúc động như lời nhắc về khí phách Việt Nam trước họng súng kẻ thù.Phóng sự tái hiện lại lịch sự và tinh thần đấu tranh bất khuất của những người tù chính trị tại Côn ĐảoKhông khí chương trình tiếp tục lắng đọng trong câu chuyện về những người tù chính trị trong chương 2. Trong bóng tối, họ giữ vững niềm tin, biến nhà tù thành trường học, biến đồng chí thành người thân, từng bát cơm trở thành biểu tượng của đoàn kết. Khán giả sẽ cảm nhận được sức mạnh tinh thần đã vượt lên trên mọi giới hạn của thể xác.Ekip thực hiện phóng sự đang gấp rút thực hiện những cảnh quay cuốiVà  ở chương cuối \"Bừng sáng khát vọng tương lai\", Côn Đảo hôm nay hiện lên với hình ảnh tươi sáng – một “Hòn ngọc xanh” giữa Biển Đông. Từ mảnh đất thấm máu, nơi đây đang vươn mình thành điểm đến du lịch sinh thái, lịch sử, văn hóa – tâm linh tầm cỡ quốc tế. Khát vọng hòa bình, tự do và phát triển vẫn là mạch nguồn chảy mãi trong tâm hồn người Việt.Lời tri ân từ hiện tại hướng tới tương laiChương trình không chỉ truyền tải thông điệp bằng hình ảnh tư liệu, mà còn thông qua ngôn ngữ nghệ thuật sân khấu và âm nhạc, được dàn dựng công phu, đậm chất sử thi. Những tiết mục hòa quyện giữa truyền thống và hiện đại sẽ dẫn dắt cảm xúc người xem qua từng cung bậc tự hào.Sự tham gia của các nghệ sĩ tên tuổi như Dương Hoàng Yến, Trung Quân Idol cùng các tiết mục như \"Côn Đảo – Lửa Việt\", \"Ca ngợi Hồ Chủ tịch\", \"Bay qua Biển Đông\", \"Chào tự do\"… sẽ góp phần khắc họa hình ảnh một dân tộc không bao giờ chịu khuất phục.Dương Hoàng Yến là một trong những ca sĩ sẽ biểu diễn trong chương trìnhĐông Hùng cũng sẽ biểu diễn trong chương trình Côn Đảo - Hùng ca Ý chí Việt NamNhà báo Đức Hòa – Phó Trưởng ban Văn nghệ, Đài Truyền hình Việt Nam, đại diện đơn vị sản xuất chương trình  chia sẻ: \"Chúng tôi không chỉ muốn làm sống dậy ký ức lịch sử, mà còn mong gửi gắm một thông điệp mạnh mẽ: Côn Đảo không khép lại trong quá khứ. Nơi ấy mãi là biểu tượng sống của lòng yêu nước, ý chí bất khuất – là cảm hứng để thế hệ hôm nay xây dựng một Việt Nam trường tồn và phát triển.\"\"Côn Đảo – Hùng ca Ý chí Việt Nam\" là khúc tráng ca của dân tộc, là lời nhắc nhở về những điều thiêng liêng từng được đánh đổi bằng máu xương, để hôm nay, mỗi người Việt Nam có thể ngẩng cao đầu trong tự do và tự hào.Chương trình phát sóng trực tiếp lúc 20h10 ngày 3/5/2025 trên VTV1 và VTV8 – Đài Truyền hình Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}