{
  "category": "chinh-tri",
  "url": "https://vtv.vn/the-gioi/it-nhat-40-nguoi-duoc-xac-nhan-tu-vong-trong-vu-no-tai-cang-iran-20250428160514126.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:45:29",
  "summary": "VTV.vn - Chính quyền Iran công bố ít nhất 40 người đã thiệt mạng trong vụ nổ nghiêm trọng tại cảng Bandar Abbas hôm 26/4.",
  "content": "Theo hãng thông tấn AP, trích dẫn từ Đài Truyền hình nhà nước Iran, số người tử vong trong vụ nổ đã tăng vọt, trong khi 1.000 người khác được báo cáo bị thương. Trong số những người bị thương, 190 người vẫn đang nằm viện điều trị - ông Pir Hossein Kolivand, người đứng đầu tổ chức Trăng lưỡi liềm đỏ Iran, cho biết.Hiện chính quyền Iran vẫn giữ im lặng về nguyên nhân dẫn đến vụ nổ cảng khiến ít nhất 40 người thiệt mạng. Trong khi đó, một số báo cáo chưa được xác nhận cho rằng khả năng vụ nổ cảng có liên quan tới một loại hóa chất được sử dụng để chế tạo chất đẩy tên lửa.(Ảnh: AP)Các nhân chứng và video cho biết hóa chất trong một khu vực chứa các container vận chuyển đã bốc cháy, gây ra một vụ nổ lớn.Một video giám sát do hãng thông tấn Fars công bố cho thấy một đám cháy nhỏ bắt đầu bùng phát giữa các container, một số công nhân di chuyển ra khỏi hiện trường, trước khi một vụ nổ lớn diễn ra. Các nhân viên cứu hộ hy vọng đám cháy sẽ được dập tắt hoàn toàn vào chiều 27/4, sau khi máy bay dội nước biển xuống hiện trường vụ cháy. Truyền thông nhà nước Iran đưa tin trước đó rằng khoảng 80% đám cháy đã được dập tắt.(Ảnh: AP)CNN trước đó đã đưa tin rằng hàng trăm tấn hóa chất quan trọng dùng để cung cấp nhiên liệu cho chương trình tên lửa đạn đạo của Iran đã cập cảng vào tháng 2. Một lô hàng khác được cho là đã đến vào tháng 3.Hãng thông tấn Cộng hòa Hồi giáo do nhà nước Iran điều hành đã trích dẫn lời một quan chức cho biết vụ nổ có khả năng là do các thùng chứa hóa chất gây ra, nhưng không xác định được loại hóa chất đó. Cơ quan này cho biết vào cuối ngày 26/4 rằng Cục Hải quan Iran đổ lỗi cho \"kho dự trữ hàng hóa nguy hiểm và vật liệu hóa chất được lưu trữ trong khu vực cảng\" gây ra vụ nổ.(Ảnh: AP)Công ty dầu khí quốc gia Iran khẳng định vụ nổ tại cảng không liên quan đến các nhà máy lọc dầu, bồn chứa nhiên liệu hoặc đường ống dẫn dầu trong khu vực.Trong khi đó, giới chức Iran đã phủ nhận rằng có bất kỳ vật liệu quân sự nào được lưu giữ tại cảng. Người phát ngôn Ủy ban An ninh quốc gia và chính sách đối ngoại của Quốc hội Iran - Ebrahim Rezaei - cho biết trong một bài đăng trên mạngh xã hội X hôm 27/4 rằng theo các báo cáo ban đầu, vụ nổ không liên quan gì đến lĩnh vực quốc phòng của Iran.(Ảnh: AP)Theo truyền thông nhà nước, Tổng thống Iran Masoud Pezeshkian đã đến Bandar Abbas vào chiều 27/4 để điều tra tình hình và giám sát các nỗ lực cứu trợ. Tổng thống Abbas cũng đã gặp những nạn nhân bị thương trong vụ nổ.(Ảnh: AP)Vụ nổ xảy ra vào thời điểm căng thẳng cao độ ở Trung Đông và các cuộc đàm phán đang diễn ra giữa Iran và Mỹ về chương trình hạt nhân của Tehran, nhưng không có nhân vật cấp cao nào ở Iran cho rằng vụ nổ là một cuộc tấn công.Các video và hình ảnh từ hiện trường cho thấy khói màu cam nâu bốc lên từ một phần của cảng - nơi các container được xếp chồng lên nhau. Theo các chuyên gia, màu sắc như vậy cho thấy có sự hiện diện của hóa chất như natri hoặc amoniac.Chính quyền Iran đã ban bố tình trạng khẩn cấp tại thành phố Bandar Abbas để bảo vệ người dân trong bối cảnh ô nhiễm không khí gia tăng đáng kể.Bộ Y tế Iran đã huy động các đội y tế và thực hiện các biện pháp khẩn cấp để bảo vệ sức khỏe cộng đồng. Tất cả các trường học và văn phòng trong bán kính 23 km tại thành phố Bandar Abbas đã được lệnh đóng cửa vào ngày 27/4.   Nổ tại cảng Iran: Ít nhất 18 người thiệt mạng, 750 người bị thương VTV.vn - Thương vong trong vụ nổ lớn tại cảng Shahid Rajaee ở thành phố Bandar Abbas của Iran đã lên đến 18 người chết, 750 người bị thương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}