{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dam-phan-lien-minh-cdu-csu-spd-tai-duc-tien-vao-giai-doan-then-chot-20250309104711483.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:25",
  "summary": "VTV.vn - Liên minh Dân chủ/Xã hội Cơ đốc giáo và đảng Dân chủ Xã hội tại Đức đã hoàn tất giai đoạn đàm phán sơ bộ việc thành lập chính phủ liên minh.",
  "content": "Thông tin này được ông Friedrich Merz - ứng cử viên Thủ tướng của khối bảo thủ Liên minh Dân chủ/Xã hội Cơ đốc giáo (CDU/CSU) - công bố trong cuộc họp báo vào ngày 8/3.Theo đó, các bên tham gia đàm phán về việc thành lập chính phủ liên minh tiếp theo của Đức đã đạt được thỏa thuận trong các cuộc đàm phán thăm dò và hiện chính thức bước vào thành lập chính phủ.Theo quy trình thông thường của Đức, việc thành lập chính phủ trải qua 2 giai đoạn gồm đàm phán thăm dò ban đầu, sau đó là đàm phán liên minh chính thức. Sau chiến thắng trong cuộc bầu cử Quốc hội Đức hôm 23/2, khối bảo thủ Liên minh Dân chủ/Xã hội Cơ đốc giáo của ông Merz đã nhanh chóng tiến hành đàm phán với đảng Dân chủ Xã hội tại Đức (SPD).Hai bên đang đặt mục tiêu đạt được thỏa thuận cuối cùng trước lễ Phục sinh (ngày 20/4), tập trung vào các vấn đề then chốt như nới lỏng giới hạn vay nợ quốc gia, thúc đẩy tăng trưởng kinh tế và tăng cường chi tiêu quốc phòng.Lãnh đạo các đảng CSU, CDU và SPD tham gia họp báo sau các cuộc đàm phán thăm dò giữa CDU/CSU và SPD tại Quốc hội Đức ở Berlin, ngày 8/3 (Ảnh: AP)Trong các cuộc thảo luận, hai bên sẽ đề cập đến vấn đề viện trợ quân sự cho Ukraine, đặc biệt là việc cung cấp tên lửa Taurus tầm xa. Vấn đề này hiện vẫn còn gây tranh cãi khi Thủ tướng sắp mãn nhiệm Olaf Scholz phản đối, trong khi ông Merz ủng hộ có điều kiện.Đáng chú ý, ông Merz đã đưa ra cảnh báo nghiêm trọng về tình hình an ninh châu Âu, nhấn mạnh sự cần thiết phải tự củng cố năng lực phòng thủ trong bối cảnh tình hình thế giới nhiều biến động.Về chính sách trong nước, ông Merz cam kết thắt chặt kiểm soát di cư thông qua các biện pháp mạnh như tăng cường kiểm soát biên giới và từ chối nhập cảnh tại biên giới.Về mặt kinh tế, chính phủ mới đặt mục tiêu tăng trưởng 1% - 2% và sẽ có các biện pháp giảm chi phí năng lượng để hỗ trợ khu vực doanh nghiệp.Các cuộc đàm phán thăm dò giữa CDU/CSU và SPD diễn ra trong vòng hơn một tuần.Ngày 4/3, các bên đã nhất trí một gói tài chính toàn diện, trong đó ngoài việc coi chi tiêu quốc phòng là ngoại lệ không áp dụng phanh nợ, còn có một quỹ đặc biệt mới trị giá 500 tỷ Euro (hơn 541 tỷ USD) để đầu tư vào cơ sở hạ tầng.   Khó khăn trong đàm phán thành lập liên minh tại Đức VTV.vn - Quá trình thành lập chính phủ mới tại Đức vẫn gặp nhiều khó khăn khi CDU/CSU và SPD tiếp tục đàm phán nhưng chưa thể thống nhất về chính sách di cư, tài khóa và đối ngoại. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}