{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nhieu-hoc-sinh-tai-anh-co-dau-hieu-cham-phat-trien-the-chat-do-ngheo-doi-20250417165204386.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:39",
  "summary": "VTV.vn - Khảo sát quy mô lớn cho thấy nhiều trường học tại Anh đang phải hỗ trợ vật dụng thiết yếu cho những học sinh có hoàn cảnh quá khó khăn.",
  "content": "Một khảo sát với sự tham gia của hơn 14.000 giáo viên tại Anh cho thấy hơn 1/3 số này từng chứng kiến học sinh có dấu hiệu \"chậm phát triển thể chất\" do nghèo đói. Ở các khu vực khó khăn, con số này thậm chí còn tăng lên hơn một nửa.Nhiều giáo viên Anh cho biết các trường đang phải dùng ngân sách để mua sắm các vật dụng sinh hoạt cơ bản như: bếp nấu, chăn ga, quần áo cho học sinh. Họ cảnh báo tình hình có thể xấu đi sau các đợt cắt giảm phúc lợi xã hội gần đây.Ông Chris Dutton, hiệu phó một trường trung học ở Tây Nam nước Anh, cho biết các trường công lập đang phải gánh thêm vai trò hỗ trợ sinh hoạt cho các em học sinh có hoàn cảnh gia đình gặp khó khăn. \"Ngân sách trường học đang bị dùng vào việc không đúng chức năng. Nhưng chúng tôi không thể để các em sống trong cảnh như vậy\", ông Dutton nói.(Ảnh minh hoạ: Unsplash)Tại hạt Wiltshire, giáo viên tiểu học Michael Allen kể rằng có học sinh mới vào lớp 1 nhưng không biết tự đi vệ sinh và thiếu cả trang phục phù hợp. Các thầy cô phải hỗ trợ cả về thể chất lẫn tinh thần, đồng thời tìm cách cấp tiền sưởi ấm cho gia đình học sinh trong mùa đông. \"Đây là gánh nặng ngoài chuyên môn giảng dạy mà lẽ ra phải có hệ thống khác đảm trách\", ông Allen nói.Hiệu trưởng một trường học dành cho học sinh khuyết tật ở Birmingham, bà Kari Anson, cho biết điều kiện sống tồi tệ và các khoản cắt giảm trợ cấp cho người khuyết tật đang khiến học sinh dễ bị nhiễm bệnh, phải nhập viện thường xuyên và không thể đến trường đều đặn. Bà lo ngại nếu chính phủ tiếp tục cắt giảm khoản trợ cấp PIP (Personal Independence Payment), tình hình sẽ ngày càng nghiêm trọng hơn.Theo số liệu chính phủ Anh công bố tháng trước, có khoảng 4,5 triệu trẻ em – tương đương 31% trẻ em cả nước – đang sống trong cảnh nghèo đói.Tổng thư ký NEU, ông Daniel Kebede, cho rằng \"không thể đòi hỏi tiêu chuẩn học tập cao trong khi vẫn để mặc tỷ lệ trẻ em nghèo tăng lên\".Phản hồi trước các chỉ trích, người phát ngôn Bộ Giáo dục Anh khẳng định chính phủ đã tăng đầu tư cho bữa sáng miễn phí và học bổng lên tới hơn 3 tỷ Bảng, đồng thời triển khai nhóm công tác liên ngành về tình trạng nghèo đói ở trẻ em.        Học sinh nghèo Philippines chật vật học ở nhà giữa nắng nóng VTV.vn - Đối với những em học sinh sống trong khu ổ chuột ở Philippines, việc học tại nhà trong điều kiện thiếu thốn và thời tiết nắng nóng là vô cùng khó khăn.     \"Bữa trưa học đường miễn phí\" cho học sinh nghèo tại Anh VTV.vn - Tại trường tiểu học St Mary ở London, gần một nửa số trẻ em được ăn trưa miễn phí ở trường do các em là con của những gia đình nghèo nhất nước Anh.     Nữ nhà báo Indonesia quyên góp điện thoại cho học sinh nghèo VTV.vn - Ý tưởng nảy đến với nữ nhà báo trẻ Ghina Ghaliya khi một người thu lượm rác đến nhà và hỏi xin chiếc điện thoại di động cũ cho con mình sử dụng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}