{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/dak-lak-phat-hien-kip-thoi-2-nhom-doi-tuong-tang-tru-sung-va-hang-tram-vien-dan-2025050314344375.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:46",
  "summary": "VTV.vn - Các đối tượng đặt mua súng cùng hàng trăm viên đạn trên mạng, sau đó đem đi săn bắn thì bị Công an tỉnh Đắk Lắk phát hiện, lập biên bản thu giữ.",
  "content": "Ngày 3/5, theo nguồn tin của Thời báo VTV, Công an tỉnh Đắk Lắk vừa phát hiện 2 nhóm đối tượng tàng trữ 4 khẩu súng cùng 560 viên đạn.Thực hiện Kế hoạch của Cục C06 về tổng kiểm tra, mở đợt cao điểm tuyên truyền, vận động toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ, công cụ hỗ trợ trên địa bàn các tỉnh, thành phố phía nam và Điện mật số 689 của Giám đốc Công an tỉnh Đắk Lắk, Phòng Cảnh sát Quản lý hành chính về trật tự xã hội (PC06) đã triển khai đồng bộ các mặt công tác nghiệp vụ, nắm tình hình địa bàn.  Công an Đắk Lắk thu giữ nhiều khẩu súng.Theo đó, lực lượng công an phát hiện hai nhóm đối tượng thường xuyên mang vũ khí quân dụng để săn bắn tại khu vực rừng thuộc địa bàn xã Cư Klông, huyện Krông Năng, tỉnh Đắk Lắk.  Cụ thể, vào ngày 1/5, tại đường liên thôn xã Cư Klông, huyện Krông Năng, Tổ công tác Phòng PC06 chủ trì phối hợp với Công an xã Cư Klông phát hiện 5 đối tượng đi trên 4 xe mô tô có hành vi tàng trữ, vận chuyển trái phép 2 khẩu súng cùng 322 viên đạn các loại.  Ông Triệu Văn Anh (32 tuổi, ở thôn Tam Lực, xã Ea Tam, huyện Krông Năng) điều khiển xe mô tô mang theo 1 khẩu súng nén hơi và 146 viên đạn hình nón. Súng ông Anh dài khoảng 90 cm, có ống giảm thanh, thân súng có gắn ống ngắm, báng súng và tay cầm gốp gỗ, thân súng có chữ Made in USA. Bên trong ba lô có 1 hộp nhựa chứa 146 viên đạn kim loại.  Nguồn gốc súng được ông Triệu Văn Anh khai mua qua mạng xã hội Facebook với giá 6.000.000 đồng kèm 200 viên đạn với mục đích sử dụng để đi săn. Ông Anh khai cất giữ súng tại nhà, sử dụng vài lần để đuổi sốc trong vườn nhà.  Ông Nguyễn Ngọc Khánh (31 tuổi, trú thôn Tam Đồng, xã Ea Tam, huyện Krông Năng) điều khiển xe mô tô mang theo 1 khẩu súng và 176 viên đạn hình nấm. Súng của ông Khánh có ống giảm, trên thân súng có gắn ống ngắm bằng kim loại, trên thân súng có ghi Made in China; trên nòng súng có gắn đèn laser, phía sau súng có gắn bình khí nén. Ngoài ra, bên trong ba lô còn có 1 hộp nhựa chứa 176 viên đạn kim loại.  Trước đó, lực lượng Công an xã Cư San tặng các nhu yếu phẩm và thu vũ khí tự chế.Nguồn gốc súng được ông Nguyễn Ngọc Khánh mua qua mạng xã hội (Facebook) với giá khoảng 7.000.000 đồng với mục đích sử dụng để đi săn.  Tiếp đó, vào lúc 14h30, ngày 1/5, tại đường liên thôn xã Cư Klông (huyện Krông Năng), Tổ công tác Phòng PC06 phối hợp với Công an xã Cư Không, huyện Krông Năng phát hiện ông Ngô Văn Hoạt (25 tuổi, ở thôn Ea Lê, xã Dliê Ya, huyện Krông Năng, tỉnh Đắk Lắk) điều khiển xe mô tô chở ông Hoàng Văn Sứ (32 tuổi, trú cùng thôn) vận chuyển 2 súng nén hơi và 238 viên đạn các loại.  Súng của ông Ngô Văn Hoạt dài khoảng 90 cm, có ống giảm thanh, thân súng có gắn ống ngắm bằng kim loại, trên thân súng có gắn đèn laze. Ông Hoạt còn mang theo hộp nhựa bên trong chứa 137 viên đạn kim loại. Nguồn gốc súng và đạn được ông Ngô Văn Hoạt khai nhận mua với giá 6.000.000 đồng trên mạng xã hội Facebook. Sau khi mua súng và số đạn ông Ngô Văn Hoạt mang về cất giữ trong nhà tại thôn Ea Lê cho đến khi đưa ra dùng thì bị bắt giữ.  Súng ông Hoàng Văn Sứ cũng mang theo dài khoảng 87 cm, có ống giảm thanh, có gắn ống ngắm, trên nòng súng có gắn đèn laze cùng một hộp nhựa màu xanh bên trong chứa 101 viên đạn kim loại hình nấm. Nguồn gốc súng và đạn được ông Hoàng Văn Sứ khai nhận đặt mua giá 8.000.000 đồng trên mạng xã hội Facebook.  Ngoài ra, Phòng PC06 đã tổ chức 2 buổi tuyên truyền với hơn 500 người tham dự; vận động nhân dân tự nguyện giao nộp 28 súng tự chế các loại và trao tặng 28 suất quà cho các trường hợp tự nguyện giao nộp vũ khí (súng săn, súng tự chế) và 22 suất quà cho bà con có hoàn cảnh khó khăn với tổng giá trị 6.000.000 đồng; góp phần thực hiện hiệu quả Kế hoạch của Giám đốc Công an tỉnh Đắk Lắk về tổng kiểm tra mở đợt cao điểm tuyên truyền vận động toàn dân giao nộp và đấu tranh với tội phạm, vi phạm pháp luật về vũ khí, vật liệu nổ…. được các cấp cấp, các ngành ghi nhận và đánh giá cao.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}