{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-34-dai-cong-khai-chia-tay-an-20250505114242176.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:06",
  "summary": "VTV.vn - \"Mẹ anh đi công tác về, có chút quà bảo mang sang cho con dâu hụt\" - Đại vừa đưa túi quà, vừa nói trước mặt An và Việt.",
  "content": "Trong trích đoạn hé lộ tập 34 Cha tôi, người ở lại, sau khi chia tay An (Ngọc Huyền), Đại (Trần Kiên) vẫn đến nhà An chơi với lý do coi đây là gia đình thứ hai. Anh tặng quà mẹ mình gửi cho An: \"Mẹ anh đi công tác về, có chút quà bảo mang sang cho con dâu hụt\". Câu nói của Đại cũng nhằm tuyên bố với Việt rằng mình và An đã kết thúc.Cũng nhân đây, Đại cho biết hôm nay mình sang đây là để giảng hòa và có một lời xin lỗi chính thức với Việt.Ở diễn biến khác, bà Liên (Thu Quỳnh) - mẹ của Việt - đã về Việt Nam. Bà Liên nói với An rằng mình thương Nguyên. 6 năm qua, hai mẹ con sống hòa thuận, ổn thỏa. Bà cũng cho biết việc Nguyên phải chăm sóc một người ốm đau, bệnh tật như mình thì không khỏi vất vả, nhưng qua đó, bà cũng biết con trai vẫn yêu thương, quan tâm mình như thế nào.\"Thằng bé không bỏ mặc lúc tôi ốm đau, khó khăn. Giữa hai mẹ con tôi có sợ dây gắn kết mà không ai có thể chia lìa được\" - bà Liên nhấn mạnh với bố Chính và An.      Quý vị đón xem tập 34 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (5/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.     Cha tôi, người ở lại - Tập 32: Sợ Nguyên thích mình, An giao ước 'mãi mãi là anh em' VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".     Cha tôi, người ở lại - Tập 31: Đại nhờ Nguyên tác hợp với An VTV.vn - Nhận thấy giữa Nguyên và An có gì đó hơn là tình cảm anh em đơn thuần, Đại đã chủ động nhờ Nguyên tác hợp cho mình với An.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}