{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dau-an-cua-giao-hoang-francis-tren-phim-anh-20250422074750062.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:23:57",
  "summary": "VTV.vn - Giáo hoàng Francis đã xuất hiện trong bộ phim độc lập mang tên Beyond the Sun của Ambi Pictures, với câu chuyện về đức tin.",
  "content": "Giáo hoàng Francis cũng là nhân vật của bộ phim tài liệu Pope Francis: A Man of His World ra mắt năm 2018 do đạo diễn Win Wenders thực hiện.Chia sẻ cảm xúc, câu chuyện khi làm việc với Giáo hoàng Francis, đạo diễn Win Wenders cho biết Giáo hoàng là nhân vật vĩ đại nhất mà ông từng tiếp xúc nhưng lại khiêm nhường, luôn quan tâm đến mọi người và ân cần khi giao tiếp. Đạo diễn Win Wenders vinh dự được làm việc cùng với Giáo hoàng Francis (Ảnh: Francesco Sforza)Trong những năm qua, Giáo hoàng Francis nhiều lần công khai bày tỏ sự yêu mến của mình dành cho nghệ thuật thứ bảy và từng có tiếp xúc với nhiều ngôi sao Hollywood như Whoopi Goldberg, Arnold Schwarzenegger, Leonardo DiCaprio, George Clooney, Mark Wahlberg và Angelina Jolie...Năm 2023, Giáo hoàng Francis đã gặp gỡ nhà làm phim huyền thoại Martin Scorsese tại Vatican, và động viên đạo diễn từng đoạt giải Oscar thực hiện một bộ phim về Chúa Jesus. Scorsese đã nói vào thời điểm đó rằng: “Tôi đã đáp lại lời kêu gọi của Giáo hoàng đối với các nghệ sĩ theo cách duy nhất mà tôi biết: lên ý tưởng và viết kịch bản cho một bộ phim về Chúa Jesus”. “Và tôi sắp bắt đầu thực hiện nó”.Giáo hoàng cũng từng là nhân vật trong loạt phim tài liệu bốn tập của Netflix năm 2021 có tên Stories of a Generation - with Pope Francis và In Viaggio: The Travels of Pope Francis năm 2022 - một cuốn nhật ký du lịch về 35 chuyến hành trình của Giáo hoàng.Sau khi Giáo hoàng Francis qua đời, bộ phim gây tiếng vang lớn và đạt hàng loạt giải thưởng thời gian qua Conclave nhận được rất nhiều sự quan tâm của công chúng. Phim xoay quanh câu chuyện về cuộc chọn lựa Giáo hoàng mới với phần hình ảnh, diễn xuất và thông điệp ấn tượng, sâu sắc.   Giáo hoàng Francis qua đời VTV.vn - Chưa đầy 24 giờ sau lần xuất hiện cuối cùng, Vatican vừa thông báo Giáo hoàng Francis đã qua đời ngày 21/4 tại nhà sau một thời gian chống chọi với bệnh tật. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}