{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/loi-the-giu-bien-chuong-trinh-nghe-thuat-chao-mung-70-nam-ngay-thanh-lap-hai-quan-nhan-dan-viet-nam-20250429113035935.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:53",
  "summary": "VTV.vn - Chương trình \"Lời thề giữ biển\" kể về hành trình 70 năm anh dũng, mưu trí, sáng tạo, làm chủ vùng biển của Hải quân nhân dân Việt Nam.",
  "content": "Sinh thời, Bác Hồ từng căn dặn lực lượng Hải quân: \"Ngày trước ta chỉ có đêm và rừng. Ngày nay ta có ngày, có trời, có biển. Bờ biển ta dài tươi đẹp, ta phải biết giữ gìn lấy nó\". Thấm nhuần lời dạy của Người, 70 năm qua, các thế hệ cán bộ, chiến sĩ Quân chủng Hải quân luôn khắc cốt, ghi tâm giữ trọn lời thề giữ biển với Bác, với Đảng, với Tổ quốc và nhân dân; đoàn kết, đồng lòng, chung sức xây dựng, chiến đấu và bảo vệ vững chắc chủ quyền biển, đảo của Tổ quốc. Chương trình chính luận nghệ thuật Lời thề giữ biển sẽ kể về những chiến công tiêu biểu trong lịch sử 70 năm anh hùng ấy. Với sự tham gia của nhiều nhân chứng lịch sử, chương trình Lời thề giữ biển sẽ có nhiều điểm nhấn đặc biệt. Hơn 60 năm trước, khi cuộc kháng chiến chống Mỹ bước vào giai đoạn ác liệt, những con tàu bí mật, thường gọi là \"Tàu Không số\", đã âm thầm vượt biển Đông, tiếp tế vũ khí, bổ sung lực lượng chiến đấu cho chiến trường miền Nam. Một trong những người đầu tiên của hành trình \"mở đường trên sóng\"  là Anh hùng lực lượng vũ trang nhân dân Phan Văn Nhờ (tức Tư Mau). Trong hoàn cảnh bị địch phong tỏa ven biển và ngoài khơi, kiểm tra rất ngặt nghèo mọi tàu thuyền đi lại, ông đã nêu cao tinh thần dũng cảm, mưu trí, bằng nhiều hình thức hoạt động khác nhau, khi giả làm người đánh cá, khi giả làm người buôn, để hoàn thành nhiệm vụ. Êkip chương trình đã về quê hương của ông, tỉnh Kiên Giang, để ghi lại những hồi ức của đồng đội, người thân về người anh hùng này. Một trong những lực lượng \"huyền thoại\" của Hải quân Nhân dân Việt Nam, nỗi ám ảnh với kẻ địch, là đặc công nước. Chỉ trong 7 năm, tại Cửa Việt, các chiến sĩ đặc công đã chiến đấu hơn 300 trận, đánh chìm và đánh hỏng 336 tàu thuyền các loại của Mỹ - Ngụy, phá hủy nhiều phương tiện chiến tranh. Xuất hiện trực tiếp trong chương trình, Anh hùng lực lượng vũ trang nhân dân Trần Quang Khải sẽ bật mí phương pháp đã giúp ông và đồng đội tiêu diệt tàu chở dầu 15.000 tấn của Mỹ. Đây là sự kiện chấn động, được báo chí Hoa Kỳ lúc đó đưa tin rầm rộ. Những người lính đặc công cũng chính là lực lượng nòng cốt trong chiến dịch giải phóng quần đảo Trường Sa năm 1975. Khi ngày toàn thắng đã đến rất gần, vẫn có những chiến sĩ Hải quân, như liệt sĩ Ngô Văn Quyền, ngã xuống trên đường tiến công. Để giúp khán giả hiểu hơn về tinh thần giữ biển của bộ đội Hải quân hôm nay, êkip chương trình đã theo chân Đoàn công tác số 8 đến với quần đảo Trường Sa. Tại đây, êkip đã gặp gỡ, tìm hiểu và ghi hình nhiều chất liệu quý giá. Trong đó phải kể đến cuộc trao đổi thân tình, mộc mạc, ý nghĩa với Trung tá Cấn Ngọc Sơn, chỉ huy trưởng đảo Trường Sa lớn, cùng các ngư dân đang đánh bắt thủy sản ở vùng biển Trường Sa. Bên cạnh đó, những gương mặt trẻ khác của Hải quân cũng xuất hiện trong chương trình. Họ sẽ đại diện cho thế hệ bộ đội hải quân giàu trí tuệ, bản lĩnh và vững vàng ý chí làm chủ vùng biển.Chương trình có sự tham gia của các ca sĩ: NSND Quang Thọ, Hòa Minzy, Phạm Thu Hà, OPlus, NSƯT Phương Anh, Dàn nhạc giao hưởng Học viện Âm nhạc Quốc gia Việt Nam và nhiều nghệ sĩ khác. ​Chương trình Lời thề giữ biển kỷ niệm 70 năm thành lập Hải quân nhân dân Việt Nam, do Đài Truyền hình Việt Nam phối hợp với Quân chủng Hải quân thực hiện, sẽ được truyền hình trực tiếp lúc 20h10 ngày 05/05/2025 trên kênh VTV1.   Gặp mặt kỷ niệm 70 năm thành lập Hải quân nhân dân Việt Nam VTV.vn - Sáng 26/4, tại TP Vũng Tàu, (Bà Rịa - Vũng Tàu), Quân chủng Hải quân đã tổ chức gặp mặt truyền thống nhân kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}