{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/khoi-to-vu-an-xa-hon-6000-kg-chat-thai-nguy-hai-ra-moi-truong-o-gia-lam-20250505214744838.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:07",
  "summary": "VTV.vn - Công an thành phố Hà Nội ra quyết định khởi tố vụ án để tiếp tục điều tra làm rõ hành vi xả 6.950kg bã dầu khô tại huyện Gia Lâm.",
  "content": "Ngày 5/5, Phòng Cảnh sát kinh tế, Công an thành phố Hà Nội cho biết, cơ quan Cảnh sát điều tra Công an thành phố đã ra quyết định khởi tố vụ án để tiếp tục điều tra làm rõ hành vi xả 6.950kg bã dầu khô tại huyện Gia Lâm.Trước đó, thực hiện Kế hoạch của Công an thành phố Hà Nội về \"Tổng rà soát, đấu tranh xử lý tội phạm, vi phạm pháp luật và tham mưu giải quyết các cơ sở gây ô nhiễm, khu vực, địa điểm gây ô nhiễm môi trường nghiêm trọng\", ngày 14/4, tại khu vực bãi 42, thôn Hạ, xã Thiên Đức, huyện Gia Lâm, thành phố Hà Nội, tổ công tác Phòng Cảnh sát Kinh tế - Công an thành phố Hà Nội kiểm tra, phát hiện cơ sở tái chế dầu thải của Bùi Quốc Giang (sinh năm 1989, trú tại xã Thắng Lợi, huyện Văn Giang, tỉnh Hưng Yên) có dấu hiệu vi phạm pháp luật trong việc đổ chất thải nguy hại ra môi trường.Sau đó, Cơ quan Cảnh sát điều tra - Công an thành phố Hà Nội phối hợp cùng Phòng Kỹ thuật hình sự - Công an thành phố, Viện Kiểm sát nhân dân thành phố Hà Nội và Công an xã Thiên Đức khám nghiệm hiện trường và tạm giữ 1.495kg nước thải từ quá trình xử lý hóa chất ôxy, axit và 6.950 kg bã dầu khô sau quá trình tái chế được Giang chỉ đạo đổ ra hố đào dài 14m ở bên ngoài xưởng tái chế (thuộc khu vực bãi 42, thôn Hạ, xã Thiên Đức, huyện Gia Lâm, thành phố Hà Nội).Hiện trường cơ sở tái chế dầu thải của Bùi Quốc Giang. Ảnh: LDTDTại Cơ quan Công an, đối tượng Giang khai nhận, từ năm 2014, trong quá trình làm nghề thu gom dầu thải của các cửa hàng sửa chữa ô tô, xe máy tại địa bàn các tỉnh Hưng Yên, Thái Bình, Hà Nội... rồi bán lại cho các cơ sở kinh doanh có nhu cầu, Giang biết một số người làm nghề tái chế dầu thải có thu nhập cao. Từ cuối năm 2018, Giang xây dựng cơ sở tái chế dầu thải tại tỉnh Nam Định để tái chế dầu kiếm lời; sau đó, đối tượng di chuyển các công cụ phương tiện dùng để tái chế dầu thải qua nhiều địa phương khác nhau do việc tái chế dầu gây ô nhiễm và gặp sự phản đối của nhân dân, chính quyền địa phương.Đến giữa tháng 12/2024, đối tượng này lập cơ sở tái chế dầu thải tại khu vực bãi 42, thôn Hạ, xã Thiên Đức, huyện Gia Lâm, thành phố Hà Nội. Trung bình mỗi ngày cơ sở này tái chế khoảng 3.000 đến 4.000 lít dầu thải, thu lại từ 2.000 đến 2.500 lít dầu thành phẩm, còn lại là bã dầu thải và cặn axit, ôxy già. Cứ 100% dầu thải, Giang thu lại được 70% dầu thành phẩm, còn lại 30% là cặn dầu.Căn cứ kết quả lấy mẫu thử nghiệm của Viện Khoa học Công nghệ Năng lượng và Môi trường thuộc Viện Hàn lâm Khoa học và Công nghệ Việt Nam đối với số chất thải tạm giữ của Bùi Quốc Giang, Công an thành phố Hà Nội xác định 6.950kg bã dầu khô tạm giữ của Bùi Quốc Giang là chất thải nguy hại theo Quy chuẩn QCVN 07:2009/BTNMT về ngưỡng chất thải nguy hại của Bộ Tài nguyên và Môi trường.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}