{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vung-2-hai-quan-nhieu-hoat-dong-soi-noi-dip-nghi-le-30-4-va-1-5-20250503143621238.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:30",
  "summary": "VTV.vn - Dịp nghỉ Lễ 30/4 và 1/5 các đơn vị trong toàn Vùng 2 Hải quân đã tổ chức nhiều hoạt động thể dục thể thao sôi nổi, rộng khắp, thu hút đông đảo cán bộ, chiến sĩ tham gia.",
  "content": "Nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 – 30/4/2025) và chào mừng kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam (7/5/1955 – 7/5/2025), các đơn vị trong toàn Vùng 2 Hải quân đã tổ chức nhiều hoạt động thể dục thể thao sôi nổi, rộng khắp, thu hút đông đảo cán bộ, chiến sĩ tham gia.Hoạt động thi nhảy bao bố ở Lữ đoàn 167Các nội dung thi đấu phong phú như bóng đá, bóng chuyền, kéo co, nhảy bao bố, ném bi; các hoạt động thăm thân và sẵn sàng chiến đấu... được tổ chức phù hợp với đặc điểm tình hình và điều kiện thực tế từng đơn vị, tạo không khí vui tươi, sôi nổi nhưng vẫn đảm bảo kỷ luật, an toàn. Nhiều trận đấu giao hữu giữa các đơn vị, liên chi đoàn thu hút đông đảo cán bộ, chiến sĩ tham gia và cổ vũ nhiệt tình, góp phần nâng cao đời sống tinh thần, tăng cường sự đoàn kết nội bộ.  Những chiến sĩ mới ở Trung tâm Huấn luyện thi đấu bóng đá.Hoạt động thi đấu bóng chuyền ở Lữ đoàn 171.Hoạt động thi kéo co ở Lữ đoàn 167Chiến sĩ mới tập các vũ điệu sinh hoạt tập thể.Đặc biệt, một số đơn vị đã kết hợp tổ chức các hoạt động thể thao với kiểm tra thể lực, rèn luyện sức khỏe theo các tiêu chí, tạo động lực thi đua luyện tập, nâng cao thể lực sẵn sàng chiến đấu. Đồng thời, triển khai cho bộ đội xem các chương trình truyền hình nhân kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam  như chương trình \"70 năm hành trình giữ biển\", trên Kênh VTV1, chương trình phát thanh trực tiếp \"Bản hùng ca giữ biển\" trên Kênh VOV1...  Triển khai cho bộ đội xem các chương trình truyền hình nhân kỷ niệm 70 năm Ngày thành lập Hải quân nhân dân Việt Nam  như chương trình \"70 năm hành trình giữ biển\", trên Kênh VTV1.Tổ chức sinh nhật đồng đội trong dịp nghỉ Lễ, tạo sự gắn kết cho cán bộ, chiến sĩKhông chỉ là sân chơi lành mạnh, các hoạt động thể thao dịp Lễ còn là cơ hội để cán bộ, chiến sĩ Vùng 2 Hải quân thể hiện tinh thần thi đua quyết thắng, rèn luyện sức khỏe, nâng cao thể lực, góp phần xây dựng môi trường văn hóa tốt đẹp trong quân đội. Đây cũng là dịp để mỗi cán bộ, chiến sĩ thêm tự hào, thêm gắn bó với đơn vị, với biển đảo quê hương và sẵn sàng vượt mọi thử thách, hoàn thành tốt nhiệm vụ bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}