{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/nhat-ban-yeu-cau-google-cham-dut-vi-pham-luat-chong-doc-quyen-20250416220128148.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:20",
  "summary": "VTV.vn - Giới chức Nhật Bản vừa ban hành lệnh yêu cầu Google chấm dứt các hành vi vi phạm luật chống độc quyền.",
  "content": "Ủy ban Thương mại Công bằng Nhật Bản (JFTC) ngày 15/4 đã ban hành lệnh yêu cầu Google chấm dứt các hành vi vi phạm luật chống độc quyền, liên quan đến dịch vụ tìm kiếm trên các thiết bị Android. Động thái này cho thấy lập trường cứng rắn của Nhật Bản trong việc siết chặt kiểm soát đối với các tập đoàn công nghệ toàn cầu, đồng thời phản ánh xu hướng điều tra chống độc quyền đang diễn ra tại Anh và Mỹ.Theo thông cáo báo chí từ JFTC, Google đã vi phạm luật chống độc quyền của Nhật Bản khi yêu cầu các nhà sản xuất thiết bị Android phải ưu tiên cài đặt sẵn các ứng dụng và dịch vụ tìm kiếm của hãng thông qua các thỏa thuận cấp phép. Các công ty như Samsung và Lenovo cần ký thỏa thuận cấp phép để được tích hợp sẵn các ứng dụng như Google Play Store trên thiết bị của mình.Tuy nhiên, JFTC cho biết Google đã lợi dụng các thỏa thuận này để buộc các hãng sản xuất phải cài đặt sẵn và đặt Google Search cùng trình duyệt Chrome ở vị trí nổi bật trên thiết bị. Tính đến tháng 12/2024, đã có ít nhất sáu thỏa thuận như vậy có hiệu lực.Ngoài ra, Google còn áp đặt điều kiện không cho phép các nhà sản xuất tích hợp dịch vụ tìm kiếm cạnh tranh nếu muốn tham gia mô hình chia sẻ doanh thu quảng cáo của hãng.Theo luật chống độc quyền của Nhật Bản, doanh nghiệp bị cấm áp đặt các điều kiện giao dịch mang tính hạn chế, gây cản trở một cách không hợp lý đến hoạt động kinh doanh của đối tác.Văn phòng của Google tại New York, Mỹ (Ảnh: Viewpress)JFTC đã khởi động cuộc điều tra đối với Google từ ngày 23/10/2023. Đến tháng 4/2024, cơ quan này từng chấp thuận một kế hoạch cam kết từ phía Google nhằm khắc phục một phần những lo ngại về hành vi hạn chế cạnh tranh. Tuy nhiên, việc tiếp tục ban hành lệnh đình chỉ cho thấy sự cứng rắn ngày càng gia tăng từ phía Chính phủ Nhật Bản. Đây cũng là lần đầu tiên Nhật Bản áp dụng biện pháp này với một tập đoàn công nghệ lớn đến từ Mỹ.Theo lệnh của JFTC, Google bị buộc phải chấm dứt hành vi yêu cầu các nhà sản xuất cài đặt và ưu tiên hiển thị các dịch vụ của mình - cụ thể là Google Search và Chrome - trên smartphone. Đồng thời, công ty cũng phải nới lỏng các điều kiện chia sẻ doanh thu quảng cáo, tạo điều kiện cho các nhà sản xuất thiết bị có thêm lựa chọn linh hoạt hơn.Đáng chú ý, Google sẽ phải chỉ định một bên thứ ba độc lập để giám sát việc tuân thủ lệnh của JFTC trong vòng 5 năm tới và định kỳ báo cáo kết quả cho cơ quan chức năng Nhật Bản.Theo JFTC, cơ quan này đã phối hợp với các tổ chức giám sát cạnh tranh quốc tế - những đơn vị có kinh nghiệm điều tra các hành vi độc quyền của Google - trong quá trình xử lý vụ việc.Tại Mỹ, một thẩm phán liên bang hồi năm ngoái đã ra phán quyết rằng Google đang nắm giữ vị thế độc quyền bất hợp pháp trên thị trường tìm kiếm, khi các thỏa thuận tìm kiếm độc quyền trên thiết bị Android và iPhone đã góp phần củng cố vị thế thống trị của hãng.Trong khi đó, cơ quan quản lý cạnh tranh của Anh cũng đã mở cuộc điều tra đối với dịch vụ tìm kiếm của Google từ tháng 1 năm nay, ngay sau khi quốc gia này ban hành các quy định cạnh tranh mới.   Google và Apple bị EU cáo buộc vi phạm chống độc quyền, đối mặt án phạt hàng chục tỷ USD VTV.vn - EU vừa đưa ra cáo buộc vi phạm chống độc quyền đối với Google và Apple, bất chấp cảnh báo từ Tổng thống Trump về khả năng đáp trả nếu các công ty Mỹ bị nhắm đến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}