{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/giai-the-thao-dien-tu-sinh-vien-toan-quoc-2023-chinh-thuc-khoi-dong-20230926182403122.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:55:58",
  "summary": "VTV.vn - Hội Thể thao điện tử giải trí Việt Nam cùng Tập đoàn Ocean Entertainment Group công bố khởi động giải đấu Thể thao điện tử Sinh viên Toàn quốc - National Student Open Cup.",
  "content": "Với sự tham gia của hơn 100 trường đại học, cao đẳng trên toàn quốc, National Student Open Cup (NSOC) 2023 sẽ là nơi giao lưu, kết nối, giúp các bạn trẻ, sinh viên có cơ hội phát triển tài năng, định hướng và thử sức với ngành thể thao điện tử (eSports), đồng thời tạo ra một sân chơi eSports thường niên, chuyên nghiệp cho cộng đồng sinh viên Việt Nam nói riêng và cộng đồng hâm mộ eSports nói chung. Trong mùa giải đầu tiên, giải đấu sẽ tổ chức tranh tài ở hai tựa game hot nhất hiện nay là Valorant và Liên minh huyền thoại.Theo ông Hoàng Xuân Lương, Chủ tịch Ủy ban Olympic Việt Nam: \"National Student Open Cup 2023 được tổ chức với mục tiêu góp phần giúp môn thể thao này phát triển ở Việt Nam và xa hơn nữa là mở ra nhiều cơ hội đưa eSports Việt Nam vươn tầm thế giới\". eSports - Ngành công nghiệp mang lại nguồn năng lượng và cơ hội mới đầy tiềm năng (Ảnh minh họa) Giải đấu năm nay có tổng giá trị giải thưởng lên đến 1 tỷ đồng và sẽ khởi tranh từ ngày 30/9 đến ngày 28/10 với hai tựa game là Valorant và Liên minh huyền thoại.Sau khi trải qua các vòng loại online, 8 đội tuyển xuất sắc nhất của mỗi bộ môn sẽ bước vào vòng chung kết khu vực. Hai nhà vô địch của hai bộ môn trên sẽ bước vào vòng chung kết quốc gia được tổ chức tại đấu trường eSport OEG Esports Stadium.Theo báo cáo từ Newzoo, tính chưa đến hết năm 2022, tổng số lượng game thủ trên toàn cầu đạt khoảng 3,2 tỷ người, doanh thu kiếm được từ Thể thao điện tử (eSports) đạt 196,8 tỷ USD, đạt tốc độ tăng trưởng trên 2,1%/năm. Dự báo đến năm 2025, ngành eSports sẽ đạt 125,4 tỷ USD doanh thu toàn cầu.  Cũng trong buổi gặp gỡ này, OEG công bố những dự án tiêu biểu mà công ty sẽ triển khai trong giai đoạn 2023 - 2025, điển hình là tổ hợp giải trí eSports OEG Esports Stadium và lộ trình phát triển Hệ thống giải đấu Thể thao điện tử dành cho cộng đồng sinh viên Việt Nam cũng như khu vực giai đoạn 2023 - 2025 do OEG xây dựng và tổ chức. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}