{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-vang-giam-ca-trieu-dong-moi-luong-20250428095518445.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:38",
  "summary": "VTV.vn - Cùng chiều với giá vàng châu Á đi xuống, giá vàng trong nước sáng ngày 28/4 cũng đồng loạt giảm.",
  "content": "Giá vàng trong nước giảm Vào lúc 9 giờ 10 phút, tại Công ty Bảo Tín Minh Châu niêm yết giá vàng miếng và vàng nhẫn ở mức 116 - 119 triệu đồng/lượng (mua vào - bán ra), giảm 1 triệu đồng/lượng ở cả hai chiều mua vào và bán ra so với chốt phiên cuối tuần qua (ngày 26/4).Công ty Vàng bạc đá quý Sài Gòn SJC, Tập đoàn DOJI niêm yết giá vàng miếng ở mức 118,5 - 120,5 triệu đồng/lượng (mua vào - bán ra), giảm 500.000 đồng/lượng ở cả hai chiều mua vào và bán ra so với chốt phiên cuối tuần qua.Công ty Vàng bạc đá quý Sài Gòn SJC niêm yết giá vàng nhẫn ở mức 113,5- 116 triệu đồng/lượng (mua vào - bán  ra), giảm 500.000 đồng/lượng ở cả hai chiều mua vào và bán ra so với chốt phiên cuối tuần qua.Giá vàng trong nước cùng chiều giá vàng châu ÁGiá vàng tại thị trường châu Á đi xuốngTrong phiên giao dịch sáng 28/4, giá vàng tại thị trường châu Á đi xuống, khi các nhà đầu tư giữ tâm lý thận trọng, chờ đợi các gói kích thích từ Trung Quốc và cuộc đàm phán thương mại với Mỹ. Cụ thể, giá vàng giao ngay giảm 0,5% xuống 3.304,49 USD/ounce.Trong tháng 4, giá vàng đã tăng mạnh hơn các loại tài sản khác, khi cuộc chiến thương mại bắt nguồn từ chính sách thuế quan của Mỹ làm thay đổi trật tự kinh tế toàn cầu, khiến nhà đầu tư tìm đến vàng như một nơi trú ẩn an toàn. Tuần trước, khi giá vàng đã xác lập mức cao kỷ lục mới, song đến nay giá kim loại quý này đã giảm hơn 5% so với mức đỉnh của tuần trước, do dấu hiệu giảm căng thẳng thương mại.Các chiến lược gia của ngân hàng Barclays Plc cho rằng giá vàng đang tăng nhanh hơn so với các yếu tố cơ bản hỗ trợ giá kim loại quý này. Trong báo cáo tuần trước, họ chỉ ra rằng hoạt động mua vàng hàng tháng gần đây không phải là điều bất thường so với xu hướng mua vàng lâu dài của các ngân hàng Trung ương.Đà tăng vọt của giá vàng đã thu hút đầu cơ mạnh mẽ, đặc biệt sau những tuyên bố về thuế quan của Tổng thống Donald Trump. Tuy nhiên, sự sụt giảm gần đây của giá vàng cùng với các yếu tố khác khiến giới chuyên gia khuyến nghị nhà đầu tư cần thận trọng trong ngắn hạn. Chuyên gia Stefano Pascale của Barclays cho rằng giá vàng sẽ giảm vì đang \"lệch\" so với các yếu tố cơ bản như USD và lãi suất thực.Nhà môi giới hàng hóa cấp cao Bob Haberkorn của RJO Futures dự báo về một đợt bán tháo trong tuần này. Ông cũng không loại trừ khả năng giá vàng sẽ giảm xuống 2.500 USD/ounce trong năm nay. Tuy nhiên, ông kỳ vọng những người mua mới và những người nắm giữ hiện tại sẽ đẩy giá vàng tăng trở lại. Trong ngắn hạn, Haberkorn cho rằng vàng có khả năng sẽ dao động quanh mức giá hiện tại trong khi những người tham gia thị trường chờ đợi các thông tin rõ ràng hơn.Haberkorn cho rằng, đợt thoái lui vừa qua là do sự lạc quan về các thỏa thuận thương mại có thể đạt được. \"Tôi nghĩ rằng một đợt thoái lui có thể đẩy giá xuống dưới 3.200 USD/ounce, thậm chí có thể giảm thêm 100 USD nữa trước khi thấy một số đợt săn hàng hời xuất hiện trên thị trường này\", Haberkorn nói.Trong khi đó, một số chuyên gia và nhà bán lẻ vẫn duy trì sự lạc quan khi cho rằng, vẫn còn quá nhiều sự không chắc chắn trên thị trường và điều đó có thể tiếp tục thúc đẩy nhu cầu vào vàng.Tuần này, ngoài các dữ liệu việc làm của Mỹ, thị trường sẽ chú ý đến cuộc bầu cử ở Canada, chỉ số niềm tin người tiêu dùng Mỹ, dữ liệu tăng trưởng quý I của Mỹ, cuộc họp chính sách tiền tệ của Ngân hàng Nhật Bản.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}