{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-vtv-dac-biet-buoi-phat-song-lich-su-tro-lai-nhung-ngay-thang-kho-quen-cua-dan-toc-20250415112605299.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:44",
  "summary": "VTV.vn - Phim tài liệu Buổi phát sóng lịch sử là câu chuyện về sự kiện tín hiệu Vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ.",
  "content": "Bộ phim tài liệu VTV Đặc biệt - Buổi phát sóng lịch sử đưa khán giả trở lại những ngày tháng khó quên của dân tộc năm 1975, với sự kiện tín hiệu Vô tuyến truyền hình Việt Nam lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ. Không chỉ là câu chuyện về những đoàn hành quân đặc biệt của vô tuyến truyền hình Việt Nam trong thời điểm ấy mà quan trọng hơn, đó còn là biểu tượng cho tinh thần hòa hợp dân tộc.Hai đội ngũ truyền hình Bắc - Nam hòa làm một để vận hành.Đánh dấu 50 năm ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), Đài THVN thực hiện nhiều chương trình đặc biệt, được đầu tư công phu, kỹ lưỡng, huy động tổng lực từ nhiều đơn vị trên tinh thần tìm tòi sáng tạo, đảm bảo nội dung trang trọng, truyền tải thông điệp ý nghĩa sâu sắc. Một trong những dự án được triển khai từ sớm là bộ phim tài liệu Buổi phát sóng lịch sử thuộc dự án VTV Đặc biệt. Phim là câu chuyện về buổi phát sóng của Vô tuyến truyền hình Việt Nam tối 1/5/1975 tại Sài Gòn, nhưng cốt lõi là chiến lược Nam tiến sáng suốt của Lãnh đạo Ủy ban Phát thanh truyền hình về việc tiếp quản Đài Truyền hình Sài Gòn. Cùng với đó là các chuyến đi xuyên Việt của nhiều nhóm phóng viên Vô tuyến truyền hình Việt Nam để tụ hội tại Sài Gòn ngày 30/4/1975 và lên sóng ngày 1/5/1975. \"Phim tài liệu Buổi phát sóng lịch sử có cách tiếp cận khác biệt so với nhiều chương trình hướng tới kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước, câu chuyện vừa thể hiện được vai trò của Vô tuyến truyền hình Việt Nam trong ngày giải phóng miền Nam 30/4 vừa thể hiện hào khí của chiến thắng lịch sử này\", Đạo diễn, NSND Nguyễn Hoàng Lâm - Phó trưởng ban Chuyên đề - Khoa giáo, Đài THVN chia sẻ. Nhà quay phim Trung Việt trên đường thực hiện phóng sự chiến dịch.Trước tháng 4/1975, trong những đoàn quân hướng về phía Nam với tinh thần sẵn sàng cho việc giải phóng miền Nam yêu dấu, có những đoàn hành quân đặc biệt của Vô tuyến truyền hình Việt Nam. Thành viên là những biên tập viên, kỹ thuật viên ưu tú tập kết ra Bắc trước đó, nhiệm vụ của họ là làm sao để chương trình truyền hình của Vô tuyến truyền hình Việt Nam ở 58 Quán Sứ lúc ấy sớm được phát sóng tại miền Nam. Chủ trương đầy táo bạo, mang tính chính trị cao này được những người đứng đầu Ủy ban Phát thanh truyền hình, lãnh đạo của Ban Vô tuyến truyền hình chuẩn bị kỹ lưỡng. Trong chuyến đi dọc đất nước ấy, các mũi tiến quân của Vô tuyến truyền hình Việt Nam đã thực hiện những nhiệm vụ cụ thể: Làm phóng sự, tin, bài về bước tiến quân vũ bão của bộ đội chủ lực; Tiếp quản và bàn giao các cơ sở phát thanh - truyền hình chế độ cũ cho Ban Quân quản các địa phương (trong trường hợp có địa phương được giải phóng); Xây dựng phương án lắp ghép và thiết lập vận hành trạm phát sóng trên đỉnh núi Bà Đen (Tây Ninh) để phát các chương trình truyền hình của Ban Vô tuyến truyền hình sản xuất tại Hà Nội vào thẳng trung tâm Sài Gòn; Nghiên cứu các hạ tầng kỹ thuật của Đài Truyền hình Sài Gòn đang sử dụng để tiếp quản ngay khi giải phóng thành công, sử dụng chính Đài Truyền hình Sài Gòn để phát sóng các chương trình của Vô tuyến truyền hình Việt Nam sản xuất. Kết quả của các cuộc tiến quân đó là đạt xuất sắc ba trong bốn nhiệm vụ cụ thể, chỉ riêng nhiệm vụ xây trạm phát sóng ở núi Bà Đen không thực hiện do đã giải phóng hoàn toàn miền Nam vào ngày 30/4/1975, vô tuyến truyền hình Việt Nam đã tiếp quản Đài Phát thanh - truyền hình Huế và các trạm tiếp sóng của Việt Nam Cộng hòa tại Đà Nẵng, Quy Nhơn và Nha Trang. Phóng viên Trương Nghĩa Tiến trong ngày đầu thực hiện chương trình.Tối 1/5/1975, tín hiệu của Vô tuyến truyền hình Việt Nam đã lên sóng khắp miền Nam bằng chính hệ thống truyền hình của chế độ cũ. Câu chuyện về nỗ lực của đoàn quân thuộc Vô tuyến truyền hình Việt Nam ngày đó ra sao? Sự giúp sức của những cán bộ, nhân viên Đài Truyền hình Sài Gòn như thế nào? Sự ủng hộ của bà con nhân dân ở Sài Gòn thời điểm đó với Truyền hình Việt Nam và Quân Giải phóng? Những vấn đề này đã được phân tích, giải đáp trong bộ phim tài liệu VTV Đặc biệt - Buổi phát sóng lịch sử. Theo đó, câu chuyện của Buổi phát sóng lịch sử sẽ được làm rõ thông qua nhiều tư liệu lịch sử, cảnh quay hiện tại và lời kể của các nhân chứng từ hai phía, như: nhà quay phim Nguyễn Văn Vinh; nhà báo Huỳnh Văn Tiểng - cựu Trưởng Ban Vô tuyến truyền hình Việt Nam; quay phim Phạm Việt Tùng - một trong những người có mặt trong đoàn quân Vô tuyến truyền hình từ Bắc vào Nam; kiến trúc sư Nguyễn Hữu Thái - người tạo ra bản tin đầu tiên của Đài Tiếng nói Việt Nam phát vào ngày 30/4/1975, đồng thời cũng là người hỗ trợ sinh viên bảo vệ Đài Truyền hình Sài Gòn để chờ những đoàn quân cách mạng tới tiếp quản… Phim dự kiến VTV Đặc biệt: Buổi phát sóng lịch sử lên sóng vào 20h10 ngày 1/5 trên kênh VTV1.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}