{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tp-ho-chi-minh-50-nam-vuon-minh-thanh-dau-tau-kinh-te-20250430095428059.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:46",
  "summary": "VTV.vn - Quy mô kinh tế TP. Hồ Chí Minh mới sau khi hợp nhất với tỉnh Bà Rịa Vũng Tàu, tỉnh Bình Dương có thể chiếm tới 1/4 GDP cả nước với dân số gần 14 triệu người.",
  "content": "Nửa thế kỷ sau ngày thống nhất, từ đống tro tàn chiến tranh, từ một đô thị chịu nhiều tổn thất, Sài Gòn - Gia Định nửa thế kỷ trước và Thành phố mang tên Bác hôm nay đã trở thành đầu tàu kinh tế của cả nước. Đến năm ngoái, tổng sản phẩm trên địa bàn đã gấp hơn 27.000 lần so với năm đầu của công cuộc Đổi mới vào năm 1986. Một hành trình của khát vọng, bản lĩnh và sự đổi thay không ngừng nghỉ.50 năm của hoà bình, với những giai đoạn tăng trưởng kinh tế lên đến hai con số, những công trình biểu tượng cho một chặng đường phát triển vũ bão, doanh nghiệp Nhà nước, doanh nghiệp tư nhân, doanh nghiệp nước ngoài - ba trụ cột vững chãi, cùng thắp lửa cho dòng chảy kinh tế Thành phố.Ông Dominic Scriven - Nhà sáng lập, kiêm Chủ tịch điều hành Dragon Capital cho biết: \"Thành phố này là nơi ra đời nhiều sáng kiến mới, rất năng động, khả năng hấp thụ công nghệ và những cái mới từ các nước khác khá ấn tượng. Tăng vốn đầu tư vào hạ tầng, thành lập trung tâm tài chính quốc tế tại đây là những động lực cho Thành phố tiếp tục thu hút đầu tư, phát \".Có đến một nửa số doanh nghiệp khởi nghiệp hiện nay lựa chọn Thành phố này để kinh doanh. Và từ đây, đã xuất hiện những công ty công nghệ được đánh giá tỷ đô.Quy mô kinh tế TP. Hồ Chí Minh mới sau khi hợp nhất với tỉnh Bà Rịa Vũng Tàu, tỉnh Bình Dương có thể chiếm tới 1/4 GDP cả nước với dân số gần 14 triệu người.PGS.TS Trần Hoàng Ngân - Đại biểu Quốc hội TP. Hồ Chí Minh nhận định: \"TP. Hồ Chí Minh sẽ là một \"đầu tàu\" rất quan trọng để cùng cả nước, vì cả nước vươn mình\".Nguồn lực cho Thành phố còn đến từ những người con xa xứ, luôn hướng về quê hương.Giáo sư Trương Nguyện Thành - Phó Chủ tịch Hội đồng cố vấn Đại học Hoa Sen nêu ý kiến: \"Tôi hy vọng trở thành một cầu nối để giúp mang khả năng đóng góp của các Việt kiều đang là giáo sư, đang giữ những vị trí quan trọng ở các tổ chức ở nước ngoài\".50 năm chuyển mình phát triển của Thành phố mang tên Bác, mỗi người con của Thành phố đều đang nỗ lực để Thành phố phát triển mạnh mẽ trong kỷ nguyên mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}