{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gia-vai-thieu-cao-doanh-nghiep-no-luc-giu-thi-truong-xuat-khau-20240619232027432.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:02:36",
  "summary": "VTV.vn - Tính đến nay, sản lượng vải thiều trên địa bàn tỉnh Bắc Giang đã tiêu thụ khoảng 78.732 tấn, đạt trên 78% kế hoạch, giá giao động từ 55.000 - 80.000 đồng/kg.",
  "content": "Mùa cao điểm hè cũng là mùa vải. Vải sớm có giá bán bình quân từ 60.000 – 85.000 đồng/kg. Còn vải thiều giao động từ 55.000 - 80.000 đồng/kg. Đây là giá bán vải tại huyện Lục Ngạn cao nhất từ trước tới nay theo ghi nhận của Sở Công thương tỉnh Bắc Giang. Tính đến nay, sản lượng vải thiều trên địa bàn tỉnh đã tiêu thụ khoảng 78.732 tấn, đạt trên 78% kế hoạch.Vải được giá là thông tin rất mừng cho những nhà vườn có vải bán thời điểm này. Tuy nhiên, đây lại là một thách thức với nhiều doanh nghiệp làm xuất khẩu. Sản lượng vải nguyên liệu thiếu hụt buộc các doanh nghiệp một mặt bám sát vùng trồng để thu mua đủ số lượng, một mặt linh hoạt trong chính sách bán hàng để có thể giữ khách và duy trì thị trường.  Hợp tác xã này đã có 6 năm liên kết với công ty Ameii Việt Nam, nên dù thương lái vào tận vườn hỏi mua vải, nhưng họ vẫn quyết giữ để đợi doanh nghiệp đến thu mua.  \"5 đến 6 năm nay rồi mình cứ theo công ty uy tín từ trước đến giờ, dù đắt hay rẻ thì công ty vẫn thu mua hết cho bà con\".  Đích thân đi mua tận vườn, giá thu mua cũng cao hơn giá thị trường 10%, đại diện doanh nghiệp cho biết năm nay doanh nghiệp thu mua đủ nguyên liệu để xuất khẩu là thành công rồi. Chị Hồng cũng chia sẻ, chỉ với những vùng đã có sự liên kết chặt chẽ nhiều năm với họ, có hợp đồng bao tiêu sản lượng từ sớm thì mới mua được dễ thế này.  Bà Ngô Thị Thu Hồng - Tổng Giám đốc Công ty CP Ameii Việt Nam cho hay: \"Tất cả các anh em thu mua hơn ai hết thì hiểu rất sâu về tình trạng mùa vụ, vùng nguyên liệu của năm nay, nên anh em chủ động, có trách nhiệm cùng bà con kiểm soát vùng nguyên liệu để có chất lượng và sản lượng đảm bao cũng cấp đơn hàng, gần như chắt chịu từng cơ hội\".  Nằm ngay trong vùng nguyên liệu vải Lục Ngạn, Công ty xuất nhập khẩu thực phẩm Toàn Cầu cho biết chưa năm nào thu mua nguyên liệu vải lại khó khăn như năm nay. Để giữ chân khách và duy trì thị trường xuất khẩu thì doanh nghiệp linh hoạt trong chính sách bán hàng.  \"Chúng tôi đồng hành với khách hàng liên quan đến giá thành, về mọi thứ, chúng tôi sẵn sàng ko lấy lợi nhuận để làm sao chúng ta có thể giữ được các đơn hàng cho những năm sau, vì dù sao họ cũng là khách hàng truyền thống của chúng tôi, đã gắn bó với chúng tôi rất nhiều năm trở lại đây\", bà Đỗ Linh Nhâm - Phó Giám đốc, Công ty cổ phần xuất nhập khẩu Thực Phẩm Toàn Cầu chia sẻ.  Tính đến nay, lượng vải xuất khẩu trên địa bàn tỉnh Bắc Giang đang tiêu thụ được khoảng 54.390 tấn, trong đó lượng xuất khẩu chiếm khoảng 45% con số trên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}