{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-tro-cap-1000-usd-cho-nguoi-nhap-cu-tu-nguyen-hoi-huong-20250506171334367.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:05",
  "summary": "VTV.vn - Bộ An ninh Nội địa Mỹ tuyên bố sẽ trả 1.000 USD và hỗ trợ đi lại cho những người nhập cư bất hợp pháp tự nguyện hồi hương.",
  "content": "Đây là một phần của chương trình trục xuất hàng loạt mà Tổng thống Mỹ Donald Trump thúc đẩy.Bộ An ninh Nội địa Mỹ cho biết những người nhập cư bất hợp pháp có thể sử dụng ứng dụng có tên CBP Home để thông báo với chính phủ về kế hoạch hồi hương. Điều này cũng giảm bớt nguy cơ bị cơ quan thực thi di trú bắt giữ và trục xuất.Trong một phát biểu, Bộ trưởng Bộ An ninh Nội địa Mỹ Kristi Noem nhấn mạnh tự trục xuất là cách tốt nhất, an toàn nhất và tiết kiệm nhất để rời khỏi Mỹ mà không bị bắt.\"Nếu bạn đang ở đây bất hợp pháp, tự trục xuất là cách tốt nhất, an toàn nhất và tiết kiệm nhất để rời khỏi Mỹ, cũng để tránh bị bắt. Bộ An ninh Nội địa đang hỗ trợ phí đi lại và trợ cấp cho những người nước ngoài ở đây bất hợp pháp thông qua ứng dụng CBP Home\" - Bộ trưởng AKristi Noem phát biểu vào ngày 5/5.Ngoài ra, theo Bộ An ninh Nội địa Mỹ, việc chọn rời đi tự nguyện có thể giúp những người này được phép quay trở lại Mỹ một cách hợp pháp, nhưng không đề cập cụ thể về cách thức tiến hành.Mỗi người nhập cư bất hợp pháp khi sử dụng ứng dụng CBP Home để thông báo với chính quyền về kế hoạch hồi hương sẽ được hỗ trợ 1.000 USD (Ảnh: Getty)Chương trình trợ cấp này giúp giảm chi phí cho nỗ lực trục xuất hàng loạt của chính quyền Mỹ - vốn được đánh giá là tốn kém và đòi hỏi nhiều nguồn lực. Cụ thể, chi phí trung bình để bắt giữ, giam giữ và trục xuất một người không có tư cách pháp lý tại Mỹ hiện lên tới 17.000 USD. Cơ quan này đánh giá khoản trợ cấp và chi phí đi lại cho những người tự nguyện hồi hương sẽ thấp hơn nhiều so với việc cưỡng bức trục xuất.Siết chặt luật nhập cư và trục xuất hàng loạt người nhập cư bất hợp pháp vào Mỹ là một trọng tâm trong chiến dịch tranh cử của Tổng thống Donald Trump và đã được ông thúc đẩy ngay trong những ngày đầu nhiệm kỳ thứ 2 của mình, dù đây là nỗ lực tốn kém, đòi hỏi nguồn lực lớn.Tuy nhiên, theo thống kê của Bộ trưởng Bộ An ninh Nội địa Mỹ, Washington đã trục xuất 152.000 người kể từ ngày 20/1/2025, ít hơn 43.000 người so với số người bị trục xuất từ tháng 2 đến tháng 4/2024 dưới thời Tổng thống Joe Biden.Tổng thống Donald Trump vào tháng 4 tuyên bố Mỹ sẵn sàng tặng tiền và vé máy bay cho những người nhập cư chấp nhận rời khỏi nước này theo diện tự trục xuất.Trung tâm Nghiên cứu Di cư hồi tháng 1 ước tính khoảng 15,4 triệu người nhập cư bất hợp pháp đang ở Mỹ.Chính quyền Trump đang thúc đẩy quốc hội nước này tăng mạnh nguồn lực cho Cơ quan Di trú và Hải quan Mỹ - đơn vị chịu trách nhiệm trục xuất người nhập cư bất hợp pháp, đồng thời thúc đẩy nhóm người này tự trục xuất.        Venezuela, Mỹ đạt thỏa thuận nối lại các chuyến bay hồi hương người di cư VTV.vn - Venezuela và Mỹ đã đạt thỏa thuận nhằm nối lại các chuyến bay hồi hương người di cư - Tổng thống Venezuela Nicolas Maduro phát biểu trên truyền hình hôm 22/3.     Ông Trump: Mỹ sẽ tặng tiền, vé máy bay cho người tự trục xuất VTV.vn - Tổng thống Donald Trump nói Mỹ sẵn sàng tặng tiền và vé máy bay cho những người nhập cư chấp nhận rời khỏi nước này theo diện tự trục xuất.     Mỹ ra mắt ứng dụng \"tự trục xuất\" cho người nhập cư trái phép VTV.vn - Chính quyền Tổng thống Mỹ Donald Trump đã ra mắt CBP Home - ứng dụng mới của Cơ quan Hải quan và Biên phòng Mỹ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}