{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-mac-benh-xo-cot-ben-teo-co-als-co-the-noi-tro-lai-nho-cay-chip-vao-nao-20250502011331934.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:31",
  "summary": "VTV.vn - Brad Smith là người thứ ba trên thế giới được cấy ghép não từ Neuralink.",
  "content": "Sau khi được cấy ghép chip của công ty Neuralink vào não, Brad Smith đã cất tiếng nói bằng chính giọng của mình dù chứng xơ cột bên - teo cơ (ALS) khiến anh gần như mất hoàn toàn khả năng kiểm soát các cơ cần thiết để di chuyển, nói, ăn và thở.Trước khi được cấy chip của Neuralink, anh Brad Smith phải giao tiếp nhờ vào công nghệ theo dõi ánh mắt. Giờ đây, với con chip nhỏ kích thước tương đương 5 đồng xu Mỹ xếp chồng, cấy thẳng vào vỏ não vận động, anh có thể điều khiển chuột máy tính bằng suy nghĩ, trò chuyện bằng bản sao giọng nói của chính mình được trí tuệ nhân tạo (AI) tạo ra từ những đoạn ghi âm cũ.Cấy ghép của Neuralink ghi lại và truyền hoạt động của não để giúp những người bị liệt điều khiển máy tính bằng suy nghĩ của họ. (Ảnh: Neuralink)Trong video, Brad giải thích, các sợi thần kinh nhân tạo siêu nhỏ, được robot luồn vào não tránh mạch máu, giúp thiết bị liên kết Bluetooth với máy tính. Từ đó, Brad luyện kỹ năng \"di chuyển con trỏ bằng ý nghĩ\", thậm chí còn thiết kế riêng bàn phím và phím tắt để giao tiếp nhanh hơn.Hiện anh Brad Smith đang kết hợp với Neuralink phát triển một app trò chuyện mới, dùng AI để đưa ra những phản hồi hội thoại gần như tức thì, tức là tốc độ suy nghĩ bắt kịp với khả năng ứng dụng tạo ra từ ngữ.Xơ cột bên teo cơ (ALS) là bệnh nơ ron vận động phổ biến nhất (MND). ALS thường bắt đầu bằng co giật cơ và yếu ở một cánh tay hoặc chân, khó nuốt hoặc nói lắp. Cuối cùng, ALS ảnh hưởng đến khả năng kiểm soát các cơ cần thiết để di chuyển, nói, ăn và thở.   Cấy chip giúp ngăn chặn chứng nghiện rượu VTV.vn - Mới đây, một bệnh viện ở Phụ Dương, tỉnh An Huy, Trung Quốc đã hoàn thành ca phẫu thuật cấy ghép \"chip cai rượu\" đầu tiên của tỉnh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}