{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/nganh-cong-nghe-my-muc-tieu-tra-dua-thue-doi-ung-20250407101637418.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:43",
  "summary": "VTV.vn - Ủy ban châu Âu có thể sử dụng 2 hướng chính để tấn công vào các công ty công nghệ của Mỹ.",
  "content": "Bộ trưởng Kinh tế và Tài chính Pháp mới đây đề xuất tăng cường các yêu cầu hành chính, môi trường hay điều chỉnh việc sử dụng dữ liệu thông qua các dịch vụ và quyền sở hữu trí tuệ với các công ty công nghệ lớn của Mỹ. Đây là một trong những mục tiêu trả đũa các biện pháp thuế quan mới của chính quyền Washington mà châu Âu đang nhắm tới.Đề xuất của Bộ trưởng Kinh tế và Tài chính Pháp cho thấy Ủy ban châu Âu có thể sử dụng 2 hướng chính để tấn công vào các công ty công nghệ của Mỹ. Công cụ quan trọng nhất là Đạo luật Thị trường Kỹ thuật số, có hiệu lực từ năm 2023.Nếu các công ty công nghệ Mỹ bị xác định vi phạm đạo luật này, Ủy ban châu Âu có thể xử phạt 10% doanh thu toàn cầu, hạn chế quyền sở hữu trí tuệ hoặc thậm chí cấm hoạt động tại châu Âu. Với X của Elon Musk, vốn gây tranh cãi vì chính sách kiểm duyệt lỏng lẻo thì đây là mối đe dọa thực sự.Ngành công nghệ Mỹ là một trong những mục tiêu trả đũa các biện pháp thuế quan mới của chính quyền Washington mà châu Âu đang nhắm tới. Ảnh minh họa.Ngoài ra, Ủy ban châu Âu cũng có thể tăng thuế dịch vụ kỹ thuật số với những công ty có doanh thu toàn cầu trên 750 triệu Euro.Theo số liệu của Liên minh châu Âu khối này có thặng dư thương mại hàng hóa 157 tỷ Euro với Mỹ, song lại thâm hụt tới 109 tỷ Euro về dịch vụ, bao gồm dịch vụ kỹ thuật số. Các công ty công nghệ Mỹ đã và đang là những nhà bán lẻ trực tuyến hàng đầu, có gốc rễ sâu và thống trị nhiều phân khúc tại thị trường 450 triệu dân của khối.Giới truyền thông và chuyên gia châu Âu nhận định nhắm mục tiêu vào ngành công nghệ Mỹ là một trong những lá bài chiến lược trọng yếu của Ủy ban châu Âu, bởi những doanh nghiệp này không chỉ mang lại lợi nhuận khổng lồ mà còn có ảnh hưởng chính trị lớn tại Mỹ.        Tổng thống Donald Trump kêu gọi người dân Mỹ kiên nhẫn trước chính sách thuế quan mới VTV.vn - Ước tính khoảng 5.000 tỷ USD sẽ được cam kết đầu tư vào Mỹ để giảm thâm hụt thương mại và tránh thuế quan.     Mức thuế quan 10% của Mỹ có hiệu lực VTV.vn - Từ hôm nay, hàng hóa nhập khẩu của hơn 180 quốc gia và vùng lãnh thổ vào Mỹ bắt đầu chịu thuế nhập khẩu 10%.     Trung Quốc kiên quyết trả đũa thuế quan của Mỹ VTV.vn - Trung Quốc hôm qua tuyên bố sẽ áp dụng mức thuế bổ sung 34% đối với tất cả hàng hóa nhập khẩu từ Mỹ, ngoài mức thuế hiện hành.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}