{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/quan-chuc-fed-canh-bao-ve-kinh-te-my-20250421204323707.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:21",
  "summary": "VTV.vn - Chủ tịch Fed chi nhánh Chicago ông Austan Goolsbee, cho biết các doanh nghiệp Mỹ đang tích trữ hàng hóa để ứng phó với chính sách thuế quan của Tổng thống Mỹ Donald Trump.",
  "content": "Động thái trên có thể tạo ra tăng trưởng kinh tế \"giả tạo\" trong ngắn hạn, trước khi quay đầu giảm vào mùa Hè.Phát biểu trên chương trình \"Face The Nation\" của CBS, ông Goolsbee nói rằng việc \"mua sắm mang tính phòng ngừa\" - cả từ phía doanh nghiệp lẫn người tiêu dùng - đối với các mặt hàng lớn ở mức giá trước khi thuế nhập khẩu tăng có thể khiến các chỉ số hoạt động kinh tế trong thời gian đầu trở nên cao bất thường.\"Hình thức mua sắm phòng ngừa này có lẽ còn rõ rệt hơn ở phía doanh nghiệp\", ông nói. \"Chúng tôi nghe nói nhiều về việc tích trữ hàng tồn kho để phòng ngừa rủi ro trong 60-90 ngày, trong bối cảnh bất ổn gia tăng\".Ông Goolsbee cho biết việc doanh nghiệp tăng tích trữ và người tiêu dùng đẩy nhanh quyết định mua sắm, chẳng hạn mua iPhone ngay bây giờ thay vì chờ đến mùa Thu, có thể khiến kinh tế Mỹ đạt mức tăng trưởng mạnh trong tháng Tư này, nhưng sau đó là sự chững lại khi nhu cầu đã được \"mua trước\".Trụ sở Cục Dự trữ liên bang Mỹ (Fed - Ngân hàng trung ương) tại Washington, D.C. Ảnh: THX/TTXVNTheo ông, các ngành bị ảnh hưởng trực tiếp từ chính sách thuế của ông Trump - đặc biệt là ngành ô tô - đang là những đối tượng tích trữ hàng hóa nhiều nhất. Trong đó có linh kiện ô tô, thiết bị điện tử và các mặt hàng tiêu dùng đắt tiền hiện được sản xuất tại Trung Quốc.Hiện tại, chính sách thuế của ông Trump đối với một loạt quốc gia đang tạm ngừng trong thời gian 90 ngày, song mức thuế cơ bản 10% vẫn được áp dụng cho tất cả hàng hóa nhập khẩu. Thời hạn tạm hoãn sẽ kết thúc vào ngày 9/7, trong khi ông Trump đang tiến hành các cuộc đàm phán song phương với nhiều lãnh đạo nước ngoài.Một số doanh nghiệp Mỹ nhập hàng từ Trung Quốc cho biết họ đã không còn khả năng đặt đơn gấp do chi phí tăng quá cao. Ông Matt Rollens - Giám đốc điều hành công ty đồ dùng uống nước Dragon Glassware tại California - chia sẻ với CNBC rằng ông đang giữ hàng lại tại Trung Quốc, vì mức thuế 145% sẽ buộc ông phải tăng giá bán tới 50%, khiến sức mua gần như không còn.Giám đốc Rollens cho biết lượng hàng tồn kho tại Mỹ hiện đủ dùng đến khoảng tháng 6/2025, và ông hy vọng chính sách thuế sẽ được nới lỏng trước thời điểm đó.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}