{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/hamas-chinh-thuc-de-xuat-ngung-ban-5-nam-tai-gaza-2025050317375841.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:02",
  "summary": "VTV.vn - Phong trào Hamas đã chính thức đưa ra đề nghị ngừng bắn 5 năm tại Dải Gaza để đổi lấy việc trả tất cả các con tin Israel hiện đang giam giữ.",
  "content": "Theo quan chức cấp cao của Hamas - ông Abdul Rahman Shadid, phong trào này đã đưa ra một tầm nhìn rõ ràng và trách nhiệm, trong đó có việc đổi các con tin Israel để lấy lệnh ngừng bắn 5 năm ở Gaza với sự đảm bảo của khu vực và quốc tế. Về phần mình, Israel phải rút hết quân khỏi Gaza, dỡ bỏ lệnh phong tỏa hàng viện trợ nhân đạo và cho phép khởi động tiến trình tái thiết Gaza.Ngoài ra, Hamas cũng đề nghị thành lập một ủy ban độc lập quản lý Gaza theo đề xuất của Ai Cập. Ủy ban này - có tên gọi là Ủy ban Hỗ trợ Cộng đồng - sẽ bao gồm các nhà kỹ trị độc lập chịu trách nhiệm thực hiện việc đảm bảo an ninh và cung cấp các dịch vụ cho người dân Gaza trong giai đoạn khó khăn hiện nay.Ủy ban là một phần trong kế hoạch tái thiết và phục hồi Gaza do Ai Cập đề xuất và cũng đã được các quốc gia Arab, Hồi giáo cùng các bên quốc tế khác nhất trí thông qua tại Cairo hồi tháng 3 vừa qua. Ủy ban sẽ quản lý Gaza cho đến khi Chính quyền Palestine tái thiết lập quyền kiểm soát đối với vùng đất này.Các tòa nhà bị phá hủy sau cuộc không kích của Israel tại Gaza (Ảnh: THX/TTXVN)Theo các nguồn tin, Hamas đang giam giữ 59 con tin Israel, với ít nhất 22 người trong số này được cho là còn sống. Hamas nhiều lần bày tỏ sẵn sàng thả tất cả các con tin để có lệnh ngừng bắn, kèm một số điều kiện khác về nhân đạo, an ninh và tái thiết. Tuy nhiên, Israel không đồng ý với các điều kiện gộp nói trên, yêu cầu Hamas phải giải giáp, đồng thời nối lại chiến dịch tấn công Gaza từ ngày 18/3 sau lệnh ngừng bắn kéo dài 6 tuần.Kể từ khi Hamas bất ngờ tấn công Israel vào ngày 7/10/2023 dẫn tới các hoạt động quân sự trả đũa khốc liệt sau đó của Israel vào Gaza, đã có trên 52.400 người Palestine thiệt mạng, hầu hết là phụ nữ và trẻ em. Trong số này, trên 2.300 người thiệt mạng kể từ khi Israel nối lại các cuộc tấn công ngày 18/3 vừa qua.Trước đó, một phái đoàn Hamas do nhà lãnh đạo cấp cao Khalil al-Hayya dẫn đầu từng đề xuất thả toàn bộ con tin Israel để đổi lấy lệnh ngừng bắn kéo dài 5 năm, nhưng phía Israel đã từ chối.Theo báo The National News (Các Tiểu vương quốc Arab thống nhất - UAE), hiện Israel yêu cầu không chỉ việc Hamas hạ vũ khí, mà còn phải phá hủy toàn bộ hệ thống quân sự - bao gồm các đường hầm và kho vũ khí, đồng thời yêu cầu được tiếp tục hành động quân sự nếu cảm thấy an ninh bị đe dọa.Đổi lại, Hamas được cho là đã đồng ý trên nguyên tắc rút khỏi chính quyền Gaza hậu chiến, một số lãnh đạo sẽ sống lưu vong nếu được bảo đảm không bị truy đuổi. Tuy nhiên, lực lượng Palestine này vẫn khẳng định không đầu hàng.Một phần trong đề xuất ngừng bắn 5 năm là lộ trình chuyển đổi Hamas thành một đảng chính trị, khởi động tiến trình tái thiết Gaza và triển khai một lực lượng an ninh mới do Ai Cập và Jordan huấn luyện.   Hamas sẵn sàng cho lệnh ngừng bắn 5 năm ở Gaza VTV.vn - Hamas sẵn sàng chấp nhận một thỏa thuận chấm dứt chiến tranh ở Gaza, trong đó tất cả các con tin sẽ được thả và lệnh ngừng bắn trong 5 năm được đảm bảo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}