{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/me-bien-tap-28-dai-bat-dau-do-hoi-ve-quan-20250423105456017.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:36",
  "summary": "VTV.vn - Ba Sịa hoang mang sau cuộc gặp kỳ lạ, Đại bắt đầu nghi ngờ thân phận mình khi nghe tên Quân. Bí mật trong quá khứ sẽ dần hé lộ trong tập 28 “Mẹ Biển” tối nay.",
  "content": "Sau cuộc chạm mặt đầy ám ảnh với người giống Đại, Ba Sịa không dám chắc đó là sự thật hay chỉ là một ảo ảnh do nỗi nhớ và ân hận tạo nên. Không ai tin ông, nên ông tìm đến Bảy Bóng người duy tâm bậc nhất xóm chài để cầu cứu, hy vọng tìm thấy lời giải đáp cho sự hoang mang trong lòng.Trong một diễn biến khác Quân mang hộp đồ sơ cứu vết thương ra trại cá cho Đại. Chỉ vài câu qua lại, nhưng chính cái tên “Quân” khiến Đại chú ý đặc biệt. Anh bắt đầu gặng hỏi Quân kỹ hơn về tên họ, quê quán và hoàn cảnh gia đình. “Cậu tên Quân, năm nay bao nhiêu tuổi, nhà ở đâu?”, Đại hỏi. “Con là Trần Sĩ Quân”, câu trả lời. Những thông tin Quân cung cấp bất ngờ khiến Đại sững người, có vẻ như một phần ký ức đang được đánh thức và anh bắt đầu nghi ngờ thân phận thực sự của mình.Về phần Ba Sịa, ông quyết định nhờ Bảy Bóng làm lễ cúng cho Đại với hi vọng mọi chuyện sẽ yên ổn. Mời quý vị theo dõi diễn biến chi tiết tập 28 phim Mẹ biển vào lúc 21h tối nay (23/4) trên VTV1.         Mẹ biển - Tập 27: Ba Sịa truy tìm tin tức của Đại VTV.vn - Ba Sịa đi dò hỏi tin tức của Đại ở cảng cá và nhờ người quen để ý những người có vết sẹo xuất hiện trong khu vực.     Mẹ biển - Tập 26: Đại đến đe dọa tính mạng Ba Sịa, Hai Thơ bí mật đi tìm tung tích chồng cũ VTV.vn - Đại mang theo vũ khí tới tìm Ba Sịa khiến ông vô cùng hoảng sợ.     Mẹ biển - 25: Hai Thơ sẽ phải đối diện với Đại như thế nào? VTV.vn - Tư Sáng báo tin Đại có thể còn sống khiến Hai Thơ bàng hoàng. Nếu điều này là sự thật, Hai Thơ sẽ phải đối diện với Đại ra sao?      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}