{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/zippar-giai-phap-giao-thong-moi-cho-do-thi-nhat-ban-20250506171550995.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:11",
  "summary": "VTV.vn - Một loại phương tiện giao thông mới có tên là Zippar đang được Nhật Bản xem xét xây dựng tại các khu đô thị có mật độ dân số cao.",
  "content": "Ưu thế của phương tiện này là thi công nhanh, giá thành rẻ và tuyến di chuyển linh hoạt. Zippar được xem là giải pháp triển vọng cho các khu vực thường xuyên tắc đường tại Nhật Bản.Zippar là loại phương tiện giao thông được thiết kế dựa trên ý tưởng kết hợp giữa tàu đơn ray (monorail) và cabin cáp treo. Zippar di chuyển tốt trên những đường cong và phân nhánh, ngay cả ở những khu vực hẹp.Ông Masayuki Nishimura - thuộc Công ty Zip Infrastructure, Nhật Bản - cho biết: \"Zippa là loại hình giao thông mới kết hợp giữa cáp treo và đường sắt ray đơn. Điểm mạnh của chúng là khả năng tạo ra các tuyến đường với tính linh hoạt cao. Phượng tiện có khả năng vận chuyển chắc chắn như đường sắt ray đơn, nhưng lại có chi phí thấp và linh hoạt giống tuyến cáp treo\".(Ảnh:Zip Infrastructure）Điểm khác biệt là mỗi cabin đều được trang bị bánh xe để tự di chuyển trên tuyến cáp cố định, hoặc khung sắt cố định.Các xe cabin chạy bằng điện phát từ pin gắn bên trong. Mỗi xe cabin có thể chở 12 người và đạt tốc độ tối đa 36 km/h. Khoảng cách mỗi xe khoảng 12 giây, do đó cho phép vận chuyển 3.600 người mỗi giờ. So với các loại hình phương tiện khác, Zippar có thể tự động vận hành hoàn toàn, giảm thiểu đáng kể số nhân lực là tài xế.Theo ước tính của nhà sản xuất, phương tiện này có tuổi thọ kéo dài đến 15 năm. Một trong những điểm độc đáo nhất của phương tiện này là thi công rất nhanh, trong khoảng thời gian 1 năm. Và giá thành thi công có thể rẻ chỉ bằng 20% so với các loại phương tiện khác.(Ảnh: Zip Infrastructure）Zippar được các địa phương Nhật Bản đánh giá là có triển vọng, trước tiên là thay thế cho mạng lưới xe bus do giá nhiên liệu cao và tình trạng thiếu lao động, kết nối thuận tiện giữa các ga tàu ở khu vực đông đúc.Ông Masayuki Nishimura nói: \"Hiện tại, ở trong nước, chúng tôi đưa ra nhiều đề xuất cho chính quyền địa phương, các cơ quan cấp chính phủ của Nhật Bản. Còn ở nước ngoài, chúng tôi đang trong thảo luận. Chúng tôi muốn tạo ra một thế giới tương lai cho hoạt động của phương tiện này\".Khu vực xung quanh thành phố Sendai, thành phố Tomiya thuộc tỉnh Miyagi đang xem xét về chi phí và tính khả thi để triển khai xây dựng Zippar trong năm tài chính 2025. Các thành phố khác như Ishikari (tỉnh Hokkaido), Tomigusuku (tỉnh Okinawa) đang nghiên cứu hệ thống phương tiện giao thông mới này.   Xe tuk tuk chạy điện – Giải pháp giao thông ở Ai Cập VTV.vn - Ở Ai Cập, một giải pháp giao thông ưu việt đã được đưa ra đó là sử dụng xe tuk tuk chạy bằng điện nhằm giảm thiểu ô nhiễm môi trường. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}