{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trai-dat-dang-mat-dan-nguon-nuoc-tich-tru-20250331165213611.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:02:11",
  "summary": "VTV.vn- Một nghiên cứu mới đăng trên tạp chí Science cho thấy sự suy giảm đáng báo động và có khả năng không thể đảo ngược của lượng nước tích trữ trên đất liền (TWS) của Trái đất.",
  "content": "Các nhà khoa học cảnh báo rằng, tình trạng này chủ yếu do sự thay đổi trong mô hình lượng mưa và nhiệt độ toàn cầu gia tăng, khiến quá trình bốc hơi diễn ra mạnh mẽ hơn.TWS bao gồm độ ẩm trong đất, nước ngầm và các nguồn nước mặt như sông, hồ. Theo kết quả nghiên cứu, chỉ trong giai đoạn 2000 - 2002, lượng độ ẩm trong đất đã giảm tới 1.614 gigaton nước.Từ năm 2003 - 2016, thêm 1.009 gigaton nước tiếp tục bị mất đi, mà không có dấu hiệu phục hồi nào tính đến năm 2021. Các nhà khoa học lo ngại rằng, nếu điều kiện khí hậu hiện tại tiếp diễn, cơ hội khôi phục lượng nước này là rất thấp.Theo các tác giả nghiên cứu, Giáo sư Dongryeol Ryu từ Đại học Melbourne (Australia) và Giáo sư Ki Weon Seo từ Đại học quốc gia Seoul (Hàn Quốc), nguyên nhân chính của tình trạng suy giảm TWS là sự thay đổi trong lượng mưa và sự gia tăng của nhiệt độ toàn cầu, dẫn đến hiện tượng bốc hơi nước ngày càng mạnh mẽ hơn.Điều đáng lo ngại là việc mất nước trên đất liền cũng đang góp phần làm mực nước biển dâng cao. Nghiên cứu ước tính rằng sự suy giảm TWS đã khiến mực nước biển tăng thêm khoảng 4,4 mm. Không chỉ vậy, sự mất cân bằng nước trên hành tinh còn gây ra sự dịch chuyển của trục quay Trái Đất khoảng 45 cm - một tác động nghiêm trọng đến động lực học của hành tinh.Các nhà khoa học nhấn mạnh sự cấp thiết của việc cải thiện các mô hình khí hậu để phản ánh chính xác hơn các tác động của con người, bao gồm hoạt động nông nghiệp, hệ thống tưới tiêu quy mô lớn và việc xây dựng đập thủy điện. Những yếu tố này đang tác động mạnh mẽ đến chu trình nước tự nhiên của Trái đất.Tình trạng mất nước tích trữ không chỉ là cảnh báo về biến đổi khí hậu mà còn là hồi chuông báo động cho các nhà hoạch định chính sách, yêu cầu những giải pháp cấp bách nhằm bảo vệ tài nguyên nước - một trong những yếu tố sống còn của nhân loại.   NASA phóng vệ tinh tìm kiếm nước trên mặt trăng VTV.vn - Cơ quan hàng không vũ trụ Mỹ NASA đã phóng tàu vũ trụ mang theo vệ tinh nhằm phát hiện nước trên mặt trăng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}