{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/zoom-hoat-dong-tro-lai-sau-khi-su-co-mat-ket-noi-tren-toan-cau-20250417121116256.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:54:39",
  "summary": "VTV.vn - Sự cố gián đoạn của Zoom đã ảnh hưởng đến nhiều dịch vụ trên quy mô toàn cầu, bao gồm Zoom Meetings, Zoom Phone, Zoom Contact Center và trang web chính của công ty.",
  "content": "Nền tảng hội nghị trực tuyến Zoom mới đây đã đưa ra thông báo rằng, họ đã giải quyết được sự cố mất kết nối toàn cầu làm gián đoạn các dịch vụ của hãng, bao gồm trang web, gọi video và ứng dụng, ảnh hưởng đến hàng nghìn người dùng trên toàn thế giới.\"Dịch vụ hiện đã được khôi phục sau sự cố mất kết nối trước đó\" - công ty hiện đã đăng thông báo trên mạng xã hội X.Thông báo của Zoom trên mạng xã hội XSự cố khiến hàng nghìn người dùng mất kết nốiTrước đó, Zoom đã gặp sự cố mất kết nối toàn cầu vào thứ Sáu, làm gián đoạn các cuộc gọi video, họp trực tuyến trên trang web và ứng dụng di động của công ty, khiến khoảng 10.000 người dùng trên thế giới bị ảnh hưởng.Công ty vẫn đang điều tra nguyên nhân gây ra sự cố và chưa chính thức xác nhận liệu đó có phải là một cuộc tấn công mạng hay không. Tuy nhiên, một số người dùng trên mạng xã hội đã tuyên bố rằng, một nhóm tin tặc có tên DarkStorm đứng sau một cuộc tấn công DDoS (tấn công từ chối dịch vụ phân tán) nhắm vào Zoom.Zoom vẫn chưa đưa ra bình luận xác nhận điều này.Tấn công DDoS là gì?Tấn công từ chối dịch vụ phân tán (DDoS) là một cuộc tấn công mạng nhằm phá vỡ hoạt động bình thường của máy chủ, dịch vụ hoặc mạng mục tiêu bằng cách làm quá tải chúng thông qua một luồng lưu lượng truy cập Internet. Không giống như một cuộc tấn công từ chối dịch vụ (DoS) truyền thống, thường xuất phát từ một nguồn duy nhất, một cuộc tấn công DDoS bắt nguồn từ nhiều nguồn, thường sử dụng hàng nghìn thiết bị bị xâm phạm như máy tính, điện thoại thông minh và thiết bị IoT. Những thiết bị này, được gọi chung là \"botnet\", được tội phạm mạng điều khiển từ xa mà chủ sở hữu của chúng không hề hay biết.Mục tiêu của một cuộc tấn công DDoS là làm cạn kiệt tài nguyên của hệ thống mục tiêu, khiến hệ thống không thể phản hồi các yêu cầu hợp lệ. Điều này có thể khiến trang web, dịch vụ hoặc mạng mục tiêu bị chậm lại, không khả dụng hoặc bị sập hoàn toàn.Các cuộc tấn công DDoS có thể ảnh hưởng đến bất kỳ dịch vụ trực tuyến nào, bao gồm các trang web, ứng dụng và nền tảng đám mây. Các cuộc tấn công DDoS rất khó phòng thủ do bản chất phân tán của chúng. Lượng truy cập lớn có thể làm quá tải ngay cả những hệ thống bảo mật tiên tiến nhất. Các doanh nghiệp và tổ chức thường triển khai nhiều chiến lược khác nhau, chẳng hạn như lọc lưu lượng truy cập và cân bằng tải, để giảm thiểu tác động của các cuộc tấn công này.   Google xin lỗi vì sự cố mất quyền truy cập mật khẩu trên Chrome VTV.vn - Theo TechSpot, Google đã lên tiếng xin lỗi về sự cố kỹ thuật nghiêm trọng khiến khoảng 15 triệu người dùng trình duyệt Chrome không thể truy cập vào mật khẩu đã lưu. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}