{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/dam-minh-trong-dong-song-tuoi-tho-qua-tac-pham-chuyen-ngay-be-20250421195743718.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:51",
  "summary": "VTV.vn - Cuốn sách dành cho thiếu nhi được cô giáo gen Z sáng tác, vừa được ra mắt nhân Ngày Sách và Văn hóa đọc 2025.",
  "content": "Nếu có một tình yêu to lớn dành cho con trẻ, bạn sẽ làm gì? Còn Nguyễn Minh Anh, giáo viên Trường Tiểu học Thanh Xuân Nam, Hà Nội đã đặt tình yêu tụi nhỏ vào sự sáng tạo trong công tác giảng dạy ở trường và những áng văn trên trang giấy. Cuốn sách \"Chuyện ngày bé\" được ra đời bằng những tâm huyết như thế.Tác phẩm xoay quanh cuộc sống của bộ tứ: Chún, Nắng, Tí và Khoai. Mỗi nhân vật mang một tính cách riêng, nhưng tựu chung lại, cả bốn đều là những đứa trẻ đáng yêu với trái tim nghĩa hiệp. Qua từng trang sách, bạn đọc dễ dàng bắt gặp hình ảnh tuổi thơ của chính mình, khi niềm vui đơn giản chỉ là những trò chơi con trẻ, những buổi trưa hè trốn ngủ hay những lần lén lút làm điều mình thích.Cuốn sách dành cho trẻ em và dành cho những ai đã từng là trẻ em.Chia sẻ về nguồn cảm hứng viết nên cuốn sách, Nguyễn Minh Anh thổ lộ: \"Từ lâu, mình đã ấp ủ giấc mơ về một cuốn sách có thể gieo những xúc cảm dịu dàng, đẹp đẽ vào tâm hồn trẻ thơ. Ở mỗi chương, bên cạnh việc tái hiện lại những kỷ niệm thân thuộc, đáng nhớ, mình còn lồng ghép những bài học đạo đức gần gũi. Nếu chỉ tính bằng thời gian viết thực tế, mình hoàn thành trong khoảng chừng hai năm. Nhưng nếu tính bằng cảm xúc, bằng những ký ức được chắt lọc và nâng niu, thì có lẽ là... cả một tuổi thơ.\"Với lối viết nhẹ nhàng, tinh tế và đầy cảm xúc, tác giả đã khéo léo tái hiện những ký ức đẹp đẽ của một thời đã qua, đồng thời gửi gắm những triết lý sâu sắc về tình bạn, tình yêu thương và lòng biết ơn đối với những người đã dìu dắt ta khôn lớn.Truyện xoay quanh cuộc sống của bốn nhân vật nhí với những trò chơi quen thuộc trong tuổi thơ của mỗi người.Nhà văn Hải Dương chia sẻ: \"Nửa đầu đọc để cười, nửa sau đọc rồi khóc, đó là những gì mình cảm nhận được khi lần đầu tiên đọc tác phẩm \"Chuyện ngày bé\". Vẫn là những câu chuyện trẻ con, nhưng cách kể hấp dẫn và lôi cuốn khiến mình cứ đọc đi đọc lại, có đoạn tủm tỉm cười một mình, có đoạn cười to thành tiếng, có đoạn lại sụt sùi lau nước mắt, rồi đọc đến câu chuyện cuối cùng, có một cái gì đó cứ day dứt, âm ỉ trong lồng ngực. Gấp cuốn sách lại, mình cứ nhớ mãi về khu tập thể nhỏ cùng một đám trẻ tinh nghịch, mỗi câu chuyện là một bài học mang đến thông điệp sâu sắc mà ở lứa tuổi nào cũng thấm thía.\"Dù đã từng tham gia viết sách cùng các tác giả khác, nhưng việc hoàn thành cuốn sách đầu tay vẫn là thử thách lớn đối với cô gái trẻ 9x.\"Ngoài việc gửi bản thảo cho các nhà văn, nhà thơ đọc và góp ý, mình còn đưa cho chính học sinh của mình nhận xét. Thật may mắn, các độc giả nhí đã rất háo hức và phản hồi vô cùng tích cực. Một sự thật thú vị nữa, đáng lẽ cái tên \"Thanh âm của Nắng\" sẽ được đặt cho cuốn sách đầu tiên của mình, nhưng cuối cùng, vì học sinh mình đồng loạt chọn cái tên \"Chuyện ngày bé\" nên mình đã quyết định \"quay xe\".\", Minh Anh cười.Minh Anh từng cùng các tác giả khác xuất bản cuốn \"Thương\" và \"Bí mật về cha\".Với \"Chuyện ngày bé\", tác giả không chỉ viết cho trẻ em, mà còn viết cho người lớn từng là trẻ em, để họ có thể tìm lại những ký ức đẹp đẽ đã qua, trân quý những khoảnh khắc hiện tại và hiểu hơn về xúc cảm của chính mình.Không chỉ đơn thuần gieo vào tâm hồn trẻ em những xúc cảm trong sáng mà Minh Anh còn lan tỏa tình yêu môn Tiếng Việt tới các em nhỏ. Qua nhiều năm, rất nhiều học sinh đã đạt thành tích tốt trong học tập, giành giải thưởng trong các cuộc thi cấp Quốc gia, Thành phố, Quận môn Tiếng Việt.Cuốn sách đầu tay của cô giáo trẻ được Ban Giám hiệu Trường Tiểu học Thanh Xuân Nam hỗ trợ lan tỏa trong phong trào đọc sách của các em học sinh.Những cảm nghĩ trong trẻo của các em nhỏ sau khi đọc cuốn sách.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}