{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/phap-phat-apple-150-trieu-euro-vi-hanh-vi-doc-quyen-20250331174719445.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:02",
  "summary": "VTV.vn - Apple bị cáo buộc lạm dụng vị thế thống trị để quảng cáo từ năm 2021 đến năm 2023 nhờ một công cụ kiểm soát quyền riêng tư.",
  "content": "Ngày 31/3, cơ quan chống độc quyền của Pháp đã phạt Apple 150 triệu Euro (162 triệu USD) với cáo buộc tập đoàn công nghệ Mỹ lạm dụng vị thế thống trị để quảng cáo từ năm 2021 đến năm 2023 nhờ một công cụ kiểm soát quyền riêng tư. Theo đó, công cụ App Tracking Transparency (ATT) của Apple đã yêu cầu người dùng đồng ý cho phép các ứng dụng bên thứ ba thu thập và chia sẻ dữ liệu cá nhân.Cơ quan này cho biết, Apple triển khai công cụ ATT là không cần thiết và không đúng với mục tiêu công ty đề ra là bảo vệ dữ liệu người dùng. Công cụ này ảnh hưởng đến các nhà xuất bản nhỏ hơn vì họ phụ thuộc phần lớn vào việc thu thập dữ liệu của bên thứ ba để tài trợ cho doanh nghiệp của họ. Vụ việc ở Pháp được đưa ra sau khi có khiếu nại từ một số hiệp hội dành cho các nhà quảng cáo trực tuyến, nhà xuất bản và mạng lưới Internet cáo buộc Apple lạm dụng vị thế của mình.Liên minh châu Âu (EU) mới đây cũng cáo buộc tập đoàn Apple vi phạm các quy định chống độc quyền, bất chấp đe dọa của Tổng thống Donald Trump rằng sẽ đáp trả nếu các công ty Mỹ bị nhắm đến. EU yêu cầu Apple phải mở rộng khả năng tương thích của hệ sinh thái iOS với các đối thủ. Cụ thể, Apple phải cho phép các nhà sản xuất điện thoại thông minh, tai nghe và thiết bị thực tế ảo kết nối liền mạch với iPhone và iPad. Ngoài ra, Apple cũng được yêu cầu đáp ứng các đề xuất từ nhà phát triển ứng dụng, nhằm cải thiện khả năng tương tác giữa hệ điều hành iOS và các hệ thống khác.Apple chỉ trích quyết định của EU, cho rằng điều này làm tổn hại đến khả năng đổi mới của công ty và tạo điều kiện cho các đối thủ được hưởng lợi. Hãng cũng cho biết, các yêu cầu này sẽ làm chậm sự phát triển của công ty tại châu Âu và ảnh hưởng đến trải nghiệm của người dùng.   Apple đứng trước áp lực chưa từng có? VTV.vn - Gã khổng lồ công nghệ dự kiến sẽ thực hiện canh bạc lớn nhất trong nhiều năm qua với iPhone 17. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}