{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nhung-chang-duong-bui-bam-tap-19-hau-da-biet-su-that-ve-bo-20250424132712114.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:43",
  "summary": "VTV.vn - Hậu đã nghe được cuộc điện thoại của mẹ với bác mình và anh vô tình biết, bố thật của mình không phải người bố đang sống cùng nhà.",
  "content": "Sau 30 năm đi tù về, ông Nhân biết vợ đã có cuộc sống mới cùng người đàn ông khác. Cuộc sống của vợ con ông 30 năm qua vô cùng yên ấm và người đàn ông kia đã chăm sóc vợ con ông rất tốt. Vì thế, dù rất muốn Hậu biết mình chính là cha thật, rất muốn nhận con trai nhưng ông Nhân không đành lòng. Ông không muốn sự ích kỷ của bản thân phá vỡ cuộc sống yên ổn của vợ và con.Bên cạnh đó, ông Nhân cũng luôn bị ám ảnh bởi giấc mơ - nơi Hậu được thông báo ông Nhân mới chính là bố ruột và Hậu đã bỏ chạy khi nghe sự thật này và khi lao ra đường, một chiếc xe đã đâm vào Hậu... Giấc mơ ấy cứ trở đi trở lại với ông Nhân cũng là một phần nguyên nhân ngăn ông không nói ra sự thật với con trai. Ông Nhân lo lắng Hậu không chấp nhận ông - một người cha tù tội... Nếu nói ra mà không được con trai chấp nhận, sinh ra ghét bỏ thì ông sẽ đau đớn vô cùng.Trong 30 năm ông Nhân chịu tù tội, khát khao lớn nhất là sau khi ra tù ông sẽ đi tìm vợ con, bù đắp cho họ sự thiếu hụt của 30 năm ấy. Nhưng khi trở về, ông phát hiện đã có một người đàn ông khác làm điều đó và còn làm nó rất tốt. Ông Nhân không muốn mình đã không làm được gì cho vợ con trong 30 năm ấy, giờ trở về còn làm đảo lộn cuộc sống của họ. Và đó cũng chính là lý do ông đã nhờ Nguyên giả làm con trai về gặp bố mẹ ông ở quê - những người đã luôn mong ngóng được gặp cháu nội.Nhưng, người tính không bằng trời tính, sự thật đã không thể bị giấu kín. Dù ông Nhân không để lộ thân phận mình cho Hậu nhưng Hậu lại biết được sự thật ấy bằng một cách khác.      Liệu, sau khi biết sự thật về bố mình, Hậu sẽ tiếp nhận sự thật ấy như thế nào? Có giống như giấc mơ đã ám ảnh ông Nhân hay không?Tập 19 phim Những chặng đường bụi bặm sẽ được phát sóng vào 20h hôm nay (24/4) trên kênh VTV3. Mời các bạn đón xem!   Những chặng đường bụi bặm - Tập 11: Ông Nhân sững người khi gặp lại con trai lần đầu tiên sau 30 năm VTV.vn - Hậu thực sự là con trai ông Nhân. Ông đã biết điều đó khi Hậu giới thiệu mối quan hệ giữa mình và ông Vạn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}