{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tong-thong-trump-cac-cuoc-dam-phan-dang-dien-ra-tich-cuc-20250501181532795.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:59",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump khẳng định nước này có khả năng đạt thỏa thuận thương mại với Ấn Độ, Hàn Quốc và Nhật Bản.",
  "content": "Phát biểu qua điện thoại tại một cuộc trao đổi với cử tri được phát sóng trên truyền hình, Tổng thống Trump tiết lộ rằng mặc dù chưa có thỏa thuận cụ thể nào được hoàn tất, các cuộc đàm phán đang diễn ra tích cực.Khi được hỏi về thời điểm công bố thỏa thuận với Ấn Độ, Hàn Quốc và Nhật Bản, ông Trump nhấn mạnh Mỹ có khả năng đạt thỏa thuận với 3 nước này.Tuy nhiên, Tổng thống Mỹ khẳng định không muốn vội vã đạt thỏa thuận vì Mỹ đang hưởng lợi từ chính sách thuế quan hiện nay và đang ở thế thượng phong trong đàm phán. Ông chủ Nhà Trắng cũng bày tỏ sự tự tin vào chiến lược sử dụng chính sách thuế quan để đàm phán, tuyên bố rằng \"rất nhiều thỏa thuận\" sẽ được thực hiện.Ông Trump cũng cho biết sẵn sàng đặt ra các điều khoản riêng với các thỏa thuận không tối ưu.Ngoài ra, Tổng thống Mỹ cũng tiết lộ Thủ tướng Canada Mark Carney sẽ đến thăm Nhà Trắng trong tuần tới khi tìm cách đạt một thỏa thuận thương mại với Mỹ.Ông cho biết đã gửi lời chúc mừng chiến thắng trong cuộc bầu cử hôm 28/4 của ông Carney trong cuộc điện đàm ngày 29/4.Cũng trong tuần tới, theo các nguồn tin, Liên minh châu Âu sẽ chia sẻ với Mỹ bản kế hoạch về một gói đề xuất để khởi động các cuộc đàm phán thương mại.Theo Bloomberg News, bản kế hoạch sẽ đề xuất hạ thấp các rào cản thương mại và phi thuế quan, thúc đẩy đầu tư của châu Âu vào Mỹ, hợp tác giải quyết các thách thức toàn cầu như giải quyết tình trạng dư thừa thép từ Trung Quốc và mua hàng hóa của Mỹ như khí đốt tự nhiên hóa lỏng và công nghệ.Ngày 2/4, ông Trump thông báo mức thuế quan mới với khoảng 180 đối tác thương mại của Mỹ. Bên cạnh mức thuế chung 10%, ông tuyên bố sẽ áp mức thuế đối ứng cao hơn với khoảng 60 đối tác thương mại lớn của Mỹ từ 9/4.Tuy nhiên, ngay sau khi mức thuế đối ứng có hiệu lực khoảng nửa ngày, Tổng thống Mỹ bất ngờ thông báo hoãn thi hành với loạt đối tác trong 90 ngày, ngoại trừ Trung Quốc.Các động thái thay đổi đột ngột trong chính sách thương mại của Washington khiến giới đầu tư hoang mang và làm nhiều người dân Mỹ lo ngại, gây ảnh hưởng tiêu cực đến nền kinh tế. Số liệu công bố hôm 30/4 cho thấy GDP của Mỹ giảm 0,3% trong quý I năm nay, tệ nhất kể từ năm 2022.        Xuất khẩu vững vàng trước thuế quan VTV.vn - Trong tác động thuế quan, xuất khẩu vẫn đạt tăng trưởng 2 con số. Tuy nhiên, từ quý II, dưới ảnh hưởng của thuế quan, xuất khẩu sẽ đối diện với rất nhiều khó khăn.     Mỹ sẽ nới lỏng thuế quan với ô tô VTV.vn - Tổng thống Donald Trump sẽ sớm công bố các biện pháp nhằm giảm tác động của chính sách thuế quan đối với ngành công nghiệp ô tô Mỹ.     BOJ giữ nguyên lãi suất, cảnh báo rủi ro thuế quan của Mỹ VTV.vn - Ngân hàng Nhật Bản dự kiến ​​sẽ giữ nguyên lãi suất vào ngày 1/5 tới và cảnh báo về rủi ro gia tăng đối với nền kinh tế vì thuế quan của Mỹ tiếp tục làm giảm niềm tin.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}