{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/unesco-phe-duyet-khuyen-nghi-vinh-danh-danh-nhan-le-quy-don-20250419230259122.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:40:51",
  "summary": "VTV.vn - UNESCO vừa phê duyệt khuyến nghị vinh danh và cùng kỷ niệm 300 năm ngày sinh danh nhân Lê Quý Đôn vào tháng 11 tới.",
  "content": "Quyết định được thông qua vào Kỳ họp khoá 221 Hội đồng chấp hành UNESCO vừa kết thúc tại Pháp. Trong hồ sơ trình UNESCO có nêu rõ: Danh nhân Lê Quý Đôn là một hiện tượng đặc biệt trong lịch sử văn hóa Việt Nam ở thế kỷ 18, với những thành tựu, đóng góp về tư tưởng, chính trị, văn hóa, giáo dục và nhiều lĩnh vực khoa học khác nhau.Hồ sơ trình UNESCO đã được tỉnh Thái Bình phối hợp với các nhà nghiên cứu huẩn bị kỹ lưỡng và công phu. Hồ sơ khẳng định Lê Quý Đôn là danh nhân văn hóa kiệt xuất của Việt Nam, nhà bác học uyên bác. Ông để lại khối tri thức đồ sộ với hàng trăm quyển sách gồm cả khoa học nhân văn lẫn khoa học tự nhiên như: Phủ Biên Tạp Lục, Vân Đài Loại Ngữ, Kiến văn tiểu lục, Đại Việt thông Sử… Hồ sơ trình UNESCO lần này đã khẳng định: Di sản của Lê Quý Đôn không chỉ là tài liệu nghiên cứu khu vực mà còn có giá trị quốc tế.Tại quê hương Thái Bình vẫn lưu truyền nhiều câu chuyện về trí thông minh xuất sắc của thần đồng Lê Quý Đôn, hoài bão được kinh bang tế thế, hay còn gọi là giúp dân, trị nước của ôngDanh nhân Lê Quý Đôn từng khẳng định về vị trí của Hoàng Sa, Trường Sa trong trong cuốn sách Phủ Biên Tạp Lục, cắm mốc đồ hình ở Trường Sa đến ngày nay.Đoàn công tác tỉnh Thái Bình phối hợp với Đại sứ quán Việt Nam tại Pháp, Phái đoàn Việt Nam bên cạnh UNESCO và Trung tâm văn hóa Việt Nam tại Pháp, đã tổ chức Hội nghị \"Giới thiệu về danh nhân văn hóa Lê Quý Đôn và quảng bá văn hóa, xúc tiến du lịch tỉnh Thái Bình\". Dự kiến, các hội thảo triển lãm,các luận án nghiên cứu về Lê Quý Đôn sẽ được tổ chức ở Việt Nam, Pháp để kỷ niệm 300 năm ngày sinh của ông vào năm 2026.Công tích và sự nghiệp khoa học của nhà bác học Lê Quý Đôn đã và đang là những di sản vô giá truyền lại cho các thế hệ tiếp nối, được nhà nước và nhân dân suy tôn qua nhiều hình thức lưu danh và tưởng niệm. Cả nước hiện có tới 40 ngôi trường mang tên danh nhân Lê Quý Đôn.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}