{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/vu-am-sat-hut-cuu-tong-thong-donald-trump-he-lo-lo-hong-cua-mat-vu-my-20240715144452553.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:48:55",
  "summary": "VTV.vn - Sau vụ ám sát hụt nhằm vào cựu Tổng thống Mỹ Donald Trump, có rất nhiều lo ngại và nghi vấn về cách một tay súng bắn tỉa có thể lên được sân thượng.",
  "content": "Chân dung kẻ ám sát hụt cựu Tổng thống Mỹ Donald TrumpNhà chức trách đã xác định tay súng ám sát hụt cựu Tổng thống Mỹ Donald Trump là Thomas Matthew Crooks, 20 tuổi, lớn lên ở vùng ngoại ô tương đối giàu có của thị trấn Bethel Park, bang Pennsylvania. Crooks thích chơi cờ và viết code, gần đây đã nhận được bằng Cao đẳng về khoa học kỹ thuật.Các bạn cùng lớp ở trường trung học nhớ Crooks là một học sinh thông minh, có ít bạn bè, nhưng không bao giờ thể hiện bất kỳ dấu hiệu tiêu cực nào. Viện dưỡng lão nơi Crooks làm thêm cho biết đối tượng này không khiến họ có lý do gì để \"lo lắng\".Nghi phạm Thomas Matthew Crooks, 20 tuổi (Ảnh: Bethel Park School District)Các nhà chức trách liên bang cho biết Crooks không có tiền sử rõ ràng về các vấn đề sức khỏe tâm thần hoặc tạo ra các mối đe dọa trước đó và chưa từng nằm trong tầm ngắm của cơ quan thực thi pháp luật liên bang.Những manh mối mà đối tượng để lại rất khó hiểu: là một đảng viên Đảng Cộng hòa đã đăng ký nhưng cũng đã quyên góp thông qua nền tảng của Đảng Dân chủ vào năm 2021, cha mẹ đã đăng ký là đảng viên Đảng Dân chủ và Tự do. Tổng thống Mỹ Joe Biden cho biết các quan chức chưa xác định được động cơ ám sát ông Trump của đối tượng này.An ninh siết chặt sau vụ ám sát bất thành cựu Tổng thống MỹSau vụ ám sát hụt nhằm vào cựu Tổng thống Mỹ Donald Trump, hiện an ninh vũ trang đang được siết chặt tại các địa điểm diễn ra chiến dịch tranh cử của ông Trump.Truyền thông Mỹ đưa tin, các kế hoạch đảm bảo an ninh cho Đại hội toàn quốc của đảng Cộng hòa ở Milwaukee trong ngày 15/7 sẽ được xem xét lại sau vụ tấn công nhằm vào ông Trump. Hiện, cựu Tổng thống Mỹ đã có mặt tại đây. Trong khi đó, Cục Điều tra liên bang Mỹ (FBI) đang tiến hành điều tra vụ tấn công ông Trump theo hướng khủng bố nội địa, đồng thời, cho biết thêm nghi phạm gây ra vụ việc hành động một mình.Chủ tịch Ủy ban Giám sát thuộc Hạ viện Mỹ thông báo sẽ mở cuộc điều tra về vụ nổ súng nhằm vào ông Trump, đồng thời yêu cầu Giám đốc Cơ quan Mật vụ Mỹ sớm tham dự phiên điều trần về vụ việc để phân tích về những lỗ hổng an ninh trong vụ việc lần này.Lỗ hổng của mật vụ MỹSau vụ ám sát hụt nhằm vào cựu Tổng thống Mỹ Donald Trump, có rất nhiều lo ngại và nghi vấn về cách một tay súng bắn tỉa có thể lên được sân thượng, cách bục phát biểu của cựu Tổng thống chưa đầy 150m tại một cuộc mít-tinh ngoài trời. Các nguồn tin mô tả vụ nổ súng xuất phát từ vị trí 3h tại bục phát biểu của ông Trump, với các phát súng bắn từ phía bên phải của ông. Từ vị trí nghi phạm đến chỗ ông Trump đứng là 137m. Nghi phạm cách các mật vụ 134m.Đáng chú ý là vị trí của kẻ xả súng nằm ngoài phạm vi an ninh. Điều này làm dấy lên câu hỏi về quy mô của phạm vi an ninh cũng như những nỗ lực rà soát và bảo vệ tòa nhà American Glass Research cùng cách kẻ xả súng có thể lên được sân thượng.Khung cảnh hỗn loạn sau khi vụ nổ súng xảy ra tại buổi cuộc mít-tinh ngoài trời do ông Trump chủ trì hôm 13/7 (Ảnh: AP)Ông Greg Smith (nhân chứng, TP Butler, bang Pennsylvania, Mỹ) kể lại: \"Chúng tôi nhìn thấy một thanh niên bò lên nóc tòa nhà bên cạnh. Anh ta có một khẩu súng trường. Cảnh sát đang có mặt quanh đó. Chúng tôi nói với họ: 'Này anh bạn, có một gã cầm súng trường trên mái nhà'. Và cảnh sát cứ như thể không biết chuyện gì đang xảy ra vậy. Và điều tiếp theo là tôi nghĩ: 'Tại sao ông Trump vẫn tiếp tục phát biểu? Tại sao họ không kéo ông ấy ra khỏi sân khấu? Và điều tiếp theo, ông biết đấy, năm phát súng vang lên\".Cựu Phó Giám đốc FBI Andrew Mccabe lại cho rằng: \"Khi nhìn vào bản đồ, ta có thể thấy nó chỉ rõ ràng đến những tòa nhà bên trong đó, rõ ràng là trong tầm bắn. Nhưng vấn đề này đã bị bỏ qua\".Các cuộc điều tra sẽ xem xét liệu cơ quan mật vụ có đủ nguồn lực để bảo vệ ông Trump vài ngày trước khi chính thức trở thành ứng cử viên Tổng thống của đảng Cộng hòa hay không và liệu các thủ tục an ninh có được tiến hành đúng cách hay không.Cơ quan mật vụ cùng lực lượng an ninh tại địa điểm tổ chức mít-tinh ở Pennsylvania đã phủ nhận những tin đồn lan truyền trên mạng xã hội rằng cơ quan này đã từ chối yêu cầu tăng cường an ninh từ đội ngũ tranh cử của ông Trump.        Điện Kremlin nói Tổng thống Putin không có ý định gọi điện cho ông Trump sau vụ ám sát bất thành VTV.vn - Điện Kremlin nhấn mạnh Moscow lên án mạnh mẽ bất kỳ hình thức bạo lực chính trị nào và gửi lời chia buồn tới gia đình của nạn nhân thiệt mạng trong vụ nổ súng.     Nhân chứng phát hiện tay súng trước vụ tấn công ông Trump VTV.vn - Báo chí tại Mỹ đã tìm thấy một số nhân chứng cho biết họ đã chứng kiến kẻ xả súng vào cựu Tổng thống Donald Trump.     Nghi phạm ám sát ông Trump 20 tuổi, bắn rất nhiều phát đạn VTV.vn - Cục Điều tra Liên bang Mỹ (FBI) xác định kẻ nổ súng trong cuộc vận động tranh cử của ông Donald Trump là một nam thanh niên 20 tuổi.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}