{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/dau-an-su-nghiep-cua-giao-su-dang-luong-mo-mot-nha-khoa-hoc-lon-nguoi-viet-20250507053103249.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:13:16",
  "summary": "VTV.vn - GS.TS Đặng Lương Mô, người Việt Nam ở Nhật Bản, là người sáng lập và cố vấn cao cấp Trung tâm nghiên cứu và đào tạo thiết kế vi mạch, ông vừa qua đời ở tuổi 90.",
  "content": "Giáo sư Đặng Lương Mô cũng được biết đến với vai trò nguyên cố vấn Giám đốc Đại học Quốc gia TP Hồ Chí Minh.Ông đã có hơn 300 công trình nghiên cứu và hơn 10 bằng phát minh, sáng chế. Nhiều công trình nghiên cứu của ông đã được trích đăng hoặc trích dẫn trong các sách nghiên cứu xuất bản tại Mỹ, nhất là sách giáo khoa sử dụng tại các đại học của Mỹ. Giáo sư Đặng Lương Mô đã được bầu vào Viện Hàn lâm khoa học New York từ năm 1992. Khi trở về nước ông có nhiều đóng góp trong lĩnh vực khoa học, như: Thiết lập phòng thí nghiệm mô phỏng và thiết kế vi mạch (gọi tắt là Phòng thí nghiệm FPGA) tại Đại học Bách Khoa, Đại học Quốc gia TP Hồ Chí Minh năm 2000; đề xuất thiết lập Trung tâm Nghiên cứu và Đào tạo thiết kế vi mạch (ICDREC) năm 2005. Trung tâm đã thiết kế thành công con chip đầu tiên của Việt Nam và thực chất đã ghi tên Việt Nam lên bản đồ thế giới về vi mạch, đào tạo được hàng ngàn chuyên viên về thiết kế vi mạch cung cấp cho thị trường vi mạch trong nước và thế giới... Đây là chương trình sau đại học chính quy của một đại học Việt Nam đầu tiên giảng dạy bằng tiếng Anh với sự tham gia của đông đảo giáo sư Việt Nam ở nước ngoài và người nước ngoài. Chương trình đã đào tạo ra hàng trăm Thạc sĩ về Thiết kế vi mạch.Giáo sư Đặng Lương Mô là 1 trong 6 nhà khoa học đến từ Đại học Quốc gia TP Hồ Chí Minh được vinh danh trong số 60 cá nhân tiêu biểu và là 1 trong 50 kiều bào tiêu biểu có nhiều đóng góp trong sự nghiệp xây dựng và phát triển TP Hồ Chí Minh 50 năm qua. Đại diện gia đình Giáo sư Đặng Lương Mô nhận bằng vinh danh kiều bào tiêu biểu có nhiều đóng góp trong sự nghiệp xây dựng và phát triển TP Hồ Chí Minh 50 năm qua (Ảnh: Hoàng Hường)Tại sự kiện vinh danh người Việt Nam ở nước ngoài có nhiều đóng góp trong sự nghiệp xây dựng và phát triển TP Hồ Chí Minh được tổ chức nhân dịp 50 năm Giải phóng miền Nam, thống nhất đất nước, vì lý do sức khỏe Giáo sư Đặng Lương Mô không thể trực tiếp tới tham dự. Đại diện gia đình đã thay mặt ông đón nhận sự ghi danh cho những cống hiến không mệt mỏi trong suốt sự nghiệp rực rỡ, với những thành tựu mang tính tiên phong cho ngành vi mạch ở Việt Nam. Sau một thời gian điều trị bệnh, ngày 6/5, Giáo sư - Tiến sĩ khoa học Đặng Lương Mô qua đời, thượng thọ 90 tuổi. Lễ viếng được tổ chức sáng ngày 8/5, tại Nhà tang lễ Quốc gia phía Nam, số 5 Phạm Ngũ Lão, phường 3, quận Gò Vấp, Tp Hồ Chí Minh.   Kiều bào gửi gắm tình yêu quê hương đất nước và nhiệt huyết cống hiến trong ngày hội non sông VTV.vn - Chương trình Họp mặt và Biểu dương người Việt Nam ở nước ngoài có nhiều đóng góp trong xây dựng và phát triển TP Hồ Chí Minh 50 năm qua vừa được tổ chức. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}