{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/con-dao-hung-ca-y-chi-viet-nam-ngoi-ca-long-yeu-nuoc-va-khat-vong-tu-do-bat-diet-20250504003208766.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:38",
  "summary": "VTV.vn - Tối 3/5, Chương trình Đảo – Hùng ca Ý chí Việt Nam được THTT trên VTV1 đã mang đến hành trình nghệ thuật đầy xúc động, tự hào.",
  "content": "Chương trình chính luận nghệ thuật đặc sắc Côn Đảo - Hùng ca ý chí Việt Nam đã được tổ chức tại huyện Côn Đảo ( tỉnh Bà Rịa - Vũng Tàu) được truyền hình trực tiếp vào 20h10 ngày 3/5 trên kênh VTV1 và VTV8 đã để lại nhiều cảm xúc cho người xem. Nửa thế kỷ đã trôi qua kể từ ngày Côn Đảo hoàn toàn được giải phóng, nhưng những ký ức bi tráng, tinh thần bất khuất và ý chí kiên cường của những người con ưu tú nơi đây vẫn luôn trường tồn với thời gian. Chương trình \"Côn Đảo – Hùng ca ý chí Việt Nam\" được tổ chức là lời tri ân những thế hệ đi trước và khắc sâu vào tâm khảm mỗi người hôm nay về một Côn Đảo thiêng liêng nơi từng là địa ngục trần gian nhưng cũng là biểu tượng sáng ngời của lòng yêu nước, ý chí quật cường và khát vọng tự do.MC Hoài Anh - Tuấn Dương trong phần giới thiệu mở đầu chương trìnhQua từng câu chuyện lịch sử được kể trong các phóng sự, từng giai điệu hào hùng, chương trình tôn vinh những con người đã biến lao tù thành trường học cách mạng, biến đau thương thành sức mạnh, kiên trung bảo vệ khí tiết người cộng sản. Đồng thời, đây cũng là dịp để nhìn lại hành trình hồi sinh của Côn Đảo, từ một vùng đất thấm đẫm máu xương trở thành Hòn ngọc xanh vươn mình phát triển.Trong số rất nhiều phóng sự, đặc biệt xúc động là phóng sự \"Dòng tên anh hóa thành đá núi\" kể về hành trình 35 năm của gia đình liệt sĩ Nguyễn Minh – từ Bình Định ra Côn Đảo tìm mộ ông, một chiến sĩ cách mạng hy sinh thầm lặng mà đến tận năm 2010, hài cốt mới được nhận dạng. Câu chuyện đại diện cho hàng ngàn người đã ngã xuống mà chưa một lần được gọi tên, và cũng là lời nhắc nhở đầy ám ảnh về sự hy sinh cao cả của những người làm nên lịch sử.      Xuyên suốt chương trình là những tiết mục nghệ thuật đặc sắc được dàn dựng công phu, kết hợp giữa truyền thống và hiện đại, giữa âm nhạc, sân khấu và phóng sự tư liệu. Sự góp mặt của các nghệ sĩ như Trung Quân, Đông Hùng, Hoàng Hải, Dương Hoàng Yến, rapper Double2T… tạo nên không gian biểu diễn phong phú, lôi cuốn.         Các liên khúc như \"Côn Đảo – Lửa Việt\", \"Giải phóng miền Nam\", \"Ca ngợi Hồ Chủ tịch – Lá cờ Đảng\", \"Chào tự do\", hay hoạt cảnh \"Những giờ phút không quên\" đã khắc họa rõ nét hào khí cách mạng và niềm tự hào dân tộc. Bên cạnh đó, những tiết mục xúc động về Côn Đảo hôm nay như \"Bay qua Biển Đông\", \"Việt Nam hướng về tương lai\" như lời khẳng định: khát vọng hòa bình, tự do và phát triển luôn là mạch nguồn chảy mãi trong tâm hồn người Việt.Hình ảnh Côn Đảo ngày nay\"Côn Đảo – Hùng ca ý chí Việt Nam\" là chương trình nghệ thuật nhưng cũng là bài học lịch sử sâu sắc, là cầu kết nối giữa quá khứ của cha ông và nhịp sống hôm nay, giúp thế hệ trẻ hiểu hơn giá trị của độc lập, tự do, những điều đã được đánh đổi bằng máu xương và sự bất khuất của hàng vạn con người.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}