{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/doan-quan-doi-nhan-dan-viet-nam-tham-gia-buoi-so-duyet-le-duyet-binh-tren-quang-truong-do-20250504205237002.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:56",
  "summary": "VTV.vn - Lần đầu tiên, Quân đội nhân dân Việt Nam tham gia duyệt binh trên Quảng trường Đỏ ở thủ đô Moscow, nhân kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc vĩ đại.",
  "content": "Chiều tối 3/5 (giờ địa phương), tại Quảng trường Đỏ ở thủ đô Moscow, Liên bang Nga đã diễn ra buổi sơ duyệt Lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng trong Chiến tranh Vệ quốc vĩ đại (9/5/1945 – 9/5/2025). Cùng với lực lượng vũ trang Nga, lễ duyệt binh năm nay có sự tham gia của quân đội đến từ 19 quốc gia, trong đó có Việt Nam.Đây là lần đầu tiên Quân đội nhân dân Việt Nam cử đoàn tham gia duyệt binh tại Quảng trường Đỏ – sự kiện mang tính biểu tượng đặc biệt của nước Nga. Đoàn đại diện Việt Nam gồm 68 quân nhân đến từ Trường Sĩ quan Lục quân 1, có độ tuổi từ 19 đến 30, chiều cao từ 1,8m trở lên, thể hiện khí thế trang nghiêm, tiêu biểu cho hình ảnh một quân đội anh hùng của dân tộc Việt Nam.Quân đội Nhân dân Việt Nam diễu hành hướng về Quảng trường Đỏ để tham gia buổi sơ duyệt Lễ duyệt binh Ngày Chiến thắng tại Moscow, Nga, ngày 3/5/2025. (Ảnh: AP)Trong khối diễu binh quốc tế, đoàn Việt Nam đi ở vị trí thứ 8, ngay trước các đoàn quân đội Trung Quốc, Lào và Myanmar. Đây là lần thứ hai, toàn bộ lực lượng quốc tế tham gia Lễ duyệt binh cùng tập trung tại Quảng trường Đỏ để hợp luyện. Để đảm bảo an toàn, lực lượng an ninh Nga đã siết chặt kiểm soát tại khu vực trung tâm thủ đô Moscow.Mặc dù các biện pháp an ninh được thắt chặt, đông đảo người dân Nga cùng cộng đồng người Việt, người Trung Quốc và các cộng đồng nước ngoài khác tại Moscow đã có mặt từ sớm dọc các tuyến đường dẫn vào Quảng trường Đỏ để cổ vũ, chào đón các đoàn quân nhân.Theo kế hoạch, sau buổi sơ duyệt này sẽ là buổi tổng duyệt toàn bộ vào sáng 7/5. Lễ duyệt binh chính thức sẽ diễn ra vào ngày 9/5 – ngày được nước Nga và nhiều quốc gia từng tham chiến coi là Ngày Chiến thắng phát xít, với nhiều hoạt động tưởng niệm và vinh danh các lực lượng vũ trang.        Nga chuẩn bị cho lễ duyệt binh 80 năm Ngày Chiến thắng VTV.vn - Moscow đang khẩn trương hoàn tất những khâu chuẩn bị cuối cùng cho sự kiện quân sự – lịch sử lớn nhất trong năm tại Nga.     Nga: Hợp luyện chuẩn bị cho Lễ duyệt binh Ngày Chiến thắng VTV.vn - Toàn nước Nga đang chuẩn bị cho lễ kỷ niệm Ngày Chiến thắng 9/5, đánh dấu 80 năm Đức quốc Xã đầu hàng Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại (1941 - 1945).     Nga duyệt binh kỷ niệm Ngày Hải quân VTV.vn - Với truyền thống hàng hải và hạm đội hùng mạnh trong nhiều thế kỷ, Ngày Hải quân có tầm quan trọng lớn đối với nước Nga.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}