{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phim-vua-hai-kich-cua-chau-tinh-tri-se-co-ban-truyen-hinh-20241127114502383.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:28:35",
  "summary": "VTV.vn - Hai diễn viên chính Tưởng Long và Dương Siêu Việt - những gương mặt trẻ đang được chú ý - sẽ góp mặt ở phiên bản truyền hình của phim.",
  "content": "Bộ phim truyền hình Vua hài kịch sắp khởi quay dựa theo bộ phim điện ảnh nổi tiếng năm 1999 của Châu Tinh Trì. Phim dự kiến dài 30 tập, thời gian quay và hậu kỳ khoảng 8 tháng. Các diễn viên góp mặt gồm có Tưởng Long, Dương Siêu Việt, Trương Thỉ, Tưởng Thi Manh , Tống Mộc Tử... Câu chuyện xảy ra ở một khu đất trống rất đẹp bên cạnh biển. Ở đó một đại gia muốn phát triển thành khu nghỉ dưỡng sang trọng. Tuy nhiên một cô gái địa phương lại muốn xây dựng thành trung tâm du lịch văn hóa. Trong cuộc chiến giữa hai bên đối nghịch, cuối cùng dân làng đã có thể đoàn kết với nhau lại để phát triển cho địa phương mình. Dương Siêu Việt là diễn viên gây chú ý khi đóng phim \"Vua hài kịch\".Nội dung sơ lược nêu trên bị đánh giá là theo lối mòn, thiếu tính thực tế. Tuy nhiên các nhà biên kịch buộc phải xây dựng cốt truyện hướng đến vùng nông thôn và các yếu tố văn hóa để phù hợp với đối tượng khán giả truyền hình. Còn câu chuyện về một người chuyên đóng vai quần chúng trong phim điện ảnh của Châu Tinh Trì chỉ có thời lượng ngắn và nội dung thu hẹp hơn. Khi chuyển thể tác phẩm kinh điển, Vua hài kịch chắc chắn phải đối diện với rất nhiều thử thách. Khán giả có hai luồng ý kiến, một bên cho rằng bộ phim gây dấu ấn tốt hơn so với các đối thủ khác vì được giữ nguyên tên gọi của tác phẩm kinh điển. Các khán giả yêu mến phim Châu Tinh Trì trước đây sẽ tìm đến xem. Tuy nhiên cũng có một nhóm khán giả khác cho rằng trừ khi phim mời được diễn viên Hong Kong (Trung Quốc) xuất hiện thì mới đủ hấp dẫn, còn lại sẽ bị đánh giá là ăn theo. Tuy nhiên ekip sản xuất tự tin vì họ có một lượng lớn diễn viên trẻ xuất phát từ những cuộc thi hài thường niên trên truyền hình, nên sẽ có lượng khán giả trẻ quan tâm theo dõi. Bộ phim được xây dựng như một nơi thực hành thiết thực nhất cho các thí sinh chiến thắng. Họ sẽ có cơ hội thể hiện tài năng tốt hơn.         Châu Tinh Trì bị chê trách khi lại làm phim Tây du ký VTV.vn - Phiên bản phim siêu ngắn của tác phẩm Tây du ký dự định ra mắt trong cuối năm nay.     Châu Tinh Trì làm phim Đội bóng nữ Thiếu Lâm VTV.vn - Cuộc tuyển chọn diễn viên đóng bộ phim điện ảnh mới \"Đội bóng nữ Thiếu Lâm\" đang thu hút sự quan tâm.     Phim kinh điển của Châu Tinh Trì chiếu lại sau 28 năm VTV.vn - Bộ phim \"Thần ăn\" nổi tiếng từ năm 1996 sẽ được chính thức trình chiếu bản phục chế mới ở Trung Quốc đại lục từ 31/8.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}