{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/iran-my-hoan-dam-phan-hat-nhan-20250502210552417.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:42",
  "summary": "VTV.vn - Các cuộc đàm phán hạt nhân giữa Mỹ và Iran dự kiến diễn ra ngày 3/5 tại Rome (Italy) đã bị hoãn vì lý do hậu cần.",
  "content": "Người phát ngôn Bộ Ngoại giao Iran Esmaeil Baqaei thông báo vòng đàm phán hạt nhân gián tiếp lần thứ 4 giữa nước này và Mỹ dự kiến vào ngày 3/5 đã bị hoãn lại theo đề xuất của Oman - quốc gia trung gian trong các cuộc đàm phán.Trong khi đó, Mỹ tiếp tục đưa ra những phát biểu cứng rắn liên quan đến các biện pháp trừng phạt đối với Iran.Trong một tuyên bố, ông Esmaeil Baqaei nêu rõ: \"Vòng đàm phán Mỹ - Iran gián tiếp tiếp theo, được lên lịch tại Rome vào ngày 3/5, đã bị hoãn dựa trên đề xuất của một Bộ trưởng Oman\".Tuy nhiên, ông Baqaei khẳng định Tehran sẽ tiếp tục tham gia đàm phán một cách nghiêm túc và kiên quyết nhằm đạt được kết quả với Mỹ.Trong một bài đăng trên mạng xã hội X sau đó, Ngoại trưởng Oman Sayyid Badr bin Hamad bin Hamood Albusaidi xác nhận: \"Vì các lý do hậu cần, chúng tôi đang phải xây dựng lại lịch trình cuộc gặp Mỹ - Iran, vốn trước đó được ấn định vào thứ Bảy ngày 3/5. Ngày gặp mới sẽ được thông báo sau khi hai bên nhất trí\".Một cơ sở lọc dầu của Iran trên đảo Khark (Ảnh: IRNA/TTXVN)Theo một số nguồn tin, lý do hậu cần mà Ngoại trưởng Badr Albusaidi nêu ra có thể liên quan đến các yếu tố như địa điểm, phương tiện di chuyển, hỗ trợ đảm bảo an ninh và những hỗ trợ khác.Phản ứng trước các thông tin trên, Tổng thống Donald Trump tuyên bố cấm hoàn toàn việc mua dầu và sản phẩm hóa dầu của Iran, đồng thời cảnh báo sẽ áp lệnh trừng phạt thứ cấp đối với bất kỳ đối tác nào vi phạm lệnh cấm này, trong đó có việc không được giao thương với Mỹ dưới mọi hình thức.Trong khi đó, Bộ trưởng Bộ Quốc phòng Mỹ Pete Hegseth cảnh báo Iran sẽ phải gánh chịu hậu quả vì ủng hộ Houthi ở Yemen - lực lượng đã tấn công nhiều tàu di chuyển qua Biển Đỏ và đang phải hứng chịu chiến dịch tấn công của Mỹ từ giữa tháng 3.Phản ứng trước động thái từ Mỹ, ông Baghaei cho rằng cách tiếp cận của giới lãnh đạo Mỹ thể hiện sự thiếu thiện chí và nghiêm túc trong tiến trình đàm phán. Một quan chức cấp cao khác của Iran (giấu tên), cảnh báo việc Washington duy trì trừng phạt Tehran trong tiến trình thương lượng sẽ không giúp ích cho việc thu hẹp khác biệt quan điểm về chương trình hạt nhân.Trước đó, Mỹ và Iran đã tiến hành 3 vòng đàm phán gián tiếp trước đó, lần lượt tại Oman, Italy và Oman. Trong cả 3 vòng này, Mỹ và Iran đều đánh giá đã có những tiến triển tích cực.        Iran thông báo kế hoạch đàm phán hạt nhân vòng 4 với Mỹ VTV.vn - Ngày 30/4, Ngoại trưởng Iran Abbas Araghchi cho biết nước này và Mỹ sẽ tổ chức vòng đàm phán hạt nhân thứ tư tại Rome (Italy) vào ngày 3/5 tới.     Iran - Mỹ kết thúc vòng đàm phán thứ 3 VTV.vn - Vòng đàm phán cấp cao thứ 3 giữa Mỹ và Iran diễn ra hôm 26/4 tại Muscat (Oman) đã kết thúc sau hơn 7 giờ thảo luận.     Vòng đàm phán hạt nhân Mỹ - Iran thứ 2 đầy lạc quan VTV.vn - Đại diện Mỹ và Iran đã gặp nhau tại Rome, Italy vào ngày 19/4 trong vòng đàm phán thứ hai về chương trình hạt nhân đang tiến triển nhanh chóng của Tehran.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}