{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/tong-bi-thu-chu-tich-nuoc-trung-quoc-tap-can-binh-vao-lang-vieng-chu-tich-ho-chi-minh-2025041511462215.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:51:25",
  "summary": "VTV.vn - Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình cùng Đoàn đại biểu cấp cao Đảng và Nhà nước Trung Quốc đã đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh.",
  "content": "Trong khuôn khổ chuyến thăm cấp Nhà nước tới Việt Nam từ ngày 14 - 15/4, sáng 15/4, Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc, Chủ tịch nước Cộng hòa nhân dân Trung Hoa Tập Cận Bình cùng Đoàn đại biểu cấp cao Trung Quốc đã đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh.Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình đặt vòng hoa tưởng nhớ Chủ tịch Hồ Chí Minh. (Ảnh: TTXVN)Cùng tham dự có: Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam Tô Lâm; Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Cẩm Tú; Bí thư Trung ương Đảng, Chánh Văn phòng Trung ương Đảng Lê Hoài Trung; Ủy viên Trung ương Đảng, Phó Thủ tướng, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn; Trợ lý Tổng Bí thư, Phụ trách Văn phòng Tổng Bí thư Tô Ân Xô; Ủy viên Dự khuyết Trung ương Đảng, Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ.Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình vào Lăng viếng Chủ tịch Hồ Chí Minh. (Ảnh: TTXVN)Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình cùng Đoàn đại biểu cấp cao Đảng và Nhà nước Trung Quốc đã đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh, vị anh hùng giải phóng dân tộc, nhà văn hóa kiệt xuất, vị lãnh tụ thiên tài của Đảng và nhân dân Việt Nam, người chiến sỹ cách mạng kiên cường và là người bạn thân thiết của các dân tộc trên thế giới.Việt Nam - Trung Quốc là láng giềng gần gũi, núi liền núi, sông liền sông, nhân dân hai nước có tình hữu nghị truyền thống lâu đời.Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình cùng các đại biểu thành kính tưởng nhớ Chủ tịch Hồ Chí Minh. (Ảnh: TTXVN)Kể từ khi hai bên thiết lập khuôn khổ quan hệ Đối tác hợp tác chiến lược toàn diện năm 2008 đến nay, đặc biệt là sau các chuyến thăm lẫn nhau mang ý nghĩa lịch sử của Lãnh đạo cao nhất hai Đảng, hai nước những năm gần đây, quan hệ song phương đã có những bước phát triển mạnh mẽ, toàn diện và vượt bậc trên nhiều lĩnh vực.Chuyến thăm cấp Nhà nước đến Việt Nam lần này của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình là sự kiện chính trị đối ngoại quan trọng của hai Đảng, hai nước, có ý nghĩa chiến lược, tác động lâu dài đến sự phát triển của quan hệ Việt - Trung trong bối cảnh hai nước đều đang bước vào kỷ nguyên mới, thời đại phát triển mới. Đây là chuyến thăm Việt Nam lần thứ tư của đồng chí Tập Cận Bình trên cương vị Lãnh đạo cao nhất của Đảng, Nhà nước Trung Quốc và là chuyến thăm lần thứ hai trong nhiệm kỳ Đại hội XIII của Đảng Cộng sản Việt Nam và Đại hội XX của Đảng Cộng sản Trung Quốc; đặc biệt là diễn ra trong \"Năm giao lưu nhân văn,\" kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Trung Quốc (1950 - 2025).   Lễ đón chính thức Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình VTV.vn - Chiều 14/4, Lễ đón chính thức Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình được tổ chức trọng thể tại Phủ Chủ tịch theo nghi thức cao nhất dành đón Nguyên thủ quốc gia. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}