{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/quyet-tam-ngan-chan-nan-chat-chem-trong-du-lich-20250218164938552.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:43:50",
  "summary": "VTV.vn - Thời gian gần đây, trên mạng xã hội xuất hiện nhiều clip người kinh doanh du lịch trong nước “chặt chém” du khách, khiến dư luận bức xúc.",
  "content": "Cà tím nướng mỡ hành, mỗi phần có giá bán 1,9 triệu đồng, 500 ngàn đồng 1 đĩa rau muống xào tỏi. Thức ăn với mức giá khó tin này gần đây đã được một nhà hàng ở Nha Trang tính cho khách du lịch. Từ lâu, mức giá \"chặt chém\" này khiến nhiều người bức xúc, các cơ quan chức năng nhiều lần xử lý, nhưng vẫn cứ thỉnh thoảng lại diễn ra làm xấu hình ảnh du lịch địa phương.Chỉ là một quầy hàng nhỏ nhưng trên thực đơn, tương ứng với mỗi thức uống,  giá tiền được ghi rõ ràng. Chị Ngọc thấy được nhiều điều lợi khi niêm yết giá. Một là bớt đi lúng túng về ngôn ngữ khi giải thích với du khách nước ngoài. Và hai là nhiều du khách sau khi nhìn bảng giá đã thoải mái ở lâu bên quầy hàng, thưởng thức vị ngọt ngào của trái cây miền nhiệt đới.Theo chị Bích Ngọc (Nha Trang, Khánh Hòa), in sẵn bảng giá để du khách tin tưởng, không sợ bị hét giá.Kinh doanh dịch vụ du lịch cần gắn với sự minh bạch, rõ ràng.Ngăn chặn nạn chặt chém trong du lịch được những địa phương như Nha Trang - Khánh Hòa bắt đầu từ việc niêm yết giá và bán theo giá niêm yết. Để chủ động ngăn ngừa những vụ việc chặt chém giá cả, sắp tới thành phố Nha Trang sẽ thành lập tổ chuyên trách để kiểm tra định kỳ, cũng như kịp thời xử lý thông tin phản ánh của du khách qua đường dây nóng.Ông Nguyễn Văn Minh - Phó Chủ tịch UBND TP. Nha Trang, Khánh Hòa cho biết: \"Khi nhận được phản ánh, bộ phận chuyên trách sẽ xử lý ngay, không phải chờ xử lý từng vụ việc\".Bên  cạnh xử lý vi phạm, tăng cường kiểm tra, các chuyên gia du lịch luôn nhấn mạnh đến tầm quan trọng của sự gắn kết giữa cơ quan chức năng với hiệp hội du lịch và các đơn vị lữ hành nhằm cung cấp thông tin các cơ sở kinh doanh du lịch có chất lượng và uy tín. Thông tin về giá cả, chất lượng của các cơ sở du lịch càng minh bạch thì du khách càng dễ lựa chọn cũng như dễ ngăn ngừa những trường hợp chặt chém giá cả.Ông Nguyễn Phi Hồng Nguyên - Phó Chi hội trưởng Chi hội Lữ hành, Hiệp hội Du lịch Nha Trang cho biết thêm: \"Chúng tôi đã vận động các hộ kinh doanh, doanh nghiệp du lịch đăng những địa điễm, tư vấn cho du khách trên hệ thống trang thông tin của mình: ăn ở đâu, chỗ nào chơi, chỗ nào có uy tín. Những điểm này đều được các công ty du lịch tham khảo và đưa du khách đến trải nghiệm\".Năm nay, với mục tiêu đón từ 22-23 triệu lượt khách quốc tế, ngành du lịch Việt Nam đang triển khai nhiều giải pháp để tăng tốc phát triển từ đầu năm. Sức hút của du lịch Việt Nam là nhờ sở hữu tài nguyên du lịch, những sản phẩm du lịch hấp dẫn nhưng điều quan trọng hơn, phải luôn là điểm đến thân thiện. Tất nhiên, sự thân thiện, mến khách không dành chỗ cho những hành vi chặt chém giá cả.   Du lịch TP. Hồ Chí Minh nan giải nạn \"chặt chém\" du khách VTV.vn - Một streamer quốc tế nổi tiếng đã bị ép mua dịch vụ giá đắt đỏ ngay trên sóng livestream tại phố đi bộ Nguyễn Huệ. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}