{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/tan-dung-kha-nang-hap-thu-co2-cua-dai-duong-de-ngan-trai-dat-nong-len-20250331134903163.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:53:22",
  "summary": "VTV.vn - Nhiều công ty và nhóm nghiên cứu cùng theo đuổi một lý thuyết rằng đưa đá, chất dinh dưỡng, phụ phẩm nông nghiệp hoặc tảo biển xuống đáy đại dương có thể giúp \"khóa\" CO2.",
  "content": "Khí thải CO2 (carbon dioxide) là một loại khí nhà kính được sinh ra chủ yếu từ quá trình đốt nhiên liệu hóa thạch như dầu, than và khí đốt tự nhiên. Theo số liệu thống kê của Cơ quan Năng lượng Quốc tế (IEA), tổng lượng khí thải CO2 trên toàn cầu năm 2022 ước tính khoảng 36,3 tỷ tấn. Mặc dù các quốc gia phát triển đã có nhiều nỗ lực trong việc giảm thiểu nhưng lượng khí thải từ các nước đang phát triển vẫn không ngừng gia tăng do nhu cầu sử dụng năng lượng và công nghiệp cao.Là một loại khí nhà kính giữ nhiệt trong bầu khí quyển, CO2 góp phần gây ra hiệu ứng nhà kính. Khi nồng độ CO2 tăng lên sẽ dẫn đến nhiệt độ toàn cầu tăng lên, gây biến đổi khí hậu. Lúc này, nhân loại có nguy cơ đối mặt với các đợt nắng nóng, hạn hán, bão lũ... ảnh hưởng nghiêm trọng đến hệ sinh thái.Một ngành công nghiệp đang phát triển nhanh chóng có thể trở thành giải pháp cho biến đổi khí hậu. Đó là tận dụng khả năng hấp thụ CO2 của đại dương - vốn đã điều hòa khí hậu Trái đất bằng cách hấp thụ nhiệt và carbon.Hàng chục công ty và nhóm nghiên cứu cùng theo đuổi một lý thuyết rằng việc đưa đá, chất dinh dưỡng, phụ phẩm nông nghiệp hoặc tảo biển xuống đáy đại dương có thể giúp \"khóa\" CO2 - loại khí gây hiệu ứng nhà kính - trong hàng thế kỷ hoặc lâu hơn. Gần 50 thử nghiệm ngoài thực địa đã được thực hiện trong 4 năm qua, với hàng trăm triệu USD được rót vào các startup trong giai đoạn đầu. Tuy nhiên, các dự án này cũng đang đối mặt với các cảnh báo về nguy cơ gây tổn hại môi trường mà không thể phát hiện trong thử nghiệm quy mô nhỏ. Và do tuần hoàn nước toàn cầu, những tác động đó có thể lan ra khắp thế giới.   AI sẽ đóng vai \"anh hùng\" hay \"kẻ phản diện\" trong ứng phó biến đổi khí hậu? VTV.vn - Trong bối cảnh cuộc cách mạng trí tuệ nhân tạo (AI) đang diễn ra mạnh mẽ, một câu hỏi lớn đặt ra là liệu công nghệ này sẽ trở thành vị cứu tinh hay kẻ thù của môi trường. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}