{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/trung-quoc-ra-mat-tac-nhan-tri-tue-nhan-tao-tong-quat-phien-ban-moi-20250331164050092.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:24",
  "summary": "VTV.vn - Trung Quốc đã ra mắt phiên bản 2.0 của Tong Tong - tác nhân trí tuệ nhân tạo tổng quát đầu tiên trên thế giới.",
  "content": "Tác nhân trí tuệ nhân tạo tổng quát của Trung Quốc là một cô gái trẻ AI có khả năng tự học, tự phản xạ và tự phát triển, đánh dấu một cột mốc quan trọng trong quá trình phát triển công nghệ trí tuệ nhân tạo.Tong Tong 2.0 được phát triển bởi Viện Trí tuệ nhân tạo tổng quát Bắc Kinh. Ban đầu, Tong Tong được tạo ra với mục đích mô phỏng hành vi và khả năng học hỏi của một đứa trẻ từ 3 đến 4 tuổi.Tong Tong ban đầu được tạo ra với mục đích mô phỏng hành vi và khả năng học hỏi của một đứa trẻTác nhân AI này có thể tự động cập nhật cơ sở kiến ​​thức, chức năng giá trị và kỹ năng của mình thông qua quá trình học tự động, với khả năng tự phản xạ và phát triển theo cách giống con người. Tong Tong có thể tự sắp xếp môi trường xung quanh như chỉnh lại khung hình bị lệch hoặc dùng ghế để đứng lên vị trí cao hơn. Khi thấy chất lỏng bị đổ, cô bé sẽ nhanh chóng tìm khăn và lau sạch chúng một cách hiệu quả, điều này thể hiện khả năng hiểu và phản ứng với ý định của con người.Nhà phát triển cho biết, Tong Tong 2.0 đạt được sự nhất quán giữa ngôn ngữ và hành động cụ thể hay những gì chúng ta thường gọi là \"nói đi đôi với làm\".Ông Chen Hao - Giám đốc điều hành Trung tâm công nghệ tiên tiến, Viện Trí tuệ nhân tạo tổng quát Bắc Kinh - cho biết: \"Về mặt nhận thức, Tong Tong 2.0 có khả năng lập cùng lúc nhiều kế hoạch. Vào cuối năm, chúng tôi sẽ mở kênh tương tác với Tong Tong 2.0 cho công chúng. Chúng tôi cũng có kế hoạch tích hợp bộ não của Tong Tong  2.0 vào một robot, qua đó tăng cường khả năng tương tác của cô bé với thế giới vật lý\".Tong Tong cho thấy khả năng của AI trong việc mô phỏng hành vi và tự chủ học hỏi từ con người. Điều này mở ra khả năng sử dụng trí tuệ nhân tạo để nghiên cứu và hiểu rõ hơn về quá trình học hỏi và phát triển của con người.   AI đang tiến gần hơn tới trí tuệ con người VTV.vn - Nvidia cho biết, với nền tảng chip trí tuệ nhân tạo tiếp theo của mình, AI sẽ vượt ra khỏi khuôn khổ các chatbot để tiến xa hơn vào cuộc sống thực. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}