{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/italy-gui-nhom-16-nguoi-di-cu-dau-tien-den-cac-trung-tam-ti-nan-o-albania-20241016192152357.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:54",
  "summary": "VTV.vn - Một nhóm người di cư đã được chuyển từ Italy đến các trung tâm xử lý tị nạn mới được thành lập tại Albania - Bộ Nội vụ Italy thông báo.",
  "content": "Việc chuyển giao người di cư này là một phần trong kế hoạch gây tranh cãi nhằm xử lý hàng nghìn người xin tị nạn ở bên ngoài biên giới Italy. Bất chấp những lời chỉ trích về kế hoạch này ở cả trong và ngoài nước, Thủ tướng Italy Giorgia Meloni đã gọi động thái này là \"một tấm gương điển hình\".\"Đây là một con đường mới, dũng cảm và chưa từng có, nhưng phản ánh hoàn hảo tinh thần châu Âu và có mọi thứ cần thiết để các quốc gia ngoài EU khác cũng có thể làm theo\" - bà Meloni tuyên bố hôm 15/10.Thỏa thuận đã được Thủ tướng Meloni và người đồng cấp Albania Edi Rama ký vào tháng 11/2023.Chính phủ của Thủ tướng Meloni đã chính thức mở hai trung tâm xử lý tị nạn tại Albania vào ngày 11/10. Rome có kế hoạch xử lý tại hai trung tâm này hàng nghìn người di cư nam xin tị nạn sau khi chặn họ ở vùng biển quốc tế khi họ cố gắng vượt biên sang châu Âu từ bờ biển Bắc Phi.Thủ tướng Italy Giorgia Meloni (phải) và Thủ tướng Albania Edi Rama bắt tay sau khi ký biên bản ghi nhớ về các trung tâm quản lý người di cư (Ảnh: LaPresse)16 người đàn ông - 10 người từ Bangladesh và 6 người từ Ai Cập - đã được một tàu hải quân đưa khỏi đảo Lampedusa, Sicilia sau khi được cứu trên biển. Họ dự kiến ​​đến cảng Shëngjin của Albania vào ngày 16/10. Tại đây, thủ tục nhận dạng và kiểm tra sức khỏe sẽ được thực hiện - một phát ngôn viên của Bộ Nội vụ Italy  cho biết.Những người được xác định là đủ điều kiện và được phép nộp đơn xin tị nạn chính thức tới Italy sẽ được chuyển đến Gjader - cách cảng Shëngjin 20 km, nơi có một số cơ sở xử lý đã được thành lập. Trong số đó có một trung tâm tiếp nhận, một trung tâm hồi hương cho những người bị trục xuất về quốc gia xuất phát và một cơ sở dành cho những người có tiền án.Những người di cư này nằm trong số khoảng 1.000 người đã rời khỏi bờ biển Libya và đang trên đường đến hoặc đã cập cảng Lampedusa vào ngày14/10.Thỏa thuận được ký vào năm 2023 kêu gọi Albania tiếp nhận tới 3.000 người di cư nam, trong khi Italy đẩy nhanh quá trình giải quyết đơn xin tị nạn của họ. Những người di cư sẽ giữ nguyên quyền xin tị nạn tại Italy theo luật pháp quốc tế, EU và được xử lý đơn xin tị nạn tại đây.Theo giới chức Italy, các trung tâm ở Albania ban đầu có thể tiếp nhận tối đa 400 người, với sức chứa dự kiến ​​sẽ tăng lên 880 người trong vài tuần tới. Rome dự kiến ​​việc điều hành hai trung tâm dưới quyền tài phán của Italy sẽ tốn khoảng 670 triệu Euro trong 5 năm.   Chìm 2 tàu di cư ngoài khơi Italy, ít nhất 11 người thiệt mạng, 64 người mất tích VTV.vn - Ít nhất 11 người thiệt mạng, 64 người đã mất tích trên biển sau hai vụ đắm tàu riêng biệt ngoài khơi bờ biển phía Nam ngày 17/6. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}