{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/thanh-nien-khanh-thanh-cong-trinh-sang-mai-ten-anh-tai-khu-tuong-niem-ly-tu-trong-20250427200704551.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:42:28",
  "summary": "VTV.vn - Công trình thanh niên \"Sáng mãi tên anh\" sẽ góp phần giáo dục truyền thống cách mạng, tinh thần yêu nước cho đoàn viên, thanh thiếu nhi trong và ngoài tỉnh Hà Tĩnh.",
  "content": "Ngày 27/4, Tỉnh đoàn Hà Tĩnh phối hợp với Đoàn Thanh niên Chính phủ tổ chức khánh thành công trình thanh niên \"Sáng mãi tên anh\" tại Khu tưởng niệm Lý Tự Trọng, xã Việt Tiến, huyện Thạch Hà, tỉnh Hà Tĩnh.Sự kiện là hoạt động ý nghĩa, thiết thực chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4-/1975 - 30/4/2025) và trong khuôn khổ Hành trình tri ân - Hành trình tình nguyện của Đoàn Thanh niên Chính phủ nhằm thể hiện đạo lý “Uống nước nhớ nguồn”, “Đền ơn đáp nghĩa” của tuổi trẻ đối với thế hệ cha anh đã hy sinh vì sự nghiệp đấu tranh giải phóng dân tộc, xây dựng, bảo vệ Tổ quốc.Ông Bùi Hoàng Tùng - Bí thư Đoàn Thanh niên Chính phủ - phát biểu tại lễ khánh thành công trình thanh niên \"Sáng mãi tên anh\" ở Khu tưởng niệm Lý Tự TrọngCông trình thanh niên \"Sáng mãi tên anh\" tại Khu tưởng niệm Lý Tự Trọng gồm các hạng mục: trang thiết bị phòng chiếu phim, hệ thống âm thanh, loa máy, điều hòa… với tổng trị giá 220 triệu đồng. Trong dịp này, Đoàn Thanh niên Đài Truyền hình Việt Nam cũng trao tặng 1 bộ hệ thống âm thanh loa máy trị giá 50 triệu đồng tại Khu tưởng niệm Lý Tự Trọng.Công trình thanh niên \"Sáng mãi tên anh\" được khánh thành sẽ góp phần giáo dục truyền thống cách mạng, tinh thần yêu nước cho đoàn viên, thanh thiếu nhi trong và ngoài tỉnh Hà Tĩnh.Trong khuôn khổ chương trình, các đại biểu đã tổ chức dâng hương, dâng hoa tại Khu tưởng niệm Lý Tự Trọng; dâng hương, dâng hoa tại Nhà bia tưởng niệm liệt sĩ Thanh niên xung phong toàn quốc và phần mộ 10 nữ Anh hùng liệt sĩ Thanh niên xung phong tại Khu di tích lịch sử cấp quốc gia đặc biệt Ngã ba Đồng Lộc ở thị trấn Đồng Lộc, huyện Can Lộc, tỉnh Hà Tĩnh.Nhân dịp này, Ban tổ chức đã trao tặng 3 căn nhà nhân ái trị giá 150 triệu đồng cho các hộ gia đình có hoàn cảnh khó khăn trên địa bàn tỉnh Hà Tĩnh.Dưới đây là một số hình ảnh tại sự kiện:   Tuổi trẻ VTV tham gia trồng cây tại Vườn cây ơn Bác VTV.vn - Tại chương trình trồng cây \"Vườn cây ơn Bác\", 6 thanh niên VTV có tên trong danh sách 60 đại biểu được trao tặng Huy hiệu Bác Hồ và Huy hiệu Gương sáng trồng cây. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}