{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/album-cua-jennie-blackpink-lap-ky-luc-tren-trang-phe-binh-nuoc-my-20250313110308156.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:30:00",
  "summary": "VTV.vn - \"Ruby\" của Jennie trở thành album solo K-Pop có số điểm cao nhất trên Pitchfork - một trang phê bình uy tín nước Mỹ.",
  "content": "Sau một tuần kể từ ngày phát hành album solo đầu tay mang tên Ruby, Jennie - thành viên nhóm nhạc BLACKPINK - đã liên tục nhận được những phản hồi tích cực từ khán giả và giới phê bình trên toàn thế giới. Hàng loạt các trang báo lớn đánh giá album ở mức ấn tượng: Rolling Stone chấm 3,5/5 điểm, NME của Anh chấm 4/5 điểm, Clash Music khẳng định album có sức hút mạnh mẽ và xứng đáng với số điểm 9/10. Đặc biệt, Pitchfork - trang phê bình uy tín và nổi tiếng là khắt khe nhất thế giới - đã trao cho album số điểm 7,1 và đưa ra nhiều nhận xét tích cực.Với số điểm này, Ruby của nữ thần tượng chính thức trở thành album solo K-Pop có số điểm cao nhất trên trang Pitchfork, khẳng định vị thế và tầm nhìn âm nhạc của cô với tư cách nghệ sĩ solo. Trước đó, các album của K-Pop thường không được đánh giá cao. Born Pink của BLACKPINK cũng chỉ nhận về số điểm 6,5 sau khi ra mắt và album solo của Lisa thậm chí chỉ nhận điểm số 5,2 với một bài đánh giá vô cùng khắc nghiệt. Tương tự như vậy, rosie của \"bông hồng Australia\" dù được khán giả yêu thích cũng chỉ đạt 5,5 điểm.(Ảnh: OA)Trong bài đánh giá của mình, Pitchfork khen ngợi tham vọng và bản sắc âm nhạc của Jennie, đặc biệt là vượt trội hơn hướng đi \"tẻ nhạt\" của BLACKPINK. \"Jennie có bản sắc mạnh mẽ nhất trong nhóm bởi các bài hát của cô ấy có một yếu tố quan trọng mà những thành viên khác không có, đó là chúng nghe hay\", tờ báo khẳng định. So sánh Jennie với các thành viên khác, tờ phê bình nước Mỹ cho rằng các dự án của Rosé, Lisa và Jisoo đều thiếu bản sắc nghệ thuật. Tuy nhiên, Jennie đã không đi theo lối mòn này và tự tìm ra con đường khác cho mình, mỗi bản nhạc đều mang tới trải nghiệm độc đáo cho khán giả. Ngoài ra, phong cách biểu diễn của nữ thần tượng K-Pop cũng là một yếu tố quan trọng để gây ra sự tò mò và thu hút.Không chỉ nhận được đánh giá tích cực của giới phê bình, album của ngôi sao Hàn Quốc còn phá vỡ lịch sử Spotify, giúp cô trở thành nữ nghệ sĩ solo K-Pop được phát trực tuyến nhiều nhất trong lịch sử. Hiện Ruby vẫn đang là chủ đề bàn tán của đông đảo khán giả yêu nhạc và được dự đoán phá vỡ nhiều kỷ lục trong tương lai.        Jennie (BLACKPINK) nói về 6 năm thực tập tại YG: Tàn nhẫn và đau đớn VTV.vn - Để đi đến thành công như hiện tại, Jennie đã phải trải qua rất nhiều khó khăn và thử thách với tư cách là thực tập sinh của YG Entertainment.     Jennie (BLACKPINK) trở lại bùng nổ với album đầu tay VTV.vn - Album \"Ruby\" đánh dấu một khởi đầu mới cho sự nghiệo âm nhạc của Jennie.     Jennie (BLACKPINK) vẫn lên kế hoạch trở lại đóng phim VTV.vn - Sau màn thể hiện gây tranh cãi với \"The Idol\", Jennie vẫn mong muốn tiếp tục thử sức với vai trò diễn viên.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}