{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-26-bo-binh-dau-that-long-nhin-viet-bi-sep-mang-chui-20250415225129017.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:16:03",
  "summary": "VTV.vn - Vừa phát hiện ra con chỉ làm phụ bếp, lại chứng kiến con bị người ta mắng chửi ầm ầm, lòng người cha thắt lại vì thương, vì xót con.",
  "content": "Sau khi gặp quản lý khách sạn, bố Bình \"sốc\" khi biết Việt không làm ở đây. Ông thất thần không hiểu lý do tại sao con trai lại nói dối. Lúc bố Bình vừa ra khỏi khách sạn. Sau đó, bố Bình đã tìm đến nhà hàng nơi Việt đang làm việc. Đúng lúc Việt bị bếp trưởng mắng té tát. Bố Bình nhìn thấy mà xót xa, thương con đến quặn lòng.Việt xin lỗi và thú nhận với bố Bình mọi chuyện. Cậu kể, hồi ở bên Đức, mới cuối năm nhất, ông Huấn đã cắt hết mọi viện trợ nên Việt phải đi kiếm việc làm để trang trải và đóng học phí. May có một bác Việt kiều thương và nhận chạy bàn ở quán. Việt học nấu ăn từ đó. Cậu giải thích không muốn cả nhà lo lắng nên quyết tâm ở lại ở lấy bằng tốt nghiệp. Tuy nhiên, mọi chuyện không đơn giản như Việt nghĩ, vì phải đi làm kiếm tiền nên Việt vi phạm quy tắc ở trường. Hết 4 năm, Việt vẫn không thể tốt nghiệp.Lúc này, Việt sợ bố thất vọng về mình và hổ thẹn với mọi người vì con không học hành đến nơi đến chốn. Ngược lại, bố Bình tự nhận mình mới là người có lỗi vì vô tâm để con mưu sinh nơi xứ người mà không hề hay biết. Bố Bình cho rằng Việt đã lăn lộn, vất vả nơi xứ người và trở về khoẻ mạnh, đó đã là thành công. Ông tự hào về cậu con trai hiểu chuyện này.Kể từ ngày hai con trai rời đi, bố Bình đã treo đàn, nhưng hôm nay có tâm sự, ông lại lấy đàn ra chơi. Tiếng đàn buồn não nề như tiếng lòng của ông lúc này. Ông buồn vì thương Việt suốt 6 năm qua lăn lộn một mình nơi xứ người nhưng vẫn luôn phải tỏ ra mình ổn, để cả nhà yên tâm.Thấy bố hôm nay đến gặp Việt, anh đồng nghiệp tốt bụng đã nhận làm thay ca tối cho Việt để cậu có thể về nhà ăn cơm với cả nhà. Hôm nay, cả nhà quây quần chuẩn bị đồ nướng và chờ Việt về. Việt vừa đỗ xe, An liền chạy tới ôm anh: \"Anh vất vả rồi! Từ giờ anh nghỉ ngơi đi, hãy để bản thân mình thất nghiệp trong hạnh phúc. Em sẽ nuôi anh\". Câu nói của An khiến Việt vừa ngỡ ngàng, vừa xúc động. Để khiến không khí trở nên vui vẻ hơn, Nguyên và hai bố trêu An phải nuôi cả nhà.Ông nội Việt vì sốt sắng muốn gặp cháu nội nên đã đến nhà bác Chiến để hỏi tin tức. Vì vẫn oán hận Huấn nên ban đầu, bác Chiến muốn đuổi khéo ông nội Việt, nhưng sau đó thấy ông van nài được gặp cháu lần cuối vì ông không sống được bao lâu nữa nên bác Chiến cho biết Việt đã về nước rồi. Bác cũng đang tính lên thành phố gặp Việt. Tuy nhiên, ông nội Việt với theo bác Chiến nên đã bị ngã. Bác Chiến liền gọi điện báo cho bố Bình. Nhận tin, hai bố khuyên Việt nên về quê thăm ông.Biết tin bố bị ngã, Huấn về quê thăm bố nhưng khiến bố tức giận, liên tục đuổi đi. Bố đưa cho Huấn tờ di chúc với nội dung để lại mảnh đất còn lại mà ông đang ở cho Việt, khiến Huấn tức điên lên nhưng không thể làm gì.Trong khi đó, bố Bình cùng Việt về quê thăm ông nội nhưng khi vừa tới cổng nhà đã thấy Huấn đang ngồi ngoài sân. Bác Chiến nhìn thấy Huấn \"ba máu sáu cơn\" nhảy từ trên xe xuống đuổi đánh Huấn. Sau khi \"xử lý\" xong tay Huấn, bác Chiến thông báo cho bố Bình yên tâm rằng từ giờ hắn ta không dám bén mảng đến tìm Việt nữa. Việt vào trong nhà gặp ông nội khiến ông mừng đến rơi nước mắt. Ông liên tục xin Việt tha lỗi cho ông. Việt muốn ở lại với ông nội đêm nay vì thấy ông đang yếu. Hành động này của con khiến ông Bình rất hài lòng.Ở diễn biến khác, ông Chính đến nhà Tuệ Minh và được cô rót rượu mời. Tuy nhiên, cô không hề nhớ việc hẹn ông Chính đến đây. Ông Chính nhờ Minh thiết kế ngôi nhà sắp xây. Ông nói qua mong muốn của mình về ngôi nhà và cho Minh xem hình ảnh hiện tại của ngôi nhà. Xem ảnh trên điện thoại ông Chính, Minh bỗng bật khóc khi nhìn ảnh tụi trẻ nhà ông Chính hồi bé. \"Ngôi nhà nào có trẻ con thì ngôi nhà đó hạnh phúc\" - Minh không kiếm soát được cảm xúc và rơi nước mắt.Quý vị đón xem tập 27 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Tư (16/4) trên kênh VTV3!        Cha tôi, người ở lại - Tập 25: Bố Bình đến khách sạn 'check var', bí mật của Việt bị bại lộ VTV.vn - Bố Bình rất nhạy cảm và quan tâm tới các con, vì thế ông đã bắt đầu nghi ngờ công việc thực sự của Việt nên đã đột xuất tới khách sạn để kiểm tra.     Cha tôi, người ở lại: Chân dung thiếu gia dễ thương được 'đẩy thuyền' với An VTV.vn - Nhờ vẻ dễ thương nhưng vẫn rất tinh tế, thiếu gia Đại đang được khán giả của \"Cha tôi, người ở lại\" tích cực \"đẩy thuyền\" đến với An.     Cha tôi, người ở lại - Tập 24: Sự cố xảy đến, 3 anh em An làm lành VTV.vn - Sau sự cố Việt ngã xe và Nguyên lộ chuyện bị bệnh trầm cảm, An quyết định làm lành với hai anh.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}