{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-danh-thue-100-doi-voi-phim-ngoai-de-cuu-hollywood-20250505100448388.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:27",
  "summary": "VTV.vn - Tổng thống Mỹ Donald Trump tuyên bố sẽ áp thuế 100% đới với tất cả các sản phẩm phim ảnh nhập khẩu vào Mỹ, bước đi nhằm mục tiêu khôi phục ngành giải trí Hollywood.",
  "content": "Sáng nay, ngày 5/5 (theo giờ Việt Nam), Tổng thống Mỹ Donald Trump đăng một bài viết đáng chú ý trên mạng xã hội Truth Social với nội dung như sau: \"Ngành công nghiệp điện ảnh Mỹ đang chết rất nhanh. Các quốc gia khác đang tung ra đủ loại ưu đãi để lôi kéo các nhà làm phim và hãng phim của chúng ta rời khỏi Mỹ. Hollywood, cùng với nhiều khu vực khác bên trong nước Mỹ đang bị tàn phá. Đây là một nỗ lực có bàn tính của các quốc gia khác và vì thế là một mối đe dọa đối với an ninh quốc gia. Ngoài những thứ khác, đây còn là một hình thức truyền tải thông điệp và tuyên truyền.Hollywood là ngành công nghiệp điện ảnh lâu đời nhất, nơi xuất hiện các hãng phim và công ty sản xuất sớm nhất tại Mỹ.Do đó, tôi chỉ thị cho Bộ Thương mại Mỹ và Đại diện Thương mại Mỹ ngay lập tức bắt đầu quy trình áp dụng thuế quan 100% đối với bất kỳ và tất cả những bộ phim được sản xuất ở nước ngoài và đưa vào đất nước chúng ta. Chúng ta muốn những bộ phim được sản xuất tại Mỹ một lần nữa\".  Ông Trum nhấn mạnh: \"Hollywood và nhiều khu vực khác ở Mỹ, đang bị tàn phá\", ông nói, thêm rằng tình trạng này là mối đe dọa đối với an ninh quốc gia. Với những nội dung trên, một lần nữa khẳng định: Tổng thống Mỹ đương nhiệm đang coi thuế nhập khẩu là công cụ cần thiết để vực dậy nền kinh tế Mỹ. Ông Trump gọi \"thuế quan là từ đẹp nhất trong từ điển\".Năm 1994, Trung Quốc bắt đầu nhập khẩu 10 bộ phim Mỹ mỗi năm thông qua mô hình phân phối chia sẻ doanh thu được công nhận trên toàn thế giới.Các hãng phim Hollywood từng trông chờ vào Trung Quốc, thị trường phim lớn thứ hai thế giới, để giúp thúc đẩy doanh thu phòng vé của phim. Nhưng phim trong nước ngày càng vượt trội so với phim Hollywood tại Trung Quốc, trong đó tựa phim hoạt hình \"Na Tra 2\" năm nay đã vượt qua \"Inside Out 2\" của Pixar để trở thành phim hoạt hình có doanh thu cao nhất mọi thời đại.Chris Fenton, tác giả của cuốn \"Nuôi rồng: Bên trong thế tiến thoái lưỡng nan nghìn tỷ USD mà Hollywood, NBA và doanh nghiệp Mỹ phải đối mặt\", cho biết việc hạn chế phim do Mỹ sản xuất là \"một cách cực kỳ nổi bật để đưa ra tuyên bố trả đũa mà gần như không gây bất lợi cho Trung Quốc\".Phim Hollywood chỉ chiếm 5% tổng doanh thu phòng vé tại thị trường Trung Quốc. Và các hãng phim Hollywood chỉ nhận được 25% doanh thu bán vé tại Trung Quốc, trong khi con số này ở các thị trường khác cao gấp đôi, ông Fenton cho biết. Đồng thời nhấn ,mạnh: \"Một hình phạt đáng chú ý như vậy nhằm với Hollywood là một động thái toàn thắng của Bắc Kinh mà chắc chắn sẽ được Washington chú ý\".Trước đó, ngày 9/4, Tổng thống Trump thông báo tạm dừng áp thuế đối ứng trong 90 ngày đối với hơn 75 quốc gia/vùng lãnh thổ đã không trả đũa Mỹ, ngoại trừ Trung Quốc.Trong thời hạn 90 ngày, các nước này sẽ đồng loạt chịu mức thuế 10% khi chính quyền ông Trump đàm phán với họ. Trung Quốc vẫn bị Mỹ áp mức thuế tới 145%. Đáp trả, Bắc Kinh đã áp mức thuế 125% đối với hàng hóa nhập khẩu từ Mỹ và hạn chế xuất khẩu các khoáng sản thiết yếu cho sản xuất công nghệ cao.Ngành công nghiệp điện ảnh vốn đã cảm nhận tác động từ thuế quan, khi Trung Quốc hồi tháng 4 có động thái đáp trả bằng cách cắt giảm hạn ngạch phim Mỹ được phép phát hành tại nước này. Cục Điện ảnh Trung Quốc tuyên bố vào ngày 10/4: \"Hành động sai trái của Chính phủ Mỹ khi lạm dụng thuế quan đối với Trung Quốc chắc chắn sẽ làm giảm thêm nữa sự ủng hộ của khán giả trong nước đối với phim Mỹ. Chúng tôi sẽ tuân thủ quy luật thị trường, tôn trọng sự lựa chọn của khán giả và giảm vừa phải số lượng phim Mỹ nhập khẩu\". Trung Quốc là thị trường phim ảnh lớn thứ hai thế giới, chỉ sau Mỹ. Theo báo The Guardian, các biện pháp thuế quan sẽ giáng đòn mạnh vào các hãng phim phương Tây, đặc biệt là tập đoàn Walt Disney, Paramount Global và Warner Bros Discovery Inc - vốn vẫn đang chật vật phục hồi sau đại dịch...Các nhà phân tích trong ngành cho biết, tác động tài chính có thể sẽ rất hạn chế vì doanh thu phòng vé của Hollywood tại Trung Quốc đã giảm đáng kể trong những năm gần đây.Theo ông Trump, ngành công nghiệp điện ảnh Hollywood đang bị \"tàn phá\" bởi xu hướng các nhà làm phim và hãng phim Mỹ chuyển ra nước ngoài làm việc.Có thể thấy, thông báo mới nhất về áp thuế phim ngoại được đưa ra trong bối cảnh Nhà Trắng đang đối mặt với làn sóng chỉ trích ngày càng gia tăng vì chính sách thương mại cứng rắn, vốn đã khiến ông Trump áp đặt hàng loạt mức thuế quy mô lớn lên nhiều quốc gia trên thế giới.  Hiện vẫn chưa rõ các tác động cụ thể đối với ngành công nghiệp điện ảnh, cũng như cách thức thực thi các mức thuế này sẽ ra sao. Ông Trump cũng không đề cập gì đến các loạt phim truyền hình, một lĩnh vực ngày càng phổ biến và mang lại lợi nhuận lớn trong ngành sản xuất nội dung.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}