{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/gan-1-3-bai-thi-thu-tot-nghiep-thpt-2025-cua-hoc-sinh-ha-noi-duoi-5-diem-20250409001858453.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:03:31",
  "summary": "VTV.vn - Chiều 8/4, Sở Giáo dục và Đào tạo Hà Nội công bố kết quả kiểm tra khảo sát chất lượng lớp 12 toàn thành phố năm học 2024 - 2025.",
  "content": "Trong kỳ khảo sát diễn ra từ ngày 21 - 23/3 vừa qua, trên 118.000 học sinh lớp 12 làm hai bài kiểm tra bắt buộc gồm Toán và Ngữ văn. Ngoài hai môn bắt buộc, học sinh chọn làm 2 môn trong số các môn: Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ định hướng công nghiệp, Công nghệ định hướng nông nghiệp, Tiếng Anh. Học sinh làm bài theo đề chung do Sở Giáo dục và Đào tạo Hà Nội biên soạn.Theo đánh giá của Sở Giáo dục và Đào tạo Hà Nội, kết quả kiểm tra khảo sát chất lượng toàn thành phố năm 2025 thấp hơn so với năm 2024. Nguyên nhân bước đầu được xác định là do có sự khác biệt giữa Chương trình Giáo dục phổ thông 2018 với Chương trình Giáo dục phổ thông 2006 trong cấu trúc đề thi, nội dung thi, hình thức thi…Thống kê của Sở Giáo dục và Đào tạo Hà Nội cho thấy, Toán là môn có điểm dưới trung bình cao nhất với 51,69%. Tỷ lệ điểm dưới trung bình ở môn Ngữ văn là 34,03%.Kết quả này phản ánh tình hình còn khá nhiều học sinh Hà Nội cần được tăng cường hỗ trợ từ nay tới trước kỳ thi tốt nghiệp trung học phổ thông năm 2025. Số điểm thấp cũng cho thấy nguy cơ trượt tốt nghiệp trung học phổ thông của một bộ phận thí sinh.Kỳ thi tốt nghiệp trung học phổ thông năm 2025 sẽ diễn ra vào hai ngày 26 và 27/6. Thành phố Hà Nội có khoảng 120.000 học sinh đăng ký dự thi, chưa kể thí sinh tự do. Kỳ khảo sát do Sở Giáo dục và Đào tạo Hà Nội tổ chức được xem là kỳ thi thử - cuộc tập dượt lớn, giúp học sinh làm quen với kỳ thi tốt nghiệp trung học phổ thông theo chương trình mới, đồng thời kết quả của kỳ khảo sát cũng giúp nhà trường, giáo viên có đánh giá chính xác về chất lượng học sinh, qua đó dẫn hướng việc dạy và học hiệu quả.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}