{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/houthi-tan-cong-cac-muc-tieu-israel-va-my-20250414173239094.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:12",
  "summary": "VTV.vn - Lực lượng Houthi tuyên bố đã thực hiện những cuộc tấn công trọng yếu nhằm vào các mục tiêu tại Israel.",
  "content": "Ngày 13/4, lực lượng Houthi ở Yemen đã tiếp tục phóng tên lửa đạn đạo tấn công Israel, đáp trả chiến dịch không kích của Mỹ vào Yemen cũng như hoạt động quân sự của Israel chống người Palestine ở Dải Gaza.Thông báo vào ngày 13/4 của Phong trào Houthi cho biết không quân Mỹ đã tiến hành loạt cuộc tập kích mới vào khu vực thủ đô Sanaa đang do Houthi kiểm soát ở Yemen. Mục tiêu bị tấn công là nhà máy Al-Sawari. Đợt tập kích khiến ít nhất 6 người thiệt mạng và 13 người bị thương, hầu hết là dân thường.Trước đó ít giờ, Houthi cũng tuyên bố đã phóng 2 tên lửa đạn đạo siêu thanh tấn công căn cứ không quân Sdot Micha và sân bay quốc tế Ben Gurion - đều nằm tại miền Trung Israel - trong chiều 13/4. Trong đó, tên lửa siêu thanh Palestine-2 đã được triển khai để tấn công căn cứ Dsot-Micha và tên lửa Zolfaghar dùng để tấn công sân bay Ben Gurion.Tuyên bố của Houthi khẳng định cuộc tấn công nhằm đáp trả chiến dịch quân sự của Israel chống người Palestine ở Dải Gaza, cũng như chiến dịch tập kích quy mô lớn của Mỹ vào Yemen.Quân đội Israel sau đó thông báo hệ thống phòng thủ của nước này đã đánh chặn một tên lửa phóng từ Yemen trước khi tên lửa này xâm nhập không phận khu vực.Người biểu tình ủng hộ Houthi tuần hành tại thủ đô Sanaa của Yemen, ngày 11/4 (Ảnh: AP)Houthi đang tiếp tục gia tăng hoạt động quân sự. Lực lượng này tuyên bố sẽ chỉ ngừng tấn công nếu Israel chấm dứt chiến dịch quân sự tại Gaza và cho phép viện trợ nhân đạo tiếp cận khu vực này.Về phần mình, Lực lượng Phòng vệ Israel (IDF) thông báo đã bắn hạ một quả tên lửa đạn đạo được phóng đi từ Yemen, hướng về khu vực miền Trung Israel. Cuộc tập kích không gây bất kỳ thương vong hay thiệt hại đáng kể nào, nhưng khiến còi báo động vang lên tại toàn bộ miền Trung Israel, Jerusalem và khu Bờ Tây. IDF khẳng định chỉ một tên lửa được phóng đi từ Yemen hướng vào Israel, không phải 2 tên lửa đạn đạo như thông báo của Houthi.Theo IDF, kể từ thời điểm Israel mở lại chiến dịch tấn công quy mô lớn vào Dải Gaza vào ngày 18/3, lực lượng Houthi đã bắn hơn 20 quả tên lửa đạn đạo cùng một số máy bay không người lái tập kích Israel. Tuy nhiên, chỉ một nửa số tên lửa của Houthi khiến còi báo động vang lên tại Israel và đều bị bắn hạ. Số tên lửa còn lại bị rơi ngay sau khi được phóng đi và không gây ra bất kỳ thiệt hại nào.        Mỹ tiếp tục không kích lực lượng Houthi tại Yemen VTV.vn - Các cuộc không kích mới của Mỹ nhằm vào nhiều khu vực do lực lượng Houthi kiểm soát tại Yemen đã khiến ít nhất một người thiệt mạng và nhiều người khác bị thương.     Israel và Houthi tấn công qua lại, căng thẳng Trung Đông gia tăng VTV.vn - Căng thẳng tại Trung Đông tiếp tục gia tăng khi xung đột giữa Israel và lực lượng Houthi tại Yemen leo thang nghiêm trọng với các cuộc tấn công qua lại.     Houthi nã tên lửa siêu vượt âm vào nhà máy điện của Israel VTV.vn - Quân đội Houthi hôm 5/1 xác nhận lực lượng này đã lần đầu tiên thực hiện cuộc tấn công bằng tên lửa vào nhà máy điện Orot Rabin gần thành phố Haifa ở miền Bắc Israel.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}