{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/thtt-chuong-trinh-nghe-thuat-dac-biet-dat-nuoc-tron-niem-vui-20h10-vtv1-20250420082059076.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:16",
  "summary": "VTV.vn - Chương trình do Quân uỷ Trung ương, Bộ Quốc phòng chỉ đạo thực hiện nhân Kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).",
  "content": "Tổ khúc Người chiến sĩ ấy do tập thể các nghệ sĩ - chiến sĩ Quân đội nhân dân Việt Nam biểu diễn được xây dựng công phu, ấn tượng để mở đầu cho chương trình nghệ thuật đặc biệt Đất nước trọn niềm vui. Chương trình diễn ra tại Hội trường Thống Nhất, Quận 1, TP Hồ Chí Minh, được THTT trên kênh VTV1 và nhiều kênh truyền hình trên cả nước. Nội dung chương trình làm nổi bật vai trò lãnh đạo của Đảng, Chủ tịch Hồ Chí Minh, tinh thần chiến đấu dũng cảm của quân và dân ta, hình tượng Bộ đội Cụ Hồ trong chiến dịch Hồ Chí Minh lịch sử. Qua đó khơi dậy lòng yêu nước, tự hào dân tộc và khát vọng phát triển đất nước trong thời kỳ mới.Dàn nghệ sĩ nổi tiếng tham gia chương trìnhChương trình nghệ thuật đặc biệt Đất nước trọn niềm vui gồm các chương: Chương 1: Khát vọng thống nhất để nhớ về những tháng ngày chia cắt, cả nước cùng ra trận với loạt ca khúc như Câu hò bên bến Hiền Lương, Bài ca hi vọng, Trên đỉnh Trường Sơn ta hát, Đất nước, liên khúc Đất nước trọn niềm vui - Mùa xuân trên thành phố Hồ Chí Minh. Chương 2 - Khát vọng vươn lên thể hiện tinh thần đồng lòng đoàn kết thực hiện đổi mới toàn diện; chung sức xây dựng và bảo vệ Tổ quốc Việt Nam Xã hội Chủ nghĩa trong kỷ nguyên độc lập và phát triển. Chương 2 có loạt ca khúc nổi tiếng như Miền Nam nhớ mãi ơn Người, Hát về cây lúa hôm nay, Bài ca không quên... Chương 3 - Khát vọng hùng cường với những giai điệu tự hào, giai điệu của đất nước hòa bình và đổi mới, giai điệu mang theo hoài bão của toàn dân tộc trong kỷ nguyên mới như liên khúc Vì nhân dân quên mình - Khúc quân ca Trường Sa, Thành phố trẻ, Giai điệu Tổ quốc...NSND Tự Long và các thành viên trong ekip thực hiện chương trình Đất nước trọn niềm vuiChương trình quy tụ đông đảo các nghệ sĩ nổi tiếng như NSND Thanh Thúy, các ca sĩ Cẩm Vân, Tùng Dương, Vũ Thắng Lợi, Đỗ Tố Hoa... Đáng chú ý NSND Tự Long và các Anh tài của Anh trai vượt ngàn chông gai sẽ cùng tham gia thể hiện tiết mục được dàn dựng riêng cho sự kiện đặc biệt này.   Các Anh tài 'Anh trai vượt ngàn chông gai' sẽ diễn tại chương trình nghệ thuật dịp 30/4 VTV.vn - Hơn 1.000 nghệ sĩ quy tụ trong chương trình nghệ thuật \"Đất nước trọn niềm vui\" mừng 50 năm đất nước thống nhất, trong đó có các Anh tài từ Anh trai vượt ngàn chông gai. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}