{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/dao-dien-martin-scorsese-su-ra-di-cua-giao-hoang-francis-la-mot-mat-mat-to-lon-cho-the-gioi-20250422121048975.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:07",
  "summary": "VTV.vn - \"Tôi đã đủ may mắn để biết đến Giáo hoàng và sẽ nhớ sự hiện diện và sự ấm áp của ông ấy\" - đạo diễn Martin Scorsese nói trong tuyên bố mới nhất của mình.",
  "content": "Đạo diễn nổi tiếng thế giới Martin Scorsese đã vinh danh cố Giáo hoàng Francis bằng một lời tri ân cảm động sau khi nghe tin ông qua đời ở tuổi 88. Đạo diễn huyền thoại này là khách quen của Vatican và đã gặp Giáo hoàng nhiều lần trong suốt sự nghiệp của mình. Ông và Giáo hoàng khi còn sống đã xây dựng mối quan hệ thông qua sự trân trọng lẫn nhau của họ đối với nghệ thuật.\"Có rất nhiều điều có thể nói về tầm quan trọng của Giáo hoàng Francis và ý nghĩa của ông ấy với mọi thứ trên thế giới\" - đạo diễn Martin nói trong chia sẻ của mình với Variety - \"Tôi sẽ để những người khác nói về điều đó\".\"Ông ấy, theo mọi cách, là một con người phi thường. Ông thừa nhận những thiếu sót của chính mình. Ông tỏa ra sự khôn ngoan. Ông tỏa ra lòng tốt. Ông có một cam kết sắt đá với điều tốt đẹp. Ông biết trong tâm hồn mình rằng sự ngu dốt là một tai họa khủng khiếp đối với nhân loại. Vì vậy, ông không bao giờ ngừng học hỏi. Và ông không bao giờ ngừng khai sáng. Và, ông đã chấp nhận, rao giảng và thực hành lòng tha thứ. Sự tha thứ phổ quát và liên tục\".\"Mất mát đối với tôi rất sâu sắc\" - đạo diễn huyền thoại tiếp tục - \"Tôi đã đủ may mắn để biết ông ấy, và tôi sẽ nhớ sự hiện diện và sự ấm áp của ông ấy. Sự mất mát đối với thế giới là vô cùng lớn. Nhưng ông đã để lại một ánh sáng, và nó không bao giờ có thể bị dập tắt\".Vào tháng 5 năm 2023, đạo diễn Martin Scorsese đã gặp Giáo hoàng Francis và tuyên bố rằng ông sẽ thực hiện một bộ phim khác tập trung vào Chúa Jesus.\"Tôi đã đáp lại lời kêu gọi của Giáo hoàng đối với các nghệ sĩ theo cách duy nhất mà tôi biết: bằng cách tưởng tượng và viết kịch bản cho một bộ phim về Chúa Jesus\" - đạo diễn Martin Scorsese đã nói vào thời điểm đó - \"Và tôi sắp bắt đầu thực hiện nó\".Mặc dù không rõ bộ phim của Martin đã tiến triển đến đâu, nhưng năm ngoái đã có thông tin tiết lộ rằng bộ phim sẽ là bản chuyển thể từ tiểu thuyết \"A Life of Jesus\" của tác giả \"Silence\" Shūsaku Endō và đạo diễn Martin Scorsese đang chấp bút kịch bản cùng với cộng sự lâu năm của mình là Kent Jones.Martin Scorsese là một trong số nhiều người nổi tiếng bày tỏ lòng kính trọng đối với Giáo hoàng Francis sau khi ông qua đời. Các nghệ sĩ nổi tiếng khác như Whoopi Goldberg, Russell Crowe, Antonio Banderas, Jimmy Fallon, Sylvester Stallone và nhiều người khác nữa cũng đã bày tỏ sự tiếc thương khi nghe tin Giáo hoàng Francis ra đi.   Martin Scorsese làm phim về Chúa Jesus VTV.vn - Đạo diễn Martin Scorsese đang trong chuyến công du nước Ý sau LHP Cannes. Cuối tuần qua, ông đã gặp Giáo hoàng Francis và thông báo sẽ làm một bộ phim về Chúa Jesus. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}