{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/top-3-chuong-trinh-nghe-thuat-chao-mung-50-nam-giai-phong-mien-nam-thu-hut-khan-gia-tren-vtv-20250430215145009.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:02",
  "summary": "VTV.vn - Theo số liệu thống kê trên VTV Ratings, đây là những chương trình nghệ thuật chính luận được khán giả cả nước quan tâm trong dịp kỷ niệm 50 năm Giải phóng miền Nam.",
  "content": "Trong dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Đài THVN đã thực hiện nhiều chương trình đặc biệt, kết hợp giữa chiều sâu tư tưởng – chính trị với cảm xúc nghệ thuật tinh tế, được thực hiện công phu, bài bản và ngày càng nâng tầm về quy mô, công nghệ cũng như hình thức thể hiện. Theo số liệu trên hệ thống VTV Ratings, nhiều chương trình trong số này đã được khán giả trên khắp cả nước quan tâm. Điều đó được thể hiện thông qua số lượt theo dõi trên sóng và nền tảng số của Đài THVN.Cụ thể, ba chương trình nghệ thuật chính luận được khán giả theo dõi nhiều nhất tính tới ngày 30/4 là cầu truyền hình Vang mãi khúc khải hoàn, Mùa xuân thống nhất và Đảng trong mùa xuân đại thắng. Trong đó, cầu truyền hình Vang mãi khúc khải hoàn đứng ở vị trí dẫn đầu, với hơn 4 triệu khán giả toàn quốc theo dõi chương trình. Ở các vị trí tiếp theo lần lượt là chương trình Mùa xuân thống nhất do Bộ VHTT-DL thực hiện và Đảng trong mùa xuân đại thắng do Bộ Công an thực hiện. Các chương trình này đã được THTT trên kênh VTV1, Đài THVN trong dịp kỷ niệm 30/4.Không chỉ vậy, chương trình cầu truyền hình Vang mãi khúc khải hoàn còn ghi nhận thời lượng trung bình mỗi khán giả xem là 43 phút/người, cao nhất trong tất cả các chương trình trong 7 ngày qua; chỉ số rating (tỉ suất khán giả) là 2 triệu người/phút. Chương trình cầu truyền hình Vang mãi khúc khải hoàn được truyền hình trực tiếp trên kênh VTV1, tối 27/4 từ 3 điểm cầu: Công viên Thống Nhất, Đường Trần Nhân Tông, quận Hai Bà Trưng (Hà Nội); Di tích Quốc gia đặc biệt Khu vực Đôi bờ Hiền Lương - Bến Hải (Quảng Trị); Công viên Bờ sông Sài Gòn, TP Thủ Đức (TP. Hồ Chí Minh).Chương trình gồm 3 chương: \"Khát vọng hoà bình\", \"Ý chí độc lập thống nhất\" và \"Ta tự hào đi lên! Ôi Việt Nam\". Cầu truyền hình Vang mãi khúc khải hoàn đan xen giữa quá khứ và hiện tại, tái hiện trang sử hào hùng của dân tộc, thể hiện những bài học lịch sử, tinh thần đoàn kết, đồng thời nêu bật được thành tựu của đất nước trong suốt chặng đường xây dựng và phát triển. VTV Ratings là bộ chỉ số đo lường khán giả truyền hình trên nhiều nền tảng của Đài Truyền hình Việt Nam, sử dụng dữ liệu đa nguồn về hành vi xem của khán giả với các kênh truyền hình và nền tảng truyền hình của VTV. Là kết quả của cách thức đo lường ứng dụng công nghệ Big Data và khoa học dữ liệu, VTV Ratings - bước tiến tất yếu giúp Đài Truyền hình Việt Nam bắt kịp xu thế truyền thông hiện đại.   VTV Ratings: Dữ liệu chính xác, chiến lược tối ưu VTV.vn - VTV Ratings ra mắt với mục tiêu dữ liệu được cung cấp đến công chúng một cách công khai - minh bạch - chính xác và hoàn toàn miễn phí. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}