{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/cang-thang-thuong-mai-tac-dong-len-cac-cang-bien-my-20250507150746479.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:33",
  "summary": "VTV.vn - Cảng Los Angeles đang phải đối mặt với nguy cơ lưu lượng vận chuyển sụt giảm mạnh, khi thuế quan đã thực sự ảnh hưởng đến giá hàng hóa trong tuần này.",
  "content": "Những tín hiệu về một sự hạ nhiệt căng thẳng thương mại, đặc biệt là giữa Mỹ và Trung Quốc, đang là điều rất được mong đợi tại cảng biển Los Angeles, Mỹ. Đây là nơi những chiếc tàu đầu tiên chở hàng hóa Trung Quốc chịu mức thuế 145% đã bắt đầu cập bến.Cảng Los Angeles là một trong những cửa ngõ chính đối với hàng hóa Trung Quốc nhập khẩu vào Mỹ. Thế nhưng, từ chỗ luôn tấp nập, cảng biển này đang phải đối mặt với nguy cơ lưu lượng vận chuyển sụt giảm mạnh, khi thuế quan đã thực sự ảnh hưởng đến giá hàng hóa trong tuần này.Hệ quả là trong số 80 tàu container dự kiến cập cảng trong tháng 5, 17 chuyến đã bị hủy. 13 chuyến khác trong tháng 6 cũng rơi vào tình trạng tương tự.Ông Gene Seroka - Giám đốc điều hành Cảng Los Angeles, Mỹ cho biết: \"Thuế quan thương mại đối với Trung Quốc ở mức 145% khiến hàng hóa trở nên quá đắt đối với các nhà nhập khẩu Mỹ. Nhiều nhà bán lẻ và nhà sản xuất đã tạm dừng các lô hàng từ Trung Quốc. Trên thực tế, chi phí cho một sản phẩm được sản xuất tại Trung Quốc hiện đắt hơn gấp hai lần rưỡi so với chỉ cách đây một tháng\".Đối với ông Antonio - chủ sở hữu một công ty vận tải nhỏ hoạt động tại cảng, áp lực đang ngày càng lớn. Những công ty như của ông đang mất đi nhiều khách hàng, khi lượng hàng hóa sụt giảm.Ông Antonio - Chủ sở hữu công ty vận tải, Mỹ  nói: \"Các cảng biển tại New York, Miami, Los Angeles hay San Francisco đều đang rơi vào tình trạng giống nhau. Rất nhiều tài xế xe tải đang cảm thấy lo ngại về việc mất khách hàng và giảm thu nhập\".Bên cạnh đó, một vấn đề khác cũng đang phát sinh: thuế quan đang khiến chi phí hoạt động của các công ty vận tải gia tăng.\"Một trong những chiếc xe tải của tôi có vấn đề với thiết bị khởi động. Thiết bị của Mỹ sản xuất hiện đang trong tình trạng hết hàng. Còn với sản phẩm thay thế của Trung Quốc, giá đã tăng từ 300 USD lên 600 USD và cũng không dễ mua. Bởi các cửa hàng đã gom hết hàng hóa, để có thể bán ra với giá cao sau khi thuế quan có hiệu lực\", ông Antonio - Chủ sở hữu công ty vận tải, Mỹ  cho hay.Theo công ty môi giới logistics Flexport, thay vì nhập khẩu hàng hóa vào Mỹ, một số nhà bán lẻ hiện đang chọn cách chờ đợi, tạm lưu trữ sản phẩm trong các kho hàng tại Trung Quốc, vì cách này có chi phí thấp hơn so với việc trả thuế quan. Tình trạng chờ đợi kéo dài có thể khiến hoạt động vận chuyển tiếp tục suy giảm trong thời gian tới, và dẫn tới tình trạng thiếu hụt hàng hóa tại Mỹ ngay trong mùa Hè.   Mỹ - Trung sắp đàm phán thuế quan VTV.vn - Theo Reuters, Bộ trưởng Tài chính Mỹ sẽ gặp gỡ các quan chức cấp cao của Trung Quốc tại Thụy Sĩ trong tuần này để thương lượng về thuế quan giữa hai nước. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}