{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-treo-thuong-nua-trieu-usd-truy-bat-trum-ma-tuy-20250502185303539.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:30",
  "summary": "VTV.vn - Mỹ treo thưởng 500.000 USD để truy bắt trùm ma túy khét tiếng, kẻ bị cáo buộc cầm đầu mạng lưới buôn bán ma túy xuyên quốc gia tại Trung Mỹ.",
  "content": "Ngày 1/5, giới chức Costa Rica xác nhận Chính phủ Mỹ đã treo thưởng 500.000 USD cho bất kỳ ai cung cấp thông tin dẫn đến việc bắt giữ trùm ma túy khét tiếng Alejandro Arias Monge – biệt danh \"Diablo\". Đây là đối tượng bị truy nã gắt gao nhất tại quốc gia Trung Mỹ này.Tổng thống Costa Rica Rodrigo Chaves cho biết ông đã chính thức đề nghị Mỹ hỗ trợ bắt giữ Alejandro Arias và hoan nghênh việc Washington triển khai chương trình treo thưởng. Trước đó, người phát ngôn Bộ Ngoại giao Mỹ Tammy Bruce thông báo đối tượng Arias đang đối mặt với nhiều cáo buộc nghiêm trọng, bao gồm cướp của, giết người, buôn bán ma túy và rửa tiền.Theo Cơ quan Phòng chống Ma túy Mỹ (DEA), Alejandro Arias được xác định là người cầm đầu nhiều nhóm tội phạm ma túy hoạt động tại ít nhất 7 tỉnh của Costa Rica. Đối tượng này bị cáo buộc đã điều phối hoạt động vận chuyển hàng loạt lô hàng cocaine từ Colombia đến Mexico, qua các quốc gia như Costa Rica, Honduras và Guatemala, với điểm đến cuối cùng là Mỹ.(Ảnh minh họa: AFP)Trước đó, Bộ Ngoại giao Mỹ cũng đã treo thưởng 5 triệu USD để truy bắt trùm ma túy Haroldo Waldemar Lorenzana – kẻ bị cáo buộc liên quan đến các băng nhóm ma túy khét tiếng như Sinaloa ở Mexico. Lorenzana đang nằm trong danh sách 100 tội phạm bị truy nã gắt gao nhất tại Guatemala và bị Tòa án liên bang Columbia (Mỹ) cáo buộc buôn bán cocaine với số lượng lớn.Việc Mỹ gia tăng hợp tác và hỗ trợ Costa Rica truy bắt các đối tượng tội phạm có tổ chức cho thấy cam kết mạnh mẽ của Washington trong việc đối phó với tội phạm ma túy xuyên quốc gia, vốn đang là thách thức an ninh nghiêm trọng tại khu vực Mỹ Latinh.        Mexico dẫn độ loạt trùm ma túy sang Mỹ VTV.vn - Mexico hôm 27/2 đã giao nộp 29 đối tượng bị truy nã cho chính quyền Mỹ, trong đó có trùm ma túy khét tiếng Rafael Caro Quintero.     Mỹ bắt giữ trùm ma túy Mexico với sự hợp tác của con trai trùm băng đảng \"El Chapo\" VTV.vn - Tổng chưởng lý (tức Bộ trưởng Tư pháp Mỹ) đã thông báo việc bắt giữ hai thủ lĩnh của một trong những tổ chức buôn bán ma túy bạo lực và mạnh nhất thế giới.     Ecuador ban bố tình trạng khẩn cấp sau vụ trùm ma túy vượt ngục VTV.vn - Tổng thống Ecuador Daniel Noboa hôm 8/1 đã ban bố tình trạng khẩn cấp trên toàn quốc, bao gồm cả hệ thống nhà tù.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}