{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/fed-se-cat-giam-lai-suat-trong-thang-5-20250506084841404.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:40",
  "summary": "VTV.vn - Một trong những yếu tố chi phối các thị trường tài chính tuần này là cuộc họp chính sách của một số ngân hàng trung ương lớn, đặc biệt là Cục Dự trữ Liên bang Mỹ (FED).",
  "content": "Các nhà đầu tư đều đang theo dõi sát những tín hiệu từ nền kinh tế Mỹ để có thể dự báo lộ trình lãi suất của cơ quan này trong thời gian tới. Cuối tuần qua, trước thềm cuộc họp tháng 5 của FED, Tổng thống Mỹ Donald Trump đã tiếp tục nhắc lại thông điệp kêu gọi cơ quan này sớm giảm lãi suất khi mà lạm phát đã hạ nhiệt. Trong tháng 3, chỉ số giá cả tiêu dùng cá nhân (PCE) - thước đo lạm phát chính của FED đã ghi nhận mức tăng chỉ 2,3%.Tuy nhiên, phần lớn các chuyên gia đều nhận định rằng FED nhiều khả năng sẽ chưa thể sớm hành động khi mà ảnh hưởng từ thuế quan đến giá cả và tình hình kinh tế là chưa rõ ràng.Ông Suan Teck Kin - Giám đốc Khối Nghiên cứu thị trường và Kinh tế toàn cầu, Tập đoàn UOB nhận định: \"Thuế nhập khẩu cũng là một loại thuế đánh vào người tiêu dùng. Khi gánh nặng thuế được chuyển sang cho người tiêu dùng Mỹ, dù là 10% hay 25%, giá cả cũng sẽ tăng lên và họ sẽ mua vào ít hơn, ảnh hưởng đến chi tiêu tiêu dùng và thương mại nói chung\".Một trong những yếu tố chi phối các thị trường tài chính tuần này là cuộc họp chính sách của một số ngân hàng trung ương lớn, đặc biệt là Cục Dự trữ Liên bang Mỹ (FED).Trong khi kinh tế Mỹ có sự suy giảm nhẹ trong quý I, một dữ liệu mới đáng chú ý là chỉ số nhà quản trị mua hàng PMI phi sản xuất trong tháng 4 lại tăng vượt dự báo, cho thấy tình hình kinh tế Mỹ có thể không giảm tốc quá mạnh như lo ngại - một yếu tố khiến FED có thể có thêm thời gian chờ đợi và đánh giá các tác động khó lường của thuế quan.\"Thuế quan còn có tác động mang tính gián tiếp đến tỷ giá đồng USD, chi phí tài chính của các doanh nghiệp và khiến kế hoạch đầu tư bị thay đổi. Quyết định của FED nhiều khả năng cũng sẽ phải tính đến cả triển vọng đàm phán thương mại trong thời gian tới\", bà Veronica Parellada Eller - Công ty Tư vấn tài chính My Investment Path đánh giá.Hiện theo công cụ CME FedWatch, khả năng FED hạ lãi suất ở cuộc họp tháng 5 này chỉ là 4%, trong khi nhiều ngân hàng lớn hiện đã lùi dự đoán về thời điểm FED bắt đầu hạ lãi suất từ tháng 6 sang tháng 7 tới.   Fed: Thị trường bất ổn sau lệnh áp thuế của ông Trump VTV.vn - Báo cáo Fed vừa công bố cho biết, giá cả hàng hóa đang tăng và hoạt động kinh tế bắt đầu chậm lại ở nhiều nơi trên khắp Hoa Kỳ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}