{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-tong-thong-yoon-suk-yeol-bi-phe-truat-20250404100905591.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:58",
  "summary": "VTV.vn - Sáng 4/4, theo phán quyết của Tòa án Hiến pháp Hàn Quốc, Tổng thống Yoon Suk Yeol đã chính thức bị bãi nhiệm.",
  "content": "Tòa án Hiến pháp Hàn Quốc vào sáng nay đã tuyên án chấp thuận động thái luận tội ông Yoon do liên quan đến việc ban bố lệnh thiết quân luật hồi cuối năm ngoái.Phán quyết này cũng đồng thời khép lại nhiều tháng bất ổn và tranh cãi pháp lý liên quan đến lệnh thiết quân luật chóng vánh ban hành vào ngày 3/12/2024, đẩy đất nước vào tình trạng hỗn loạn chính trị.Quyết định của tòa án đánh dấu việc ông Yoon chính thức bị cách chức tổng thống sau khi quốc hội bỏ phiếu luận tội ông vào tháng 12, xóa tan lo ngại của một số nhà lập pháp cho rằng ông có thể áp đặt thiết quân luật một lần nữa nếu được phục chức.Trong một phiên tòa riêng biệt, ông Yoon đã bị bắt vào tháng 1 năm nay với cáo buộc lãnh đạo một cuộc nổi loạn, sau đó được thả vào tháng 3 sau khi tòa án hủy lệnh bắt giữ, mặc dù không hủy bỏ các cáo buộc đối với ông.Những quan điểm trái chiều về việc luận tội ông Yoon đã gây chia rẽ sâu sắc trong dư luận Hàn Quốc, với những đám đông lớn đổ ra đường ủng hộ và phản đối việc bãi nhiệm ông. Cảnh sát đã tăng cường an ninh tại thủ đô trước phán quyết, dựng rào chắn và trạm kiểm soát, đồng thời cảnh báo về mọi hành vi bạo lực.Vào giữa tháng 12/2024, ông Yoon Suk Yeol đã bị quốc hội do phe đối lập kiểm soát đồng ý luận tội với cáo buộc vi phạm Hiến pháp và luật pháp khi ban hành lệnh thiết quân luật.Vụ án tập trung vào việc liệu ông có vi phạm pháp luật hay không khi thực hiện năm hành động chính: ban bố thiết quân luật, soạn thảo sắc lệnh thiết quân luật, triển khai quân đội đến Quốc hội, đột kích vào Ủy ban Bầu cử Quốc gia cũng như cáo buộc cố gắng bắt giữ các chính trị gia.Trước đó, ông Yoon đã phủ nhận hành vi trái pháp luật của bản thân khi cho rằng việc ban hành lệnh thiết quân luật nhằm mục đích cảnh báo đảng đối lập chính về hành vi mà ông mô tả là lạm dụng quyền lập pháp.   Hàn Quốc tăng cường an ninh trước ngày phán quyết luận tội Tổng thống Yoon VTV.vn - Ngày 4/3, cảnh sát Hàn Quốc trong tình trạng báo động cao cấp độ 2, một ngày trước khi Tòa án Hiến pháp đưa ra phán quyết về vụ luận tội Tổng thống Yoon Suk-yeol. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}