{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/dam-bao-nguon-vat-lieu-thi-cong-cao-toc-2025031121404915.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:59",
  "summary": "VTV.vn - Các tỉnh thành khu vực Đồng bằng sông Cửu Long đang đẩy nhanh tiến độ thi công các hạng mục công trình để đạt mục tiêu hoàn thành 600 km cao tốc vào cuối năm nay.",
  "content": "Các tỉnh thành khu vực Đồng bằng sông Cửu Long đang đẩy nhanh tiến độ thi công các hạng mục công trình để đạt mục tiêu hoàn thành 600 km cao tốc vào cuối năm nay. Tuy nhiên, nhiều dự án đang thiếu nguồn cát san lấp và không có đá để thi công. Đứng trước khó khăn này, Chính phủ cùng với các Bộ, ngành địa phương đã triển khai quyết liệt, đồng bộ nhiều giải pháp để kịp thời tháo gỡ.Với trữ lượng hơn 2,9 triệu m3, đây là mỏ đá lớn nhất An Giang đủ điều kiện phục vụ các dự án cao tốc. Được Chính phủ và địa phương tích cực tháo gỡ, mỏ đá này sắp khởi động lại sau nhiều tháng nằm chờ.Hơn 200 máy móc, thiết bị của công ty này đã sẵn sàng. Và ngay trong tuần này, khi các thủ tục được hoàn chỉnh, đơn vị sẽ tăng tốc để khai thác nhằm cung cấp nguồn đá phục vụ cho các dự án cao tốc theo đúng tinh thần chỉ đạo của Thủ tướng Chính phủ.Ông Quách Kim Long - Giám đốc điều hành Công ty TNHH Liên doanh Antraco cho biết: “Công suất từ 7.000 - 9.000 m3/ngày. Tập trung cho công trình trọng điểm, đặc biệt là cao tốc Châu Đốc - Cần Thơ - Sóc Trăng và cao tốc tuyến Cần Thơ - Cà Mau”.Hiện khu vực phía Nam thiếu khoảng 26 triệu m3 cát san lấp. Bám sát chỉ đạo của Chính phủ, các địa phương có nhiều mỏ cát cũng đang khẩn trương cho khai thác đúng, đủ trữ lượng để đảm bảo tiến độ thi công các dự án cao tốc.Ông Hồ Văn Mừng - Chủ tịch UBND tỉnh An Giang chia sẻ: “Các dự án khai thác cung cấp cát cho các dự án cao tốc ngoài tỉnh An Giang chúng tôi đã tháo gỡ và cho hoạt động trở lại sau khi khắc phục các vi phạm. Đối với phần còn thiếu trên địa bàn của tỉnh An Giang, chúng tôi cũng xác định đủ nguồn để cung cấp cho cao tốc này”.Thượng tá Dương Đình Tuấn - Giám đốc Điều hành gói thầu số 1, cao tốc Châu Đốc - Cần Thơ - Sóc Trăng nêu ý kiến: “Tinh thần của Thủ tướng là 3 ca, 4 kíp, vượt nắng thắng mưa, làm ngày không đủ tranh thủ làm đêm và trên tinh thần bàn làm không bàn lùi”.Sự vào cuộc quyết liệt của cả hệ thống chính trị, đặc biệt những khó khăn về nguồn vật liệu dần được tháo gỡ. Mục tiêu có 600 km cao tốc cho Đồng bằng sông Cửu Long vào cuối năm nay là hoàn toàn khả thi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}