{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ro-trach-nhiem-quyen-han-trong-thanh-tra-kiem-tra-thi-tot-nghiep-thpt-2025-20250412142239035.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:04:25",
  "summary": "VTV.vn - Kế hoạch thanh tra, kiểm tra Kỳ thi tốt nghiệp THPT năm 2025 Bộ Giáo dục và Đào tạo ban hành nêu rõ 5 yêu cầu đối với công tác này.",
  "content": "Thứ nhất là tổ chức hoạt động thanh tra, kiểm tra Kỳ thi theo đúng quy định của pháp luật về thanh tra, kiểm tra, Quy chế thi tốt nghiệp THPT; bảo đảm chính xác, khách quan, trung thực, công khai, dân chủ, kịp thời, không làm cản trở hoạt động bình thường của cơ quan, tổ chức, cá nhân là đối tượng thanh tra, kiểm tra.Thứ hai, phân định rõ trách nhiệm, quyền hạn của Bộ GD&ĐT, UBND cấp tỉnh, Sở GD&ĐT và các đại học, học viện, trường đại học, trường cao đẳng trong hoạt động thanh tra, kiểm tra Kỳ thi. Cụ thể như sau:Bộ GD&ĐT chịu trách nhiệm toàn diện về Kỳ thi, tổ chức công tác thanh tra kiểm tra các khâu của Kỳ thi theo thẩm quyền.UBND tỉnh chịu trách nhiệm toàn diện về Kỳ thi trên địa bàn, tổ chức thanh tra kiểm tra tất cả các khâu của Kỳ thi theo chỉ đạo của Thủ tướng Chính phủ hướng dẫn của Bộ GD&ĐT, Thanh tra Chính phủ (nếu có) và các quy định pháp luật, bảo đảm an toàn, nghiêm túc, không để xảy ra sai sót, tiêu cực, vi phạm Quy chế thi.Tăng cường phân cấp, phân quyền cho các Sở GD&ĐT, cơ sở đào tạo trong công tác tổ chức, tham gia thanh tra, kiểm tra các khâu của Kỳ thi.Thứ ba, chỉ đạo tổ chức hoạt động thanh tra, kiểm tra linh hoạt, phù hợp với tình hình thực tế, bảo đảm nguyên tắc độc lập của hoạt động thanh tra, kiểm tra, không bỏ sót, không có khoảng trống và không bị động.Thứ tư, tổ chức các đoàn thanh tra, kiểm tra khoa học phù hợp, không chồng chéo trong hoạt động thanh tra, kiểm tra. Điều động cơ sở đào tạo làm nhiệm vụ thanh tra kiểm tra phù hợp, khách quan; hạn chế tối đa việc bố trí cơ sở đào tạo của địa phương làm việc trực tiếp tại địa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}