{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/so-thi-sinh-dang-ky-thi-danh-gia-nang-luc-cua-dai-hoc-quoc-gia-tp-ho-chi-minh-tang-hon-34000-20250222182704311.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:14",
  "summary": "VTV.vn - Từ khi mở cổng đăng ký đợt 1 kỳ thi Đánh giá năng lực năm 2025 (từ ngày 20/1-20/2), có 130.489 thí sinh đã đăng ký dự thi; trong đó, gần 128.000 thí sinh đóng lệ phí thi.",
  "content": "Trung tâm Khảo thí và Đánh giá chất lượng đào tạo Đại học Quốc gia Thành phố Hồ Chí Minh cho biết, Thời gian để các thí sinh còn lại hoàn tất đóng lệ phí thi đến hết ngày 23/2. Số thí sinh đăng ký dự thi năm nay tăng khoảng 34.400 em so với năm trước và đây cũng là con số cao nhất trong các đợt thi từ trước đến nay.Kỳ thi đánh giá năng lực của Đại học Quốc gia Thành phố Hồ Chí Minh năm 2025 diễn ra hai đợt. Đợt 1 từ ngày 30/3 tại 25 địa phương, gồm: Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Lâm Đồng, Ninh Thuận, Bình Thuận, Đồng Nai, Bà Rịa - Vũng Tàu, Tiền Giang, Vĩnh Long, Bạc Liêu, Cà Mau, Cần Thơ, Kiên Giang, An Giang, Đồng Tháp, Tây Ninh, Bình Dương, Bình Phước, Đắk Lắk và Thành phố Hồ Chí Minh. Dự kiến, kết quả thi đợt 1 sẽ được công bố ngày 16/4.Từ năm 2025, cấu trúc bài thi được điều chỉnh phù hợp với Chương tình giáo dục phổ thông 2018. Đề thi gồm 120 câu hỏi trắc nghiệm, thí sinh làm bài trên giấy trong thời gian 150 phút. Điểm của từng câu có trọng số khác nhau, tùy thuộc vào độ khó, điểm tối đa của bài thi là 1.200 điểm.Cụ thể, đề thi giữ cấu trúc phần Sử dụng ngôn ngữ (Tiếng Việt, Tiếng Anh) và Toán học như các năm trước nhưng tăng số lượng câu hỏi để tăng độ tin cậy và độ phân biệt của bài thi.Phần Logic - Phân tích số liệu và Giải quyết vấn đề ở đề các năm trước được cấu trúc gộp lại thành phần Tư duy khoa học. Phần này nhằm đánh giá năng lực của thí sinh về logic và suy luận khoa học khi giải quyết các tình huống thực tế thuộc lĩnh vực khoa học, công nghệ, kinh tế và xã hội.Các câu hỏi trong phần này được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, hoạch định thí nghiệm, kết quả thực nghiệm, thông qua đó yêu cầu thí sinh thể hiện khả năng hiểu và vận dụng thông tin, xác định kết quả thực nghiệm, dự đoán quy luật.Kỳ thi Đánh giá năng lực của Đại học Quốc gia Thành phố Hồ Chí Minh là một kỳ thi riêng để xét tuyển đầu vào có quy mô lớn nhất cả nước. Hiện có 103 trường đại học, cao đẳng trong cả nước đăng ký sử dụng kết quả kỳ thi này để xét tuyển một phần chỉ tiêu đầu vào.Năm 2024, kỳ thi được tổ chức tại 26 tỉnh, thành phố, thu hút gần 107.000 thí sinh dự thi ở hai đợt; hơn 100 trường đại học, cao đẳng trong cả nước đã sử dụng kết quả thi để xét tuyển. Kỳ thi giúp các đơn vị thành viên của Đại học Quốc gia Thành phố Hồ Chí Minh tuyển được hơn 9.200 sinh viên, chiếm hơn 38% chỉ tiêu tuyển sinh năm 2024.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}