{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/nang-cap-ton-tao-di-tich-lich-su-ben-pha-ii-long-dai-noi-hy-sinh-cua-16-thanh-nien-xung-phong-20250428095324742.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:37:16",
  "summary": "VTV.vn - Công trình nhằm thực hiện hóa tâm nguyện, nguyện vọng của nhân dân cũng như thân nhân 16 Thanh niên xung phong C130 tỉnh Thái Bình hy sinh tại Bến phà Long Đại.",
  "content": "Ngày 28/4, UBND tỉnh Quảng Bình phối hợp với Công ty Cổ phần Tập đoàn T&T tổ chức Lễ khởi công công trình phụ trợ và khởi động dự án Nâng cấp, tôn tạo di tích lịch sử nơi hy sinh của 16 Thanh niên xung phong tại Bến phà II Long Đại. Đây là hoạt động thiết thực chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025).Di tích lịch sử bến phà II Long Đại, nơi hy sinh của 16 thanh niên xung phongCông trình phụ trợ và dự án Nâng cấp, tôn tạo di tích lịch sử nơi hy sinh của 16 TNXP tại Bến phà II Long Đại có tổng kinh phí dự kiến khoảng 20 tỷ đồng. Các hạng mục chính bao gồm: xây dựng khuôn viên nhà bia với diện tích 2.800m²; một nhà khánh tiết hiện đại gồm phòng đón tiếp, trưng bày, vệ sinh, kho và phòng bảo vệ; hai dãy nhà chờ phục vụ lễ thả hoa đăng và bến thả hoa đăng; xây dựng bến thuyền phục vụ du khách theo tuyến du lịch đường sông tham quan các di tích lịch sử nổi bật của Nam Quảng Bình như Cửa sông Nhật Lệ, phà Quán Hàu, Núi Thần Đinh, Chiến khu Bến Tiêm. Đồng thời, dự án cũng tiến hành sửa chữa các hạng mục đã xuống cấp và xây dựng tượng đài cùng bức phù điêu khắc họa tinh thần anh dũng, bất khuất và khát vọng hòa bình của lực lượng thanh niên xung phong năm xưa, góp phần tạo dựng một quần thể di tích lịch sử, văn hóa, tâm linh bền vững, lan tỏa giá trị đạo lý, truyền thống lịch sử, đồng thời khơi dậy và thắp sáng ngọn lửa tự hào dân tộc trong trái tim mỗi người con đất Việt.  Công trình nhằm thực hiện hóa tâm nguyện, nguyện vọng của nhân dân cũng như thân nhân 16 Thanh niên xung phong C130 tỉnh Thái Bình hy sinh tại Bến phà Long Đại để có nơi thờ phụng, hương khói trang trọng và uy nghiêm hơn cho các Anh hùng liệt sĩ.Ban Tổ chức chương trình trao tặng 21 suất quà cho các cựu chiến binh, thanh niên xung phong và nhân chứng lịch sửPhát biểu tại buổi lễ, đồng chí Lê Ngọc Quang, Ủy viên Trung ương Đảng, Bí thư Tỉnh uỷ Quảng Bình xúc động bày tỏ lòng biết ơn sâu sắc đến công ơn to lớn của các anh hùng liệt sĩ đã anh dũng chiến đấu, hy sinh vì sự nghiệp giải phóng dân tộc, thống nhất đất nước, vì hạnh phúc của Nhân dân. Đồng chí cũng chỉ đạo Sở, Ban, Ngành, Đoàn thể, tổ chức liên quan đến dự án triển khai thực hiện dự án đảm bảo hoàn thành theo đúng mục đích và tiến độ đề ra; tăng cường công tác tuyên truyền, phản ánh kịp thời tiến độ và các hoạt động liên quan đến dự án, lan tỏa rộng rãi ý nghĩa nhân văn, giá trị lịch sử sâu sắc của công trình. Qua đó góp phần khơi dậy niềm tự hào dân tộc, bồi đắp tình yêu quê hương, giáo dục truyền thống cách mạng cho thế hệ trẻ hôm nay và mai sau.Dịp này, Ban Tổ chức chương trình cũng đã trao tặng 21 suất quà cho các cựu chiến binh, thanh niên xung phong và nhân chứng lịch sử. Tổng trị giá phần quà là 42 triệu đồng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}