{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/nha-minh-qua-dinh-hoang-phi-sieu-hai-diem-phuong-khuay-dao-san-khau-cung-dancer-nhi-20250429115153958.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:13:45",
  "summary": "VTV.vn - Tập 11 Nhà mình quá đỉnh tiếp tục mang đến những khoảnh khắc vui nhộn, sôi động dưới sự dẫn dắt của MC Dương Hồng Phúc cùng hai đội trưởng Hoàng Phi - Diễm Phương.",
  "content": "Ngay phần mở màn, đội \"Vũ trụ\" do đội trưởng Hoàng Phi dẫn dắt gây ấn tượng với đồng phục xanh biển nổi bật. Gia đình gồm ba Quang Minh, mẹ Thanh Tâm và bé Minh Hoàng. MC Dương Hồng Phúc hài hước trêu chọc khi thấy màn chào sân rộn ràng của đội, trong đó bé Minh Hoàng còn đặc biệt đặt cho Hoàng Phi biệt danh \"Chú 7\". Hoàng Phi cũng nhanh chóng bắt nhịp, tự nhận mình đến từ vùng xa xôi, tạo không khí vui tươi, gần gũi cho cả sân khấu. Ở phía đối diện, đội trưởng Diễm Phương khuấy động trường quay ngay từ phần chào sân bằng màn nhảy đầy năng lượng. Gia đình \"Ngân hà\" do cô dẫn dắt gồm mẹ Hồng Ngọc (chuyên viên chăm sóc sức khỏe) và hai cậu con trai Anh Huy, Nhật Đức, diện đồng phục hồng đáng yêu. Đặc biệt, bé Anh Huy đã làm nóng bầu không khí với màn dance sport cực \"mượt\", khiến cả MC và hai đội trưởng phải trầm trồ và… đau lưng vì những động tác lắc hông quá điêu luyện. Ở phần thi đầu tiên, đội \"Ngân hà\" bứt phá ấn tượng nhờ sự nhanh nhẹn của bé Anh Huy trong vòng thi phụ. Tận dụng tốt lợi thế, đội đã xuất sắc ghi điểm liên tiếp và giành chiến thắng thuyết phục, nhận phần thưởng trị giá 3 triệu đồng. Bước sang vòng thi thứ hai, \"chú 7\" Hoàng Phi quyết tâm phục thù cho đội \"Vũ trụ\" bằng một màn thi phụ đầy ấn tượng, giành quyền chọn lượt chơi. Dưới sự dẫn dắt của Hoàng Phi, cả đội thi đấu hết mình, đặc biệt là bé Minh Hoàng thể hiện sự hăng say và sáng tạo khi mô tả từ khóa bằng tất cả nhiệt huyết. Nhờ chiến thuật hợp lý và sự nỗ lực đồng lòng, đội \"Vũ trụ\" giành chiến thắng ở vòng hai, nhận phần thưởng 5 triệu đồng. Vòng thi cuối cùng mở màn với phần tranh quyền chọn lượt thi giữa các bà mẹ của hai đội. Đội \"Vũ trụ\" giành chiến thắng phần thi phụ và nhường quyền thi trước cho \"Ngân hà\". Tại đây, thử thách yêu cầu các thành viên ghi nhớ hai dãy màu ngẫu nhiên và vượt qua chuỗi thử thách liên hoàn để sắp xếp dãy màu chính xác. Với sự nhanh nhẹn và tinh thần đồng đội vững chắc, gia đình \"Ngân hà\" đã xuất sắc giành chiến thắng chung cuộc, mang về giải thưởng cao nhất trị giá 10 triệu đồng. Chia sẻ sau chương trình, bé Anh Huy xúc động nói: \"Con cảm thấy vui và gia đình mình đoàn kết hơn\". Cậu bé cũng không quên gửi lời cảm ơn đến mẹ và anh trai.  Bé Minh Hoàng cũng bày tỏ cảm xúc hồn nhiên: \"Con cảm thấy rất vui, con cảm ơn ba mẹ và chú Hoàng Phi vì đã tham gia chương trình\".    Nhà mình quá đỉnh: Đội trưởng Diễm Phương tung kỹ năng siêu đỉnh giành phần thưởng lớn VTV.vn - Chương trình Nhà mình quá đỉnh được dẫn dắt bởi MC Dương Hồng Phúc, cùng với đó là sự đồng hành của bộ đôi đội trưởng được yêu thích Hoàng Phi – Diễm Phương. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}