{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-xa-sung-tai-nha-hang-o-ngoai-o-phoenix-3-nguoi-thiet-mang-20250505220128064.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:47:49",
  "summary": "VTV.vn - Vụ nổ súng xảy ra vào tối 4/5 (giờ địa phương) tại bang Arizona khiến 3 người chết và 5 người khác bị thương.",
  "content": "Cảnh sát thành phố Glendale, bang Arizona (Mỹ) cho biết, một vụ xả súng đã xảy ra tại nhà hàng El Camaron Gigante Mariscos & Steakhouse ở ngoại ô thành phố Phoenix vào khoảng 19h45 tối 4/5 (giờ địa phương). Vụ việc khiến 3 người thiệt mạng và 5 người khác bị thương do trúng đạn hoặc mảnh vỡ.Theo sĩ quan Moroni Mendez thuộc Sở Cảnh sát Glendale, vào thời điểm xảy ra vụ nổ súng, có rất đông người đang tham gia một sự kiện tại nhà hàng. Cảnh sát tin rằng có nhiều hơn một nghi phạm liên quan đến vụ việc. Hiện chưa có ai bị bắt giữ, nhưng nhiều người đang bị thẩm vấn để phục vụ công tác điều tra.Nhân chứng Lupe Rodriguez kể lại rằng anh và bạn bè đã may mắn thoát thân. \"Có một người đàn ông nằm trên mặt đất, có vẻ như không qua khỏi. Cha của anh ấy đã gào thét gọi tên con. Thật sự rất khủng khiếp\", Rodriguez nói.Cảnh sát kêu gọi những người có mặt tại hiện trường cung cấp thông tin để hỗ trợ điều tra. \"Chúng tôi cần một cuộc điều tra đầy đủ và công bằng cho các nạn nhân\", sĩ quan Mendez nhấn mạnh.        Xả súng tại Đại học Florida, 2 người chết, 6 người bị thương VTV.vn - Vụ xả súng tại Đại học bang Florida hôm 17/4 (giờ địa phương) đã khiến 2 người thiệt mạng và 6 người khác bị thương.     Xả súng tại Mỹ khiến 3 người thiệt mạng, nghi phạm vẫn lẩn trốn VTV.vn - Một vụ xả súng đã xảy ra tại khu dân cư ở bang Virginia, Mỹ khiến 3 người thiệt mạng và 3 người khác bị thương. Giới chức địa phương hiện vẫn đang truy tìm nghi phạm.     Xả súng hàng loạt ở Mỹ, 3 thiếu niên thiệt mạng VTV.vn - Bốn người đã bị bắt giữ liên quan đến vụ xả súng hàng loạt ở thành phố Las Cruces, bang New Mexico, Mỹ khiến 3 thiếu niên thiệt mạng và 15 người khác bị thương.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}