{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tp-ho-chi-minh-dieu-chinh-gio-bay-drone-xac-lap-ky-luc-20250428140158331.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:43:09",
  "summary": "VTV.vn - UBND TP Hồ Chí Minh vừa có công văn thông báo về việc phối hợp tổ chức trình diễn (drone) trong chương trình “Lễ hội Sắc màu Thành phố Bác”.",
  "content": "Theo đó, vào lúc 20h30 - 20h45 ngày 28/4 sẽ diễn ra buổi bay tổng duyệt 10.500 drone. Lúc 20h30 - 20h45 ngày 1/5 sẽ bay chính thức 10.500 drone. Như vậy, thành phố đã điều chỉnh lịch trình diễn bay 10.500 drone vào tối 29/4 (kế hoạch ban đầu) lên ngày 1/5.Chương trình với hình thức thể hiện như sau, các phương tiện drone bay trên cao và xếp thành các hình ảnh mang biểu tượng thể hiện quá trình phát triển của TP Hồ Chí Minh và chào mừng 50 năm thống nhất đất nước.Chủ tịch UBND TP Hồ Chí Minh giao Sở Văn hóa và Thể thao chủ trì phối hợp với Công an TP Hồ Chí Minh và các đơn vị có liên quan chịu trách nhiệm kiểm tra kỹ thuật đề tố chức thực hiện bảo đảm an ninh trật tự, an toàn giao thông và phòng chống cháy nổ theo quy định.  TP Hồ Chí Minh sẽ xác lập kỷ lục nhiều thiết bị drone nhất tại một thời điểmTừ 19h30 - 21h ngày 28/4, thành phố còn tổ chức hoạt động giới thiệu phim, giao lưu đoàn làm phim và chiếu phim công cộng tại sân khấu ngoài trời trên đường đi bộ Nguyễn Huệ. Tối 29/4 sẽ có màn trình chiếu nghệ thuật 3D mapping kết hợp âm nhạc, ánh sáng và nghệ thuật trình diễn với sự tham gia của các đội Pháp, Singapore, Bỉ, Việt Nam.  Tối 30/4, từ 21h - 21h15 sẽ thành phố sẽ bắn pháo hoa tại 30 điểm (2 điểm tầm cao và 28 điểm tầm thấp) - nhiều nhất từ trước đến nay - tại các quận, huyện, TP Thủ Đức. Chương trình \"Ngày hội thống nhất non sông\" gồm các hoạt động văn hóa văn nghệ chào mừng tại 3 sân khấu dọc theo phố đi bộ Nguyễn Huệ.  Song song đó là chương trình \"Đêm hoa đăng trên sông Sài Gòn\" và biểu diễn thể thao dưới nước, tại khu vực sông Sài Gòn (đoạn từ cầu Ba Son đến Bến Nhà Rồng).           Các môn thể thao dưới nước trổ tài trong chuỗi sự kiện 'Sắc màu Thành phố Bác' VTV.vn - Các VĐV thuộc Trung tâm thể thao dưới nước TP Hồ Chí Minh sẽ mang tới cho khán giả những phần trình diễn ấn tượng, đẹp mắt từ 19h00-20h00 ngày 30/4/2025.     Sắc màu Thành phố Bác: Lời chào đầy bản sắc từ TP Hồ Chí Minh VTV.vn - Tối 19/4, trước Trụ sở UBND TP Hồ Chí Minh đã diễn ra lễ khai mạc chuỗi hoạt động văn hóa, thể thao, công nghệ trình diễn chủ đề “Sắc màu Thành phố Bác”.     4 quốc gia sẽ tạo nên đại tiệc 3D Mapping “Sắc màu thành phố Bác” VTV.vn - Khán giả sẽ được thưởng thức những màn trình diễn đỉnh cao do các đội nghệ thuật đến từ Pháp, Bỉ, Singapore và Việt Nam thực hiện.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}