{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gao-viet-nam-thu-hut-su-quan-tam-cua-nguoi-tieu-dung-nhat-ban-2025031808210803.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:58:48",
  "summary": "VTV.vn - Trong số các loại gạo được nhập khẩu vào Nhật Bản, gạo Việt Nam đang thu hút sự quan tâm của người tiêu dùng vì được đánh giá gần giống với gạo Nhật.",
  "content": "Ông Takashi Takanashi, lãnh đạo của công ty Spice House Co. tại Sagamihara, tỉnh Kanagawa, chuyên bán buôn thực phẩm nhập khẩu cho các nhà hàng và cửa hàng bán lẻ, cho biết: \"Chúng tôi đang nhận được nhiều yêu cầu hơn về gạo Việt Nam\".Giá gạo Japonica sản xuất tại Việt Nam tại một cửa hàng trực thuộc công ty là 3.240 yen (khoảng 21,80 USD) cho 5 kg, bao gồm thuế, so với khoảng 4.000 yen (gần 27 USD) cho cùng một lượng gạo trong nước. Gạo Japonica là giống gạo chủ đạo ở Nhật Bản, đặc trưng bởi hạt gạo nhỏ, ngắn. Theo ông Takanashi, gạo Việt Nam trông giống như các sản phẩm của Nhật Bản và hương vị cũng gần như giống hệt.Công ty bắt đầu kinh doanh gạo Việt Nam vào năm 2024. Khi bắt đầu bán 200 tấn vào khoảng tháng 10, bao gồm cả cho các khách hàng doanh nghiệp, có nhu cầu mua số lượng lớn từ những khách hàng thông thường và các công ty dịch vụ thực phẩm. Công ty hầu như không còn hàng tồn kho và cho biết hiện tại họ đang hạn chế mỗi khách hàng chỉ được mua một bao.Gần đây, giá gạo tăng vọt, 5kg gạo có giá hơn 4.000 yen đã trở nên phổ biến. Năm ngoái người tiêu dùng có thể mua 5kg với giá khoảng 1.500 yen, nên có thể nói giá gạo đã tăng vọt.Gạo Việt đang được chú ý trong bối cảnh thị trường gạo Nhật Bản đang khủng hoảng về giá. Thuế nhập khẩu tư nhân là 341 yen/kg, nhưng nhập khẩu gạo vẫn rẻ hơn so với mua gạo Koshihikari và các loại gạo khác sản xuất trong nước, có giá bán khoảng 800 yen (khoảng 5,40 USD)/kg.Công ty thương mại tổng hợp Kanematsu Corp. đang chuẩn bị nhập khẩu 10.000 tấn gạo \"Calrose\" của Mỹ trong năm 2025. Đây là giống gạo hạt trung bình có kết cấu chắc, lớn hơn gạo Japonica hạt ngắn. Tuy nhiên, công ty cho biết nhu cầu về loại gạo này rất cao từ khách hàng chủ yếu trong ngành dịch vụ thực phẩm.Một đại diện của Kanematsu nhấn mạnh rằng nếu việc giải phóng gạo dự trữ của Bộ Nông nghiệp, Lâm nghiệp và Thủy sản Nhật Bản giúp ổn định giá cả thì công ty này có thể sẽ điều chỉnh khối lượng nhập khẩu. Công ty đang chuẩn bị theo dõi chặt chẽ xu hướng giá gạo trong nước.Sự phổ biến của gạo nhập khẩu cũng thể hiện rõ ở loại gạo \"tiếp cận tối thiểu\" do Chính phủ Nhật Bản quản lý, theo đó 770.000 tấn gạo được nhập khẩu mà không phải chịu thuế. Trong số này, 100.000 tấn được đấu giá để sử dụng làm thực phẩm và trong năm tài chính 2024, toàn bộ số gạo này đã được đấu giá lần đầu tiên sau bảy năm.Trong quá khứ, từng có cuộc khủng hoảng gạo được đánh dấu bằng tình trạng thiếu gạo nghiêm trọng sau một mùa hè mát mẻ vào năm 1993, Chính phủ Nhật Bản đã nhập khẩu một lượng lớn gạo Thái Lan và các loại gạo khác, nhưng do vụ thu hoạch tăng vào năm sau, họ đã phải loại bỏ một lượng lớn gạo nói trên và điều này đã trở thành một vấn đề xã hội. Trong cuộc khủng hoảng gạo hiện nay, có vẻ như việc kiềm chế giá gạo cao đang diễn ra sẽ không dễ dàng và sự phổ biến của gạo nhập khẩu có thể sẽ tiếp diễn trong một thời gian.Bộ Nông nghiệp, Lâm nghiệp và Thủy sản Nhật Bản hy vọng có thể hạ giá gạo tăng cao bằng cách giải phóng gạo dự trữ của chính phủ, nhưng khả năng giá gạo sẽ bình ổn nhờ giải phóng gạo dự trữ cho đến nay vẫn chưa có gì chắc chắn./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}