{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tam-giu-nguoi-nuoc-ngoai-nghi-van-chuyen-trai-phep-1kg-vang-20250422141048936.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:37:44",
  "summary": "VTV.vn - Lực lượng Hải quan và Công an vừa phát hiện một vụ nghi nhập lậu vàng từ nước ngoài về sân bay quốc tế Nội Bài.",
  "content": "Hải quan Cửa khẩu Sân bay quốc tế Nội Bài và các lực lượng chức năng vừa liên tiếp phát hiện nhiều vụ vận chuyển vàng và ma túy tinh vi, trong đó có hành vi ngụy trang bằng kim loại màu bạc, cất giấu trong mỹ phẩm, bánh kẹo nhằm qua mặt hệ thống kiểm soát.Khoảng 15h20 ngày 18/4/2025, qua phân tích hình ảnh soi chiếu hành lý và kiểm tra bằng máy quét kim loại, lực lượng chức năng tại sân bay Nội Bài phát hiện nam hành khách Huang Chao- Tsun nhập cảnh trên chuyến bay VJ941 từ Đài Loan (Trung Quốc) về Nội Bài có hành vi giấu 1 miếng kim loại màu vàng, nặng khoảng 1kg trên người, không khai báo khi nhập cảnh.Trước đó, ngày 10/4, nữ hành khách Lou Jiaqi (quốc tịch Trung Quốc) cũng bị phát hiện giấu 2 miếng kim loại nghi là vàng, phủ lớp bạc bên ngoài để đánh lừa máy soi chiếu và nhân viên kiểm tra.Cả hai vụ việc đã được bàn giao cho Cơ quan Cảnh sát điều tra (Công an TP Hà Nội) tiếp tục điều tra, xử lý.Bắt giữ các lô ma túy được ngụy trang tinh viTrong công tác phối hợp chống ma túy, ngày 10/4, Công an tỉnh Nam Định phối hợp với Hải quan Nam Định bắt giữ 5 đối tượng liên quan đến đường dây mua bán, tàng trữ, vận chuyển trái phép chất ma túy. Tang vật thu giữ gồm: 1.500 viên thuốc lắc; 300g ma túy tổng hợp dạng đá và ketamin; 3 khẩu súng, 20 viên đạn và 1 quả lựu đạnTrước đó, ngày 8/4, lực lượng Hải quan khu vực I và các đơn vị chức năng cũng đã phát hiện lô hàng từ Đức về Mỹ Đình qua đường hàng không chứa tới 15,8kg ma túy tổng hợp (thuốc lắc), được ngụy trang trong túi bánh kẹo và chai mỹ phẩm. Người vận chuyển là Đoàn Vũ Anh Hoàng (SN 1993, quê Bình Phước). Khám xét nơi ở, lực lượng chức năng tiếp tục thu giữ nhiều tang vật liên quan đến hành vi mua bán trái phép chất ma túy.Thực hiện chỉ đạo của Lãnh đạo Cục Hải quan và Chi cục Hải quan Khu vực I, Hải quan Cửa khẩu Sân bay quốc tế Nội Bài đã chủ động triển khai các biện pháp nghiệp vụ: Thu thập thông tin quản lý rủi ro với hành khách và chuyến bay trọng điểm; Phối hợp với hãng hàng không cung cấp danh sách hành khách từ các quốc gia có nguy cơ cao như Hồng Kông, Châu Phi, Nam Mỹ, Đức, Bỉ, Hà Lan...; Tăng cường soi chiếu, kiểm tra người và hành lý bằng thiết bị hiện đại.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}