{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/kham-pha-ve-dep-co-kinh-cua-hung-yen-cung-dep-84-20250416111421581.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:14:42",
  "summary": "VTV.vn - Trong chương trình Đẹp +84, những gương mặt quen thuộc như diễn viên Kim Ngọc, Duy Nam và nhà thơ Anh Vũ đã cùng khán giả bước vào hành trình khám phá vùng đất Hưng Yên.",
  "content": "Ngay từ phần \"giải mã hình ảnh\", Kim Ngọc đã nhanh chóng đoán ra điểm đến là Hưng Yên – cho thấy sự am hiểu và gắn bó với văn hoá Việt của nữ diễn viên. Không chỉ vậy, khán giả còn được gặp gỡ hai nhân vật nổi tiếng trên TikTok là An Tây và Giao cùn, những người bạn đồng hành đầy cá tính, hứa hẹn mang lại không ít tiếng cười trong hành trình khám phá mảnh đất giàu bản sắc này.Điểm dừng chân đầu tiên là Làng Nôm, thuộc xã Đại Đồng, huyện Văn Lâm. Đây là một trong số ít ngôi làng cổ còn giữ được nét kiến trúc truyền thống đặc trưng của vùng đồng bằng Bắc Bộ. Những ngôi nhà 5 gian, sân vườn xanh mát, hàng rào cây xanh và không gian sinh hoạt yên bình gợi nhắc về một thời \"ao làng, giếng nước, sân đình\" thân thương. Dù trong làng ngày nay đã xuất hiện nhiều công trình hiện đại, nhưng làng Nôm vẫn lưu giữ được linh hồn của kiến trúc cổ và nếp sống xưa.Một trong những trải nghiệm độc đáo không thể bỏ qua chính là chợ Nôm – khu chợ quê họp theo phiên, vào các ngày có số cuối là 1, 4, 6 và 9 hàng tháng. Khác với sự tấp nập của các khu chợ hiện đại, chợ Nôm mang vẻ mộc mạc, xưa cũ khi nằm bên trong những gian nhà gạch không trát vữa, mái ngói cũ kỹ, đượm màu thời gian. Nơi đây từng là trung tâm giao thương của cả làng, nổi tiếng với nghề đúc đồng truyền thống.Không chỉ dừng lại ở việc khám phá cảnh sắc, các nhân vật trong chương trình còn có dịp được trải nghiệm văn hoá dân gian khi tham gia học chơi trống Quân, hát đối đáp cùng các nghệ nhân. Trò chơi dân gian đặc sắc này đã mang lại không khí vui tươi, kết nối giữa các thế hệ. Đặc biệt, chiếc trống Quân còn được mang tới trường quay của \"Đẹp +84\", nơi Kim Ngọc đã thể hiện sự hào hứng và nhanh chóng \"ghi điểm\" với phần thể hiện khéo léo, qua đó giành được phần thưởng từ chương trình.Chuyến tàu của Đẹp +84 đã đưa khán giả trở về với ký ức, với hồn quê Việt Nam – nơi vẻ đẹp truyền thống được tôn vinh bằng góc nhìn trẻ trung, sáng tạo và đầy cảm hứng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}