{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/meta-tim-kiem-doi-tac-phat-trien-dien-hat-nhan-20241206170148106.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:57",
  "summary": "VTV.vn - Hiện Meta đang tìm kiếm đơn vị xây dựng nhà máy điện hạt nhân, cũng như có chuyên môn về kết nối cộng đồng, phát triển và cấp phép.",
  "content": "Tập đoàn Meta của Mỹ vừa trở thành công ty công nghệ lớn tiếp theo thể hiện sự quan tâm đến điện hạt nhân để đáp ứng nhu cầu điện bùng nổ của các trung tâm dữ liệu trí tuệ nhân tạo (AI), đồng thời đảm bảo các mục tiêu về môi trường.Hiện Meta đang tìm kiếm đơn vị xây dựng nhà máy điện hạt nhân, cũng như có chuyên môn về kết nối cộng đồng, phát triển và cấp phép. Hãng sẽ tiếp nhận các đơn đăng ký kể từ nay cho đến ngày 7/2/2025.Meta cũng sẽ xem xét tất cả các lò phản ứng module nhỏ - một thị trường ngách mới nổi của ngành điện hạt nhân, hiện vẫn chưa được thương mại hóa. Hãng công nghệ này kỳ vọng sẽ giúp bổ sung từ 1 - 4 GW công suất phát điện hạt nhân mới của Mỹ kể từ năm 2030. Được biết, một nhà máy điện hạt nhân điển hình của Mỹ hiện có công suất khoảng 1 GW.Cũng trong nỗ lực tìm nguồn cung điện để đáp ứng nhu cầu lớn của trong phát triển công nghệ, vào tháng 9, công ty Microsoft và Constellation Energy đã công bố thỏa thuận khởi động lại một đơn vị tại nhà máy điện hạt nhân Three Mile Island ở Pennsylvania.Trước đó, tháng 3, trong đó Amazon.com đã mua một trung tâm dữ liệu chạy bằng năng lượng hạt nhân từ Talen Energy.Theo tính toán của Goldman Sachs, nhu cầu sử dụng điện của các trung tâm dữ liệu tại Mỹ dự kiến sẽ tăng gấp 3 lần từ năm 2023-2030 và sẽ cần khoảng 47GW công suất phát điện mới.Nhưng sẽ rất khó để nhanh chóng đáp ứng nhu cầu điện tăng cao bằng lò phản ứng hạt nhân trong bối cảnh Ủy ban quản lý hạt nhân Mỹ đang khó khăn tài chính, những trở ngại tiềm ẩn về nguồn cung cấp nhiên liệu uranium và sự phản đối từ cộng đồng địa phương.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}