{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/bo-gddt-noi-ve-de-thi-tot-nghiep-thpt-2025-20250328172324697.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:35",
  "summary": "VTV.vn -  Thay vì chỉ có 24 mã đề cho 24 học sinh trong 1 phòng thi như trước đây, kỳ thi năm nay nâng số mã đề lên thành 48 cho 2 khung thời gian của buổi thi thứ 3.",
  "content": "Chia sẻ tại hội nghị triển khai công tác tuyển sinh đầu cấp, tổ chức thi tốt nghiệp THPT và đánh giá việc thực hiện Thông tư số 29/2024/TT-BGDĐT vào chiều 28/3, ông Nguyễn Ngọc Hà, Phó Cục trưởng Cục Quản lý chất lượng (Bộ GD&ĐT) cho hay, nội dung thi bám sát nội dung của Chương trình GDPT hiện hành cấp THPT, chủ yếu là chương trình lớp 12. Cấp độ tư duy là 40% mức độ biết, 30% mức hiểu và 30% mức vận dụng. Đề thi năm nay cũng tăng cường liên hệ, vận dụng kiến thức, kỹ năng với thực tế, thực tiễn, đặc biệt với những nội dung phân hóa nhằm đánh giá đúng năng lực của học sinh.Với đề thi như vậy, thầy cô cần tăng cường hướng dẫn học sinh tự đọc, tự học. Tự chủ, tự học cũng là một trong ba năng lực chung quan trọng được nêu trong Chương trình GDPT 2018.Ông Nguyễn Ngọc Hà, Phó Cục trưởng Cục Quản lý chất lượng (Bộ GD&ĐT) thông tin về Kỳ thi tốt nghiệp THPT 2025. Ảnh: Báo GD&TĐÔng Nguyễn Ngọc Hà cũng nhấn mạnh một điểm mới quan trọng liên quan đến xét tốt nghiệp THPT. Theo đó, tính điểm xét tốt nghiệp chỉ còn 50% điểm thi tốt nghiệp THPT, còn lại 50% tính điểm từ quá trình 3 năm học THPT. Thay đổi này phù hợp với Chương trình GDPT 2018 với việc tập trung phát triển năng lực, phẩm chất người học và nhiều năng lực, phẩm chất của học sinh được phát triển trong quá trình học tập.Về công tác tổ chức thi tốt nghiệp THPT, ông Nguyễn Ngọc Hà cho rằng, một trong những vấn đề địa phương lo lắng, hay đặt câu hỏi là quá trình sắp xếp phòng thi.Kỳ thi tốt nghiệp THPT năm 2025 chỉ tổ chức 3 buổi thi và buổi thứ 3 sẽ thi cả 2 môn tự chọn. Để thuận lợi cho công tác tổ chức, thuận lợi cho thí sinh, ông Nguyễn Ngọc Hà cho biết, thí sinh được sắp xếp ở một phòng thi duy nhất trong các buổi thi, không phải di chuyển.Lịch thi đối với thí sinh theo chương trình giáo dục phổ thông cũ (năm 2006)Lịch thi tốt nghiệp THPT chính thức năm 2025 đối với thí sinh theo chương trình giáo dục phổ thông hiện hành (năm 2018)1 phòng thi sẽ có tới 48 mã đề thi, thay vì 24 như mọi nămViệc thu bài sẽ theo phòng mà không cần phân loại theo môn. Giữ nguyên 24 thí sinh/phòng thi, 1 phòng thi có thể sắp xếp tối đa tới 5 môn. Để bảo đảm yếu tố an ninh, thay vì chỉ có 24 mã đề cho 24 học sinh trong 1 phòng thi như trước đây, kỳ thi năm nay nâng số mã đề lên thành 48 cho 2 khung thời gian của buổi thi thứ 3.Một vấn đề nữa, năm nay sẽ tổ chức đồng thời cho học sinh thi theo Chương trình GDPT 2006 (các em chưa tốt nghiệp, hoặc thi để lấy điểm xét tuyển sinh ĐH) và học sinh thi theo Chương trình GDPT 2018. Để tránh sai sót, cần bố trí 1 số điểm thi riêng cho học sinh thi theo Chương trình 2006.Thí sinh tại phòng thi tốt nghiệp THPT. Ảnh minh họa.Hiện nay, nhiều địa phương đã tổ chức thi thử tốt nghiệp THPT. Theo ông Nguyễn Ngọc Hà, việc tổ chức cần cố gắng giống với cách tổ chức kỳ thi chính thức, từ cấu trúc định dạng và mức độ đề thi, thời gian tổ chức thi, sắp xếp phòng thi…Bộ GD&ĐT sẽ hỗ trợ phần mềm chấm thi, cử cán bộ, chuyên viên hỗ trợ kỹ thuật, giải đáp các thắc mắc quy trình chấm bảo đảm đúng quy định của Quy chế thi.Nhấn mạnh việc xây dựng kịch bản ứng phó với các tình huống bất thường, ông Nguyễn Ngọc Hà tổng kết lại một số tình huống đã xảy ra để sẵn sàng kịch bản nếu gặp phải, gồm:Lỗi in đề thi chỉ phát hiện ra khi bóc đề thi; học sinh, giáo viên viết nhầm thông tin lên Phiếu trả lời trắc nghiệm, Giấy làm bài thi; thời tiết xấu bất thường ảnh hưởng đến việc đi lại, bảo đảm an ninh an toàn trường thi; ùn tắc giao thông; mất điện khu vực thi; bảo đảm thông tin liên lạc thông suốt.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}