{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/chu-tich-quoc-hoi-tran-thanh-man-doan-ket-thong-nhat-de-thanh-pho-can-tho-sau-sap-nhap-phat-trien-manh-me-20250426125622718.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:20",
  "summary": "VTV.vn - Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì cuộc gặp mặt các Mẹ Việt Nam Anh hùng, các đồng chí nguyên lãnh đạo Trung ương, Quân khu 9 và lãnh đạo thành phố Cần Thơ, tỉnh Hậu Giang.",
  "content": "Nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), sáng 26/4, tại thành phố Cần Thơ, Chủ tịch Quốc hội Trần Thanh Mẫn chủ trì cuộc gặp mặt các Mẹ Việt Nam Anh hùng, các đồng chí nguyên lãnh đạo Trung ương, Quân khu 9 và lãnh đạo thành phố Cần Thơ, tỉnh Hậu Giang qua các thời kỳ.Chủ tịch Quốc hội Trần Thanh Mẫn gửi lời chúc sức khỏe, lời chúc mừng nồng nhiệt nhất tới các Mẹ Việt Nam Anh hùng, các đồng chí nguyên lãnh đạo Trung ương, Quân khu 9 và lãnh đạo thành phố Cần Thơ, tỉnh Hậu Giang qua các thời kỳ; đồng thời chuyển lời thăm hỏi thân thiết, lời chúc sức khỏe của Tổng Bí thư Tô Lâm, Chủ tịch nước Lương Cường, Thủ tướng Chính phủ Phạm Minh Chính tới các đại biểu.Thông tin về những thành tựu quan trọng của đất nước sau gần 40 năm đổi mới, Chủ tịch Quốc hội nêu rõ, quy mô nền kinh tế đạt khoảng 476 tỷ USD, thu nhập bình quân đầu người đạt gần 4.700 USD. Thu ngân sách đạt khoảng 2 triệu tỷ đồng. Hiện nay, Việt Nam có quan hệ ngoại giao với gần 200 quốc gia; trở thành một trong 40 nền kinh tế lớn nhất thế giới, xếp thứ 32 trong top 100 giá trị thương hiệu quốc gia mạnh trên thế giới. Phấn đấu đến năm 2030, kỷ niệm 100 năm thành lập Đảng, Việt Nam là nước đang phát triển, thu nhập trung bình cao; đến năm 2045, kỷ niệm 100 năm thành lập nước, Việt Nam trở thành nước phát triển, thu nhập cao. Năm 2025, phấn đấu đạt mục tiêu tăng trưởng kinh tế 8% trở lên, tạo đà cho giai đoạn 2026 - 2030 tăng trưởng ở mức 2 con số.Chủ tịch Quốc hội Trần Thanh Mẫn với đại biểu. Ảnh: Doãn Tấn - TTXVNVề cuộc cách mạng tinh gọn tổ chức bộ máy, Chủ tịch Quốc hội cho biết, số lượng đơn vị hành chính cấp tỉnh sau sáp nhập là 34 tỉnh, thành phố (28 tỉnh và 6 thành phố trực thuộc Trung ương). Theo Nghị quyết của Trung ương, thành phố Cần Thơ sáp nhập với tỉnh Hậu Giang và tỉnh Sóc Trăng, với diện tích khoảng 6.400 km2, dân số hơn 4 triệu người, mở rộng không gian phát triển trong thời gian tới.Tại Kỳ họp thứ 9 sắp tới, nếu Nghị quyết của Quốc hội sửa đổi, bổ sung một số điều của Hiến pháp được thông qua, sau ngày 30/6/2025 sẽ kết thúc hoạt động của đơn vị hành chính cấp huyện. Từ nay đến hết tháng 5/2025, Ủy ban Thường vụ Quốc hội sẽ họp liên tục để xem xét việc sáp nhập đơn vị hành chính cấp xã, giảm 60 - 70% đơn vị hành chính cấp xã (trên tổng số 10.035 xã hiện nay).Nhấn mạnh đây là cuộc cách mạng lớn chưa từng có để tinh gọn tổ chức bộ máy, bảo đảm hoạt động hiệu năng, hiệu lực, hiệu quả, Chủ tịch Quốc hội mong muốn các Mẹ Việt Nam Anh hùng, các đồng chí nguyên lãnh đạo Trung ương, Quân khu 9 và lãnh đạo thành phố Cần Thơ, tỉnh Hậu Giang qua các thời kỳ tiếp tục ủng hộ chủ trương này để thực hiện các mục tiêu phát triển đất nước.Theo Chủ tịch Quốc hội, trong năm 2025, cả nước chuẩn bị Đại hội đảng bộ các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, dự kiến diễn ra vào tháng 1/2026. Đồng thời chuẩn bị bầu cử đại biểu Quốc hội khóa XVI, bầu cử đại biểu Hội đồng nhân dân các cấp nhiệm kỳ 2026 - 2031, dự kiến diễn ra vào ngày 15/3/2026.Vừa qua, Thủ tướng Chính phủ Phạm Minh Chính đã làm việc với thành phố Cần Thơ, bàn các nhiệm vụ, giải pháp phát triển thành phố, trong đó đặc biệt nhấn mạnh tinh thần đoàn kết, thống nhất, chung sức chung lòng để Cần Thơ sau sáp nhập phát triển mạnh mẽ.Chủ tịch Quốc hội Trần Thanh Mẫn với đại biểu. Ảnh: Doãn Tấn - TTXVNNhắc lại tinh thần trên, Chủ tịch Quốc hội khẳng định, Trung ương luôn dành sự quan tâm, tạo điều kiện thuận lợi để Đồng bằng sông Cửu Long nói chung và thành phố Cần Thơ nói riêng ngày càng phát triển; tin tưởng, Cần Thơ sẽ thực hiện thắng lợi nhiệm vụ năm 2025 và các nhiệm vụ trong thời gian tới.Tiếp thu ý kiến chỉ đạo của Chủ tịch Quốc hội Trần Thanh Mẫn, Bí thư Thành ủy Cần Thơ Đỗ Thanh Bình khẳng định, Đảng bộ, chính quyền và nhân dân thành phố Cần Thơ sẽ tiếp tục phát huy truyền thống cách mạng của quê hương, đoàn kết, thống nhất, đổi mới, quyết tâm, quyết liệt để hoàn thành các nhiệm vụ chính trị; khẩn trương triển khai hiệu quả việc sắp xếp tổ chức bộ máy, đơn vị hành chính theo chủ trương của Trung ương; tập trung chuẩn bị đại hội Đảng bộ các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng, quyết tâm xây dựng và phát triển thành phố Cần Thơ trở thành trung tâm của vùng.Trước đó, sáng 26/4, Chủ tịch Quốc hội Trần Thanh Mẫn đã thăm, tặng quà Anh hùng Lực lượng vũ trang nhân dân, cựu chiến binh biệt động thành phố Cần Thơ Nguyễn Thị Vân ở phường An Bình, quận Ninh Kiều và nguyên Phó Tham mưu trưởng Quân khu 9, cựu chiến binh biệt động thành phố Cần Thơ Ung Thị Bé ở phường Tân An, quận Ninh Kiều.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}