{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-truyen-cam-hung-cho-toan-the-gioi-ve-tinh-yeu-dong-vat-bi-ho-trang-vo-chet-20250430173542819.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:32",
  "summary": "VTV.vn - Vụ tai nạn đau lòng là bài học cảnh tỉnh về việc cần tuân thủ tuyệt đối các quy định an toàn trong quá trình huấn luyện động vật hoang dã.",
  "content": "Anh Alexey Melnikov - người gốc Bán đảo Crimea (Nga), là nhân viên trông coi tại Sở thú Mariupol, đã mắc phải một sai lầm nghiêm trọng khi đang cho ăn và vệ sinh chuồng hổ như thường lệ.Alexey Melnikov - trước đây đã xuất hiện trên truyền hình Nga và nói với khán giả rằng anh  \"không thể sống thiếu động vật\", đã phải trả giá đắt khi quên di chuyển con hổ Bengal trắng quý hiếm tên là Lucy, trước khi vào lãnh địa của nó trong giờ cho ănGalina Zamarakhina - đồng nghiệp của Alexey kể lại: \"Thật không may, anh ấy thực sự đã quên di chuyển con hổ sang một cái lồng khác\". Galina nghe thấy một 'tiếng hét', rồi chỉ kịp đóng lồng lại và tránh được số phận tương tự như đồng nghiệp của mình.Giám đốc Sở thú Mariupol Savely Vashura cho biết về vụ việc kinh hoàng này: \"Con hổ cái trắng có bốn con. Nó lao ra từ phía sau, và Alexey đã biến mất. Có thể anh ấy bị mất tập trung, nên đã phạm phải sai sót nghiêm trọng\".Anh Alexey Melnikov từng truyền cảm hứng cho toàn thế giới về tình yêu động vật. (Ảnh: East2West News)Ủy ban điều tra Nga hiện đã tiến hành một cuộc điều tra hình sự, với việc công khai thông tin có tựa đề: \"Một con hổ trắng đã tấn công một nhân viên của Sở thú Mariupol\".Hổ trắng Lucy - là một \"biến thể leucistic\" của hổ Bengal - dường như đã gặm đầu Alexey Melnikov.Câu chuyện đau lòng về Alexey Melnikov đã khiến nhiều người bày tỏ sự thương tiếc với anh. Alexey từng truyền cảm hứng cho người dân toàn thế giới khi lan tỏa thông điệp về tình yêu với động vật ăn thịt. Anh đã bỏ cả quê hương đến sở thú để chăm sóc chúng.Hiện trường xảy ra vụ việc đau lòng. (Ảnh: East2West News)Trong quá khứ, đã từng xảy ra những vụ việc đau lòng tương tự. Cách đây 9 năm, chuyến thăm của một bà mẹ đến Thế giới động vật hoang dã Badaling ở Bắc Kinh (Trung Quốc) đã kết thúc trong bi kịch khi bà ra khỏi xe trên đường đi thăm quan để cứu con gái mình.Trước khi vào công viên động vật hoang dã Trung Quốc, cô con gái tên Zhao đã ký một văn bản đồng ý không ra khỏi xe - nơi xung quanh là những loài săn mồi đỉnh cao đang lang thang xung quanh - nhưng cuối cùng lại bị say xe.Đoạn phim bi thảm từ hiện trường cho thấy người phụ nữ này thản nhiên đi vòng sang phía bên kia của chiếc xe. Đột nhiên, một con hổ Siberia lao tới, kéo cô ra khỏi đường.Gia đình cô ngay lập tức hoảng loạn ra khỏi xe, chạy đến cứu cô, nhưng mẹ cô đã bị một con hổ khác tấn công và bị cắn chết.Sau thảm kịch, Zhao sống sót và tiếp tục đệ đơn kiện lên tòa án địa phương, tuyên bố rằng cô đã không được thông báo đầy đủ về những nguy hiểm tiềm ẩn, cáo buộc nhân viên kiểm lâm đã không nhảy ra cứu gia đình cô khi bị thú tấn công.Tuy nhiên sau đó, chính quyền địa phương công bố một báo cáo nêu rõ rằng đây không phải là \"tai nạn an ninh\", nghĩa là Badaling không phải đối mặt với bất kỳ hình phạt nào do du khách đến công viên đã hành xử vô trách nhiệm, không tuân thủ các quy định an toàn như đã cam kết.        Sư tử cái xổng vào khu dân cư và vồ chết bé gái 14 tuổi VTV.vn - Một bé gái 14 tuổi đã bị một con sư tử cái tấn công và tha thi thể đi xa.     Bắt được sư tử xổng chuồng tại rạp xiếc ở Italy VTV.vn - Một con sư tử đã trốn thoát khỏi một rạp xiếc lưu động tại thị trấn Ladispoli, Italy.     Hai thiếu niên bị bắt giữ vì vận chuyển lậu 5.000 con kiến VTV.vn - Xu hướng buôn bán động vật hoang dã đang chuyển sang các loài nhỏ và ít được biết đến.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}