{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-2-nguoi-nuoc-ngoai-xam-pham-thi-the-mo-ma-hai-cot-o-thanh-hoa-20250506214754778.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:34:28",
  "summary": "VTV.vn - Hai người Trung Quốc thực hiện hành vi xâm phạm thi thể, mồ mả, hài cốt tại tỉnh Thanh Hóa, sau đó bỏ trốn ra TP. Móng Cái, Quảng Ninh.",
  "content": "Công an tỉnh Quảng Ninh thông tin, đơn vị vừa bắt giữ 2 đối tượng người nước ngoài có hành vi xâm phạm mồ mả, hài cốt ở tỉnh Thanh Hóa và bỏ trốn ra Móng Cái để về Trung Quốc. Hai đối tượng người Trung Quốc bị bắt giữ gồm: Deng Zhui (SN 1984, số hộ chiếu EN7117797) và Shen Jiangyang (SN 1982, số hộ chiếu EK0544073, đều trú tại Quảng Tây, Trung Quốc).Hai đối tượng người Trung Quốc bị bắt giữ. (Ảnh: CA)Trước đó, vào lúc 13h30 ngày 4/5, Phòng Cảnh sát hình sự, Công an tỉnh Quảng Ninh nhận được thông tin trao đổi của Phòng Cảnh sát hình sự, Công an tỉnh Thanh Hóa đề nghị hỗ trợ, phối hợp xác minh, truy bắt 2 đối tượng người Trung Quốc có hành vi phạm tội \"xâm phạm thi thể, mồ mả, hài cốt\" tại Thanh Hóa, đang trên đường bỏ trốn ra TP Móng Cái để xuất cảnh sang Trung Quốc.Sau khi tiếp nhận thông tin trao đổi và nghiên cứu các tài liệu có liên quan, Phòng Cảnh sát hình sự công an tỉnh Quảng Ninh đã khẩn trương triển khai lực lượng, áp dụng đồng bộ các biện pháp nghiệp vụ truy bắt.Đến 14h15' cùng ngày, Phòng Cảnh sát hình sự phối hợp với Phòng Cảnh sát giao thông, Công an tỉnh Quảng Ninh tiến hành kiểm tra xe taxi BKS 36H - 098.31 phát hiện, bắt giữ Deng Zhui và Shen Jiangyang.Hiện, 2 đối tượng này đã được Phòng Cảnh sát hình sự, Công an tỉnh Quảng Ninh làm thủ tục bàn giao cho Phòng Cảnh sát hình sự, Công an tỉnh Thanh Hóa tiếp nhận, xử lý theo thẩm quyền.   Truy nã đối tượng tổ chức sử dụng trái phép chất ma túy và xâm phạm thi thể, mồ mả, hài cốt VTV.vn - Cơ quan CSĐT Công an thành phố Hà Nội đang truy nã đối tượng Nguyễn Ngọc Cảnh (SN 2003; Nơi thường trú: Bản Phuôi 1, Huy Tân, Phù Yên, Sơn La). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}