{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/tuan-phim-queer-quoc-te-ha-noi-2025-va-nhung-thong-diep-moi-ve-tinh-thuong-20250502085914748.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:27:59",
  "summary": "VTV.vn - Đây là liên hoan phim queer quốc tế duy nhất được cấp phép tổ chức hợp \r\npháp tại Việt Nam kể từ năm 2017.",
  "content": "Được tổ chức nhằm mở rộng diễn ngôn điện ảnh về cộng đồng LGBTQ, Tuần phim Queer Quốc tế Hà Nội 2025 (Hanoi International Queer Film Week - HIQFW) góp phần thúc đẩy tiếng nói của những người thiểu số tính dục trên màn ảnh  Việt. Với điện ảnh là ngôn ngữ chính, chương trình hướng đến thay đổi nhận thức xã  hội, tôn vinh tự do, bình đẳng và sự đa dạng. Kể từ khi ra mắt, HIQFW đã trình chiếu hơn 70 phim truyện và phim ngắn từ  thương mại đến độc lập thu hút trên 4.000 lượt người tham dự và kết nối hơn 50 nhà  làm phim queer trong và ngoài nước. Không chỉ dừng lại ở việc trình chiếu, HIQFW  còn là không gian hỗ trợ sáng tạo, chia sẻ, và gặp gỡ giữa các nhà làm phim quan tâm  đến chủ đề queer, từ đó thúc đẩy những câu chuyện sâu sắc hơn, thật hơn. Chủ đề của Tuần phim năm nay mang tên Khi mình thương nhau (tên  tiếng Anh: On Love and Beyond) - một lời thì thầm dịu dàng về những hình thái  khác nhau của tình “thương”. Tuần phim sẽ diễn ra từ ngày 4 đến 11/5/2025, quy tụ 21 bộ phim  đến từ 15 quốc gia từ khắp nơi trên thế giới. Những câu chuyện được chọn lọc mang  đến cái nhìn đa chiều về tình thương trong bối cảnh văn hóa và xã hội khác nhau –  nơi mà yêu thương vượt lên trên rào cản, định kiến.Lễ Khai mạc Tuần phim Queer Quốc tế  Hà Nội 2025, diễn ra lúc 19h30 ngày 4/5/2025.   Thưởng thức 33 bộ phim ý nghĩa với Tuần lễ phim Queer Quốc tế Hà Nội VTV.vn - Tuần lễ phim Queer Quốc tế Hà Nội được tổ chức lần thứ 3 với chủ đề Hãy yêu nhau đi, mang tới 33 bộ phim queer thương mại và độc lập đến từ Việt Nam và quốc tế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}