{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/co-che-dac-thu-cho-duong-sat-lao-cai-ha-noi-hai-phong-20250404120221386.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:01",
  "summary": "VTV.vn - Dự án có tổng mức đầu tư gần 8,4 tỷ USD, tương đương hơn 203.000 tỷ đồng, phấn đấu hoàn thành chậm nhất năm 2030.",
  "content": "Dự án tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng, một trong những công trình trọng điểm quốc gia đang được đẩy nhanh các khâu chuẩn bị để khởi công một số gói thầu ngay cuối năm nay. Khi hoàn thành, dự án sẽ kết nối với đường sắt Trung Quốc để tạo đột phá trong phát triển hạ tầng giao thông, góp phần nâng cao năng lực vận tải, giảm chi phí logistics và mở ra nhiều cơ hội cho xuất nhập khẩu và tăng trưởng kinh tế của Việt Nam. Dự án đã được Quốc hội thông qua 18 cơ chế, chính sách đặc thù. Trong đó, cơ chế vốn được xem là một trong những điều kiện quan trọng để dự án có thể sớm được triển khai.Tại Hải Phòng, khu đất rộng 8ha sẽ là một trong những khu tái định cư tập trung dành cho những người dân bị ảnh hưởng trong vùng dự án và kinh phí thực hiện cũng sẽ do TP Hải Phòng đóng góp với mục tiêu đẩy nhanh tiến độ.Sẵn sàng chung tay nguồn lực, TP Hải Phòng đã đề xuất góp gần 11.000 tỷ đồng cho dự án đường sắt Lào Cai - Hà Nội - Hải Phòng. Cụ thể, gần 5.900 tỷ đồng dùng để bồi thường giải phóng mặt bằng và tái định cư. Còn 5.100 tỷ đồng thành phố chủ động bỏ ra để xây thêm một nhánh đường sắt nữa kết nối từ tuyến chính đến khu cảng Nam Đồ Sơn.Không chỉ cho phép địa phương được ứng trước vốn để làm dự án, các cơ chế đặc thù còn lại cũng được cho là sẽ tháo gỡ nhiều vướng mắc liên quan đến các Luật Đầu tư công, Đất đai, Xây dựng… để tiến độ được đẩy nhanh nhất có thể.Ông Đinh Phú Hiếu - Phó Tổng Giám đốc Ban quản lý đầu tư xây dựng các công trình giao thông và nông nghiệp TP Hải Phòng cho biết: \"Hiện nay Chính phủ cũng đã chỉ đạo các địa phương đẩy nhanh tiến độ để kịp thời khởi công đồng loạt các khu tái định cư trên 9 tỉnh, thành phố trong cả nước vào cuối năm 2025 thì có lẽ những cơ chế chính sách mà được áp dụng riêng cho các dự án xây dựng khu tái định cư sẽ thúc đẩy tiến độ\".Dự án tổng mức đầu tư gần 8,4 tỷ USD, tương đương hơn 203.000 tỷ đồng, phấn đấu hoàn thành chậm nhất năm 2030. Nghị quyết 187/2025 của Quốc hội đã thông qua việc dùng vốn ngân sách Nhà nước cho dự án đường sắt Lào Cai - Hà Nội - Hải Phòng. Huy động từ ngân sách Trung ương, ngân sách địa phương, trái phiếu Chính phủ, các nguồn vốn hợp pháp khác và có thể sử dụng cả nguồn vốn vay có lãi suất hợp lý.Ông Nguyễn Khánh Tùng - Phó Giám đốc Ban quản lý dự án đường sắt, Bộ Xây dựng cho biết: \"Hiện tại chúng tôi cũng đang phối hợp với các Cục vụ của Bộ Xây dựng chuẩn bị các điều kiện để báo cáo Bộ Tài chính, phối hợp với các cơ quan làm việc với các nhà tài trợ phía, cơ quan hữu quan để tìm kiếm các nguồn vốn để thực hiện dự án\".Việc đầu tư dự án được kỳ vọng tạo tiền đề, động lực phát triển đất nước trong kỷ nguyên mới, nâng cao năng lực cạnh tranh quốc gia; đáp ứng nhu cầu vận tải, mở ra không gian phát triển kinh tế mới, nguồn lực mới thông qua khai thác hiệu quả quỹ đất.Tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng sẽ có chiều dài hơn 390km, giúp rút ngắn thời gian vận chuyển hàng hóa giữa Trung Quốc và Việt Nam, đặc biệt là tuyến hành lang kinh tế Côn Minh - Lào Cai - Hà Nội - Hải Phòng, vốn là một trong những tuyến giao thương quan trọng giữa hai nước, tạo điều kiện thuận lợi cho dòng chảy hàng hóa liên tục, giảm chi phí trung chuyển và nâng cao năng lực logistics.   Đẩy nhanh khởi công đường sắt Lào Cai - Hà Nội - Hải Phòng VTV.vn - Dự án có tuyến chính dài hơn 390km, tốc độ thiết kế 160km/h. Tổng mức đầu tư dự kiến gần 8,4 tỷ USD, tương đương hơn 203 nghìn tỷ đồng. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}