{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/lb-nga-long-trong-to-chuc-le-duyet-binh-ky-niem-76-nam-chien-thang-trong-chien-tranh-ve-quoc-vi-dai-202105091634321.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:28",
  "summary": "VTV.vn - Vào 10h (tức 14h theo giờ Hà Nội) ngày 9/5, lễ duyệt binh nhân kỷ niệm 76 năm chiến thắng của các dân tộc Xô Viết vĩ đại đã diễn ra trên Quảng trường Đỏ ở Moscow, Nga.",
  "content": "Tổng cộng năm nay có 12.500 người và 190 phương tiện cơ giới tham gia duyệt binh kỷ niệm 76 năm Chiến tranh Vệ quốc vĩ đại.Ngày này hàng năm đã trở thành Ngày Chiến thắng của tất cả các dân tộc yêu chuộng hòa bình, tự do và công lý; ngày tưởng nhớ, tri ân những người đã chiến đấu, hy sinh vì lý tưởng bảo vệ Tổ quốc.Nhân loại sẽ còn nhắc tới Chiến tranh Thế giới thứ II (1939-1945) như một cuộc chiến tàn khốc nhất, đẫm máu nhất, đau thương nhất với quy mô rộng lớn nhất. Chiến tranh Thế giới thứ II là cuộc chiến tranh lớn nhất trong lịch sử nhân loại do liên minh phát xít Đức, Ý và quân phiệt Nhật Bản phát động, tập trung chủ yếu tại chiến trường châu Âu và bao trùm trên hầu hết các châu lục, liên quan đến hơn 70 nước với 1,7 tỷ người, trong đó có tới 110 triệu quân tham chiến.Sau khi đánh chiếm hàng loạt nước châu Âu, phát xít Đức tập trung lực lượng lớn tiến công Liên Xô, mở ra cuộc chiến tranh Xô-Đức (1941-1945) với những đòn tấn công khốc liệt và chớp nhoáng, nhưng đã nhận lại sự chống trả quyết liệt của quân và dân Liên Xô. Sau khi chuyển từ phòng ngự sang chiến lược phản công, Hồng quân Liên Xô tấn công dồn dập quân Đức trên mặt trận phía Đông, giải phóng Tổ quốc và nhiều quốc gia trong khu vực. Đúng 0h43 ngày 9/5/1945 (theo giờ Moscow), đại diện Đức quốc xã đã phải ký biên bản xác nhận đầu hàng vô điều kiện Liên Xô và các nước đồng minh.Chiến thắng của Hồng quân Liên Xô và các lực lượng yêu chuộng hòa bình tiến bộ trên toàn thế giới đã tạo nên bức tượng đài anh hùng chói sáng của nhân loại.Ở thời kỳ đó, đã có tới 27 triệu chiến sĩ Hồng quân và người dân Liên Xô ngã xuống để tạo nên hòa bình, tạo nên chiến tích vẻ vang cho nước Nga và cho cả nhân loại. Chủ nghĩa phát xít lúc bấy giờ là \"kẻ thù chung\" của cả thế giới, đe dọa sự an nguy, thậm chí là sự sống còn của nhân loại. Chính vì vậy, chiến thắng của Liên Xô và các nước yêu chuộng hòa bình còn là động lực quan trọng thúc đẩy những dân tộc bị áp bức đứng lên giành lại độc lập, tự do chính đáng của mình.Từ đây, các dân tộc bị áp bức đã vùng lên mạnh mẽ giành độc lập, tự do và quyền tự quyết định vận mệnh của mình, làm lung lay, sụp đổ hệ thống thuộc địa của chủ nghĩa đế quốc, thực dân tại châu Á, châu Phi và châu Mỹ Latin. Trong đó, nhân dân Việt Nam dưới sự lãnh đạo của Đảng và Chủ tịch Hồ Chí Minh đã làm nên Cách mạng Tháng Tám thành công, lập ra nước Việt Nam Dân chủ Cộng hòa, nhà nước công nông đầu tiên ở Đông Nam Á, mở ra một chặng đường lịch sử mới đầy tự hào và vẻ vang.Chiến thắng phát xít của Hồng quân Liên Xô cũng đã tạo nên nền tảng cho chủ nghĩa đa phương thế giới ngày nay, tạo bước chuyển mạnh mẽ đối với cục diện chính trị thế giới. Nổi bật nhất là sự ra đời của Liên Hợp Quốc với những nguyên tắc quan hệ quốc tế như tôn trọng quyền bình đẳng, quyền tự quyết giữa các quốc gia; giải quyết tranh chấp bằng biện pháp hòa bình...Với những ý nghĩa vẻ vang và cao cả ấy nên dù đã 76 năm trôi qua với biết bao thăng trầm, biến cố của thời cuộc, cuộc chiến tranh vĩ đại chiến thắng chủ nghĩa phát xít vẫn luôn được người dân yêu chuộng hòa bình trên khắp thế giới vinh danh, bởi đó chính là nền móng vững chắc kiến tạo nên thế giới phát triển tốt đẹp, bền vững như ngày nay.Các phương tiện quân sự tại cuộc diễn tập Lễ duyệt binh Ngày Chiến thắng ở Moscow, Nga vào ngày 7/5/2021. (Ảnh: Tân Hoa Xã)Nga tổ chức duyệt binh trên khắp đất nước để kỷ niệm 76 năm chiến thắng của Liên Xô trong cuộc Chiến tranh Vệ quốc Vĩ đại vào ngày 9/5/2021. (Ảnh: Tân Hoa Xã)Cuộc diễu binh do Tư lệnh Lực lượng mặt đất, Đại tướng Lục quân Oleg Salyukov, dẫn đầu và Bộ trưởng Bộ Quốc phòng Nga, Đại tướng Lục quân Sergei Shoigu, tiếp nhận. (Ảnh: Tân Hoa Xã)Tổng cộng 34 đội diễu binh đi qua Quảng trường Đỏ. (Ảnh: Tân Hoa Xã)Chiến thắng phát xít của Hồng quân Liên Xô đã tạo nền móng vững chắc kiến tạo nên thế giới phát triển tốt đẹp, bền vững như ngày nay. (Ảnh: Tân Hoa Xã)Khối diễu binh trên không gồm 76 máy bay và trực thăng (đại diện cho số năm kỷ niệm). (Ảnh: Tân Hoa Xã)Máy bay phản lực bay qua Quảng trường Đỏ trong cuộc diễn tập Lễ duyệt binh Ngày Chiến thắng. (Ảnh: Tân Hoa Xã)Cuộc chiến chống chủ nghĩa phát xít kết thúc với chiến thắng vang dội của Hồng quân Liên Xô và các nước đồng minh đã tạo tiền đề quan trọng chấm dứt Chiến tranh Thế giới thứ II, giúp loài người thoát khỏi thảm họa diệt vong. (Ảnh: Tân Hoa Xã)Trong những ngày này, các hoạt động diễu binh, kỷ niệm, đặt hoa tại các tượng đài và chúc mừng các cựu chiến binh cũng diễn ra ở các thành phố lớn khác của Liên bang Nga. (Ảnh: Tân Hoa Xã)Phát biểu tại lễ duyệt binh, Tổng thống Nga Vladimir Putin chúc mừng người dân Nga nhân ngày lễ kỷ niệm và nhấn mạnh, các giá trị của Chiến tranh Vệ quốc vĩ đại sẽ mãi trường tồn với thời gian: \"Chúng ta cúi đầu nghiêng mình cảm phục sự dũng cảm và kiên trung của quân và dân Xô Viết trong Chiến tranh Vệ quốc vĩ đại... Chúng ta luôn ghi nhớ chiến công vĩ đại trong công cuộc tiêu diệt chủ nghĩa phát xít thuộc về quân và dân Liên Xô... Chúng ta sẽ không tha thứ cho những kẻ đang cố gắng xóa bỏ những đóng góp của Liên Xô trong Thế chiến 2...\"Các đại biểu dành 1 phút mặc niệm các nạn nhân thiệt mạng trong Chiến tranh Vệ quốc vĩ đại. (Ảnh: RT)Khối tiêu binh chuẩn bị cho màn duyệt binh diễn ra trên Quảng trường Đỏ. (Ảnh: RT)Toàn cảnh các khối tham gia duyệt binh. (Ảnh: RT)   Nga sẵn sàng cho lễ duyệt binh Ngày Chiến thắng VTV.vn - Buổi tổng duyệt lễ duyệt binh Ngày Chiến thắng đã diễn ra tại thủ đô Moscow. Lễ duyệt binh chính thức sẽ diễn ra trên Quảng trường Đỏ vào sáng 9/5. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}