{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-my-that-lung-buoc-bung-do-thue-quan-20250421201232502.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:44",
  "summary": "VTV.vn - Trước nguy cơ giá quần áo tăng do thuế nhập khẩu, người tiêu dùng Mỹ đang đổ xô đến các cửa hàng đồ cũ nhằm tiết kiệm và hướng đến xu hướng tiêu dùng bền vững.",
  "content": "Tại bang California (Mỹ), các cửa hàng bán quần áo đã qua sử dụng ghi nhận lượng khách tăng đột biến trong những ngày gần đây. Nguyên nhân xuất phát từ lo ngại về việc giá quần áo mới sẽ tăng mạnh khi các mức thuế nhập khẩu mới được áp dụng trong thời gian tới.Bà Emily Gittings, Giám đốc điều hành Công ty Archive – đơn vị chuyên hỗ trợ doanh nghiệp phát triển hoạt động kinh doanh quần áo cũ – cho biết: \"Các mức thuế mới sẽ áp dụng lên phần lớn các sản phẩm, khiến chi phí của các thương hiệu tăng đáng kể. Điều này buộc họ phải điều chỉnh giá bán trong vài tuần tới. Người tiêu dùng vì vậy đang tìm đến các lựa chọn thay thế tiết kiệm hơn, như đồ cũ\".(Ảnh minh hoạ: Unsplash)Không chỉ giúp giảm gánh nặng tài chính, xu hướng này còn phản ánh sự thay đổi trong hành vi mua sắm của người tiêu dùng Mỹ, đặc biệt trong bối cảnh kinh tế chưa ổn định.Bà Stephanie Wilson, trợ lý cửa hàng Super Thrift, nhận định: \"Trong bối cảnh kinh tế khó khăn, nhiều người đang cố gắng tiết kiệm bất kỳ lúc nào có thể. Vì vậy, các cửa hàng đồ cũ trở thành lựa chọn hợp lý\".Với nhiều gia đình, đặc biệt là những người có con nhỏ, việc tìm đến các sản phẩm đã qua sử dụng là một giải pháp thiết thực. Cô Hannah Laird, một khách hàng, chia sẻ: \"Tôi có một đứa con 10 tuổi và một đứa gần 2 tuổi. Mọi thứ giờ đều đắt đỏ, từ quần áo, tã đến thực phẩm. Mua đồ cũ thực sự giúp tiết kiệm\".Ngoài việc giúp người tiêu dùng giảm chi phí, các cửa hàng quần áo cũ còn góp phần định hình xu hướng tiêu dùng bền vững – một lựa chọn đang ngày càng phổ biến trong xã hội hiện đại.        Xu hướng mua sắm trước thềm Tết Nguyên đán tại Trung Quốc VTV.vn - Năm nay, giới trẻ Trung Quốc đã trở thành \"nhóm dẫn đầu\" về xu hướng tiêu dùng hàng hóa Tết.     Không khí mua sắm nhộn nhịp dịp lễ tặng quà tại Anh VTV.vn - Như thường lệ, dịp lễ Tặng quà cũng là lúc nhiều người tiêu dùng Anh đổ tới các cửa hàng mua sắm tại Thủ đô London, tìm kiếm cho mình những món hời.     Cyber Monday 2024 - Ngày hội mua sắm trực tuyến lớn nhất tại Mỹ VTV.vn - Cyber Monday (Thứ Hai điện tử) là ngày hội mua sắm trực tuyến lớn nhất ở Mỹ với các ưu đãi và giảm giá rất hấp dẫn.       * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}