{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-vao-lop-10-o-tp-ho-chi-minh-nhieu-phu-huynh-va-hoc-sinh-muon-chon-truong-gan-nha-20250403153411668.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:22",
  "summary": "VTV.vn - Điểm số xét tuyển đầu vào không phải là mối quan tâm duy nhất đối với các phụ huynh, học sinh mà các yếu tố như vị trí, môi trường học tập, tổ hợp môn cũng rất quan trọng.",
  "content": "Kỳ thi tuyển sinh vào lớp 10 tại TP Hồ Chí Minh năm học 2025-2006 nhận được rất nhiều sự quan tâm của phụ huynh học sinh không chỉ vì độ \"nóng\" trong việc cạnh tranh chỉ tiêu đầu vào các trường công lập mà còn vì đây là năm ghi nhận khá nhiều thay đổi trong cách thức tuyển sinh, là năm đầu tiên học sinh lớp 9 thi tuyển vào lớp 10 theo chương trình Giáo dục phổ thông 2018.Những ngày hội tư vấn tuyển sinh vào lớp 10 được tổ chức trong tháng 3 vừa qua tại trường THPT chuyên Lê Hồng Phong (Quận 5) và trường THPT Hùng Vương (Quận 5) thu hút sự tham gia của hàng nghìn phụ huynh, học sinh cùng với đó là đông đảo đại diện các trường tham gia với nhiều hoạt động giao lưu, hỗ trợ thông tin, kịp thời giải đáp các thắc mắc, băn khoăn trong quá trình xác định mục tiêu chọn trường.Ưu tiên gần nhàNgày hội tư vấn tuyển sinh \"Tự tin vào lớp 10\" thu hút đông đảo phụ huynh, học sinh (Ảnh: Hoàng Hường)Chị Nguyễn Bình đến từ quận Tân Phú dành khá nhiều thời gian trong buổi tư vấn tuyển sinh để cùng con tìm hiểu kỹ thông tin về các ngôi trường mà gia đình đang quan tâm. Theo chị Bình, dù bước vào cấp 3 các con đã khôn lớn hơn nhưng gia đình vẫn có nguyện vọng tìm trường tốt gần nhà nhất có thể. Điều này thuận tiện hơn cho việc sắp xếp thời gian đi lại, đưa đón của cha mẹ và con cái. Chị Bình cũng cho biết, lên cấp 3, lịch học của con sẽ căng hơn, việc thức khuya học bài sẽ nhiều lên, nếu trường gần nhà sẽ bớt được thời gian di chuyển để dành học nâng cao kiến thức hoặc tham gia các hoạt động ngoại khóa, câu lạc bộ...Quốc Phong và Mỹ Nhi - học sinh trường THPT Lương Thế Vinh - mong muốn thi đậu vào trường Trung học thực hành của Đại học Sư phạm (Ảnh: Hoàng Hường)Quốc Phong, học sinh trường THPT Lương Thế Vinh (Quận 1) cũng cho biết em muốn tìm trường gần nhà để có nhiều thời gian học tập, nghỉ ngơi. Tuy nhiên, mục tiêu của Quốc Phong vẫn là thi đậu được trường có chất lượng học tập tốt. Qua khảo sát, cân đối cả về nguyện vọng của bản thân và điểm chuẩn đầu vào của các trường, Quốc Phong đang đặt hi vọng sẽ đậu vào trường Trung học thực hành của Đại học Sư phạm. Với mức điểm chuẩn khoảng 23 điểm của trường này, Quốc Phong nói em khá tự tin qua những lần thử sức và đang nỗ lực nhưng không quá áp lực để tăng tốc trong giai đoạn ôn thi cuối kỳ.Không chỉ ưu tiên gần nhà, với chị Nguyễn Bình, môi trường học là điều khiến chị rất quan tâm trong quá trình tìm hiểu vì lứa tuổi của học sinh cấp 3 khá \"ẩm ương\" với nhiều thay đổi về tâm lý. Một ngôi trường an toàn, lành mạnh, hòa đồng với nền tảng kỷ luật tốt là điều chị mong đợi. Vì thế chị Bình đã trao đổi rất kỹ với các giáo viên phụ trách có mặt tại ngày hội tuyển sinh \"Tự tin vào 10\" để tìm hiểu về vấn đề này. Sau khi được giải đáp, chị Bình và con cảm thấy có thêm động lực và quyết tâm cũng như khoanh vùng chắc chắn hơn cho ngôi trường được xếp làm nguyện vọng 1.Danh tiếng của trường hay điểm chuẩn không phải là mối quan tâm duy nhấtTrong Ngày hội Tư vấn tuyển sinh của trường THPT chuyên Lê Hồng Phong, gần 1.000 phụ huynh, học sinh tham gia đã dành rất nhiều câu hỏi cho hiệu trưởng xoay quanh vấn đề tổ hợp môn. Nhiều phụ huynh bày tỏ, chính cách trường THPT chuyên Lê Hồng Phong có thể \"cá nhân hóa\" thời khóa biểu theo từng học sinh, dựa trên thế mạnh, nguyện vọng và cả định hướng nghề nghiệp sau này là lý do khiến họ thêm quyết tâm vượt mọi khó khăn, đồng hành cùng con cái để được trở thành học sinh của ngôi trường chuyên giàu thành tích này. Phụ huynh và học sinh trong Ngày hội tư vấn tuyển sinh của trường THPT chuyên Lê Hồng Phong (Ảnh: Hoàng Hường)Chị Huyền Diệu, đến từ quận Tân Phú cùng với con gái quan tâm tìm hiểu tại khu giới thiệu của trường Phổ thông Năng khiếu - Đại học Quốc gia TP Hồ Chí Minh. Đây là ngôi trường chuyên đang rất \"hot\" với bảng vàng thành tích nổi bật ghi tên số lượng \"khủng\" các giải thưởng cấp thành phố, quốc gia và cả quốc tế. Trước đó, chị Huyền Diệu không dự định cho con thi tuyển trường chuyên vì lo ngại áp lực học tập cũng như điểm chuẩn đầu vào. Tuy nhiên, khi được tư vấn về tổ hợp môn, điều kiện học tập và khả năng phát triển năng lực chuyên môn của học sinh ở ngôi trường này, chị Huyền Diệu cho biết sẽ động viên con tự tin phấn đấu và sẽ tham dự một kỳ thi thử của Phổ thông Năng khiếu để kiểm tra năng lực. Đây là trường chuyên được tổ chức kỳ thi tuyển sinh riêng, diễn ra trước kỳ thi tuyển sinh vào lớp 10 do Sở Giáo dục - Đào tạo TP Hồ Chí Minh tổ chức.Chị Huyền Diệu và con gái cho biết đã xác định được rõ ràng hơn và yên tâm hơn với mục tiêu cho kỳ thi tuyển vào lớp 10 sắp tớiChị và con gái cho biết không ngại việc phải dành thời gian di chuyển xa để được học ngôi trường mơ ước tuy nhiên ngôi trường đó ngoài thành tích nổi bật, danh tiếng thì sự phù hợp về môi trường học tập, tổ hợp môn cũng như các chi phí cho việc đi lại, học tập rất quan trọng, không tạo thành gánh nặng cho 3 năm học cấp 3.Năm nay, các thí sinh sẽ được đăng ký tối đa 8 nguyện vọng vào lớp 10. Bao gồm 3 nguyện vọng lớp 10 thường, 2 nguyện vọng vào lớp 10 chuyên và 3 nguyện vọng lớp 10 tích hợp.Quy trình theo phương thức thi tuyển được thực hiện theo 2 giai đoạn:Giai đoạn 1: Học sinh đăng ký 3 nguyện vọng ưu tiên 1, 2, 3 để thi tuyển vào lớp 10 các trường THPT công lập.Giai đoạn 2: Tùy tình hình nộp hồ sơ thực tế tại các trường THPT và nhu cầu của các trường THPT, Sở Giáo dục - Đào tạo quyết định tuyển sinh bổ sung và có văn bản hướng dẫn thực hiện để đảm bảo quyền lợi cho các thí sinh, trên cơ sở tuyển đủ chỉ tiêu tuyển sinh cho các trường còn thiếu nhiều chỉ tiêu.Học sinh không được phép thay đổi nguyện vọng sau khi đã hết thời hạn điều chỉnh nguyện vọng theo quy định.Kỳ thi vào lớp 10 dự kiến diễn ra vào ngày 6 và 7/6. Thí sinh dự thi 3 môn bắt buộc: Ngữ văn, toán (120 phút) và ngoại ngữ (90 phút). Học sinh đăng ký 3 nguyện vọng sắp xếp theo thứ tự ưu tiên từ cao xuống thấp (nguyện vọng 1, 2, 3), trúng tuyển nguyện vọng nào phải học ở nguyện vọng đó và không được thay đổi nguyện vọng.       Trường THPT chuyên dẫn đầu cả nước về số giải Học sinh giỏi quốc gia năm 2024-2025 tư vấn tuyến sinh VTV.vn - Ngày hội tư vấn tuyển sinh của trường THPT chuyên Lê Hồng Phong (TP Hồ Chí Minh) đã thu hút sự quan tâm của đông đảo phụ huynh, học sinh từ nhiều tỉnh thành.     Chính thức: TP Hồ Chí Minh công bố phương án tuyển sinh đầu cấp năm học 2025-2026 VTV.vn - UBND TP Hồ Chí Minh vừa ban hành Quyết định về phê duyệt Kế hoạch huy động trẻ ra lớp và tuyển sinh vào các lớp đầu cấp năm học 2025 - 2026.     Hai trường chuyên tại TP Hồ Chí Minh tuyển sinh lớp 10 trên toàn quốc VTV.vn - Năm học 2025-2026, trường THPT chuyên Trần Đại Nghĩa được phép tiếp nhận thí sinh đã tốt nghiệp THCS từ các tỉnh, thành phố khác.      \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}