{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/iran-thong-bao-ke-hoach-dam-phan-hat-nhan-vong-4-voi-my-20250430213218919.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:50",
  "summary": "VTV.vn - Ngày 30/4, Ngoại trưởng Iran Abbas Araghchi cho biết nước này và Mỹ sẽ tổ chức vòng đàm phán hạt nhân thứ tư tại Rome (Italy) vào ngày 3/5 tới.",
  "content": "Phát biểu với báo giới, ông Araghchi thông báo: \"Vòng đàm phán tiếp theo sẽ diễn ra tại Rome vào ngày 3/5\". Trước đó một ngày, các quan chức Iran sẽ gặp các đại diện từ Anh, Pháp và Đức - các nước cũng tham gia thỏa thuận hạt nhân Kế hoạch Hành động chung toàn diện (JCPOA) năm 2015.Nhận định về vòng đàm phán gián tiếp vừa kết thúc tại thủ đô Muscat của Oman, Ngoại trưởng Araqchi bày tỏ hài lòng về tiến trình và nhịp độ đàm phán hạt nhân với Mỹ, đồng thời cho biết cả hai bên đều thể hiện sự nghiêm túc và quyết tâm.Đến nay, Mỹ và Iran đã tổ chức 3 vòng đàm phán nhằm đạt được thỏa thuận về chương trình hạt nhân mà phương Tây lo ngại là nhằm mục đích phát triển vũ khí. Trong khi đó, Tehran khẳng định chương trình hạt nhân của nước này chỉ phục vụ mục đích dân sự.Vòng đàm phán Mỹ - Iran bắt đầu vào ngày 12/4 do Oman làm trung gian là cuộc tiếp xúc cấp cao nhất trong nhiều năm giữa hai bên.Thỏa thuận JCPOA kêu gọi dỡ bỏ các lệnh trừng phạt để đổi lấy việc kiềm chế các hoạt động hạt nhân của Iran. Tuy nhiên, thỏa thuận JCPOA đã đổ vỡ khi Washington rút khỏi vào năm 2018 trong nhiệm kỳ đầu tiên của Tổng thống Donald Trump.Ngoại trưởng Iran Abbas Araghchi (Ảnh: AP)Mới đây, Pháp cảnh báo 3 nước châu Âu gồm Anh, Pháp, Đức có thể tái áp đặt lệnh trừng phạt nếu chương trình hạt nhân của Iran đe dọa tới an ninh của châu Âu sau khi thỏa thuận trên hết hiệu lực.Trong khi đó, hồi tháng 3, Tổng thống Trump đã gửi thư cho nhà lãnh đạo tối cao của Iran - Đại giáo chủ Ali Khamenei, trong đó hối thúc đàm phán và cảnh báo về khả năng hành động quân sự nếu Tehran từ chối.Trước những lời đe dọa trên, phái bộ Iran tại Liên hợp quốc nêu rõ: \"Ngoại giao thực sự không thể tiến hành dưới sự đe dọa hoặc áp lực\". Tehran nhấn mạnh rằng các cuộc đàm phán chỉ nên tập trung vào vấn đề hạt nhân và việc dỡ bỏ lệnh trừng phạt.Trước đó, vào ngày 25/4, người phát ngôn Bộ Ngoại giao Iran Esmaeil Baqaei cho biết Tehran sẽ xem xét kỹ thái độ nghiêm túc và sự chuẩn bị của phía Mỹ để đạt được một thỏa thuận công bằng và thực tế liên quan chương trình hạt nhân của Tehran.Người phát ngôn Baqaei nói thêm rằng để các cuộc đàm phán đạt tiến triển, cả hai bên đều phải cho thấy sự chân thành, thái độ nghiêm túc và cách nhìn nhận vấn đề một cách thực tế.Các cuộc đàm phán kỹ thuật của hai phái đoàn Iran và Mỹ đã diễn ra tại Muscat (Oman) vào ngày 26/4, trước vòng đàm phán cấp cao thứ ba. Phái đoàn Mỹ do đặc phái viên Mỹ về Trung Đông Steve Witkoff dẫn đầu, trong khi Ngoại trưởng Abbas Araghchi làm Trưởng phái đoàn các nhà ngoại giao và chuyên gia kỹ thuật của Iran. Đây cũng là cuộc gặp thứ ba giữa ông Witkoff và ông Araghchi trong vài tuần gần đây nhằm tìm cách giải quyết vấn đề hạt nhân Iran.        Làm giàu uranium là cốt lõi thỏa thuận hạt nhân Iran VTV.vn - Việc làm giàu uranium phải là phần không thể tách rời trong bất kỳ thỏa thuận hạt nhân công bằng nào giữa Iran và Mỹ.     Iran thông báo về lập trường đàm phán hạt nhân VTV.vn - Ngày 12/4, Mỹ và Iran đã bắt đầu đàm phán cấp cao gián tiếp tại Oman về nhằm thúc đẩy các cuộc thương lượng về chương trình hạt nhân của Iran.     Iran loại trừ khả năng đàm phán hạt nhân trực tiếp với Mỹ VTV.vn - Iran khẳng định các cuộc đàm phán hạt nhân với Mỹ sẽ diễn ra theo hình thức gián tiếp, đồng thời nói thêm rằng nội dung quan trọng hơn hình thức đàm phán.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}