{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/jay-park-phu-nhan-tin-don-so-huu-khoi-tai-san-hon-9-trieu-usd-20250430094243507.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:24:05",
  "summary": "VTV.vn - Trong Salon Drip 2, Jay Park phủ nhận tin đồn sở hữu khối tài sản 13 tỷ won (khoảng 9,1 triệu USD), nói rằng khối tài sản của anh có thể cao hơn và được cha anh quản lý.",
  "content": "Vào ngày 29 tháng 4 (theo giờ địa phương), Jay Park đã xuất hiện trên kênh YouTube nổi tiếng TEO’s Salon Drip 2 do Jang Do-yeon làm người dẫn chương trình. Tại đây, anh đã công khai thảo luận về mọi thứ, từ tiền bản quyền bài hát đến tài chính của mình. Jay Park đã trả lời một cách trung thực trước những tin đồn dai dẳng về khối tài sản của mình, trong cuộc phỏng vấn thẳng thắn, ngôi sao người Hàn Quốc rằng giá trị tài sản ròng thực sự của anh có thể cao hơn những gì người hâm mộ suy đoán.Cuộc trò chuyện đầu tiên đề cập đến tiền bản quyền từ bản hit MOMMAE. Khi người dẫn chương trình Jang hỏi liệu thu nhập có thay đổi theo mùa không, Jay Park trả lời \"Tất nhiên rồi\", xác nhận rằng bài hát vẫn mang lại thu nhập theo mùa.Sau đó, Jang đã đề cập đến chủ đề thành công về mặt tài chính của Jay với câu hỏi: \"Người ta nói rất nhiều về khối tài sản của anh. Anh đã tích lũy được bao nhiêu?\" và Jay Park trả lời: \"Thành thật mà nói, tôi không biết. Bố tôi quản lý tài chính của tôi, vì vậy tôi không tham gia nhiều lắm\". Anh giải thích rằng mặc dù có thu nhập đáng kể trong sự nghiệp, anh chưa bao giờ bị ám ảnh bởi tiền bạc, thay vào đó tập trung vào việc làm việc chăm chỉ và sống lành mạnh.Khi được hỏi về tin đồn cho rằng anh có giá trị tài sản khoảng 13 tỷ won (khoảng 9,1 triệu USD), Jay Park cười và thừa nhận: \"Tôi không chắc. Tôi có rất nhiều tài sản ngoài tiền mặt. Tôi không biết con số chính xác, nhưng vì tôi đã làm việc trong một thời gian dài, nên có lẽ còn nhiều hơn thế nữa\".   Jay Park trở lại với R&B trong album mới VTV.vn - Jay Park trở lại làng nhạc với album dài thứ sáu có tên \"The one you wanted\". Album gồm 20 ca khúc trải dài gần một thập kỷ sáng tác của Jay. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}