{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/csgt-ha-noi-xu-ly-o-to-keo-xe-tu-che-cho-sat-thep-dai-hang-chuc-met-tren-duong-noi-bai-20250502210214984.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:18:17",
  "summary": "VTV.vn - Xe tải kéo theo phương tiện tự chế chở sắt dài hàng chục mét bị CSGT Hà Nội phát hiện, xử lý kịp thời, ngăn chặn nguy cơ tai nạn trên tuyến Nội Bài.",
  "content": "Chiều 2/5, trong quá trình tuần tra kiểm soát trên tuyến đường Nội Bài, tổ công tác thuộc Đội CSGT đường bộ số 15 (Phòng CSGT, Công an TP Hà Nội) đã kịp thời phát hiện, xử lý một xe ô tô tải kéo theo phương tiện tự chế chở theo số lượng lớn sắt thép dài bất thường, gây mất an toàn giao thông nghiêm trọng.Cụ thể, vào khoảng 15h35 tại Km1 (địa phận xã Mai Đình, huyện Sóc Sơn), tổ tuần tra do Đại úy Lê Hoài Nam làm tổ trưởng phát hiện xe tải mang biển kiểm soát 14C-068.xx đang kéo theo một xe thô sơ tự chế phía sau. Trên xe chở nhiều bó sắt dài hàng chục mét, chiếm phần lớn mặt đường, gây nguy hiểm cho các phương tiện khác khi lưu thông.Lực lượng chức năng tạm giữ phương tiện để xử lý.Lực lượng chức năng đã lập tức ra hiệu lệnh dừng xe để kiểm tra. Lái xe là anh Vũ Cao C. (SN 1989, trú tại TP Thái Nguyên, tỉnh Thái Nguyên) khai nhận do bó sắt quá dài nên đã tự ý sử dụng xe kéo tự chế để vận chuyển.Tổ công tác đã lập biên bản vi phạm, tạm giữ phương tiện, đồng thời yêu cầu hạ toàn bộ số hàng xuống và không cho phép tiếp tục lưu thông. Chủ phương tiện (là cá nhân) cũng bị lập biên bản vì đã giao xe cho người làm công thực hiện hành vi vi phạm.Theo Nghị định 168/2024/NĐ-CP, hành vi này bị xử phạt gần 6 triệu đồng và trừ 2 điểm trên giấy phép lái xe của người điều khiển.Trung tá Tạ Ngọc Khánh, Đội trưởng Đội CSGT đường bộ số 15 cho biết, trong dịp nghỉ lễ 30/4 và 1/5, đơn vị đã ứng trực 100% quân số, tổ chức tuần tra kiểm soát 24/24 để đảm bảo an toàn giao thông trên các tuyến trọng điểm. Việc xử lý nghiêm phương tiện chở hàng cồng kềnh, hoán cải trái phép hoặc kéo theo xe tự chế sẽ tiếp tục được triển khai thường xuyên.Trước đó, vào tối 29/4, trên Quốc lộ 1A (đoạn qua xã Thanh Hải, huyện Thanh Liêm, tỉnh Hà Nam), một vụ tai nạn nghiêm trọng giữa xe máy và phương tiện tự chế chở sắt đã khiến hai người thương vong, cho thấy rõ mức độ nguy hiểm của kiểu vận chuyển này.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}