{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/co-van-an-ninh-quoc-gia-my-chuan-bi-tham-trung-quoc-20240824065055844.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:34",
  "summary": "VTV.vn - Cố vấn An ninh Quốc gia Mỹ Jake Sullivan sẽ có chuyến thăm Trung Quốc vào tuần tới nhằm tăng cường đối thoại giữa hai nền kinh tế lớn nhất thế giới.",
  "content": "Theo kế hoạch, chuyến thăm kéo dài từ 27 đến 29/8. Chuyến thăm Trung Quốc của ông Sullivan diễn ra vào thời điểm Mỹ đang trong giai đoạn chuẩn bị cho cuộc bầu cử Tổng thống vào tháng 11, với cả hai ứng viên Kamala Harris của đảng Dân chủ và Donald Trump của đảng Cộng hòa đều có lập trường cứng rắn với Trung Quốc, đặc biệt trong vấn đề thuế quan.Theo kế hoạch, trong chuyến thăm Trung Quốc, Cố vấn An ninh Quốc gia Mỹ Jake Sullivan sẽ có cuộc hội đàm với Ngoại trưởng Trung Quốc Vương Nghị.Đây đã là cuộc gặp thứ 2 trong năm nay giữa Cố vấn An ninh Quốc gia Mỹ Jake Sullivan và Ngoại trưởng Trung Quốc Vương Nghị sau cuộc gặp tại Bangkok (Thái Lan) hồi tháng 1.Mục đích chuyến thăm của ông Jake Sullivan được cho là nhằm đưa quan hệ Mỹ - Trung Quốc trở lại trạng thái cân bằng sau những căng thẳng giữa hai nước do tranh chấp thương mại, vấn đề khinh khí cầu do thám và cuộc xung đột tại Ukraine.Chuyến thăm của Cố vấn An ninh Quốc gia Mỹ cũng được cho là đặt nền móng cho cuộc gặp thượng đỉnh Mỹ - Trung giữa Tổng thống Mỹ Joe Biden và Chủ tịch Trung QuốcTập Cận Bình dự kiến diễn ra vào cuối năm nay.Nhà Trắng và Bộ Ngoại giao Trung Quốc chưa trả lời đề nghị bình luận về thông tin này.Trước đó, vào ngày 20/8, Tổng thống Biden đã phê duyệt một kế hoạch chiến lược hạt nhân tuyệt mật cho Mỹ, trong đó lần đầu tiên định hướng lại chiến lược răn đe của Mỹ để tập trung đối phó với việc kho vũ khí hạt nhân của Trung Quốc ngày càng lớn. Thay đổi này diễn ra khi Lầu Năm Góc cho rằng kho vũ khí của Trung Quốc sẽ ngang bằng với Mỹ và Nga về quy mô cũng như tính đa dạng trong thập kỷ tới.Nhà Trắng chưa bao giờ thông báo rằng ông Biden đã phê duyệt chiến lược sửa đổi nói trên - có tên là “Hướng dẫn Sử dụng Hạt nhân”. Chiếc lược này cũng nhằm chuẩn bị cho Mỹ đối phó với những thách thức hạt nhân mà có thể các đối thủ của Mỹ sẽ phối hợp thực hiện.Động thái điều chỉnh chiến lược hạt nhân của Mỹ diễn ra trong bối cảnh căng thẳng gia tăng giữa một bên là Mỹ và các thành viên NATO với một bên là Trung Quốc và Nga. Cả hai bên đều cáo buộc lẫn nhau làm leo thang tình hình ở Ukraine và Đài Loan (Trung Quốc).   Ngoại trưởng Mỹ thăm Trung Quốc VTV.vn - Hôm nay (24/4), Bộ trưởng Bộ Ngoại giao Mỹ Antony Blinken bắt đầu chuyến thăm Trung Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}