{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/du-khach-trung-quoc-manh-tay-chi-tieu-trong-ky-nghi-dai-20250506152953732.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:50:42",
  "summary": "VTV.vn - Dữ liệu vừa được chính phủ công bố cho thấy khách du lịch Trung Quốc đã chi 180,27 tỷ NDT (tương đương 24,92 tỷ USD) trong kỳ nghỉ lễ Quốc tế Lao động.",
  "content": "Dữ liệu vừa được chính phủ công bố cho thấy khách du lịch Trung Quốc đã chi 180,27 tỷ NDT (tương đương 24,92 tỷ USD) trong kỳ nghỉ lễ Quốc tế Lao động, một trong những kỳ nghỉ dài ngày nhất ở Trung Quốc. Mức chi tiêu này đã tăng 8% so với cùng kỳ năm trước.Mức chi tiêu trong kỳ nghỉ kéo dài năm ngày, kết thúc vào ngày 5/5, cho thấy những tín hiệu tích cực về niềm tin của người tiêu dùng Trung Quốc. Điều này diễn ra mặc dù họ vẫn đang phải đối mặt với bối cảnh kinh tế vĩ mô đầy thách thức và cuộc khủng hoảng bất động sản kéo dài.Bộ Văn hóa và Du lịch Trung Quốc thông báo đã có 314 triệu lượt khách du lịch nội địa trong kỳ nghỉ này, tăng 6,5% so với cùng kỳ năm trước. Kỳ nghỉ này tạo cơ hội cho mọi người đi du lịch cùng gia đình khi thời tiết ấm áp hơn và hoa Xuân nở rộ. Theo tính toán của hãng tin Reuters dựa trên dữ liệu chính thức, mức chi tiêu bình quân đầu người trong giai đoạn này đã tăng 1,5% lên 574,1 nhân dân tệ.Tuy nhiên, con số này vẫn thấp hơn so với giai đoạn trước đại dịch COVID-19, khi mức chi tiêu bình quân đầu người chỉ đạt 603,4 nhân dân tệ. Số lượng giao dịch sử dụng Weixin Pay, một ứng dụng thanh toán phổ biến tại Trung Quốc, đã tăng hơn 10% so với cùng kỳ năm ngoái, với mức tăng đáng chú ý trong chi tiêu tại các nhà hàng.Mặc dù vậy, doanh thu phòng vé tại các rạp chiếu phim lại giảm mạnh trong kỳ nghỉ này, chỉ đạt 747 triệu nhân dân tệ trong 5 ngày nghỉ lễ - chưa bằng một nửa so với mức 1,53 tỷ NDT cùng kỳ năm ngoái.Đã có 314 triệu lượt khách du lịch nội địa trong kỳ nghỉ này, tăng 6,5% so với cùng kỳ năm trước.Trong kỳ nghỉ lễ Quốc tế Lao động 1/5 năm nay, thị trường văn hóa và du lịch Trung Quốc tiếp tục tăng nhiệt với nhiều xu hướng nở rộ. Theo thông tin do Bộ Văn hóa và Du lịch Trung Quốc công bố, các địa phương trên cả nước chủ động triển khai nhiều sản phẩm du lịch phong phú, đồng thời tăng cường các biện pháp nâng cao trình độ quản lý và chất lượng dịch vụ trong dịp lễ năm nay.Dữ liệu từ các nền tảng du lịch cho thấy lượng khách đặt tour dài ngày thực sự bùng nổ, các điểm đến tại các địa phương tiếp tục thu hút du khách, trong khi các loại hình tour theo chủ đề như khám phá làng quê, cắm trại ngoài trời hay trải nghiệm ẩm thực cũng tăng mạnh. Ngay trong ngày đầu nghỉ lễ, nền tảng Ctrip ghi nhận lượng đặt vé tham quan trong nước tăng gần 20%, trong khi các tour inbound (du khách quốc tế đến Trung Quốc) tăng tới 141% so với kỳ nghỉ 1/5 năm ngoái. Nền tảng Meituan Travel cũng ghi nhận doanh thu vé vào các điểm danh lam thắng cảnh do du khách đến từ các khu vực khác mua tăng khoảng 15% so với cùng kỳ năm ngoái.Trong kỳ nghỉ lễ, nhiều người tranh thủ kết hợp ngày nghỉ có lương để thực hiện các chuyến đi xa dài ngày. Theo Ctrip, khoảng cách di chuyển trung bình trong dịp 1/5 năm nay tăng đáng kể so với kỳ nghỉ lễ Thanh Minh, với 90% đơn đặt tour là du lịch liên thành phố ngay từ ngày đầu kỳ nghỉ.Du lịch nông thôn và cấp huyện tiếp tục là điểm sáng. Tại huyện Thuần An, thành phố Hàng Châu (tỉnh Chiết Giang), khu danh thắng Hồ Thiên Đảo với cảnh quan sinh thái trong lành và tươi đẹp, các sản phẩm nghỉ dưỡng giải trí và không gian phù hợp cho gia đình trở thành điểm dừng chân lý tưởng của du khách đến với khu vực đồng bằng Trường Giang. Theo Ctrip, lượng đặt tour cấp huyện trong ngày đầu nghỉ tăng gần 20% so với cùng kỳ, còn tour nông thôn tăng hơn 40%. Meituan Travel ghi nhận số lượng đặt phòng khách sạn hạng sang tại các huyện có nhiều danh thắng tăng tới 40%, cho thấy mức tăng trưởng vượt trội so với toàn ngành.Các địa phương cũng khai thác sâu tài nguyên văn hóa phi vật thể để tạo điểm nhấn cho các hành trình của du khách. Tại thành phố Lan Châu (tỉnh Cam Túc), điệu trống Thái Bình – di sản văn hóa phi vật thể cấp quốc gia – được trình diễn trong không khí sôi động, tiếng trống vang rền hòa cùng những vũ điệu mạnh mẽ, cuốn hút đông đảo du khách dừng chân thưởng thức. Tại Hoàng Sơn (tỉnh An Huy), những công trình có kiến trúc mang phong cách Huệ phái hòa quyện cùng ánh sáng của những chiếc đèn cá di sản văn hóa phi vật thể tạo nên khung cảnh huyền ảo, khi hàng chục chiếc đèn rực rỡ sắc màu len lỏi trong các ngõ đá và dòng nước khiến không gian như bừng sáng. Trải nghiệm vẻ đẹp của di sản trong hành trình du lịch đã trở thành lựa chọn được nhiều du khách ưa chuộng.Một điểm nhấn khác là xu hướng du lịch nhập vai (immersive) đang ngày càng phổ biến. Loại hình du lịch này mang đến cho du khách những trải nghiệm tương tác thú vị, cho phép họ tham gia vào các hoạt động văn hóa truyền thống và tận hưởng không gian được tái hiện sống động. Trong chương trình \"Say đắm trường ca – Tìm mộng Thiệu Hưng\" ngày 1/5, quận Việt Thành, thành phố Thiệu Hưng (tỉnh Chiết Giang), đã khai trương tuyến du lịch đường thủy, tái hiện không gian lịch sử kênh đào cổ thông qua trình diễn thực cảnh kết hợp công nghệ ánh sáng hiện đại. Tuyến tham quan nhanh chóng trở thành điểm hút khách, nhiều khung giờ phải đặt vé trước, khiến chính quyền địa phương phải tăng tần suất phục vụ.Trong dịp cao điểm du lịch, các địa phương đã tối ưu hóa phương thức quản lý, đưa ra các chính sách hỗ trợ để nâng cao trải nghiệm của du khách. Nhiều khu danh thắng đã kéo dài thời gian mở cửa và tổ chức thêm các hoạt động về đêm nhằm đáp ứng nhu cầu đa dạng của du khách.Viện trưởng Viện nghiên cứu Du lịch Trung Quốc Đới Bân nhận định, kỳ nghỉ 1/5 năm nay diễn ra trong điều kiện thời tiết thuận lợi, nhu cầu du lịch của người dân cao, với phần lớn lựa chọn các tuyến vừa và xa. Đáng chú ý, không ít người đã thực hiện từ 2 đến 3 chuyến đi trong cùng một kỳ nghỉ. Tín hiệu này cho thấy thị trường du lịch Trung Quốc đang bùng nổ và bước vào giai đoạn phát triển mạnh mẽ.Bên cạnh đó, sự phát triển mạnh mẽ của công nghệ như trí tuệ nhân tạo (AI) cũng góp phần làm thay đổi thói quen du lịch. Từ việc gợi ý lịch trình, lên kế hoạch di chuyển, hỗ trợ dịch thuật theo thời gian thực đến thuyết minh tự động tại điểm tham quan, AI mang đến trải nghiệm cá nhân hóa và thuận tiện hơn, đặc biệt với các du khách nước ngoài đến với nền văn hóa Trung Quốc.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}