{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-xay-dung-cau-duong-bo-moi-ket-noi-voi-trieu-tien-20250430212937906.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:16",
  "summary": "VTV.vn - Ngày 30/4, Nga và Triều Tiên đã bắt đầu xây dựng một cây cầu đường bộ giữa hai nước bắc qua sông Tumen.",
  "content": "Sông Tumen là biên giới tự nhiên Nga - Triều Tiên. Việc xây dựng cầu đường bộ mới đánh dấu bước đi quan trọng trong nỗ lực củng cố, tăng cường quan hệ đối tác chiến lược giữa hai nước.Hãng thông tấn TASS của Nga đưa tin buổi lễ được tổ chức trực tuyến. Phát biểu tại sự kiện qua video, tại buổi lễ khởi công, Thủ tướng Nga Mikhail Mishustin nhấn mạnh công trình này đánh dấu một cột mốc lớn cho quan hệ Nga - Triều Tiên, tượng trưng cho sự tăng cường quan hệ láng giềng hữu nghị, thúc đẩy hợp tác xuyên khu vực. Về phía Triều Tiên có Thủ tướng Pak Thae Song tham dự buổi lễ. Cây cầu này sẽ cho phép các doanh nghiệp tăng đáng kể khối lượng và giảm chi phí vận chuyển, đảm bảo nguồn cung cấp đáng tin cậy và ổn định cho nhiều loại sản phẩm, qua đó góp phần mở rộng hợp tác thương mại và kinh tế.\"Quá trình xây dựng cầu đường bộ bắc qua sông Tumen đã bắt đầu tại vùng Primorsky, cho phép kết nối lãnh thổ Nga với Triều Tiên\" - tài khoản Telegram của Chính phủ Nga cho biết hôm 30/4.\"Đây thực sự là giai đoạn mang tính bước ngoạt đối với quan hệ Nga - Triều. Ý nghĩa của cầu vượt xa nhiệm vụ kỹ thuật. Cây cầu tượng trưng cho mong muốn chung của hai nước là tăng cường quan hệ hữu nghị, láng giềng tốt đẹp và hợp tác liên khu vực\" - Thủ tướng Mishustin phát biểu.Ảnh vệ tinh vào ngày 30/4 cho thấy dấu hiệu Nga và Triều Tiên chuẩn bị xây cầu bắc qua sông Tumen (Ảnh: Bộ Thống nhất Hàn Quốc)Việc xây dựng cầu đã được thống nhất trong chuyến thăm của Tổng thống Nga Vladimir Putin tới Triều Tiên vào năm 2024. Cụ thể, vào tháng 6/2024, Triều Tiên và Nga đã nhất trí xây dựng cây cầu đường bộ bắc qua sông Tumen khi các nhà lãnh đạo của hai quốc gia ký kết một hiệp ước đối tác chiến lược toàn diện nhằm thúc đẩy hợp tác song phương.Cầu dài 850 mét với 2 làn xe và sẽ kết nối với hệ thống đường bộ của Nga, dự kiến hoàn thành vào mùa hè năm 2026.Hiện tại, Triều Tiên và Nga chỉ có một cây cầu đường sắt nối sông Tumen của Triều Tiên và các ga Khasan của Nga. Cây cầu được khánh thành vào tháng 8/1959.Nga và Triều Tiên có chung đường biên giới đất liền cùng quan hệ lịch sử từ thời Liên Xô. Hai nước xích lại gần nhau hơn kể từ khi Nga phát động chiến dịch tại Ukraine đầu năm 2022.Trong chuyến thăm Bình Nhưỡng của Tổng thống Putin vào tháng 6/2024, lãnh đạo hai nước ký kết Hiệp ước Đối tác Chiến lược Toàn diện, trong đó có điều khoản quy định rằng nếu một trong hai nước bị tấn công, quốc gia còn lại sẽ lập tức cung cấp hỗ trợ quân sự và các trợ giúp khác.Trong cuộc họp với Tổng thống Vladimir Putin hôm 26/4, Tổng Tham mưu trưởng quân đội Nga Valery Gerasimov thông báo cuộc phản công tại tỉnh Kursk đã hoàn tất, đồng thời ca ngợi sự chuyên nghiệp của các quân nhân Triều Tiên trong chiến dịch giải phóng vùng Kursk. Đây là lần đầu tiên giới chức Nga đề cập tới sự tham gia của lực lượng Triều Tiên trong chiến dịch Kursk.Quân ủy Trung ương Triều Tiên vào ngày 27/4 cũng lần đầu xác nhận đã điều động lực lượng tham chiến tại tỉnh Kursk của Nga.Tổng thống Vladimir Putin sau đó cảm ơn lãnh đạo Triều Tiên Kim Jong-un đã cử lực lượng tham gia chiến dịch giải phóng Kursk. \"Họ đã kề vai sát cánh cùng những người lính Nga, bảo vệ tổ quốc chúng tôi như của chính họ. Họ đã hoàn thành nhiệm vụ với danh dự và dũng khí, khoác lên mình vinh quang không bao giờ phai mờ\" - ông cho hay.        Nga chính thức xác nhận binh sĩ Triều Tiên tham chiến ở Kursk VTV.vn - Quan chức Nga ngày 26/4 lần đầu xác nhận rằng binh lính Triều Tiên đã chiến đấu cùng lực lượng Moscow chống lại Ukraine ở mặt trận tỉnh Kursk.     Nga tuyên bố đã giành lại vùng Kursk VTV.vn - Quân đội Nga đã giải phóng hoàn toàn khu vực biên giới Kursk khỏi sự kiểm soát của quân đội Ukraine.     Nga - Triều Tiên triển khai Hiệp ước quan hệ đối tác chiến lược toàn diện VTV.vn - Triều Tiên và Nga đang có những bước phát triển tích cực trong quan hệ song phương.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}