{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cac-chuong-trinh-ky-niem-50-nam-giai-phong-mien-nam-tren-vtv-da-dang-sinh-dong-va-trai-rong-tren-cac-kenh-song-20250418112749758.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:20:25",
  "summary": "VTV.vn - Nhân Kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước, chuỗi chương trình đặc biệt có nội dung phong phú, hình thức thể hiện đa dạng sẽ trải rộng trên VTV.",
  "content": "Nhân Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), Đài Truyền hình Việt Nam đã giới thiệu đến công chúng cả nước chuỗi chương trình đặc biệt với nội dung phong phú, hình thức thế hiện đa dạng, trải rộng trên các kênh sóng và nền tảng số. Đây là nỗ lực truyền thông tổng lực, góp phần truyền cảm hứng từ quá khứ đến hiện tại – như một bản hòa ca về hòa bình, thống nhất và khát vọng phát triển của đất nước.Họp báo công bố các chương trình trọng điểm Kỷ niệm 50 năm Ngày Giải phóng miền Nam thống nhất đất nước đã diễn ra vào trưa 18/4 tại Đài THVN. Tham dự sự kiện có ông Đỗ Thanh Hải - Phó Tổng Giám đốc Đài THVN; ông Đỗ Đức Hoàng - Phó Tổng Giám đốc Đài THVN; bà Nguyễn Phương Mai - Trưởng ban Thời sự; ông Nguyễn Vọng Ngàn - Trưởng ban Văn nghệ, bà Nguyễn Thị Thu Hà - Phó Trưởng ban Chương trình; bà Bùi Thu Thủy - Phó Trưởng ban phụ trách ban Văn hóa - Giải trí; ông Từ Lương - Giám đốc Trung tâm THVN tại thành phố Hồ Chí Minh; ông Đinh Trần Việt - Giám đốc TT Sản xuất và phát triển nội dung số; ông Nguyễn Hoàng Lâm - Phó Trưởng ban Chuyên đề - Khoa giáo; bà Trần Thu Hà - Phó Trưởng ban Truyền hình đối ngoại...Phát biểu tại sự kiện họp báo, ông Đỗ Thanh Hải - Phó Tổng Giám đốc Đài THVN - khẳng định chuỗi chương trình đặc biệt kỷ niệm 50 năm Giải phóng miền Nam thống nhất đất nước là một vệt truyền thông có ý nghĩa với Đài THVN nói riêng và người dân cả nước nói chung. Trong dịp này, Đài THVN đã có kế hoạch chuẩn bị từ sớm, tổng lực trên các kênh sóng với diện phủ rộng khắp cả nước, cũng như qua các nền tảng số của VTV. Các chương trình được ekip của VTV sản xuất sinh động, đa dạng từ tin tức, phóng sự chương trình chính luận đến các chương trình văn hóa giải trí, nghệ thuật. \"Với vai trò cơ quan truyền thông chủ lực đa phương tiện quốc gia, chúng tôi đã và đang nỗ lực đóng góp vào dấu mốc quan trọng của đất nước, đồng thời mong muốn những sự kiện Đảng, Nhà nước đang thực hiện sẽ được truyền tải hiệu quả trên sóng đài truyền hình quốc gia\", ông Đỗ Thanh Hải chia sẻ.Ông Đỗ Thanh Hải - Phó Tổng Giám đốc Đài THVN - phát biểu tại họp báo.Đầu tư công phu cho hệ thống tin tức, phóng sự thời sự và THTT Lễ kỷ niệm, diễu binh – diễu hànhNgay từ đầu năm 2025, Bản tin Thời sự 19h đã chính thức khởi động đợt tuyên truyền với chủ đề “50 năm Giải phóng miền Nam, thống nhất đất nước”. Giai đoạn đầu, mỗi tuần bản tin phát sóng 02 phóng sự chuyên đề, tăng dần tần suất, đặc biệt trong giai đoạn cao điểm, trọng tâm tuyên truyền.Hệ thống các bản tin thời sự, chuyên mục chính luận trên các kênh truyền hình của Đài THVN từ VTV1, VTV8, VTV9, VTV Cần Thơ đồng loạt tăng cường phát sóng nhiều phóng sự, chuyên đề, khắc họa chân thực chặng đường đấu tranh, nỗ lực đổi mới, hội nhập, phát triển, phản ánh sâu sắc những thành tựu của đất nước trong 50 năm qua, góp phần mang đến cái nhìn toàn diện, truyền cảm hứng cho người dân, đặc biệt là thế hệ trẻ, tiếp tục phát huy tinh thần yêu nước và khát vọng vươn lên.Ông Đỗ Đức Hoàng - Phó Tổng Giám đốc Đài THVN - chia sẻ về các chương trình đặc biệt của VTV hướng tới kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước.Sự kiện đặc biệt được người dân cả nước và bạn bè quốc tế chờ đón - Lễ kỷ niệm, diễu binh, diễu hành cấp quốc gia nhân dịp 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước - sẽ được THTT trên sóng VTV1 từ 7h00 ngày 30/4 (từ 6h30 trên VTVgo), truyền tải không khí hào hùng từ khu vực đường Lê Duẩn, Công viên bờ sông bến Bạch Đằng, Đường Nam kỳ Khởi Nghĩa, Đường Lê Lợi - TP Hồ Chí Minh. Chương trình được thực hiện với quy mô lớn về thiết bị kỹ thuật, truyền dẫn: 6 xe truyền hình lưu động, 2 xe vệ tinh, cùng hơn 200 cán bộ kỹ thuật, phóng viên và đạo diễn có chuyên môn cao đến từ các đơn vị của VTV, nhằm đảm bảo chất lượng phát sóng ở mức cao nhất.Điểm nhấn từ VTV Đặc biệt và Phim tài liệuĐiểm nhấn nổi bật trong chuỗi các chương trình nhân Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước là các chương trình VTV Đặc biệt và phim tài liệu, phản ánh chiều sâu lịch sử, giá trị nhân văn và tinh thần hòa giải. Trong đó, chùm phim VTV Đặc biệt được Đài THVN thực hiện với kinh phí đầu tư lớn, góc tiếp cận mới mẻ, hình thức thể hiện sinh động, hấp dẫn, hứa hẹn sẽ có sức lan tỏa rộng rãi.Ông Nguyễn Hoàng Lâm - Phó Trưởng ban Chuyên đề - Khoa giáo; nhà báo Lê Hoàng Linh - Ban Truyền hình đối ngoại; nhà báo Bùi Việt Hưng - Ban Văn hóa - Giải trí chia sẻ về các phim tài liệu VTV Đặc biệt thực hiện nhân dịp này.VTV Đặc biệt Cuộc đọ sức của ý chí (Ban Truyền hình Đối ngoại sản xuất): Câu chuyện chân thực từ góc nhìn của ông Craig McNamara - con trai Bộ trưởng Bộ Quốc phòng Mỹ Robert McNamara. Hành trình nội tâm đầy giằng xé của ông khi đối mặt – con trai cựu Bộ trưởng với \"di sản chiến tranh\" do chính cha mình tạo ra và lời xin lỗi chưa từng nói gửi tới nhân dân Việt Nam. Để có một góc nhìn lạ, nhân văn và sâu sắc về chiến tranh Việt Nam qua góc nhìn người Mỹ, ekip đã dày công tìm kiếm, tiếp cận và ghi hình hơn 50 nhân chứng lịch sử trong và ngoài nước, có mặt tại 6 tỉnh thành tại Việt Nam và 7 thành phố tại Mỹ, mang đến 2 tập phim đầy sức nặng.VTV Đặc biệt Buổi phát sóng lịch sử (Ban Chuyên đề - Khoa giáo sản xuất): Không chỉ là những hồi tưởng về “chủ trương tiếp quản truyền hình Sài Gòn”, phim còn là câu chuyện về sự hòa hợp dân tộc thông qua việc kết hợp của những cán bộ, nhân viên Đài Truyền hình Sài Gòn để có buổi phát sóng lịch sử vào tối 1/5/1975 bằng chính hệ thống truyền hình của chế độ cũ; sự ủng hộ của bà con Sài Gòn thời điểm đó với Truyền hình Việt Nam và quân Giải phóng khắc họa sâu sắc những ngày đầu tiên của truyền hình cách mạng tại miền Nam.VTV Đặc biệt Hàn gắn (Ban Văn hóa – Giải trí sản xuất) kể về hai nhà làm phim Mỹ: Bob Judson - một cựu binh từng tham gia chiến tranh tại Việt Nam năm 1968 và Dan Aguar – người lớn lên sau chiến tranh. Họ cùng bước vào hành trình \"thức tỉnh\" khi chứng kiến sức sống, sự bao dung và tinh thần vươn lên của người dân Việt Nam. Và rồi, hai nhà làm phim rời Việt Nam, mang theo những thước phim đầy cảm xúc để kể cho nước Mỹ câu chuyện về Di sản hòa bình... Nhưng hơn thế, họ mang theo những kỷ niệm khó quên và còn những điều vị nữa?VTV đặc biệt Hành trình thống nhất (Trung tâm THVN tại TP.HCM sản xuất). Với độ lùi 50 năm sau chiến tranh, Hành trình thống nhất không chỉ đề cập tới những nỗi đau đang dần được chữa lành, mà còn khắc họa hành trình đi tìm sự hòa giải. Bộ phim gửi đi một thông điệp mạnh mẽ, giàu giá trị nhân văn. Đó là quá khứ không thể thay đổi, nhưng người Việt có thể cùng nhau viết tiếp hiện tại và tương lai.Bên cạnh đó, hàng loạt phim tài liệu với nội dung sâu sắc cũng được giới thiệu như Tiếng nói của lương tri (Ban TH Đối ngoại) khắc họa cuộc đời của tù binh phản chiến Eugene Wilber, một phi công đồng thời là sĩ quan chỉ huy đã bị bắn rơi tại Việt Nam vào năm 1969. Bộ phim bám theo cuộc hành trình trong hiện tại của người con- Tom Wilber, để lật giờ lại những dấu chân trong quá khứ của người cha và hiểu hơn về quyết định của ông khi đứng về phía Việt Nam trong cuộc kháng chiến chống Mỹ. Phim tài liệu Lời hiệu triệu (Ban Truyền hình tiếng dân tộc sản xuất) với cách tiếp cận mới mẻ khi kể câu chuyện về những người yêu chuộng hòa bình trên thế giới đã tham gia phản đối chiến tranh Việt Nam bằng âm nhạc - làm nên sức mạnh từ “vũ khí mềm” của cuộc kháng chiến. Chùm phim tài liệu Tôi sinh năm 1975, Sài Gòn – Ngày về chiến thắng, Nửa thế kỷ – Một giấc mơ, Nhiệm vụ bí mật, Trước giờ toàn thắng (Trung tâm THVN tại TP. Hồ Chí Minh sản xuất) mang đến cho khán giả cái nhìn đa chiều, nhân văn về một giai đoạn lịch sử đã thay đổi vận mệnh dân tộc.Trong dịp này, Đài THVN giới thiệu 5 tập phim tài liệu Khát vọng hoà bình do Hãng phim Tài liệu Khoa học Trung ương thực hiện, tái hiện sinh động lịch sử hào hùng của vùng đất phương Nam kiên cường trong suốt chiều dài đấu tranh chống ngoại xâm và bảo vệ Tổ quốc. Cùng với đó, Đài THVN thực hiện rà soát, chọn lọc các phim tài liệu đặc sắc thuyết minh bằng giọng miền Nam, phục vụ phát sóng trên các kênh VTV9, VTV Cần Thơ.Đặc sắc chương trình giao lưu chính luận - nghệ thuậtLàm nên dấu ấn riêng biệt và đầy bản sắc của Đài Truyền hình Việt Nam trong những sự kiện trọng đại của đất nước chính là các chương trình đặc biệt, kết hợp giữa chiều sâu tư tưởng – chính trị với cảm xúc nghệ thuật tinh tế, được thực hiện công phu, bài bản và ngày càng nâng tầm về quy mô, công nghệ cũng như hình thức thể hiện.Bà Bùi Thu Thủy - Phó Trưởng ban phụ trách ban Văn hóa - Giải trí và  ông Nguyễn Vọng Ngàn - Trưởng ban Văn nghệ chia sẻ về các chương trình giao lưu nghệ thuật chính luậnThiết kế sân khấu chương trình cầu truyền hình Vang mãi khúc khải hoàn.Chương trình nghệ thuật Đất nước trọn niềm vui (THTT 20h10 - ngày 20/4, VTV1) quy tụ hơn 1000 nghệ sĩ, chiến sĩ. Với 22 tác phẩm ca múa nhạc, nội dung gắn với các giai đoạn lịch sử của dân tộc Việt Nam, chương trình tôn vinh chiến công của cha ông, khơi dậy niềm tự hào dân tộc và khát vọng hòa bình.Nối vòng tay lớn (THTT 20h - ngày 26/4, VTV Cần Thơ) do Trung tâm Truyền hình Việt Nam khu vực Tây Nam Bộ thực hiện. Nội dung chương trình nêu bật thắng lợi vĩ đại của Chiến dịch Hồ Chí Minh lịch sử, mở ra thời kỳ độc lập, thống nhất và phát triển đất nước. Cầu truyền hình sẽ gặp gỡ các nhân chứng lịch sử trên địa bàn Tây Nam Bộ, xâu chuỗi các ký ức và câu chuyện xúc động về hòa hợp dân tộc; huy động sức mạnh đại đoàn kết trong xây dựng và phát triển đất nước; thu hút nhân tài, thu hút đầu tư; chủ trương sáp nhập các tỉnh thành đang được dư luận cả nước quan tâm.Cùng với đó, VTV còn gửi đến các khán giả nhiều chương trình giao lưu nghệ thuật nhân văn và ý nghĩa: Bài ca thống nhất (phát sóng ngày 26/4 - VTV1), mang đến các tác phẩm bất hủ như Tiến về Sài Gòn, Đất nước trọn niềm vui, Trường Sơn Đông – Trường Sơn Tây, Rạng rỡ Việt Nam... được thể hiện bởi các nghệ sĩ: NSƯT Tân Nhàn, Minh Đức, Nhóm Dòng thời gian, Oplus, Thăng Long; Kết nối cảm xúc nhiều thế hệ với khách mời nổi bật ở nhiều lĩnh vực: NSND - Đạo diễn Lê Hùng, NSND - Nhà quay phim Nguyễn Hữu Tuấn, Nhà thơ Vũ Quần Phương, Họa sĩ Lê Trí Dũng, Nhà văn Chu Lai, Nhạc sĩ Đỗ Hồng Quân, Nhà báo Trần Mai Hưởng... Qua đó, chương trình cùng khán giả nhìn lại một chặng đường mất mát, đau thương, nhưng vinh quang và kiêu hãnh của đất nước.Thời gian ơi! Kể chuyện (phát sóng ngày 27/4 -VTV3) là bức tranh văn hóa đa sắc màu, tôn vinh Quân đội nhân dân Việt Nam và những nhân chứng sống của lịch sử; “Mùa xuân thống nhất” (THTT 20h10 - 29/4, VTV1) với sự tham gia của 1.000 người gồm các nghệ sĩ, nhóm nghệ sĩ, dàn nhạc, hợp xướng, diễn viên múa... như NSND Thu Hiền, NSND Lệ Thủy, NSND Tự Long, Cẩm Vân, Đức Tuấn, Hòa Minzy, Bằng Kiều, Tuấn Hưng, Hồng Sơn... mang đến những ca khúc đã đi vào lòng các thế hệ người yêu nhạc hơn nửa thế kỷ qua.Chương trình Thời gian ơi! Kể chuyện với chủ đề Mùa xuân thống nhất.Lan tỏa các cụm chương trình trên nền tảng sốĐể tiếp cận rộng rãi khán giả, Đài THVN đẩy mạnh triển khai nhiều chiến dịch truyền thông trên các nền tảng số của VTV với nội dung đa dạng, linh hoạt, phù hợp thị hiếu và thói quen tiếp nhận của khán giả trẻ.Chiến dịch truyền thông “Nối vòng tay lớn” do Trung tâm Sản xuất và Phát triển Nội dung số (VTV Digital) triển khai với hàng loạt video clip ngắn, đồ họa thông tin, livestream, các bài viết đa phương tiện... tái hiện sinh động và hấp dẫn hành trình 50 năm đất nước thống nhất và phát triển. Cụ thể, Fanpage VTV24, VTV1, VTVgo, Thời báo VTV cập nhật liên tục tin bài, video clip, hậu trường, các phóng sự ngắn và tương tác độc giả. Chuỗi minigame, tương tác video và loạt clip ngắn 50 năm – 50 câu chuyện trên mạng xã hội, hướng tới giới trẻ; Phát hành playlist âm nhạc kỷ niệm 30/4 trên nền tảng YouTube, Spotify của VTV. Hệ thống trailer, teaser, infographic, podcast đậm chất báo chí hiện đại được đồng loạt phát hành từ giữa tháng 3/2025 đến hết dịp lễ. Sau khoảng một tháng khởi động, chiến dịch truyền thông “Nối vòng tay lớn” đã thu về hơn 90 triệu lượt xem và dự kiến còn tăng khi càng đến gần Lễ kỷ niệm.Ông Từ Lương - Giám đốc Trung tâm THVN tại thành phố Hồ Chí Minh và ông Đinh Trần Việt - Giám đốc TT Sản xuất và phát triển nội dung số chia sẻ về công tác thực hiện THTT lễ kỷ niệm, diễu binh, diễu hành cấp quốc gia.Chiến dịch số Yêu Việt Nam (Ban Văn hóa - Giải trí thực hiện) là không gian sáng tạo số dành cho tất cả người dân Việt Nam khi khuyến khích các học sinh, sinh viên, lực lượng vũ trang, nghệ sĩ, KOLs, người dân... quay clip ngắn (15–30 giây) biến đổi từ trang phục đời thường sang trang phục mang biểu tượng lịch sử: bộ đội, thanh niên xung phong, áo bà ba khăn rằn... hoặc dùng mẫu có sẵn trên capcut. Chiến dịch “Yêu Việt Nam\" là một phần trong chuỗi hoạt động chào mừng đại lễ 30/4, mang tinh thần truyền thống - hiện đại hòa quyện, thể hiện sự tiếp nối giữa các thế hệ trong hành trình gìn giữ và phát triển đất nước hôm nay.Với hệ thống chương trình phong phú, được đầu tư công phu cả về nội dung, kỹ thuật và hình thức thể hiện, Đài Truyền hình Việt Nam gửi tới khán giả cả nước những chương trình đậm chất lịch sử – văn hóa – nhân văn, nhân dịp Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Mỗi chương trình không chỉ là lời tri ân, trân trọng giá trị lịch sử mà còn là nhịp cầu nối những thế hệ, thắp lên niềm tự hào dân tộc và khát vọng dựng xây một tương lai Việt Nam rạng rỡ.   Các Anh tài 'Anh trai vượt ngàn chông gai' sẽ diễn tại chương trình nghệ thuật dịp 30/4 VTV.vn - Hơn 1.000 nghệ sĩ quy tụ trong chương trình nghệ thuật \"Đất nước trọn niềm vui\" mừng 50 năm đất nước thống nhất, trong đó có các Anh tài từ Anh trai vượt ngàn chông gai. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}