{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/ha-noi-xac-minh-thong-tin-giao-vien-day-them-sai-quy-dinh-tai-quan-ha-dong-20250426004514257.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:06:12",
  "summary": "VTV.vn - Sở GD&amp;ĐT Hà Nội xác minh, xử lý việc giáo viên quận Hà Đông dạy thêm bên ngoài nhà trường với học sinh mà giáo viên đó đang dạy chính khóa.",
  "content": "Ngay sau khi nhận được phản ánh về việc giáo viên Trường THCS Văn Yên (phường Phúc La, quận Hà Đông) dạy thêm bên ngoài nhà trường đối với học sinh mà mình đang dạy chính khóa, chiều 25/4, Sở GD&ĐT Hà Nội đã có văn bản đề nghị Phòng GD&ĐT quận Hà Đông kiểm tra, xác minh thông tin.Sở GD&ĐT Hà Nội yêu cầu Phòng GD&ĐT quận Hà Đông xử lý nghiêm các trường hợp vi phạm (nếu có) theo quy định, báo cáo kết quả xử lý bằng văn bản về Sở trước ngày 28/4.Trước đó, vào chiều 24/4, Ban giám hiệu Trường THCS Văn Yên đã tiến hành kiểm tra đột xuất một cơ sở dạy thêm nằm cách trường khoảng 100m. Tại đây, nhà trường phát hiện một số giáo viên của trường đang trực tiếp đứng lớp dạy thêm cho học sinh mà họ đang dạy chính khóa.Như VTV Times đã đưa tin, Sở GD&ĐT Hà Nội cũng đã yêu cầu xác minh và tạm dừng hoạt động của một trung tâm bồi dưỡng văn hóa tại quận Đống Đa sau khi nhận được thông tin phản ánh từ báo chí.Trung tâm văn hoá mượn thêm phòng học ở nhà dân để mở lớp.Như vậy, trong ít ngày qua, liên tiếp có những phản ánh liên quan đến việc dạy thêm, học thêm không đúng quy định tại các cơ sở ngoài trường ở Hà Nội và TP Hồ Chí Minh.Theo đó, tại TP Hồ Chí Minh, một lớp dạy thêm dưới dạng luyện chữ đẹp tại nhà văn hóa Thanh Đa cũng vừa bị đình chỉ sau khi cơ quan chức năng phát hiện giáo viên dạy các môn văn hóa trái phép cho học sinh tiểu học.Theo Thông tư 29 quy định về dạy thêm, học thêm do Bộ GD&ĐT ban hành, có hiệu lực từ ngày 14/2, giáo viên không được dạy thêm ngoài nhà trường có thu tiền với học sinh mình đang được phân công dạy học theo kế hoạch giáo dục của nhà trường.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}