{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/thai-lan-tang-cuong-chong-lua-dao-vien-thong-20250226161632311.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:51",
  "summary": "VTV.vn - Ngày 25/2, Thủ tướng Thái Lan Paetongtarn Shinawatra đã cam kết tăng cường hợp tác quốc tế và giải quyết hiệu quả nạn lừa đảo viễn thông.",
  "content": "Theo bà Paetongtarn Shinawatra, Thái Lan sẽ tiếp tục tăng cường hợp tác và đối thoại với Trung Quốc và Myanmar để xóa bỏ tội phạm lừa đảo viễn thông.Nhiều bộ phận của Chính phủ Thái Lan hiện đang hợp tác với các công ty viễn thông để cắt đứt các liên lạc và tín hiệu mạng đáng ngờ ở các khu vực biên giới.Theo kế hoạch, bà Paetongtarn Shinawatra sẽ đến thăm một tỉnh biên giới với Campuchia vào thứ Sáu tới để đánh giá tình hình và tăng cường hợp tác với chính phủ Campuchia trong việc giải quyết vấn nạn này.Các băng nhóm tội phạm viễn thông đặt cơ sở tại một số khu vực giáp biên giới với Thái Lan đã gây ra nhiều vấn đề phức tạp về an ninh không gian mạng đối với nhiều nước, đặc biệt là với Thái Lan trong nhiều tháng qua.Các số liệu thống kê cho thấy, số đơn đề nghị cảnh sát hỗ trợ và truy tìm thủ phạm các vụ lừa đảo qua mạng Internet và qua các mạng điện thoại những tháng cuối năm 2024 tăng vọt tại Thái Lan. Tuy nhiên, từ đầu năm 2025 đến nay, số lượng này đã giảm tới một nửa. Đây là kết quả của các biện pháp mạnh tay mà Chính phủ Thái Lan áp dụng trong thời gian qua.Liên quan hợp tác với các nước láng giềng nhằm triệt phá các băng nhóm tội phạm viễn thông, Phó Thủ tướng kiêm Bộ trưởng Quốc phòng Thái Lan Phumtham Wechayachai ngày 22/2 cho biết, vấn nạn băng nhóm tội phạm viễn thông là vấn đề tội phạm xuyên biên giới, ảnh hưởng tới không chỉ người dân Thái Lan mà cả người dân nhiều nước trên thế giới.   Hàng nghìn người mắc kẹt ở biên giới Thái Lan - Myanmar VTV.vn - Hàng nghìn người, chủ yếu là công dân Trung Quốc, đang mắc kẹt ở biên giới Thái Lan - Myanmar sau chiến dịch truy quét các trung tâm lừa đảo trực tuyến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}