{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-giua-vong-vay-quan-thu-bo-phim-cam-dong-ve-nha-tinh-bao-pham-ngoc-thao-20250429005508196.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:40",
  "summary": "VTV.vn - Với những tư liệu ít ỏi, phim tài liệu \"Giữa vòng vây quân thù\" tái hiện chân dung nhà tình báo Phạm Ngọc Thảo, người anh hùng thầm lặng, sống trọn vì lý tưởng dân tộc.",
  "content": "Bộ phim tài liệu \"Giữa vòng vây quân thù\" là một tác phẩm sâu sắc, cảm động và đầy tính lịch sử do Đài Truyền hình Việt Nam phối hợp cùng Tổng cục Tình báo thực hiện, nhằm tôn vinh cuộc đời và sự nghiệp của nhà tình báo – Anh hùng Lực lượng Vũ trang Nhân dân Phạm Ngọc Thảo.Ông Phạm Chư - Em trai  Bà Phạm Thị Nhiệm ( Vợ Ông Phạm Ngọc Thảo) Không phô trương hay dàn dựng theo lối kể chuyện thông thường, bộ phim chọn cách tái hiện chân dung ông bằng những tư liệu lịch sử xác thực, lời kể chân thành từ người thân, đồng đội và cả những nhân chứng từng đối đầu. Chính sự khiêm nhường và thầm lặng ấy lại khiến hình ảnh Phạm Ngọc Thảo hiện lên đầy sức nặng: một người chiến sĩ thông minh, tận tụy, luôn đặt lý tưởng dân tộc lên trên tất cả, và quan trọng hơn – một con người mang trong mình lòng bao dung, thấu hiểu và lòng vị tha hiếm có. Để sản xuất phim gặp nhiều khó khăn bởi nguồn tư liệu ít ỏi và nhân chứng tuổi đã cao, nhưng bằng quyết tâm và tâm huyết, ekip đã biến những mảnh ghép ký ức thành một bức tranh sống động, chân thật.Trong phim Giữa vòng vây quân thù, Trung tướng Lê Văn Duy, Chính ủy Trường Sĩ quan Lục quân 1 nhận định: \"Trong 2 cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ xâm lược, các thế hệ cán bộ của nhà trường đã trực tiếp cầm súng tham gia chiến đấu trên khắp các chiến trường và đã có những cống hiến, hy sinh xương máu, đóng góp vào sự nghiệp đấu tranh giải phóng dân tộc. Trong đó, một trong những tấm gương tiêu biểu là Đại tá, Anh hùng Lực lượng Vũ trang Nhân dân Phạm Ngọc Thảo…\".Trong 2 cuộc kháng chiến trường kỳ của dân tộc, mỗi con người, mỗi gia đình tham gia vào cách mạng bởi những lý do riêng. Với  gia đình Phạm Ngọc Thuần  khi ấy họ có rất nhiều con đường để lựa chọn, tuy nhiên đã từ bỏ tất cả để đi theo niềm tin, lựa chọn cách mạng là một lý tưởng suốt đời. Gia đình và bản thân Phạm Ngọc Thảo mãi là tấm gương về chủ nghĩa yêu nước, chấp nhận gian khổ, hy sinh cho một mục đích sau cuối:  thực hiện hoài bão lớn nhất của dân tộc là không chịu làm nô lệ, hoà bình và thống nhất đất nước.Xem phim \"Giữa vòng vây quân thù\" để chúng ta hiểu rằng, 80 năm ngành Tình báo quốc phòng Việt nam ( 1945-2025) là 80 năm của chặng đường vẻ vang được tô thắm bởi sự hy sinh, những chiến công thầm lặng của biết bao những người con ưu tú của dân tộc, những chiến sỹ tình báo quả cảm và trung thành. Phim tài liệu: Giữa vòng vây quân thù   Phim tài liệu Giữa vòng vây quân thù: Khắc hoạ chân dung nhà tình báo huyền thoại Phạm Ngọc Thảo VTV.vn - Đài truyền hình Việt Nam phối hợp với Tổng cục II (Bộ Quốc phòng) thực hiện bộ phim tài liệu về Đại tá tình báo Phạm Ngọc Thảo. Đây là phim tài liệu đầu tiên về ông. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}