{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/cuu-thu-truong-bo-cong-thuong-thua-nhan-sai-pham-bay-to-an-han-20250425115424756.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:04",
  "summary": "VTV.vn - Chiều 24/4, phiên tòa xét xử cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng và 11 bị cáo khép lại phần tranh luận. Các bị cáo được nói lời sau cùng trước khi tòa nghị án.",
  "content": "Là người đầu tiên được nói lời sau cùng trước khi phiên tòa bước vào phần nghị án, bị cáo Hoàng Quốc Vượng, cựu Thứ trưởng Bộ Công Thương đã gửi lời xin lỗi đến Đảng, Nhà nước và các cơ quan, tổ chức vì những sai phạm của bản thân đã làm ảnh hưởng đến uy tín, danh dự của nhiều cá nhân, tập thể.Bị cáo Hoàng Quốc Vượng, Cựu Thứ trưởng Bộ Công Thương thừa nhận sai phạm, bày tỏ ân hận.Trình bày trước tòa, ông Vượng cho biết trong thời gian công tác, Bộ Công Thương đã tham mưu để Đảng, Nhà nước, Chính phủ ban hành nhiều chính sách khai thác tiềm năng lớn của năng lượng tái tạo, phục vụ phát triển kinh tế - xã hội. Các quyết định được ban hành trong giai đoạn 2012 - 2020 đã tạo cơ chế thông thoáng, nhiều ưu đãi, từ đó giúp Việt Nam đạt được bước phát triển đột phá trong lĩnh vực năng lượng tái tạo, đặc biệt là điện gió, góp phần nâng cao đời sống người dân và thúc đẩy kinh tế địa phương.Tuy nhiên, liên quan đến sai phạm trong quá trình tham mưu, đề xuất Khoản 3, Điều 5 của Quyết định 13/2020 của Thủ tướng Chính phủ, bị cáo Vượng thừa nhận rằng dù xét ở bất kỳ góc độ nào, sai phạm của bản thân cũng đã gây ảnh hưởng tiêu cực đến Chính phủ.Do đó, bị cáo Vượng gửi xin lỗi sâu sắc tới các lãnh đạo Đảng, Nhà nước vì đã phụ lòng tin, sự tín nhiệm của tổ chức trong thời gian giữ cương vị Thứ trưởng Bộ Công Thương.Theo bị cáo Hoàng Quốc Vượng, sai phạm trong vụ án là bài học vô cùng cay đắng và đau xót, khi đã xóa mờ tất cả những công lao, đóng góp của bản thân trong suốt 40 năm công tác, trải qua nhiều vị trí, trong đó có những giai đoạn đầy khó khăn, thử thách. Những sai lầm này không chỉ hủy hoại danh dự cá nhân mà còn ảnh hưởng nghiêm trọng đến gia đình và dòng họ.Với thái độ thành khẩn, ăn năn và hối lỗi thể hiện tại phiên toà, ông Vượng mong Hội đồng xét xử cân nhắc cho bị cáo được hưởng sự khoan hồng của pháp luật, sớm có cơ hội trở về đoàn tụ cùng gia đình.Trước đó, tại phần luận tội, Viện Kiểm sát nhân dân TP Hà Nội đề nghị tuyên phạt bị cáo Hoàng Quốc Vượng từ 6 - 7 năm tù về tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\".Bị cáo Phương Hoàng Kim, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo (Bộ Công Thương) bày tỏ sự ân hận.Nói lời sau cùng, bị cáo Phương Hoàng Kim, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo (Bộ Công Thương) bày tỏ sự ân hận, cho biết đã nhận thức rõ những sai phạm của mình và cảm thấy vô cùng hối tiếc.Theo bị cáo, những vi phạm trong vụ án đã làm lu mờ mọi nỗ lực công tác, đồng thời xóa đi các thành tích, danh tiếng mà bản thân và gia đình, dòng họ đã dày công xây dựng. \"Những cố gắng cả đời trong công việc đã bị xóa nhòa bởi những sai lầm của tôi\", ông Kim nói.Bị cáo trình bày thêm, trong quá trình điều tra và xét xử đã luôn thể hiện sự thành khẩn, ăn năn hối lỗi. Việc tự nguyện nộp khắc phục hậu quả tổng cộng 300 triệu đồng, theo bị cáo, là mong muốn được bù đắp phần nào hậu quả đã gây ra và hy vọng được Hội đồng xét xử xem đây là tình tiết giảm nhẹ hình phạt.Các bị cáo còn lại trong vụ án cũng lần lượt bày tỏ nguyện vọng được Hội đồng xét xử xem xét giảm nhẹ hình phạt, tạo điều kiện sớm trở về với gia đình, tái hòa nhập cộng đồng.Do tính chất phức tạp của vụ án, Hội đồng xét xử quyết định nghị án kéo dài và sẽ tuyên án vào sáng 29/4.Tại phần luận tội, Viện Kiểm sát đề nghị tuyên phạt bị cáo Phương Hoàng Kim từ 6 - 7 năm tù về tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\".Toàn cảnh phiên toà.Cựu Thứ trưởng nhiều lần nhận quà “cảm ơn” từ doanh nghiệpTrong phần đối đáp với quan điểm bào chữa của các luật sư, đại diện Viện Kiểm sát (VKS) đã làm rõ nghi vấn về việc lãnh đạo Công ty Thuận Nam có hay không tác động đến bị cáo Hoàng Quốc Vượng, cựu Thứ trưởng Bộ Công Thương và bị cáo Phương Hoàng Kim, cựu Cục trưởng Cục Điện lực và Năng lượng tái tạo, nhằm giúp doanh nghiệp hưởng chính sách ưu đãi.Đại diện Viện Kiểm sát tại phiên toà.Theo VKS, trong quá trình xây dựng dự thảo Quyết định 13, lãnh đạo HĐQT Công ty Thuận Nam nhiều lần tiếp cận ông Vượng để xin cho dự án điện mặt trời Thuận Nam được hưởng giá điện ưu đãi 9,35 cent/kWh. Ông Vượng khai nhận, mỗi lần gặp, lãnh đạo công ty và nhân viên đều gửi quà, tổng cộng khoảng 1,5 tỷ đồng. VKS cho biết, lãnh đạo công ty cũng nhiều lần gặp bị cáo Phương Hoàng Kim để đề nghị bổ sung dự án vào quy hoạch nhằm kịp thời hưởng chính sách giá ưu đãi.  Trong các lần tiếp xúc, lãnh đạo công ty tặng rượu và yến sào Ninh Thuận cho ông Kim, đồng thời chỉ đạo cấp dưới tặng quà cho cán bộ phụ trách dự án và thúc giục việc hoàn thiện hồ sơ.Theo tài liệu điều tra, từ cuối tháng 8/2018 đến tháng 4/2020, lãnh đạo công ty và nhân viên đã nhiều lần đăng ký vào trụ sở Bộ Công Thương để gặp ông Vượng, ông Kim và một số cán bộ liên quan. Sau đó, ông Vượng đã có điều chỉnh về mặt câu chữ trong dự thảo Quyết định 13, dẫn đến việc Công ty Thuận Nam được hưởng chính sách ưu đãi ngoài phạm vi quy định ban đầu.VKS khẳng định: \"Việc luật sư cho rằng các cá nhân tại Công ty Thuận Nam không có sự tác động đối với ông Vượng và ông Kim là không có cơ sở\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}