{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/tp-ho-chi-minh-quan-ly-day-them-hoc-them-bang-cong-nghe-2025041120150449.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:05:55",
  "summary": "VTV.vn - Sở Giáo dục và Đào tạo TP Hồ Chí Minh vừa chính thức triển khai cổng thông tin quản lý về dạy thêm, học thêm sau khi Thông tư 29 có hiệu lực.",
  "content": "UBND TP Thủ Đức và 21 quận, huyện tại TP Hồ Chí Minh có trách nhiệm phối hợp với Sở Giáo dục và Đào tạo triển khai Thông tư 29 quy định về dạy thêm, học thêm trên địa bàn quản lý; đồng thời đảm bảo nguồn lực, hỗ trợ các trường thực hiện quy định; đảm bảo các hoạt động kiểm tra, báo cáo định kỳ về tiến độ thực hiện. Đối với các cơ sở giáo dục, cần thực hiện theo đúng chỉ đạo và đảm bảo đúng quy định, minh bạch và hiệu quả.Sở Giáo dục và Đào tạo lưu ý, các cơ sở tổ chức dạy thêm phải bảo đảm thời lượng, thời gian theo đúng quy định tại khoản 4 Điều 3 Thông tư số 29/2024/TT-BGDĐT; phù hợp, đảm bảo sức khỏe của học sinh; có kế hoạch tổ chức dạy thêm, các môn học dạy thêm theo đúng quy định.Ngoài ra, giáo viên tham gia dạy thêm phải đạt chuẩn theo quy định của Luật Giáo dục và Thông tư 29; khuyến khích giáo viên tham gia các chương trình đào tạo, bồi dưỡng nâng cao chuyên môn, thành thạo các phương pháp giảng dạy hiện đại, ứng dụng công nghệ thông tin, hỗ trợ học sinh phát triển kỹ năng mềm.Có thể tìm kiếm thông tin chi tiết, minh bạch trên cổng thông tin về dạy thêm, học thêm (Ảnh chụp màn hình)Cổng thông tin quản lý dạy thêm, học thêm là công cụ giúp Sở Giáo dục và Đào tạo theo dõi và quản lý hoạt động dạy thêm, học thêm; hỗ trợ UBND TP Thủ Đức và 21 quận, huyện tại TP Hồ Chí Minh quản lý thông tin chi tiết, giám sát hoạt động của các trung tâm dạy thêm trên địa bàn; đồng thời giúp các trường học theo dõi, quản lý thông tin giáo viên đăng ký dạy thêm.Một trong những tính năng đáng chú ý của hệ thống này là giúp cơ quan quản lý rà soát thông tin đối với trường hợp giáo viên, trung tâm dạy thêm vi phạm quy định về dạy thêm, học thêm; quản lý số lượng, thông tin cơ bản của các trung tâm dạy thêm, danh sách giáo viên, học sinh tham gia dạy thêm, học thêm trên địa bàn.   TP Hồ Chí Minh kiểm tra quản lý dạy thêm tại tất cả quận, huyện và 16 trường THPT VTV.vn - Sở Giáo dục và Đào tạo TP Hồ Chí Minh vừa ban hành kế hoạch cụ thể về kiểm tra công tác quản lý dạy thêm, học thêm trên địa bàn. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}