{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/du-lich-khanh-hoa-khat-nhan-luc-tieng-nga-sau-lan-song-khach-tro-lai-2025050314584786.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:15",
  "summary": "VTV.vn - Bài toán nguồn nhân lực tiếng Nga - tưởng chừng chỉ là một chi tiết nhỏ, lại chính là nút thắt cần tháo gỡ sớm khi thị trường khách truyền thống này đang dần khôi phục.",
  "content": "Sau một thời gian dài vắng bóng, hàng loạt chuyến bay từ Moscow, Khabarovsk, Vladivostok... lần lượt đưa du khách Nga quay trở lại Khánh Hòa - nơi được mệnh danh là \"thiên đường nhiệt đới\" đối với du khách xứ sở bạch dương. Thế nhưng, sau niềm vui hồi phục là nỗi lo âm ỉ: nhân lực ngành du lịch thông thạo tiếng Nga đang thiếu hụt trầm trọng.Hàng loạt chuyến bay đưa du khách Nga đến Khánh Hòa.Bà Hoàng Thị Phong Thu - đại diện đơn vị lữ hành Pegas Touristik, một trong những hãng chuyên đón khách Nga lớn nhất tại Việt Nam - chia sẻ: Trước đây, mỗi đoàn khách Nga đều có thể bố trí hướng dẫn viên trong nước nói tiếng Nga đi cùng. Nay thì không còn đủ người. Tìm được một hướng dẫn viên vừa có thẻ hành nghề, vừa thông thạo tiếng Nga thực sự là rất khó.Bà Hoàng Thị Phong Thu - đại diện đơn vị lữ hành Pegas Touristik.Nguyên nhân không nằm ngoài sự gián đoạn kéo dài do đại dịch và tình hình địa chính trị, khiến du lịch Nga \"ngủ đông\" suốt hơn 5 năm. Trong khoảng thời gian đó, phần lớn đội ngũ hướng dẫn viên tiếng Nga đã chuyển nghề, kỹ năng mai một, nhiều người không còn duy trì thẻ hành nghề. Trong khi đó, lớp trẻ lại không mấy mặn mà với ngoại ngữ này, vốn được xem là \"ngách hẹp\" so với tiếng Anh, Trung hay Hàn.Du khách Nga cần sự thân thuộcKhông giống nhiều thị trường khác, khách du lịch Nga có đặc thù riêng: họ mong muốn được chào đón như người nhà, cần người nói cùng ngôn ngữ để cảm thấy an toàn và thân thiện khi đến một đất nước xa lạ.\"Chúng tôi có đội ngũ chăm sóc khách người Nga chuyên nghiệp, nhưng nếu kết hợp tốt với hướng dẫn viên địa phương nói tiếng Nga thì tour sẽ hoàn thiện hơn rất nhiều\" bà Phong Thu nhấn mạnh.Khách Nga được chào đón như người nhà tại Swandor Resort Cam Ranh.Thực tế cho thấy, sự phối hợp giữa nhân sự người Nga và người Việt sẽ giúp truyền tải tốt hơn các giá trị văn hóa, lịch sử, đồng thời xử lý linh hoạt các tình huống trong hành trình.Không chỉ là câu chuyện ngoại ngữTrước thực tế này, các doanh nghiệp du lịch khai thác thị trường khách Nga tại Khánh Hòa cho rằng: các cơ sở đào tạo nghề cần nhanh chóng vào cuộc. Cần có chính sách khuyến khích học tiếng Nga, đào tạo lại và tái cấp thẻ hành nghề cho lực lượng cũ, đồng thời tạo điều kiện cho sinh viên du lịch tiếp cận ngôn ngữ này ngay từ giảng đường.Ông Phạm Minh Nhựt - Chủ tịch Hiệp hội Du Lịch Nha Trang - Khánh Hòa cho biết: \"Nếu không kịp thời bổ sung đội ngũ hướng dẫn viên tiếng Nga, Khánh Hòa có thể bỏ lỡ cơ hội phục hồi mạnh mẽ từ thị trường truyền thống đầy tiềm năng này.\"Đào tạo nhân lực du lịch có trình độ ngoại ngữ được các trường Đại học chú trọng.Liên quan đến vấn đề này, ông Nguyễn Doãn Thành - Hiệu trưởng Trường Cao đẳng Du lịch Nha Trang cho biết: Hiện nay, gần như các trường rất ít có bộ môn, khoa đào tạo chuyên về tiếng Nga. Việc này cũng gây khó khăn cho các hướng dẫn viên có nhu cầu đăng kí các lớp bồi dưỡng kiến thức này. Chúng tôi chỉ dừng lại việc phối hợp tổ chức khóa ngắn hạn bồi dưỡng các trình độ ngoại ngữ tiếng Nga, tiếng Trung, tiếng Hàn cho đội ngũ hướng dẫn viên chuyên nghiệp cũng như sinh viên nhà trường để có cơ hội học tập, đáp được được phần nào nhu cầu khách Nga đang tăng tại Khánh Hòa.Khách Nga trải nghiệm dịch vụ biển tại Khánh Hòa.Thông tin từ Cục Du lịch quốc gia, năm 2024 ngành du lịch Việt Nam đón hơn 232.000 lượt khách Nga, tăng 84,9% so với năm 2023. Riêng trong 2 tháng đầu năm 2025, Việt Nam đã đón gần 80.000 lượt khách du lịch Nga, tăng 204% so với cùng kỳ năm 2024. Hiện Nga đang là thị trường đứng thứ nhất trong các quốc gia châu Âu đưa khách du lịch đến Việt Nam.Khánh Hòa từng đón hơn nửa triệu lượt khách Nga mỗi năm, chiếm gần 70% tổng lượng khách Nga đến Việt Nam. Sự trở lại của thị trường này là tín hiệu đáng mừng, nhưng để giữ chân du khách, ngoài cơ sở hạ tầng và sản phẩm du lịch, yếu tố con người - nhất là khả năng giao tiếp ngoại ngữ - vẫn là \"chìa khóa vàng\".Khả năng giao tiếp ngoại ngữ là \"chìa khóa vàng\" để đáp ứng nhu cầu của khách quốc tế.Để đáp ứng nguồn nhân lực du lịch thông thạo ngoại ngữ, nhất là tiếng Nga, ông Nguyễn Doãn Thành - Hiệu trưởng Trường Cao đẳng Du lịch Nha Trang cho biết: Phải có đội ngũ giảng viên tiếng Nga có trình độ, khả năng giảng dạy tốt thì mới có thể đáp ứng ngay được việc đào tạo, bồi dưỡng cho lực lượng hướng dẫn viên, sinh viên. Chúng tôi hiện đang tuyển dụng, hợp tác với các giảng viên thỉnh giảng, những cán bộ từng  học tại Nga về có trình độ chuyên môn cùng tham gia giảng dạy, góp phần nâng cao kĩ năng ngoại ngữ cho hướng dẫn viên, sinh viên.Đội ngũ nhân lực có khả năng giao tiếp ngoại ngữ tốt tại Khách sạn Annova Nha Trang.Khi những chuyến bay nối liền Khánh Hòa với các thành phố của Nga ngày một nhiều, cũng là lúc ngành du lịch cần nhanh chóng \"cất cánh\" cùng đội ngũ nhân lực phù hợp. Và bài toán tiếng Nga - tưởng chừng chỉ là một chi tiết nhỏ, lại chính là nút thắt cần tháo gỡ sớm nhất.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}