{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/du-tru-gao-cua-indonesia-dat-muc-cao-ky-luc-20250504125426703.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:07:36",
  "summary": "VTV.vn - Số liệu của Cơ quan Lương thực Quốc gia Indonesia (Bapanas), cho biết lượng gạo dự trữ gạo của nước này đã đạt 3,1 triệu tấn.",
  "content": "Đây là mức cao nhất kể từ khi Indonesia giành được độc lập, tạo nền tảng vững chắc cho an ninh lương thực quốc gia. Việc tăng cường dự trữ gạo quốc gia là một trong những cơ sở tạo đà cho Indonesia đạt được mục tiêu tự cung tự cấp lương thực. Bên cạnh đó, nước này cũng duy trì lạm phát ở mức thấp kỷ lục và thực hiện các chính sách sản xuất chiến lược để hướng tới mục tiêu này.Giám đốc Bapanas, ông Arief Prasetyo Adi cho biết với lạm phát thấp và dự trữ gạo ổn định, Indonesia lạc quan rằng có thể sớm đạt được mục tiêu tự cung tự cấp lương thực. Tỷ lệ lạm phát năm 2024 của Indonesia ở mức 1,57%, mức thấp nhất trong lịch sử của đất nước, cho thấy những nỗ lực thành công nhằm ổn định giá lương thực.Ông Adi lưu ý rằng tăng sản lượng lương thực quốc gia vẫn là ưu tiên hàng đầu, cùng với các nỗ lực cải thiện phúc lợi cho nông dân là trọng tâm của chính quyền Tổng thống Prabowo Subianto.Indonesia chủ trương xây dựng an ninh lương thực quốc gia dựa trên trên các nguyên tắc độc lập và chủ quyền, với tính sẵn có, khả năng chi trả và khả năng tiếp cận. Tất cả đều hướng đến mục tiêu cuối cùng là tự cung tự cấp lương thực.Ông Adi cho biết nhờ những nỗ lực phối hợp từ các bộ ngành liên quan, Indonesia dự kiến sẽ có thặng dư gạo là 1,68 triệu tấn cho đến tháng 5/2025. Điều này có được là nhờ Indonesia đã duy trì được 6,61 triệu ha diện tích trồng lúa như hiện nay. Chuyên gia nông nghiệp cảnh báo nếu không duy trì được diện tích sản xuất, sản lượng có thể giảm xuống.   Gạo Việt đắt hàng VTV.vn - Hạt gạo Việt Nam hiện có mặt tại hơn 150 quốc gia và vùng lãnh thổ, đứng top 3 quốc gia xuất khẩu gạo lớn nhất thế giới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}