{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/khan-gia-quay-lung-voi-bo-phim-xay-ra-tai-nan-chet-nguoi-20250504221001062.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:29:02",
  "summary": "VTV.vn - Sau sự cố nổ súng gây chết người trên trường quay, bộ phim Rust của diễn viên Alec Baldwin cuối cùng cũng được trình chiếu ở một số rạp nhưng doanh thu rất kém.",
  "content": "Ước tính khi công chiếu tại 115 rạp, Rust chỉ mang về 25.000 USD. Đây là kết cục có lẽ không nằm ngoài dự đoán khi mà không chỉ khán giả muốn quay lưng với bộ phim mà ngay cả đạo diễn cũng không ngừng dằn vặt, hối tiếc về những gì đã xảy ra.\"Tôi ước mình chưa bao giờ làm bộ phim đó,” đạo diễn Joel Souza nói. “Quyết định tồi tệ này nối tiếp quyết định tồi tệ khác đã được đưa ra”. Năm 2021, nhà quay phim Halyna Hutchins đã bị bắn chết trên phim trường Rust từ khẩu súng của nam diễn viên Alec Baldwin vì tưởng rằng súng không có đạn thật.Những gì diễn ra sau đó đã tiết lộ lỗ hổng nghiêm trọng về mức độ an toàn ở các phim trường và đặt ra câu hỏi về các hoạt động của ngành liên quan đến an toàn khi sử dụng súng đạn. Baldwin bị buộc tội ngộ sát ngoài ý muốn. Tuy nhiên, vụ án của ông đã bị bác bỏ sau khi có bằng chứng mới được đưa ra ánh sáng. Người chế tạo đạo cụ của bộ phim, Hannah Gutierrez-Reed, cũng bị buộc tội và đang thụ án tù 18 tháng. Alec Baldwin đã trả một khoản tiền dàn xếp cho gia đình của nhà quay phim xấu số. Nhà quay phim nữ Halyna Hutchins cùng các diễn viên trên phim trường Rust (Ảnh: Josh Hopkins/Instagram)Sau nhiều cuộc tranh luận, vụ kiện phức tạp, đạo diễn cùng dàn diễn viên và đoàn làm phim đã quay trở lại để hoàn thành bộ phim như mong muốn của gia đình Halyna Hutchins. Đã có những phán quyết nghiêm khắc được tòa án đưa ra nhưng mối quan hệ của các thành viên đoàn phim trở nên khó lòng cứu vãn.\"Chúng tôi không phải là bạn bè\", Joel Souza nói về Alec Baldwin. \"Chúng tôi không phải là kẻ thù. Không có mối quan hệ nào cả\".Đạo diễn phim nói thêm rằng anh chưa xem chương trình truyền hình thực tế mới về gia đình của nam diễn viên trên nền tảng trực tuyến Max - The Baldwins. Nói chung, việc tiếp tục quay phim là một thời gian khó khăn về mặt cảm xúc với Joel Souza vì viên đạn giết chết Hutchins cũng làm Souza bị thương ở vai. Nếu gác lại chuyện hậu trường gây sốc của Rust thì bản thân bộ phim theo đánh giá của The Hollywood Reporter cũng chưa đủ hấp dẫn để tạo sức cạnh tranh, thu hút khán giả. Phim quay đẹp, chỉn chu, ấn tượng về hình ảnh nhưng nội dung không có sự đột phá khi khai thác chủ đề về miền Viễn Tây. Diễn xuất của Alec Baldwin khá u ám, có lẽ là do ảnh hưởng từ những sự kiện trên phim trường.   Alec Baldwin muốn tự tử sau vụ nổ súng chết người trên phim trường VTV.vn - Phải chịu áp lực quá lớn sau khi gây ra cái chết trên phim trường, Alec Baldwin đã áp lực đến mức muốn tự tử. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}