{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/indonesia-bat-buoc-cong-chuc-su-dung-phuong-tien-giao-thong-cong-cong-20250430134109444.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:26",
  "summary": "VTV.vn - Jakarta yêu cầu toàn bộ công chức sử dụng giao thông công cộng vào thứ Tư hàng tuần nhằm giảm tắc nghẽn và ô nhiễm không khí trong thành phố.",
  "content": "Thống đốc Jakarta Pramono Anung Wibowo đã ký ban hành quy định bắt buộc tất cả công chức tại thủ đô Indonesia phải di chuyển bằng phương tiện giao thông công cộng vào mỗi thứ Tư hàng tuần. Chính sách này là một phần trong nỗ lực của thành phố nhằm cải thiện chất lượng môi trường và giảm thiểu tình trạng tắc đường vốn đã kéo dài suốt nhiều năm qua.Ông Pramono cho biết mạng lưới giao thông công cộng tại Jakarta hiện đã phủ khắp 91% khu vực đô thị, và các công chức sẽ sớm được sử dụng dịch vụ này miễn phí. Trước đó, Phó Thống đốc Jakarta Rano Karno cũng đã tiên phong tham gia chương trình khi di chuyển bằng phương tiện công cộng trong một ngày làm việc tại Tòa thị chính.Bên cạnh việc ban hành chính sách mới, chính quyền Jakarta đang từng bước đầu tư mở rộng và nâng cấp hạ tầng giao thông, bao gồm đưa vào hoạt động các tuyến tàu điện ngầm kết nối trung tâm với các vùng đệm, tăng số lượng xe buýt điện và cải thiện dịch vụ vận tải công cộng nói chung.Ùn tắc giao thông là một trong những vấn đề nhức nhối nhất của người dân Jakarta. Theo các số liệu thống kê, trung bình mỗi người dân tại đây mất đến 10 năm tuổi thọ do kẹt xe và thành phố phải gánh thiệt hại kinh tế lên tới hơn 5,5 tỷ USD mỗi năm.Chính quyền Jakarta kỳ vọng, việc công chức làm gương đi đầu sẽ góp phần hình thành thói quen sử dụng phương tiện giao thông công cộng trong toàn dân, từ đó tạo ra những thay đổi tích cực lâu dài cho môi trường đô thị.        Hàn Quốc: Sập hầm tàu điện ngầm đang thi công, sơ tán khẩn cấp 2.300 người VTV.vn - Lực lượng cứu hộ vẫn đang tìm kiếm nạn nhân mắc kẹt ở độ sâu hơn 30 mét dưới lòng đất.     Nỗi lo sợ thường trực của người đi tàu điện ngầm ở New York VTV.vn - Những câu chuyện về các trường hợp bị đẩy từ phía sau, nạn nhân ngã xuống đường ray khi có tàu chạy vào ga đang khiến người đi tàu điện ngầm ở New York, Mỹ lo sợ.     Người phụ nữ bị thiêu chết trên tàu điện ngầm ở New York, Mỹ VTV.vn - Sáng 22/12, cảnh sát New York đã bắt giữ nghi phạm trong vụ thiêu sống người phụ nữ trên toa tàu điện ngầm.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}