{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/amazon-phong-ve-tinh-internet-canh-tranh-voi-spacex-20250429151655326.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:37",
  "summary": "VTV.vn - Amazon mới đây đã phóng hàng loạt vệ tinh Kuiper lên quỹ đạo thấp của Trái đất bằng tên lửa Atlas V, mở đầu cuộc đua phủ sóng Internet vệ tinh giữa công ty này và SpaceX.",
  "content": "Theo trang Space, tên lửa Atlas V của United Launch Alliance (ULA) cất cánh từ Trạm lực lượng không gian Cape Canaveral tại Florida, Mỹ vào lúc 19h01 ngày 28/4 theo giờ địa phương (tức 6h01 ngày 29/4 theo giờ Việt Nam), mang theo 27 vệ tinh băng thông rộng thuộc Dự án Kuiper của Amazon lên quỹ đạo thấp của Trái đất (LEO). Đây là lần phóng đầu tiên trong hơn 80 buổi phóng dự kiến của Dự án Kuiper nhằm xây dựng siêu chòm gồm hơn 3.200 vệ tinh. Tuy nhiên, con số này vẫn chưa phải lại kỷ lục. Hiện tại, mạng lưới băng thông rộng Starlink của SpaceX đã có tới hơn 7.200 vệ tinh hoạt động, phát dịch vụ Internet cho khách hàng trên khắp thế giới. Từ đầu năm đến nay, SpaceX đã phóng 31 nhiệm vụ Starlink và dự kiến còn thêm nhiều lần phóng nữa. Theo CNN, nếu tất cả theo đúng kế hoạch, Atlas V sẽ triển khai 27 vệ tinh ở độ cao 450 km phía trên Trái đất, hơi thấp hơn một chút so với độ cao 550 km mà vệ tinh Starlink của SpaceX đang vận hành. Cả vệ tinh Kuiper và Starlink đều hoạt động ở khu vực LEO, gần Trái đất hơn so với các vệ tinh liên lạc truyền thống. Theo các chuyên gia, các công ty cung cấp Wi-Fi cho những khu vực hẻo lánh hoặc dịch vụ trong lúc bay cho hãng hàng không thường vận hành vệ tinh ở quỹ đạo địa đồng bộ nằm ở độ cao 35.786 km tính từ mặt đất. Tại độ cao này, dữ liệu mất thời gian lâu hơn để truyền tới khách hàng. Do đó, các vệ tinh tầm thấp như Starlink và Kuiper có lợi thế lớn về mặt tốc độ.Theo Amazon, Dự án Kuiper sẽ bắt đầu cung cấp độ phủ sóng cho khách hàng cuối năm nay. Buổi phóng vệ tinh ngày 28/4 là lần phóng thứ hai của dự án. Trước đó, một tên lửa Atlas V chở hai nguyên mẫu vệ tinh đã phóng lên quỹ đạo vào tháng 10/2023 trong nhiệm vụ thử nghiệm được thiết kế để chứng minh công nghệ và thiết kế của vệ tinh trong chòm. Phần lớn trong số hơn 80 lần phóng còn lại sẽ được thực hiện bởi Atlas V và tên lửa kế nhiệm là Vulcan Centaur của ULA.Nhiều chuyên gia nhận định, Amazon sẽ gặp khó khăn trong việc phá vỡ vị thế thống trị của SpaceX ở lĩnh vực phủ sóng Internet vệ tinh, đặc biệt khi Dự án Kuiper mới được triển khai, cần thời gian và chi phí để mở rộng dịch vụ.   Apple cạnh tranh với SpaceX trong cuộc đua dịch vụ kết nối vệ tinh VTV.vn - Apple đang đối đầu với SpaceX trong nỗ lực loại bỏ các vùng mất sóng di động trên toàn cầu thông qua công nghệ vệ tinh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}