{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-29-an-dung-hen-ho-dai-khoc-thuong-anh-nguyen-20250422170209803.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:12:02",
  "summary": "VTV.vn - An bật khóc khi nghe được nỗi lòng của Nguyên - những gì mà anh phải chịu đựng trong suốt 6 năm qua nhưng chưa từng để cho ai biết.",
  "content": "Việt - Nguyên \"quay xe\" không cấm cản Đại và An hẹn hò yêu đươngMở đầu tập 29 phim Cha tôi, người ở lại, Nguyên và Việt hẹn Đại và An tới quán cà phê ngồi nói chuyện. Nghĩ hai anh trai An cấm cản, Đại mở đầu cuộc trò chuyện bằng cách dọa nếu hai anh trai An muốn xen vào chuyện tình cảm của Đại và An thì \"không có mùa xuân\" đó đâu. Đại nhắc nhở hai bạn học cũ của mình đừng cậy là anh trai của An mà đòi xen vào chuyện yêu đương của em. Đại tuyên bố mình không chịu thua, quyết chiến tới cùng, để xem \"mèo nào cắn mỉu nào\". \"Thuở đời nhà ai người ta đang yêu đương cứ chen vào đòi làm bóng đèn, bóng tuýp. Vô duyên!\" - Đại mắng thẳng mặt hai bạn.Để Đại nói hết, Việt mới lên tiếng. Hai anh quyết định sẽ không cấm cản chuyện yêu đương của Đại và An nữa vì càng cấm cản càng kích động tính hiếu thắng. Việt nói bóng gió nhưng ai cũng biết là đang nói An. Nhân đây, Việt cũng tuyên bố nếu An có tình cảm thật với Đại thì hai anh sẽ không ngăn cấm nữa.Việt - Nguyên quay xe ủng hộ An và Đại hẹn hò.Việt còn cho rằng An và Đại đều có công ăn việc làm ổn định, nếu thích cưới thì cho cưới luôn. \"Nhà thằng này còn có điều kiện thì chắc chắn nhà mình hưởng lợi. Có khi dãy nhà cấp 4 của mình lại thành dãy biệt thự liền kề\" - Việt \"quay xe\" khiến Đại thắc mắc.Đại nắm tay An và thề sẽ một lòng một dạ với An. Nhưng khi Việt hỏi An có một lòng một dạ với Đại không, An né tránh câu hỏi bằng cách thể hiện sự tức giận vì hai anh vô duyên, tự ý xen vào chuyện tình cảm của mình, rồi bỏ về trước.Việt và Nguyên đắc trí vì có \"nước cờ thông minh\" khiến An phải lộ ra tình cảm thực sự dành cho Đại là gì.Tối về, An khoe với hai anh rằng mai sẽ hẹn hò, đi chơi xa với Đại. Điều này khiến Việt và Nguyên rất bất ngờ, vì hai anh em cứ ngỡ An không thích Việt. Lúc này, Việt thừa nhận với Nguyên rằng \"nước cờ của hai anh em đi vào lòng đất\" mất rồi.An muốn dừng hẹn hò ngay sau buổi hẹn hò đầu tiênHẹn hò lần đầu tiên, An và Đại có chuyến đi chơi xa, camping rất vui vẻ. Đại còn hái hoa tặng bạn gái, còn An thể hiện sự quan tâm bằng cách tặng Đại hộp cơm cuộn do cô tự làm. Dù cơm có mặn chát, Đại vẫn cố ăn bằng hết vì đây là món ăn kỷ niệm lần đầu tiên hẹn hò của hai đứa.An và Đại đi chơi vui vẻTuy nhiên, khi Đại đưa An về nhà, Việt và Nguyên đều thấy cặp đôi thể hiện rõ vẻ mặt \"rất ỉu\". Vì thế, Việt \"thẩm vấn\" bằng được. An kể lại hai đứa đang đi chơi thì tình cờ gặp một đồng nghiệp ở công ty, vì không muốn mọi người biết hai đứa đi chơi với nhau nên An bơ Đại. An giả vờ tình cờ gặp Đại và chị đồng nghiệp, cô còn té trước rồi xúi chị đồng nghiệp nhờ Đại làm phó nháy.Nghe đến đây, Việt bật cười vì buổi hẹn hò đầu tiên, An lại để bạn trai mình với cô gái khác. Việt nghĩ bao nhiêu cách để ngăn Đại tán An vì sợ Đại làm tổn thương em gái mình, nhưng hoá ra An  mới là người làm Đại tổn thương. Việt phân tích cho An rằng, hành động đó của cô khiến Đại thất vọng và giận vì bị An bơ trong buổi hẹn hò đầu tiên.Hôm sau đến công ty, Đại vẫn giận An ra mặt, không thèm đi chung thang máy với cô. Thấy vậy, An liền đuổi theo. Cô nói sợ Đại giận, vì coi Đại giống như các anh của mình, cô không muốn ai phải buồn.   \"Anh Đại, bọn mình trở lại như trước đây nhé! Đừng thử hẹn hò nhé! Em chưa sẵn sàng\" An đề nghị. Đại không đồng ý lời đề nghị này của An. Anh tự trách mình đã quá nóng vội khiến An áp lực, nên anh quyết định sẽ đợi cho đến khi An sẵn sàng.Ở diễn biến khác, bố Bình vẫn luôn nghĩ về mẹ Việt. Ông liền gọi điện cho Việt kể hôm Việt bị ngã xe, có người phụ nữ đến quán cơm tìm gặp Việt. Khi nghe tin Việt gặp nạn, người đó rất lo lắng. Sau đó, người đó lại gửi quà tặng tới bệnh viện. Bố Bình nghĩ đó là mẹ của Việt. Ông cũng nghĩ chắc mẹ Việt có uẩn khúc nào đó nên không dám ra mặt nhận Việt là con trai.Nghe nỗi lòng của Nguyên, cả nhà bật khóc vì thươngSau đọc tin tức thấy Nguyên trả lời phỏng vấn sẽ gắn bó với bệnh viện đang làm việc, bà Liên (Thu Quỳnh) lập tức nhắn tin hỏi lý do. Khi Nguyên gọi điện lại, bà khóc lóc, tự trách mình đã ngăn cản con trai trở về với An, khiến con trai giận. Bà tỏ ra đã hiểu việc Nguyên còn có một gia đình khác ngoài mẹ, nên bà hứa từ giờ sẽ không ngăn cản nữa.\"Bây giờ con cứ về với mẹ, mẹ sẽ để cho con về Việt Nam thăm mọi người nhiều hơn\" - bà Liên thuyết phục Nguyên nhưng đáp lại, Nguyên rất kiên định về lựa chọn của mình. Cậu nói không giận mẹ, vì việc này nằm trong kế hoạch của mình. Tuy nhiên, bây giờ trở về Việt Nam rồi, Nguyên không muốn đi đâu nữa.   \"Con xin mẹ đấy, cho con tự do đi, để con được làm những gì con muốn làm, sống cuộc sống mà con lựa chọn\". Nguyên cầu xin mẹ. Trước sự van nài kèm ép buộc và trách móc của mẹ, Nguyên buộc phải nói ra nỗi lòng mà anh giấu kín suốt 6 năm qua. Mỗi lần Nguyên muốn về thăm mọi người, mẹ luôn tìm cách ngăn cản con.\"6 năm qua ở Đài Loan (Trung Quốc), chưa một ngày nào con vui vẻ cả. Mẹ biết con không muốn đi du học, nhưng vì mẹ nên con phải bỏ gia đình, sang đó chăm mẹ. Coi như con đã làm tròn bổn phận làm con rồi.\" - Nguyên nói với mẹ qua điện thoại. Trong khi đó, cả nhà ở ngoài đã nghe được hết cuộc nói chuyện. An khóc rất nhiều vì 6 năm qua cô luôn trách anh bỏ cô đi, ham giàu bỏ nghèo... mà không biết anh miễn cưỡng phải đi và chưa có một ngày nào vui vẻ. Bố Chính cũng rơi nước mắt thương con trai, vì lần nào gọi điện về, con cũng nói mình ổn. Thực tế con đã phải chịu đựng như vậy mà bố không hề hay biết.Quý vị đón xem tập 30 phim Cha tôi, người ở lại phát sóng lúc 20h thứ Tư (23/4) trên kênh VTV3!        Thái Vũ: Tôi đồng cảm với Việt từ những trang đầu kịch bản 'Cha tôi, người ở lại' VTV.vn - Thái Vũ dành trọn tâm huyết và sự nghiêm túc cho vai Việt trong Cha tôi, người ở lại - vai chính đầu tiên, cũng là thử thách lớn đầu tiên trong sự nghiệp.     Cha tôi, người ở lại - Tập 28: Việt khóc hết nước mắt vì bị mẹ bỏ rơi lần 2 VTV.vn - Gặp lại mẹ sau gần 20 năm nhưng Việt đau đớn tột cùng khi mẹ không nhận mình. Nỗi đau nhân lên khi cậu cảm thấy như bị bỏ rơi lần thứ hai.     Cha tôi, người ở lại - Tập 27: Bị chồng mới của mẹ hạ nhục, Việt đau và hận đến 'rỉ máu tim' ngày gặp lại mẹ VTV.vn - Việt luôn là người cởi mở, nói cười trước gia đình bố nuôi của mình, nhưng không ai biết cậu đang phải chịu tổn thương đau đớn nhất từ bố ruột và giờ là mẹ ruột.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}