{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/ho-so-cong-to-kiem-sat-chuong-trinh-chinh-luan-dieu-tra-moi-tren-song-vtv1-20250422074702609.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:09:58",
  "summary": "VTV.vn - Khán giả truyền hình có thêm một điểm hẹn mới trên sóng VTV1 vào 20h50 thứ Năm hàng tuần với “Hồ sơ Công tố - Kiểm sát”.",
  "content": "Trong bối cảnh xây dựng Nhà nước pháp quyền xã hội chủ nghĩa, việc truyền thông pháp luật bằng những hình ảnh sinh động, dễ tiếp cận đã trở thành yêu cầu cấp thiết đối với các cơ quan báo chí. Xuất phát từ ý tưởng đó, Ban Chuyên đề - Khoa giáo, Đài Truyền hình Việt Nam phối hợp với Báo Bảo vệ Pháp luật, Viện Kiểm sát nhân dân tối cao xây dựng chương trình chuyên biệt về pháp luật mang tên Hồ sơ Công tố - Kiểm sát.Hồ sơ Công tố - Kiểm sát mang trong mình sứ mệnh phản ánh một cách khách quan, chân thực quá trình thực hành quyền công tố, kiểm sát hoạt động tư pháp, thực thi công lý và bảo vệ pháp luật của ngành Kiểm sát. Qua lăng kính truyền hình, mỗi vụ án được tái hiện không chỉ mang giá trị thông tin mà còn thể hiện sâu sắc ý nghĩa giáo dục, truyền thông pháp luật tới mọi tầng lớp nhân dân trong và ngoài nước, góp phần lan tỏa tinh thần thượng tôn pháp luật trong xã hội.Điểm nhấn của chương trình chính là việc phản ánh những vụ án gây chú ý lớn trong dư luận: từ các đại án tham nhũng, kinh tế, hình sự, công nghệ cao, dân sự… cho đến những vụ án tạo tiền lệ đặc biệt trong ngành Kiểm sát.      BTV Vi Dung và Duy Mạnh dẫn chương trình Hồ sơ Công tố - Kiểm sát.Chia sẻ về chương trình, ông Trần Hải Quân - Phó Viện trưởng Viện Kiểm sát nhân dân tối cao nhấn mạnh: “Qua việc phát sóng chương trình Hồ sơ Công tố - Kiểm sát trên VTV1 và các nền tảng số của Đài Truyền hình Việt Nam, chúng tôi mong muốn cung cấp thông tin chính xác, trung thực và khách quan về công tác thực hành quyền công tố, kiểm sát hoạt động tư pháp, chống oan sai, chống bỏ lọt tội phạm. Bên cạnh đó là công tác cải cách tư pháp và xây dựng Nhà nước pháp quyền xã hội chủ nghĩa, cũng như vai trò của Viện Kiểm sát nhân dân trong đấu tranh phòng, chống tham nhũng, lãng phí và tiêu cực. Từ đó, giúp cán bộ, đảng viên và nhân dân hiểu rõ hơn về chức năng, nhiệm vụ của ngành Kiểm sát.”Ông Trần Hải Quân cũng cho biết thêm, chương trình sẽ chia sẻ những kiến thức pháp luật hữu ích, giúp người dân nâng cao nhận thức để sống và làm việc theo Hiến pháp và pháp luật.Ông Trần Hải Quân - Phó Viện trưởng Viện Kiểm sát nhân dân tối cao - trả lời phỏng vấn trong chương trình.Là một chương trình điều tra chính luận có chiều sâu, mỗi số phát sóng của Hồ sơ Công tố - Kiểm sát đều được ê-kíp sản xuất lựa chọn kỹ càng về đề tài, đảm bảo sự phối hợp chặt chẽ với Viện Kiểm sát nhân dân tối cao, Viện Kiểm sát nhân dân các cấp, các cơ quan điều tra, tòa án và cơ quan thi hành án. Nhờ vậy, từng tình tiết, chứng cứ, lời khai đều được kiểm chứng, tái hiện sinh động và đảm bảo tính pháp lý chính xác, khách quan.Phóng viên Hải Yến (Ban Chuyên đề - Khoa giáo, Đài THVN) cho biết, Ban Chuyên đề - Khoa giáo xây dựng format Hồ sơ Công tố - Kiểm sát với thời lượng chỉ 7 phút nhưng phải thể hiện sinh động của câu chuyện pháp luật và đặc biệt là nêu được vai trò của ngành Kiểm sát nhân dân trong tố tụng và thực hành công lý, bảo vệ pháp luật.BTV Duy Mạnh, Ban Chuyên đề - Khoa giáo, Đài Truyền hình Việt Nam chia sẻ: “Chương trình Hồ sơ Công tố - Kiểm sát có thời lượng ngắn, chỉ khoảng 7 phút nhưng yêu cầu cần phải truyền tải được thông điệp, bài học pháp luật rõ ràng. Đây là một bài toán khó. Để kể một câu chuyện với đầy đủ các lớp lang của hành trình tố tụng, kiểm sát, điều tra, chúng tôi đã phối hợp chặt chẽ với ngành Kiểm sát, nghiên cứu kỹ hồ sơ, quá trình tố tụng cũng như điều tra để tìm ra điểm mấu chốt mang tính tranh luận gay gắt hoặc trái chiều trong hoạt động tư pháp.”Hậu trường ghi hình chương trình Hồ sơ Công tố - Kiểm sát.Với thông điệp cốt lõi “Pháp luật nghiêm minh, công lý không có vùng cấm”, chương trình không chỉ đơn thuần là một tác phẩm truyền hình mà còn là cầu nối giữa cơ quan tố tụng và người dân. Hồ sơ Công tố - Kiểm sát hứa hẹn sẽ là điểm sáng mới trong dòng chảy các chương trình chính luận trên sóng truyền hình quốc gia.Hồ sơ Công tố - Kiểm sát hướng đến mọi đối tượng công chúng trong nước và quốc tế, cán bộ lập pháp, hành pháp, tư pháp và các Bộ ngành địa phương. Chương trình nhằm tuyên truyền góp phần nâng cao nhận thực, kiến thức về chính sách bảo vệ pháp luật của nhà nước và hệ thống công lý của Việt Nam, từ đó đóng góp vào việc xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}