{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dong-vat-nuoc-ngot-truoc-nguy-co-tuyet-chung-20250110201321635.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:33",
  "summary": "VTV.vn - Hơn 25% loài động vật nước ngọt đang đối mặt nguy cơ tuyệt chủng do tác động từ con người và biến đổi môi trường.",
  "content": "Một nghiên cứu vừa công bố trên tạp chí khoa học Nature cho thấy có tới 25% các loài động vật nước ngọt, từ cá, côn trùng đến giáp xác, đang đối mặt với nguy cơ tuyệt chủng cao. Những mối đe dọa chính đến từ ô nhiễm nguồn nước, xây đập thủy điện và hoạt động nông nghiệp, gây tổn hại nghiêm trọng đến hệ sinh thái nước ngọt.Mặc dù chỉ chiếm 1% diện tích bề mặt Trái Đất, môi trường nước ngọt là nơi cư ngụ của hơn 10% số loài được biết đến, trong đó có một nửa số loài cá và một phần ba các loài động vật có xương sống. Tuy nhiên, hơn 23.000 loài động vật nước ngọt đã được đánh giá, cho thấy khoảng 24% trong số này đang có nguy cơ tuyệt chủng.Sông Nanay uốn lượn qua rừng rậm Amazon của Peru gần Iquitos được nhìn thấy vào ngày 18/4/2015. (Ảnh: AP)Trong đó, nhóm giáp xác như tôm, cua, tôm càng chịu ảnh hưởng nặng nề nhất với 30% các loài đối mặt nguy cơ tuyệt chủng. Các loài cá chiếm 26%, động vật bốn chân như ếch, bò sát chiếm 23%, và chuồn chuồn chiếm 16%. Từ năm 1500 đến nay, đã có 89 loài động vật nước ngọt bị tuyệt chủng, cùng 178 loài khác được cho là đã biến mất.Ngoài ra, 35% diện tích các vùng đất ngập nước như đầm lầy và hồ đã biến mất từ năm 1970 đến 2015, tốc độ nhanh gấp ba lần so với rừng. Khoảng một phần ba các con sông dài hơn 1.000 km trên thế giới không còn chảy tự do trên toàn bộ chiều dài.Chim cốc nhiệt đới neotropic đậu trên cáp điện cao thế lúc hoàng hôn gần Sông Paraguay, tại Asuncion, Paraguay, ngày 14/8/2021. (Ảnh: AP)Các yếu tố chính gây suy thoái môi trường nước ngọt bao gồm ô nhiễm, xây dựng đập, khai thác nước, thay đổi mục đích sử dụng đất, biến đổi khí hậu, và sự xâm lấn của các loài ngoại lai. Nghiên cứu nhấn mạnh rằng, dù đóng vai trò quan trọng trong hệ sinh thái toàn cầu, nước ngọt vẫn chưa nhận được sự quan tâm đúng mức so với hệ sinh thái trên cạn và biển.Các nhà khoa học kêu gọi hành động khẩn cấp để bảo vệ và phục hồi những nguồn tài nguyên nước ngọt quý giá, vốn không chỉ hỗ trợ sự sống của nhiều loài mà còn đóng vai trò là \"lá chắn xanh\" trước biến đổi khí hậu.        Gần 1.000 động vật có nguy cơ tuyệt chủng được hồi hương về Madagascar VTV.vn - Thái Lan đang gửi gần 1.000 con rùa và vượn cáo có nguy cơ tuyệt chủng cao về Madagascar.     Gần 50% các loài san hô đối mặt với nguy cơ tuyệt chủng VTV.vn - 44% các loài san hô trên toàn cầu đang có nguy cơ tuyệt chủng - thông tin Sách đỏ IUCN về các loài bị đe dọa được công bố tại Hội nghị COP29 diễn ra tại Azerbaijan.     Hơn 1/3 loài cây trên thế giới đối mặt nguy cơ tuyệt chủng VTV.vn - Theo phân tích toàn cầu được công bố hôm 11/11, cây cối trên thế giới đang trong tình trạng nguy cấp nghiêm trọng, với số lượng lớn các loài cây đang bên bờ tuyệt chủng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}