{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/amazon-de-nghi-mua-lai-tiktok-vao-phut-chot-20250404115658607.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:09",
  "summary": "VTV.vn - Amazon vừa đưa ra một đề nghị mua lại TikTok vào phút chót, ngay trước thời điểm ứng dụng video này phải tách khỏi công ty mẹ ByteDance nếu muốn tiếp tục hoạt động tại Mỹ.",
  "content": "Theo ba nguồn tin thân cận với New York Times vào ngày 2/4, Amazon đã đưa ra đề nghị mua lại TikTok khi chỉ còn vài ngày nữa, vào ngày 5/4, là hạn chót yêu cầu ứng dụng này phải tách khỏi ByteDance, nếu không sẽ bị cấm vĩnh viễn tại thị trường Mỹ.Tuy nhiên, một số bên tham gia đàm phán không đánh giá cao đề nghị này của Amazon. Lá thư đề xuất của Amazon đã được gửi đến Phó Tổng thống Mỹ JD Vance và Bộ trưởng Thương mại Howard Lutnick. Nhà Trắng xác nhận đã nhận được đề nghị này vào ngày 2/4, nhưng không công bố chi tiết về giá trị cụ thể của đề nghị.Động thái này của Amazon phản ánh tình hình xáo trộn phút chót tại Washington liên quan đến quyền sở hữu TikTok. Các nhà lập pháp ở cả hai đảng đều bày tỏ lo ngại về sự sở hữu của Trung Quốc đối với TikTok, cho rằng điều này có thể đe dọa an ninh quốc gia Mỹ. Mặc dù Tổng thống Donald Trump đã từng chỉ trích TikTok và cảnh báo về nguy cơ an ninh, ông vẫn nhiều lần khẳng định mong muốn \"cứu\" ứng dụng này.Trước đó, Quốc hội Mỹ đã thông qua một đạo luật yêu cầu TikTok phải tách khỏi ByteDance, nếu không sẽ bị cấm hoạt động tại Mỹ. TikTok đã kiện lên Tòa án tối cao, tuy nhiên tòa án đã giữ nguyên quyết định này. Dù vậy, ông Trump đã quyết định trì hoãn việc thực thi luật cho đến ngày 5/4, tạo thêm thời gian cho TikTok tìm giải pháp.Hiện tại, cả TikTok và Amazon đều chưa đưa ra phản hồi chính thức về thông tin này.(Ảnh: Getty Images)Theo New York Times, vào ngày 2/4, Tổng thống Donald Trump đã có cuộc họp với các quan chức Nhà Trắng để thảo luận về tương lai của TikTok. Một số nguồn tin cho biết chính quyền Mỹ có thể đang xem xét một giải pháp thay thế, bao gồm việc thu hút thêm các nhà đầu tư Mỹ, như tập đoàn Oracle và Blackstone, thay vì thực hiện một thương vụ bán đứt TikTok. Tuy nhiên, vẫn chưa rõ liệu phương án này có thể đáp ứng các yêu cầu của luật liên bang hay không.TikTok hiện có mối liên hệ mật thiết với Amazon, khi ứng dụng video này thu hút đến 170 triệu người dùng tại Mỹ và trở thành một trung tâm mua sắm quan trọng cho \"gã khổng lồ\" bán lẻ. Nhiều người có ảnh hưởng trên TikTok đã quảng bá sản phẩm và khuyến khích người dùng mua hàng trên Amazon.Mặc dù Amazon không phải là doanh nghiệp đầu tiên thể hiện sự quan tâm đến TikTok, nhưng đây là đối tác nổi bật nhất trong cuộc đấu thầu này, bên cạnh Employer.com - công ty do các tỷ phú Frank McCourt và Jesse Tinsley sáng lập.Ngoài ra vào ngày 2/4, một công ty có tên Zoop, do doanh nhân Tim Stokely - người sáng lập trang web người lớn OnlyFans - đứng đầu, đã thông báo rằng họ đưa ra lời đề nghị mua lại các hoạt động của TikTok tại Mỹ. Zoop cho biết họ đã hợp tác với một tổ chức tiền điện tử và đang tiến hành liên lạc với Nhà Trắng về kế hoạch này.Tuy nhiên, TikTok vẫn kiên quyết khẳng định công ty không phải để bán, một phần vì Chính phủ Trung Quốc sẽ ngăn chặn bất kỳ thỏa thuận nào liên quan đến việc bán ứng dụng này.   Nhà Trắng sẽ tổ chức cuộc họp “chốt” số phận của TikTok VTV.vn - Cuộc họp diễn ra tại Phòng Bầu dục với sự tham gia của Phó Tổng thống JD Vance, Bộ trưởng Thương mại Howard Lutnick, Cố vấn An ninh quốc gia Mike Waltz... * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}