{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/bi-quyet-thoa-kem-chong-nang-dung-cach-de-dat-hieu-qua-toi-uu-20250502155045357.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:45:54",
  "summary": "VTV.vn -Bạn đang thoa kem chống nắng như thế nào? Hãy kiểm tra lại liều lượng và cách thoa với hướng dẫn cụ thể trong bài viết này để đảm bảo làn da được bảo vệ toàn diện.",
  "content": "Kem chống nắng từ lâu đã được coi là \"lá chắn\" quan trọng giúp bảo vệ làn da khỏi tác hại của tia cực tím (UV). Tuy nhiên, dù đầu tư vào sản phẩm có chỉ số SPF cao, nhiều người vẫn không đạt được hiệu quả chống nắng như mong đợi do sử dụng không đúng liều lượng.Vậy thoa bao nhiêu kem chống nắng là đủ? Hãy cùng tìm hiểu qua những hướng dẫn dưới đây.Liều lượng kem chống nắng tiêu chuẩnTia UV là thành phần vô hình trong ánh sáng mặt trời nhưng lại có khả năng gây tổn thương sâu đến cấu trúc da, thúc đẩy quá trình lão hóa và làm tăng nguy cơ ung thư da. Kem chống nắng giúp tạo lớp màng bảo vệ ngăn chặn sự xâm nhập của các tia độc hại này.Theo Cơ quan Quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA), để đạt được hiệu quả như công bố trên bao bì, lượng kem chống nắng cần dùng là 2mg cho mỗi cm² da. Nếu thoa ít hơn, khả năng bảo vệ sẽ giảm đáng kể, đôi khi chỉ đạt 50% mức SPF ghi trên sản phẩm. Lượng kem chống nắng cần dùng cho vùng mặtVới mặt và cổ, cần sử dụng khoảng 2 đốt ngón tay kem chống nắng (đối với dạng kem/lotion) hoặc tương đương 1/4 thìa cà phê (khoảng 1,25ml).Phân bổ chi tiết:Mỗi bên má: ½ đốt ngón tayTrán: ½ đốt ngón tayMũi và cằm: ½ đốt ngón tayCổ: ½ đốt ngón tayVới kem chống nắng dạng lỏng, có thể tăng lượng sử dụng để đảm bảo độ che phủ đầy đủ.Lượng kem chống nắng cần dùng cho toàn thânĐối với người lớn: 25–30g (tương đương 2 thìa canh) cho toàn bộ cơ thể.Với trẻ em: từ 10–15g, tùy theo độ tuổi và diện tích cơ thể.Nếu mặc quần áo dài tay hoặc che kín, chỉ cần bôi kem ở các vùng da hở như mặt, cổ, cánh tay, chân và mu bàn tay.Những sai lầm thường gặp khi sử dụng kem chống nắngKhông chỉ sai lệch về liều lượng, nhiều thói quen sai lầm khi sử dụng kem chống nắng cũng làm giảm hiệu quả bảo vệ da, tiêu biểu như:Không thoa lại sau mỗi 2–3 giờ, nhất là khi đổ mồ hôi nhiều hoặc sau khi bơi.Bỏ quên những vùng nhạy cảm như cổ, tai, mu bàn tay – những khu vực cũng dễ bị tổn thương do tia UV.Dùng lớp kem chống nắng quá dày khi sử dụng các sản phẩm nâng tông, gây bí da và bít tắc lỗ chân lông.Mẹo thoa kem chống nắng hiệu quả mà không gây bí daĐể đảm bảo hiệu quả bảo vệ tối ưu mà không khiến da cảm thấy nặng nề, hãy áp dụng các mẹo sau:Chọn sản phẩm phù hợp với loại da:Dạng gel hoặc lotion cho da dầu.Dạng cream cho da khô.Các sản phẩm không chứa cồn, hương liệu cho da nhạy cảm.Thoa kem trước khi ra ngoài ít nhất 15–20 phút để kem phát huy hiệu quả bảo vệ tối đa.Chia kem thành hai lớp mỏng: Thoa lớp đầu tiên nhẹ nhàng, đợi khoảng 1–2 phút rồi thoa tiếp lớp thứ hai để kem thẩm thấu đều và tránh tình trạng bết dính.Bắt đầu với lượng nhỏ cho da nhạy cảm: Để tránh kích ứng, người có làn da nhạy cảm nên tập làm quen bằng cách dùng một lượng nhỏ, sau đó tăng dần theo thời gian.Dặm lại kem trong ngày: Với những người thường xuyên trang điểm, có thể sử dụng cushion chống nắng hoặc xịt chống nắng để dặm lại lớp bảo vệ khi cần thiết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}