{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/ly-do-dong-mau-anh-hung-thuc-hien-phan-2-sau-gan-20-nam-20250505225440037.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:40",
  "summary": "VTV.vn - Dự án phim bắt đầu khởi động từ tháng 5/2025 với phần viết kịch bản.",
  "content": "Vừa qua, diễn viên Johnny Trí Nguyễn đã thông báo tìm kiếm nhóm biên kịch để phát triển ý tưởng kịch bản cho phim điện ảnh Dòng máu anh hùng phần 2 - Nhạn trắng Cà Mau. Điểm đặc biệt là hai nhóm biên kịch làm việc trực tiếp và song song cùng với đạo diễn Charlie Nguyễn và diễn viên Johnny Trí Nguyễn để cùng phát triển. Họ sẽ làm việc hoàn toàn độc lập, không phối hợp, không chia sẻ ý tưởng, làm việc toàn thời gian trong 4 tháng liên tục. Nam diễn viên cũng hé lộ phần 2 vẫn thuộc thể loại hành động, lịch sử, võ thuật đã thành công trước đây. Dự án ban đầu đã lên ý tưởng thực hiện cách đây vài năm nhưng dịch bệnh COVID-19 khiến kế hoạch phải dời lại. Đến năm nay, hai anh em Charlie Nguyễn và Johnny Trí Nguyễn đã quyết tâm thực hiện dự án còn dang dở. Nhân vật có biệt danh \"nhạn trắng Cà Mau\" là cụ Nguyễn Chánh Minh, cha của diễn viên Nguyễn Chánh Tín, ông nội của Charlie Nguyễn, Johnny Trí Nguyễn. Ông đã chiêu mộ nhiều người giỏi thành lập lực lượng kháng chiến chống Pháp lấy tên Mặt trận Hà Tiên. Đội quân tinh nhuệ của ông ban đêm tập kích lính Pháp, ban ngày tan biến vào thường dân khiến kẻ thù hoang mang khắp miền Tây Nam Bộ. Một lần ông tổ chức đánh đại đội Nhật ở Hà Tiên, sau đó lấy kho gạo đem phân phát cho dân tới Rạch Giá. Tương truyền biệt danh \"nhạn trắng Cà Mau\" vì ông hay mặc trang phục trắng và có những thế võ đẹp mắt, uyển chuyển. Hai diễn viên chính là Ngô Thanh Vân và Johnny Trí Nguyễn.Bộ phim Dòng máu anh hùng từng tạo tiếng vang lớn khi ra mắt năm 2007. Bộ phim kể về những khởi nghĩa chống Pháp thập niên 1920. Phim từng giành giải Bông sen Bạc tại Liên hoan phim Việt Nam lần thứ 15 và Giải thưởng lớn của ban giám khảo tại Liên hoan phim Los Angeles châu Á - Thái Bình Dương. Phim có điểm sáng là phong cách làm phim mới mẻ, bối cảnh xây dựng công phu và những pha võ thuật hành động đẹp mắt. Tuy nhiên kịch bản phim và diễn xuất của Johnny Trí Nguyễn, Ngô Thanh Vân trong các phân đoạn tâm lý còn nhiều hạn chế. Bộ phim giúp các diễn viên nổi tiếng nhưng doanh thu không cao. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}