{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/bat-doi-tuong-uong-ruou-say-dam-tu-vong-em-re-ho-20250504092754683.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:26",
  "summary": "VTV.vn - Xảy ra mâu thuẫn khi được đưa về nhà, Nguyễn Thiên Ninh đã dùng dao bầu đâm tử vong em rể họ.",
  "content": "Ngày 3/5, Công an tỉnh Thái Bình cho biết rạng sáng cùng ngày, với tinh thần quyết tâm truy bắt tội phạm, Phòng Cảnh sát hình sự phối hợp Văn phòng Cơ quan Cảnh sát điều tra, các đơn vị nghiệp vụ Công an tỉnh Thái Bình và Công an xã Thống Nhất, huyện Kiến Xương kịp thời bắt giữ Nguyễn Thiên Ninh (SN 1981, trú tại xã Thống Nhất, huyện Kiến Xương, tỉnh Thái Bình) để điều tra về hành vi dùng dao đâm người khác dẫn đến tử vong.Nguyễn Thiên Ninh bị bắt giữ sau 6 giờ gây án. (Ảnh: Công an tỉnh Thái Bình cung cấp)Trước đó, khoảng hơn 21h, ngày 2/5, Nguyễn Thiên Ninh uống rượu tại nhà bố đẻ và say rượu nên được anh N.Q.H. (sinh năm 1980, trú tại xã Lê Lợi, huyện Kiến Xương, là em rể họ),  đưa về.Sau khi đưa về nhà, Ninh và anh H. xảy ra mâu thuẫn, Ninh dùng dao bầu đâm anh H. bị thương. Dù đã được đưa đi cấp cứu tại Bệnh viện đa khoa huyện Kiến Xương nhưng đến khoảng 22h, anh H. đã tử vong tại bệnh viện.Nạn nhân chạy ra ngoài và ngã gục xuống đường, được đưa đi cấp cứu nhưng không qua khỏi.Ninh lúc này đã bỏ trốn. Sau gần 6 giờ tập trung lực lượng, sử dụng đồng bộ các biện pháp nghiệp vụ, lực lượng chức năng đã bắt giữ được đối tượng Nguyễn Thiên Ninh khi đang lẩn trốn tại khu vực vườn trống ở thôn Cao Bạt Đoài, xã Thống Nhất, huyện Kiến Xương.Hiện, Cơ quan Cảnh sát điều tra, Công an tỉnh Thái Bình đang phối hợp với Viện kiểm sát nhân dân tỉnh khẩn trương điều tra vụ án theo quy định pháp luật.   Xô xát vì trêu chọc bạn gái, 16 thiếu niên bị Công an triệu tập VTV.vn - Công an tỉnh Thanh Hóa vừa triệu tập 16 thiếu niên liên quan vụ xô xát, dùng hung khí đánh người trên đường Hồ Xuân Hương, thành phố Sầm Sơn tối 30/4. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}