{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/xuc-dong-tu-hao-voi-non-song-gam-voc-mot-dai-vinh-quang-20250504113708919.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:25:22",
  "summary": "VTV.vn - Chương trình nghệ thuật đặc biệt “Non sông gấm vóc - Một dải vinh quang” ôn lại khí thế hào hùng, những khoảnh khắc thiêng liêng đã đi vào lịch sử của đất nước.",
  "content": "Chương trình nghệ thuật đặc biệt “Non sông gấm vóc - Một dải vinh quang” vừa diễn ra tối 3/5/2025 tại Sân vận động thành phố Điện Biên Phủ, tỉnh Điện Biên thu hút hàng ngàn khán giả theo dõi trực tiếp. Đây là hoạt động chào mừng Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước; 71 năm Chiến thắng Điện Biên Phủ và 135 năm Ngày sinh Chủ tịch Hồ Chí Minh. Hành trình giàu cảm xúc suốt chiều dài lịch sửDưới bàn tay dàn dựng của Tổng đạo diễn Phạm Hoàng Giang, Chủ nhiệm chương trình Vũ Hoa, Đạo diễn sân khấu Nguyễn Phương Lâm, Giám đốc âm nhạc Phạm Việt Tuân, cùng sự tham gia của hàng trăm nghệ sĩ, diễn viên, chương trình đã đưa khán giả bước vào một hành trình giàu cảm xúc xuyên suốt chiều dài lịch sử dân tộc - từ những tháng năm kháng chiến khốc liệt đến khi hát khúc khải hoàn và những bước tiến mạnh mẽ hôm nay trên con đường phát triển và hội nhập quốc tế. Sân khấu hoành tráng của chương trình \"Non sông gấm vóc - Một dải vinh quang”Chương trình mở màn đầy cảm xúc với tiết mục “Tôi yêu Tổ quốc tôi”, quy tụ hơn 300 nghệ sĩ, diễn viên trong một đại hợp xướng giàu khí thế. NSƯT Đăng Dương, NSƯT Việt Hoàn, cùng các ca sĩ Ngọc Ký, Minh Đức, Nguyễn Ngọc Anh, Thu Thủy đã hát các ca khúc Đất nước, Giai điệu tổ quốc, Non sông ngàn năm gấm vóc, mang đến không gian âm nhạc hào hùng, thể hiện ngọn lửa của tinh thần và sức mạnh đoàn kết của dân tộc Việt Nam. Xuyên suốt chương trình là bức tranh “Non sông gấm vóc” vừa nên thơ, vừa kiêu hãnh của dải đất hình chữ S - nơi hội tụ vẻ đẹp thiên nhiên tuyệt mỹ và chiều sâu văn hóa ngàn đời; đồng thời cũng nhìn lại hành trình thêu dệt nên “Một dải vinh quang” bằng máu, mồ hôi và nước mắt của biết bao thế hệ người Việt Nam anh hùng.Qua hai chương chính “Bản hùng ca bất diệt” và “Điểm hẹn hòa bình”, chương trình nghệ thuật đặc biệt “Non sông gấm vóc - Một dải vinh quang” đã khắc họa đậm nét hai cuộc kháng chiến vĩ đại của dân tộc Việt Nam trong thế kỷ XX; đồng thời truyền tải thông điệp sâu sắc rằng từ những trang sử đẫm máu và nước mắt, Điện Biên hôm nay đầy kiêu hãnh trong kỷ nguyên mới - kỷ nguyên phát triển bền vững và thịnh vượng..      Hoàng Hiệp và Anh Tú trên sân khấu chương trìnhỞ chương đầu tiên “Bản hùng ca bất diệt” đã tái hiện 3 màn chủ đề lớn là Khúc tráng ca Điện Biên, Bắc Nam liền dải vinh quang và Nhớ mãi ơn Người. Với màn Khúc tráng ca Điện Biên, khán giả được thưởng thức Qua miền Tây Bắc, Hò kéo pháo qua phần biểu diễn của ca sĩ Ngọc Ký, Minh Đức, Đỗ Hoàng Hiệp; Chiến thắng Điện Biên qua phần thể hiện của ca sĩ Xuân Hảo; Tiến về Hà Nội qua phần thể hiện Ngọc Anh, Viết Danh…Người xem vô cùng xúc động và bất ngờ khi chương trình đã dàn dựng công phu mà khéo léo khung cảnh các chiến sĩ leo đèo dốc, vượt suối để đưa pháo vào trận địa và đặt pháo ở vị trí phù hợp. Hình ảnh những đoàn quân lên dốc, xuống dốc rất nguy hiểm hay cảnh hành quân, kéo pháo, những chuyến xe hồ tải đạn, chở gạo cho tiền tuyến... được hàng trăm diễn viên tái hiện vô cùng sống động và chân thực. Hình ảnh các chiến sĩ Điện Biên được tái hiện trên sân khấuỞ màn \"Bắc Nam liền dải vinh quang\", ca khúc Tiến về Hà Nội do Ngọc Anh - Viết Danh thể hiện đã khiến khán giả cảm nhận niềm hạnh phúc, xúc động, tự hào của người Hà Nội trong ngày đón đoàn quân đại thắng trở về. Miền Nam ơi chúng tôi đã sẵn sàng  - Đường Trường Sơn xe anh qua với phần biểu diễn của NSƯT Việt Hoàn và Sao Mai Thu Hà khiến người xem như được chứng kiến không khí tại đường Trường Sơn nơi có các chàng trai hòa mình vào những đoàn quân, còn các cô thanh niên xung phong đang san lấp đường và hố bom mà tinh thần đầy phấn khởi. Bài hát Mẹ yêu con qua giọng hát của ca sĩ Anh Tú và phần dàn dựng đặc biệt đã làm người xem không khỏi rưng rưng xúc động. Hay Đất nước trọn niềm vui qua tiếng hát Xuân Hảo cùng tốp ca khiến khán giả như khúc ca khải hoàn được tấu lên bởi hàng triệu trái tim cùng chung nhịp đập, hướng về Sài Gòn trong tháng 4 lịch sử.Hòa Minzy thể hiện ca khúc Bài ca Hồ Chí MinhMàn 3 mang tên “Niềm tin dâng Đảng - Nhớ mãi ơn Người” thể hiện lòng biết ơn sâu sắc của nhân dân Việt Nam đối với Đảng, Bác Hồ và hàng triệu anh hùng, liệt sĩ đã ngã xuống vì độc lập, tự do. Ca khúc Linh thiêng Việt Nam qua giọng hát NSƯT Đăng Dương và hợp xướng dành tri ân những anh hùng, liệt sĩ, mẹ Việt Nam anh hùng và những người đã ngã xuống để bảo vệ cho nền hoà bình của dân tộc Việt Nam.Đặc biệt, hai ca khúc Ca ngợi Hồ Chủ tịch do Viết Danh thể hiện và Bài ca Hồ Chí Minh qua giọng hát Hòa Minzy, thể hiện lời tri ân thành kính từ hàng triệu trái tim người Việt Nam gửi đến Chủ tịch Hồ Chí Minh - vị lãnh tụ thiên tài, người đã cống hiến trọn đời cho độc lập, tự do, hạnh phúc của nhân dân.Mảnh đất anh hùng Điện Biên tự hào là chứng nhân lịch sửSuốt chiều dài lịch sử, dân tộc Việt Nam đã kiên cường vượt qua biết bao cuộc chiến tranh khốc liệt. Trong dòng chảy ấy, mảnh đất anh hùng Điện Biên tự hào là chứng nhân của những thời khắc oai hùng đã làm nên trang sử vàng chói lọi cho dân tộc Việt Nam.Chương hai của chương trình mang tên “Điểm hẹn hòa bình”, truyền tải thông điệp Điện Biên đã trở thành” Điểm hẹn của hoà bình, hữu nghị và hợp tác”. Chương trình khắc họa một Điện Biên hiện đại, phát triển nhưng vẫn giữ gìn nguyên vẹn cốt cách văn hóa truyền thống và niềm tự hào lịch sử. Ca khúc \"Hương sắc Điện Biên\" qua phần biểu diễn của NSƯT Tân NhànVề miền ký ức vàng son qua phần thể hiện của Đỗ Hoàng Hiệp đưa khán giả trở lại những địa chỉ đỏ năm xưa như Mường Thanh, Hồng Cúm, Him Lam… đồng thời nhắc nhở thế hệ trẻ hôm nay biết trân trọng lịch sử, yêu chuộng hoà bình, dưỡng tâm trong, rèn trí sáng, xây hoài bão lớn, góp sức mình cho đất nước vươn vai Phù Đổng. Hương sắc Điện Biên qua phần biểu diễn của NSƯT Tân Nhàn, Thênh thang đường mới do nhiều nghệ sĩ thể hiện... tái hiện trang mới của Điện Biên, một điểm đến hấp dẫn với bạn bè muôn phương. Màn pháo hoa rực sáng sân khấuChương trình nghệ thuật \"Non sông gấm vóc - Một dải vinh quang\" không chỉ là hành trình ôn lại những khoảnh khắc hào hùng, mà còn là dịp để mỗi chúng ta tự hào về truyền thống yêu nước, lòng dũng cảm và khát vọng hòa bình của dân tộc Việt Nam. Với sự tham gia của hàng trăm nghệ sĩ, diễn viên và đội ngũ sáng tạo, chương trình mang đến cho khán giả những cảm xúc thiêng liêng và xúc động. Tổng đạo diễn Phạm Hoàng Giang xúc động bày tỏ: “Thực hiện chương trình, mong muốn lớn nhất của tôi là được góp phần tái hiện lại những trang sử hào hùng qua nghệ thuật, để nhắc nhớ, để tri ân, và để lan tỏa giá trị lịch sử tới công chúng hôm nay. Tôi hạnh phúc khi thấy khán giả đón nhận chương trình với những xúc cảm sâu lắng, tự hào, thấy những giọt nước mắt rơi trên má của khán giả các thế hệ. Tôi tin rằng, chính những rung động ấy sẽ tiếp thêm tình yêu quê hương, lòng tự tôn dân tộc trong mỗi người, đặc biệt là thế hệ trẻ. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}