{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tai-nan-xe-bus-nghiem-trong-tai-indonesia-it-nhat-12-nguoi-thiet-mang-20250507060445838.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:54:13",
  "summary": "VTV.vn - Ít nhất 12 người đã thiệt mạng, hơn 20 người bị thương trong vụ tai nạn xe bus xảy ra hôm 6/5 tại thành phố Padang Panjang, tỉnh Tây Sumatra của Indonesia.",
  "content": "Một chiếc xe bus chở 34 hành khách đã bị mất kiểm soát trên một con đường dốc và bị lật ở tỉnh Tây Sumatra của Indonesia vào ngày 6/5, khiến ít nhất 12 người thiệt mạng và nhiều người khác bị thương.Vụ tai nạn xảy ra khi chiếc xe bus liên tỉnh thuộc công ty Antar Lintas Sumatra đang lưu thông trên tuyến đường nối Medan - Jakarta. Khi đang đi trên đường đến thủ đô Jakarta từ Medan ở tỉnh Bắc Sumatra, phanh xe bus dường như bị trục trặc gần một bến xe bus ở thành phố Padang của tỉnh Tây Sumatra - ông Reza Chairul Akbar Sidiq, Giám đốc Cảnh sát giao thông tỉnh Tây Sumatra cho biết.Cảnh sát địa phương hiện đang điều tra nguyên nhân vụ tai nạn xe bus, nhưng những người sống sót đã nói với chính quyền rằng tài xế đã mất kiểm soát phương tiện ở một khu vực có nhiều đồi dốc ở Padang sau khi phanh bị trục trặc. Cảnh sát cho biết điều tra ban đầu cho thấy chiếc xe bus này đã bị mất phanh và bị lật khi vào cua.Lực lượng cứu hộ làm việc tại hiện trường vụ xe bus bị lật ở Indonesia, ngày 6/5 (Ảnh: Cơ quan Tìm kiếm và Cứu nạn Indonesia/ EPA-EFE)Ông Sidiq xác nhận có 12 thi thể nạn nhân tử vong - bao gồm 2 trẻ em, hầu hết đều bị kẹt dưới gầm xe bus bị lật. Ông cho biết tất cả các nạn nhân - bao gồm 23 người bị thương - đã được đưa đến hai bệnh viện gần đó, trong đó có 13 người bị thương nghiêm trọng. Tài xế nằm trong số những người trong tình trạng nguy kịch.Các cảnh quay trên truyền hình địa phương cho thấy chiếc xe bus bị lật nghiêng sang trái và đâm vào hàng rào một ngôi nhà. Lực lượng cứu hộ của Cơ quan Tìm kiếm và Cứu nạn Quốc gia, cảnh sát đã có mặt tại hiện trường, trong khi xe cứu thương chuyển những người bị thương và nạn nhân tử vong.Tai nạn giao thông thường xuyên xảy ra ở Indonesia do tiêu chuẩn an toàn và cơ sở hạ tầng kém.Năm 2024, một chiếc xe bus chở 61 học sinh và giáo viên trở về sau chuyến đi chơi đến một trường trung học ở Depok, ngay bên ngoài Jakarta, đã đâm vào ô tô và xe máy sau khi phanh bị hỏng, khiến 11 học sinh tử vong và hàng chục người khác bị thương.Năm 2023, do tài xế điều khiển xe ngủ gật, một xe bus du lịch đã đâm vào biển quảng cáo trên đường cao tốc ở Đông Java, khiến ít nhất 14 người tử vong và 19 người khác bị thương.        Xe bus lật trên đường cao tốc ở Nam Phi, 12 người tử vong VTV.vn - Ít nhất 12 người thiệt mạng và 45 người bị thương khi một chiếc xe bus bị lật trên đường cao tốc ở Nam Phi, khiến hành khách bị văng ra khỏi xe.     Xe tải va chạm xe bus ở Bolivia, hơn 30 người thiệt mạng VTV.vn - Xe tải đã va chạm với một xe bus ở miền Nam Bolivia, khiến ít nhất 31 người thiệt mạng, chỉ hai ngày sau vụ tai nạn thảm khốc cướp đi sinh mạng của ít nhất 37 người.     Tai nạn xe bus nghiêm trọng ở Thái Lan, ít nhất 50 người thiệt mạng và bị thương VTV.vn - Một vụ tai nạn xe bus nghiêm trọng vừa xảy ra vào rạng sáng nay (26/2) tại Thái Lan làm ít nhất 50 người thương vong.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}