{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/hai-thanh-nien-dung-ma-tau-de-doa-cuop-tien-va-xe-cua-2-me-con-20250427211202916.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:20",
  "summary": "VTV.vn - Khi đang lưu thông trên quốc lộ 1A, người phụ nữ chở theo con trai bị 2 đối tượng dùng mã tấu đe dọa, chặn đường, cướp tài sản.",
  "content": "Ngày 27/4, Phòng Cảnh sát hình sự Công an tỉnh Bình Thuận cho biết truy xét, bắt giữ 2 đối tượng gây ra vụ cướp trên quốc lộ 1A lúc rạng sáng.Khoảng 5h45' ngày 27/4, chị Phùng Thị Thanh Thương (28 tuổi, trú tại xã Phước Vinh, huyện Ninh Phước, tỉnh Ninh Thuận) đến Công an xã Phan Thanh trình báo về việc bị 2 đối tượng lạ mặt cướp tài sản khi đang lưu thông trên quốc lộ 1A. Đối tượng Nguyễn Văn Pho và Lê Hoài Thái Nguyên. (Ảnh: PLO)Cụ thể, vào khoảng 1h30' cùng ngày, khi chị Thương điều khiển xe máy chở theo con trai từ TP Hồ Chí Minh về quê ở Ninh Thuận, đến đoạn cầu Bằng Lăng (thuộc xã Hồng Sơn, huyện Hàm Thuận Bắc), bất ngờ bị 2 đối tượng đi xe máy áp sát, dùng mã tấu đe dọa, cướp đi số tiền khoảng 290.000 đồng, nhiều giấy tờ tùy thân và 1 điện thoại di động.Tuy nhiên sau khi chở con trai đi khoảng hơn 30 km đến xã Phan Thanh (Bắc Bình), chị Thương nghe tiếng xe phía sau và tá hỏa phát hiện 2 tên cướp tiếp tục đuổi theo yêu cầu mẹ con chị Thương dừng xe.Hai tên cướp tiếp tục khống chế mẹ con chị Thương và cướp luôn chiếc xe máy cùng giấy tờ xe rồi bỏ đi. Mẹ con chị Thương phải đi bộ một đoạn đường dài đến trình báo công an và chỉ nhớ được 2 nghi can còn trẻ, đi xe Surius màu đen.Lê Hoàng Thái Nguyên thời điểm bị bắt giữ. (Ảnh: PLO)Quá trình truy xét, trích xuất camera, lực lượng chức năng phát hiện 2 nghi can chạy về hướng TP Phan Thiết. Qua xác minh biển số xe 2 nghi can sử dụng, chiếc xe trên thuộc sở hữu của một người ở Hàm Đức, Hàm Thuận Bắc, nhưng đã rời khỏi địa phương từ lâu, không rõ.Đến trưa cùng ngày, bằng các biện pháp nghiệp vụ, lực lượng Cảnh sát hình sự đã xác định được 2 đối tượng gây án là Nguyễn Văn Pho (18 tuổi) và Lê Hoàng Thái Nguyên (17 tuổi), cùng ngụ xã Hồng Sơn, Hàm Thuận Bắc, nên tiến hành bắt giữ.Lực lượng công an đã thu hồi toàn bộ tài sản cho bị hại và thu giữ hung khí của các đối tượng thực hiện hành vi phạm tội.Hiện cơ quan chức năng đang tiếp tục điều tra mở rộng vụ án, củng cố hồ sơ để xử lý nghiêm theo quy định pháp luật.   Nhóm thanh, thiếu niên cướp giật tài sản của người đi đường ở Kiên Giang VTV.vn - Sau khi cướp giật túi xách của nạn nhân, các đối tượng nhanh chóng tẩu thoát và lẩn trốn trong một nhà trọ ở phường Vĩnh Quang, TP Rạch Giá. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}