{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/bat-dau-chuyen-doi-du-lieu-sang-he-thong-krx-20250430081543552.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:03",
  "summary": "VTV.vn - Kết thúc phiên giao dịch trước kỳ nghỉ lễ ngày 29/4, các đơn vị thị trường sẽ bắt đầu chuyển đổi dữ liệu sang hệ thống mới.",
  "content": "Thị trường chứng khoán chính thức bước vào kỳ nghỉ lễ 30/4 – 1/5 kéo dài trong 5 ngày, từ ngày 30/4 đến 4/5/2025. Thị trường sẽ giao dịch trở lại vào ngày 5/5/2025, đây cũng là thời điểm hệ thống công nghệ thông tin mới cho thị trường chứng khoán Việt Nam (KRX) chính thức đi vào vận hành. Kết thúc phiên giao dịch trước kỳ nghỉ lễ ngày 29/4, các đơn vị thị trường sẽ bắt đầu chuyển đổi dữ liệu sang hệ thống mới.Lãnh đạo Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) cho biết, theo lộ trình chuyển đổi sang hệ thống KRX, sau phiên giao dịch hôm nay (29/4), HOSE sẽ phối hợp với Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSD), Sở Giao dịch Chứng khoán Hà Nội, các đơn vị thành viên thực hiện công tác chuyển đổi hệ thống công nghệ thông tin hiện tại sang hệ thống công nghệ thông tin mới cho thị trường chứng khoán Việt Nam.Trình tự thực hiện bắt đầu từ việc chuyển đổi dữ liệu, đến chuyển đổi hệ thống, cấu hình, các tham số thị trường… Sau đó, các bên sẽ thực hiện các bước tiến hành kiểm tra thử nghiệm nội bộ, kiểm tra với toàn thị trường trước khi đưa hệ thống mới vào vận hành chính thức.Khi đi vào vận hành hệ thống KRX mới sẽ có những thay đổi trong giao dịch\"Toàn bộ quá trình này đòi hỏi làm việc xuyên đêm và có sự phối hợp của nhiều đơn vị, với mục tiêu chung là đảm bảo hệ thống mới vận hành an toàn và thông suốt\", lãnh đạo HOSE cho biết.Một số công ty chứng khoán cũng đã có các thông báo về hoạt động triển khai hệ thống KRX và lịch trình nâng cấp hệ thống tới nhà đầu tư.Công ty cổ phần Chứng khoán SSI phát thông báo tạm dừng các dịch vụ giao dịch trực tuyến bao gồm: iBoard Web, iBoard Pro App và website mở tài khoản để thực hiện nâng cấp hệ thống. Trong đó, các dịch vụ đặt lệnh trước giờ, đặt lệnh điều kiện, mở tài khoản trực tuyến sẽ tạm ngưng kể từ 15h30 ngày 29/4, ngay sau 30 phút kết thúc phiên giao dịch. Riêng dịch vụ truy cập và giao dịch sẽ tạm dừng từ 17h ngày cùng ngày.SSI cho biết các dịch vụ sẽ được mở lại ngay sau khi việc nâng cấp được thực hiện hoàn tất. Riêng lệnh điều kiện sẽ dự kiến mở lại kể từ 17h ngày 5/5/2025.Tại Công ty cổ phần Chứng khoán BIDV (BSC), thời gian nâng cấp hệ thống bắt đầu từ 18h, ngày 29/4/2025 đến 24h00, ngày 4/5/2025. Trong thời gian trên, BSC sẽ tạm dừng các hoạt động nhận lệnh trước giờ, nộp tiền, chuyển tiền. BSC khuyến cáo khách hàng không thực hiện giao dịch trong thời gian này để hạn chế các rủi ro có thể phát sinh. Bắt đầu từ 00h00 thứ Hai, ngày 5/5/2025, nhà đầu tư có thể giao dịch lại bình thường.Để thực hiện kế hoạch triển khai hệ thống giao dịch mới KRX, từ 16h ngày 29/4/2025, Công ty Trách nhiệm hữu hạn Chứng Khoán Yuanta Việt Nam cũng sẽ bắt đầu tiến hành bảo trì và nâng cấp hệ thống.Để hỗ trợ nhà đầu tư thích ứng với hệ thống giao dịch mới, các công ty chứng khoán cũng đã và đang tổ chức các chương trình giới thiệu về các thay đổi trong quy định giao dịch của thị trường chứng khoán khi KRX đi vào vận hành.Khi đi vào vận hành hệ thống KRX mới sẽ có những thay đổi trong giao dịch, như lệnh ATO, ATC trong đợt khớp lệnh định kỳ, quy định về sửa và hủy lệnh giao dịch khớp lệnh, giao dịch thỏa thuận, giao dịch chứng khoán của nhà đầu tư nước ngoài, giao dịch lô lẻ, cũng như giao dịch đối với chứng khoán thuộc diện bị hạn chế. Ngoài ra, hệ thống mới sẽ hiển thị thông tin 3 mức giá chào mua và chào bán tốt nhất trong đợt khớp lệnh định kỳ…* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}