{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-sap-ham-tau-dien-ngam-dang-thi-cong-so-tan-khan-cap-2300-nguoi-20250412133113144.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:18",
  "summary": "VTV.vn - Lực lượng cứu hộ vẫn đang tìm kiếm nạn nhân mắc kẹt ở độ sâu hơn 30 mét dưới lòng đất.",
  "content": "Chiều ngày 11/4, một vụ sập hầm nghiêm trọng đã xảy ra tại công trường thi công tuyến tàu điện ngầm mới Sinansan, gần ngã tư Yangji, thành phố Gwangmyeong, tỉnh Gyeonggi, Hàn Quốc. Sự cố khiến phần mặt đường tại khu vực ngã tư bị sụp xuống, kéo theo thiệt hại cho nhiều tòa nhà thương mại xung quanh và buộc giới chức địa phương phải sơ tán hơn 2.300 cư dân.Theo Sở cứu hỏa Gwangmyeong, các cư dân tại 642 căn hộ trong khu phức hợp Prugio đã được chuyển đến 8 địa điểm sơ tán, bao gồm cả nhà thi đấu, nhằm phòng ngừa các rủi ro thiệt hại thứ cấp. Giới chức cũng đã đóng cửa các tuyến đường nối thành phố Gwangmyeong và Anyang sau khi phát hiện nguy cơ sụt lún lan rộng.Hiện trường vụ sập công trình xây dựng tàu điện ngầm ở tỉnh Gyeonggi, Hàn Quốc, ngày 11/4. (Ảnh: Yonhap)Sự cố xảy ra vào lúc 15 giờ 17 phút (giờ địa phương). Trước đó, 17 công nhân đã được cử đi kiểm tra mức độ an toàn của đoạn hầm. Trong số này, có 5 người mất liên lạc ban đầu. Sau đó, 3 người được xác nhận an toàn, còn 2 người bị mắc kẹt dưới lòng đất.Lực lượng cứu hộ đã đưa được một nạn nhân ra ngoài trong tình trạng ổn định và tiếp tục nỗ lực giải cứu người còn lại. Công tác cứu hộ gặp nhiều khó khăn do vị trí nạn nhân bị kẹt ở độ sâu hơn 30 mét dưới lòng đất.Cảnh sát Hàn Quốc cho biết chưa ghi nhận thương vong từ các tòa nhà liền kề, nhưng hiện vẫn đang điều tra nguyên nhân vụ sập, đồng thời tiến hành kiểm tra an toàn toàn diện trong khu vực bị ảnh hưởng.        Ấn Độ: Chuẩn bị đưa 41 công nhân bị sập hầm ra ngoài VTV.vn - Sau gần 3 tuần, lực lượng cứu hộ Ấn Độ đã khoan thành công để tiếp cận và chuẩn bị đưa 41 công nhân bị mắc kẹt trong đường hầm ra ngoài.     Thêm thương vong trong vụ sập hầm mỏ Thổ Nhĩ Kỳ VTV.vn - Tại Thổ Nhĩ Kỳ, số nạn nhân thiệt mạng trong vụ nổ gây sập hầm mỏ ở thị trấn Amasra đã là hơn 40 người.     Số nạn nhân tử vong trong vụ nổ gây sập hầm than ở Thổ Nhĩ Kỳ tăng lên ít nhất 40 người VTV.vn - Ít nhất 40 người đã thiệt mạng trong vụ nổ hầm than ở Thổ Nhĩ Kỳ, trong khi hàng chục người khác vẫn bị mắc kẹt bên trong mỏ than này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}