{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/hon-1-ty-nguoi-dung-microsoft-co-the-dang-nhap-khong-can-mat-khau-20250330190014728.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:16",
  "summary": "VTV.vn - Microsoft cho biết, hơn 1 tỷ người dùng có thể đăng nhập các dịch vụ của công ty thông qua Passkey thay vì sử dụng mật khẩu.",
  "content": "Theo Microsoft chia sẻ trên blog, mật khẩu của người dùng có thể dễ dàng bị quên hoặc bị kẻ tấn công đoán ra. Chính vì vậy, đây là thời điểm thích hợp xóa hoàn toàn mật khẩu khỏi tài khoản. \"Microsoft đang triển khai trải nghiệm đăng nhập mới cho hơn một tỷ người dùng cuối. Giải pháp của chúng tôi có thể giúp cải thiện việc đăng nhập cho tất cả khách hàng\" - Microsoft nhấn mạnh.Công ty cho biết đã sử dụng Passkey thay cho mật khẩu trên hầu hết dịch vụ như Windows, Xbox, Microsoft 365. Passkey là giải pháp được nhiều công ty sử dụng để thay thế cho mật khẩu và mã xác thực hai yếu tố (2FA). Thay vì nhập các ký tự vào màn hình, việc xác thực sẽ thông qua thiết bị bên thứ ba. Thiết bị này sẽ liên kết với tài khoản và đóng vai trò là công cụ xác thực. Khi đăng nhập, một yêu cầu mở khóa sẽ được chuyển đến thiết bị này, thường sẽ xác thực bằng yếu tố sinh trắc học như vân tay hoặc nhận dạng khuôn mặt.Tuy nhiên, khác với phương thức Passkey của các hãng khác, Microsoft cho rằng, việc đăng nhập dịch vụ của công ty sẽ dễ dàng hơn nhờ tận dụng ngôn ngữ thiết kế mới là Fluent 2, giúp người dùng chuyển đổi liền mạch giữa xác thực và trải nghiệm sản phẩm.\"Fluent 2 được đơn giản hóa về thiết kế và luồng xác thực là bước đầu tiên. Chúng tôi đã giảm số lượng khái niệm trên màn hình để tránh làm người dùng mất tập trung, qua đó tăng tốc quá trình xác thực, đồng thời sắp xếp lại một số bước để luồng logic hơn\" - đại diện Microsoft cho biết.Người dùng khi đăng ký tài khoản Microsoft mới chỉ cần nhập địa chỉ email mà không cần tạo mật khẩu Microsoft mới. Tất cả những gì bạn cần làm là xác minh email bằng mã một lần, Microsoft cho biết, đây sẽ trở thành thông tin xác thực mặc định. Microsoft không phải là công ty đầu tiên sử dụng Passkey. Tuy nhiên, với hơn một tỷ người dùng dịch vụ của Microsoft, các chuyên gia cho rằng, động thái mới này sẽ tác động lớn tới thói quen đăng nhập tài khoản của người dùng.Microsoft cho phép người dùng đăng nhập vào các dịch vụ thông qua PasskeyTheo báo cáo về tình hình triển khai khóa thông minh Passkey trong doanh nghiệp do Liên minh FIDO công bố, 87% các công ty được khảo sát đã hoặc đang trong quá trình triển khai Passkey với mục tiêu liên quan đến cải thiện trải nghiệm người dùng, tăng cường bảo mật và tuân thủ quy trình. Ông Andrew Shikiar - Tổng giám đốc điều hành kiêm Giám đốc điều hành của Liên minh FIDO - cho rằng, Passkey có thể ngăn chặn các cuộc tấn công kỹ thuật xã hội do trí tuệ nhân tạo (AI) tạo ra ngay từ đầu, đồng thời giúp tăng năng suất làm việc của nhân viên và giảm chi phí liên quan đến bộ phận hỗ trợ và vi phạm bảo mật.Tuy nhiên, nhược điểm của Passkey là phải có kết nối Internet. Theo Windows Central, Microsoft đang điều chỉnh một dòng lệnh phổ biến cho phép người dùng bỏ qua kết nối Internet và đăng nhập tài khoản khi thiết lập PC Windows 11 mới, gọi là \"passnro\". Công ty sau đó đã xác nhận đang xóa tập lệnh bypassnro.cmd để giúp đăng nhập qua Passkey không cần mật khẩu.   Microsoft \"khai tử\" Skype VTV.vn - Microsoft vừa thông báo sẽ ngừng hoạt động nền tảng Skype vào tháng 5 tới, đồng thời khuyến nghị người dùng lưu trữ dữ liệu hoặc chuyển sang Teams. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}