{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/hon-51000-doanh-nghiep-dang-ky-thanh-lap-moi-20250506172336746.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:49",
  "summary": "VTV.vn - Trong 4 tháng, cả nước ghi nhận hơn 51.000  doanh nghiệp đăng ký thành lập mới, với tổng số vốn đăng ký hơn 490.000 tỷ đồng.",
  "content": "Tính tổng số doanh nghiệp thành lập mới và quay trở lại hoạt động trong 4 tháng đầu đạt gần 90.000 doanh nghiệp, tăng gần 10% so với cùng kỳ năm ngoái. Như vậy, bình quân một tháng Việt Nam có gần 22.500 doanh nghiệp thành lập mới và quay trở lại hoạt động.Theo báo cáo của Cục Thống kê, trong tháng 4/2025, cả nước có hơn 15.200 doanh nghiệp đăng ký thành lập, giảm 2,5% so với tháng trước và tăng 7,4% so với cùng kỳ năm trước.Ngược lại, gần 7.200 doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn, tăng 63,6% so với tháng trước và giảm 5,7% so với cùng kỳ năm 2024; gần 9.000 doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, tăng 83,5% và tăng 93,1%; 1.750 doanh nghiệp hoàn tất thủ tục giải thể, giảm 18,1% và tăng 37,4%.Số doanh nghiệp rút lui khỏi thị trường là 96.500 doanh nghiệp, tăng 12,2% so với cùng kỳ năm trước. Bình quân một tháng có hơn 24.100 doanh nghiệp rút lui khỏi thị trường.Tính chung 4 tháng đầu năm 2025, tổng vốn đầu tư nước ngoài đăng ký vào Việt Nam bao gồm, vốn đăng ký cấp mới, vốn đăng ký điều chỉnh và giá trị góp vốn, mua cổ phần của nhà đầu tư nước ngoài đạt 13,82 tỉ USD, tăng 39,9% so với cùng kỳ năm trước.Vốn đầu tư trực tiếp nước ngoài tại Việt Nam khoảng thời gian này ước đạt 6,74 tỉ USD, tăng 7,3% so với cùng kỳ năm trước.Về đầu tư của Việt Nam ra nước ngoài, có 43 dự án được cấp mới giấy chứng nhận đầu tư với tổng số vốn của phía Việt Nam là 269,2 triệu USD, gấp 2,7 lần so với cùng kỳ năm trước; có 12 lượt dự án điều chỉnh vốn với số vốn điều chỉnh tăng 40,1 triệu USD, gấp 69,1 lần. Tính chung tổng vốn đầu tư của Việt Nam ra nước ngoài (vốn cấp mới và điều chỉnh) bốn tháng đầu năm 2025 đạt 309,3 triệu USD, gấp 3,1 lần cùng kỳ năm trước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}