{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-tai-lieu-tieng-noi-cua-luong-tri-lat-gio-nhung-dau-chan-qua-khu-20250427065947061.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:32",
  "summary": "VTV.vn - \"Tiếng nói của lương tri\" khắc hoạ cuộc đời của tù binh phản chiến Eugene Wilber, một phi công đồng thời là sĩ quan chỉ huy đã bị bắt tại Việt Nam vào năm 1968.",
  "content": "'Tôi không bị tra tấn'.Eugene Wilber,   Walter Eugene Wilber. (Ảnh chụp màn hình)      Walter Eugene Wilber là sĩ quan chỉ huy hải quân Mỹ, 20 lần ném bom miền Bắc Việt Nam, và chiếc máy bay ông điều khiển đã bị  bắn rơi vào tháng 6 năm 1968 tại Thanh Chương, Nghệ An. Theo lời Tom Wilber, con trai của Walter Eugene Wilber: \"Cha tôi chỉ kịp bung dù thoát khỏi máy bay đúng 2 giây trước khi chiếc máy bay chạm đất. Cha kịp truyền một tín hiệu radio\".\"Và tín hiệu đó là thứ duy nhất chúng tôi hy vọng ông ấy đã thoát ra được khỏi máy bay\".Trong suốt 4 năm bị giam giữ, nhận được sự đối xử nhân đạo của Việt Nam và qua quá trình quan sát tìm hiểu, Walter Eugene Wilber đã nhận ra sự phi nghĩa của cuộc chiến, rồi từ đó cất tiếng nói phản chiến mạnh mẽ từ Hoả Lò. Khi được trả tự do, trở về Mỹ, trong khi những phi công khác thay đổi lời khai của mình, thì Eugene vẫn khẳng định ông được đối xử nhân đạo tại Hoả Lò, và kiên định với quan điểm phản đối chiến tranh Mỹ gây ra ở Việt Nam.Và sự kiên định của Walter Eugene Wilber, theo Giáo sự Chris Appy của ĐH Massachusetts, là: \"Ông ấy chấp nhận mạo hiểm sự nghiệp khi đối mặt với những tin đồn thất thiệt\".         Và chính những phản ứng của dư luận Mỹ - trước những lời Eugene Wilber nói thời kỳ ấy - là diều khiến con trai ông sau này cảm thấy thắc mắc và muốn tìm hiểu. Tom nói quá khứ của cha ông cứ ám ảnh ông và ông cảm thấy đơn độc trên hành trình của mình - khi tìm hiểu những điều cung quanh cuộc sống của cha ông trong quá khứ.\"Khi đất nước cần, cha tôi luôn sẵn sàng. Nhưng khi ông ấy cất lên tiếng nói lương tri, ông trả giá bằng phần đời còn lại trong cô độc\" - Tom Wilber, con trai của cựu tù binh phi công Eugene Wilber, nói.'Ở trường, tôi bị gọi là đứa phản bội. Tôi đã từng trách ông đã có những quyết định mang lại bao đau khổ và áp lực cho gia đình và cho chính bản thân ông'. Tom Wilber.Nhưng đó chỉ là những suy nghĩ của Tom về bố mình khi ông còn tuổi trẻ và chịu nhiều áp lực từ dư luận. Phản ứng của ông cũng có thể hiểu được vì trong thời gian đó, không chỉ có ông phản ứng như thế với những hành động và phát ngôn của bố ông - những phát ngôn khiến phần lớn dân Mỹ giận giữ.Nhưng khi đã trưởng thành, Tom đã thay đổi suy nghĩ. Ông muốn hiểu cha mình, những quyết định của cha trong quá khứ... Tom đã liên hệ với nhiều người để làm rõ những băn khoăn của mình nhưng tất cả những cuộc gọi ấy đều không nhận được sự hợp tác - khi ông nói mình là con trai của Walter Eugene Wilber.\"Sau những lần liên hệ bế tắc tôi nhận ra rằng mình phải sang Việt Nam để tìm câu trả lời\".'Tại sao những điều cha nói lại bị chỉ trích như vâỵ? Tôi phải sang Việt Nam tìm câu trả lời'.Tom Wilber.      Tom Wilber đến di tích Hoả Lò - nơi cha ông từng bị giam giữ.\"Trước khi sang Việt Nam, những gì chứng kiến tại Mỹ khiến cha tôi đặt rất nhiều câu hỏi. Ông ấy thấy Bộ trưởng Quốc phòng McNamara từ chức, sau đó tổng thống Johnson từ chức trên truyền hình. quốc gia. Và tuần cuối cùng của cha tôi ở Hoa Kỳ, Martin Luther King bị ám sát...\".\"Năm 2014, tôi đến Việt Nam lần đầu tiên. Tôi hồi hộp nhận ra mình đang đứng trên mảnh đất nơi cha đã từng ở cách đây gần 60 năm. Tôi vào di tích Hoả Lò và nói: \"Tôi muốn xem nơi giam giữ các tù binh phi công Mỹ. Cha tôi là một trong số họ\".\"Bố tôi ở trong phòng giam này và ở đó đến tháng 8 năm 1971\" - Tom Wilber nói khi đến thăm di tích của nhà tù Hoả Lò.               Walter Eugene Wilber nằm trong số khoảng 500 tù binh Mỹ đã bị giam giữ tại Hoả Lò và sẽ được trao trả nếu hiệp định Paris được ký kết. Tìm về nơi Walter Eugene Wilber bị bắt...Trong chuyến đi đến Việt Nam, Tom đã gặp và được nói chuyện với nhiều người, trong đó có ông Bùi Bác Văn, người tham gia bắt sống Walter Eugene Wilber. Ông Văn nhớ lại: \"Khi ấy tôi là người nhỏ tuổi nhất. Tôi mới 15 tuổi. Và năm 1968 tôi gặp bố của ông Tom. Gặp trong trường hợp không mấy thân thiện\".Ông Bùi Bác Văn.         Ông Văn dẫn ông Tom đến nơi chiếc máy bay của cha ông Tom bị rơi vào năm 1968.Ông Văn nói thêm về ngày hôm ấy, 16/6/1968, ông cùng 2 thanh niên khác trong làng đã lập chiến công khi bắt sống viên phi công Mỹ Walter Eugene Wilber - người đã kịp nhảy dù ra khỏi máy bay và rơi xuống cánh đồng xã Thanh Tiên. Và cho đến tận bây giờ, ông vẫn còn nhớ ánh mắt người phi công năm đó nhìn mình.\"Ông ấy cứ vừa đi vừa ngoái lại nhìn tôi. Giữa hai ánh mắt ấy không có gì là ấm ức cả. Lúc đó tuổi tôi còn nhỏ. Có lẽ lúc ấy ông nghĩ tôi tuổi như con ông\".\"Có lẽ cuộc đời tôi nhớ được ánh mắt ấy\".Tom cũng đã có cuộc gặp với gia đình người đã cho bố ông ăn cơm khi bị bắt vào ngày hôm đó. Người phụ nữ vẫn nhớ ngày Walter Eugene Wilber được dẫn vào nhà bà - lúc đấy người dân làng kéo đến xem đông nghịt. Tom bảo cha ông cũng đã kể về gia đình ấy với ông.      Đó cũng là bữa ăn Walter Eugene Wilber được ăn trước khi được dẫn giải đến nhà tù ở Hà Nội.Đến phòng giam Walter Eugene Wilber  tại Hoả Lò...\"Cha tôi đã có 21 tháng tại Hoả Lò\" - Tom nói. Và ông đã vào căn phòng nơi cha mình từng bị giam giữ, nhắm mắt lại và tự hỏi: \"Cha đã cảm thấy như thế nào khi ở đây?\".      Tom ngồi trong phòng giam - nơi cha ông đã từng ở trong 21 tháng bị giam ở Hoả Lò.\"Ngồi ở nơi cha đã từng ở giúp tôi nhận ra nhiều điều. Trong 21 tháng bị giam, cha tôi đã có nhiều thời gian suy nghĩ về bản chất của cuộc chiến\".\"Một ngày, ông nhìn thấy một chiếc lông chim rơi xuống từ song sắt cửa sổ phòng giam. Ông ấy nhặt lấy nó và khoảnh khắc đó đánh dấu một bước chuyển biến tâm lý quan trọng của ông\" - Tom nói về cha mình - \"Ông nhận ra dù thân thể ở trong tù nhưng tâm trí ông dường như được cởi trói\".\"Ông bắt đầu nghe được âm thanh của cuộc sống ngoài kia, sau song sắt nhà tù...\".\"Tiếng chim\"\"Tiếng xe đạp\"\"Tiếng một chiếc xe đạp đỗ ở trên phố...\".\"Và tiếng chuông vọng lại từ chùa Quán Sứ...\".'Lương tri của tôi lên tiếng. Tôi có thời gian suy nghĩ và nhận ra mình thực sự là ai'. Walter Eugene Wilber từng nói trong một cuộc phỏng vấn khi đã trở về Mỹ, về những ngày của mình ở Hoả Lò.Để được nghe nhiều hơn những chia sẻ của ông Tom Wilber trong hành trình của ông tại Việt Nam, lật giở những dấu chân trong quá khứ của cha ông, cũng như gặp gỡ những nhân vật đã từng tham gia cuộc chiến tại Việt Nam, những nhân chứng lịch sử khác... bạn hãy xem tiếp trong video dưới đây:Phim tài liệu: Tiếng nói của lương tri* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}