{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/thi-danh-gia-nang-luc-dai-hoc-quoc-gia-tp-ho-chi-minh-nam-2025-cao-nhat-1060-diem-thap-nhat-40-diem-20250414231518634.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:11:18",
  "summary": "VTV.vn - Hội đồng thi Đánh giá Năng lực Đại học Quốc gia TP Hồ Chí Minh đã họp và thông qua kết quả thi đợt 1 năm 2025, diễn ra ngày 30/3 vừa qua.",
  "content": "TS Nguyễn Quốc Chính - Giám đốc Trung tâm Khảo thí và Đánh giá chất lượng đào tạo Đại học Quốc gia TP Hồ Chí Minh, cho biết, trong 126.297 bài thi được chấm, điểm trung bình của thí sinh là 618,4 điểm. Có 142 thí sinh đạt trên 1.000 điểm. Thí sinh có điểm thi cao nhất đợt 1 là 1.060 điểm và thí sinh có điểm thi thấp nhất là 40 điểm.  Đánh giá về kết quả điểm thi của đợt thi này, ông Chính nhận định: \"Phân bố điểm thi đợt 1 năm 2025 có dạng gần với phân bố chuẩn; dải điểm trải rộng thể hiện khả năng phân loại thí sinh cao, thuận lợi cho công tác xét tuyển\".  TS Nguyễn Quốc Chính lưu ý thêm, kết quả phân tích cho thấy độ khó của các câu hỏi trong đề thi Đánh giá năng lực đợt 1 năm 2025 là tương đồng với thiết kế. Đồng thời, đa số các câu hỏi của đề thi có độ phân biệt tốt và rất tốt, điều này giúp phân loại tốt thí sinh, phù hợp cho mục đích tuyển sinh.Minh họa phổ điểm đợt 1 kỳ thi Đánh giá năng lực của Đại học Quốc gia TP Hồ Chí MinhKết quả chính thức của kỳ thi Đánh giá năng lực sẽ được công bố vào ngày 16/4.  Năm nay, Đại học Quốc gia TP Hồ Chí Minh không gửi bản giấy Giấy chứng nhận kết quả thi cho thí sinh như các năm trước. Thay vào đó, thí sinh sẽ được cấp Giấy chứng nhận dạng điện tử nhằm tạo điều kiện thuận lợi hơn cho thí sinh và các đơn vị tuyển sinh, đồng thời nâng cao hiệu quả công tác quản lý theo xu hướng chuyển đổi số. Từ ngày 21/4, thí sinh có thể chủ động truy cập Cổng thông tin của kỳ thi để tra cứu và tải Giấy chứng nhận điện tử.Kỳ thi Đánh giá năng lực đợt 2 năm 2025 sẽ được tổ chức vào Chủ nhật 1/6 tại 11 địa phương: Huế, Bình Định, Khánh Hòa, Đắk Lắk, Lâm Đồng, TP Hồ Chí Minh, Bà Rịa - Vũng Tàu, Đồng Nai, Bình Dương, Tiền Giang, An Giang. Thí sinh sẽ đăng ký dự thi đợt 2 từ ngày 17/4 - 7/5.Hiện tại, 106 cơ sở giáo dục đã đăng ký sử dụng kết quả kỳ thi Đánh giá năng lực do Đại học Quốc gia TP Hồ Chí Minh tổ chức để xét tuyển sinh cho đơn vị.   Thí sinh đặt quyết tâm đạt điểm 900+, 1.000+ trong kỳ thi Đánh giá Năng lực VTV.vn - Dành nhiều tháng để ôn thi, tập trung luyện đề, tăng cường tự học... nhiều thí sinh tham dự kỳ thi Đánh giá năng lực hy vọng giành điểm số cao trong đợt thi đầu tiên. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}