{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/phat-trien-linh-vuc-giao-duc-the-chat-trong-giai-doan-doi-moi-giao-duc-20230811152052407.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:56",
  "summary": "VTV.vn - Ngày 10/8, Bộ Giáo dục và Đào tạo (GDĐT) tổ chức Phiên họp Tiểu ban Giáo dục thể chất, Hội đồng Quốc gia Giáo dục và Phát triển nhân lực.",
  "content": "Báo cáo tại phiên họp, Vụ trưởng Vụ Giáo dục Thể chất (Bộ GDĐT) Nguyễn Thanh Đề cho hay: Giáo dục và đào tạo trong giai đoạn đổi mới mang đến nhiều cơ hội nhưng cũng nhiều thách thức, quốc gia nào càng mạnh về đội ngũ nhân lực, càng tiên tiến về khoa học công nghệ thì càng phát triển, ngược lại thì dễ dẫn đến nguy cơ tụt hậu.Trước đây, nói đến giáo dục thể chất thì xã hội thường nghĩ ngay đến môn học thể dục, là môn học phụ, môn học bổ sung. Cùng với sự thay đổi của hệ thống giáo dục, công tác giáo dục thể chất cũng được gắn liền với các mục tiêu, yêu cầu của người học, cấp học. Vị trí, vai trò của giáo dục thể chất được xã hội quan tâm. Trong hệ thống giáo dục, nội dung đặc trưng của giáo dục thể chất được gắn liền với thể dục, trí dục, đức dục, mỹ dục và giáo dục lao động, góp phần vào mục tiêu giáo dục toàn diện trong nhà trường.Trong Chương trình GDPT 2018 đã tăng tiết học môn Giáo dục Thể chất với mục tiêu phát triển toàn diện, nhằm trang bị kiến thức, kỹ năng vận động cơ bản và hình thành thói quen rèn luyện thể chất thường xuyên cho trẻ em, học sinh và sinh viên.Theo Vụ trưởng Nguyễn Thanh Đề, để có những kết quả nhất định trong việc đổi mới dạy, học, tiếp cận giáo dục thể chất trong hệ thống giáo dục, việc ban hành các chính sách ưu đãi đối với nhà giáo và cán bộ quản lý giáo dục thể chất; chế độ cho giáo viên dạy Giáo dục thể chất ở những vùng dân tộc thiểu số và miền núi, vùng khó khăn, hải đảo để đảm bảo đội ngũ giáo viên giáo dục thể chất đủ về số lượng và tốt về chất lượng đã và đang được tính toán kĩ.Vụ trưởng Vụ Giáo dục Thể chất Nguyễn Thanh Đề báo cáo tại phiên họp.Tại phiên họp, các đại biểu, chuyên gia đến từ các đơn vị, tổ chức liên quan đã nêu nhiều ý kiến, đề xuất, góp ý để xây dựng, hoàn thiện, đẩy mạnh hoạt động giáo dục thể chất và thể thao trong các nhà trường. Các ý kiến xoay quanh các vấn đề quan trọng như xây dựng, ban hành các chính sách; đào tạo, đãi ngộ đối với đội ngũ giáo viên; cơ sở vật chất trong các nhà trường; tài liệu, học liệu môn Giáo dục Thể chất; công tác truyền thông, tuyên truyền…Kết luận phiên họp, Thứ trưởng Ngô Thị Minh đề cập tới một số bất cập, tồn tại về lĩnh vực giáo dục thể chất trong nhà trường thời gian qua. Thứ trưởng cũng nhận định, giáo dục thể chất được gắn liền với giáo dục trí dục, đức dục, mỹ dục và giáo dục lao động và là một trong những nội dung quan trọng, góp phần thực hiện mục tiêu giáo dục toàn diện học sinh trong nhà trường. Do đó, để đánh giá kết quả thực hiện trong quá trình đổi mới giáo dục cần phải đánh giá ở mức độ rộng, toàn diện và tiếp cận theo đúng năng lực, phẩm chất của trẻ em, học sinh và sinh viên.Thứ trưởng yêu cầu thời gian tới, Vụ Giáo dục thể chất cần phối hợp cùng các đơn vị liên quan nghiên cứu, tiếp thu để hoàn thiện Đề cương báo cáo đánh giá tổng kết đổi mới công tác giáo dục thể chất, hoạt động thể thao, y tế trường học theo Nghị quyết số 29-NQ/TW của Trung ương Đảng; tiếp thu đưa các ý kiến góp ý về thành tựu, hạn chế, giải pháp vào báo cáo.Về giải pháp, Thứ trưởng Ngô Thị Minh cho rằng cần hoàn thiện hệ thống chính sách để thu hút nguồn lực phục vụ cho giáo dục thể chất và các hoạt động thể dục, thể thao trường học. Trong đó có chính sách tăng cường xã hội hoá, chính sách tăng cường hợp tác công tư. Phát động các sáng kiến phong trào đẩy mạnh hoạt động thể dục, thể thao trong trường học.Tiếp theo là đổi mới công tác quản lý nhà nước về giáo dục thể chất, hoạt động thể dục, thể thao trường học; quản trị nhà trường về giáo dục thể chất. Xây dựng hệ dữ liệu về thể chất học sinh, sinh viên để theo dõi và phát triển thể chất cho học sinh, sinh viên. Hệ thống dữ liệu phải rõ ràng, thiết thực, không đi vào liệt kê mà phải có minh chứng, đối sánh cụ thể. Có như vậy mới biết được những điểm mạnh để tập trung nguồn lực và những điểm yếu, tồn tại, hạn chế để khắc phục, tháo gỡ.Bên cạnh đó, cần quan tâm đầu tư xây dựng cơ sở vật chất phục vụ giáo dục thể chất phù hợp với điều kiện từng địa phương. Tăng cường tuyên truyền, vận động để đẩy mạnh sự phối hợp gia đình, nhà trường và xã hội trong các hoạt động giáo dục thể chất, thể dục, thể thao trường học cho học sinh, sinh viên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}