{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/trang-phuc-viet-nam-truyen-thong-voi-gioi-tre-khong-phai-la-con-sot-nhat-thoi-20250420064959526.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:32:54",
  "summary": "VTV.vn - Phim ngắn mang tên \"Niên hoa\" vừa được ra mắt, đánh dấu một bước đi mới trong việc quảng bá văn hóa truyền thống qua ngôn ngữ điện ảnh của đội ngũ những người trẻ.",
  "content": "Đây không chỉ là một dự án phim ngắn nghệ thuật, mà còn là tâm huyết của những người trẻ yêu mến văn hóa Việt Nam nói chung, yêu mến văn hóa Nam Bộ nói riêng, mong muốn lưu giữ và lan tỏa những giá trị truyền thống thông qua những nét đẹp tưởng như quen thuộc mà mới lạ trong cách tiếp cận và khai thác. Điểm nhấn trong bộ phim là phần trang phục, kiến trúc với bối cảnh những năm đầu thế kỷ 20.Phim Niên hoa được quay tại Phủ thờ họ Trần tại Thị trấn Mỏ Cày, Bến Tre, với sự đồng ý và hỗ trợ nhiệt tình từ gia chủ là anh Trần Hữu Phú - “Họa sĩ xứ Dừa” đam mê, tâm huyết với bảo tồn di sản văn hóa dân tộc, những nét đẹp truyền thống. Phủ thờ họ Trần không chỉ là một công trình kiến trúc đẹp mắt mà còn là một địa danh được yêu mến trong cộng đồng yêu văn hóa miền Nam nói riêng và văn hóa Việt Nam nói chung. Từ những cột gỗ đen bóng, những bức hoành phi, câu đối cho đến những vật dụng sinh hoạt hàng ngày, tất cả đều mang đậm dấu ấn của một thời kỳ lịch sử. Ánh sáng tự nhiên len lỏi qua những khe cửa gỗ, xuyên qua những tán lá dừa xanh mướt bên ngoài, tạo nên những dải sáng-tối đầy nghệ thuật. Không gian rộng lớn với sân trong, hành lang, và những căn phòng được bài trí theo phong cách truyền thống cũng mang đến nhiều góc quay đa dạng cho đoàn làm phim.Vai nữ chính trong Niên hoa được giao cho nữ diễn viên trẻ Ngọc Xuân - người được biết đến qua phim Ngày xưa có một chuyện tình - tác phẩm chuyển thể từ tiểu thuyết cùng tên của nhà văn Nguyễn Nhật Anh. Trong phim, Ngọc Xuân mang đến vẻ đẹp của một nàng thơ dịu dàng, thanh lịch trong các trang phục áo dài, áo ba ba đậm nét truyền thống tôn lên nét đẹp của gương mặt với mái tóc đen tuyền được chải theo lối bới tóc bánh lái độc đáo của phụ nữ Nam Bộ thời kỳ trước.       Ngọc Xuân trong phim ngắn nghệ thuật Niên hoaCó thể nói phim ngắn nghệ thuật Niên hoa xuất hiện vào thời điểm, sự quan tâm, yêu mến, hưởng ứng của công chúng, nhất là người trẻ đối với Việt phục trở nên sôi nổi hơn bao giờ hết. Dịp Tết Nguyên đán vừa qua ghi nhận sự lên ngôi của áo dài với phom dáng truyền thống. Những hoạt động như Lễ hội Áo dài, Tóc xanh vạt áo có sức thu hút đặc biệt, quy tụ hàng nghìn người tham gia hưởng ứng mặc Việt phục diễu hành. Hay sự kiện xác lập kỷ lục thế giới của concert Anh trai vượt ngàn chông gai về “Sự kiện có số lượng người tham gia mặc trang phục truyền thống Việt Nam đông nhất” cũng tạo thành ngày hội với giới trẻ. Kỷ lục thế giới ghi nhận con số hơn 5.000 người nhưng thực tế số lượng còn nhiều hơn thế. Do quy trình thẩm định, xác nhận khá khắt khe và giới hạn về thời gian nên còn rất nhiều bạn trẻ dù đã \"đội nắng\" xếp hàng nhiều giờ nhưng vẫn chưa kịp ghi tên trên con đường kỷ lục do ban tổ chức thực hiện.Trọng tài đến từ Tổ chức Kỷ lục thế giới và Tiến sĩ Phan Thanh Hải đồng hành, giám sát việc xác lập kỷ lục “Sự kiện có số lượng người tham gia mặc trang phục truyền thống Việt Nam đông nhất” cho concert Anh trai vượt ngàn chông gai (Ảnh: Hoàng Hường)Một bạn trẻ hào hứng đeo huy hiệu xác nhận tham gia lập kỷ lục thế giới cùng Anh trai vượt ngàn chông gai (Ảnh: Hoàng Hường)Kỷ lục “Sự kiện có số lượng người tham gia mặc trang phục truyền thống Việt Nam đông nhất” được xác lập trong đêm concert Day 4 của Anh trai vượt ngàn chông gai (Ảnh: BTC)Diễu hành cổ phục nét mới tại Lễ hội Áo dài lần thứ 11 ở TP Hồ Chí MinhHoạt động đồng diễn Việt phục trong tháng Thanh niên tại TP Hồ Chí MinhKhông phải là cơn sốt mang tính nhất thời, theo xu hướng thời trang, nhiều người trẻ đã coi việc gìn giữ, giới thiệu, quảng bá trang phục truyền thống nói riêng và các giá trị văn hóa truyền thống, đậm đà bản sắc của dân tộc nói chung như trách nhiệm, sứ mệnh, niềm đam mê, nhiệt huyết. Ngô Lê Duy - sáng lập của Hoa niên - cho biết, dù đã ấp ủ thực hiện phim ngắn nghệ thuật từ khoảng 4 năm trước nhưng ekip đã chờ đợi cho trải nghiệm, hiểu biết được đủ đầy, chín muồi hơn, được tin tưởng hơn và cũng để tìm ra con đường thể hiện những ý tưởng tôn vinh văn hóa Việt Nam một cách ý nghĩa, có sức \"chạm\", và có giá trị sâu sắc hơn. Phim cũng được lựa chọn ra mắt trong những ngày tháng tư khi cả nước nô nức hướng về đại lễ kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước, đó như là một cách để người trẻ thể hiện tình yêu nước, trân quý, tự hào với các giá trị di sản mà ông cha đã để lại qua góc nhìn mang tính nghệ thuật.   Lễ hội Áo dài: Sức hút lớn cho Du lịch TP Hồ Chí Minh VTV.vn - Sau 11 lần tổ chức, Lễ hội Áo dài TP Hồ Chí Minh đã chứng tỏ sức hút là một sự kiện văn hóa đặc sắc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}