{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/hoa-hop-dan-toc-gan-ket-cong-dong-cho-su-nghiep-chung-20250428213333408.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:44:18",
  "summary": "VTV.vn - Thông điệp hòa hợp dân tộc, khơi dậy lòng yêu nước, tự hào dân độc, đoàn kết cộng đồng của Tổng Bí thư Tô Lâm đã nhận được sự ủng hộ mạnh mẽ của cộng đồng người Việt ở nước ngoài.",
  "content": "Trong bài viết \"Nước Việt Nam là một, dân tộc Việt Nam là một\" nhân kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, Tổng Bí thư Tô Lâm đã nhấn mạnh về thông điệp hòa hợp dân tộc. Theo Tổng Bí thư, hòa hợp dân tộc không có nghĩa là quên lãng lịch sử hay xóa nhòa sự khác biệt, mà là chấp nhận những góc nhìn khác nhau trong tinh thần bao dung và tôn trọng, để cùng hướng tới mục tiêu xây dựng một nước Việt Nam hòa bình, thống nhất, hùng mạnh, văn minh, thịnh vượng.Với cộng đồng người Việt Nam ở nước ngoài, những lời kêu gọi thiêng liêng về hòa hợp dân tộc của Tổng Bí thư không chỉ khơi nguồn tự hào, mà còn thôi thúc mỗi người chung tay vì sự phát triển hùng cường của đất nước.Lựa chọn lời của Chủ tịch Hồ Chí Minh khẳng định chân lý bất diệt \"Nước Việt Nam là một, dân tộc Việt Nam là một\" cho tiêu đề bài viết nhân dịp 50 năm Giải phóng miền Nam, thống nhất đất nước, thông điệp hòa hợp dân tộc, khơi dậy lòng yêu nước, tự hào dân tộc, đoàn kết cộng đồng của Tổng Bí thư Tô Lâm đã nhận được sự ủng hộ mạnh mẽ của cộng đồng người Việt ở nước ngoài.\"Qua bài viết của Tổng Bí thư Tô Lâm, tôi tâm đắc nhất ý là sau 50 năm thống nhất đất nước, chúng ta đủ bản lĩnh đủ niềm tin sự tự hào và sự bao dung để vượt qua đau thương cùng nhau nhìn về phía trước\", ông Nguyễn Quang Trường (người Việt tại Mỹ) chia sẻ.\"Là một người con xa xứ, tôi có nhiều đồng cảm sâu sắc về chính sách hàn gắn dân tộc và hòa giải hận thù để tất cả những người Việt Nam, cho dù ở bất cứ nơi đâu trên thế giới, đều có chung một dân tộc, chung một dòng máu lạc hồng và đều chung một mong muốn xây dựng một đất nước Việt Nam hòa bình, thịnh vượng cho các thế hệ mai sau\", anh Ngô Hà Anh (Chủ tịch Hội Chuyên gia người Việt Nam tại Nhật Bản) bày tỏ.Từ lời hiệu triệu qua thông điệp của Tổng Bí thư, dù ở nhiều quốc gia khác nhau, với đa dạng ngành nghề, cộng đồng người Việt Nam ở nước ngoài cũng luôn hướng về quê hương, đất nước.\"Tôi tin tưởng rằng sau bài viết của Tổng Bí thư Tô Lâm chúng ta sẽ phát huy được trí tuệ và sức mạnh của toàn dân tộc, trong đó có cộng đồng người Việt Nam ở nước ngoài, một bộ phận không thể tách rời của khối đại đoàn kết toàn dân\", Thạc sĩ Nguyễn Thị Hiền (giảng viên Khoa tiếng Việt, Trường Đại học Quốc gia Lào) nhận định.Từ những ý kiến của những người con đất Việt ở xa đất nước có thể thấy tinh thần đại đoàn kết dân tộc mà Tổng Bí thư Tô Lâm khẳng định chính là nền tảng vững chắc để Việt Nam tiếp tục vững bước trên con đường hội nhập, phát triển. Một Việt Nam hùng cường - đó không chỉ là khát vọng của những thế hệ hôm nay, mà còn là cam kết bền bỉ cho tương lai.   Nước Việt Nam là một, dân tộc Việt Nam là một VTV.vn - Thời báo VTV trân trọng giới thiệu toàn văn bài viết của Tổng Bí thư Tô Lâm với tiêu đề: \"Nước Việt Nam là một, dân tộc Việt Nam là một\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}