{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/de-xuat-thu-tuong-chi-dinh-chu-tich-pho-chu-tich-cac-tinh-thanh-sau-sap-nhap-20250506101619913.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:47:12",
  "summary": "VTV.vn - Đây là đề xuất trong dự thảo Nghị quyết sửa đổi, bổ sung một số điều của Hiến pháp 2013 vừa được công bố lấy ý kiến nhân dân.",
  "content": "Không bầu Chủ tịch, Phó Chủ tịch tỉnh khi kiện toàn bộ máyDự thảo Nghị quyết có 2 điều. Điều 1 gồm 8 khoản sửa đổi, bổ sung một số quy định của Hiến pháp năm 2013 về Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, về đơn vị hành chính và tổ chức chính quyền địa phương. Điều 2 gồm 3 khoản quy định về hiệu lực thi hành và điều khoản chuyển tiếp. Nghị quyết này có hiệu lực thi hành từ ngày 1/7/2025. Kể từ ngày nghị quyết có hiệu lực thi hành, đơn vị hành chính cấp huyện trong cả nước sẽ kết thúc hoạt động.Dự thảo quy định, khi kiện toàn tổ chức bộ máy của các cơ quan sau khi thực hiện sắp xếp đơn vị hành chính và kết thúc hoạt động của đơn vị hành chính cấp huyện trong năm 2025 thì không tiến hành bầu các chức danh Chủ tịch, Phó Chủ tịch HĐND, Trưởng các Ban của HĐND, Chủ tịch, Phó Chủ tịch, Ủy viên UBND tại đơn vị hành chính hình thành sau sắp xếp; không bầu Trưởng đoàn, Phó Trưởng Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp. Thay vào đó, căn cứ thông báo của cấp ủy có thẩm quyền quản lý cán bộ, Ủy ban Thường vụ Quốc hội chỉ định Chủ tịch, Phó Chủ tịch HĐND, Trưởng các Ban của HĐND, Trưởng đoàn, Phó Trưởng Đoàn đại biểu Quốc hội của các tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp. Thủ tướng Chính phủ chỉ định Chủ tịch, Phó Chủ tịch UBND của các tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp. Thường trực HĐND cấp tỉnh chỉ định Ủy viên UBND của tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp và chỉ định Chủ tịch, Phó Chủ tịch HĐND, Trưởng các Ban của HĐND, Chủ tịch, Phó Chủ tịch UBND của đơn vị hành chính cấp xã hình thành sau sắp xếp.Thường trực HĐND cấp xã chỉ định Ủy viên UBND của đơn vị hành chính cấp xã hình thành sau sắp xếp. Trường hợp đặc biệt, dự thảo nghị quyết nêu rõ cho phép chỉ định nhân sự không phải là đại biểu HĐND giữ các chức danh lãnh đạo HĐND cấp tỉnh, cấp xã hình thành sau sắp xếp.  Cơ chế chỉ định lãnh đạo UBND, HĐND chỉ áp dụng trong năm 2025Theo Ủy ban dự thảo sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 (Ủy ban dự thảo sửa đổi Hiến pháp), cơ chế chỉ định trên là để kịp thời thể chế hóa Kết luận số 150-KL/TW của Bộ Chính trị hướng dẫn xây dựng phương án nhân sự cấp ủy cấp tỉnh thuộc diện hợp nhất, sáp nhập và cấp xã thành lập mới. Dự thảo nghị quyết cần có điều khoản chuyển tiếp quy định việc chỉ định các chức danh của HĐND, UBND và Trưởng đoàn, Phó trưởng Đoàn đại biểu Quốc hội để tạo cơ sở pháp lý cho việc kiện toàn tổ chức bộ máy của các cơ quan trong đợt sắp xếp đơn vị hành chính cấp tỉnh, cấp xã năm 2025 và kiện toàn tổ chức bộ máy của HĐND, UBND nhiệm kỳ 2021 - 2026 khi không còn đơn vị hành chính cấp huyện. Ủy ban dự thảo sửa đổi Hiến pháp cho rằng, do tính chất hết sức đặc biệt của việc sắp xếp đơn vị hành chính lần này nên cần áp dụng cơ chế trên. Ngoài quy mô rất lớn, mang tính toàn quốc của việc nhập tỉnh, thành phố trực thuộc Trung ương, sắp xếp đơn vị hành chính cấp xã, chúng ta còn kết hợp thực hiện chủ trương lớn của Đảng về việc không tổ chức đơn vị hành chính cấp huyện, các cơ quan thuộc chính quyền địa phương cấp huyện sẽ kết thúc hoạt động cùng thời điểm sắp xếp đơn vị hành chính cấp tỉnh, cấp xã. Trong điều kiện tổ chức bộ máy có sự thay đổi, biến động lớn như vậy, thời gian còn lại của nhiệm kỳ HĐND chỉ còn rất ngắn, đại biểu HĐND ở các đơn vị hành chính hình thành sau sắp xếp được tập hợp từ nhiều đơn vị hành chính trước đó khó có điều kiện nhận biết, đánh giá chính xác về năng lực của đội ngũ cán bộ sau sắp xếp. Bên cạnh đó, để đáp ứng yêu cầu bố trí, sắp xếp cán bộ, đặc biệt cán bộ đang công tác ở cấp huyện đến làm việc ở cơ quan mới tại cấp tỉnh, cấp xã, khai thác tối đa nguồn nhân lực hiện có, thì việc áp dụng cơ chế chỉ định đối với người giữ chức vụ lãnh đạo ở các cơ quan UBND, HĐND tại các đơn vị thực hiện sắp xếp là cần thiết, đáp ứng yêu cầu thực tiễn. Tuy hình thức là chỉ định nhưng công tác lựa chọn, giới thiệu nhân sự vẫn phải được tiến hành hết sức chặt chẽ và do cấp ủy có thẩm quyền quản lý cán bộ thực hiện theo đúng quy định của Đảng. Cơ chế này chỉ thực hiện trong năm 2025 để phục vụ việc sắp xếp các đơn vị hành chính lần này gắn với nội dung được sửa đổi, bổ sung của Hiến pháp (không tổ chức đơn vị hành chính cấp huyện). Sau bầu cử đại biểu HĐND các cấp nhiệm kỳ 2026 - 2031 và các năm tiếp theo, tiếp tục thực hiện bầu nhân sự bình thường theo đúng quy định hiện hành, HĐND sẽ bầu các chức danh của HĐND và UBND.Trước đó, tại Phiên họp thứ nhất của Ủy ban dự thảo sửa đổi Hiến pháp, diễn ra cuối chiều 5/5, Chủ tịch Quốc hội, Chủ tịch Ủy ban dự thảo sửa đổi Hiến pháp Trần Thanh Mẫn cho biết, Tổng Bí thư Tô Lâm tại Phiên họp lần thứ 3 của Ban Chỉ đạo Trung ương về tổng kết việc thực hiện Nghị quyết số 18-NQ/TW đã nhấn mạnh việc sửa đổi, bổ sung Hiến pháp năm 2013, hoàn thiện các văn bản pháp luật để cụ thể hóa, hướng dẫn thi hành các quy định mới của Hiến pháp là công việc cần được ưu tiên hàng đầu, phải đi trước một bước tạo nền tảng pháp lý cho việc sắp xếp bộ máy của hệ thống chính trị.Bắt đầu từ hôm nay (6/5), tổ chức công bố lấy ý kiến nhân dân về toàn văn dự thảo Nghị quyết sửa đổi, bổ sung một số điều của Hiến pháp năm 2013 và các tài liệu kèm theo trên Cổng thông tin điện tử Chính phủ, Cổng thông tin điện tử Quốc hội, các cơ quan báo chí: Đài Truyền hình Việt Nam (VTV), Đài Tiếng nói Việt Nam (VOV), Thông tấn xã Việt Nam và Cổng thông tin điện tử của UBND các tỉnh, thành phố trực thuộc trung ương.Chủ tịch Ủy ban dự thảo sửa đổi Hiến pháp đề nghị các thành viên Ủy ban cần nắm chắc tình hình tư tưởng, dư luận của cán bộ, đảng viên và nhân dân trong quá trình triển khai lấy ý kiến nhân dân, các ngành, các cấp về dự thảo Nghị quyết, kịp thời định hướng, tăng cường công tác tuyên truyền nhằm tạo sự thống nhất về nhận thức trong đội ngũ cán bộ, công chức, viên chức và nhân dân; theo dõi, đôn đốc các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND các tỉnh, thành phố trực thuộc trung ương trong việc tổ chức lấy ý kiến, tổng hợp ý kiến nhân dân, các ngành, các cấp về dự thảo Nghị quyết sửa đổi, bổ sung một số điều của Hiến pháp. Đồng thời, tổ chức nghiên cứu, tiếp thu, giải trình đầy đủ, kỹ lưỡng ý kiến của nhân dân, các ngành, các cấp, đại biểu Quốc hội để hoàn thiện dự thảo Nghị quyết.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}