{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-khong-kich-chet-choc-nhat-vao-yemen-khien-74-nguoi-tu-vong-20250419055848427.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:43:30",
  "summary": "VTV.vn - Mỹ hôm 18/4 đã tiến hành cuộc không kích vào một cảng dầu quan trọng do lực lượng Houthi của Yemen kiểm soát, khiến 74 người chết và nhiều người khác bị thương.",
  "content": "Vụ không kích của Mỹ nhằm cắt nguồn nguồn thu nhập và nhiên liệu của lực lượng Houthi ở Yemen, đánh dấu sự leo thang lớn trong chiến dịch quân sự mà Tổng thống Donald Trump đã phát động chống lại nhóm này vào tháng 3. Vụ tấn công đã khiến ít nhất 74 người thiệt mạng, 171 người bị thương.Cuộc tấn công trong đêm vào cảng Ras Isa ở Yemen đã tạo ra những quả cầu lửa khổng lồ bốc lên trời, biến những chiếc xe chở dầu thành những đống đổ nát sau khi bị lửa thiêu rụi. Đây là cuộc tấn công đầu tiên của Mỹ vào một cơ sở dầu mỏ do Houthi kiểm soát kể từ khi Washington bắt đầu chiến dịch ném bom mới. Vụ việc diễn ra ngay trước khi các cuộc đàm phán Mỹ - Iran về chương trình hạt nhân đang phát triển nhanh chóng của Tehran, diễn ra tại Rome, Italy.Mỹ đang nhắm mục tiêu vào Houthi vì các cuộc tấn công của nhóm này vào hoạt động vận chuyển trên Biển Đỏ - tuyến đường thương mại toàn cầu quan trọng - và vào Israel.(Ảnh: AFP)Cảng Ras Isa đóng vai trò là trung tâm nhập khẩu nhiên liệu chính, cung cấp năng lượng cho các khu vực do Houthi kiểm soát ở Yemen và có sự hiện diện quân sự mạnh của Houthi. Cảng có sức chứa 3 triệu thùng dầu. Các nhà phân tích cho biết cuộc không kích có thể ảnh hưởng nghiêm trọng đến cuộc sống hàng ngày tại đây. Theo đó, đòn không kích của Mỹ có thể khiến cảng Ras Isa ngừng hoạt động trong thời gian dài và gây nguy cơ xảy ra khủng hoảng nhân đạo tại Yemen.Houthi đã phát sóng cảnh quay chi tiết về hậu quả trên kênh tin tức vệ tinh al-Masirah của họ, cho thấy thi thể nạn nhân nằm rải rác khắp cảng và xe chở dầu bị thiệt hại. Vụ tấn công cũng phá hủy các bể chứa nhiên liệu, kho lưu trữ và các cơ sở hạ tầng khác. Lực lượng này lên án cuộc tấn công là hành động xâm lược hoàn toàn vô lý.\"Vụ tấn công nhắm vào một cơ sở dân sự quan trọng đã phục vụ người dân Yemen trong nhiều thập kỷ\" - nhóm này cho biết trong một tuyên bố.Bộ Tư lệnh Trung ương Mỹ từ chối trả lời bất kỳ câu hỏi nào về khả năng thương vong của dân thường, nhưng đã trích dẫn một tuyên bố trong đó nói rằng cuộc tấn công này không nhằm mục đích gây hại cho người dân Yemen: \"Các lực lượng Hoa Kỳ đã hành động để loại bỏ nguồn nhiên liệu phục vụ cho lực lượng Houthi được Iran hậu thuẫn, tước đi nguồn thu nhập bất hợp pháp đã tài trợ cho các nỗ lực khủng bố trên toàn bộ khu vực của Houthi trong hơn 10 năm qua\".(Ảnh: AFP)Vài giờ sau cuộc tấn công của Mỹ, Houthi đã phóng một quả tên lửa về phía Israel và tên lửa đã bị đánh chặn - quân đội Israel cho biết. Còi báo động đã vang lên ở Tel Aviv và những nơi khác. Trong khi đó, Houthi thông tin đã bắn hạ một máy bay không người lái MQ-9 Predator khác của Mỹ - điều mà giới chức Hoa Kỳ đã thừa nhận.Cảng Ras Isa là địa điểm tập trung các bồn chứa dầu và thiết bị nằm ở tỉnh Hodeida của Yemen dọc theo Biển Đỏ. Cảng này nằm ngay gần Đảo Kamaran - nơi đã bị nhắm mục tiêu bởi các cuộc không kích dữ dội của Mỹ trong những ngày gần đây.Chiến dịch mới của Mỹ bắt đầu được triển khai sau khi lực lượng Houthi đe dọa sẽ tiếp tục nhắm mục tiêu vào các tàu Israel vì Tel Aviv đã chặn viện trợ vào Dải Gaza.Việc đánh giá thiệt hại của chiến dịch không kích kéo dài một tháng của Washington rất khó khăn vì quân đội Mỹ chưa công bố thông tin về các cuộc tấn công - bao gồm cả mục tiêu bị nhắm tới và số người thiệt mạng. Trong khi đó, Houthi kiểm soát chặt chẽ việc tiếp cận các khu vực bị tấn công và không công bố thông tin đầy đủ về các cuộc không kích, trong đó nhiều cuộc có khả năng nhắm vào các địa điểm quân sự và an ninh.        Mỹ không kích dữ dội lực lượng Houthi ở Yemen VTV.vn - Quân đội Mỹ tiếp tục tiến hành nhiều cuộc không kích nhằm vào các mục tiêu của lực lượng Houthi ở Yemen.     Mỹ không kích các mục tiêu của Houthi ở Yemen VTV.vn - Quân đội Mỹ cho biết đã tiến hành các cuộc không kích chính xác hôm 22/12 nhằm vào cơ sở lưu trữ tên lửa, cơ sở chỉ huy và kiểm soát của Houthi ở thủ đô Sana'a của Yemen.     Máy bay ném bom B-2 của Mỹ không kích căn cứ Houthi tại Yemen VTV.vn - Khu vực Trung Đông đã chứng kiến một diễn biến mới đáng chú khi quân đội Mỹ vừa tiến hành một đợt không kích nhằm vào các căn cứ của lực lượng Houthi ở Yemen.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}