{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/tau-cho-hang-vien-tro-toi-gaza-bi-tan-cong-20250502210200296.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:05",
  "summary": "VTV.vn - Một tàu chở hàng viện trợ nhân đạo và các nhà hoạt động đang trên đường tới Gaza đã bị thiết bị bay không người lái ném bom khi đang ở vùng biển quốc tế ngoài khơi Malta.",
  "content": "Cụ thể, vào sáng sớm 2/5 (theo giờ địa phương), một tàu của phong trào “Đội tàu Tự do” chuyển hàng viện trợ nhân đạo đến Gaza đã bị các thiết bị bay không người lái tấn công hai lần ngoài khơi bờ biển Malta, thuộc vùng biển quốc tế ở Địa Trung Hải.Vụ tấn công đã gây ra hỏa hoạn trên tàu và làm thủng thân tàu. Vào thời điểm xảy ra vụ tấn công, trên tàu có 30 người. Tàu đã phát tín hiệu cấp cứu sau khi bị tấn công.Trong khi đó, Chính phủ Malta thông báo con tàu bị tấn công trên mang tên Conscience, treo cờ Palau. Tất cả các thành viên trên tàu đã được xác nhận là an toàn. Một tàu kéo gần đó đã được điều động đến để hỗ trợ tàu Conscience.Hiện chưa có thông tin về thương vong trong vụ việc này, và cũng chưa có thông tin tổ chức nào chịu trách nhiệm về vụ tấn công tàu này.Cùng ngày, Ủy ban Chữ thập đỏ Quốc tế (ICRC) cảnh báo tình hình nhân đạo ở Gaza đang bên bờ vực sụp đổ hoàn toàn sau hai tháng Israel chặn viện trợ cho Dải Gaza nhằm gây sức ép buộc phong trào Hamas thả 59 con tin mà họ vẫn đang giam giữ. Tuyên bố của ICRC nhấn mạnh nếu không nối lại ngay lập tức việc cung cấp viện trợ, cơ quan sẽ không có đủ thực phẩm, thuốc men và các vật dụng cứu sinh cần thiết để duy trì các chương trình tại Gaza.Người dân Palestine tìm kiếm người sống sót trong đống đổ nát của một ngôi nhà bị quân đội Israel tấn công ở Khan Younis, phía Nam Dải Gaza, ngày 1/5  (Ảnh: AP)Trước thời điểm nổ ra xung đột Israel - Hamas và tại Gaza vào đầu tháng 10/2023, trung bình mỗi ngày có 500 xe tải chở lương thực, đồ dùng thiết yếu vào Gaza để hỗ trợ người dân. Tuy nhiên, kể từ ngày 2/3 vừa qua, không có bất kỳ chuyến hàng cung ứng nhân đạo hay thương mại nào được phép vào vùng lãnh thổ của người Palestine. Đây là đợt cấm hàng viện trợ vào Gaza kéo dài nhất kể từ khi cuộc xung đột này bùng phát.Ngày 28/4, phát biểu tại Tòa án Công lý Quốc tế (ICJ), quan chức cấp cao Palestine Ammar Hijazi cáo buộc Israel đang sử dụng hành động chặn viện trợ nhân đạo cho người Palestine ở Gaza làm vũ khí chiến tranh. Ông Hijazi tuyên bố tất cả các tiệm bánh do Liên hợp quốc hỗ trợ ở Gaza đã buộc phải đóng cửa. Khoảng 90% người Palestine không được tiếp cận với nước uống an toàn. Những cơ sở lưu trữ của Liên hợp quốc và các cơ quan quốc tế khác đều trống rỗng.ICJ đang tổ chức 1 tuần điều trần về nghĩa vụ của Israel đối với các cơ quan Liên hợp quốc tại Gaza trước khi đưa ra ý kiến tư vấn mang tính không ràng buộc. Hàng chục quốc gia và tổ chức sẽ trình bày trước hội đồng gồm 15 thẩm phán trong một loạt phiên điều trần kéo dài.Phản ứng trước động thái trên, Ngoại trưởng Israel Gideon Saar tuyên bố các phiên điều trần là một phần của cuộc đàn áp có hệ thống và làm mất tính hợp pháp của Israel.        Điều trần nghĩa vụ Israel với viện trợ Palestine VTV.vn - ICJ đã tổ chức phiên điều trần về ý kiến tư vấn liên quan đến đạo luật do Israel ban hành cấm hoạt động của Cơ quan cứu trợ và việc làm LHQ cho người tị nạn Palestine.     Israel sẽ duy trì vùng đệm, không cho viện trợ vào Gaza VTV.vn - Quân đội Israel sẽ vẫn ở lại vùng đệm mà họ đã lập ra ở Gaza, ngay cả sau khi bất kỳ thỏa thuận chấm dứt chiến tranh nào được ký kết.     Israel chặn viện trợ, ít nhất 60.000 trẻ em Gaza bị suy dinh dưỡng VTV.vn - Ít nhất 60.000 trẻ em ở Dải Gaza đang có nguy cơ gặp phải các biến chứng sức khỏe nghiêm trọng do bị suy dinh dưỡng.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}