{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/viet-nam-se-phoi-hop-chat-che-voi-malaysia-trong-nam-chu-tich-asean-20250428201148559.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:27",
  "summary": "VTV.vn - Chiều 28/4, Thủ tướng Phạm Minh Chính đã có cuộc điện đàm với Thủ tướng Malaysia Anwar Ibrahim để trao đổi về hợp tác song phương và một số vấn đề khu vực, quốc tế.",
  "content": "Chiều nay (28/4), theo đề nghị của phía Malaysia - nước Chủ tịch ASEAN 2025, Thủ tướng Phạm Minh Chính đã có cuộc điện đàm với Thủ tướng Malaysia Anwar Ibrahim để trao đổi về hợp tác song phương và một số vấn đề khu vực, quốc tế.Thủ tướng Phạm Minh Chính đánh giá cao việc hai Thủ tướng thường xuyên chia sẻ thông tin, phối hợp hiệu quả trong các vấn đề hai bên cùng quan tâm, thể hiện mối quan hệ Đối tác Chiến lược toàn diện gắn bó, tin cậy giữa hai nước nói chung và giữa lãnh đạo cấp cao hai bên nói riêng. Tại cuộc điện đàm, Thủ tướng Malaysia thông tin cập nhật với Thủ tướng Phạm Minh Chính về những biện pháp Malaysia - trên cương vị Chủ tịch ASEAN đã triển khai trong thúc đẩy giải quyết các vấn đề khu vực được nêu tại cuộc điện đàm với Thủ tướng ngày 6/4 vừa qua. Trong đó, Malaysia đã tiến hành đối thoại với các bên liên quan tại Myanmar, thúc đẩy các bên kéo dài ngừng bắn để tập trung cứu trợ nhân đạo sau thảm họa; và trao đổi về cách tiếp cận chung của ASEAN nhằm tăng cường quan hệ thương mại, đầu tư với các đối tác, trong đó có Hoa Kỳ, bảo đảm, phát huy vai trò trung tâm của ASEAN. Thủ tướng Phạm Minh Chính điện đàm với Thủ tướng Malaysia Anwar Ibrahim. (Ảnh: Dương Giang/TTXVN)Thủ tướng Phạm Minh Chính đánh giá cao những nỗ lực của cá nhân Thủ tướng Anwar Ibrahim cũng như vai trò quan trọng của Malaysia trên cương vị Chủ tịch ASEAN trong thúc đẩy giải quyết các vấn đề khu vực, nhất là vấn đề Myanmar và tác động chính sách thuế quan mới của Hoa Kỳ.Thủ tướng khẳng định Việt Nam sẽ ủng hộ và phối hợp chặt chẽ với Malaysia trong năm Malaysia làm Chủ tịch ASEAN, cũng như tổ chức thành công các Hội nghị ASEAN quan trọng sắp tới. Hai Thủ tướng nhất trí duy trì cơ chế trao đổi thông tin, phối hợp hiệu quả nhằm làm sâu sắc hơn quan hệ Đối tác Chiến lược toàn diện cũng như xây dựng một ASEAN đoàn kết, thống nhất và đóng vai trò trung tâm trong khu vực.   Làm sâu sắc hơn quan hệ Đối tác chiến lược toàn diện Việt Nam - Malaysia VTV.vn - Chiều 6/4/2025, tại Hà Nội, Thủ tướng Phạm Minh Chính điện đàm với Thủ tướng Malaysia Anwar Ibrahim. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}