{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/cang-thang-voi-an-do-nguoi-dan-pakistan-so-hai-truoc-tuong-lai-can-kiet-nuoc-20250427175605488.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:50",
  "summary": "VTV.vn - Căng thẳng giữa Ấn Độ và Pakistan đang leo thang sau vụ tấn công tại Kashmir mà Ấn Độ cáo buộc các phần tử khủng bố có trụ sở ở Pakistan tiến hành.",
  "content": "Ấn Độ tuyên bố tạm dừng Hiệp ước Thủy lợi Indus, đe dọa cắt nguồn cung cấp nước qua Kashmir. Quyết định này khiến hàng triệu nông dân Pakistan lo sợ sẽ mất đi nguồn nước tưới tiêu thiết yếu.Hình ảnh sông Indus cạn kiệt hiện lên qua hình ảnh từ trên cao tại quận Hyderabad, tỉnh Sindh, Pakistan. Những cánh đồng khô cằn - nơi những nông dân như anh Homla Thakhur đang ra sức phun thuốc trừ sâu cho vụ bí đao của mình - giờ đây đối mặt với nguy cơ biến thành sa mạc.Anh Homla Thakhur - người dân Pakistan - cho biết: \"Nếu họ cắt nước, cả đất nước này sẽ thành sa mạc. Không có nước, chẳng thể làm gì được. Có nước, chúng tôi sẽ thịnh vượng. Không có nước, chúng tôi sẽ chết đói\".(Ảnh: Alamy)Hiệp ước Thủy lợi Indus năm 1960 - vốn đảm bảo nguồn nước cho 80% đất nông nghiệp Pakistan - giờ đây bị Ấn Độ tạm dừng với lý do Pakistan ủng hộ khủng bố xuyên biên giới. Ấn Độ tuyên bố sẽ ngừng chia sẻ dữ liệu thủy văn, cảnh báo lũ lụt và các cuộc họp song phương.Ông Bilawal Bhutto Zardari - cựu Ngoại trưởng Pakistan - nói: \"Việc rút khỏi Hiệp ước Thủy lợi Indus sẽ đẩy hai nước vào một vòng xoáy xung đột mới, khóa chặt tương lai của các thế hệ sau\". Dọc bờ sông Indus cạn khô, người dân vẫn tắm rửa, giặt giũ và chăn thả gia súc trong dòng nước yếu. Tuy nhiên, phía sau những hoạt động thường nhật là nỗi sợ hãi về một tương lai không còn nước. Với 240 triệu dân phụ thuộc vào sông Indus, căng thẳng ngoại giao Ấn Độ - Pakistan hiện nay không chỉ đe dọa nông nghiệp mà còn là nguy cơ dẫn đến một cuộc khủng hoảng nhân đạo nghiêm trọng.        Pakistan kêu gọi điều tra trung lập về vụ tấn công khủng bố tại Ấn Độ VTV.vn - Thủ tướng Pakistan hôm 26/4 đã kêu gọi mở một cuộc điều tra trung lập, minh bạch và đáng tin cậy về vụ tấn công khủng bố hôm 22/4 tại Pahalgam, khu vực Jammu và Kashmir.     Ấn Độ hạ cấp quan hệ với Pakistan sau vụ khủng bố VTV.vn - Sau vụ tấn công khiến ít nhất 26 người thiệt mạng tại vùng Kashmir, Ấn Độ đã công bố hàng loạt biện pháp mạnh nhằm hạ cấp quan hệ với Pakistan.     Phiến quân tấn công du khách ở Kashmir (Ấn Độ), ít nhất 26 người thiệt mạng VTV.vn - Ít nhất 26 du khách đã thiệt mạng hôm 22/4 sau khi nhiều tay súng nổ súng tại một địa điểm ở Kashmir do Ấn Độ kiểm soát.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}