{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/cha-toi-nguoi-o-lai-tap-35-nguyen-noi-khung-vi-bi-tac-hop-voi-thao-20250506070002572.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:17:46",
  "summary": "VTV.vn - Biết An định giúp Thảo tác hợp để Thảo đến với mình, Nguyên đã giận dữ mắng em gái.",
  "content": "Trong trích đoạn hé lộ tập 35 Cha tôi, người ở lại trên đây, khi chỉ có 2 anh em, An (Ngọc Huyền) đã nhắc tới chuyện tình cảm của anh. An nói Nguyên (Trần Nghĩa) là đồ ngốc vì có người ở gần anh thích anh mà anh không biết. Nghe câu này, Nguyên mở cờ trong bụng vì nghĩ An đang nói mình. Nguyên phải quay mặt đi để giấu vẻ vui sướng của mình, rồi mới khẽ khàng hỏi An: \"Ai đấy?\". Tuy nhiên, đáp lại câu hỏi của Nguyên lại là câu trả lời dập tắt mọi hy vọng, niềm vui sướng vừa loé lên trong Nguyên. \"Thảo chứ còn ai nữa!\" - An cho biết Thảo thích Nguyên từ cấp 3.Lập tức, Nguyên khẳng định anh chỉ coi Thảo là đồng nghiệp và là bạn thân của An \"không hơn không kém\". An giải thích vì Thảo là bạn thân nên cô mới muốn giúp tác hợp Thảo đến với Nguyên. Tuy nhiên, Nguyên nổi khùng lớn tiếng - điều anh hầu như không bao giờ thể hiện với em gái: \"Em đừng giúp Thảo chuyện này. Anh không thích!\".Trước đó, Thảo đã tiết lộ với An chuyện mình thích anh Nguyên từ lần gặp đầu tiên. Cô cũng nhờ An giúp cô đến với anh trai của An. Dù trước mặt Thảo, An vui vẻ nhận lời nhưng trên đường về nhà, An không tránh khỏi cảm xúc có một chút buồn và hụt hẫng - thứ cảm xúc mà cô muốn lấy ý chí để đẩy nó ra khỏi đầu.An nhận lời giúp Thảo đến với Nguyên (Trích đoạn tập 34).Quý vị đón xem tập 35 phim Cha tôi, người ở lại phát sóng lúc 20h hôm nay (6/5) trên kênh VTV3!        Cha tôi, người ở lại - Tập 34: An nhận lời tác hợp Thảo - Nguyên nhưng tim nhói đau VTV.vn - Dù ngoài mặt thể hiện sự vui vẻ đồng ý giúp Thảo đến với Nguyên nhưng trong lòng An có nỗi buồn khó diễn tả.     Cha tôi, người ở lại - Tập 33: Đại và An chính thức kết thúc VTV.vn - Sau những chuyện bất ngờ xảy ra, đặc biệt sự tái xuất hiện của Mai, chuyện tình cảm của An và Đại chính thức kết thúc.     Cha tôi, người ở lại - Tập 32: Sợ Nguyên thích mình, An giao ước 'mãi mãi là anh em' VTV.vn - Nghe Đại bóng gió nói Nguyên không chỉ coi An là em gái, An cảm thấy hoang mang nên đã giao ước với Nguyên \"mãi mãi là anh em\".      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}