{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/vtv-dac-biet-han-gan-hanh-trinh-thuc-tinh-cua-hai-nha-lam-phim-nguoi-my-20250423104427701.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:39",
  "summary": "VTV.vn - VTV đặc biệt \"Hàn gắn\" kể về hai nhà làm phim Mỹ Bob Judson - một cựu binh từng tham gia chiến tranh tại Việt Nam năm 1968 và Dan Aguar - người lớn lên sau chiến tranh.",
  "content": "Bộ phim tài liệu VTV Đặc biệt - Hàn gắn là dự án do Ban Văn hóa - Giải trí, Đài THVN thực hiện hướng đến kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Bộ phim kể về hai nhà làm phim Mỹ Bob Judson - một cựu binh từng tham gia chiến tranh tại Việt Nam năm 1968 và Dan Aguar – người lớn lên sau chiến tranh. Họ cùng bước vào hành trình \"thức tỉnh\" khi chứng kiến sức sống, sự bao dung và tinh thần vươn lên của người dân Việt Nam.       Bộ phim tài liệu VTV Đặc biệt - Hàn gắn sẽ đưa khán giả đến với hậu trường của bộ phim tài liệu Mỹ mang tên Di sản Hòa bình – một tác phẩm điện ảnh đánh dấu bước ngoặt trong việc nhìn nhận lại chiến tranh Việt Nam từ chính những người Mỹ từng chứng kiến, hoặc mang trong mình những hệ lụy sâu xa của cuộc chiến này. Sau khi kết thúc cuộc kháng chiến chống Mỹ, Việt Nam đã gánh chịu những hậu quả nặng nề của chiến tranh, nhưng đồng thời cũng thể hiện một sức mạnh vĩ đại trong việc giành lại độc lập và tự do. Mặc dù đã có rất nhiều bộ phim tài liệu về đề tài chiến tranh xâm lược của Mỹ tại Việt Nam nhưng lần đầu tiên có đoàn làm phim Mỹ tiếp cận chủ đề này từ một góc nhìn hàn gắn. Hòa bình không chỉ là sự im tiếng của súng đạn mà còn là hành trình đi tìm lại sự đồng cảm, hàn gắn và thấu hiểu giữa những con người từng ở hai bên chiến tuyến.       VTV Đặc biệt - Hàn gắn sẽ theo chân và kể về hành trình đầy cảm xúc của hai nhà làm phim Mỹ Bob Judson và Dan Aguar. Trong đó, Bob Judson là một nhà sản xuất, cựu binh Mỹ từng tham chiến tại Việt Nam năm 1968. Ông người đã mang trong mình ký ức chưa từng nguôi về chiến tranh. Còn Dan Aguar là đạo diễn, sinh năm 1958, trưởng thành giữa thời kỳ cao trào của phong trào phản chiến tại Mỹ, nhưng Dan Aguar chưa từng thực sự hiểu sâu về những gì đã diễn ra tại Việt Nam. Hai nhà làm phim, hai thế hệ nhưng chung một lý tưởng. Họ đến Việt Nam không chỉ để làm phim mà còn để tự đối thoại với lịch sử, với những câu hỏi chưa từng có lời đáp, với những ám ảnh cần được tháo gỡ, và những cảm xúc lần đầu được giác ngộ. Và rồi, hai nhà làm phim rời Việt Nam, mang theo những thước phim đầy cảm xúc để kể cho nước Mỹ câu chuyện về di sản hòa bình... VTV Đặc biệt - Hàn gắn dự kiến sẽ được phát sóng vào ngày 4/5 trên kênh VTV1. Mời quý vị và các bạn đón xem!   VTV Đặc biệt \"Cuộc đọ sức của ý chí\": 21 ngày phỏng vấn 50 nhân vật trên đất Mỹ VTV.vn - \"Tôi thấy hiển hiện trong cuốn sách đó là một câu hỏi chưa được giải đáp của ông Craig....  Và câu trả lời đó một phần nằm ở Việt Nam\" - người dẫn chương trình Lina Phạm. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}