{
  "category": "cong-nghe",
  "url": "https://vtv.vn/kinh-te/my-co-the-giam-thue-neu-trung-quoc-dong-y-thoa-thuan-ban-tiktok-20250327101944688.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:14",
  "summary": "VTV.vn - Ông Trump cho biết có thể giảm thuế đối với hàng hóa Trung Quốc để tạo điều kiện cho thỏa thuận liên quan đến việc ByteDance bán hoạt động kinh doanh TikTok tại Mỹ.",
  "content": "Trung Quốc \"sẽ phải đóng một vai trò\" trong việc phê duyệt thương vụ thoái vốn liên quan đến TikTok, Tổng thống Mỹ Donald Trump nói trong một cuộc họp báo vào thứ Tư.\"Có thể tôi sẽ giảm thuế một chút hoặc làm gì đó để hoàn thành thỏa thuận,\" Trump nói và đồng thời nhấn mạnh, TikTok rất lớn, nhưng mỗi điểm phần trăm thuế quan còn có giá trị hơn TikTok.Trước đó, Mỹ đã thông qua một đạo luật yêu cầu TikTok phải thoái vốn khỏi chủ sở hữu Trung Quốc ByteDance hoặc bị cấm hoạt động tại Mỹ vì lý do an ninh. Luật trên có hiệu lực vào ngày 19/1, tức một ngày trước khi ông Trump nhậm chức, nhưng ông đã nhanh chóng tuyên bố hoãn thi hành. Thời gian trì hoãn này sẽ hết hạn vào ngày 5/4 tới. Cách đây ít lâu, ông Trump từng tuyên bố rằng ông muốn Mỹ duy trì 50% quyền sở hữu TikTok thông qua một liên doanh.Đáng chú ý cũng trong cuộc họp hôm thứ Tư, ông Trump nói có khả năng sẽ gia hạn thời hạn cho TikTok thêm lần nữa.Đầu tháng này, Phó Tổng thống Mỹ JD Vance đã nói với NBC News rằng ông tin tưởng một thỏa thuận liên quan đến TikTok sẽ đạt được vào thời hạn tháng 4.\"Gần như chắc chắn sẽ có một thỏa thuận cấp cao mà tôi nghĩ là có thể giải quyết được những lo ngại về an ninh quốc gia của chúng ta, cho phép có một doanh nghiệp TikTok riêng biệt của Mỹ\", Phó Tổng thống Mỹ cho biết.Trong nhiệm kỳ đầu, ông Trump cũng đã tìm cách cấm TikTok tại Mỹ vì lo ngại về an ninh quốc gia. Tháng 1/2025, TikTok tạm thời đóng cửa tại Mỹ và biến mất khỏi các cửa hàng ứng dụng khi thời hạn ban hành luật đến gần, khiến hàng triệu người dùng thất vọng. Ông Trump đã đình chỉ việc triển khai trong 2,5 tháng nhằm tìm kiếm giải pháp với Bắc Kinh. Sau đó, TikTok đã khôi phục dịch vụ tại Mỹ và quay trở lại các cửa hàng ứng dụng của Apple và Google vào tháng Hai.Công ty khởi nghiệp trí tuệ nhân tạo (AI) Perplexity gần đây đã bày tỏ sự quan tâm đến việc mua TikTok. Các công ty khác đang chạy đua là Microsoft, Oracle và một nhóm bao gồm nhân vật Internet MrBeast, tên thật là Jimmy Donaldson.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}