{
  "category": "kinh-te",
  "url": "https://vtv.vn/xa-hoi/ha-noi-lap-to-cong-tac-danh-gia-ho-so-thuc-hien-du-an-nha-o-xa-hoi-tai-huyen-dong-anh-20250403011745343.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:03:40",
  "summary": "VTV.vn - Hà Nội quyết định phê duyệt Hồ sơ mời quan tâm đối với Dự án đầu tư xây dựng Khu nhà ở xã hội Tiên Dương 1 và Tiên Dương 2, xã Tiên Dương, huyện Đông Anh, TP Hà Nội.",
  "content": "Ngày 1/4, UBND TP Hà Nội quyết định thành lập Tổ công tác đánh giá Hồ sơ đăng ký thực hiện 2 dự án đầu tư: Xây dựng Khu nhà ở xã hội Tiên Dương 1 và Tiên Dương 2, xã Tiên Dương, huyện Đông Anh, TP Hà Nội. Quyết định phê duyệt Hồ sơ mời quan tâm đối với Dự án đầu tư xây dựng Khu nhà ở xã hội Tiên Dương 1 và Tiên Dương 2, xã Tiên Dương, huyện Đông Anh, TP Hà Nội.Theo quyết định, Tổ công tác do lãnh đạo Sở Xây dựng làm Tổ trưởng, với các thành viên là lãnh đạo Sở Tài chính và Chi cục Thuế khu vực I.  Tổ công tác giúp UBND TP Hà Nội đẩy nhanh đánh giá hồ sơ đăng ký thực hiện 2 Dự án xây trên tại xã Tiên Dương, huyện Đông Anh, đồng thời thực hiện các nhiệm vụ khác theo chỉ đạo của Chủ tịch UBND TP Hà Nội.  Lãnh đạo Tổ công tác sẽ lấy ý kiến thành viên qua phiếu đánh giá (trả lời trong 5 ngày) hoặc tổ chức họp trực tiếp. Phiếu ý kiến phải nêu rõ \"đồng ý/không đồng ý\" hoặc \"phù hợp/không phù hợp\" theo từng lĩnh vực chuyên môn.  Sở Xây dựng có trách nhiệm tổng hợp kết quả đánh giá, đề xuất hình thức lựa chọn nhà đầu tư trình UBND TP Hà Nội phê duyệt. Tổ công tác hoạt động kiêm nhiệm và sẽ tự giải thể sau khi hoàn thành nhiệm vụ.  Dự án nhà ở xã hội tập trung Tiên Dương 1 và Tiên Dương 2, huyện Đông Anh, với diện tích 84ha, dự kiến sẽ cung cấp khoảng 6.500 căn hộ nhà ở xã hội, dự kiến khởi công tháng 9/2025. Được kỳ vọng sẽ giải quyết phần nào nhu cầu nhà ở cho người thu nhập thấp tại huyện Đông Anh.  Trước đó, với 2 dự án này, UBND TP Hà Nội yêu cầu Sở Xây dựng, Sở Tài chính, UBND huyện Đông Anh và các đơn vị có liên quan tập trung đẩy nhanh tiến độ thực hiện đầu tư xây dựng, triển khai thực hiện các thủ tục theo \"luồng xanh\", rút ngắn thời gian xử lý đối với các thủ tục công việc theo chỉ đạo của Chủ tịch UBND TP Hà Nội nhằm sớm đưa dự án đi vào hoạt động, đáp ứng một phần nhu cầu nhà ở rất lớn của người dân có nhu cầu trên địa bàn thành phố.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}