{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-thieu-tram-trong-nhan-vien-kiem-soat-khong-luu-20250506211201844.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:04",
  "summary": "VTV.vn - Tại sân bay quốc tế Newark Liberty ở bang New Jersey, việc thiếu hụt nhân sự đã dẫn đến các chuyến bay trễ giờ khởi hành trong 7 ngày liên tiếp - một điều chưa từng có.",
  "content": "Nhiều chuyến bay tại Mỹ cũng đang gặp tình trạng tương tự.Trạm kiểm soát không lưu tại Newark đã thiếu nhân sự liên tục trong nhiều năm qua. Và một số hãng hàng không đã bắt đầu cắt giảmlịch trình chuyến bay.Thống đốc bang New Jersey nhận định tình trạng trên là không thể chấp nhận được. Trong khi đó, lãnh đạo phe thiểu số tại Thượng viện Mỹ Chuck Schumer đã kêu gọi điều tra tình trạng hỗn loạn do thiếu nhân viên kiểm soát không lưu.Tình trạng này là vấn đề cố hữu của ngành hàng không Mỹ trong suốt nhiều năm. Theo dữ liệu của Chính phủ Mỹ và phân tích từ giới chuyên gia hàng không, hãng tin CNN chỉ ra rằng các sân bay trên khắp nước này đã phải vật lộn với tình trạng thiếu nhân viên kiểm soát không lưu trong nhiều năm qua.Dữ liệu mới nhất từ Cục Hàng không Liên bang Mỹ (FAA) cho thấy, trên toàn bộ các tháp kiểm soát không lưu sân bay và các cơ sở tiếp cận nhà ga trên toàn nước Mỹ, tính đến tháng 9/2023 chỉ đạt được khoảng 70% mục tiêu tuyển dụng kiểm soát viên không lưu có chứng chỉ đầy đủ. Nếu tính cả các kiểm soát viên đang trong quá trình đào tạo, con số này tăng lên khoảng 79%.Tháp kiểm soát của sân bay quốc gia Reagan Washington (Ảnh: AFP/Getty Images)Một số tháp kiểm soát không lưu tại các sân bay lớn như ở Philadelphia, Orlando, Austin, Albuquerque và Milwaukee chỉ đạt chưa đến 60% mục tiêu nhân sự là kiểm soát viên có chứng chỉ. Riêng sân bay Reagan chỉ đạt khoảng 63%.Dù giới chuyên gia hàng không cho rằng lúc này vẫn còn quá sớm để khẳng định liệu việc thiếu nhân sự có phải là nguyên nhân dẫn đến thảm họa khiến 67 người thiệt mạng vừa qua hay không, nhưng thảm kịch này một lần nữa gióng lên hồi chuông cảnh tỉnh.Trong những năm qua, các nhân viên kiểm soát không lưu tại Mỹ nhiều lần cảnh báo về tác động từ tình trạng thiếu nhân sự. Họ đã liên tục gửi báo cáo dưới dạng ẩn danh tới Hệ thống báo cáo an toàn hàng không của NASA.Cơ sở dữ liệu của NASA cho thấy riêng trong năm 2024, ít nhất 10 báo cáo do các nhân viên kiểm soát gửi lên đề cập đến vấn đề nhân sự, lịch trình làm việc hoặc tình trạng mệt mỏi.\"Chúng tôi rơi vào tình trạng thiếu nhân sự trong suốt nhiều năm, kéo theo hàng loạt tình huống không an toàn\" - một nhân viên kiểm soát ở Nam California viết trong báo cáo năm 2024. Báo cáo đã dẫn lại việc một máy bay nhỏ yêu cầu tháp kiểm soát không lưu hỗ trợ nhưng không được giúp đỡ vì lý do khối lượng công việc của đội ngũ kiểm soát viên quá tải.Thậm chí, nhân viên này còn chỉ trích FAA đã tạo ra một môi trường làm việc không an toàn, sức khỏe tinh thần của kiểm soát viên suy giảm trầm trọng.Một nhóm chuyên gia độc lập công bố báo cáo, trong đó chỉ rõ tình trạng thiếu nhân sự kiểm soát không lưu, cùng thiết bị và công nghệ lạc hậu đã ảnh hưởng tới mức độ an toàn của hàng không. Cũng theo báo cáo này, tình trạng làm thêm giờ của nhân viên kiểm soát không lưu đã đạt tới mức cao kỷ lục, dẫn đến việc họ phải xin nghỉ phép và mệt mỏi.Theo báo cáo của Tổng thanh tra Mỹ vào năm 2023, do ảnh hưởng của đại dịch COVID-19, quá trình đào tạo phải tạm dừng trong khoảng hai năm, làm tăng thời gian cấp chứng nhận cho các kiểm soát viên mới, trong khi đó các kiểm soát viên cao tuổi tiếp tục nghỉ hưu.   Tranh cãi khi chính quyền Trump sa thải hàng trăm nhân viên kiểm soát không lưu FAA VTV.vn - Chính quyền Trump sa thải hàng trăm nhân viên FAA giữa bối cảnh thiếu hụt kiểm soát viên không lưu, gây lo ngại về an toàn hàng không. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}