{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/tai-xe-xe-om-cho-nghi-pham-giet-2-me-con-vao-tru-so-cong-an-20250422162430363.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:37",
  "summary": "VTV.vn - Tài xế xe ôm Trần Văn Nhất tinh ý, nhanh nhạy, dũng cảm chở nghi phạm giết 2 mẹ con đến cơ quan công an trình báo.",
  "content": "Ngày 22/4, tại UBND xã Thuận An (thị xã Bình Minh), Thượng tá Nguyễn Thị Hải Yến, Phó Giám đốc Công an tỉnh Vĩnh Long đã trao Giấy khen của Giám đốc Công an tỉnh đối với ông Trần Văn Nhất (62 tuổi, ngụ xã Thuận An) - tài xế xe ôm đã có hành động mưu trí, hỗ trợ lực lượng công an nhanh chóng phát hiện và bắt giữ nghi phạm giết người.Việc trao giấy giấy khen đối với ông Trần Văn Nhất nhằm ghi nhận tinh thần cảnh giác, nhạy bén khi phát hiện dấu hiệu bất thường từ một khách đi xe ôm.Trước đó, vào sáng 31/3, một thanh niên lạ mặt đến nhờ ông Nhất chở từ xã Thuận An đến huyện Chợ Lách (tỉnh Bến Tre).Trên đường di chuyển, qua trò chuyện, ông Nhất nhận thấy thanh niên này có biểu hiện nghi vấn, nghi vừa gây án nên đã lập tức chuyển hướng, chở thẳng người này vào trụ sở Công an thị trấn Chợ Lách, tỉnh Bến Tre để trình báo.Tiếp nhận thông tin, Công an thị trấn Chợ Lách tiến hành xác minh và phát hiện đây chính là nghi phạm đang bị truy tìm liên quan đến vụ giết người xảy ra cùng ngày tại thị trấn Tam Bình (huyện Tam Bình, tỉnh Vĩnh Long).Bị can Huỳnh Tấn Tài. (Ảnh: PLO)Nghi phạm ngay lập tức bị tạm giữ và bàn giao cho Phòng Cảnh sát hình sự Công an tỉnh Vĩnh Long tiến hành điều tra, làm rõ.Hành động kịp thời và dũng cảm của ông Nhất đã góp phần quan trọng giúp lực lượng chức năng nhanh chóng phá án.Ngoài ra, Chủ tịch UBND tỉnh Vĩnh Long cũng thưởng nóng 3 triệu đồng đối với ông Nhất vì thành tích xuất sắc trong phong trào toàn dân bảo vệ an ninh Tổ quốc. Liên quan đến vụ án, ngày 4/4, Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Long ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Huỳnh Tấn Tài (16 tuổi, ở xã Hưng Khánh Trung B, huyện Chợ Lách, tỉnh Bến Tre) để điều tra về hành vi giết người và cướp tài sản. Theo điều tra, khoảng 5h18' ngày 31/3, người dân phát hiện bà N.T.T.H (65 tuổi) và con trai là T.Q (47 tuổi, ở thị trấn Tam Bình, huyện Tam Bình, Vĩnh Long) tử vong trong nhà nên trình báo công an. Vào cuộc điều tra, công an nhận định đây là vụ giết người có tính chất đặc biệt nghiêm trọng. Qua truy xét, phát động người dân tham gia tố giác tội phạm, Phòng Cảnh sát hình sự Công an tỉnh Vĩnh Long xác định Huỳnh Tấn Tài là nghi phạm. Bằng các biện pháp nghiệp vụ, khoảng 9h ngày 31/3, Phòng Cảnh sát hình sự Công an tỉnh Vĩnh Long phối hợp Công an thị trấn Chợ Lách (huyện Chợ Lách, tỉnh Bến Tre) bắt giữ Tài. Tang vật thu giữ gồm hơn 40 triệu đồng và 1 điện thoại di động.Qua lời khai ban đầu, Tài khai nhận đã sát hại ông T.Q và mẹ ruột của ông Q là bà N.T.T.H tại nhà riêng ở thị trấn Tam Bình.   Lai Châu: Khởi tố đối tượng giết người chỉ vì mâu thuẫn nhỏ VTV.vn - Thông tin từ Cơ quan CSĐT Công an tỉnh Lai Châu cho biết, đã ra quyết định khởi tố vụ án, khởi tố bị can và bắn tạm giam Vũ Văn Tuấn để điều tra về hành vi \"Giết người\". * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}