{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/vn-index-giam-hon-80-diem-trong-thang-4-20250429163945859.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:49",
  "summary": "VTV.vn - Thị trường chứng khoán phiên cuối cùng tháng 4 diễn ra yên ả, ít biến động cả về điểm số lẫn thanh khoản.",
  "content": "Phiên giao dịch chứng khoán sáng nay đã mở cửa với sự phân hoá cao, sắc đỏ chiếm ưu thế cùng mức thanh khoản yếu. Trong rổ VN30 sáng nay, bluechips ngân hàng có giao dịch tích cực hơn phần lớn nhóm ngành khác. VCB tăng 0,17 %, TCB tăng 1,54%, LPB tăng 0,76%.Ngoài nhóm ngành ngân hàng, góp phần tích cực cho chỉ số sáng ngày hôm nay còn có VNM tăng 0,52% lên 57.800 đồng/cổ phiếu, GVR và PLX cùng tăng khoảng 0,5%.Sau những phiên liên tục bật tăng mạnh trước đó của nhóm ngành bất động sản, phiên giao dịch sáng nay, nhóm ngành này cùng với nhóm thực phẩm như VIC, VHM, SAB là bộ ba cổ phiếu đã lấy đi nhiều điểm nhất của VN-Index. VIC mở phiên có lúc giảm sát sàn dù vậy cũng đã thu hẹp đà giảm về cuối phiên.Sức bán ròng của khối ngoại tăng mạnh về dần cuối. Ghi nhận bán ròng của khối ngoại khi kết thúc phiên sáng nay đạt 312 tỷ đồng.Thị trường chứng khoán phiên cuối cùng tháng 4 diễn ra yên ảChốt phiên giao dịch tháng 4 (29/4), VN-Index gần như đi ngang khi chỉ giảm 0,5 điểm xuống 1.226,3 điểm. Như vậy, trong tháng 4, VN-Index giảm 80,56 điểm.Thanh khoản sàn HOSE hôm nay đạt 675,9 triệu cổ phiếu, tương ứng hơn 15.533,2 tỷ đồng. Toàn sàn có 226 mã tăng giá, 274 mã giảm giá và 72 mã đứng giá.HNX-Index tăng 0,49 điểm lên 211,94 điểm. Khối lượng giao dịch đạt hơn 48,1 triệu cổ phiếu, tương ứng gần 766 tỷ đồng. Toàn sàn có 77 mã tăng giá, 80 mã giảm giá và 57 mã đứng giá.UPCOM-Index tăng 0,17 điểm lên 92,42 điểm. Khối lượng giao dịch đạt hơn 32,7 triệu cổ phiếu, tương ứng hơn 440,4 tỷ đồng. Toàn sàn có 179 mã tăng giá, 105 mã giảm giá và 91 mã đứng giá.Rổ cổ phiếu VN30 có tới 17 mã giảm giá và chỉ có 8 mã tăng giá, 5 mã đứng giá. Giảm mạnh nhất rổ VN30 là SAB giảm 6,05%, VJC giảm 3,48%. Tiếp đến BCM giảm 1,26%, SSB giảm 1,08%. Tất cả các mã còn lại có mức giảm đêu dưới 1%. Ở chiều tăng giá, VRE tăng 2,38%, TCB tăng 1,15%. Tất cả các mã còn lại đều có mức tăng dưới 1%.Nhóm cổ phiếu dầu khí, ngoài TOS tăng 7,81% và PLX tăng 0,3%, các mã còn lại như BSR, OIL, POS, PVB, PVC, PVD, PVS đều ở chiều giảm giá. Nhóm cổ phiếu trụ cột ngân hàng và nhóm cổ công nghệ thông tin cũng diễn biến tiêu cực.Nhóm vận tải biển tăng mạnh trong phiên hôm nay. Theo đó, VSC tăng 6,92% lên giá trần 22.400 đồng/cổ phiếu,  HAH tăng 5,94%, PHP tăng 5,18%, GMD tăng 3,92%, VOS tăng 3,76%.Khối ngoại bán ròng mạnh hơn 337 tỷ đồng phiên hôm nay. Cụ thể, khối ngoại bán ròng gần  254 tỷ đồng trên HOSE. VIC bị bán ròng mạnh nhất sàn chứng khoán, với 242 tỷ đồng. Tiếp đến SAB bị bán ròng 100 tỷ đồng, VPB (90 tỷ đồng). Khối ngoại cũng bán ròng khoảng 71 tỷ đồng trên HNX và 12 tỷ đồng trên thị trường UPCOM.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}