{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/khac-phuc-su-co-vu-va-cham-tau-hang-gay-tran-dau-tai-tp-ho-chi-minh-20250506204622875.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:15",
  "summary": "VTV.vn - Tính đến ngày 3/5, có 36 khu vực trên các tuyến sông tại địa bàn huyện Cần Giờ xuất hiện vết dầu loang; dầu đã xâm nhập vào các bè cá, bè nuôi thủy sản của người dân...",
  "content": "UBND huyện Cần Giờ (TP Hồ Chí Minh) vừa có văn bản gửi UBND Thành phố và các sở ngành liên quan vụ va chạm giữa tàu KMTC SURABAYA và tàu GENGLYLE trên sông Lòng Tàu. Sự cố gây ảnh hưởng đến gần 31 ha đất rừng, nhiều hộ dân nuôi trồng thủy sản bị thiệt hại.Trước đó, khoảng 22 giờ 40 phút ngày 25/4, hai tàu chở hàng KMTC SURABAYA (Panama) và tàu GENGLYLE (Hong Kong, Trung Quốc) va chạm nhau trên sông Lòng Tàu tại Khoảnh 7, Khoảnh 8 tiểu khu 5b - Ban Quản lý rừng phòng hộ Cần Giờ (xã An Thới Đông, huyện Cần Giờ). Sau tai nạn, hai khoang chứa dầu của tàu GENGLYLE đã bị hư hỏng, dầu FO tràn ra ngoài sông Lòng Tàu.Tính đến ngày 3/5, có 36 khu vực trên các tuyến sông tại địa bàn huyện Cần Giờ xuất hiện vết dầu loang; dầu đã xâm nhập vào các bè cá, bè nuôi thủy sản của người dân tại một số tuyến sông. Vết dầu dính trên lá (cây tái sinh), thân, rễ cây rừng và đất rừng, tổng diện tích đất, cây rừng bị ảnh hưởng do dầu tràn gần 31 ha. Có 20 hộ dân nuôi trồng thủy sản bị thiệt hại, với tổng sản lượng thiệt hại 3.368 kg. Huyện Cần Giờ vẫn đang cập nhật thiệt hại.Ngày 4/5, UBND huyện Cần Giờ đã nhận được dự thảo kế hoạch làm sạch bờ biển huyện Cần Giờ và hợp đồng ứng phó sự cố tràn dầu từ đại diện ủy quyền chủ tàu và các đơn vị chuyên môn mà chủ tàu chỉ định.Do chủ thể phương tiện gây ra tràn dầu thuộc đơn vị quốc tế, UBND huyện Cần Giờ kiến nghị UBND TP. Hồ Chí Minh chỉ đạo Sở Tư pháp, Sở Nông nghiệp và Môi trường, Cảng vụ Hàng hải Thành phố căn cứ quy định pháp luật Việt Nam và các điều ước quốc tế, xác định cơ chế phối hợp giữa các bên trong ứng phó, xử lý sự cố tràn dầu nhằm giảm thiểu tối đa các thiệt hại.Liên quan vấn đề khắc phục hậu quả, UBND huyện Cần Giờ đã có dự thảo biên bản thỏa thuận giữa chủ tàu GENGLYLE (chủ thể gây ra sự cố tràn dầu), UBND huyện Cần Giờ, Sở Nông nghiệp và Môi trường để làm cơ sở triển khai các bước tiếp theo. Chi phí xử lý sự cố tràn dầu do chủ tàu chi trả UBND huyện Cần Giờ đề xuất TP Hồ Chí Minh bố trí ngân sách nhà nước tạm ứng để đảm bảo chỉ cho các công tác ứng phó, gồm huy động lực lượng, phương tiện, đảm bảo công tác hậu cần phục vụ ứng phó sự cố liên quan cho đến khi kết thúc sự việc.Toàn bộ kinh phí của hoạt động ứng phó xử lý sự cố tràn dầu, khắc phục môi trường, bồi thường thiệt hại kết thúc sự việc do chủ tàu KMTC SURABAYA và chủ tàu GENGLYLE  chi trả để hoàn vào ngân sách thành phố đối với các nội dung tạm ứng và chi trả bồi thường thiệt hại, các công việc có liên quan đến xử lý môi trường cho các tổ chức, cá nhân có liên quan theo quy định pháp luật.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}