{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/trung-quoc-phat-trien-thuoc-dieu-tri-ung-thu-phoi-hieu-qua-dot-pha-20250317102443715.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:26",
  "summary": "VTV.vn - Công ty công nghệ sinh học Trung Quốc Akeso đang phát triển loại thuốc điều trị ung thư phổi mới Ivonescimab.",
  "content": "Thuốc điều trị ung thư phổi này giúp Trung Quốc thu hẹp khoảng cách so với các công ty dược phẩm hàng đầu trong nghiên cứu thuốc điều trị ung thư.Trong một thử nghiệm lâm sàng giai đoạn ba ngẫu nhiên, loại thuốc mới có tên Ivonescimab do công ty hóa dược Akeso phát triển đã giúp bệnh nhân có thể sống trong 11,1 tháng trước khi bệnh tiến triển, so với chỉ 5,8 tháng khi sử dụng thuốc Keytruda.Keytruda là loại thuốc điều trị ung thư nổi tiếng, bán chạy nhất thế giới, do tập đoàn Merck phát triển và đã mang về hơn 130 tỷ USD doanh thu cho tập đoàn này. Merck luôn thống trị trong lĩnh vực sản xuất thuốc điều trị ung thư.Akeso đã dành một thập kỷ để phát triển Ivonescimab, trong khi nhiều công ty trên thế giới cũng nỗ lực phát triển loại thuốc tương tự nhưng đều thất bại. Thuốc mới của Akeso đã được cơ quan quản lý dược phẩm Trung Quốc phê duyệt cho một số bệnh nhân ung thư phổi. Tuy nhiên, thuốc này vẫn còn vài năm nữa mới được bán tại Mỹ.Một thử nghiệm toàn cầu sẽ được tiến hành vào cuối năm nay và sẽ chứng minh thêm hiệu quả của thuốc do Akeso sản xuất. Nếu kết quả khả quan, đó sẽ là minh chứng thêm cho những tiến bộ mà Trung Quốc đã đạt được trong phát triển các loại thuốc tiên tiến.(Ảnh: Pharmaceutical Technology)Trong những năm gần đây, Trung Quốc đã có những bước tiến đáng kể về công nghiệp dược phẩm với ngày càng nhiều loại thuốc mới được phát triển. Những lợi thế lớn về chuỗi cung ứng, nguồn lực lâm sàng dồi dào cũng như chi phí nghiên cứu và phát triển thấp đã giúp Trung Quốc đạt được thành tựu này.Cho đến thập niên 1980, khi Trung Quốc mở cửa nền kinh tế, phần lớn các công ty dược phẩm của nước này là doanh nghiệp nhà nước. Trong suốt phần lớn 40 năm qua, các công ty công nghệ sinh học Trung Quốc chủ yếu sao chép các loại thuốc có sẵn.Tuy nhiên, trong 10 năm qua, họ đã bắt đầu đổi mới với những loại thuốc tiên tiến có thể cạnh tranh trực tiếp với các sản phẩm phương Tây. Trung Quốc cũng đã ký kết các thỏa thuận cấp phép trị giá hàng tỷ USD với các đối tác phương Tây để đưa sản phẩm của mình ra thế giới.AstraZeneca đã ký hợp đồng trị giá 1,92 tỷ USD với Tập đoàn Dược phẩm CSPC của Trung Quốc vào năm 2024 để phát triển thuốc điều trị bệnh tim mạch. Merck đã ký hợp đồng trị giá 2 tỷ USD với Hansoh Pharmaceutical của Trung Quốc về thuốc giảm cân thử nghiệm.   Thuốc điều trị ung thư phổi của Hàn Quốc lần đầu tiên được FDA phê chuẩn VTV.vn - Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) mới đây đã chấp thuận loại thuốc Lazertinib dùng cho điều trị ung thư phổi của Hàn Quốc. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}