{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/cac-nhan-hang-kho-co-the-yeu-cau-kim-soo-hyun-boi-thuong-20250504092352343.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:18",
  "summary": "VTV.vn - Chuyên gia pháp lý Hàn Quốc cho rằng Kim Soo Hyun khó có thể phải trả khoản tiền phạt quảng cáo 5,8 tỷ won trong vụ bê bối với cố diễn viên Kim Sae Ron.",
  "content": "Theo các báo cáo của truyền thông Hàn Quốc trong những ngày qua, giữa những cáo buộc về mối quan hệ trước đây của Kim Soo Hyun với Kim Sae Ron khi còn là trẻ vị thành niên, ngôi sao phim \"Nữ hoàng nước mắt\" được cho là phải đối mặt với vụ kiện quảng cáo trị giá 5,8 tỷ won. Tuy nhiên, các chuyên gia pháp lý cho rằng anh khó có thể phải chịu trách nhiệm về vụ bê bối này.Trong một video được đăng trên kênh YouTube vào ngày 2 tháng 5 (giờ địa phương) có tựa đề \"Kim Soo Hyun đã kết thúc…? Bị các nhà quảng cáo kiện đòi bồi thường 5,8 tỷ won. Ai sẽ trả?\", Kim Kyung-nam, một luật sư của công ty luật For You, đã phân tích tình hình của nam diễn viên.Vụ kiện bắt nguồn từ những cáo buộc rằng Kim Soo Hyun đã hẹn hò với Kim Sae Ron khi cô còn là trẻ vị thành niên. Luật sư Kim Kyung-nam giải thích rằng mặc dù những khiếu nại này đã gây ra nhiều cuộc tranh luận về đạo đức, nhưng chúng có khả năng không đáp ứng ngưỡng pháp lý về vi phạm hợp đồng hoặc trách nhiệm tài chính. Cụ thể, theo luật sư Kim: \"Ngay cả khi mối quan hệ đó xảy ra, điều quan trọng cần lưu ý là theo luật pháp Hàn Quốc vào thời điểm đó, chỉ có quan hệ tình dục với trẻ vị thành niên dưới 13 tuổi mới bị coi là phạm tội\".\"Nói rằng có tranh cãi công khai là chưa đủ\" - luật sư Kim nhấn mạnh và nói tiếp - \"Bạn phải chứng minh rằng chiến dịch quảng cáo đã bị ảnh hưởng tiêu cực theo cách có thể đo lường được và Kim Soo Hyun đã hành động có chủ ý hoặc vô ý. Gánh nặng chứng minh thuộc về các nhà quảng cáo\".Luật sư Kim cũng nhấn mạnh về tính thời điểm: \"Nếu mối quan hệ bắt đầu sau khi cả hai đều đã trưởng thành vào năm 2019 và vụ bê bối nổ ra muộn hơn nhiều, thì vấn đề thực sự nằm ở những người lan truyền những tuyên bố chưa được xác minh, chứ không phải bản thân Kim Soo Hyun\".   Kim Soo Hyun có hành động pháp lý với những người phát tán tin đồn ác ý và bạo lực mạng VTV.vn - Diễn viên Kim Soo Hyun đã thực hiện hành động pháp lý đối với những cá nhân phát tán tin đồn ác ý và nội dung phỉ báng anh trên mạng. Giữa những đồn đoán rằng gia đình Kim Sae Ron hoặc người đứng đầu Viện nghiên cứu Garo Sero Kim Se-ui có thể đã phát tán những cáo buộc, luật sư Kim Kyung-nam nói rằng nếu những tuyên bố hẹn hò được chứng minh là sai hoặc phóng đại, thì những bên đó có thể phải đối mặt với hành vi phỉ báng hoặc chịu trách nhiệm pháp lý.Luật sư Kim Kyung-nam, cuối bài phân tích của mình, đã kết luận bằng cách khẳng định lại ý kiến ​​pháp lý của mình: \"Trừ khi có bằng chứng rõ ràng, có thể chấp nhận được tại tòa án rằng Kim Soo Hyun cố tình tham gia vào một mối quan hệ vi phạm các tiêu chuẩn pháp lý hoặc hợp đồng, anh ta khó có thể bị buộc phải trả 5,8 tỷ won tiền bồi thường thiệt hại\".Trong khi công chúng chờ đợi sự rõ ràng hơn, nhóm luật sư của Kim Soo Hyun vẫn im lặng, và gánh nặng chứng minh hiện chuyển sang các nhà quảng cáo và những người đứng sau các cáo buộc ban đầu.Theo các báo cáo từ truyền thông Hàn vào tuần trước, dự kiến ​​tổng số tiền mà các nhà quảng cáo yêu cầu Kim Soo Hyun bồi thường có thể lên tới khoảng 10 tỷ won. Theo nguồn tin, ba trong số 15 thương hiệu đã ký hợp đồng quảng cáo với nam diễn viên đã đệ đơn kiện hoặc đang chuẩn bị kiện cả nam diễn viên và công ty đại diện của anh, Gold Medalist. Các công ty này bao gồm từ các công ty niêm yết trong nước đến các công ty con tài chính ở nước ngoài và các tập đoàn đa quốc gia.\"Một số công ty ban đầu ngần ngại đệ đơn kiện vì lo ngại rằng các tranh chấp có thể bị công khai, nhưng với các vụ kiện đã diễn ra, dự kiến ​​sẽ có nhiều nhà quảng cáo khác tham gia\" - chuyên gia luật giải trí Park Sung Woo của công ty luật Wooree, người đại diện cho các nhà quảng cáo, cho biết.\"Phí chứng thực của Kim được biết là khoảng 1 tỷ đến 1,2 tỷ won cho mỗi thương hiệu đối với các hợp đồng trong nước. Nếu có thêm các nhà quảng cáo tham gia các vụ kiện, tổng số tiền yêu cầu bồi thường có thể vượt quá 10 tỷ won\" - ông nói thêm.Vụ bê bối của Kim Soo Hyun nổ ra vào ngày 10 tháng 3 khi kênh YouTube Hoverlab, còn được gọi là Viện nghiên cứu Garo Sero, cáo buộc rằng Kim Soo Hyun đã hẹn hò với Kim Sae Ron trong sáu năm kể từ khi cô còn là trẻ vị thành niên. Cáo buộc được trích dẫn từ gia đình của nữ diễn viên quá cố. Phía Kim Soo Hyun thừa nhận mối quan hệ nhưng phủ nhận việc hẹn hò với cô khi cô vẫn còn là trẻ vị thành niên.Nhóm của Kim Soo Hyun cũng đã đệ đơn kiện đòi bồi thường thiệt hại 12 tỷ won đối với gia đình Kim Sae Ron và những người điều hành Hoverlab.   Kim Soo Hyun và công ty quản lý đệ đơn kiện bổ sung đối với YouTuber người Hàn Quốc VTV.vn - Diễn viên Kim Soo Hyun và công ty quản lý Gold Medalist đã đệ đơn kiện bổ sung đối với Kim Se Ui, người điều hành kênh YouTube Garo Sero Institute (Gaseyeon). * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}