{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-thiet-hai-30-di-san-van-hoa-do-chay-rung-lich-su-20250329113136104.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:17",
  "summary": "VTV.vn - Chính quyền Hàn Quốc vừa công bố báo cáo đánh giá thiệt hại nghiêm trọng về di sản văn hóa sau thảm họa cháy rừng kéo dài một tuần tại khu vực Đông Nam nước này.",
  "content": "Theo báo cáo của Cơ quan Quản lý di sản quốc gia Hàn Quốc, 30 di sản văn hóa đã bị ảnh hưởng, trong đó có 11 di sản cấp quốc gia và 16 di sản được chỉ định cấp thành phố hoặc tỉnh.Tỉnh Gyeongsang Bắc - nơi chịu ảnh hưởng nặng nề nhất từ thảm họa cháy rừng này - đã ghi nhận nhiều thiệt hại đối với các công trình văn hóa lịch sử.(Ảnh: AP)Đáng chú ý, 2 báu vật quốc gia là Gwanru và Yeonsujeon tại Đền Gounsa ở Uiseong, cùng 3 di sản văn hóa dân gian gồm Nhà Songso, Nhà Seobyeok và Nhà Sanam tại Cheongsong đều bị ảnh hưởng đáng kể.Trước tình hình khẩn cấp, Cơ quan Quản lý di sản quốc gia Hàn Quốc đã huy động khoảng 750 nhân viên triển khai các biện pháp bảo vệ khẩn cấp - bao gồm phun nước chống cháy và lắp đặt các tấm chống nhiệt ngăn lửa cùng tấm phủ chống cháy.(Ảnh: AP)Đến chiều 28/3, các đám cháy rừng đã được dập tắt hoàn toàn, để lại hậu quả nặng nề với 28 người thiệt mạng, 37 người bị thương và khoảng 38.000 người phải sơ tán.Trước đó, vào ngày 28/3, quân đội Hàn Quốc đã triển khai thêm 1.000 binh lính và 49 trực thăng để giúp dập tắt các đám cháy rừng đã tàn phá nhiều tỉnh khu vực Đông Nam nước này. Đáng chú ý trong đợt tăng cường lực lượng này, có sự tham gia của 4 trực thăng thuộc lực lượng Mỹ đồn trú tại Hàn Quốc.(Ảnh: AP)Giới chức Hàn Quốc cho biết với lực lượng tăng cường, tổng số lượng nhân sự quân đội được điều động là hơn 6.300 người và hơn 260 trực thăng để dập tắt các đám cháy rừng bùng phát vào tuần trước tại nhiều khu vực ở các tỉnh Gyeongsang Bắc và Gyeongsang Nam. Ngoài ra, thêm 2.500 binh lính và 9 trực thăng đã sẵn sàng để triển khai thêm nếu cần thiết.Thống đốc tỉnh Gyeongsang Bắc Lee Cheol Woo bày tỏ hy vọng có thể dập tắt hoàn toàn các đám cháy lớn trên địa bàn trong ngày. (Ảnh: AP)Theo giới chức địa phương, tính đến trưa 28/3, tỷ lệ kiểm soát trung bình của tất cả các vụ cháy rừng ở tỉnh Gyeongsang Bắc đã tăng lên 94% nhờ cơn mưa trong đêm.Tổng diện tích rừng bị thiêu rụi tại 2 tỉnh Gyeongsang Bắc và Gyeongsang Nam lên đến 48.000 ha - tương đương 80% diện tích thủ đô Seoul, vượt xa mức thiệt hại gần 23.800 ha trong vụ cháy rừng năm 2000 tại bờ biển phía Đông.        Chạy đua với thời gian cứu di sản thế giới khỏi cháy rừng thảm khốc tại Hàn Quốc VTV.vn - Cháy rừng nghiêm trọng đã khiến 27 người thiệt mạng và đe dọa nhiều di sản văn hóa, trong đó có chùa Bongjeongsa – di sản thế giới tại thành phố Andong, Hàn Quốc.     Thảm họa cháy rừng tại Hàn Quốc: Rơi máy bay chữa cháy, số người thiệt mạng tiếp tục tăng VTV.vn - Một phi công đã thiệt mạng trong vụ rơi trực thăng chữa cháy, trong khi các đám cháy  tiếp tục lan rộng tại khu vực đông nam Hàn Quốc.     Số người thiệt mạng do cháy rừng tại Hàn Quốc tăng lên 24 VTV.vn - Theo số liệu cập nhật, tổng số nạn nhân thiệt mạng do cháy rừng ở Hàn Quốc hiện đã lên tới 24 người.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}