{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/phim-cung-vtvgo-hoan-tat-tich-hop-tren-dieu-khien-cac-hang-tivi-lon-nhat-o-viet-nam-20250424180448233.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:19",
  "summary": "VTV.vn - VTVgo được tích hợp nút truy cập nhanh trên điều khiển tivi giúp người dùng tiếp cận kho nội dung tin tức, giải trí, thể thao và truyền hình phong phú chỉ với một nút bấm.",
  "content": "Chiều 24/4, phím cứng VTVgo đã chính thức xuất hiện trên các mẫu tivi thông minh mới nhất của hãng tivi có thị phần lớn nhất Việt Nam - Samsung. Trước đó, 4 nhà sản xuất lớn là LG, Sony, TCL và Casper cũng đã tích hợp nền tảng truyền hình số quốc gia VTVgo trên các tivi thông minh được sản xuất, nhập khẩu và phân phối tại Việt Nam.VTVgo được tích hợp nút truy cập nhanh trên điều khiển tivi giúp người dùng tiếp cận kho nội dung tin tức, giải trí, thể thao và truyền hình phong phú chỉ với một phím bấm. Ngoài ra, người dùng còn có thể mua sản phẩm Samsung trực tiếp trên nền tảng VTVgo, tận hưởng trải nghiệm mua sắm thuận tiện hơn bao giờ hết.Ông Nguyễn Thanh Lâm - Tổng Giám đốc Đài Truyền hình Việt Nam - chia sẻ tại buổi họp báo.Phát biểu tại buổi họp báo ở TP Hồ Chí Minh, ông Nguyễn Thanh Lâm - Tổng Giám đốc Đài Truyền hình Việt Nam - nhận định, đời sống của ngành truyền hình, ngành công nghiệp thông qua truyền hình nói chung đang có nhiều thay đổi với sự ra đời của những mẫu tivi tích hợp trí tuệ nhân tạo.Người tiêu dùng đang làm quen với khái niệm mới của truyền hình. Những năm trước đây mọi người cho rằng xu hướng tin tức, giải trí là mạng internet sẽ thay thế tivi truyền thống. Tuy nhiên sự ra đời của tivi kết nối thông minh khiến cuộc chơi trở lại mặt phẳng như nhau. Hiện nay việc trải nghiệm không còn sự khác biệt giữa các nền tảng số. Vì thế hệ sinh thái nội dung lớn của những đài truyền hình sẽ phát huy đầy đủ giá trị sức mạnh.\"Một chiếc tivi thông minh sử dụng trí tuệ nhân tạo AI mà tiếp cận khó khăn với các kênh truyền hình lớn của Việt Nam thì sẽ không có lợi cho việc phát triển sản phẩm. Khán giả cần tivi để xem các thông tin chính thức, giải trí chất lượng cao. Nền tảng số của Đài Truyền hình Việt Nam là nền tảng truyền thông chính thức của Đảng và Nhà nước Việt Nam với rất nhiều các chương trình để đáp ứng nhu cầu của đại bộ phận khán giả. VTVgo là ứng dụng truyền hình có điểm chạm toàn quốc lớn nhất với 25 triệu người dùng thường xuyên và 8 triệu người dùng thường xuyên hàng tháng trong năm 2024. Vì thế sự phối hợp với hãng sản xuất tivi thông minh chiếm 47% thị phần ở Việt Nam thì số lượng người dùng có thể tiếp cận và dùng thường xuyên ứng dụng VTVgo trên tivi Samsung sẽ ngày càng lớn hơn nữa\", ông Nguyễn Thanh Lâm cho biết.Phím cứng VTVgo có mặt trên tất cả các tivi thông minh sẽ mang đến cho khán giả những trải nghiệm và sản phẩm chất lượng đáng được hưởng tốt nhất từ những kênh truyền hình của VTV và các đài truyền hình trong cả nước. \"Khi dùng điện thoại hoặc máy tính, người ta chủ yếu để làm việc, nếu có giải trí thì chỉ xem những clip rất ngắn, ở tâm thế của những người bận bịu. Tuy nhiên khi dùng tivi kết nối với điều khiển trong tay thì người dùng có tâm thế hưởng thụ, tiêu dùng. Trên tivi không chỉ tiêu dùng sản phẩm nội dung mà còn sử dụng những sản phẩm, dịch vụ ở phân khúc cao hơn. Đó là xu hướng mà những nền tảng nội dung số, truyền hình số hướng tới. Cùng lúc trong cùng không gian và phương thức trải nghiệm có thể mang lại giá trị tốt nhất cho người tiêu dùng\", ông chia sẻ thêm.Những nội dung đặc sắc của VTV  trong ứng dụng VTVgo tích hợp sẵn trong tivi thông minh thế hệ mới.Theo thống kê của các chuyên gia, số người dùng Việt Nam truy cập truyền hình OTT mỗi tháng là 5,2 triệu, chiếm 43% và giữ vị trí đứng đầu Đông Nam Á. Thời gian sử dụng các ứng dụng mỗi ngày của người Việt từ 6 - 8 tiếng. Những con số thống kê ấn tượng này cho thấy tiềm năng lớn của thị trường OTT trong nước. Điều này đã thúc đẩy những hãng sản xuất tivi luôn không ngừng cập nhật công nghệ mới để sản xuất ra những dòng tivi thông minh với nhiều tính năng ưu việt để đáp ứng nhu cầu giải trí của người dùng.Cùng với công nghệ hiện đại tăng thêm sự trải nghiệm thoải mái cho người dùng thì chất lượng nội dung trên các tivi thông minh cũng không ngừng được nâng cao. Đây là lý do mà các hãng sản xuất tivi tại thị trường Việt Nam cần tích hợp các nền tảng số lớn của Việt Nam. Trong đó VTVgo là ứng dụng nền tảng số của Đài Truyền hình quốc gia Việt Nam có hệ sinh thái truyền hình lớn nhất, với các kênh của đài truyền hình quốc gia, các kênh truyền hình thiết yếu quốc gia, cùng với 57 kênh của các Đài Phát thanh - Truyền hình trên cả nước.Từ ngày 24/4, trên chiếc điều khiển TV Samsung đã tích hợp phím cứng VTVgo. Bạn có thể truy cập vào ứng dụng VTVgo - Nền tảng truyền hình số quốc gia một cách dễ dàng chỉ qua một phím bấm.Việc các hãng tivi ở Việt Nam hoàn tất tích hợp phím cứng VTVgo trên điều khiển từ xa đang mở ra cơ hội bứt phá cho Nền tảng truyền hình số quốc gia VTVgo. Đây không chỉ là một thay đổi kỹ thuật nhỏ, mà là bước đi chiến lược định vị VTVgo như nền tảng truyền hình số mặc định tại Việt Nam, góp phần nâng tầm trải nghiệm khán giả và khẳng định chủ quyền nội dung số quốc gia trong kỷ nguyên số.Về mặt công nghệ, đây là một bước tiến lớn trong tích hợp hệ sinh thái nội dung số giúp người dùng truy cập nhanh VTVgo mà không cần tìm kiếm qua menu hay gõ tên ứng dụng. VTVgo giờ đây không còn là một \"ứng dụng trong kho\", mà đã trở thành một tính năng cơ bản mặc định trên các thiết bị tivi thông minh chính hãng bán ra tại Việt Nam.Về mặt thị trường, việc này giúp mở rộng thị phần người dùng trên nền tảng tivi thông minh, vốn có tỷ lệ xem lâu, trung thành cao hơn người xem bằng các thiết bị di động. Không những vậy việc có phím cứng còn giúp VTVgo cạnh tranh sòng phẳng hơn với các nền tảng quốc tế như Netflix, YouTube...Ông Nguyễn Thanh Lâm - Tổng Giám đốc Đài THVN và các đại biểu tham dự sự kiện, trải nghiệm phím cứng VTVgo trên dòng tivi thông minh mới.Về chiến lược, khi có phím cứng, các hãng tivi sẽ phải phối hợp kỹ hơn với VTV để đảm bảo ứng dụng hoạt động mượt mà, từ hiệu năng cho tới giao diện điều khiển từ xa, từ đó nâng cao trải nghiệm người dùng. Các hãng thiết bị cũng sẽ cùng đồng hành với VTV phát triển nội dung thuần Việt, chính thống, chất lượng cao. Cuối cùng là hướng tới mô hình truyền hình \"không cần sóng\", với VTVgo+ smart TV, khán giả ở bất kỳ đâu chỉ cần có internet là có thể xem truyền hình trực tuyến - đây là một trong những mục tiêu quan trọng trong chuyển đổi số truyền hình quốc gia.Dễ dàng truy cập VTVgo từ TV Samsung chỉ qua một phím bấm.        VTVgo nối dài cánh sóng VTV.vn - Những chương trình được đầu tư kỳ công và mang đậm tính thời đại, phù hợp với nhu cầu giải trí đa dạng của khán giả hiện đại trong thời đại số đang có trên VTVgo.     VTVgo Premium của VTVgo có gì đặc biệt? VTV.vn - VTVgo Premium là một tiện ích cho phép người dùng được sử dụng một số tính năng đặc biệt trên VTVgo, với các tính năng như không quảng cáo, chất lượng hình ảnh cao hơn...     VTV Ratings: Dữ liệu chính xác, chiến lược tối ưu VTV.vn - VTV Ratings ra mắt với mục tiêu dữ liệu được cung cấp đến công chúng một cách công khai - minh bạch - chính xác và hoàn toàn miễn phí.     * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}