{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/dot-kich-hop-dem-tai-my-bat-giu-hon-100-nguoi-nhap-cu-trai-phep-20250429134201979.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:27",
  "summary": "VTV.vn - Cơ quan Phòng chống ma túy Mỹ (DEA) thông báo lực lượng thực thi pháp luật liên bang nước này đã tiến hành cuộc truy quét tại một hộp đêm ở thành phố Colorado Springs.",
  "content": "Hơn 100 người nhập cư không giấy tờ đã bị tạm giữ sau khi cảnh sát tiến hành một cuộc đột kích đêm khuya vào một hộp đêm hoạt động bất hợp pháp, được ví như một \"ổ tội phạm\" ở bang Colorado, Mỹ.(Ảnh: Cơ quan Phòng chống ma túy Mỹ)Video lực lượng chức năng Mỹ công bố cho thấy cảnh các đặc vụ liên bang đập vỡ cửa kính lớn, và yêu cầu tất cả những người bên trong ra ngoài. Sở Cảnh sát địa phương cho biết có khoảng 200 người bị tạm giữ, hơn một nửa trong số đó là người nhập cư trái phép và hơn chục quân nhân. Một số người còn tham gia điều hành an ninh cho câu lạc bộ. Những người nhập cư trái phép đã bị Cơ quan Thực thi Di trú và Hải quan Mỹ bắt giữ, còn các quân nhân đang tại ngũ được bàn giao cho Cục Điều tra tội phạm của quân đội Mỹ.Giới chức Mỹ cho hay hộp đêm này đã bị theo dõi trong nhiều tháng, với cáo buộc là trung tâm buôn bán ma túy, hoạt động mại dâm và bạo lực. Cảnh sát cũng đã thu giữ nhiều vũ khí và chất cấm tại hiện trường.Đây là một trong những đợt bắt giữ có quy mô lớn nhất kể từ khi Tổng thống Donald Trump nhậm chức vào ngày 20/1. Ông Trump cam kết sẽ trục xuất những người nhập cư trái phép và coi đây là một trong những trọng tâm chính trong nhiệm kỳ của mình.Cơ quan Phòng chống ma túy Mỹ thông tin thêm rằng những người có mặt tại hộp đêm ngầm ở Colorado Springs đã được cảnh báo nhiều lần trước khi lực lượng chức năng tiến hành đột kích.        Mỹ trục xuất hàng trăm người nhập cư Venezuela bất chấp lệnh của tòa án VTV.vn - Chính quyền Mỹ đã trục xuất hàng trăm người nhập cư Venezuela đến El Salvador và Honduras, ngay cả khi thẩm phán liên bang ban hành lệnh tạm thời cấm trục xuất.     Mỹ ra mắt ứng dụng \"tự trục xuất\" cho người nhập cư trái phép VTV.vn - Chính quyền Tổng thống Mỹ Donald Trump đã ra mắt CBP Home - ứng dụng mới của Cơ quan Hải quan và Biên phòng Mỹ.     Người Việt trước các biện pháp siết chặt nhập cư ở Mỹ VTV.vn - Những biện pháp siết chặt quản lý nhập cư của chính quyền Mỹ đã và đang tác động sâu rộng đến nhiều mặt đời sống xã hội, trong đó có cộng đồng người Việt.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}