{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/sap-xep-bo-may-nhung-khong-de-cong-viec-gian-doan-20250503205405428.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:51",
  "summary": "VTV.vn -Không thể để sắp xếp bộ máy làm gián đoạn phát triển, nhiều địa phương vẫn nỗ lực giải phóng mặt bằng đúng tiến độ, giữ vững đà thu hút đầu tư giữa lúc tinh giản tổ chức.",
  "content": "Không thể chậm trễ trong sắp xếp tinh giản bộ máy là yêu cầu được Tổng Bí thư Tô Lâm một lần nữa nhấn mạnh tại cuộc họp Bộ Chính trị, Ban Bí thư hôm nay. Nhất là không để việc sắp xếp tổ chức bộ máy làm gián đoạn hoạt động của cơ quan, và sản xuất kinh doanh của người dân doanh nghiệp. Thời gian qua, tại nhiều địa phương, chính quyền cấp huyện vừa lo sắp xếp tổ chức bộ máy vừa tập trung cao độ giải phong mặt bằng cho các dự án trọng điểm nhằm giữ vừng đà thu hút đầu tư.Ngay trong kỳ nghỉ lễ, cán bộ địa phương vẫn có mặt tại hiện trường để kiểm đếm, bàn giao, chi trả. Đây là buổi chi trả bồi thường đất nông nghiệp phục vụ dự án cụm công nghiệp Trung Sơn - Ninh Sơn. Chỉ trong chưa đầy nửa năm, toàn bộ 75 ha đất của dự án đã được giải phóng.Ông Thân Văn Hào, Tổ dân phố Cao Lôi, phường Ninh Sơn, thị xã Việt Yên, Bắc Giang cho biết: \"Ban đầu bà con còn băn khoăn, nhưng sau khi điều chỉnh giá bồi thường, người dân rất tán thành. Ai cũng mong cụm công nghiệp về để con cháu có công ăn việc làm\". Với hơn 300 ngôi mộ được di dời, đây từng là điểm nghẽn lớn nhất của dự án. Tuy nhiên, nhờ chính sách hợp lý và sự vận động khéo léo của chính quyền, người dân đã đồng thuận.Một số dự án gặp vướng mắc, như khu đô thị phía Nam thị trấn Nếnh, nơi còn 12 hộ chưa thống nhất giá bồi thường. Sau khi đối thoại không đạt kết quả, địa phương đã tiến hành biện pháp cuối cùng là cưỡng chế.Ông Đỗ Văn Hậu, Phó Chủ tịch UBND phường Nếnh, thị xã Việt Yên, Bắc Giang cho biết: \"Không thể để 12 hộ làm chậm tiến độ của cả dự án. Cưỡng chế là bất đắc dĩ nhưng phải làm để giữ cam kết với nhà đầu tư\". Phong trào \"100 ngày cao điểm\" giải phóng mặt bằng được triển khai từ 1/3 đến 8/6. Tổng cộng có 34 dự án, với diện tích mặt bằng cần giải phóng hơn 425 ha. Trung bình mỗi ngày phải hoàn thành gần 4,3 ha - một khối lượng không nhỏ, nhất là trong thời điểm bộ máy đang sắp xếp.Tính đến nay, sau 60 ngày thi đua, đã có 345 ha đất được giải phóng mặt bằng, đạt hơn 80% kế hoạch. Các tổ công tác về giải phóng mặt bằng phải họp 2-3 buổi tối mỗi tuần, nhiều hôm kéo dài tới 11h đêm.Ông Nguyễn Đại Lượng, Chủ tịch UBND thị xã Việt Yên, Bắc Giang cho biết: \"Mỗi cán bộ có thể được bố trí ở vị trí khác sau sáp nhập, nhưng điều quan trọng là để lại nền tảng phát triển cho quê hương\". Nếu hoàn thành đúng tiến độ 100 ngày, toàn bộ 34 dự án sẽ có mặt bằng sạch để sẵn sàng khởi công - đúng vào thời điểm bộ máy hành chính chuyển giao. Một cuộc chạy đua song song: sắp xếp bộ máy và giữ vững đà thu hút đầu tư.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}