{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/nick-carter-bi-kien-vi-toi-tan-cong-tinh-duc-tu-4-phu-nu-20250416130240447.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:34:48",
  "summary": "VTV.vn - Ca sĩ Nick Carter của nhóm nhạc nổi tiếng Backstreet Boys hiện phải đối mặt với cáo buộc tấn công tình dục từ bốn người phụ nữ.",
  "content": "Theo thông tin được đưa bởi Fox News, Nick Carter bị cáo buộc tấn công tình dục một người phụ nữ và bị cáo buộc đã lây nhiễm các bệnh lây truyền qua đường tình dục cho cô, dẫn đến việc người phụ nữ này bị ung thư cổ tử cung. Trong đơn kiện nộp tại Nevada, Laura Penly tuyên bố rằng ca sĩ điển trai của nhóm Backstreet Boys đã tấn công tình dục cô nhiều lần, bắt đầu từ năm 2005 khi cô 19 tuổi.Penly tuyên bố rằng cô chưa từng có bạn tình nào khác trước Nick Carter và đã xét nghiệm dương tính với HPV (virus nhú ở người), chlamydia và lậu sau khi bị Nick Carter tấn công.Nick Carter đã phủ nhận các cáo buộc và tuyên bố rằng cáo buộc của Penly \"chỉ là những lời vô nghĩa từ nhóm âm mưu\" trong một tuyên bố gửi cho Fox New. Cụ thể tuyên bố như sau: \"Đây chỉ là những lời vô nghĩa từ nhóm âm mưu và luật sư của họ, những kẻ tiếp tục lạm dụng hệ thống tư pháp để cố gắng hủy hoại Nick Carter. Nó được rút ra từ cùng một kịch bản có thể đoán trước - nằm chờ trong nhiều thập kỷ cho đến khi ông Carter ăn mừng một cột mốc nghề nghiệp, sau đó ẩn sau đặc quyền kiện tụng để đưa ra những tuyên bố hoàn toàn sai sự thật nhằm gây ra thiệt hại tối đa cho Nick và gia đình anh ấy\".Người đại diện của Nick Carter nói thêm: \"Nick thậm chí không nhớ đã từng gặp Laura Penly. Anh ta chắc chắn chưa bao giờ có bất kỳ mối quan hệ lãng mạn hay tình dục nào với cô ấy. Chưa bao giờ. Người đưa ra những tuyên bố này có lịch sử được ghi chép về rắc rối tài chính và pháp lý, đã nộp đơn xin phá sản và đã bị kiện vì tội gian lận. Và bất kỳ vấn đề sức khỏe nào mà cô ấy có thể gặp phải đều hoàn toàn không liên quan đến Nick\".\"Chúng tôi không chỉ đấu tranh với điều này mà còn tìm cách trừng phạt nhóm luật sư của cô ta vì đã cho phép hành động phù phiếm này xảy ra\".Trước đó, Plenty cũng tuyên bố rằng cô đã liên tục bị người hâm mộ Backstreet Boys quấy rối sau khi được triệu tập để làm chứng tại một phiên điều trần có sự tham gia của những người sống sót khác sau vụ lạm dụng tình dục bị cáo buộc của Carter. Vụ kiện của Penly là vụ kiện tấn công tình dục thứ tư chống lại Carter trong những năm gần đây.Ngôi sao nhạc pop Melissa Schuman đã đệ đơn kiện vào năm 2023 cáo buộc Carter về tội tấn công tình dục - theo các tài liệu của tòa án mà Fox News Digital có được.\"Tôi đã phải đối mặt với phản ứng dữ dội vì tự đứng lên bảo vệ mình; tôi không phải là người đầu tiên, tuy nhiên tôi có ý định là người cuối cùng\" - Schuman cho biết trong một tuyên bố - \"Đã đến lúc những nhân vật quyền lực trong ngành công nghiệp âm nhạc nhận được thông điệp rằng họ không còn đủ khả năng để tiếp tay và bảo vệ những kẻ săn mồi tình dục. Tôi đang đấu tranh để biến ngành công nghiệp âm nhạc trở thành một nơi an toàn hơn để làm việc và biểu diễn\".Schuman và Carter lần đầu gặp nhau khi cùng quay bộ phim truyền hình \"The Hollow\". Cô lần đầu tiên lên tiếng vào năm 2017, cáo buộc bị Nick Carter cưỡng hiếp. Nữ ca sĩ \"He Loves U Not\" tuyên bố Carter đã cưỡng hiếp cô vào năm 2003 khi cô 18 tuổi. Theo các tài liệu của tòa án, thời điểm đó Nick 22 tuổi.Vụ kiện cáo buộc Carter đã sử dụng \"vai trò, địa vị và quyền lực của mình với tư cách là một ca sĩ nổi tiếng để tiếp cận, dụ dỗ, thao túng, khai thác và tấn công tình dục\" Schuman.Nick Carter đã phủ nhận cáo buộc vào năm 2017, nói rằng: \"Melissa chưa bao giờ bày tỏ với tôi khi chúng tôi ở bên nhau hoặc bất cứ lúc nào vì bất cứ điều gì chúng tôi làm đều không có sự đồng thuận. Chúng tôi đã thu âm một bài hát và biểu diễn cùng nhau, và tôi luôn tôn trọng và ủng hộ Melissa cả về mặt cá nhân và chuyên môn\".Nick Carter cũng bị Shannon \"Shay\" Ruth và Ashley Repp kiện vì tội tấn công tình dục. Trong một cuộc họp báo được tổ chức với các luật sư của mình trên một buổi phát trực tiếp trên Facebook, Ruth cáo buộc nam ca sĩ Backstreet Boys đã cưỡng hiếp cô vào năm 2001 khi cô 17 tuổi.\"21 năm qua tràn ngập nỗi đau, sự bối rối, thất vọng, xấu hổ và tự làm hại bản thân là hậu quả trực tiếp của việc Nick Carter cưỡng hiếp tôi\" - Ruth tuyên bố trong cuộc họp báo.Theo đơn kiện mà Fox News Digital có được, Nick Carter đã phủ nhận các cáo buộc thông qua luật sư của mình và đệ đơn kiện ngược lại. Anh tuyên bố Ruth và những người khác đã sử dụng phong trào #MeToo để \"phỉ báng và bôi nhọ mình và hủy hoại danh tiếng của mình nhằm mục đích thu hút sự chú ý và danh tiếng và tống tiền anh.Vụ kiện phỉ báng của Nick Carter đã bị bác bỏ tại một tòa án ở Nevada vào tháng 8 năm 2024.   Nick Carter kiện ngược người tố cáo hiếp dâm VTV.vn - Nick Carter đã nộp đơn kiện người tố cáo anh hiếp dâm và yêu cầu bồi thường với số tiền là 2,5 triệu USD. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}