{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/hai-quan-kham-cap-thuoc-mien-phi-cho-nguoi-dan-phu-quoc-20250507110340853.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:23:03",
  "summary": "VTV.vn - Từ ngày 5 đến 7/5, tại Đội điều trị 78, BTL Vùng 5 Hải quân tổ chức khám bệnh, cấp thuốc miễn phí cho nhân dân trên địa bàn TP. Phú Quốc, tỉnh Kiên Giang.",
  "content": "Hơn 300 người dân thuộc diện chính sách, người có công với cách mạng, gia đình có hoàn cảnh khó khăn tại địa phương đã được đội ngũ y, bác sĩ của Đội điều trị 78, Phòng Hậu cần – Kỹ thuật, Bộ Tư lệnh Vùng 5 Hải quân khám lâm sàng nội khoa, ngoại khoa. Ngoài ra, người dân còn được siêu âm, điện tim, chụp X-quang, CT Scanner, nội soi tai-mũi-họng và làm các xét nghiệm cần thiết…Sau khi thăm khám, bệnh nhân mắc phải các căn bệnh thông thường được quân y đơn vị kê đơn, cấp thuốc điều trị miễn phí. Những người có bệnh lý tiềm ẩn, hoặc bệnh nền phức tạp sẽ được tư vấn, hướng dẫn đến các cơ sở y tế tuyến trên để khám chuyên sâu.  Chỉ huy Phòng Hậu cần - Kỹ thuật thăm hỏi người dân đến khám bệnh.Không chỉ thăm khám, phát thuốc, các y, bác sĩ của Đội điều trị 78 còn tận tình tuyên truyền về nguyên nhân, triệu chứng, cách phòng ngừa bệnh tai biến mạch máu não, sốt xuất huyết; đồng thời tư vấn, hướng dẫn người dân chăm sóc sức khỏe người già và trẻ nhỏ, nâng cao ý thức tự phòng bệnh trong cộng đồng.  Bà Nguyễn Thị Phải, 63 tuổi, ở khu phố 6, phường An Thới, TP. Phú Quốc xúc động bày tỏ: \"Nhờ có các y, bác sĩ Hải quân mà tôi được khám bệnh, cấp thuốc miễn phí, lại không phải đi xa. Các chú còn dặn dò từng li từng tí về việc giữ gìn sức khỏe. Chúng tôi biết ơn bộ đội nhiều lắm, mong các chú luôn khỏe mạnh, tiếp tục chăm lo cho bà con và bảo vệ biển, đảo quê hương\".  Bác sĩ Đội điều trị 78 tư vấn cho người dân cách chăm sóc trẻ nhỏ .Không chỉ mang đến những liều thuốc quý, những lời dặn dò ấm áp, hoạt động này còn lan tỏa tình cảm quân dân gắn bó, tiếp thêm niềm tin và hy vọng cho người dân nơi đảo ngọc. Sự quan tâm và nghĩa tình của cán bộ, chiến sĩ Hải quân đã và đang góp phần xây dựng \"thế trận lòng dân\" vững mạnh. Đó cũng chính là nền tảng vững chắc để bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}