{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nguoi-nhap-cu-can-nhac-roi-khoi-my-20250502195030132.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:07",
  "summary": "VTV.vn - Kế hoạch siết chặt chính sách di trú của chính quyền Tổng thống Donald Trump đang khiến hàng trăm nghìn người nhập cư lo lắng và cân nhắc việc rời khỏi Mỹ.",
  "content": "Chính quyền Tổng thống Donald Trump đang lên kế hoạch trục xuất hàng trăm nghìn người nhập cư từng được hưởng chương trình ân xá di trú dưới thời cựu Tổng thống Joe Biden. Động thái này khiến không ít người lao động nhập cư cân nhắc rời khỏi Mỹ trước khi chính sách có hiệu lực.Một trong số đó là cô Nicole, công dân Haiti, người đã đến Mỹ theo chương trình CPB One vào tháng 11 năm ngoái. Tại bang Texas, cô tìm được việc làm tại một nhà máy đóng gói thịt với mức lương 20 USD/giờ – con số mà cô cho biết là \"không thể mơ tới\" nếu còn ở quê nhà Haiti.Ngành đóng gói thịt ở Mỹ hiện thu hút đông đảo lao động nhập cư. Nhà máy JBS – nhà sản xuất thịt bò lớn nhất thế giới tại Texas – hiện sử dụng khoảng 3.700 công nhân, phần lớn trong số này là những người nhập cư chạy trốn khỏi nghèo đói và bạo lực.Tuy nhiên, với kế hoạch siết chặt nhập cư mới, giấc mơ về một cuộc sống ổn định tại Mỹ của cô Nicole và nhiều người khác đang đứng trước nguy cơ tan vỡ.(Ảnh: Bloomberg)\"Tôi đang cân nhắc quay trở lại Haiti, dù tình hình ở đó rất tồi tệ. Tôi không biết mình nên làm gì\", cô Nicole chia sẻ trong lo lắng. Cô nằm trong số hàng nghìn người đã nhận được tin nhắn từ Bộ An ninh Nội địa Mỹ yêu cầu rời khỏi nước này.Anh Idaneau Mintor, một công dân Haiti khác, bất bình: \"Tôi không phạm tội khi đến đất nước này. Tôi tôn trọng luật pháp Mỹ và trả đầy đủ các hóa đơn. Nhưng họ đang có kế hoạch tước giấy phép lao động của tôi\".Theo quyết định mới của chính quyền Tổng thống Trump, hơn 500.000 người nhập cư đến từ 4 quốc gia đang hưởng chương trình ân xá di trú từ thời chính quyền Biden sẽ bị chấm dứt tình trạng pháp lý và buộc phải rời khỏi Mỹ.Chính sách mới đang dấy lên nhiều tranh cãi và lo ngại về tương lai của hàng trăm nghìn người đang sinh sống và làm việc hợp pháp tại Mỹ, trong bối cảnh cuộc tranh luận về nhập cư tiếp tục là vấn đề nóng trong đời sống chính trị nước này.        Đột kích hộp đêm tại Mỹ, bắt giữ hơn 100 người nhập cư trái phép VTV.vn - Cơ quan Phòng chống ma túy Mỹ (DEA) thông báo lực lượng thực thi pháp luật liên bang nước này đã tiến hành cuộc truy quét tại một hộp đêm ở thành phố Colorado Springs.     Những người nhập cư không giấy tờ sống trong sợ hãi ở Mỹ VTV.vn - Trong thời gian này, có những người đã sống thoải mái nhiều thập kỷ ở Mỹ, hầu như không dám ra khỏi nhà vì sợ các viên chức Cơ quan di trú sẽ đột kích và trục xuất họ.     Thẩm phán Mỹ ngăn chặn kế hoạch trục xuất người nhập cư sang nước thứ 3 VTV.vn - Một thẩm phán Mỹ đã cấm chính quyền Trump trục xuất từ hàng trăm đến hàng nghìn người di cư đến các nước khác ngoài quốc gia quê hương của họ.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}