{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/ong-trump-cung-nhieu-nguyen-thu-da-co-mat-o-vatican-tham-du-tang-le-giao-hoang-francis-20250426160351558.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:14",
  "summary": "VTV.vn - Thánh lễ an táng Giáo hoàng Francis có sự tham dự của khoảng 50 nguyên thủ quốc gia, 10 quốc vương đang trị vì và rất nhiều tín đồ...",
  "content": "Quan tài gỗ của Giáo hoàng Francis đã được đưa vào Quảng trường Thánh Peter vào ngày 26/4.Tổng thống Mỹ Donald Trump sáng nay đã đến Vatican tham dự tang lễ, bày tỏ lòng thành kính đối với Giáo hoàng Francis. Những hình ảnh chính thức của Vatican cho thấy Tổng thống Trump và Đệ nhất phu nhân Melania Trump đứng thành kính bên quan tài đóng kín tại Vương cung thánh đường Thánh Peter.Linh cữu Giáo hoàng Francis đã được niêm phong. (Ảnh: AP)Cựu Tổng thống Mỹ Joe Biden cũng đã đến Quảng trường Thánh Peter. Ông Biden ngồi vào chỗ của mình cùng với những quan chức khác được mời đến dự tang lễ bên ngoài Vương cung thánh đường Thánh Peter. Tuy nhiên, ông không ngồi cùng phái đoàn chính thức của Mỹ.Các nguyên thủ khác, gồm: Tổng thống Javier Milei của Argentina, Luiz Inacio Lula da Silva của Brazil, Joseph Aoun của Lebanon, Volodymyr Zelensky của Ukraine... đã tới dự tang lễ. Tổng thống Pháp Emmanuel Macron là một trong những người cuối cùng đến viếng Giáo hoàng tại tang lễ. Hơn 10 thành viên hoàng gia các nước - bao gồm Hoàng tử William của Anh - cũng có mặt.(Ảnh: AP)Nga và Israel đều cử đại diện tham dự tang lễ của Giáo hoàng Francis. Nguyên thủ quốc gia của hai nước này - Tổng thống Nga Vladimir Putin và Thủ tướng Benjamin Netanyahu - đều không tham dự trực tiếp lễ tang. Thay vào đó, Nga cử Bộ trưởng Bộ Văn hóa Olga Lyubimova, trong khi Israel được đại diện bởi Đại sứ tại Tòa thánh Yaron Zeidman.Sự vắng mặt của Tổng thống Putin được cho là có liên quan đến lệnh bắt giữ của Tòa án Hình sự Quốc tế (ICC) đối với ông. Trước đó, ông Putin đã ca ngợi Giáo hoàng Francis là người bảo vệ chủ nghĩa nhân văn trong lễ tưởng niệm sau khi ông qua đời.Tổng thống Pháp và phu nhân tới dự lễ tang (Ảnh: AP)Trong khi đó, sự vắng mặt của Thủ tướng Netanyahu diễn ra trong bối cảnh quan hệ giữa Israel và Vatican đang căng thẳng, đặc biệt là về cuộc chiến Israel - Hamas ở Gaza.Trong khi nhiều nhà lãnh đạo thế giới nhanh chóng gửi lời chia buồn về sự ra đi của Giáo hoàng, thông điệp chia buồn chính thức đầu tiên đã đến từ Tổng thống Israel Isaac Herzog sau vài giờ kể từ khi thông báo về việc Giáo hoàng qua đời được công bố.Sinh thời, Giáo hoàng Francis đã nhiều lần lên án cuộc chiến ở Gaza và những lời chỉ trích công khai của ông đã làm gia tăng căng thẳng với Chính phủ Israel.Tổng thống Ukraine Zelensky xuất hiện tại tang lễ Đức Giáo hoàng (Ảnh: AP)Trung Quốc - quốc gia không có quan hệ chính thức với Vatican - sẽ không cử đại diện tới tham dự tang lễ. Bắc Kinh đã ban hành một thông điệp chia buồn ngắn gọn gần 24 giờ sau khi Đức Giáo hoàng qua đời.Tuy nhiên, một lời cầu nguyện bằng tiếng Trung Quốc sẽ được đưa vào trong lễ tang - một sự công nhận cho những nỗ lực lâu dài của Đức Giáo hoàng Francis nhằm xây dựng cầu nối với chính phủ ở Bắc Kinh.Quan tài của Giáo hoàng Francis đã được đưa vào Quảng trường Thánh Peter  (Ảnh: AP)Hơn 250.000 người đã đến viếng Giáo hoàng Francis trong 3 ngày, kết thúc vào ngày 25/4 - đêm trước lễ tang cấp nhà nước của ông tại Quảng trường Thánh Peter.Khoảng 140.000 người đã tụ tập tại Quảng trường Thánh Peter và các con phố xung quanh để dự tang lễ của Giáo hoàng Francis - đại diện cảnh sát Italy cho biết.Khoảng một giờ trước khi buổi lễ bắt đầu, Quảng trường Thánh Peter với sức chứa 40.000 người đã gần lấp đầy. Cảnh sát thông tin ước tính có khoảng 100.000 người đã có mặt tại Via della Conciliazione - đại lộ dẫn đến Vatican - và các con phố xung quanh.Hàng trăm nghìn người tới tham dự tang tang lễ Giáo hoàng (Ảnh: AP)Tổng cộng khoảng 200.000 người dự kiến ​​sẽ tham dự tang lễ của Giáo hoàng Francis tại Quảng trường Thánh Peter khi Ngài được an táng vào ngày 26/4. Một số người đã đợi qua đêm để được xếp hàng đầu tiên vào buổi lễ.Khi tang lễ của Giáo hoàng Francis trở thành biểu tượng ngoại giao, sự hiện diện hoặc vắng mặt của một số nguyên thủ quốc gia đã nói lên rất nhiều điều.        Chuẩn bị thánh lễ an táng Giáo hoàng Francis VTV.vn - Thánh lễ an táng của Giáo hoàng Francis sẽ diễn ra vào 10h hôm nay (26/4) theo giờ địa phương, tức 15h theo giờ Việt Nam.     Hàng chục nghìn người xếp hàng viếng Giáo hoàng Francis trong một ngày VTV.vn - Tính đến 8h30 sáng 24/4 (giờ địa phương), khoảng 48.600 người đã đến viếng Giáo hoàng Francis tại Vương cung Thánh đường Thánh Peter.     Italy siết chặt an ninh cho lễ tang của Giáo hoàng Francis VTV.vn - Lễ tang dự kiến thu hút khoảng 200 nghìn người, cùng hơn 170 phái đoàn quốc tế, trong đó có nhiều nguyên thủ và thành viên hoàng gia.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}