{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ai-giup-nguoi-bi-liet-dieu-khien-canh-tay-robot-bang-y-nghi-20250309081615147.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:51:18",
  "summary": "VTV.vn - Các nhà nghiên cứu tại Đại học California, San Francisco đã giúp một người đàn ông bị liệt điều khiển cánh tay robot nhận tín hiệu từ não của anh ta thông qua máy tính.",
  "content": "Theo Interesting Engineering, thiết bị được gọi là giao diện não-máy tính (BCI), đã hoạt động liên tục trong 7 tháng mà không cần phải điều chỉnh. Đây là một kỷ lục đáng ghi nhận bởi trước đây, các thiết bị như vậy chỉ có thể hoạt động trong một hoặc hai ngày. Nhờ BCI, người đàn ông bị liệt có thể nắm, di chuyển và thả các vật thể chỉ bằng cách tưởng tượng mình đang thực hiện các hành động đó.Các nhà nghiên cứu cho biết, BCI dựa trên mô hình trí tuệ nhân tạo (AI), có thể điều chỉnh theo những thay đổi nhỏ diễn ra trong não khi một người lặp lại một chuyển động - trong trường hợp này là một chuyển động tưởng tượng - và học cách thực hiện nó tinh tế hơn.Mô tả về cách thức BCI hoạt động (Ảnh: UCSF)\"Sự kết hợp giữa khả năng học hỏi của con người và AI là giai đoạn tiếp theo cho các giao diện não-máy tính này\" - Giáo sư Karunesh Ganguly chuyên nghiên cứu về thần kinh học và là thành viên Viện Weill về khoa học thần kinh của Đại học California cho biết - \"Đó là những gì chúng ta cần để đạt được chức năng tinh vi, giống như thật\".Giáo sư Karunesh Ganguly (giữa) và nhóm nghiên cứu BCI (Ảnh: UCSF)Nghiên cứu được tài trợ bởi Viện Y tế Quốc gia và công bố trên tạp chí Cell ngày 6/3. Theo các nhà nghiên cứu, điểm mấu chốt là khám phá cách hoạt động thay đổi trong não bộ theo từng ngày khi người tham gia nghiên cứu liên tục tưởng tượng thực hiện các chuyển động cụ thể. Sau khi AI được lập trình để tính đến những thay đổi đó, nó có thể hoạt động trong nhiều tháng liền.Giáo sư Ganguly và nhà nghiên cứu thần kinh học Nikhilesh Natraj đã làm việc với một người tham gia nghiên cứu bị liệt do đột quỵ từ nhiều năm trước, khiến anh không thể nói hoặc cử động.Người này đã được cấy các cảm biến nhỏ trên bề mặt não để có thể thu được hoạt động của não khi anh ấy tưởng tượng chuyển động. Để xem các mô hình não của anh ấy có thay đổi theo thời gian hay không, Giáo sư Ganguly đã yêu cầu người này tưởng tượng chuyển động các bộ phận khác nhau trên cơ thể như tay, chân hoặc đầu.Mặc dù thực tế là anh ta không thể di chuyển, não của người này vẫn có thể tạo ra các tín hiệu cho một chuyển động khi anh ta tưởng tượng mình đang làm điều đó. BCI đã ghi lại các tín hiệu của não về những chuyển động này thông qua các cảm biến trên não của anh ta. Nhóm của Ganguly phát hiện ra rằng, hình dạng của các tín hiệu trong não vẫn giữ nguyên nhưng vị trí của chúng thay đổi đôi chút theo từng ngày.Các tín hiệu của não được ghi lại khi người tham gia tưởng tượng mình đang chuyển động (Ảnh: UCSF)Giáo sư Ganguly sau đó yêu cầu người tham gia tưởng tượng mình thực hiện các chuyển động đơn giản bằng ngón tay, bàn tay hoặc ngón cái trong suốt hai tuần, trong khi các cảm biến ghi lại hoạt động não của anh ta để đào tạo cho AI. Sau đó, người tham gia cố gắng điều khiển cánh tay và bàn tay robot. Tuy nhiên, các chuyển động vẫn chưa được chính xác lắm. Vì vậy, Giáo sư Ganguly đã yêu cầu người tham gia thực hành trên một cánh tay robot ảo để anh ta có thể phản hồi về độ chính xác của hình ảnh trực quan. Cuối cùng, anh ta đã khiến cánh tay ảo thực hiện những gì anh ta muốn.Khi người tham gia bắt đầu thực hành với cánh tay robot thật, anh ta chỉ cần thực hành một vài buổi là có thể chuyển giao các kỹ năng của mình vào thế giới thực. Người này đã có thể khiến cánh tay robot nhặt các khối, xoay chúng và di chuyển chúng đến các vị trí mới. Anh ta thậm chí còn có thể mở tủ, lấy một chiếc cốc ra và đưa lên máy lọc nước.Nhiều tháng sau, người tham gia vẫn có thể điều khiển cánh tay robot sau 15 phút \"điều chỉnh\" cách thể hiện chuyển động của mình đã thay đổi kể từ khi anh bắt đầu sử dụng thiết bị. Đối với người bị liệt, khả năng tự ăn uống sẽ là một thay đổi to lớn trong cuộc sống. Giáo sư Ganguly tin rằng, điều này hoàn toàn có thể thực hiện được trong tương lai gần. Ông hiện đang tinh chỉnh các mô hình AI để giúp cánh tay robot di chuyển nhanh hơn và mượt mà hơn, đồng thời có kế hoạch thử nghiệm BCI trong môi trường gia đình.   Robot giao hàng tích hợp trí tuệ nhân tạo VTV.vn - Công ty chế tạo robot RIVR tại Thụy Sĩ đang phát triển một robot giao hàng thông minh mang tên Milo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}