{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/ba-ria-vung-tau-hon-200-nguoi-dap-tat-dam-chay-rung-tai-di-tich-lich-su-bau-sen-20250503182508143.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:28:39",
  "summary": "VTV.vn - Một vụ cháy rừng xảy ra tại khu Di tích lịch sử Bàu Sen (xã Xà Bang, huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu). Hơn 200 người đã được huy động để dập tắt đám cháy.",
  "content": "Sáng 3/5, các lực lượng chức năng đã dập tắt vụ cháy rừng tại khu vực rừng Di tích lịch sử Bàu Sen (xã Xà Bang, huyện Châu Đức).Thông tin ban đầu, đám cháy bùng phát vào khoảng 12h ngày 2/5 tại khu vực rừng Di tích lịch sử Bàu Sen (xã Xà Bang, huyện Châu Đức). Đây là khu rừng nguyên sinh rộng khoảng 60ha. Trong rừng có nhiều loại gỗ quý chịu nước như: bời lời, dâu nước, sao và bụi rậm dây leo.  Ngay sau khi nhận được tin báo từ Công an xã Xà Bang, Đội chữa cháy và cứu nạn cứu hộ khu vực 5 (KV5) – Công an tỉnh đã điều 2 xe chữa cháy cùng 12 cán bộ, chiến đến hiện trường thực hiện nhiệm vụ, đồng thời báo cáo trực tiếp vụ cháy về lãnh đạo Phòng PC07 trực tiếp phụ trách.  Về phía chính quyền địa phương, ông Lê Thanh Liêm, Chủ tịch UBND huyện Châu Đức cũng đã nhanh chóng có mặt tại hiện trường, chỉ đạo các đơn vị, lực lượng thuộc cấp tham gia chữa cháy.  Sau hơn 30 phút triển khai các phương pháp chữa cháy, nhận thấy đám cháy vượt ngoài tầm kiểm soát của lực lượng đang có mặt tại hiện trường nên lãnh đạo huyện Châu Đức đề xuất Công an tỉnh chi viện lực lượng, phương tiện và huy động từ các đơn vị khác.  Sau đó, hơn 200 cán bộ, chiến sĩ các đơn vị và lực lượng cứu nạn cứu hộ KV1, 3, 6 và các đơn vị như: Ban CHQS huyện, Công ty CP Cao su Xà Bang, Hạt kiểm lâm, lực lượng dân quân, an ninh trật tự cơ sở… cùng hàng chục xe chữa cháy, xe bồn tiếp nước đến tham gia chữa cháy. Đến 14 giờ 10 phút ngày 2/5, đám cháy cơ bản được khống chế.Một gốc cây rừng bị cháy. Ảnh: T.B.Tuy nhiên, để phòng ngừa nguy cơ cháy trở lại, đảm bảo an toàn cho khu vực rừng Bàu Sen do lớp thực bì dày, vẫn còn nhiều điểm cháy âm ỉ, lực lượng, phương tiện vẫn tiếp tục tổ chức phun nước chữa cháy liên tục, đến sáng 3/5, đám cháy đã được khống chế hoàn toàn. Hiện UBND huyện cũng đang chỉ đạo các đơn vị chức năng theo dõi sát sao, chủ động ứng phó với mọi tình huống xảy ra.  Diện tích rừng cháy ước tính khoảng 3.000 m2. Nguyên nhân vụ cháy hiện đang được các cơ quan chức năng điều tra, làm rõ.  Ông Lê Thanh Liêm, Chủ tịch UBND huyện Châu Đức đang chỉ đạo tại hiện trường vụ cháy rừng. Ảnh: Thái Bình.Qua vụ việc, Chủ tịch UBND huyện Châu Đức Lê Thanh Liêm khuyến cáo: \"Hiện tại thời tiết hanh khô nên nguy cơ cháy rừng vẫn có khả năng tiếp diễn. Các địa phương có nhiều diện tích rừng cần đẩy mạnh tuyên truyền nâng cao ý thức, trách nhiệm về công tác phòng cháy, chữa cháy rừng tới người dân; tăng cường tuần tra, kiểm tra, hướng dẫn triển khai phương án phòng, chống cháy rừng, sẵn sàng nhân lực và trang thiết bị để chủ động ứng phó xử lý sự cố. Đặc biệt, khuyến cáo người dân không nên xử lý đốt thực bì, hong khói lấy mật ong, hút thuốc lá trong khu vực rừng khi thời tiết hanh khô\".  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}