{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/phat-hien-15-giao-vien-o-bac-giang-mua-bang-gia-20250427084831467.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:38:47",
  "summary": "VTV.vn - Công an tỉnh Bắc Giang xác định có 15 giáo viên trên địa bàn Lạng Giang, Yên Thế mua bằng giả để sử dụng.",
  "content": "Công an tỉnh Bắc Giang ngày 26/4 cho biết, tháng 2/2025, qua công tác nắm tình hình, Phòng An ninh chính trị nội bộ (Công an tỉnh Bắc Giang) phát hiện thông tin về việc một số giáo viên trên địa bàn huyện Lạng Giang, tỉnh Bắc Giang mua văn bằng, chứng chỉ giả để sử dụng.Quá trình điều tra, xác minh, Phòng An ninh chính trị nội bộ xác định, từ năm 2012 đến năm 2022, có 14 giáo viên ở huyện Lạng Giang và 1 giáo viên ở huyện Yên Thế mua bằng giả có thông tin của Trường Cao đẳng Sư phạm Trung ương và Trường Đại học Sư phạm Hà Nội và chứng chỉ tin học, ngoại ngữ giả của Trường Đại học Sư phạm Hà Nội để đưa vào hồ sơ xét tuyển, thi tuyển bổ nhiệm chức danh nghề nghiệp và xếp lương giáo viên.Căn cứ tài liệu, chứng cứ thu thập được, ngày 13/3/2025, Phòng An ninh chính trị nội bộ đã ra Quyết định khởi tố vụ án hình sự; phối hợp với Cơ quan An ninh điều tra, Công an tỉnh thu thập tài liệu, ra Quyết định khởi tố bị can đối với 2 giáo viên huyện Lạng Giang, gồm: N.T.K.N (sinh năm 1988, trú tại phố Bằng Nguội, xã An Hà, huyện Lạng Giang) và T.T.L (sinh năm 1984, trú tại thôn Mải Hạ, xã Tân Thanh, huyện Lạng Giang) về tội \"Làm giả tài liệu của cơ quan, tổ chức\" theo Điều 341, Bộ Luật Hình sự. Hiện vụ án đang được tiếp tục điều tra mở rộng.Hành vi mua bán, sử dụng văn bằng giả là vi phạm pháp luật, xâm phạm trật tự quản lý nhà nước trong hoạt động đào tạo, cấp phát văn bằng; hoạt động tuyển dụng cán bộ, ảnh hưởng nghiêm trọng đến uy tín của cơ quan, tổ chức.Công an tỉnh Bắc Giang khuyến cáo các tổ chức, cá nhân không thực hiện các hành vi quảng cáo; làm, mua bán, sử dụng văn bằng, chứng chỉ, giấy phép và tài liệu giả. Thời gian tới, Công an tỉnh Bắc Giang sẽ tăng cường triển khai các biện pháp nắm tình hình để phát hiện hoạt động vi phạm và xử lý nghiêm theo quy định pháp luật.Khi phát hiện các hành vi quảng cáo; làm, mua bán, sử dụng văn bằng, chứng chỉ giả, mọi cá nhân, tổ chức có thể phản ánh, tố giác đến Công an tỉnh Bắc Giang hoặc Phòng An ninh chính trị nội bộ và Công an các đơn vị địa phương trên địa bàn tỉnh để được hướng dẫn, xử lý.   Triệt phá đường dây làm bằng giả, giấy tờ giả quy mô lớn VTV.vn - Cơ quan chức năng khuyến cáo người dân cần nâng cao cảnh giác, không nên tin tưởng và sử dụng các dịch vụ làm giấy tờ làm giả. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}