{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/iran-keu-goi-my-dam-phan-hat-nhan-thuc-te-20250419050211291.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:40",
  "summary": "VTV.vn - Tehran tin tưởng vào khả năng đạt được thỏa thuận về chương trình hạt nhân với Mỹ, với điều kiện Washington không đưa ra các yêu cầu phi thực tế.",
  "content": "Phát biểu họp báo hôm 18/4 tại Moscow sau cuộc hội đàm với người đồng cấp Nga Sergei Lavrov, Ngoại trưởng Iran Abbas Araqchi tuyên bố: “Nếu Mỹ chứng minh được sự nghiêm túc trong ý định và không đưa ra những yêu cầu phi thực tế, việc đạt được thỏa thuận là có thể”.Iran đã ghi nhận tinh thần nghiêm túc của phía Mỹ tại vòng đàm phán đầu tiên ở Muscat (Oman) vào tuần trước. Theo kế hoạch, vòng đàm phán Mỹ - Iran thứ 2 sẽ diễn ra trong ngày 19/4 tại Rome (Italy).Ngoại trưởng Abbas Araghchi nhấn mạnh: \"Việc đạt được thỏa thuận về chương trình hạt nhân của Tehran là điều khả thi và kỳ vọng Nga sẽ đóng vai trò quan trọng trong thỏa thuận này\".Ngoại trưởng Nga Lavrov khẳng định Nga sẵn sàng tham gia, hỗ trợ, làm trung gian và đóng bất cứ vai trò nào có lợi cho Mỹ và Iran.Trong khi đó, một quan chức cấp cao của Iran tiết lộ tại vòng đàm phán trước đó, Tehran đã bày tỏ quan điểm với Washington về việc sẵn sàng chấp nhận một số giới hạn đối với các hoạt động làm giàu urani. Tuy nhiên, đất nước Tây Á này cần nhận được sự đảm bảo chắc chắn rằng Tổng thống Mỹ Donald Trump sẽ không lặp lại hành động rút khỏi thỏa thuận hạt nhân như hồi năm 2018.Ngoại trưởng Iran Abbas Araqchi (Ảnh: Tehran Times)Khi được hỏi về khả năng để Iran duy trình các chương trình hạt nhân phục vụ mục đích dân sự, Tổng thống Mỹ Donald Trump khẳng định ông chỉ muốn ngăn nước này sở hữu vũ khí hạt nhân. \"Tôi muốn Iran trở nên vĩ đại, thịnh vượng và tuyệt vời\" - ông Trump cho hay.Trước đó, vào ngày 12/4, Ngoại trưởng Araqchi cùng phái đoàn Iran đã đàm phán với phái đoàn Mỹ do đặc phái viên phụ trách vấn đề Trung Đông Steve Witkoff dẫn đầu. Đây là cuộc đàm phán hạt nhân Mỹ - Iran đầu tiên kể từ khi Tổng thống Trump lên nắm quyền. Hai bên đánh giá đây là sự kiện mang tính xây dựng.Cuộc đàm phán diễn ra giữa lúc Iran tìm cách nới lỏng các lệnh trừng phạt đang làm tê liệt nền kinh tế trong nước, trong khi Tổng thống Trump duy trì chiến dịch gây sức ép tối đa và liên tục đe dọa dùng vũ lực với Tehran.Iran và các cường quốc vào năm 2015 đã ký thỏa thuận mang tên Kế hoạch Hành động Toàn diện chung (JCPOA), trong đó Tehran đồng ý hạn chế chương trình hạt nhân để được nới lỏng các lệnh trừng phạt. Trong nhiệm kỳ đầu, ông Trump đã rút Mỹ khỏi JCPOA và tiếp tục áp đặt trừng phạt Iran. Đáp lại, Tehran sau đó dần từ bỏ tuân thủ nhiều cam kết về kiểm soát hạt nhân.        Iran phô diễn khí tài quân sự trước thềm vòng đàm phán thứ 2 với Mỹ VTV.vn - Tại thủ đô Tehran, Iran hôm 18/4 đã tổ chức lễ duyệt binh kỷ niệm Ngày Quân đội quốc gia, phô diễn hàng loạt khí tài quân sự do nước này tự sản xuất.     Iran không đàm phán về quyền làm giàu urani VTV.vn - Quyền làm giàu urani của Iran là không thể thương lượng.     Iran loại trừ khả năng đàm phán hạt nhân trực tiếp với Mỹ VTV.vn - Iran khẳng định các cuộc đàm phán hạt nhân với Mỹ sẽ diễn ra theo hình thức gián tiếp, đồng thời nói thêm rằng nội dung quan trọng hơn hình thức đàm phán.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}