{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/no-lon-tai-cang-cua-iran-hon-500-nguoi-bi-thuong-20250426190913053.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:52:41",
  "summary": "VTV.vn - Một vụ nổ lớn hôm 26/4 đã làm rung chuyển cảng Shahid Rajaee ở miền Nam Iran, khiến hơn 500 người bị thương, gây thiệt hại lớn cho các tòa nhà và phương tiện gần đó.",
  "content": "Vụ nổ diễn ra tại cảng Shahid Rajaee ở thành phố Bandar Abbas, tỉnh Hormozgan, miền Nam Iran. Số người bị thương trong vụ nổ đã tăng lên 516 người. Cơ quan chức năng địa phương đã sơ tán và chuyển những người bị thương đến các trung tâm y tế. Tuy nhiên, con số có thể còn tăng lên bởi tại thời điểm xảy ra vụ nổ, trong cảng đang có nhiều công nhân làm việc. Theo nguồn tin từ các cơ quan khẩn cấp, rất nhiều người bị thương đã được đưa đến các trung tâm y tế trong tỉnh Hormozgan. Hãng thông tấn bán chính thức Tasnim của Iran đăng tải video cho thấy nhiều nạn nhân đang được chăm sóc y tế, trong khi tình hình tại hiện trường rất hỗn loạn. Lực lượng chức năng đang nỗ lực dập tắt các đám cháy lớn, còn các xe tải được gấp rút đưa ra khỏi cảng.Vụ nổ tại cảng Shahid Rajaee đã làm vỡ nhiều cửa sổ trong bán kính vài km. Video được chia sẻ cho thấy một đám mây hình nấm hình thành sau vụ nổ.Hiện chưa rõ nguyên nhân gây nổ. Tuy nhiên, theo giới chức Iran, vụ nổ có thể bắt nguồn từ một nhà kho chứa hàng hóa nguy hiểm và hóa chất trong cảng. Trong khi đó, Đài truyền hình nhà nước Iran cho biết sự bất cẩn trong việc xử lý vật liệu dễ cháy là một yếu tố góp phần gây ra vụ nổ.Lực lượng hải quan địa phương cho biết bãi container nơi xảy ra vụ nổ có thể chứa \"hàng hóa nguy hiểm và hóa chất\" và các cơ sở dầu mỏ không bị ảnh hưởng. Nguyên nhân vụ nổ cảng đang được điều tra làm rõ.Hiện các nỗ lực chữa cháy và sơ tán những người bị thương vẫn đang được tiến hành. Mọi hoạt động của cảng đã được dừng lại để tập trung khắc phục hậu quả.Hãng tin Fars cho biết những người ở Qeshm - hòn đảo cách thành phố Bandar Abbas 26 km về phía Nam - vẫn nghe được tiếng nổ.Vụ nổ xảy ra trong bối cảnh Iran bắt đầu vòng đàm phán hạt nhân thứ 3 với Mỹ tại Oman.Hình ảnh về vụ nổ tại cảng Shahid Rajaee ở thành phố Bandar Abbas, tỉnh Hormozgan, miền Nam Iran(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)(Ảnh: AFP)   Thủ tướng và 3 cựu Bộ trưởng Lebanon bị buộc tội về vụ nổ cảng Beirut VTV.vn - Một thẩm phán Lebanon đã buộc tội Thủ tướng tạm quyền Hassan Diab và 3 cựu Bộ trưởng thiếu trách nhiệm trong vụ nổ kho cảng ở thủ đô Beirut hôm 4/8. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}