{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/huyen-thoai-warren-buffett-gay-bat-ngo-voi-ke-hoach-nghi-huu-20250504201852862.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:41:45",
  "summary": "VTV.vn - Nhà đầu tư huyền thoại Warren Buffett tuyên bố sẽ nghỉ hưu, kết thúc 6 thập kỷ lãnh đạo một trong những tập đoàn đầu tư lớn nhất thế giới.",
  "content": "Tỷ phú Warren Buffett đã gây bất ngờ cho giới tài chính và toàn thể cổ đông của Berkshire Hathaway khi tuyên bố kế hoạch nghỉ hưu vào cuối năm nay. Thông báo này được đưa ra tại cuộc họp cổ đông thường niên tổ chức ngày 3/5 tại Omaha, Mỹ.Ở tuổi 94, ông Buffett cho biết sẽ từ chức Giám đốc điều hành (CEO) sau 60 năm lèo lái Berkshire Hathaway từ một công ty dệt may gặp khó khăn thành tập đoàn trị giá hơn 1.160 tỷ USD, với hoạt động kinh doanh đa ngành trải dài trên toàn nước Mỹ.Người kế nhiệm ông Buffett sẽ là ông Greg Abel, 62 tuổi, hiện là Phó Chủ tịch tập đoàn, người đã được đích danh chỉ định vào năm 2021. Trong khi đó, con trai của ông Buffett - ông Howard Buffett - dự kiến sẽ đảm nhận vai trò Chủ tịch không điều hành, nhằm duy trì văn hóa đặc trưng của công ty.Theo tiết lộ, thông báo nghỉ hưu là quyết định cá nhân chưa được chia sẻ trước với phần lớn ban lãnh đạo, ngoài hai người con của ông cũng là thành viên Hội đồng quản trị. Hội đồng quản trị Berkshire dự kiến sẽ họp trong ngày 4/5 để thảo luận quá trình chuyển giao quyền lực.Tỷ phú Warren Buffett. (Ảnh: AP)Dù nghỉ hưu, ông Buffett khẳng định sẽ không bán bất kỳ cổ phiếu nào của mình và gần như toàn bộ khối tài sản trị giá hơn 168 tỷ USD - theo Forbes - vẫn sẽ được quyên góp cho hoạt động từ thiện sau khi ông qua đời. Ông tin rằng triển vọng của Berkshire Hathaway sẽ tiếp tục khởi sắc dưới sự lãnh đạo của ông Abel.Tuyên bố của \"Nhà tiên tri xứ Omaha\" đã thu hút sự chú ý và ngưỡng mộ rộng khắp. CEO JPMorgan Chase, ông Jamie Dimon, đánh giá ông Buffett là hiện thân của những giá trị tốt đẹp nhất trong chủ nghĩa tư bản Mỹ. Trong khi đó, CEO Apple Tim Cook viết trên mạng xã hội rằng ông Buffett là nguồn cảm hứng vĩ đại, với sự khôn ngoan và chính trực đáng ngưỡng mộ.Tuy nhiên, ông Abel sẽ phải đối mặt với không ít thách thức trong giai đoạn tiếp theo, bao gồm việc triển khai hiệu quả khoản tiền mặt khổng lồ 347,7 tỷ USD của công ty, cân nhắc về chính sách cổ tức, cũng như duy trì đà tăng trưởng bền vững mà không đánh đổi bằng việc mua lại công ty với giá quá cao.Một câu hỏi lớn đặt ra là liệu \"phần bù Buffett\" - giá trị cộng thêm gắn liền với tên tuổi và năng lực của ông - có thể tiếp tục tồn tại sau khi ông không còn điều hành công ty trực tiếp.Từ một nhà đầu tư bình dị sống tại thành phố nhỏ Omaha, Warren Buffett đã trở thành biểu tượng thành công nước Mỹ. Ông từng mua cổ phiếu Berkshire Hathaway lần đầu vào năm 1962, và trong giai đoạn 1965-2024, giá trị cổ phiếu của tập đoàn đã tăng hơn 5.502.284%. Dù đạt được khối tài sản khổng lồ, ông vẫn sống trong ngôi nhà mua từ năm 1958 với giá chỉ 31.500 USD - minh chứng cho triết lý sống giản dị và bền vững mà ông theo đuổi.        Chi 19 triệu USD cho bữa trưa cùng tỷ phú Warren Buffett VTV.vn - Một người thắng cuộc giấu tên đã trả giá 19 triệu USD cho bữa trưa cùng nhà tỉ phú Warren Buffett.     Warren Buffett mua 5% cổ phần, rót hơn 6 tỷ USD vào các công ty Nhật Bản VTV.vn - Theo giá đóng cửa phiên ngày thứ Sáu, 5% cổ phần trong mỗi công ty có giá trị khoảng 6,25 tỷ USD.     Tỷ phú Warren Buffett trao tặng 3,6 tỷ USD cho 5 quỹ từ thiện VTV.vn - Tỷ phú Warren Buffett thông báo, ông đã tặng 3,6 tỷ USD giá trị cổ phiếu của Tập đoàn Berkshire Hathaway cho Quỹ từ thiện Bill & Melinda Gates và 4 tổ chức khác.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}