{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/ban-sao-so-hoa-mo-phong-chinh-xac-nhu-cau-nang-luong-tai-cac-nha-may-ai-20250328153158074.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:57:51",
  "summary": "VTV.vn - Schneider Electric và ETAP  ra mắt bản sao số hóa đầu tiên trên thế giới mô phỏng nhu cầu năng lượng cho Nhà máy AI ở cấp độ lưới đến vi mạch.",
  "content": "Sản phẩm hợp tác này đánh dấu một bước tiến mới trong thiết kế và cách thức vận hành của Nhà máy AI thông qua việc cung cấp thông tin chi tiết và nâng cao khả năng kiểm soát hệ thống điện cũng như nhu cầu năng lượng, giúp cải thiện đáng kể hiệu suất vận hành, độ tin cậy và tính bền vững.Mặc dù công nghệ trước đây đã mô tả trực quan, cơ bản về hệ thống điện nhưng việc tích hợp công nghệ của ETAP và NVIDIA Omniverse mang đến một bản sao số hóa toàn diện cho Nhà máy AI với nhiều yếu tố tương tác liền mạch. Công nghệ mô hình hóa tiên tiến của ETAP sẽ tạo bản sao số hóa về hạ tầng điện của trung tâm dữ liệu và kết hợp với dữ liệu theo thời gian thực của hệ thống điện, phân tích nâng cao và thông tin chuyên sâu. Các thuật toán thông minh sẽ phân tích, dự đoán mức tiêu thụ điện và mô hình phân phối, cung cấp những thông tin hữu ích, và có tính đột phá.Khối lượng công việc AI ngày càng phức tạp và gia tăng, việc quản lý năng lượng chính xác là yếu tố then chốt để đảm bảo mức hiệu quả, độ tin cậy và tính bền vữngTừ các cụm máy chủ được đào tạo quy mô lớn đến các máy chủ suy luận biên, khối lượng công việc AI khiến mức tiêu thụ điện của trung tâm dữ liệu gia tăng đáng kể. Không giống như các tác vụ điện toán truyền thống, các hoạt động AI — đặc biệt là đào tạo về mô hình và quy trình suy luận phức tạp — đòi hỏi cường độ tính toán nhiều, dẫn đến mật độ công suất trên mỗi rack cao hơn. Trong bối cảnh đẩy mạnh ứng dụng AI, các công ty khởi nghiệp, doanh nghiệp, nhà cung cấp dịch vụ lưu trữ và các công ty Internet lớn cần tái định hình thiết kế và phương thức quản lý trung tâm dữ liệu để đáp ứng nhu cầu ngày càng tăng về hiệu quả sử dụng năng lượng.Sự hợp tác giữa ETAP và NVIDIA mang đến cách tiếp cận \"Grid to Chip\" đột phá, giúp giải quyết những thách thức lớn trong lĩnh vực quản lý năng lượng, tối ưu hóa hiệu suất vận hành và hiệu quả sử dụng năng lượng trong kỷ nguyên AI. Hiện tại, các đơn vị vận hành trung tâm dữ liệu vẫn có thể ước tính mức tiêu thụ điện trung bình ở cấp độ rack, nhưng bản sao số hóa hoàn toàn mới của ETAP sẽ giúp nâng cao độ chính xác khi mô hình hóa tải động ở cấp độ vi mạch nhằm cải thiện thiết kế hệ thống điện và tối ưu hóa hiệu quả sử dụng năng lượng.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}