{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-hoi-thuc-an-do-va-pakistan-giai-quyet-cang-thang-co-trach-nhiem-20250428164644755.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:51:22",
  "summary": "VTV.vn - Bộ Ngoại giao Mỹ hôm 27/4 cho biết Washington đã liên lạc với cả Ấn Độ và Pakistan, thúc giục hai nước hướng tới giải pháp giải quyết căng thẳng có trách nhiệm.",
  "content": "Động thái trên của Mỹ diễn ra trong bối cảnh căng thẳng Ấn Độ - Pakistan gia tăng sau một cuộc tấn công của phiến quân Hồi giáo gần đây ở khu vực Kashmir.Chính phủ Mỹ đã bày tỏ sự ủng hộ đối với Ấn Độ sau vụ tấn công, nhưng không chỉ trích Pakistan. Ấn Độ đổ lỗi cho Pakistan về vụ tấn công vào ngày 22/4 tại khu vực Kashmir do Ấn Độ kiểm soát, khiến hơn 20 người thiệt mạng. Pakistan đã phủ nhận trách nhiệm và kêu gọi một cuộc điều tra trung lập.\"Tình hình căng thẳng đang diễn tiến và chúng tôi đang theo dõi chặt chẽ các diễn biến. Chúng tôi đã liên lạc với Chính phủ Ấn Độ và Pakistan ở nhiều cấp độ\" - một phát ngôn viên của Bộ Ngoại giao Mỹ nói - \"Mỹ khuyến khích tất cả các bên cùng nhau làm việc hướng tới một giải pháp có trách nhiệm\".Người phát ngôn Bộ Ngoại giao Mỹ cũng cho biết Washington ủng hộ Ấn Độ và lên án mạnh mẽ vụ tấn công khủng bố ở Pahalgam thuộc khu vực Kashmir.Cảnh sát Ấn Độ kiểm tra một chiếc xe máy ở ngoại ô Srinagar, khu vực Kashmir do Ấn Độ kiểm soát, ngày 27/4 (Ảnh: AP)Ấn Độ là đối tác ngày càng quan trọng của Mỹ khi Washington đặt mục tiêu kiềm chế ảnh hưởng ngày càng tăng của Trung Quốc ở châu Á. Trong khi đó, Pakistan vẫn là đồng minh của Mỹ, ngay cả khi tầm quan trọng của nước này đối với Washington đã giảm sút sau khi Hoa Kỳ rút quân khỏi nước láng giềng Afghanistan vào năm 2021.Khu vực Kashmir, nơi sinh sống của phần lớn cư dân người Hồi giáo được cả Ấn Độ với đa số người Hindu và Pakistan theo đạo Hồi tuyên bố chủ quyền. Hiện mỗi bên chỉ cai trị một phần của vùng đất này. Islamabad và New Dehli trước đây đã từng tiến hành giao tranh ở khu vực Himalaya.Thủ tướng Ấn Độ Narendra Modi đã thề sẽ truy đuổi những kẻ tấn công đến tận cùng, đồng thời tuyên bố rằng những đối tượng đã lên kế hoạch và thực hiện vụ tấn công ở Kashmir sẽ bị trừng phạt ngoài sức tưởng tượng của chúng. Các chính trị gia Ấn Độ và những người khác cũng kêu gọi hành động quân sự chống lại Pakistan.Sau vụ tấn công, hai quốc gia Nam Á này đã tung ra một loạt các biện pháp chống lại nhau. Theo đó, Pakistan đã đóng cửa không phận đối với các hãng hàng không Ấn Độ, trong khi Ấn Độ đình chỉ Hiệp ước Thủy lợi Indus năm 1960, điều chỉnh việc chia sẻ nguồn nước từ sông Indus và các nhánh của nó. Hai bên cũng đã đấu súng qua biên giới thực tế giữa hai nước sau 4 năm tương đối yên bình.Nhóm Kashmir Resistance đã nhận trách nhiệm thực hiện vụ tấn công trong một thông điệp trên mạng xã hội. Các cơ quan an ninh Ấn Độ cho biết Kashmir Resistance (còn được gọi là The Resistance Front) là một mặt trận của các tổ chức chiến binh có trụ sở tại Pakistan như Lashkar-e-Taiba và Hizbul Mujahideen.        Phiến quân tấn công du khách ở Kashmir (Ấn Độ), ít nhất 26 người thiệt mạng VTV.vn - Ít nhất 26 du khách đã thiệt mạng hôm 22/4 sau khi nhiều tay súng nổ súng tại một địa điểm ở Kashmir do Ấn Độ kiểm soát.     \"Chảo lửa\" Kashmir - điểm nóng xung đột giữa Ấn Độ và Pakistan lại bùng cháy VTV.vn - Ấn Độ đã áp dụng một loạt biện pháp cứng rắn nhằm hạ cấp quan hệ ngoại giao với Pakistan sau vụ tấn công khủng bố đẫm máu ở Pahalga làm 26 người thiệt mạng.     Pakistan kêu gọi điều tra trung lập về vụ tấn công khủng bố tại Ấn Độ VTV.vn - Thủ tướng Pakistan hôm 26/4 đã kêu gọi mở một cuộc điều tra trung lập, minh bạch và đáng tin cậy về vụ tấn công khủng bố hôm 22/4 tại Pahalgam, khu vực Jammu và Kashmir.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}