{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/tong-thu-tu-khach-du-lich-gan-760000-ty-dong-trong-11-thang-20241208153553323.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:10",
  "summary": "VTV.vn - Cục Du lịch Quốc gia Việt Nam dự báo, tổng thu từ khách du lịch trong 11 tháng năm 2024 ước khoảng 758 nghìn tỷ đồng.",
  "content": "Theo số liệu thống kê mới nhất của Cục Du lịch Quốc gia Việt Nam, tổng lượng khách quốc tế trong 11 tháng qua đạt 15.836.661 lượt, tăng 41,0% so với cùng kỳ năm 2023. Trong đó, số lượng khách du lịch quốc tế đến Việt Nam tháng 11/2024 đạt 1.711.512 lượt khách, tăng 20,5% so với tháng 10/2024, tăng 38,8% so với cùng kỳ năm 2023.Cũng theo thống kê, khách đến từ châu Á chiếm gần 80% tổng lượng khách quốc tế đến Việt Nam với hơn 12,6 triệu lượt. Các thị trường khách quốc tế lớn nhất gồm: Hàn Quốc, Trung Quốc, Nhật, Mỹ, Ấn Độ, Malaisia, Campuchia, Thái Lan...Hàn Quốc là thị trường gửi khách lớn nhất với 4,13 triệu lượt, tăng 128,3% so với cùng kỳ năm trước; tiếp theo là Trung Quốc với 3,3 triệu lượt khách, tăng 222%.Các thị trường có lượng khách tăng mạnh so với tháng 10/2024 là: Ba Lan (tăng 238%), Italy (tăng 88%), Na Uy (tăng 66%), Thụy Sỹ (tăng 54%), Thụy Điện (tăng 54%), Pháp (tăng 44%), Singapo (tăng 43%), Canada (tăng 42%), Nga (tăng 41%), Đức (tăng 38%), Bỉ (tăng 38%), Malaysia (tăng 35%), Hà Lan (tăng 33%), Anh (tăng 33%), Tây Ban Nha (tăng 30%), Trung Quốc (tăng 11%), Hàn Quốc (tăng 9%)…Thống kê của Cục Du lịch Quốc gia Việt Nam cũng cho thấy, khách đến bằng đường hàng không chiếm số lượng lớn nhất, với hơn 1,4 triệu lượt, tiếp đến là đường bộ với hơn 277.000 lượt và đường biển 32.000 lượt.Như vậy, lượng khách quốc tế đến Việt Nam trong tháng 11 tăng cao nhất tử đầu năm đến nay, dự kiến ngành du lịch sẽ hoàn thành mục tiêu đón 17-18 triệu khách quốc tế năm 2024. Trong khi đó, lượng khách du lịch nội địa tháng 11/2024 ước khoảng 4,5 triệu lượt khách, trong đó có khoảng 3,0 triệu lượt khách có lưu trú. Lũy kế lượng khách du lịch nội địa 11 tháng đầu năm 2024 ước khoảng 105,0 triệu lượt./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}