{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/my-muon-dat-thoa-thuan-cong-bang-voi-trung-quoc-20250505144930126.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:45",
  "summary": "VTV.vn - Tổng thống Mỹ cho biết nước này đang họp với nhiều quốc gia về thương mại, trong đó ưu tiên chính với Trung Quốc là đạt thỏa thuận công bằng.",
  "content": "Tổng thống Mỹ Donald Trump vừa khẳng định ưu tiên hàng đầu trong đàm phán với Trung Quốc là đạt được một thỏa thuận thương mại công bằng, đồng thời cho biết Mỹ đang thảo luận với nhiều quốc gia về các hiệp định thương mại mới.Phát biểu trên chuyên cơ Không lực Một, ông Trump cho biết chưa có kế hoạch nói chuyện với Chủ tịch Trung Quốc Tập Cận Bình trong tuần này, nhưng các quan chức hai nước vẫn duy trì đối thoại về nhiều vấn đề khác nhau. Trước đó, trong một cuộc phỏng vấn với NBC, ông Trump cũng để ngỏ khả năng giảm thuế với Trung Quốc vào một thời điểm nào đó, vì mức thuế hiện tại quá cao. Tuy nhiên, ông muốn có một thỏa thuận công bằng.Khi được hỏi về khả năng công bố bất kỳ thỏa thuận thương mại nào với các nước khác trong tuần này, Tổng thống Trump cho biết điều này là có thể, song không tiết lộ chi tiết.Tổng thống Mỹ Donald Trump trả lời báo giới tại khuôn viên Nhà Trắng ngày 25/4. Ảnh: AFPTrong một cuộc phỏng vấn với NBC News được ghi hình vào ngày 2/5 và phát sóng vào ngày 4/5, ông Trump tỏ ra lạc quan hơn về triển vọng đạt được thỏa thuận với Trung Quốc. Trong cuộc phỏng vấn, ông thừa nhận rằng ông đã \"rất cứng rắn với Trung Quốc\", về cơ bản là cắt đứt thương mại giữa hai nền kinh tế hàng đầu thế giới, nhưng cho biết Trung Quốc hiện muốn đạt được một thỏa thuận.Cũng trong cuộc phỏng vấn này, Tổng thống Donald Trump cho biết ông sẵn sàng hạ thuế quan đối với Trung Quốc vào một thời điểm nào đó vì mức thuế hiện tại quá cao đến nỗi hai nền kinh tế lớn nhất thế giới về cơ bản đã ngừng giao dịch với nhau.Ông Trump đã áp đặt mức thuế cao tới 145% đối với hàng nhập khẩu của Trung Quốc. Trung Quốc đã trả đũa bằng mức thuế 125% đối với hàng nhập khẩu của Mỹ. Các động thái này đã làm rung chuyển thị trường và đe dọa đẩy giá thiết bị sản xuất cũng như hàng hóa tiêu dùng lên cao.Ông Trump còn nhấn mạnh những khó khăn kinh tế gần đây ở Trung Quốc, khi hoạt động chế tạo đã rơi vào tình trạng suy giảm tồi tệ nhất kể từ năm 2023, theo chỉ số nhà quản trị mua hàng (PMI). Các đơn đặt hàng xuất khẩu mới giảm xuống mức thấp nhất kể từ tháng 12/2022 và ghi nhận mức giảm lớn nhất kể từ tháng 4/2022.Ông Trump cũng hoan nghênh một số tuyên bố gần đây của Trung Quốc là \"tích cực\", đồng thời nhắc lại rằng bất kỳ thỏa thuận nào đạt được giữa hai nước đều phải \"công bằng\".Mới đây, Trung Quốc ngày 2/5 cho biết đang đánh giá khả năng đàm phán thương mại với Mỹ. Đây là dấu hiệu đầu tiên cho thấy các cuộc đàm phán có thể bắt đầu giữa hai bên.   WTO: Thương mại Mỹ - Trung có thể giảm 80% VTV.vn - Tổ chức Thương mại Thế giới vừa ra thông báo ngày 10/4, ước tính căng thẳng thương mại Mỹ - Trung có thể cắt giảm tới 80% thương mại hàng hóa giữa hai nền kinh tế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}