{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/thoi-gian-oi-ke-chuyen-tinh-doi-nghe-si-khi-hao-quang-va-nuoc-mat-song-hanh-20250412211437995.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:19:08",
  "summary": "VTV.vn - Sức hấp dẫn mãnh liệt của ánh đèn sân khấu, những góc khuất sau tấm màn nhung sẽ được tái hiện chân thực trong chương trình Thời gian ơi! Kể chuyện.",
  "content": "Chương trình Thời gian ơi! Kể chuyện lần này sẽ đưa khán giả bước vào thế giới đầy màu sắc nhưng cũng lắm chông gai của những người nghệ sĩ. Khán giả sẽ được lắng nghe những câu chuyện chưa từng kể về hào quang, sự khổ luyện, những đánh đổi và cả những giọt nước mắt phía sau ánh đèn sân khấu.Hào quang - Ánh sáng rực rỡ và sức hấp dẫn mãnh liệtVới chương đầu mang tên Hào quang - Ánh sáng rực rỡ và sức hấp dẫn mãnh liệt, khán giả sẽ được thưởng thức màn song ca đầy cảm xúc của NSND Hồng Vân và nghệ sĩ Hồng Đào với ca khúc Tình nghệ sĩ. Ca khúc này như một lời dẫn dắt đầy chất thơ, đưa khán giả đến với chủ đề chính của chương trình.Ba vị khách mời đặc biệt của chương trình là đạo diễn Leon Quang Lê, NSND Hồng Vân và nghệ sĩ Hồng Đào sẽ cùng nhau chia sẻ về những trải nghiệm và góc nhìn của mình về hào quang sân khấu. Đạo diễn Leon Quang Lê mang đến những câu chuyện thú vị về niềm đam mê nghệ thuật của mình. Vốn yêu thích cải lương từ nhỏ nên khi rời Việt Nam lúc 13 tuổi sang Mỹ với gia đình, hành trang quý giá nhất của Leon Lê là những cuộn băng cassette cải lương trong vali. Tuy không thể hát cải lương trên sân khấu ở Mỹ, nhưng anh đã phần nào đến gần hơn với ước mơ đó qua nhạc kịch Broadway - thể loại mà anh gọi là \"cải lương của Mỹ\". Anh là một trong số ít diễn viên gốc Việt được đứng diễn trên sân khấu Broadway danh giá.Đặc biệt, họa sĩ Đinh Quang Tỉnh, người được mệnh danh là \"vua họa chân dung\", sẽ mang đến những bức chân dung nghệ sĩ đầy ấn tượng. Ông sẽ chia sẻ về lý do chọn con đường vẽ chân dung nghệ sĩ, kỹ thuật thể hiện và những kỷ niệm đáng nhớ trong quá trình sáng tác.Với câu chuyện sau tấm rèm nhung, chương trình sẽ đưa khán giả đến với những góc khuất phía sau ánh đèn sân khấu. Đó là sự khổ luyện, sự căng thẳng, kiệt sức vì lao động nghệ thuật, áp lực phải tạo ra những tác phẩm mới, mang tính độc đáo, không bị rập khuôn, khó khăn trong việc giữ gìn bản sắc cá nhân giữa những xu hướng thương mại hóa, những sự lựa chọn quan điểm, triết lý sáng tạo, thực hành nghệ thuật, cuộc đấu tranh giữa việc thỏa mãn khán giả và giữ vững lý tưởng nghệ thuật của mình, sự giằng xé giữa danh vọng và nghệ thuật thực sự, những sự đánh đổi hạnh phúc riêng - chung, mất cân bằng giữa sự nghiệp và cuộc sống cá nhân, sự cô đơn và mất mát, tình nghĩa nghệ sĩ dành cho nhau.Ca sĩ Văn Mai Hương sẽ mang đến ca khúc Đại minh tinh, một nhạc phẩm tri ân và tôn vinh những nghệ sĩ gác lại khó khăn trong cuộc sống để hy sinh cho nghệ thuật. MV của ca khúc có sự tham gia của ba nữ diễn viên đại diện cho ba thế hệ nghệ sĩ, phản ánh những nỗi niềm của người nghệ sĩ trước và sau tấm rèm nhung.      Thời gian ơi! Kể chuyện cũng sẽ giới thiệu đến khán giả những bộ phim kinh điển trên thế giới nói về hành trình khổ luyện, đánh đổi, đấu tranh để đạt tới đỉnh vinh quang của các nghệ sĩ, như Whiplash, La La Land, A Star Is Born, Thiên nga đen và The Greatest Showman. Bộ phim Song Lang của đạo diễn Leon Quang Lê sẽ khép lại nội dung này với câu chuyện về cuộc sống khắc nghiệt của người nghệ sĩ cải lương, những đánh đổi và sự cô đơn đằng sau ánh đèn sân khấu.Bên cạnh đó, chương trình sẽ giới thiệu đến khán giả bộ phim tài liệu điện ảnh Đoạn Trường Vinh Hoa, khắc họa chân thực cuộc sống và đam mê của những nghệ sĩ tuồng cổ trong đoàn Phương Ánh. Đạo diễn Lê Mỹ Cường và đồng đạo diễn Thanh Nguyễn đã dành 18 tháng, hơn 100 giờ quay phim để ghi lại những hình ảnh chân thực nhất về cuộc sống của gánh hát này.Những điều còn lại - Giá trị vĩnh cửu của nghệ thuậtChương cuối cùng của chương trình sẽ tập trung vào những giá trị vĩnh cửu mà nghệ sĩ để lại cho đời sau. Đó là di sản nghệ thuật, là sự cộng hưởng với khán giả qua các thế hệ, là những tác động tích cực mà nghệ thuật mang lại cho cuộc sống. Khán giả sẽ được lắng nghe những câu chuyện về những nghệ sĩ đã trở thành huyền thoại, những tác phẩm nghệ thuật vượt thời gian, sự kết nối giữa nghệ thuật và khán giả.Đạo diễn Lan Nguyên sẽ chia sẻ về dự án phim tài liệu âm nhạc Những vết thương lành, một tác phẩm khắc họa cuộc đời và những \"vết thương\" của bốn nhân vật đặc biệt, và cách âm nhạc đã chữa lành những vết thương đó. Chương trình cũng sẽ giới thiệu đến khán giả bộ phim \"he Pianist (Nghệ sĩ dương cầm), một câu chuyện về sự sống còn, nhân tính, nghệ thuật và hy vọng giữa thảm kịch lịch sử.Thời gian ơi! Kể chuyện - Tình đời nghệ sĩ hứa hẹn sẽ mang đến cho khán giả những giây phút lắng đọng, đầy cảm xúc và những góc nhìn sâu sắc về cuộc đời của những người nghệ sĩ. Chương trình sẽ được phát sóng vào 21h30 ngày 13/4 trên kênh VTV3.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}