{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/de-khoa-hoc-luong-tu-khong-chi-la-ly-thuyet-ma-den-gan-hon-voi-doi-song-20250324002204354.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:52:07",
  "summary": "VTV.vn - Theo các chuyên gia, trong thế kỷ qua, lý thuyết lượng tử đã trở thành nền tảng cho nhiều lĩnh vực và cách mạng hóa ngành điện tử hiện đại cũng như viễn thông toàn cầu.",
  "content": "Năm 2025 đánh dấu 100 năm kể từ sự phát triển ban đầu của cơ học lượng tử - lý thuyết mô tả hành vi của vật chất và năng lượng ở quy mô nguyên tử và hạ nguyên tử, đồng thời đã tạo ra nhiều công nghệ quan trọng bậc nhất thế giới.Các chuyên gia cho rằng, trong thế kỷ qua, lý thuyết lượng tử đã trở thành nền tảng cho vật lý, hóa học, kỹ thuật, sinh học... cùng với đó là cách mạng hóa ngành điện tử hiện đại và viễn thông toàn cầu.Nhân kỷ niệm 100 năm ra đời của thuyết lượng tử và kỷ niệm Năm quốc tế Khoa học và Công nghệ lượng tử, ngày 22/3, Hội Vật lý Việt Nam phối hợp cùng Viện Vật lý và Trung tâm Dữ liệu và Thông tin khoa học (thuộc Viện Hàn lâm Khoa học và Công nghệ Việt Nam) tổ chức chuỗi bài giảng đại chúng về khoa học và công nghệ lượng tử.Phát biểu tại sự kiện, PGS. TS. Nguyễn Hồng Quang - Phó Chủ tịch kiêm Tổng Thư ký Hội Vật lý Việt Nam - cho biết, chuỗi nài giảng đại chúng với chủ đề \"Khởi đầu lý thuyết lượng tử\" giúp người nghe hiểu sâu sắc hơn về cơ học lượng tử, những tư duy mới về các vật liệu liên quan, khả năng tìm ra những vật liệu mới, qua đó khích lệ sinh viên, công chúng đến với nghiên cứu khoa học.PGS. TS. Nguyễn Hồng Quang - Phó Chủ tịch kiêm Tổng Thư ký Hội Vật lý Việt Nam - phát biểu tại sự kiệnVới bài giảng \"Các quan niệm mới làm nền tảng cho sự ra đời của cơ học lượng tử được hình thành như thế nào?\", PGS. TS. Nguyễn Ái Việt từ Đại học Quốc gia Hà Nội tập trung vào quá trình hình thành một số quan niệm mới trong Cơ học lượng tử với hai công cụ của tư duy sáng tạo: trí tưởng tượng và tư duy trừu tượng. PGS. TS. Nguyễn Ái Việt cho rằng, cuối thể kỷ 19, sự phát triển của Vật lý và Hóa học đã đòi hỏi phải công nhận quan niệm nguyên tử là cấu phần cơ bản của vật chất, một ý tưởng đã ra đời hơn 2.000 năm trước đó từ thời Hy Lạp cổ. Cơ học lượng tử ra đời như là nền tảng của lý thuyết mới cho cấu trúc nguyên tử và ngay lập tức phải đối diện với những mâu thuẫn các quan niệm cổ điển về không thời gian, quỹ đạo, xung lượng, bảo toàn năng lượng, tất định luận… khi cố gắng giải thích các dữ liệu quan sát được.PGS. TS. Nguyễn Ái Việt trình bày bài giảng \"Các quan niệm mới làm nền tảng cho sự ra đời của cơ học lượng tử được hình thành như thế nào?\"Do nguyên tử không thể quan sát trực tiếp, các nhà vật lý mở đường cho Cơ học lượng tử đã buộc phải sử dụng trí tưởng tượng và nhận thức luận của triết học Hy Lạp cổ điển. Một mặt, trí tưởng tượng của các nhà hiền triết Hy Lạp đã đặt nền móng cho khoa học phát triển với hai ví dụ vượt thời gian đáng kinh ngạc là Trái đất hình cầu và vật chất cấu thành từ nguyên tử. Mặt khác, nhận thức luận của Plato về thế giới các dạng thức mở rộng của quan niệm thần số của Pythagoras, cho phép chúng ta thay đổi quan niệm cố hữu dựa trên kinh nghiệm về thế giới cơ học quen thuộc.Theo PGS. TS. Nguyễn Ái Việt, ngày nay, kinh nghiệm về quá trình thay đổi quan niệm sẽ rất có ích khi chúng ta lại đứng trước ngưỡng cửa của một thế giới mới với những quy luật mới.Ở khía cạnh khác, TS. Võ Văn Thuận từ Đại học Duy Tân trình bày bài giảng \"Câu đố về hiện thực lượng tử: Hạt có đi qua hai khe cùng một lúc không?\". Bài giảng cập nhật một số thông tin thời sự về thí nghiệm hai khe đơn hạt và thảo luận những nhận thức mới so với giải thích Copenhagen về thế giới vi mô sau tròn 100 năm phát minh lý thuyết lượng tử.TS. Võ Văn Thuận  trình bày bài giảng \"Câu đố về hiện thực lượng tử: Hạt có đi qua hai khe cùng một lúc không?\"Theo đó, một câu đố lớn của Cơ học lượng tử là về bản chất hiện thực của một hệ vi mô, điển hình là về lưỡng tính sóng - hạt trong thí nghiệm hai khe (khe kép). Nguyên lý bổ sung do Bohr đề xuất khẳng định rằng, mỗi phương án thí nghiệm chỉ có thể cung cấp được một thông tin, hoặc về tính sóng, hoặc về tính hạt. Trên cơ sở đó, trường phái Copenhagen suy ra rằng, trước khi được quan sát, không có cách nào để xác định được thực thể hạt và sóng có tồn tại hay không. Chỉ khi hệ thống máy đo tương tác với vi hạt thì vật chất lượng tử mới biểu hiện một thuộc tính là hạt hay là sóng. Vì vậy, hiện thực lượng tử mang tính chủ quan, lệ thuộc vào hệ đo được sắp đặt trước theo ý định của người làm thí nghiệm. Trong cuộc tranh luận nổi tiếng với Bohr năm 1927, Einstein không chấp nhận giải thích đó và kiên định bảo vệ quan điểm duy thực. Ông cho rằng, thuyết lượng tử không sai nhưng chưa hoàn thiện, vì vậy dẫn đến những suy luận mang tính xác suất phi nhân - quả. Năm 1965, Feynman đề xuất dùng thí nghiệm Young hai khe giao thoa đơn hạt electron (hoặc photon) để kiểm chứng nhằm tìm lời giải câu đố về bản chất của hiện thực lượng tử. Nhưng phải chờ hơn 40 năm sau, người ta mới có đủ thiết bị tốt để thực hiện ý tưởng thí nghiệm hai khe Feynman. Vậy hiện nay kết quả đạt được là gì? Chúng ta có giải mã được hay không những câu đố hóc hiểm của Cơ học lượng tử? Ví dụ như hạt có đi qua hai khe cùng một lúc không? Vi hạt là thực thể khách quan hay vẫn xem như là đám mây xác suất mờ mịt khó nhận biết?Các bài giảng được trình bày dễ hiểu, đi cùng với những minh họa sinh động, khơi gợi được trí tò mò và khích lệ các ý kiến trao đổi.Các chuyên gia cho rằng, trong tương lai, những bước tiến trong ứng dụng lượng tử có thể thúc đẩy đổi mới trong khoa học vật liệu, y học, an ninh mạng... Bằng cách này, khoa học và công nghệ lượng tử sẽ góp phần giải quyết những thách thức cấp bách toàn cầu, bao gồm tăng cường phát triển năng lượng tái tạo, cải thiện sức khỏe con người và tạo ra các giải pháp toàn cầu hỗ trợ các mục tiêu phát triển bền vững của Liên hợp quốc.   Giới công nghệ thúc đẩy cuộc đua điện toán lượng tử VTV.vn - Majorana 1, con chip mới do Microsoft tự phát triển kỳ vọng sẽ rút ngắn thời gian đưa công nghệ điện toán lượng tử vào ứng dụng trên toàn cầu, xuống chỉ còn vài năm tới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}