{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/xoa-ngay-nhung-ung-dung-nay-tren-smartphone-neu-khong-muon-bi-theo-doi-20250421000452086.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:50:54",
  "summary": "VTV.vn - 12 ứng dụng Android độc hại đang âm thầm theo dõi người dùng, đánh cắp dữ liệu nhạy cảm và có khả năng ghi âm, định vị mà không hề để lộ dấu hiệu nào.",
  "content": "Mới đây, các chuyên gia bảo mật tại ESET đã phát hiện một chiến dịch tấn công mạng tinh vi, sử dụng 12 ứng dụng Android chứa mã độc nhằm theo dõi và đánh cắp thông tin người dùng mà họ hoàn toàn không hay biết. Theo Yahoo Tech, các ứng dụng này không chỉ có khả năng ghi âm lén các cuộc trò chuyện, đánh cắp tin nhắn, mà còn theo dõi vị trí của nạn nhân bằng các phương thức tinh vi đến mức khó bị phát hiện.Những ứng dụng độc hại thường được phát tán thông qua các đường link giả mạo gửi kèm tin nhắn, dưới hình thức làm quen, kết bạn trực tuyến hoặc thông qua các cuộc trò chuyện tưởng như vô hại trên mạng xã hội như Facebook, WhatsApp. Mục tiêu là đánh vào tâm lý chủ quan để dụ người dùng tự cài đặt ứng dụng chứa mã độc về thiết bị.Một số ứng dụng thậm chí có thể can thiệp và đọc nội dung tin nhắn trên các nền tảng nhắn tin mã hóa như WhatsApp hay Signal – những công cụ vốn được cho là bảo mật cao.Đáng lo ngại nhất là ứng dụng có tên Wave Chat – được ESET xác định có khả năng tự động kích hoạt micro và ghi âm các cuộc trò chuyện mà không cần sự cho phép hay thông báo tới người dùng. Đây được xem là một trong những hình thức giám sát tinh vi và nguy hiểm nhất hiện nay.Đừng để chiếc điện thoại trở thành \"gián điệp\" theo dõi chính bạn (Ảnh minh họa)Dù cả 12 ứng dụng đã bị Google gỡ khỏi Play Store, nhưng theo thống kê, ít nhất 1.400 người dùng đã vô tình cài đặt và bị ảnh hưởng.Nếu phát hiện bất kỳ ứng dụng nào dưới đây đang tồn tại trên điện thoại, người dùng cần gỡ bỏ ngay lập tức:- Rafaqat- Privee Talk- MeetMe- Let’s Chat- Quick Chat- Chit Chat- YohooTalk- TikTalk- Hello Chat- Nidus- GlowChat- Wave ChatTrước sự gia tăng của các phần mềm gián điệp và ứng dụng độc hại trên nền tảng Android, người dùng cần chủ động thực hiện các biện pháp bảo vệ thiết bị và thông tin cá nhân. Dưới đây là những khuyến cáo quan trọng từ các chuyên gia an ninh mạng:Gỡ bỏ ngay các ứng dụng đáng ngờ: Nếu bạn phát hiện một ứng dụng lạ mà không nhớ đã từng cài đặt, hoặc thấy tên ứng dụng không rõ nguồn gốc, hãy xóa ngay lập tức để hạn chế rủi ro.Rà soát quyền truy cập ứng dụng: Thường xuyên kiểm tra các quyền mà ứng dụng yêu cầu. Nếu một ứng dụng nhắn tin lại đòi truy cập camera, micro hay vị trí mà không có lý do hợp lý, hãy thu hồi quyền hoặc gỡ bỏ ứng dụng đó.Tuyệt đối không nhấp vào đường link lạ: Đặc biệt là những liên kết được gửi qua tin nhắn từ người lạ, hoặc thậm chí từ bạn bè nhưng có nội dung bất thường, đáng nghi.Cài đặt phần mềm bảo mật uy tín: Ưu tiên sử dụng các ứng dụng diệt virus và chống phần mềm gián điệp từ các nhà phát triển nổi tiếng, có độ tin cậy cao.Kiểm tra thiết bị định kỳ: Truy cập danh sách ứng dụng trên điện thoại để phát hiện và xóa bỏ những phần mềm không sử dụng hoặc không rõ nguồn gốc.Việc sử dụng smartphone ngày càng phổ biến đồng nghĩa với việc các mối đe dọa cũng ngày càng tinh vi và khó lường. Người dùng cần cảnh giác cao độ và chủ động bảo vệ thiết bị để tránh biến chiếc điện thoại trở thành \"gián điệp\" theo dõi chính mình.   8 ứng dụng độc hại cần gỡ bỏ ngay khỏi điện thoại VTV.vn - Các chuyên gia bảo mật cảnh báo loạt ứng dụng chứa mã độc có thể đánh cắp thông tin cá nhân, tài khoản ngân hàng và thực hiện các cuộc tấn công lừa đảo. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}