{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/binh-thuan-bat-giu-nhom-doi-tuong-dum-am-hieu-de-mua-ban-ma-tuy-20250423102231481.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:49",
  "summary": "VTV.vn - Gọi điện với nội dung “mồi có rồi nha em”, để ám chỉ đã có ma túy cho con nghiện đến lấy ma tuý về sử dụng.",
  "content": "Công an phường Hàm Tiến (TP Phan Thiết, tỉnh Bình Thuận) vừa phát hiện và xử lý một nhóm đối tượng có hành vi tàng trữ, mua bán và tổ chức sử dụng trái phép chất ma túy tại nhiều địa điểm trên địa bàn.Trước đó, khoảng 21h ngày 19/4/2025, trong quá trình tuần tra tại khu phố 4, lực lượng Công an phường đã bắt quả tang hai đối tượng là Đoàn Nhật Trình (30 tuổi) và Nguyễn Tấn Nhựt (27 tuổi), cùng trú tại xã Thiện Nghiệp, TP Phan Thiết, đang tàng trữ trái phép chất ma túy. Khám xét tại chỗ, lực lượng chức năng phát hiện trong người Trình có một gói ma túy đá, cùng một đoạn ống thủy tinh dùng để sử dụng ma túy bị vứt cách vị trí đứng khoảng 1 mét.Hai đối tượng khai nhận đang mang số ma túy trên đi sử dụng thì bị phát hiện. Khi tổ công tác đang làm việc với Trình và Nhựt, thì Lê Quốc Anh (32 tuổi, trú xã Thiện Nghiệp) gọi điện cho Trình để hỏi chỗ gặp lấy tiền bán ma túy. Tổ công tác lập tức mật phục và bắt giữ đối tượng Anh, đưa về trụ sở làm việc.Các đối tượng bị công an bắt giữ. Ảnh: C.A.Qua đấu tranh, các đối tượng khai nhận vào khoảng 12h trưa cùng ngày, Lê Quốc Anh gọi cho Trình với nội dung \"mồi có rồi nha em\", ám chỉ đã có ma túy. Trình sau đó đến khu vực đường Hồ Quang Cảnh để nhận 7 gói ma túy đá, mang về cất giấu tại nhà anh rể (nơi Trình đang ở) ở khu phố 4, phường Hàm Tiến.Đến khoảng 14h, Nhựt liên lạc với Trình qua Zalo, rủ cùng sử dụng ma túy. Trình đồng ý, chuẩn bị một gói trị giá 200.000 đồng cùng dụng cụ sử dụng, rồi cả hai ra vườn đào gần đó để \"chơi\".Khoảng 17h, Lê Quốc Anh yêu cầu Trình giao một gói ma túy đá (giá 500.000 đồng) cho một người quen là Nguyễn Quốc Cường, nhân viên một nhà hàng trên địa bàn. Trình mang ma túy giao cho Lương Văn Bình (24 tuổi), bạn của Cường và cũng là nhân viên nhà hàng này.Đến 19h, Nhựt tiếp tục liên hệ với Trình để góp tiền cùng sử dụng ma túy. Khoảng 21h, khi cả hai vừa rời khỏi nơi ở để vào rừng tiếp tục sử dụng thì bị lực lượng Công an phát hiện, kiểm tra và bắt giữ. Khám xét nhà Trình, Công an phát hiện thêm 4 gói ma túy đá được cất giấu trong một lọ nhựa đặt tại ngăn kéo bàn đá ngoài sân.Ma túy công an thu giữ của các đối tượng. Ảnh: C.A.Đến trưa ngày 20/4/2025, Công an phường Hàm Tiến mời làm việc 3 nhân viên của nhà hàng liên quan gồm: Nguyễn Quốc Cường, Lương Văn Bình và Trần Mạnh Cường. Nhóm này khai nhận rằng, sau khi nhận ma túy từ Trình, các đối tượng đã mang vào khu vực bếp của nhà hàng, sử dụng bằng dụng cụ thủy tinh đã chuẩn bị sẵn.Hiện Công an phường Hàm Tiến đã lập hồ sơ, chuyển giao toàn bộ các đối tượng cùng tang vật cho Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Bình Thuận tiếp tục điều tra, xử lý theo thẩm quyền.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}