{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/eu-dau-tu-13-ty-euro-cho-ai-an-ninh-mang-va-ky-nang-so-20250329105503403.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:24",
  "summary": "VTV.vn - Gói đầu tư trị giá 1,3 tỷ Euro do Ủy ban châu Âu công bố nhằm củng cố chủ quyền công nghệ và thúc đẩy việc triển khai các công nghệ chiến lược tại châu Âu trong tương lai.",
  "content": "Ủy ban châu Âu (EC) mới đây đã công bố gói đầu tư trị giá 1,3 tỷ Euro (khoảng 1,4 tỷ USD) vào trí tuệ nhân tạo (AI), an ninh mạng và kỹ năng số trong khuôn khổ Chương trình Châu Âu kỹ thuật số (DIGITAL) từ năm 2025 đến năm 2027. Mục tiêu là nhằm thúc đẩy việc áp dụng các công nghệ này trong các doanh nghiệp và cơ quan hành chính công, từ đó nâng cao năng lực cạnh tranh và khả năng phục hồi của châu Âu.\"Bảo đảm chủ quyền công nghệ của châu Âu bắt đầu bằng việc đầu tư vào các công nghệ tiên tiến và tạo điều kiện cho mọi người cải thiện năng lực số của mình\" - Giám đốc Kỹ thuật số của Ủy ban châu Âu, bà Henna Virkkunen, chia sẻ về chương trình.Bà Henna Virkkunen - Giám đốc Kỹ thuật số của Ủy ban châu Âu (Ảnh: AFP)Một trong những ưu tiên hàng đầu của châu Âu là cải thiện tính khả dụng và khả năng truy cập của các ứng dụng AI tạo sinh, đặc biệt trong lĩnh vực y tế và chăm sóc. Nguồn tài trợ cũng sẽ được sử dụng để xây dựng \"thế giới ảo\", triển khai Đạo luật AI và phát triển các không gian dữ liệu chung tiết kiệm năng lượng. Ngoài ra, EC cũng sẽ hỗ trợ mạnh mẽ cho Mạng lưới Trung tâm đổi mới kỹ thuật số châu Âu (EDIHs) nhằm cung cấp cho các doanh nghiệp và khu vực công quyền truy cập vào chuyên môn kỹ thuật và thử nghiệm công nghệ.Chương trình còn chú trọng đầu tư vào sáng kiến Destination Earth - một mô hình kỹ thuật số nhằm hỗ trợ thích ứng với biến đổi khí hậu và quản lý rủi ro thiên tai. Đồng thời, EC sẽ tăng cường khả năng phục hồi không gian mạng thông qua các giải pháp an ninh mạng nhằm bảo vệ các cơ sở hạ tầng quan trọng.EC cũng đặt mục tiêu phát triển năng lực của các cơ sở giáo dục và đào tạo về kỹ năng số nhằm nuôi dưỡng và thu hút nhân tài cho lực lượng lao động châu Âu. Chương trình sẽ tạo điều kiện thuận lợi cho việc áp dụng Ví định danh kỹ thuật số mới (Digital Identity Wallet) của EU và Cơ sở hạ tầng tin cậy châu Âu (European Trust Infrastructure).Để đẩy nhanh quá trình đổi mới của châu Âu, EC sẽ sử dụng nền tảng công nghệ chiến lược cho châu Âu (STEP), trao nhãn chất lượng STEP cho các dự án hứa hẹn để giúp họ tiếp cận nguồn tài trợ công và tư nhân dễ dàng hơn.Với ngân sách 8,1 tỷ Euro trong giai đoạn 2021 - 2027, Chương trình Châu Âu kỹ thuật số là chương trình tài trợ đầu tiên của EU tập trung hoàn toàn vào việc đưa công nghệ kỹ thuật số đến với doanh nghiệp và người dân.Trước đó, vào cuối năm 2024, giới chức EU đã lựa chọn 7 đề án thiết lập và vận hành các trung tâm chuyên biệt phục vụ cho các nhà phát triển trí tuệ nhân tạo AI (các nhà máy AI). Tổng giá trị đầu tư vào các đơn vị này lên tới 1,5 tỷ Euro, đặt tại những thành phố là trung tâm về nghiên cứu và công nghệ. Các nhà máy AI mới này cũng sẽ được kết nối với những siêu máy tính hiệu năng cao, tối ưu hóa cho AI và sẽ đi vào vận hành trong năm 2025 hoặc 2026.Những nhà máy AI sẽ tập trung vào việc cung cấp sức mạnh tính toán khổng lồ mà các công ty khởi nghiệp, ngành công nghiệp và các nhà nghiên cứu cần để phát triển các mô hình và hệ thống AI của mình. Đặc biệt, những nhà máy này sẽ giúp phát triển các mô hình ngôn ngữ lớn của châu Âu hoặc các mô hình AI chuyên ngành tập trung vào các lĩnh vực cụ thể như y tế, tài chính, tự động hóa, an ninh mạng, nông nghiệp công nghệ cao, giáo dục và không gian.Ngoài ra, những nhà máy AI sẽ đóng vai trò quan trọng trong việc kết nối các trường đại học, viện nghiên cứu, các trung tâm siêu máy tính, ngành công nghiệp và các tổ chức tài chính, hình thành nên các hệ sinh thái AI vững mạnh xung quanh các siêu máy tính EuroHPC. Điều này không chỉ tạo ra một môi trường học tập và nghiên cứu thuận lợi mà còn tạo cơ hội cho việc mở rộng và phát triển kinh doanh quy mô lớn trong các lĩnh vực mới.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}