{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/bo-gddt-thanh-lap-ban-chi-dao-ve-phat-trien-khcn-chuyen-doi-so-20250327001039488.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:08:50",
  "summary": "VTV.vn - Bộ GDĐT thành lập Ban Chỉ đạo về Phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, cải cách hành chính và Đề án 06.",
  "content": "Ngày 24/3/2025, Bộ GD&ĐT ban hành Quyết định số 764/QĐ-BGD&ĐT thành lập Ban Chỉ đạo về Phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, cải cách hành chính và Đề án 06.Bộ trưởng Nguyễn Kim Sơn làm Trưởng Ban chỉ đạo. Thứ trưởng Nguyễn Văn Phúc làm Phó trưởng Ban Thường trực Chỉ đạo.Các Thứ trưởng: Phạm Ngọc Thưởng, Hoàng Minh Sơn, Lê Tấn Dũng, Nguyễn Thị Kim Chi làm Phó trưởng Ban Chỉ đạo.Cục trưởng Cục Khoa học, Công nghệ và Thông tin làm Ủy viên thường trực Ban Chỉ đạo.Nhiệm vụ của Ban chỉ đạo là chỉ đạo phương hướng, giải pháp cụ thể giải quyết những vấn đề trong thực hiện đột phá phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, triển khai Đề án 06 và cải cách hành chính thuộc chức năng quản lý nhà nước của Bộ GD&ĐT.Chỉ đạo các cơ quan, đơn vị thuộc phạm vi thực hiện các mục tiêu, nhiệm vụ, giải pháp về đột phá phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, triển khai Đề án 06 và cải cách hành chính.Điều phối, đôn đốc, kiểm tra thực hiện phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, triển khai Đề án 06 và cải cách hành chính tại các đơn vị thuộc Bộ GD&ĐT; cho ý kiến về các chiến lược, chương trình, cơ chế, chính sách, đề án liên quan phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, triển khai Đề án 06 và cải cách hành chính thuộc chức năng quản lý nhà nước của Bộ GD&ĐT.Chỉ đạo sơ kết, đánh giá tình hình, kết quả triển khai các nhiệm vụ, giải pháp trọng tâm về phát triển khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, triển khai Đề án 06 và cải cách hành chính.Về tổ chức, hoạt động của Ban chỉ đạo, thành lập 3 tiểu ban giúp việc cho Ban Chỉ đạo, gồm:Tiểu ban Phát triển nguồn nhân lực do Thứ trưởng Hoàng Minh Sơn làm Trưởng tiểu ban.Tiểu ban Khoa học, công nghệ và Đề án 06 do Thứ trưởng Nguyễn Văn Phúc làm Trưởng tiểu ban.Tiểu ban Cải cách hành chính do Thứ trưởng Nguyễn Văn Phúc làm Trưởng tiểu ban.Các tiểu ban có nhiệm vụ giúp việc Ban Chỉ đạo theo lĩnh vực được phân công; đồng thời chỉ đạo, đôn đốc các đơn vị triển khai các lĩnh vực cụ thể, tương ứng. Các đồng chí Thứ trưởng, Trưởng tiểu ban ban hành Quyết định thành lập Tiểu ban và phân công nhiệm vụ các thành viên. Trong trường hợp cần thiết, các tiểu ban được huy động chuyên gia tư vấn để thực hiện nhiệm vụ được giao.Quyết định số 764/QĐ-BGD&ĐT cũng thành lập Tổ Thư ký giúp việc Ban Chỉ đạo. Nhiệm vụ của các thành viên Tổ Thư ký do Tổ trưởng phân công.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}