{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/thiet-bi-bay-khong-nguoi-lai-tich-hop-ai-giup-phat-hien-som-chay-rung-202503291057122.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:58:40",
  "summary": "VTV.vn - Một công ty tại Đức đã phát triển thành công thiết bị bay không người lái ứng dụng trí tuệ nhân tạo (AI) giúp rút ngắn thời gian phát hiện và giám sát các đám cháy rừng.",
  "content": "Công ty Dryad Networks chuyên về dịch vụ phát hiện cháy rừng sớm đã phát triển thành công một thiết bị bay không người lái mới dựa trên AI, hứa hẹn sẽ cách mạng hóa khả năng phát hiện, định vị và giám sát cháy rừng, giúp giảm thiểu thiệt hại và bảo vệ tính mạng con người.Thiết bị mang tên Silvaguard đã ra mắt tại thị trấn Eberswalde gần Berlin trong bối cảnh các vụ cháy rừng do nhiệt độ cao và biến đổi khí hậu đang ngày càng xảy ra thường xuyên hơn.Nguyên mẫu thiết bị bay không người lái Silvaguard (Ảnh: AP)Silvaguard cung cấp hình ảnh hồng ngoại cùng nhiều dữ liệu khác, hoạt động kết hợp với hệ thống phát hiện cháy rừng mà Dryad Networks đã phát triển trước đó và hiện đã được sử dụng ở một số quốc gia. Hệ thống phát hiện cháy rừng mang tên Silvanet, được thiết kế nhằm phát hiện cháy rừng ở giai đoạn âm ỉ bằng cách sử dụng các cảm biến khí chạy bằng năng lượng mặt trời được kết nối qua mạng không dây. Mỗi cảm biến khí có thể bảo vệ một khu vực có kích thước bằng một sân bóng đá và được gắn trực tiếp trên cây. Khi Silvanet phát hiện ra đám cháy, nó sẽ kích hoạt thiết bị bay không người lái Silvaguard gần đó bay đến vị trí có đám cháy và cung cấp hình ảnh chi tiết.Các cảm biến khí chạy bằng năng lượng mặt trời được kết nối qua mạng không dây (Ảnh: AP)\"Chúng ta đã chứng kiến ​​sự kết hợp giữa Silvanet với cảm biến chạy bằng năng lượng mặt trời phát hiện đám cháy trong vòng vài phút và Silvaguard, nguyên mẫu đầu tiên của thiết bị bay không người lái tự động, được hỗ trợ bởi AI mà chúng tôi đã điều động để ứng phó với đám cháy\" - Carsten Brinkschulte, Tổng giám đốc điều hành kiêm đồng sáng lập Dryad Networks, chia sẻ trong màn ra mắt của Silvaguard tại Eberswalde.Silvaguard có thể tự động bay đến vị trí của cảm biến, phát hiện đám cháy và truyền video hồng ngoại và quang học từ khu vực bị cháy.Các cảm biến được treo trực tiếp trên cây (Ảnh: AP)Thông tin về đám cháy, bao gồm tọa độ địa lý, video và hình ảnh hồng ngoại, sẽ được gửi đến cho các đơn vị cứu hỏa để cho thấy đám cháy đang lan đến đâu và lớn đến mức nào, từ đó giúp họ biết cần triển khai bao nhiêu lính cứu hỏa.\"Khi nói đến cháy rừng, thời gian là yếu tố cốt yếu\" - Tổng giám đốc Brinkschulte nhấn mạnh.Hiện tại, Dryad Networks đang chờ chính quyền cấp phép cho việc sử dụng thiết bị bay không người lái Silvaguard với mục đích thương mại.   Hàn Quốc thiệt hại 30 di sản văn hóa do cháy rừng lịch sử VTV.vn - Chính quyền Hàn Quốc vừa công bố báo cáo đánh giá thiệt hại nghiêm trọng về di sản văn hóa sau thảm họa cháy rừng kéo dài một tuần tại khu vực Đông Nam nước này. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}