{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-pha-duong-day-mai-dam-tren-mang-xa-hoi-lo-dien-ma-mi-dieu-gai-vi-thanh-nien-2025042115270272.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:36",
  "summary": "VTV.vn - Dưới vỏ bọc hội nhóm giải trí, các đối tượng dùng mạng xã hội như Facebook, Zalo, Telegram để môi giới mại dâm với chiêu thức tinh vi.",
  "content": "Công an tỉnh Gia Lai vừa triệt phá đường dây môi giới mại dâm quy mô lớn, bắt giữ và khởi tố 6 đối tượng, trong đó có cả người điều hành gái bán dâm dưới 18 tuổi.Thời gian qua, trên địa bàn tỉnh Gia Lai, các đối tượng tội phạm đã lợi dụng không gian mạng để lén lút thực hiện hành vi môi giới mại dâm thông qua các hội nhóm kín. Phòng Cảnh sát hình sự Công an tỉnh đã vào cuộc quyết liệt, triển khai các biện pháp nghiệp vụ, từ đó bóc gỡ thành công đường dây môi giới mại dâm tinh vi, liên quan đến 6 đối tượng.Bằng hình thức sử dụng tài khoản ảo, các đối tượng tham gia các nhóm Facebook, Telegram có tên gọi ngụy trang như “massage thư giãn”, “giải trí lành mạnh” rồi âm thầm kết nối với khách có nhu cầu mua dâm. Sau khi “deal” giá và chọn “đào” qua tin nhắn riêng, khách sẽ tự đặt phòng, gửi địa chỉ cho bên môi giới. Gái bán dâm được điều đến tận nơi. Giá một lần \"vui vẻ\" dao động từ 500.000 đồng đến vài triệu đồng, qua đêm thì giá gấp 2 - 3 lần.Ngày 22/12/2024, gần 100 cán bộ, chiến sĩ thuộc nhiều đơn vị của Công an tỉnh Gia Lai đồng loạt ra quân kiểm tra các khách sạn, nhà nghỉ trên địa bàn TP. Pleiku. Kết quả, lực lượng chức năng bắt quả tang 4 cặp nam nữ đang mua bán dâm và 4 cô gái khác đang chờ \"đi khách\".Dữ liệu thu thập từ điện thoại, lời khai của các đối tượng và tài khoản mạng xã hội liên quan đã giúp cơ quan điều tra nhanh chóng làm rõ vai trò cầm đầu của Nguyễn Sỹ Tuấn Anh (33 tuổi), cùng ba đối tượng khác là Nguyễn Thị Kiều Chi (36 tuổi), Trần Thị Mai Lan (32 tuổi), Nguyễn Thị Thanh Ngân (18 tuổi). Đặc biệt nghiêm trọng, Nguyễn Thị Thanh Ngân còn tổ chức điều gái bán dâm chưa đủ 18 tuổi.Qua lời khai, Trần Thị Mai Lan thừa nhận ban đầu chỉ đăng ảnh gợi cảm trên mạng xã hội, bị nhầm là gái bán dâm. Sau đó được \"kết nối\", Lan dần trở thành một mắt xích trong đường dây môi giới, thường xuyên tuyển khách qua Telegram.Cơ quan Công an lấy lời khai đối tượng Nguyễn Thị Kiều Chi.Nguyễn Thị Kiều Chi, chủ tiệm cắt tóc nam ở TP. Pleiku, vừa là người cung cấp chỗ ở cho gái bán dâm, vừa trực tiếp môi giới. Chi còn là quản trị viên nhóm kín trên Facebook với hơn 4.000 thành viên chuyên giao dịch mua bán dâm.Mỗi đối tượng trong đường dây này quản lý từ 8 - 10 gái bán dâm. Giá dịch vụ tùy thuộc vào độ tuổi, nhan sắc, từ 1 đến 2,5 triệu đồng/lượt, hoa hồng mỗi giao dịch từ 30 - 40%.Theo lời khai của Nguyễn Sỹ Tuấn Anh: “Trước đây tôi có quen một cô gái “làm nghề”, sau nhiều lần liên hệ nói chuyện, tôi giới thiệu cho một người bạn mua dâm. Thấy kiếm tiền dễ dàng, tôi lân la vào các hội nhóm Facebook để tìm khách hàng, thu nhập bình quân mỗi tháng từ khoảng 10 đến 15 triệu đồng”.Ngày 3/4/2025, Công an tỉnh Gia Lai tiếp tục khởi tố thêm hai đối tượng Đỗ Thị Thanh Mai (44 tuổi) và Tô Bá Vương (34 tuổi), đều trú tại TP. Pleiku. Hai người này được xác định là \"chân rết\" trong việc kết nối, mở rộng \"tệp gái\" và tìm kiếm khách mua dâm qua mạng xã hội.Hiện vụ việc đang được mở rộng điều tra để làm rõ thêm các đối tượng liên quan và truy vết đường dây môi giới mại dâm có yếu tố người chưa thành niên.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}