{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/quan-quan-dong-nhac-nhe-sao-mai-thu-thuy-ke-chuyen-hat-va-yeu-cung-chong-trong-dem-nhac-yeu-2025041617574525.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:01",
  "summary": "VTV.vn - Quán quân dòng nhạc nhẹ cuộc thi Sao Mai 2017 Thu Thủy và ông xã Minh Quân sẽ tổ chức đêm nhạc \"Yêu\" nhân kỷ niệm 10 năm ca hát.",
  "content": "Minishow mang tên \"Yêu\" diễn ra tại Vườn âm nhạc, Nhà Hát Lớn Hà Nội, nhân kỷ niệm 10 năm ca hát của cặp đôi Thu Thuỷ - Minh Quân và cũng là dịp để họ chia sẻ về hành trình hát và yêu với khán giả. Thu Thuỷ - Minh Quân được giới nghệ sỹ miền Bắc đặt cho biệt danh \"cặp đôi vàng của làng nhạc\". Yêu và cưới nhau, đã có một cô con gái xinh xắn đáng yêu, Minh Quân và Thu Thuỷ đã và đang viết tiếp những trang đời hạnh phúc cả trong cuộc sống lẫn âm nhạc.Cặp đôi Thu Thủy - Minh Quân (Ảnh: NVCC)Thu Thuỷ từng đoạt giải Nhất cuộc thi Giọng hát hay Hà Nội 2016, và sau đó đăng quang ngôi vị Quán quân dòng nhạc nhẹ cuộc thi Sao Mai 2017. Sở hữu giọng hát đầy năng lượng, kỹ thuật t, ngoại hình đẹp - học trò của NSND Hà Thuỷ từng bước khẳng định mình trên con đường ca hát chuyên nghiệp. Hiện Thu Thuỷ đang công tác tại Nhà hát ca múa nhạc Quân đội, là một trong những ca sỹ nổi bật của đơn vị với nhiều giải thưởng trong các Liên hoan, Hội diễn chuyên nghiệp toàn quốc, toàn quân.Minh Quân là thành viên trong nhóm nhạc Thăng Long, từng đoạt giải Nhất cuộc thi Tiếng hát Việt – Trung năm 2017. Sở hữu ngoại hình điển trai và giọng hát semi pop rất đẹp và trữ tình, Minh Quân là một gương mặt quen thuộc trong các chương trình ca nhạc trên các sân khấu Thủ đô và các tỉnh, anh cũng thường xuyên xuất hiện trong các chương trình ca nhạc của VTV.Thu Thủy chia sẻ, hai vợ chồng cô đã ấp ủ làm đêm nhạc từ lâu và năm nay là thời điểm cả hai quyết định chọn nhân kỷ niệm 10 năm ca hát. (Ảnh: NVCC)Chia sẻ về ý định làm đêm nhạc riêng, Thu Thuỷ - Minh Quân cho biết, đến hiện tại, cả hai vợ chồng đã chuẩn bị tương đối đầy đủ \"vốn liếng\" cả âm nhạc lẫn kinh phí để đúng dịp kỷ niệm 10 năm bước chân vào con đường ca hát chuyên nghiệp, cả hai quyết định tổ chức đêm nhạc với chủ đề \"Yêu\".\"Đây sẽ là đêm nhạc cực kỳ say đắm, không chỉ bởi những ca khúc viết về tình yêu mà còn là những câu chuyện cuộc đời mà hai vợ chồng sẽ chia sẻ trên sân khấu. Một cuộc tình đẹp, một cuộc sống hôn nhân hạnh phúc, thế nên hai vợ chồng Minh Quân – Thu Thuỷ luôn tràn đầy năng lượng tích cực, họ muốn truyền những năng lượng ấy cho khán giả trong đêm nhạc Yêu\", Thu Thủy chia sẻ.Đêm nhạc với sự tham gia của ban nhạc Bình Văn (Bình Văn Band), dưới sự dẫn dắt của MC Lê Anh sẽ diễn ra vào 20h00 ngày, 26/04/2025 tại Vườn âm nhạc, Nhà Hát Lớn Hà Nội. \n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}