{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/truc-tiep-chuong-trinh-nghe-thuat-mua-xuan-thong-nhat-20h10-vtv1-20250428214757386.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:10:35",
  "summary": "VTV.vn - Khoảng 1.000 diễn viên chuyên nghiệp và không chuyên sẽ tham gia chương trình nghệ thuật đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam mang tên Mùa xuân thống nhất.",
  "content": "Nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp cùng UBND thành phố Hồ Chí Minh và các đơn vị liên quan tổ chức chương trình nghệ thuật đặc biệt mang tên Mùa xuân thống nhất. Chương trình sẽ diễn ra tại Công viên Sáng tạo, phường Thủ Thiêm, thành phố Thủ Đức, thành phố Hồ Chí Minh.Mùa xuân thống nhất không chỉ là sự kiện nghệ thuật mà còn là dịp để khắc họa giá trị lịch sử vĩ đại của Đại thắng mùa Xuân năm 1975, đánh dấu sự kiện giải phóng hoàn toàn miền Nam, thống nhất đất nước. Chương trình thể hiện sự trân trọng đối với những thành tựu to lớn mà đất nước đã đạt được sau 50 năm hòa bình, phát triển, và đặc biệt là trong suốt 40 năm công cuộc đổi mới. Đây cũng là cơ hội để nhìn nhận sâu sắc sự đổi mới của thành phố Hồ Chí Minh nói riêng và cả nước nói chung, từ đó tuyên truyền tình yêu quê hương, niềm tự hào dân tộc, và truyền thống cách mạng dưới sự lãnh đạo của Đảng Cộng sản Việt Nam.Chương trình được xây dựng nhằm bảo tồn và phát huy những giá trị văn hóa truyền thống, đồng thời kết hợp với phát triển du lịch, tạo nên sự gắn kết sâu sắc trong cộng đồng, góp phần thực hiện thành công công cuộc đổi mới của đất nước trong kỷ nguyên mới. Đặc biệt, chương trình sẽ kết hợp nghệ thuật truyền thống và hiện đại, sử dụng âm nhạc, múa, và các hiệu ứng âm thanh, ánh sáng để tái hiện những khoảnh khắc lịch sử, cũng như khắc họa những thành tựu vĩ đại của đất nước sau 50 năm thống nhất.Tham gia biểu diễn trong chương trình là dàn nghệ sĩ nổi tiếng thuộc nhiều thế hệ như: NSND Quốc Hưng, NSND Thu Hiền, NSND Phượng Loan, NSND Trọng Phúc, NSND Quế Trân, NSND Hồ Ngọc Trinh, NSƯT Võ Minh Lâm, NSƯT Phạm Khánh Ngọc, NSƯT Vũ Thắng Lợi; Nhóm ca sĩ chương trình âm nhạc Anh trai say hi, Anh trai vượt ngàn chông gai, Hòa Minzy, Đức Tuấn, Lê Thu Hiền, Uyên Linh, Tạ Quang Thắng, Hoàng Bách, Khánh Chi, nhóm MTV, Vũ đoàn Tre,…Chương trình nghệ thuật đặc biệt chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước Mùa xuân thống nhất được THTT 20h10 ngày 29/4 trên kênh VTV1. Mời quý vị và các bạn đón xem!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}