{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-huan-luyen-nguoi-cao-tuoi-nhan-biet-va-phong-tranh-lua-dao-20250502194400948.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:45:11",
  "summary": "VTV.vn - Nhiều người cao tuổi tại Mỹ đang được huấn luyện miễn phí để nhận biết và phòng tránh các hình thức lừa đảo ngày càng tinh vi, đặc biệt là liên quan đến công nghệ AI.",
  "content": "Trước thực trạng lừa đảo ngày càng tinh vi, đặc biệt nhắm vào người cao tuổi, nhiều cơ quan tại Mỹ đang phối hợp tổ chức các lớp học miễn phí nhằm giúp người cao tuổi nâng cao nhận thức và kỹ năng phòng tránh gian lận.Tại một lớp học ở thành phố Charlotte, đại diện Bộ Tư pháp Mỹ cùng Cơ quan Bảo hiểm bang đã trực tiếp thuyết trình và giải đáp thắc mắc cho các học viên. Đáng chú ý, nhiều người tham dự lớp học sau khi chính người thân của họ suýt trở thành nạn nhân, đặc biệt là trong những vụ việc liên quan tới trí tuệ nhân tạo (AI).Theo báo cáo của Cục Điều tra Liên bang Mỹ (FBI) công bố năm 2023, các vụ lừa đảo nhắm vào người cao tuổi đã gây thiệt hại hơn 3,4 tỷ USD chỉ trong vòng một năm. Những kẻ lừa đảo thường nhắm đến các đối tượng lớn tuổi vì họ có xu hướng tin tưởng người khác hơn, dễ bị khai thác về mặt cảm xúc hoặc tài chính.(Ảnh chụp màn hình)Ông Daniel Ryan – Trợ lý Luật sư Liên bang thuộc Bộ Tư pháp Mỹ – cho biết: \"Một số người cao tuổi có điều kiện tài chính tốt, sẵn sàng tham gia từ thiện hoặc đầu tư. Trong khi đó, những người khác lại đang vật lộn mưu sinh và có xu hướng tìm kiếm cơ hội kiếm thêm tiền. Ngoài ra, cảm giác cô đơn cũng khiến họ trở nên dễ bị tổn thương hơn trước các chiêu trò lừa đảo\".Bà Janice Scott – một cư dân thành phố Charlotte – chia sẻ sau buổi học: \"Tôi rút ra bài học là phải cảnh giác hơn trước những thông tin nghe được. Dù chồng tôi nói có thể tin tưởng, tôi vẫn sẽ xác minh. Tin tưởng nhưng cần kiểm chứng – đó là điều quan trọng nhất mà tôi học được\".Việc tổ chức các lớp huấn luyện miễn phí như trên đang được xem là một trong những nỗ lực thiết thực của chính phủ Mỹ nhằm bảo vệ nhóm dân số dễ bị tổn thương trước làn sóng lừa đảo kỹ thuật số ngày càng phức tạp.        Đạp xe kêu gọi nâng cao nhận thức về xói mòn đất VTV.vn - Tay đua xe đạp người Pháp bắt đầu chuyến hành trình của mình vào ngày 21/6 và đặt chân đến Ấn Độ vào ngày 28/1 vừa qua.     Chạy marathon nhằm nâng cao nhận thức về khí hậu VTV.vn - Vận động viên người Pháp Nicolas Vandenelsken mới đây đã tự đặt ra thử thách hoàn thành 100 cuộc chạy marathon trong vòng 100 ngày nhằm nâng cao nhận thức về khí hậu.     Người đàn ông \"mặc rác\" trong 30 ngày nhằm nâng cao nhận thức môi trường VTV.vn - Rob Greenfield, nhà hoạt động vì môi trường Mỹ, đã mang những bao rác trên người, rong ruổi qua các con phố ở Los Angeles để cho thấy chúng ta vứt rác nhiều thế nào.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}