{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/concert-mien-phi-cua-lady-gaga-thu-hut-25-trieu-nguoi-pha-ky-luc-cua-madonna-20250505060959013.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:33:13",
  "summary": "VTV.vn - Lady Gaga đã biểu diễn buổi hòa nhạc lớn nhất trong sự nghiệp của mình. Concert miễn phí của cô tại bãi biển Copacabana của Rio thu hút 2,5 triệu người tham dự.",
  "content": "Vào tối thứ Bảy (theo giờ địa phương) tại Rio de Janeiro, Brazil, trên bãi biển Copacabana, Lady Gaga đã tổ chức một buổi hòa nhạc miễn phí và thu hút lượng khán giả kỷ lục là 2,5 triệu người. Theo ban tổ chức buổi hòa nhạc, Gaga hiện đang nắm giữ kỷ lục về buổi hòa nhạc có lượng khán giả tham dự đông nhất trong lịch sử của một nghệ sĩ nữ. Kỷ lục trước đó do Madonna nắm giữ, với 1,6 triệu người. Trong buổi biểu diễn của mình, Gaga đã chào đón đám đông và nói rằng: \"Tinh thần của các bạn có thể được lắng nghe trên toàn thế giới vào đêm nay. 2,5 triệu người\".Khung cảnh đêm diễn của Lady Gaga tại Rio. (Ảnh: AP)Cơn sốt Gaga đã lan đến Brazil kể từ khi nữ ca sĩ công bố chương trình đặc biệt. Người hâm mộ đã cắm trại bên ngoài khách sạn nơi cô đã ở từ đêm thứ Ba, hát những bài hát của cô, chờ đợi và hy vọng được nhìn thoáng qua ngôi sao này. Vào tối thứ Sáu, Lady Gaga đã chiêu đãi người hâm mộ bằng cách tập dượt trên sân khấu concert, hé lộ cho khán giả biết những gì sắp diễn ra cũng như họ sẽ được thưởng thức gì khi đến với chương trình của cô. Lady Gaga nói với khán giả của mình: \"Tôi nhớ các bạn rất nhiều. Tôi biết rằng đây không phải là buổi biểu diễn đầu tiên ở đây, tôi biết đây chỉ là buổi diễn tập, cảm giác như đây là buổi biểu diễn thực sự vậy\".Hình ảnh ấn tượng đặc biệt của Lady Gaga trong concert. (Ảnh: AP)Đã 12 năm trôi qua kể từ lần cuối Lady Gaga biểu diễn ở đất nước này, và người hâm mộ vì thế đã bắt đầu xếp hàng từ sáng sớm thứ Bảy để giành được một vị trí tốt cho buổi biểu diễn. \"Tối nay, chúng ta sẽ tạo nên lịch sử\" - Lady Gaga nói - \"Cảm ơn các bạn đã cùng tôi tạo nên lịch sử... Người dân Brazil chính là lý do khiến tôi có thể tỏa sáng\".Lady Gaga đã mở màn buổi biểu diễn bằng ca khúc \"Bloody Mary\" năm 2011 và biểu diễn những bản hit kinh điển trong sự nghiệp của mình, bao gồm \"Poker Face\" và \"Alejandro\", cũng như các ca khúc trong album mới nhất của cô, \"Mayhem\".Khán giả cuồng nhiệt chào đón cô. (Ảnh: AP)Có thể nói, với buổi biểu diễn vào tối thứ Bảy, Lady Gaga đã chiêu đãi người hâm mộ khi cô mặc một bộ trang phục mới cho buổi biểu diễn lịch sử này - một chiếc váy có màu cờ Brazil.Sau buổi biểu diễn, Lady Gaga đã lên Instagram của cô và nói về buổi biểu diễn. Cô viết: \"Không gì có thể chuẩn bị cho tôi cảm giác mà tôi có trong buổi biểu diễn đêm qua - niềm tự hào và niềm vui tuyệt đối mà tôi cảm thấy khi hát cho người dân Brazil. Cảnh tượng đám đông trong những bài hát mở đầu của tôi đã khiến tôi nghẹt thở\". \"Trái tim của các bạn tỏa sáng rực rỡ, nền văn hóa của các bạn thật sống động và đặc biệt, tôi hy vọng các bạn biết tôi biết ơn như thế nào khi được chia sẻ khoảnh khắc lịch sử này với các bạn\" - Lady Gaga nói tiếp - \"Ước tính có khoảng 2,5 triệu người đã đến xem tôi hát, đây là đám đông người xem lớn nhất đối với bất kỳ người phụ nữ nào trong lịch sử\".(Ảnh: AP)\"Tôi ước mình có thể chia sẻ cảm giác này với toàn thế giới\" - Lady Gaga tiếp tục với những chia sẻ đầy hân hoan - \"Tôi biết mình không thể, nhưng tôi có thể nói thế này, nếu bạn lạc lối, bạn có thể tìm lại đường về nếu bạn tin vào bản thân và làm việc chăm chỉ. Bạn có thể tự tạo cho mình phẩm giá bằng cách luyện tập niềm đam mê và nghề của mình, thúc đẩy bản thân lên những tầm cao mới. Bạn có thể nâng mình lên ngay cả khi phải mất một thời gian\".Kết thúc bài chia sẻ, cô cảm ơn người dân Rio vì đã \"chờ đợi tôi trở lại\" và cô \"sẽ không bao giờ quên khoảnh khắc này\". Lady nói cô nâng niu những người hâm mộ đáng yêu và nhỏ bé của mình.(Ảnh: AP)Buổi biểu diễn diễn tại Rio diễn ra sau các buổi biểu diễn chính của Lady Gaga tại Coachella và các buổi biểu diễn cháy vé tại sân vận động ở Mexico City. Tiếp theo, Lady Gaga sẽ đến Singapore. Nữ ca sĩ chưa nói trực tiếp về việc liệu chuyến lưu diễn Mayhem Ball có lấy cảm hứng từ sản xuất, thiết kế trang phục và danh sách bài hát của cô tại Coachella hay sẽ mang đến một trải nghiệm khác.   Triệt phá âm mưu đánh bom tại buổi biểu diễn lịch sử của 'nữ hoàng nhạc Pop' Lady Gaga VTV.vn - Một âm mưu đặt bom nhằm vào buổi biểu diễn lớn nhất sự nghiệp của nữ danh ca Lady Gaga với sự tham dự của 2,1 triệu khán giả, vừa được triệt phá. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}