{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/mua-xuan-thong-nhat-noi-tieng-hat-ngan-vang-tu-qua-khu-den-tuong-lai-20250429223016447.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:18:15",
  "summary": "VTV.vn - Chương trình Mùa xuân thống nhất là nơi tiếng hát được vang lên từ quá khứ, vọng về hiện tại và ngân mãi đến tương lai.",
  "content": "Tối 29/4, chương trình nghệ thuật đặc biệt chào mừng kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025) mang tên Mùa xuân thống nhất đã diễn ra tại Công viên Sáng tạo, phường Thủ Thiêm, thành phố Thủ Đức, Thành phố Hồ Chí Minh. Chương trình do Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với Ủy ban Nhân dân thành phố Hồ Chí Minh và Đài THVN phối hợp thực hiện.Tham dự chương trình có Tổng Bí thư Tô Lâm và Phu nhân Ngô Phương Ly; nguyên Tổng Bí thư Nông Đức Mạnh; Chủ tịch nước Lương Cường, nguyên Chủ tịch nước Nguyễn Minh Triết; nguyên Chủ tịch nước Trương Tấn Sang; Thủ tướng Chính phủ Phạm Minh Chính; nguyên Thủ tướng Chính phủ Nguyễn Tấn Dũng; Chủ tịch Quốc hội Trần Thanh Mẫn, nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân; Thường trực Ban Bí thư Trần Cẩm Tú, nguyên Thường trực Ban Bí thư Trung ương Đảng Phan Diễn, nguyên Thường trực Ban Bí thư Trung ương Đảng Trần Quốc Vượng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến.Tổng Bí thư Tô Lâm và các đại biểu dự chương trình. (Ảnh: Thống Nhất/TTXVN)Chương trình còn có sự tham gia của các ủy viên và nguyên ủy viên Bộ Chính trị; các Bí thư và nguyên Bí thư Trung ương Đảng; Phó chủ tịch nước và nguyên Phó chủ tịch nước; Phó thủ tướng và nguyên Phó Thủ tướng; Phó chủ tịch Quốc hội và nguyên Phó chủ tịch Quốc hội; Các đồng chí ủy viên Ban Chấp hành Trung ương Đảng; các thành viên Ban Chỉ đạo Trung ương kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng trong năm 2025; lãnh đạo các Ban, Bộ, ngành, đoàn thể Trung ương; lãnh đạo thành phố Hồ Chính Minh và lãnh đạo các tỉnh, thành phố trực thuộc Trung ương.Đến dự còn có lãnh đạo các nước trên thế giới, các chính đảng và bạn bè quốc tế, các bộ trưởng, thứ trưởng Bộ Ngoại giao, Bộ Quốc phòng các nước; các chính Đảng, các tổ chức quốc tế; đại sứ, trưởng cơ quan đại diện, các tổ chức quốc tế, tùy viên quốc phòng của các nước tại Việt Nam; Đông đảo bạn bè quốc tế đã từng ủng hộ nhân dân Việt Nam trong sự nghiệp đấu tranh giải phóng dân tộc và xây dựng đất nước; đại diện lãnh đạo các sở, ban, ngành đoàn thể thành phố Hồ Chí Minh; lãnh đạo thành phố Thủ Đức cùng hơn 10.000 khán giả tại Công viên Sáng tạo.Phát biểu khai mạc chương trình, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng khẳng định nửa thế kỷ đã đi qua, những âm vang của mùa Xuân đại thắng mãi mãi đi vào lịch sử dân tộc như một trang chói lọi nhất, một biểu tượng sáng ngời toàn thắng về chủ nghĩa anh hùng cách mạng và trí tuệ con người, đã đi vào lịch sử thế giới như một chiến công vĩ đại của thế kỷ XX, sự kiện có tầm quan trọng quốc tế to lớn và có tính thời đại sâu sắc. Văn hóa nghệ thuật cũng là một trong những mặt trận quan trọng, góp phần vào sự thành công vang dội của khúc khải hoàn ca ngày 30/4/1975. Văn hóa và nghệ thuật còn có sứ mệnh soi đường dẫn dắt, kết nối giữa quá khứ và tương lai, giữa khổ đau và hạnh phúc, ước mơ và hiện thực.Bộ trưởng Nguyễn Văn Hùng chia sẻ tiếp theo thành công của các chương trình nghệ thuật, chương trình nghệ thuật đặc biệt Mùa xuân thống nhất là lời tri ân sâu sắc gửi tới các thế hệ đi trước, các chiến sĩ đồng bào đã không tiếc máu xương, sẵn sàng hy sinh vì độc lập tự do của Tổ quốc, để cho đất nước được yên vui từ đó, để cho thắm màu cờ của tự do, để những tiếng cười vang khắp nơi từ ngày chiến thắng, như ca từ của bài hát Viết tiếp câu chuyện hòa bình - một trong những điểm nhấn của chương trình nghệ thuật. “Chương trình cũng là bản trường ca, nơi tiếng đàn vang lên từ niềm tin sâu thẳm, nơi mỗi lời ca là một bông hoa tưởng niệm, mỗi một chuyển động là nhịp đập của hàng triệu trái tim Việt Nam cho giấc mơ hòa bình và thịnh vượng. Thông điệp của từ chương trình là niềm tin mãnh liệt vào sự lãnh đạo của Đảng Cộng sản Việt Nam quang vinh để có mùa xuân thống nhất. Nhân dân Việt Nam sẽ đoàn kết cùng nhau viết tiếp bản hùng ca mới của kỷ nguyên xây dựng đất nước hùng cường và phát triển”, ông Nguyễn Văn Hùng khẳng định.Với nội dung gồm 3 chương: Nỗi đau chia cắt và con đường thống nhất; Mùa Xuân hòa bình và Mùa Xuân của kỷ nguyên mới, chương trình Mùa xuân thống nhất được kết hợp giữa các yếu tố của nghệ thuật truyền thống với nghệ thuật hiện đại; thông qua ngôn ngữ âm nhạc, múa, kết hợp với hệ thống âm thanh, ánh sáng hiện đại để tạo nên những gam màu đặc sắc, tái hiện lại quá trình đấu tranh anh dũng, bền bỉ, kiên cường của toàn dân tộc để giải phóng miền Nam thống nhất đất nước; đồng thời, khắc họa bức tranh của đất nước Việt Nam với những thành tựu vĩ đại sau 50 năm thống nhất đất nước dưới sự lãnh đạo sáng suốt, tài tài của Đảng ta. Các tiết mục nghệ thuật được đầu tư công phu, hoành tráng (Ảnh: TTXVN)Những giai điệu da diết của các nhạc phẩm như Câu hò bên bến Hiền Lương, Ở hai đầu nỗi nhớ, liên khúc Ca cổ cải lương, Bài ca không quên… được hòa cùng những giai điệu hào hùng của Bão nổi lên rồi, Tiến về Sài Gòn hay Niềm tin chiến thắng… đã mang nhiều cung bậc cảm xúc cho người xem. Xen kẽ giữa các tiết mục nghệ thuật đặc sắc là các hoạt cảnh: Kẻ thù đàn áp phong trào của cách mạng và nhân dân, Mậu thân 1968: Dưới Hầm Tối là nơi sáng nhất, về ngày 30/4/1975, Ngày Giải phóng miền Nam; các phóng sự kể câu chuyện về những người lính hy sinh vào ngày 30/4, thành tựu đất nước 50 năm sau ngày thống nhất.Chương trình nghệ thuật có sự tham dự của khoảng 1.000 diễn viên chuyên nghiệp và không chuyên sẽ tham gia biểu diễn. Trong đó có sự hiện diễn của dàn nghệ sĩ nổi tiếng thuộc nhiều thế hệ như: NSND Quốc Hưng, NSND Thu Hiền, NSND Phượng Loan, NSND Trọng Phúc, NSND Quế Trân, NSND Hồ Ngọc Trinh, NSƯT Võ Minh Lâm, NSƯT Phạm Khánh Ngọc, NSƯT Vũ Thắng Lợi; Nhóm ca sĩ chương trình âm nhạc Anh trai say hi, Anh trai vượt ngàn chông gai, Hòa Minzy, Đức Tuấn, Lê Thu Hiền, Uyên Linh, Tạ Quang Thắng, Hoàng Bách, Khánh Chi, nhóm MTV, Vũ đoàn Tre,…   Tổng Bí thư Tô Lâm dự Chương trình nghệ thuật \"Đảng trong mùa Xuân đại thắng” VTV.vn - Tối 28/4, Chương trình nghệ thuật đặc biệt với chủ đề \"Đảng trong mùa Xuân đại thắng\" diễn ra tại Nhà hát Hồ Gươm (Hà Nội). Tổng Bí thư Tô Lâm và Phu nhân dự chương trình. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}