{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/152-doanh-nghiep-du-dieu-kien-lam-thuong-nhan-kinh-doanh-xuat-khau-gao-20250428194907684.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:59:30",
  "summary": "VTV.vn - Chiều 28/4, Cục Xuất nhập khẩu đã công bố danh sách thương nhân kinh doanh xuất khẩu gạo tính đến ngày 28/4/2025.",
  "content": "Theo đó, cả nước có 152 doanh nghiệp đủ điều kiện làm thương nhân kinh doanh xuất khẩu gạo.TP. Hồ Chí Minh là địa phương có nhiều thương nhân kinh doanh xuất khẩu gạo nhất cả nước với 35 doanh nghiệp. Tiếp theo là Cần Thơ với 33 doanh nghiệp, Long An có 20 doanh nghiệp, Đồng Tháp, An Giang và Hà Nội hiện có lần lượt 14, 13 và 11 doanh nghiệp.Một số địa phương chỉ có 1 doanh nghiệp kinh doanh xuất khẩu gạo là Bạc Liêu, Bình Định, Đà Nẵng, Hà Nam, Hà Tĩnh, Hậu Giang, Nghệ An, Tây Ninh, Thừa Thiên - Huế. Trước đó, theo danh sách Bộ Công Thương công bố, tính đến ngày 6/2/2025, cả nước có 158 thương nhân kinh doanh xuất khẩu gạo.Số liệu của Cục Hải quan cho thấy, 3 tháng đầu năm 2025, xuất khẩu gạo của cả nước đạt gần 2,31 triệu tấn, mang về 1,21 tỷ USD, tăng 5,82% về lượng, nhưng giảm 15,5% về giá trị so với cùng kỳ năm trước. Giá gạo xuất khẩu trung bình khoảng 522 USD/tấn, giảm đến 20,18%.Nguồn cung lúa gạo tại châu Á dồi dào hơn 2 năm trước. Đặc biệt, Ấn Độ xuất khẩu gạo trở lại sau một thời gian hạn chế là nguyên nhân khiến giá không còn giữ được mức cao. Chưa kể, Ấn Độ có lượng gạo dự trữ cao kỷ lục, khiến nguồn cung trên thị trường quốc tế gia tăng, tạo áp lực cạnh tranh cho các nước xuất khẩu khác.Hiệp hội Lương thực Việt Nam (VFA) dự báo, xuất khẩu gạo năm 2025 có thể chỉ đạt 7,5 triệu tấn, giảm so với mức kỷ lục hơn 9 triệu tấn năm 2024. Sản lượng gạo xuất khẩu có thể giảm, nhưng nếu tăng được lượng gạo ST24, ST25, gạo thơm chất lượng cao, trị giá xuất khẩu gạo vẫn tăng.Theo các chuyên gia, để xuất khẩu gạo bền vững, giúp gạo Việt giữ được giá và chinh phục được nhà nhập khẩu khó tính, cần không ngừng nâng cao chất lượng, đa dạng chủng loại, tăng sản xuất gạo thơm, chuyển đổi sản xuất theo hướng bền vững, kiểm soát chặt vấn đề dư lượng hóa chất.   Việt Nam còn dư địa để tăng xuất khẩu gạo VTV.vn - Các chuyên gia trong ngành lúa gạo cho rằng, Việt Nam vẫn còn dư địa để tăng xuất khẩu, nhất là tại các thị trường lớn, thị trường gần. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}