{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/ba-trum-cong-ty-xuyen-viet-oil-mai-thi-hong-hanh-lanh-30-nam-tu-20241129113647609.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:33:04",
  "summary": "VTV.vn - Bị cáo Mai Thị Hồng Hạnh (Giám đốc kiêm Chủ tịch Hội đồng thành viên Công ty Xuyên Việt Oil) bị tuyên phạt 30 năm tù với 2 tội danh.",
  "content": "Ngày 29/11, TAND TP Hồ Chí Minh tuyên án 15 bị cáo trong vụ án xảy ra tại Công ty TNHH Thương mại - Vận tải - Du lịch Xuyên Việt Oil (Công ty Xuyên Việt Oil) và các đơn vị liên quan.Các bị cáo trong vụ Xuyên Việt Oil trước giờ tuyên án. (Ảnh: PLO)HĐXX tuyên phạt bị cáo Mai Thị Hồng Hạnh (cựu Giám đốc kiêm Chủ tịch Hội đồng thành viên Công ty Xuyên Việt Oil) 11 năm tù về tội đưa hối lộ; 19 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí. Tổng hợp hình phạt là 30 năm tù.Bị cáo Mai Thị Hồng Hạnh là chủ sở hữu và người điều hành toàn quyền của Xuyên Việt Oil, đã lợi dụng quyền hạn được giao trong việc thu hộ thuế bảo vệ môi trường (BVMT) từ kinh doanh xăng dầu để chiếm đoạt số tiền 1.244 tỷ đồng.Theo quy định tại Điều 10 Luật Thuế Bảo vệ môi trường, doanh nghiệp thu hộ thuế có nghĩa vụ nộp toàn bộ số tiền thu hộ vào ngân sách nhà nước. Tuy nhiên, thay vì thực hiện đúng quy định, bà Hạnh đã giữ lại số tiền thuế thu hộ, vi phạm nghiêm trọng pháp luật về thuế.Ngoài ra, bị cáo Hạnh còn có những sai phạm trong việc trích lập và sử dụng Quỹ Bình ổn giá xăng dầu (BOG), gây thất thoát hơn 219 tỷ đồng. Tổng thiệt hại của vụ án hơn 1.400 tỷ đồng.Theo HĐXX,sau khi phạm tội, bị cáo Hạnh chỉ khắc phục được 100 triệu đồng, không đáng kể so với thiệt hại đã gây ra.Bị cáo Hạnh còn đưa hối lộ cho các cựu quan chức Bộ Công Thương, Bộ Tài Chính, Bí thư Tỉnh uỷ Bến Tre… để được gia hạn giấy phép kinh doanh xuất nhập khẩu xăng dầu và hưởng các \"ưu ái\" trong kinh doanh trái quy định.Bị cáo Nguyễn Thị Như Phương (Phó Giám đốc Xuyên Việt Oil, em gái bị cáo Hạnh) bị tuyên phạt 6 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí.Với các bị cáo phạm tội nhận hối lộ, HĐXX tuyên phạt bị cáo Đỗ Thắng Hải (cựu Thứ trưởng Bộ Công Thương) 3 năm tù; Nguyễn Lộc An (cựu Phó vụ trưởng Vụ Thị trường trong nước - Bộ Công Thương) 4 năm tù; Trần Duy Đông (cựu Vụ trưởng Vụ Thị trường trong nước) 7 năm tù; Hoàng Anh Tuấn (cựu phó vụ trưởng Vụ Thị trường trong nước) 7 năm tù và Đặng Công Khôi (cựu Phó cục trưởng Cục Quản lý giá - Bộ Tài chính) 2 năm tù; Lê Duy Minh (cựu Cục trưởng Cục Thuế TP HCM) 6 năm tù; Phan Kiến Anh (cựu Giám đốc chi nhánh lọc dầu Nghi Sơn) 4 năm tù.Bị cáo Lê Đức Thọ 15 năm tù về tội nhận hối lộ và 13 năm tù về tội lợi dụng chức vụ quyền hạn gây ảnh hưởng đối với người khác để trục lợi. Tổng hợp hình phạt là 28 năm tù.Đối với 5 bị cáo còn lại, HĐXX tuyên phạt từ 1 năm 6 tháng tù nhưng cho hưởng án treo đến 4 năm tù về tội đưa hối lộ.HĐXX nhận định, căn cứ hồ sơ vụ án và quá trình thẩm vấn, các bị cáo đều thừa nhận hành vi phạm tội như cáo trạng truy tố.Bị cáo Mai Thị Hồng Hạnh. (Ảnh: PLO)Quá trình xin cấp giấy phép kinh doanh xăng dầu, bị cáo Hạnh đã tìm gặp cựu Phó Vụ trưởng Vụ Thị trường trong nước Nguyễn Lộc An xin giúp đỡ việc cấp giấy phép và mỗi lần gặp đều gửi tiền cảm ơn.Bị cáo An biết rõ Xuyên Việt chưa đủ điều kiện cấp giấy phép nên đã hướng dẫn bị cáo Hạnh hợp thức hóa số lượng đại lý xăng dầu trong hồ sơ. Sau đó, bị cáo An đã lập đoàn kiểm tra các cầu cảng, kho tiếp nhận xăng dầu, đại lý… của Xuyên Việt Oil.Do đã nhận tiền từ trước, dù không kiểm tra đầy đủ bị cáo An vẫn ký đề xuất trình bị cáo Đỗ Thắng Hải cấp giấy phép cho Xuyên Việt Oil và nhận 1 đồng hồ Patek Philippe.Khi giấy phép hết hạn, bị cáo Hạnh thông qua giới thiệu của bị cáo An đến gặp bị cáo Hải để nhờ giúp đỡ. Thông qua sự giới thiệu của bị cáo Hải, bị cáo Hoàng Anh Tuấn và bị cáo Đông đã tạo điều kiện giúp đỡ Xuyên Việt Oil.Bị cáo Hạnh đã chỉ đạo Nguyễn Văn Thắng đưa hối lộ 300.000 USD cho bị cáo Tuấn và Đông. Sau đó, bị cáo Tuấn đã ký biên bản xác nhận Xuyên Việt Oil cơ bản đáp ứng các điều kiện để được cấp lại giấy phép. Trên cơ sở đề xuất này, bị cáo Hải đã ký ban hành giấy phép cho Xuyên Việt Oil và nhận quà 50.000 USD.Đồng thời, bị cáo Hạnh lợi dụng việc Công ty Xuyên Việt Oil được giao thu hộ, quản lý và sử dụng Quỹ BOG, bị cáo Hạnh đã chỉ đạo nhân viên chuyển 219 tỷ đồng tiền quỹ BOG vào tài khoản của bị cáo để sử dụng.Để đối phó với hoạt động thanh tra, kiểm tra, bị cáo Hạnh đã đưa hối lộ cho bị cáo Đặng Công Khôi (cựu Phó cục trưởng Cục quản lý giá - Bộ Tài chính) 20.000 USD. Cạnh đó, theo quy định, Công ty Xuyên Việt Oil phải thực hiện nộp số tiền Thuế bảo vệ môi trường theo đúng thời hạn. Từ tháng 10/2021 đến tháng 7/2022, bị cáo Hạnh đã thu hộ cho Nhà nước tiền Thuế bảo vệ môi trường 1.244 tỷ đồng nhưng lại chuyển số tiền này sang tài khoản cá nhân để sử dụng.Để cơ quan thuế chậm ban hành các quyết định cưỡng chế tiền nợ thuế, không công bố thông tin trên các phương tiện thông tin đại chúng, bị cáo Hạnh đã 5 lần đưa hối lộ 4,8 tỷ đồng cho cựu Cục trưởng Cục thuế TP Hồ Chí Minh Lê Duy Minh.Bị cáo Lê Đức Thọ đã 2 lần nhận hối 13,8 tỷ đồng từ bị cáo Hạnh trong việc phê duyệt hạn mức tín dụng Xuyên Việt Oil; lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi 3 lần tổng cộng 22,1 tỷ đồng.HĐXX nhận định, bị cáo Hạnh là người đưa ra chủ trương và chỉ đạo cấp dưới đưa hối lộ nên phải chịu trách nhiệm chính.Bị cáo Phương, Nguyễn Văn Thắng, Đồng Xuân Dũng, Nguyễn Tuấn Long đều là nhân viên dưới quyền chỉ làm công hưởng lương và theo chỉ đạo... nên giảm nhẹ một phần hình phạt.Với các bị cáo có chức vụ, quyền hạn tuy phạm tội nhưng không sách nhiễu, ép buộc mà do bị cáo Hạnh tự chủ động tặng quà, tiền nên cần cân nhắc mức hình phạt.Trong đó, bị cáo Hải nhận hối lộ trong hoàn cảnh thụ động sau khi đã ký giấy phép cho Xuyên Việt Oil thì bị cáo Hạnh tặng tiền. Bị cáo Minh có 1 lần từ chối nhận tiền từ bị cáo Hạnh trong dịp tết. Bị cáo này không bất chấp che dấu sai phạm mà vẫn ban hành các văn bản, biện pháp cưỡng chế thuế đối với Xuyên Việt Oil...Ngoài ra, các bị còn có tình tiết giảm nhẹ như đã nộp lại số tiền đã nhận hối lộ và tự nguyện nộp thêm tiền để khắc phục hậu quả; có thành tích xuất sắc trong công tác, gia đình có công với cách mạng...Về trách nhiệm dân sự, Viện Kiểm sát Nhân dân ghi nhận sự tự nguyện khắc phục hậu quả của các bị cáo. Tuy nhiên, việc bồi thường hơn 1.400 tỷ đồng thiệt hại của vụ án được xác định thuộc về trách nhiệm của Mai Thị Hồng Hạnh.   Vụ án Xuyên Việt Oil: Không có căn cứ miễn tội đưa hối lộ của Mai Thị Hồng Hạnh VTV.vn -  Bị cáo đưa hối lộ nhiều lần, kéo dài từ 2016-2022 với số tiền đặc biệt lớn. Hành vi của bị cáo là nguyên nhân chính dẫn đến vụ án. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}