{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/6-nha-khoa-hoc-tu-dai-hoc-quoc-gia-tp-ho-chi-minh-duoc-vinh-danh-20250425064118027.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:03",
  "summary": "VTV.vn - Trong số 50 kiều bào tiêu biểu được trao tặng giấy khen về những đóng góp nổi bật trong 50 năm qua nhiều nhà khoa học, chuyên gia, doanh nhân, trí thức người Việt.",
  "content": "Trong số 50 kiều bào tiêu biểu có nhiều đóng góp trong sự nghiệp xây dựng và phát triển TP Hồ Chí Minh 50 năm qua, có 6 nhà khoa học đến từ Đại học Quốc gia TP Hồ Chí Minh. Đó là:- GS.TS Đặng Lương Mô, người Việt Nam ở Nhật Bản, GS Đại học Hosei Tokyo. Ông là người sáng lập và cố vấn cao cấp Trung tâm nghiên cứu và đào tạo thiết kế vi mạch (ICDREC); nguyên cố vấn Giám đốc Đại học Quốc gia TP Hồ Chí Minh. Ông đã có hơn 300 công trình nghiên cứu và hơn 10 bằng phát minh, sáng chế. Ông đã được bầu vào Viện Hàn lâm Khoa học New York từ năm 1992. Khi trở về nước GS. TS Đặng Lương Mô có nhiều đóng góp trong lĩnh vực khoa học, như: Thiết lập phòng thí nghiệm mô phỏng và thiết kế vi mạch (gọi tắt là Phòng thí nghiệm FPGA) tại Đại học Bách Khoa, Đại học Quốc gia TP Hồ Chí Minh năm 2000; đề xuất thiết lập Trung tâm Nghiên cứu và Đào tạo thiết kế vi mạch (ICDREC) năm 2005. Trung tâm đã thiết kế thành công con chip đầu tiên của Việt Nam và thực chất đã ghi tên Việt Nam lên bản đồ thế giới về vi mạch, đào tạo được hàng ngàn chuyên viên về thiết kế vi mạch cung cấp cho thị trường vi mạch trong nước và thế giới...- GS.TS Võ Văn Tới, người Việt Nam ở Hoa Kỳ, Trợ lý Ban Giám hiệu và Phát triển khoa học kỹ thuật công nghệ trong lĩnh vực sức khỏe và sự sống, Trường Đại học Quốc tế, Đại học Quốc gia TP Hồ Chí Minh- GS.TS Lương Văn Hy, người Việt Nam ở Canada, giảng viên Khoa Nhân học Trường đại học Khoa học Xã hội và Nhân văn, Giáo sư danh dự Đại học Quốc gia TP Hồ Chí Minh- GS.TS Dương Nguyên Vũ, người Việt Nam tại Pháp, nguyên Giám đốc sáng lập và Giáo sư Chủ tịch Khoa học Hệ thống tại Viện John von Neumam trực thuộc Đại học Quốc gia TP Hồ Chí Minh. - PGS.TS Nguyễn Thiện Tống, người Việt Nam tại Úc, nguyên Chủ nhiệm bộ môn Kỹ thuật hàng không Trường Đại học Bách khoa, Đại học Quốc gia TP Hồ Chí Minh.- TS Nguyễn Đình Uyên, người Việt Nam ở Hoa Kỳ, giảng viên Khoa Điện tử Viễn thông Trường Đại học Quốc tế, Đại học Quốc gia TP Hồ Chí Minh.TP Hồ Chí Minh tổ chức chương trình họp mặt và biểu dương kiều bào nhiều đóng góp trong xây dựng và phát triển thành phốVào ngày 25/4, Ủy ban về người Việt Nam ở nước ngoài TP Hồ Chí Minh tổ chức chương trình họp mặt và biểu dương kiều bào nhiều đóng góp trong xây dựng và phát triển thành phố. Sự kiện ý nghĩa này nhằm ghi nhận những đóng góp của cộng đồng người Việt Nam ở nước ngoài, đây cũng là dịp để kiều bào được ôn lại chặng đường lịch sử hào hùng của dân tộc, qua đó thể hiện lòng tự hào, tình yêu nước và khát vọng đóng góp vào sự phát triển của TP Hồ Chí Minh nói riêng cũng như cả nước nói chung.Thông qua chương trình, những người con đã và đang sống xa Tổ quốc cũng sẽ có những chia sẻ cảm xúc, tình cảm về ngày 30/4 lịch sử; những tâm tư, nguyện vọng, đồng thời kết nối sâu sắc hơn nữa tình cảm dành cho quê hương, đất nước, qua đó phát huy nguồn lực kiều bào trong giai đoạn bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc.   TP Hồ Chí Minh vinh danh những người Việt Nam ở nước ngoài tiêu biểu trong 50 năm xây dựng và phát triển VTV.vn - Trong số 60 nhân vật tiêu biểu vừa được TP Hồ Chí Minh vinh danh có 5 kiều bào. Ngày 25/3 tới, sẽ có 50 người được tôn vinh cho những đóng góp nổi bật 50 năm qua. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}