{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/gia-ca-phe-o-nga-tang-gap-hon-2-lan-trong-7-nam-2023101519063157.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:55:07",
  "summary": "VTV.vn - Một tách cà phê ở Nga hiện có giá cao hơn gấp 2 lần so với 7 năm trước, hãng tin RBK đưa tin.",
  "content": "Hãng tin RBK trích dẫn một nghiên cứu của OFD Platform, một trong những công ty dữ liệu tài chính lớn của Nga, giá trung bình của một cốc cà phê 150 - 200 ml trong thời gian từ tháng 8 đến tháng 9 là 166 Ruble (1,70 USD). Con số này đánh dấu mức tăng 11% so với năm 2022 và tăng đáng kể 118% so với giá trong năm 2016.Các tác giả của nghiên cứu lưu ý rằng mặc dù tốc độ tăng giá chậm trước năm 2020 nhưng chi phí bắt đầu tăng đáng kể trong đại dịch COVID-19.\"Một sự thay đổi đáng kể về giá bắt đầu vào năm 2020, một năm gây sốc đối với ngành dịch vụ ăn uống khi đại dịch COVID-19 bùng phát. Đại dịch đã khiến giá một tách cà phê tăng 15% và lưu lượng khách hàng giảm đáng kể\", Giám đốc điều hành OFD Platform Alexey Barov cho biết. Ông làm rõ rằng giá cà phê được phân tích trong nghiên cứu bao gồm nhiều yếu tố khác nhau, chẳng hạn như chi phí cho hạt cà phê, sữa, nhân công, tiện ích và các chi phí liên quan khác, bên cạnh bất kỳ khoản tăng giá nào của các cửa hàng cà phê.(Ảnh: Getty Images)Ông Barov cho rằng việc tăng giá liên tục vào năm 2021 và 2022 là do một số yếu tố. Ông kết nối sự tăng trưởng này với sự tăng giá toàn cầu do thu hoạch cà phê kém ở các quốc gia sản xuất lớn. Bên cạnh đó, sự ra đi của một số thương hiệu FMCG (hàng tiêu dùng nhanh) khỏi Nga do các lệnh trừng phạt của phương Tây áp đặt lên Moscow nhằm đáp trả việc nước này triển khai chiến dịch quân sự dặc biệt ở Ukraine cũng đóng một vai trò nào đó. Những yếu tố kết hợp này đã khiến giá trung bình của một tách cà phê tăng đáng kể 61% vào năm 2022.Các nhà phân tích lưu ý, biến động tiền tệ do lệnh trừng phạt cũng có tác động, đặc biệt là giá hạt cà phê nhập khẩu. Vào năm 2020, tỷ giá hối đoái trung bình khoảng 72 Ruble đổi 1 USD, cho thấy sự ổn định và không có đột biến đáng kể. Tuy nhiên, tỷ giá này đã tăng nhiều kể từ năm 2022. Tính đến thời điểm hiện tại, tỷ giá hối đoái trung bình cho năm 2023 ở mức xấp xỉ 82 Ruble/USD, nhưng tỷ giá hiện tại đã tăng lên trên 96 Ruble/USD.Ngược lại, việc tăng giá cà phê đóng gói tại các cửa hàng ở Nga cho thấy ít biến động đáng kể hơn trong cùng thời kỳ. Trong thời gian từ tháng 8 đến tháng 9, giá trung bình là 289 Ruble (2,90 USD) mỗi gói, tăng khiêm tốn 1% so với cùng kỳ năm 2022 nhưng đánh dấu mức tăng đáng kể 52% so với số liệu vào năm 2016. Lần tăng giá đáng kể nhất của sản phẩm này xảy ra vào năm 2022, khi chi phí tăng 28%.Báo cáo này dựa trên doanh thu từ cửa hàng cà phê và cửa hàng tạp hóa trong hệ thống BigData của OFD.   Giá cà phê có thể vẫn cao trong thời gian tới VTV.vn - Các chuyên gia dự báo, nhiều khả năng giá cà phê vẫn giữ ở mức cao trong thời gian tới.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}