{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/mo-hinh-cau-lac-bo-vtv-ai-duoc-lan-toa-trong-doan-thanh-nien-chinh-phu-20250420190042853.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:15:16",
  "summary": "VTV.vn - Nổi bật trong số các mô hình được các đơn vị trực thuộc Đoàn Thanh niên Chính phủ thực hiện trong Tháng Thanh niên có mô hình Câu lạc bộ VTV AI của Đoàn Thanh niên VTV.",
  "content": "Ngày 18/4, Đoàn TNCS Hồ Chí Minh Chính phủ đã tổ chức Hội nghị tổng kết Tháng Thanh niên năm 2025.Phát biểu tại chương trình, ông Bùi Hoàng Tùng - Bí thư Đoàn Thanh niên Chính phủ - cho biết, với chủ đề \"Tuổi trẻ Chính phủ tự hào, vững tin theo Đảng\", thi đua chào mừng thành công Đại hội Đảng bộ các cấp tiến tới Đại hội Đảng bộ Chính phủ lần thứ nhất, nhiệm kỳ 2025 - 2030, hàng nghìn hoạt động phong phú, sáng tạo đã được triển khai trên khắp các cơ sở Đoàn. Từ các diễn đàn, hội thảo chuyên đề về cải cách hành chính, ứng dụng công nghệ số, đến các chương trình tình nguyện vì cộng đồng, hoạt động tri ân, giáo dục truyền thống, khơi dậy niềm tự hào dân tộc. Các hoạt động đã tạo hiệu ứng lan tỏa mạnh mẽ, thể hiện rõ vai trò xung kích của thanh niên trong việc hiện thực hóa các định hướng lớn của Đảng, Chính phủ và Nghị quyết số 57-NQ/TW của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.Ông Bùi Hoàng Tùng - Bí thư Đoàn Thanh niên Chính phủ - phát biểu tại Hội nghị tổng kết Tháng Thanh niên năm 2025Theo báo cáo tại hội nghị, trong Tháng Thanh niên năm 2025, Đoàn Thanh niên Chính phủ đã triển khai hàng loạt các công trình, phần việc thanh niên, tiêu biểu như \"Đường cờ Tổ quốc\", tuyến đường cây xanh, điểm sinh hoạt cộng đồng và điểm vui chơi cho thiếu nhi tại vùng sâu, vùng xa; hoạt động an sinh xã hội tại các địa bàn khó khăn. Các đơn vị đã tích cực thực hiện chủ trương \"3 liên kết\".Nhiều mô hình, cách làm hay đã được các đơn vị Đoàn trực thuộc triển khai. Nổi bật trong đó có mô hình Câu lạc bộ VTV AI của Đoàn Thanh niên Đài Truyền hình Việt Nam. Chia sẻ tại hội nghị, ông Nguyễn Hoài Đảm - Phó Bí thư thường trực Đoàn Thanh niên Đài Truyền hình Việt Nam - cho biết, câu lạc bộ được thành lập trên tinh thần chỉ đạo và định hướng từ lãnh đạo Đài Truyền hình Việt Nam về việc gắn kết hoạt động Đoàn với công tác chuyên môn, đặc biệt trong lĩnh vực chuyển đổi số và trí tuệ nhân tạo, hưởng ứng chương trình \"Bình dân học vụ số\" do Tổng Bí thư Tô Lâm phát động. Hiện tại, câu lạc bộ đã thu hút gần 1.000 thành viên đến từ các đơn vị trong cơ quan.Ông Nguyễn Hoài Đảm - Phó Bí thư thường trực Đoàn Thanh niên Đài Truyền hình Việt Nam - chia sẻ về mô hình Câu lạc bộ VTV AITheo ông Nguyễn Hoài Đảm, việc ra đời Câu lạc bộ VTV AI nhằm mang đến cho viên chức và người lao động VTV những trải nghiệm ứng dụng mới trong lĩnh vực trí tuệ nhân tạo. Câu lạc bộ đã tổ chức trường học AI với các nhóm theo lĩnh vực chuyên môn của VTV để các thành viên lựa chọn luyện tập, thực hành kiến thức AI sát với nhu cầu công việc. Câu lạc bộ cũng hướng tới tổ chức các workshop chuyên đề với sự góp mặt của các chuyên gia AI trong và ngoài nước, mang đến cơ hội cập nhật tri thức và truyền cảm hứng đổi mới tới các thành viên.Trong Tháng Thanh niên 2025, tuổi trẻ Đoàn Thanh niên Chính phủ đã xác lập nhiều kết quả ấn tượng, bao gồm: kết nạp 258 đảng viên mới; 417 đề tài, sáng kiến, giải pháp được áp dụng trong tham mưu chính sách, kinh doanh, dịch vụ, lao động sản xuất và nghiên cứu khoa học; 200 công trình thanh niên các cấp; hỗ trợ xây dựng 58 căn nhà tình nghĩa, nhà nhân ái; trồng mới 11.500 cây xanh; 8 tỷ đồng triển khai các hoạt động an sinh xã hội, tình nguyện vì cuộc sống cộng đồng.Phát biểu tại hội nghị, ông Lại Xuân Lâm - Phó Bí thư Đảng uỷ Chính phủ - đề nghị Đoàn Thanh niên Chinh phủ trong thời gian tới, tiếp tục tập trung công tác giáo dục, bồi dưỡng niềm tin và lý tưởng cách mạng cho thanh niên; tham gia đóng góp ý kiến vào dự thảo văn kiện Đại hội Đảng các cấp, Đại hội Đảng bộ Chính phủ lần thứ I và Đại hội Đảng toàn quốc lần thứ XIV; đề xuất các giải pháp thiết thực, góp phần hiện thực hóa mục tiêu phát triển đất nước đến năm 2030 và tầm nhìn 2045. Bên cạnh đó, Đoàn Thanh niên Chính phủ cũng cần chú trọng tổ chức các hoạt động, xây dựng các công trình, phần việc thanh niên, phong trào thi đua chào mừng Đại hội Đảng các cấp và kỷ niệm các ngày lễ lớn, sự kiện quan trọng của đất nước, đồng thời quan tâm công tác xây dựng củng cố tổ chức Đoàn, tích cực tham gia xây dựng, bảo vệ Đảng và hệ thống chính trị; duy trì và mở rộng mô hình \"3 liên kết\".Ông Lại Xuân Lâm - Phó Bí thư Đảng uỷ Chính phủ - phát biểu tại hội nghịÔng Bùi Hoàng Tùng - Bí thư Đoàn Thanh niên Chính phủ - cho biết, Đoàn Thanh niên Chính phủ sẽ tiếp tục củng cố tổ chức, nâng cao chất lượng cán bộ Đoàn, đổi mới nội dung, phương thức hoạt động; phát huy thế mạnh của từng đơn vị; tăng cường kết nối, học hỏi và lan tỏa những giá trị tích cực. Ban Thường vụ Đoàn Thanh niên Chính phủ xác định: mỗi cán bộ đoàn, mỗi đoàn viên, thanh niên Chính phủ phải là một mắt xích quan trọng trong công cuộc xây dựng đất nước, trước mắt là mục tiêu tăng trưởng từ 8% trở lên trong năm 2025, phấn đấu năm 2045 là nước phát triển có thu nhập cao; đoàn viên, thanh niên Chính phủ chính là lực lượng tiên phong trong chuyển đổi số, thúc đẩy đổi mới sáng tạo, cải cách thể chế, góp phần kiến tạo quốc gia hùng cường, thịnh vượng.Tại hội nghị, Ban Chấp hành Trung ương Đoàn TNCS Hồ Chí Minh, Ban Chấp hành Đoàn Thanh niên Chính phủ đã trao tặng bằng khen cho các cá nhân và tập có thành tích xuất sắc trong Tháng Thanh niên năm 2025.Đại diện tập thể và cá nhân nhận bằng khen của Trung ương Đoàn TNCS Hồ Chí Minh và Đoàn Thanh niên Chính phủ   Nhiều hoạt động kỷ niệm 94 năm thành lập Đoàn Thanh niên Cộng sản Hồ Chí Minh VTV.vn - Thành Đoàn TP Hồ Chí Minh vừa tổ chức kỷ niệm 94 năm Ngày thành lập Đoàn và trao giải thưởng Hồ Hảo Hớn lần thứ 23. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}