{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-pham-minh-chinh-dong-vien-cac-luc-luong-tham-gia-dieu-binh-dieu-hanh-20250419191629564.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:46:31",
  "summary": "VTV.vn - Thủ tướng Phạm Minh Chính thăm, động viên các lực lượng Quân đội, dân quân tự vệ, Công an đang tập luyện để tham gia diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam.",
  "content": "Chiều 19/4, tại tỉnh Đồng Nai, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính đã thăm, kiểm tra, động viên các lực lượng Quân đội, dân quân tự vệ, Công an đang tập luyện để tham gia diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Cùng đi có các Ủy viên Bộ Chính trị: Bộ trưởng Bộ Quốc phòng, Đại tướng Phan Văn Giang; Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên; lãnh đạo Bộ Quốc phòng, Bộ Công an, Thành phố Hồ Chí Minh và tỉnh Đồng Nai.Tham gia diễu binh, diễu hành lực lượng Quân đội, dân quân tự vệ có 25 khối, Công an có 17 khối; tổng số gồm hơn 13.000 người của tất cả các quân chủng, binh chủng trong Quân đội Nhân dân Việt Nam, Công an Nhân dân và dân quân tự vệ.Thủ tướng Phạm Minh Chính động viên các lực lượng diễu binh, diễu hành của Bộ Quốc phòng tại Biên Hoà, Đồng Nai. Ảnh: Dương Giang/TTXVN* Tại thành phố Biên Hòa, Thủ tướng Phạm Minh Chính và đoàn đại biểu chứng kiến các khối quân đội, dân quân tự vệ diễn tập diễu binh, diễu hành bảo đảm đi đúng, đều, thống nhất, thể hiện được sức mạnh của lực lượng vũ trang. Các khối đứng thực hiện tốt động tác đứng nghiêm theo đội hình khối, bảo đảm đẹp, nghiêm trang, thống nhất.Phát biểu động viên các lực lượng quân đội và dân quân tự vệ đang tập luyện để tham gia diễu binh, diễu hành, thay mặt lãnh đạo Đảng, Nhà nước, Thủ tướng Phạm Minh Chính cho biết, cách đây một năm, ông đã chứng kiến một cuộc diễu binh, diễu hành ấn tượng, làm bừng lên khí thế của Chiến thắng Điện Biên năm xưa trong Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ. Thủ tướng Phạm Minh Chính động viên các lực lượng diễu binh, diễu hành của Bộ Quốc phòng tại Biên Hoà, Đồng Nai. Ảnh: Dương Giang/TTXVNQua nghe báo cáo kết quả tổ chức luyện tập, hợp luyện cụm, tổng hợp luyện diễu binh, diễu hành lần này, Thủ tướng xúc động khi được biết các đồng chí đã trải qua gần 5 tháng huấn luyện vô cùng vất vả, kiên trì và bền bỉ; thực hiện cuộc hành quân dọc theo chiều dài đất nước từ Bắc vào Nam bằng tàu hỏa bảo đảm an toàn tuyệt đối.Các lực lượng đã vượt qua rất nhiều khó khăn về điều kiện ăn ở, sinh hoạt; khí hậu, thời tiết khắc nghiệt; cường độ huấn luyện rất cao; phải xa gia đình trong thời gian dài; nhất là đối với các đồng chí cán bộ, chiến sĩ nữ thì khó khăn còn nhân lên gấp bội. Tuy nhiên, mọi người luôn xác định tốt trách nhiệm, nêu cao ý chí quyết tâm, tinh thần đoàn kết, nỗ lực phấn đấu, thi đua thực hiện tốt nhiệm vụ được giao. Thủ tướng Phạm Minh Chính động viên các lực lượng diễu binh, diễu hành của Bộ Quốc phòng tại Biên Hoà, Đồng Nai. Ảnh: Dương Giang/TTXVNThủ tướng đánh giá cao Quân ủy Trung ương, Bộ Quốc phòng đã lãnh đạo, chỉ đạo chặt chẽ cuộc diễu binh, diễu hành này. Tiểu ban diễu binh, diễu hành đã chỉ đạo tổ chức hiệu quả quá trình tuyển chọn, huấn luyện lực lượng diễu binh, diễu hành và bảo đảm, phục vụ, chế độ, tiêu chuẩn cho các thành phần tham gia thực hiện nhiệm vụ.Công tác tổ chức chỉ huy, quản lý, điều hành chặt chẽ, bảo đảm từ trên xuống dưới hoạt động nhịp nhàng, thống nhất, hiệu quả, trong điều kiện số lượng lớn quân số, vũ khí trang bị, phương tiện được huy động tham gia thực hiện nhiệm vụ. Công tác truyền thông về sự kiện, hoạt động huấn luyện, hợp luyện, tổng hợp luyện các lực lượng diễu binh, diễu hành cũng được chỉ đạo hiệu quả.\"Nhân dân ta đang rất mong đợi được sống lại không khí hân hoan, tự hào của những ngày tháng 4 cách đây 50 năm thông qua lễ kỷ niệm, diễu binh, diễu hành kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước vào ngày 30/4 tới; đồng thời chứng kiến sự trưởng thành, lớn manh của Quân đội, Công an, dân quân tự vệ, các lực lượng vũ trang Việt Nam; tự hào về những năm kháng chiến, kiến quốc anh dũng và kiên cường, hy sinh, mất mát nhưng đầy kiêu hãnh và tự hào\", Thủ tướng cho biết. Thủ tướng Phạm Minh Chính động viên các lực lượng diễu binh, diễu hành của Bộ Quốc phòng tại Biên Hoà, Đồng Nai. Ảnh: Dương Giang/TTXVNGhi nhận, đánh giá cao, nhiệt liệt biểu dương tinh thần trách nhiệm và những nỗ lực, cố gắng của các lực lượng trong thời gian vừa qua, Thủ tướng cho biết, chỉ còn ít ngày nữa các lực lượng sẽ thực hiện nhiệm vụ chính thức trong lễ kỷ niệm vào đúng ngày 30/4, được bước những bước đi hùng dũng, oai nghiêm trong ngày lễ lớn của đất nước là niềm vinh dự to lớn, song cũng là trách nhiệm nặng nề.Để thực hiện tốt nhiệm vụ diễu binh, diễu hành, Thủ tướng đề nghị các lực lượng thực hiện tinh thần \"năm nhất\": Chuẩn bị kỹ lưỡng nhất; tinh thần tốt nhất; động tác đẹp nhất; hiệp đồng chặt chẽ, hiệu quả nhất; bảo đảm hậu cần chu đáo nhất. Thủ tướng tin tưởng lực lượng diễu binh, diễu hành sẽ hoàn thành xuất sắc nhiệm vụ trong ngày lễ trọng đại của dân tộc; thể hiện tinh thần yêu nước, tri ân cao cả với thế hệ đi trước, đặc biệt là những người đã cống hiến, hi sinh để bảo vệ Tổ quốc.* Chiều cùng ngày, Thủ tướng Phạm Minh Chính đã thăm, kiểm tra, động viên lực lượng Công an đang tập luyện tại Trung tâm bồi dưỡng và huấn luyện nghiệp vụ số 2, Bộ Tư lệnh cảnh sát cơ động, Bộ Công an ở huyện Long Thành, tỉnh Đồng Nai.Tại đây, các khối Công an nhân dân tham gia diễu binh, diễu hành đã biểu diễn đội hình; thể hiện sự trưởng thành, sức mạnh của Công an nhân dân; nêu cao tinh thần tự hào dân tộc, khẳng định ý chí quyết tâm hoàn thành xuất sắc nhiệm vụ được giao, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII; chào mừng Đại hội đại biểu toàn quốc lần thứ XIV của Đảng; cả nước bước vào kỷ nguyên vươn mình, giàu mạnh, văn minh của dân tộc.Thăm hỏi, động viên cán bộ, chiến sĩ, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh, Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước là chương trình kỷ niệm cấp quốc gia nằm trong chuỗi các sự kiện lịch sử, chính trị trọng đại của đất nước trong năm 2025.Trong đó, hoạt động diễu binh, diễu hành có ý nghĩa đặc biệt quan trọng, nhằm khẳng định ý nghĩa, tầm vóc và giá trị lịch sử vĩ đại của đại thắng mùa Xuân năm 1975. Với ý nghĩa chính trị, lịch sử quan trọng đó, cán bộ, chiến sĩ lực lượng Công an nhân dân tham gia diễu binh, diễu hành trong lễ kỷ niệm chính là hiện thân sức mạnh và tinh thần quyết chiến, quyết thắng của các lực lượng vũ trang nhân dân.Thủ tướng biểu dương sự nỗ lực, cố gắng, quyết tâm cao của đội ngũ lãnh đạo, chỉ huy, cán bộ quản lý và gần 4.000 cán bộ, chiến sĩ, học viên đại diện cho toàn lực lượng Công an nhân dân đã tích cực luyện tập với cường độ cao, với tinh thần \"vượt nắng thắng mưa, say sưa luyện tập\".Trong điều kiện thời tiết nắng nóng, khắc nghiệt, cán bộ, chiến sĩ nam đã rất vất vả, các chiến sĩ nữ lại càng gian nan, vất vả hơn nhiều lần. Nhưng với quyết tâm rất cao, các đồng chí đã \"luyện bước đi, rèn ý chí, nghìn người như một\", để lại những hình ảnh đẹp, ấn tượng, thể hiện tinh thần kỷ luật, bản lĩnh của người lính, sự lớn mạnh và trưởng thành của lực lượng vũ trang cách mạng.Để hoàn thành tốt nhiệm, góp phần vào thành công chung của lễ kỷ niệm, Thủ tướng yêu cầu mỗi cán bộ, chiến sĩ cần xác định đây là nhiệm vụ chính trị đặc biệt quan trọng, vừa là vinh quang, trách nhiệm của lực lượng Công an nhân dân. Các đồng chí cần tập trung cao độ với tinh thần \"khẩn trương nhất; nghiêm túc nhất; quyết tâm cao nhất\", đoàn kết, đồng lòng, hiệp đồng chặt chẽ, hoàn thành xuất sắc nhiệm vụ được giao, thể hiện sức mạnh của lực lượng vũ trang cách mạng, chính quy, tinh nhuệ, hiện đại.Thủ tướng yêu cầu Bộ Công an chủ động phối hợp chặt chẽ với Bộ Quốc phòng, bộ, ngành, UBND TP Hồ Chí Minh và các địa phương liên quan trong công tác chỉ huy, chỉ đạo, điều hành các lực lượng tham gia diễu binh, diễu hành tại lễ kỷ niệm bảo đảm đúng chương trình, kịch bản; đồng thời, triển khai phương án bảo đảm tuyệt đối an ninh, an toàn các hoạt động tại lễ kỷ niệm.Bộ Công an tiếp tục làm tốt công tác chính trị tư tưởng, chăm lo đời sống văn hóa, tinh thần, chế độ chính sách cho cán bộ, chiến sĩ tham gia các khối diễu binh, diễu hành, cán bộ tham mưu, phục vụ; kịp thời động viên, khen thưởng những tập thể, cá nhân có thành tích xuất sắc trong thực hiện nhiệm vụ được giao.Nhấn mạnh nhân dân cả nước đang rất mong chờ buổi diễu binh, diễu hành này, Thủ tướng tin tưởng lực lượng Công an nhân dân sẽ hoàn thành xuất sắc nhiệm vụ được giao, cùng với Bộ Quốc phòng làm nên thành công chung của Lễ kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}