{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/thoi-tiet-mien-bac-tiem-an-nhieu-bat-thuong-cuc-doan-20250503200317527.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:27:10",
  "summary": "VTV.vn - Miền Bắc bước vào mùa mưa bão với nhiều dấu hiệu bất thường dù ENSO ở pha trung tính, cảnh báo nguy cơ thiên tai cực đoan và đòi hỏi người dân chủ động ứng phó từ sớm.",
  "content": "Những trận mưa lớn xảy ra trong những ngày đầu tháng 5 tại miền Bắc không chỉ đánh dấu thời điểm chuyển mùa, bước vào mùa hè và mùa mưa, mà còn là dấu hiệu cảnh báo về một mùa thiên tai nhiều biến động phía trước.Đáng chú ý, trong bối cảnh hiện tượng ENSO đang ở pha trung tính – hay còn gọi là La Nada – các chuyên gia khí tượng nhận định việc dự báo thiên tai trong năm nay sẽ gặp nhiều khó khăn, do tính bất định cao và khả năng xuất hiện các hiện tượng thời tiết cực đoan vẫn rất lớn.Ngay đầu tháng 5, miền Bắc đã ghi nhận một đợt mưa giông diện rộng với lượng mưa phổ biến từ 54-83 mm, một số nơi như Bắc Kạn, Tuyên Quang vượt ngưỡng 100 mm. Đây là hiện tượng phù hợp với quy luật thời tiết chuyển mùa, song mức độ và cường độ mưa cao hơn trung bình nhiều năm cho thấy dấu hiệu bất thường dù ENSO không ở pha El Niño hay La Niña.Lịch sử khí tượng Việt Nam từng ghi nhận nhiều hình thái thời tiết nguy hiểm trong các năm La Nada. Điển hình như bão Damrey (bão số 7 năm 2005) với sức gió giật trên cấp 12, đổ bộ vào Thanh Hóa cuối tháng 9, gây sập nhà cửa, thiệt hại lớn về nông nghiệp và ngập lụt ở nhiều tỉnh đồng bằng Bắc Bộ.Năm 2014, bão Rammasun (bão số 2) có lúc đạt cấp 15, giật cấp 17, gây mưa rất to ở Bắc Bộ, dẫn đến lũ lớn trên nhiều sông, đặc biệt là lũ lịch sử trên sông Kỳ Cùng (Lạng Sơn). Mùa bão năm 2017 được đánh giá là bất thường với 16 cơn bão hoạt động trên Biển Đông, trong đó bão số 10 (Doksuri) là một trong những cơn bão mạnh nhất từng đổ bộ vào Hà Tĩnh - Quảng Bình với sức gió giật cấp 15, làm hơn 130.000 ngôi nhà hư hại, hệ thống điện miền Trung tê liệt.Năm 2019, một áp thấp nhiệt đới với đường đi phức tạp đã đi vào đất liền miền Trung rồi quay lại ra biển, gây ảnh hưởng kéo dài gần hai ngày. Đợt thiên tai này gây ra ngập úng, lũ lụt và thiệt hại hàng nghìn tỷ đồng cho các tỉnh miền Trung.Với sự phức tạp và khó lường của thời tiết trong năm ENSO như vậy, Trung tâm Dự báo Khí tượng Thủy văn Quốc gia cũng đã đưa ra một số nhận định sớm về mùa bão năm 2025 bao gồm dự báo mới nhất về số lượng bão, khu vực ảnh hưởng sớm và một số lưu ý về việc ứng phó.Ông Mai Văn Khiêm, Giám đốc Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết: \"Hiện tại còn quá sớm để đưa ra dự báo chính xác và chắc chắn để dự báo về mùa bão 2025. Chúng tôi có thể đưa ra nhận định ban đầu xu thế mùa bão 2025 sẽ chịu tác động của trạng thái Enso ở pha trung tính. Nhiều khả năng năm nay số lượng các cơn bão hoạt động trên biển đông, ảnh hưởng đến đất liền ở mức xấp xỉ trung bình các năm. Tức là khoảng 11-13 cơn bão hoạt động trên biển đông, trong đó 5-6 cơn có thể ảnh hưởng trực tiếp đến đất liền nước ta và hoạt động rải rác trong các tháng mùa bão. Nhận định sớm, có khả năng những cơn bão đầu tiên có thể xuất hiện ở khu vực Tây Bắc Thái Bình Dương sau đó di chuyển ảnh hưởng đến khu vực biển đông của nước ta trong khoảng nửa cuối tháng 5, đầu tháng 6\". \"Tuy nhiên xác suất xảy ra những cơn bão sớm sẽ không cao. Ảnh hưởng đầu tiên của các cơn bão sớm sẽ thường xảy ra ở các khu vực giữa và Bắc biển đông. Chúng ta hết sức chủ động, luôn luôn sẵn sàng, có các phương án ứng phó với các cấp độ rủi ro thiên tai ở mức các cấp độ bão khác nhau, trước mùa mưa bão\" - Ông Mai Văn Khiêm, Giám đốc Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết. Chủ động chuẩn bị trước mùa mưa bão Vậy là trong năm nay, nhiều khả năng sẽ có khoảng 5–6 cơn bão và áp thấp nhiệt đới có thể ảnh hưởng trực tiếp đến đất liền nước ta. Trong bối cảnh thời tiết ngày càng khó lường, việc chủ động ứng phó là yêu cầu cấp thiết.Chúng ta không thể kiểm soát được thiên tai, nhưng có thể giảm thiểu rủi ro nếu chuẩn bị từ sớm. Sau đây là một số việc làm hữu ích mà quý vị có thể thực hiện ngay từ bây giờ để bảo vệ tính mạng và tài sản của mình và người thân.1. Tự tập huấn kỹ năng sơ cứu và cứu nạn: Học các kỹ năng cơ bản như băng bó vết thương, cứu người đuối nước, thoát hiểm trong ngập lụt nhằm tự cứu mình và hỗ trợ người khác khi cần thiết.2.     Chuẩn bị sẵn một danh mục \"tài sản cần cứu hộ ưu tiên\":Liệt kê trước những món đồ quan trọng nhất như giấy tờ, tiền mặt, ổ cứng dữ liệu, trang sức... Cất chúng vào túi chuyên dụng nhỏ, gọn nhẹ để không mất thời gian phân vân khi phải di dời khẩn cấp.3.     Lưu trữ tài liệu, giấy tờ quan trọng trực tuyếnQuét số hóa giấy tờ quan trọng  như Căn cước công dân, hộ khẩu, giấy tờ đất, bảo hiểm... lưu trữ trực tuyến để tránh mất mát thông tin do ngập nước hoặc hư hỏng.4.     Mua sớm các vật tư thiết yếu trước mùa mưa bão:Chuẩn bị trước các vật dụng như túi chống nước cho đồ điện tử, tấm bạt lớn che mưa, xẻng xúc bùn, cát, dây thừng, áo phao... vì khi bão lũ xảy ra thì thường cháy hàng.5. Tạo \"kho nổi\" tạm cho vật dụng quan trọng:Chuẩn bị vài thùng xốp hoặc can nhựa rỗng buộc kín để làm phao nổi được buộc cố định, đặt tài sản quan trọng vào trong và dán kín. Nếu nhà bị ngập sâu, tài sản có thể tự nổi lên thay vì chìm mất.6.     Dán số điện thoại liên lạc khẩn cấp: Ghi to rõ ràng số của người thân, cứu hộ, công an, y tế gần nhất, dán ngay trên túi đồ sơ tán để bất cứ ai cũng có thể dễ dàng hỗ trợ liên lạc nếu cần cấp cứu hoặc thất lạc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}