{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/phan-dang-hoang-dua-bo-suu-tap-lay-cam-hung-tu-giay-do-500-tuoi-tu-milan-ve-ha-noi-20250419225436627.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:35:17",
  "summary": "VTV.vn - Sau màn chào sân ấn tượng tại Milan, nhà thiết kế Phan Đăng Hoàng tiếp tục ra mắt Bộ sưu tập ZigZag tại Việt Nam – nơi khởi nguồn cảm hứng của hành trình sáng tạo.",
  "content": "Lấy cảm hứng từ giấy Dó – biểu tượng của nét tinh hoa trong di sản văn hoá Việt, bộ sưu tập Thu/Đông 2025, BST ZigZag của nhà thiết kế Phan Đăng Hoàng lần này gói gọn trong mình những nếp gấp nhẹ nhàng nhưng vững chãi. Mỗi lớp vải không chỉ là sự kết nối giữa quá khứ và hiện tại, mà còn là lời nhắc nhở về bản sắc, về những giá trị đã được lưu giữ qua bao thế hệ. Trong không gian của Ka Koncept, bộ sưu tập đã đem đến hành trình trải nghiệm đa giác quan với sự giao hòa của thị giác, khứu giác và xúc cảm. Thiết kế trong bộ sưu tập ZigZag của Phan Đăng HoàngBuổi ra mắt bộ sưu tập của Phan Đăng Hoàng tại Ka Koncept còn là sự kết hợp của những sáng tạo hoa nghệ thuật từ Liti Florist với những tác phẩm được lấy cảm hứng từ giấy Dó truyền thống Việt Nam và thông điệp gìn giữ bản sắc dân tộc, quan tâm tới thiên nhiên bền vững. Phan Đăng Hoàng cho biết, ZigZag tiếp nối câu chuyện về văn hóa Việt Nam mà anh đã bắt đầu  từ những bộ sưu tập trước. Nếu Ceramics giao thoa giữa tranh lụa Nguyễn Phan Chánh và nghệ thuật gốm sứ, thì ZigZag là hành trình khám phá vẻ đẹp mộc mạc, tinh tế của giấy Dó truyền thống. Từ ZigZag, công chúng quốc tế hiểu hơn được giấy Dó với lịch sử hơn 500 năm hình thành và phát triển đến từ Việt Nam. Dựa trên những tấm giấy Dó Yên Thái từng được gửi đi khắp thế giới cho đến những bức tranh Đông Hồ nổi tiếng, Phan Đăng Hoàng đã khéo léo thổi hồn vào từng thiết kế, tạo nên những tác phẩm thời trang mang đậm dấu ấn văn hóa Việt Nam. Đồng thời, anh truyền tải thông điệp về người phụ nữ Việt Nam hiện đại: Mỏng manh – Kiên định – Sắc sảo, luôn biết trân trọng những giá trị truyền thống.Các thiết kế được trưng bày ở Ka Koncept, số 03 Hai Bà Trưng, Hoàn Kiếm, Hà Nội.Phan Đăng Hoàng (giữa) trong buổi giới thiệu BST tại Hà NộiVới bộ sưu tập này, Phan Đăng Hoàng không chỉ mang đến những thiết kế thời trang đầy sáng tạo mà còn khẳng định cam kết với xu hướng thời trang bền vững với những chất liệu được sản xuất tại Việt Nam như đũi, Ramiesilk (là sự kết hợp giữa sợi Gai Xanh (Ramie) và sợi tơ tằm (Mulberry silk) vừa có độ bền cao vừa mềm mại óng ánh tự nhiên.Nhà thiết kế Phan Đăng Hoàng đã có một năm 2024 đầy thành công khi anh trở thành nhà thiết kế Việt đầu tiên tổ chức show diễn ra mắt Bộ sưu tập mới tại Tuần Lễ Thời Trang Milan Xuân/Hè 2025.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}