{
  "category": "xa-hoi",
  "url": "https://vtv.vn/xa-hoi/vu-nop-du-tien-moi-cap-cuu-dinh-chi-mot-so-nhan-vien-y-te-20250505141456804.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:19:43",
  "summary": "VTV.vn - Ngày 5/5, theo Sở Y tế Nam Định, Bệnh viện Đa khoa tỉnh Nam Định đã nhận trách nhiệm để xảy ra trong công tác khám, cấp cứu nạn nhân M.T.A (4 tuổi).",
  "content": "Bước đầu, Bệnh viện đã đình chỉ một số nhân viên y tế để xác minh làm rõ. Tổ xác minh đang tiếp tục làm việc với một số cá nhân có liên quan để làm rõ vụ việc; rà soát quy trình tiếp nhận xử lý cấp cứu cháu M.T.A nói riêng và quy trình cấp cứu, khám bệnh, chữa bệnh nói chung; chấn chỉnh tinh thần, thái độ giao tiếp, y đức của nhân viên y tế; những vi phạm sẽ xử lý nghiêm theo đúng quy định. Cùng với đó, Sở Y tế Nam Định chỉ đạo Giám đốc cùng Ban Giám đốc Bệnh viện Đa khoa tỉnh chấn chỉnh ngay công tác thường trực; rà soát quy trình đón tiếp, quy trình khám, cấp cứu và xử lý người bệnh cấp cứu theo đúng quy định; tuyên truyền nâng cao thái độ, giao tiếp ứng xử của nhân viên y tế; phối hợp với Bệnh viện Nhi Trung ương để rà soát các quy trình cấp cứu, quy chế chuyên môn hiện có của đơn vị để phát hiện các tồn tại, hạn chế về chuyên môn (nếu có), kịp thời chấn chỉnh, khắc phục; nghiêm túc xem lại sự việc, xem xét trách nhiệm của cá nhân, kíp trực; những vi phạm phải được xử lý nghiêm theo quy định; phối hợp các cơ quan ngôn luận, cung cấp thông tin trung thực, khách quan về vụ việc để người dân biết.Theo Báo cáo ngày 5/5 của Sở Y tế tỉnh Nam Định, ban đầu, nạn nhân vào khám lúc 16 giờ 3 phút ngày 3/5, chưa có giấy tờ gì. Nạn nhân đã được khám ngay (mặc dù chưa đăng ký khám và nộp tiền) và chỉ định làm các xét nghiệm cận lâm sàng. Sau đó, nhân viên Bệnh viện hướng dẫn người đưa nạn nhân vào cấp cứu đi đăng ký các thủ tục hành chính. Quá trình khám, chỉ định các xét nghiệm cận lâm sàng và điều trị, người đưa nạn nhân đến có đóng tạm ứng 500.000 đồng.Nhân viên Bệnh viện đã thực hiện các thủ tục hành chính trên Hệ thống phần mềm quản lý bệnh viện để nạn nhân không phải nộp tiền tạm ứng thêm. Các nhân viên y tế đã trao đổi với nhau để thực hiện các thủ tục hành chính cho nạn nhân như sau: Nhân viên y tế 1 hỏi \"nhập nội trú do không đóng tiền hay làm sao?\", nhân viên y tế 2 trả lời: \"đã nộp 500 rồi\". Tiếp đó, nhân viên y tế 1 nói: \"500 làm sao mà được\". Quá trình trao đổi đó, người đưa nạn nhân đến (người quay video) đứng ở gần nhóm nhân viên y tế. Trước đó, ngày 3/5, Sở Y tế tỉnh nhận được thông tin về quá trình khám cấp cứu người bệnh tại Bệnh viện Đa khoa tỉnh Nam Định trên mạng xã hội, trong đó có nội dung \"nộp đủ tiền mới đi cấp cứu\". Sau khi nhận được thông tin, lãnh đạo Sở đã trực tiếp chỉ đạo Bệnh viện Đa khoa tỉnh rà soát lại các quy trình khám bệnh, chữa bệnh, xử trí cấp cứu người bệnh của Bệnh viện, nhất là nội dung liên quan đến phản ánh của người dân trên mạng xã hội. Đến sáng 4/5, Sở Y tế Nam Định đã trực tiếp làm việc với Bệnh viện Đa khoa tỉnh. Sau khi nghe Ban Giám đốc Bệnh viện báo cáo quá trình khám, cấp cứu người bệnh, xem trích xuất các video từ các camera của Bệnh viện và dữ liệu trên phần mềm quản lý bệnh viện, Ban Giám đốc Sở Y tế Nam Định đã chỉ đạo Bệnh viện rà soát quy trình tiếp nhận, xử trí cấp cứu cháu M.T.A, đã chỉ đạo chấn chỉnh công tác khám, cấp cứu người bệnh. Cùng với đó, Sở Y tế Nam Định chỉ đạo Bệnh viện phối hợp Phòng An ninh chính trị nội bộ, Công an tỉnh xác minh các thông tin vụ việc; chủ động phối hợp với Bệnh viện Nhi Trung ương để rà soát các quy trình cấp cứu, quy chế chuyên môn hiện có của đơn vị để phát hiện các tồn tại, hạn chế về chuyên môn (nếu có), kịp thời chấn chỉnh, khắc phục. Sở Y tế cùng với Bệnh viện Đa khoa tỉnh cũng đã làm việc với người đưa cháu M.T.A đến Bệnh viện và quay video phản ánh vụ việc để làm rõ một số nội dung. Trước đó vào 16 giờ 3 phút ngày 3/5, Bệnh viện tiếp nhận cháu M.T.A. 4 tuổi, bị tai nạn giao thông (được 2 người khác đưa vào) trong tình trạng: tỉnh táo, quấy khóc, mạch 140 lần/phút, nhịp thở 20 lần/phút, da niêm mạc hồng, không có vết thương chảy máu, sây sát vùng hạ vị lệch trái, xước xát khuỷu tay phải. Nạn nhân đã được khám ở phòng khám Cấp cứu Chấn thương chỉnh hình và phòng khám Cấp cứu Ngoại tổng hợp, được nhận định chẩn đoán ban đầu: đa chấn thương: chấn thương ngực, bụng kín do tai nạn giao thông. Nạn nhân được chỉ định các xét nghiệm: CT-Scanner ổ bụng, CT-Scanner lồng ngực, chụp X quang ngực thẳng, siêu âm ổ bụng, xét nghiệm máu. Sau khi thực hiện cận lâm sàng, nạn nhân được chẩn đoán xác định: đa chấn thương: chấn thương ngực kín, chấn thương bụng kín do tai nạn giao thông. Nạn nhân được tiếp tục xử trí cấp cứu, hồi sức, truyền dịch, giảm đau. Đến khoảng 17 giờ cùng ngày, bố mẹ nạn nhân đến, kíp bác sĩ trực cấp cứu đã trao đổi tình trạng của nạn nhân cho gia đình, gia đình nhất trí với phương án xử trí của Bệnh viện là chuyển lên tuyến trên. Đến 17 giờ 45 phút ngày 3/5, cháu M.T.A được chuyển Bệnh viện Nhi Trung ương./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}