{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/skype-chinh-thuc-ngung-hoat-dong-20250506152343324.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:59:57",
  "summary": "VTV.vn - Sau 22 năm phục vụ tận tụy, nền tảng Skype chính thức ngừng cung cấp dịch vụ từ ngày 5/5 để Microsoft chuyển trọng tâm sang Teams.",
  "content": "Microsoft đã chính thức thông báo, dịch vụ nhắn tin và gọi video Skype sẽ ngừng hoạt động bắt đầu từ ngày 5/5/2025. Thông báo này cũng đánh dấu sự kết thúc của một kỷ nguyên đối với một \"tượng đài\" - từng là nền tảng chính trong giao tiếp trực tuyến của người dùng trên toàn cầu trong hơn hai thập kỷ qua. Người dùng sẽ được chuyển sang Teams - công cụ giao tiếp khác của công ty, được thiết kế để đáp ứng nhu cầu giao tiếp hiện đại hiệu quả hơn.Theo Microsoft, quyết định ngừng cung cấp dịch vụ Skype là một phần trong chiến lược rộng hơn của công ty nhằm hợp lý hóa các dịch vụ giao tiếp cho người dùng. Công ty tuyên bố: \"Chúng tôi đặt mục tiêu đơn giản hóa các dịch vụ giao tiếp miễn phí cho người dùng, cho phép họ thích ứng dễ dàng hơn với nhu cầu của mình\". Sự thay đổi này phản ánh xu hướng ngày càng tăng trong ngành công nghệ, nơi các công ty đang hợp nhất các dịch vụ để cung cấp trải nghiệm đa dạng hơn.Microsoft hỗ trợ người dùng chuyển tài khoản và dữ liệu miễn phí từ Skype sang TeamsRa mắt vào năm 2003, Skype nhanh chóng trở thành một trong những ứng dụng phổ biến nhất để nhắn tin và gọi video. Việc Microsoft mua lại Skype vào năm 2011 với giá 8,5 tỷ USD đã đánh dấu một cột mốc quan trọng trong lịch sử của công ty. Gã khổng lồ phần mềm này đã nhanh chóng tích hợp Skype vào nhiều sản phẩm khác nhau, bao gồm Windows, Windows Phone và Xbox. Mặc dù thành công ban đầu, Skype phải đối mặt với tình trạng giảm mạnh về số lượng người dùng trong những năm gần đây, khi phải vật lộn để cạnh tranh với các nền tảng mới hơn.Người dùng Skype hiện tại có thể chuyển dữ liệu tài khoản, danh sách liên lạc và lịch sử giao tiếp sang Teams. Microsoft đã đảm bảo với người dùng rằng, quy trình này hoàn toàn miễn phí và không yêu cầu họ phải thay đổi thông tin tài khoản. Trong những ngày tới, người dùng Skype sẽ nhận được thông báo nêu chi tiết các bước họ cần thực hiện để tạo điều kiện thuận lợi cho quá trình chuyển đổi này.Người dùng có tùy chọn quản lý dữ liệu Skype của mình cho đến tháng 1/2026. Sau ngày này, mọi dữ liệu còn lại sẽ bị xóa vĩnh viễn. Mặc dù công cụ Teams của Microsoft cung cấp nhiều tính năng mới, tuy nhiên, ứng dụng này vẫn có những hạn chế so với nền tảng Skype truyền thống. Ví dụ, các cuộc gọi video nhóm trên Teams bị giới hạn ở 60 phút và người dùng không thể sử dụng Teams cho các cuộc gọi trả phí trong khi đây là tính năng có sẵn trên Skype. Điều này đã gây ra một số lo ngại đối với những người dùng đã dựa vào Skype để mở rộng khả năng giao tiếp.Kể từ khi ra mắt, Skype đã trải qua nhiều lần cập nhật và thay đổi để duy trì sự phù hợp của mình trong bối cảnh công nghệ kỹ thuật số đang phát triển nhanh chóng. Tuy nhiên, khi sự cạnh tranh ngày càng gay gắt với sự gia tăng của các nền tảng khác, lượng người dùng Skype đã giảm dần.Trong những năm gần đây, Microsoft đã chuyển trọng tâm sang Teams, biến công cụ này thành một phần cốt lõi trong chiến lược giao tiếp và cộng tác tại nơi làm việc của công ty. Teams không chỉ tích hợp khả năng trò chuyện trực tuyến và gọi video mà còn cung cấp các công cụ quản lý dự án, biến nó thành một lựa chọn linh hoạt cho cả doanh nghiệp và cá nhân.Khi quá trình chuyển đổi từ Skype sang Teams diễn ra, nhiều người dùng đã suy ngẫm về trải nghiệm của họ với Skype trong những năm qua. Từ các cuộc gọi video gia đình đến các cuộc họp kinh doanh quan trọng, nền tảng này đã đóng vai trò rất lớn trong việc kết nối mọi người. Tuy nhiên, khi công nghệ tiếp tục phát triển, nhu cầu về một giải pháp truyền thông mạnh mẽ và tích hợp hơn đã trở nên rõ ràng.Trong khi sự kết thúc của Skype đánh dấu sự kết thúc của một tượng đài trong truyền thông trực tuyến, nó cũng làm nổi bật sự phát triển liên tục của công nghệ và nhu cầu về các dịch vụ có thể thích ứng với sự đòi hỏi của người dùng. Khi Microsoft chuyển sang Teams, người dùng được khuyến khích đón nhận sự thay đổi và khám phá những khả năng mới đang chờ đợi họ trong lĩnh vực truyền thông kỹ thuật số.   Skype - Từ nền tảng kết nối phổ biến hàng đầu trở thành \"bóng ma vô hình\" VTV.vn - Theo thông báo của Microsoft, Skype sẽ ngừng hoạt động từ tháng 5/2025, đánh dấu sự kết thúc cho kỷ nguyên của ứng dụng từng tạo nên cách mạng hóa về kết nối trực tuyến. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}