{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/rose-blackpink-hat-nhac-phim-cua-brad-pitt-20250502143253187.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:22:37",
  "summary": "VTV.vn - Nhà sản xuất phim điện ảnh “F1” công bố đội hình nghệ sĩ tham gia hát nhạc phim “F1: The Album”.",
  "content": "Nhiều cái tên đình đám đã xuất hiện trong danh sách này bao gồm: Ed Sheeran, Raye, Doja Cat, Don Toliver, Tate McRae, Burna Boy, Roddy Ricch… Rosé là đại diện duy nhất của Kpop, cô sẽ thể hiện ca khúc Messy - bài thứ 5 trong album.Lose My Mind ca khúc chủ đề của album do Don Toliver và Doja Cat thể hiện đã ra mắt chính thức vào ngày 30/4.   Tối 1/5, Rosé đăng tải tấm poster album nhạc phim F1 và bày tỏ sự phấn khích: \"Phim F1 sẽ ra mắt vào ngày 27/6. Tôi rất háo hức để tất cả các bạn được nghe nhạc phim đầu tiên của tôi. Bộ phim này sẽ rất tuyệt vời\".  Rosé góp mặt trong dàn nghệ sĩ của album nhạc phim “F1“ (Ảnh: Atlantic Records)Trước đó, Jimin thành viên của BTS cũng đã ra mắt nhạc phim Hollywood đầu tiên của mình với Fast X, hợp tác với Charlie Puth.  F1 được dẫn dắt bởi đạo diễn Joseph Kosinski người từng rất thành công với Top Gun: Maverick. Jerry Bruckheimer, Brad Pitt, Lewis Hamilton đóng vai trò sản xuất. \"Đây sẽ là một bộ phim đua xe chân thực nhất từ ​​trước đến nay\", huyền thoại đường đua F1 Lewis Hamilton, cho biết  Brad Pitt đảm nhận vai tay đua F1 Sonny Hayes, người đã kết thúc sự nghiệp của mình cách đây nhiều thập kỷ do chấn thương, bất ngờ trở lại đường đua để giúp đồng đội cũ Ruben Cervantes (Javier Bardem) cứu đội đua F1 đang gặp khó khăn. Tại đây, anh sẽ hợp tác với tay đua tân binh Joshua Pearce (Damson Idris).  Về phía Rosé, cô tiếp tục phá vỡ kỷ lục về thời gian trụ hạng lâu nhất trên đối với một nữ ca sĩ Kpop. Apt… ca khúc hợp tác với Bruno Mars đã xếp hạng 16 trong tuần thứ 27 trên Billboard’s Hot 100 và thứ 18 trên UK Official Singles Top 100, ngang bằng kỷ lục của BTS với Dynamite.          Rosé (BLACKPINK) bị chỉ trích thích bản sắc phương Tây VTV.vn - Rosé đang bị cư dân mạng soi xét vì liên tục để màu tóc vàng cũng như việc cô chuyển sang quản lý bản quyền ca khúc của mình sang Mỹ thay vì Hàn Quốc.     Róse (BLACKPINK) được Time vinh danh VTV.vn - Giọng ca chính của BLACKPINK đã được tạp chí Time vinh danh là một trong \"100 người có sức ảnh hưởng nhất năm 2025\".     Rosé (BLACKPINK) được dự đoán sẽ là nghệ sĩ K-pop đầu tiên giành giải Grammy VTV.vn - Những dự đoán ban đầu về Grammy đã xuất hiện trên các phương tiện truyền thông phương Tây và tên của Rosé đã xuất hiện trong số những ứng cử viên hàng đầu.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}