{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/tu-song-ra-bien-lon-20250428213340815.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:48:15",
  "summary": "VTV.vn - Theo sông mà đến, nương sông mà ở, nhờ sông mà phát triển là lịch sử hình thành của vùng đất Gia Định - Sài Gòn - TP Hồ Chí Minh.",
  "content": "Theo dòng chảy này, nhiều lễ hội mang đặc trưng sông nước đã ra đời và được duy trì, phát triển, tạo bản sắc văn hóa độc đáo, hấp dẫn cho một thành phố phương Nam… Những vụ mùa trên sóng Lễ hội Nghinh Ông ở huyện Cần Giờ là một trong những lễ hội văn hóa truyền thống đặc sắc của ngư dân miền biển TP Hồ Chí Minh. Lễ hội diễn ra từ ngày 15-17/8 (âm lịch) hằng năm tại thị trấn Cần Thạnh và các khu vực lân cận. Nơi đây diễn ra các nghi lễ thờ cúng trang nghiêm như Lễ Thượng Kỳ, Lễ Cầu An… và đặc biệt là Lễ Nghinh Ông với đoàn thuyền rước kiệu từ đất liền ra biển, thể hiện lòng thành kính, biết ơn Thần Nam Hải (cá Ông) và Thần Biển, cầu nguyện cho một vụ mùa đánh bắt bội thu.Ngoài phần lễ, phần hội cũng rất sôi động với các trò chơi dân gian và biểu diễn nghệ thuật đặc sắc, thu hút đông đảo người dân và du khách tham gia.   Lễ hội Nghinh Ông - Cần Giờ (Ảnh: Kiều Anh Dũng)Lễ hội Nghinh Ông phản ánh niềm tin, tín ngưỡng, quan niệm và tri thức dân gian của ngư dân huyện Cần Giờ gắn với nghề đánh bắt thủy hải sản trên biển. Các nghi thức, nghi lễ, trò chơi mang tính độc đáo riêng là di sản văn hóa phi vật thể của ngư dân ven biển. Bên cạnh đó, những huyền thoại, chuyện kể dân gian về lịch sử hình thành, phát triển của vùng đất rừng ngập mặn Cần Giờ đã góp phần tạo dựng và duy trì một lễ hội mang màu sắc riêng biệt và cuốn hút.  Đưa hoa xuân về phốDiễn ra tại Bến Bình Đông trên địa bàn Quận 8, Chợ hoa Xuân \"Trên bến, dưới thuyền\" là một trong những sự kiện văn hóa tiêu biểu, vừa truyền thống vừa hiện đại của TP Hồ Chí Minh. Bến Bình Đông mỗi dịp xuân về (Ảnh: Kiều Anh Dũng)Khác với các chợ hoa Tết trên địa bàn thành phố, Chợ hoa Xuân \"Trên bến, dưới thuyền\" diễn ra sớm hơn, bắt đầu từ ngày 15-30 tháng Chạp. Nét đặc sắc của lễ hội này chính là sự kết hợp hài hòa giữa văn hóa sông nước và không khí rộn ràng của ngày Tết cổ truyền. Cảnh tượng thuyền ghe nối đuôi nhau trên mặt sông, chở theo những nhánh mai vàng, những chậu tắc (quất) sai trĩu quả… tạo nên một không gian sinh động, tràn ngập hương vị Tết miệt vườn ngay giữa lòng phố thị.  Bên cạnh đó, trong khoảng thời gian này, còn có rất nhiều hoạt động văn hóa nhộn nhịp, tái hiện lại khung cảnh Tết truyền thống như: biểu diễn đờn ca tài tử trên ghe bầu dọc kênh Tàu Hũ, biểu diễn Lân Sư Rồng, trải nghiệm gói và nấu bánh tét, xin chữ trên phố ông đồ…  Hoa nở vàng trên bến sông (Ảnh: Trần Thế Phong)Bến Bình Đông, nằm trên kênh Tàu Hủ, là cửa ngõ giao thông quan trọng, kết nối TP Hồ Chí Minh với miền Tây Nam Bộ, từng là trung tâm buôn bán sầm uất bậc nhất của Chợ Lớn. Mặc dù giao thông đường thủy đã không còn là tuyến vận chuyển chính, bến Bình Đông ngày nay vẫn duy trì vai trò là điểm đến giao thương hàng hóa của các ghe, xuồng từ miền Tây như Long An, Tiền Giang, Vĩnh Long, Bến Tre, Sóc Trăng… Mỗi năm một lần, Chợ hoa Xuân \"Trên bến, dưới thuyền\" là điểm hẹn đoàn viên của bà con sông nước.   \"Bản hòa ca\" mới của dòng sôngDù chỉ mới được tổ chức 2 lần nhưng Lễ hội Sông nước được thành phố đầu tư hết sức tâm huyết và công phu đã trở thành một trong những lễ hội tiêu biểu tôn vinh bản sắc sông nước phương Nam.  Lễ hội sông nước TP Hồ Chí Minh không chỉ là dịp để quảng bá hình ảnh thành phố trẻ trung, năng động mà còn là không gian cho người dân và du khách hòa mình vào vẻ đẹp của vùng đất bên sông, nương sông để vươn mình rạng rỡ trong kỷ nguyên mới.   Chương trình nghệ thuật đặc biệt Dòng sông kể chuyện diễn ra ngay trên sông Sài Gòn (Ảnh: Sở Du lịch TP Hồ Chí Minh)Lễ hội thường được tổ chức vào tháng 6 hằng năm, khi thời tiết thuận lợi cho các hoạt động trên sông và thu hút đông đảo người dân, du khách. Điểm nhấn của lễ hội là chương trình nghệ thuật đặc biệt Dòng sông kể chuyện, diễn ra ngay trên sông Sài Gòn như một bản tổng phổ về thiên nhiên, con người của vùng đất được dòng sông ôm trọn vào lòng. Nếu ở mùa đầu tiên, chương trình tái hiện lại bức tranh toàn cảnh về quá trình hình thành vùng đất Gia Định - Sài Gòn - Chợ Lớn - TP Hồ Chí Minh thì mùa thứ 2 lại kể câu chuyện về những chuyến tàu đến rồi đi trên dòng sông Sài Gòn, những con tàu lịch sử đã đi vào huyền thoại. Chương trình được dàn dựng như một vở nhạc kịch, ứng dụng các kỹ xảo điện ảnh vào dàn dựng sân khấu với sự tham gia của hàng nghìn diễn viên.   Những yếu tố văn hóa, lịch sử của thành phố đã được tái hiện hoành tráng đầy tính nghệ thuật (Ảnh: Sở Du lịch TP Hồ Chí Minh)Chương trình cũng là lời chào của TP Hồ Chí Minh, một đô thị sông nước hiền hòa, sống động, trẻ trung, cởi mở và không ngừng sáng tạo. Ở nơi mà mỗi dòng sông, bến nước đều mang trong mình một câu chuyện riêng, đậm đà bản sắc và đầy sức sống, dễ hiểu vì sao TP Hồ Chí Minh luôn là điểm đến lôi cuốn và hấp dẫn.          Lễ hội Sông nước lần 2 đạt doanh thu hơn 4.000 tỷ đồng VTV.vn - Sau 10 ngày tổ chức với nhiều hoạt động sôi nổi, hấp dẫn Lễ hội Sông nước lần 2 đã có tổng doanh thu du lịch và dịch vụ đạt 4.250 tỷ đồng.     TP Hồ Chí Minh: Mãn nhãn và sâu lắng với đêm khai mạc Lễ hội Sông nước 2024 VTV.vn - Tối 31/5, Lễ hội Sông nước 2024 đã chính thức khai mạc với bữa \"đại tiệc\" về âm thanh, ánh sáng và nhạc kịch mang tựa đề Chuyến tàu huyền thoại.     Lễ hội Nghinh Ông Cần Giờ 2024: Giữ gìn nét đẹp truyền thống VTV.vn - Diễn ra trong 3 ngày từ 16 - 18/9, Lễ hội Nghinh Ông Cần Giờ 2024 có nhiều hoạt động thiết thực, mang đậm nét truyền thống dân gian.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}