{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/anh-so-vu-trom-cap-dat-muc-cao-nhat-lich-su-2025013111014687.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:49:34",
  "summary": "VTV.vn - Hiệp hội Bán lẻ Anh (BRC) cho biết, thiệt hại đối với lĩnh vực bán lẻ của nước này đã tăng lên mức kỷ lục 2,2 tỷ bảng (khoảng 2,75 tỷ USD) trong năm 2024.",
  "content": "Hiệp hội Bán lẻ Anh (BRC) cho biết, thiệt hại đối với lĩnh vực bán lẻ của nước này đã tăng lên mức kỷ lục 2,2 tỷ bảng (khoảng 2,75 tỷ USD) trong năm 2024, trong khi tình trạng bạo lực và lạm dụng nhân viên cũng ngày càng gia tăng. Tổ chức đại diện cho hơn 200 công ty lớn tại Anh cho biết thêm số vụ trộm cắp đã đạt mức cao nhất lịch sử với hơn 20 triệu vụ việc được ghi nhận trong 12 tháng vừa qua.Giám đốc điều hành BRC Helen Dickinson cho biết các vụ phạm tội xảy ra bên trong các cửa hàng đang gia tăng ngoài tầm kiểm soát, mặc dù các thương hiệu lớn đã đầu tư đáng kể nhằm ngăn chặn nạn trộm cắp và tấn công nhân viên bán hàng. Số liệu trong một năm tính đến ngày 24/8 của Hiệp hội cho thấy bạo lực và lạm dụng trong giai đoạn này là hơn 2.000 vụ mỗi ngày, tăng so với con số 1.300 vụ của năm trước, và cao gấp 3 lần so với năm 2020, khi chỉ có 455 vụ mỗi ngày.Trong khi đó, tổn thất từ hành vi trộm cắp đối với các cửa hàng đã lên tới 2,2 tỷ bảng, tăng mạnh so với con số 1,8 tỷ bảng của năm trước, gây thêm áp lực đối với chi phí ngày càng tăng mà các nhà bán lẻ đang phải đối mặt.Theo bà Dickinson, tình trạng này đang tiếp diễn mỗi ngày, tội phạm ngày càng trở nên táo tợn và hung hăng hơn. Nhiều vụ việc có liên quan đến tội phạm có tổ chức, trong đó các băng nhóm thường nhắm vào các cửa hàng trên khắp cả nước, đánh cắp hàng hóa trị giá hàng chục nghìn bảng và di chuyển luân phiên nhiều cửa hàng.Cũng theo số liệu từ BRC, số tiền chi cho công tác phòng chống tội phạm trong năm 2024 cũng ở mức cao kỷ lục, khi các nhà bán lẻ đầu tư 1,8 tỷ bảng cho việc trang bị thêm camera an ninh, tăng cường thêm nhân viên an ninh, thiết bị chống trộm và camera đeo trên người, tăng so với 1,2 tỷ bảng của năm trước.Chính phủ Anh đã cam kết giải quyết tình trạng trộm cắp vặt tại các cửa hàng bán lẻ thông qua các biện pháp trấn áp mạnh tay hơn như xóa bỏ ngưỡng không bị truy tố đối với hành vi trộm cắp tài sản có giá trị từ 200 bảng trở xuống. Ngoài ra, một tội danh riêng đang được xem xét để áp dụng đối với hành vi tấn công nhân viên các cửa hàng bán lẻ ở vùng England và xứ Wales.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}