{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/cong-bo-du-thao-nghi-quyet-sua-doi-bo-sung-mot-so-dieu-cua-hien-phap-20250506010010588.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:41:59",
  "summary": "VTV.vn - Thời báo VTV trân trọng giới thiệu Toàn văn Dự thảo Nghị quyết sửa đổi, bổ sung một số điều của Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 2013.",
  "content": "NGHỊ QUYẾTSửa đổi, bổ sung một số điều của Hiến phápnước Cộng hòa xã hội chủ nghĩa Việt Nam năm 2013QUỐC HỘICăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 2013;Căn cứ Nghị quyết số 194/2025/QH15 ngày 05 tháng 5 năm 2025 của Quốc hội về việc sửa đổi, bổ sung một số điều của Hiến pháp năm 2013,QUYẾT NGHỊ:Điều 1Sửa đổi, bổ sung một số điều của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 2013 như sau:1. Sửa đổi, bổ sung Điều 9 như sau:\"Điều 91. Mặt trận Tổ quốc Việt Nam là tổ chức liên minh chính trị, liên hiệp tự nguyện của tổ chức chính trị, các tổ chức chính trị - xã hội, tổ chức xã hội và các cá nhân tiêu biểu trong các giai cấp, tầng lớp xã hội, dân tộc, tôn giáo, người Việt Nam định cư ở nước ngoài.Mặt trận Tổ quốc Việt Nam là bộ phận của hệ thống chính trị của nước Cộng hòa xã hội chủ nghĩa Việt Nam, do Đảng Cộng sản Việt Nam lãnh đạo; là cơ sở chính trị của chính quyền nhân dân; tập hợp, phát huy sức mạnh đại đoàn kết toàn dân tộc; thể hiện ý chí, nguyện vọng và phát huy quyền làm chủ của Nhân dân; đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của Nhân dân; thực hiện dân chủ, tăng cường đồng thuận xã hội; giám sát, phản biện xã hội; phản ánh ý kiến, kiến nghị của Nhân dân đến các cơ quan nhà nước; tham gia xây dựng Đảng, Nhà nước, hoạt động đối ngoại nhân dân, góp phần xây dựng và bảo vệ Tổ quốc.2. Công đoàn Việt Nam, Hội Nông dân Việt Nam, Đoàn Thanh niên cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ Việt Nam, Hội Cựu chiến binh Việt Nam là các tổ chức chính trị - xã hội trực thuộc Mặt trận Tổ quốc Việt Nam, được thành lập trên cơ sở tự nguyện, đại diện và bảo vệ quyền, lợi ích hợp pháp, chính đáng của thành viên, hội viên tổ chức mình; được tổ chức và hoạt động thống nhất trong Mặt trận Tổ quốc Việt Nam; cùng với các tổ chức thành viên khác của Mặt trận hiệp thương dân chủ, phối hợp và thống nhất hành động dưới sự chủ trì của Mặt trận Tổ quốc Việt Nam.3. Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và các tổ chức xã hội khác hoạt động trong khuôn khổ Hiến pháp và pháp luật, điều lệ của Mặt trận Tổ quốc Việt Nam, điều lệ của mỗi tổ chức. Nhà nước tạo điều kiện để Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và các tổ chức xã hội khác hoạt động.\".2. Sửa đổi, bổ sung Điều 10 như sau:\"Điều 10Công đoàn Việt Nam là tổ chức chính trị - xã hội của giai cấp công nhân và của người lao động, trực thuộc Mặt trận Tổ quốc Việt Nam; đại diện, chăm lo và bảo vệ quyền, lợi ích hợp pháp, chính đáng cho đoàn viên công đoàn và người lao động; là đại diện của người lao động ở cấp quốc gia trong quan hệ lao động và quan hệ quốc tế về công đoàn; tham gia quản lý nhà nước, quản lý kinh tế - xã hội; tham gia kiểm tra, thanh tra, giám sát hoạt động của cơ quan nhà nước, tổ chức, đơn vị, doanh nghiệp về những vấn đề liên quan đến quyền, nghĩa vụ của người lao động; tuyên truyền, vận động người lao động học tập, nâng cao trình độ, kỹ năng nghề nghiệp, chấp hành pháp luật, xây dựng và bảo vệ Tổ quốc.\".3. Sửa đổi, bổ sung khoản 1 Điều 84 như sau:\"1. Chủ tịch nước, Ủy ban Thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam có quyền trình dự án luật trước Quốc hội, trình dự án pháp lệnh trước Ủy ban Thường vụ Quốc hội.\".4. Sửa đổi, bổ sung Điều 110 như sau:\"Điều 1101. Các đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam gồm tỉnh, thành phố trực thuộc trung ương và các đơn vị hành chính dưới tỉnh, thành phố trực thuộc trung ương.2. Đơn vị hành chính - kinh tế đặc biệt do Quốc hội thành lập.3. Việc xác định các loại đơn vị hành chính dưới tỉnh, thành phố trực thuộc trung ương và trình tự, thủ tục thành lập, giải thể, nhập, chia đơn vị hành chính, điều chỉnh địa giới đơn vị hành chính do Quốc hội quy định.\".5. Sửa đổi, bổ sung khoản 2 Điều 111 như sau:\"2. Chính quyền địa phương gồm có Hội đồng nhân dân và Ủy ban nhân dân được tổ chức ở đơn vị hành chính phù hợp với đặc điểm nông thôn, đô thị, hải đảo, đơn vị hành chính - kinh tế đặc biệt do Quốc hội quy định.\".6. Sửa đổi, bổ sung khoản 2 Điều 112 như sau:\"2. Nhiệm vụ, quyền hạn của chính quyền địa phương được xác định trên cơ sở phân định thẩm quyền giữa các cơ quan nhà nước ở trung ương và địa phương và của chính quyền địa phương từng cấp.\".7. Sửa đổi, bổ sung khoản 1 Điều 114 như sau:\"1. Ủy ban nhân dân do Hội đồng nhân dân cùng cấp bầu là cơ quan chấp hành của Hội đồng nhân dân, cơ quan hành chính nhà nước ở địa phương, chịu trách nhiệm trước Hội đồng nhân dân và cơ quan hành chính nhà nước cấp trên.\".8. Sửa đổi, bổ sung khoản 2 Điều 115 như sau:\"2. Đại biểu Hội đồng nhân dân có quyền chất vấn Chủ tịch Ủy ban nhân dân, các thành viên khác của Ủy ban nhân dân và người đứng đầu cơ quan thuộc Ủy ban nhân dân. Người bị chất vấn phải trả lời trước Hội đồng nhân dân. Đại biểu Hội đồng nhân dân có quyền kiến nghị với các cơ quan nhà nước, tổ chức, đơn vị ở địa phương. Người đứng đầu cơ quan, tổ chức, đơn vị này có trách nhiệm tiếp đại biểu, xem xét, giải quyết kiến nghị của đại biểu.\".Điều 21. Nghị quyết này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.2. Kể từ ngày Nghị quyết này có hiệu lực thi hành, kết thúc hoạt động của đơn vị hành chính cấp huyện trong cả nước.3. Khi kiện toàn tổ chức bộ máy của các cơ quan sau khi thực hiện sắp xếp đơn vị hành chính và kết thúc hoạt động của đơn vị hành chính cấp huyện trong năm 2025 thì không tiến hành bầu các chức danh Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, Trưởng các Ban của Hội đồng nhân dân, Chủ tịch, Phó Chủ tịch, Ủy viên Ủy ban nhân dân tại đơn vị hành chính hình thành sau sắp xếp; không bầu Trưởng đoàn, Phó Trưởng Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp. Căn cứ thông báo của cấp ủy có thẩm quyền quản lý cán bộ, Ủy ban Thường vụ Quốc hội chỉ định Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, Trưởng các Ban của Hội đồng nhân dân, Trưởng đoàn, Phó Trưởng Đoàn đại biểu Quốc hội của các tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp; Thủ tướng Chính phủ chỉ định Chủ tịch, Phó Chủ tịch Ủy ban nhân dân của các tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp; Thường trực Hội đồng nhân dân cấp tỉnh chỉ định Ủy viên Ủy ban nhân dân của tỉnh, thành phố trực thuộc trung ương hình thành sau sắp xếp và chỉ định Chủ tịch, Phó Chủ tịch Hội đồng nhân dân, Trưởng các Ban của Hội đồng nhân dân, Chủ tịch, Phó Chủ tịch Ủy ban nhân dân của đơn vị hành chính cấp xã hình thành sau sắp xếp; Thường trực Hội đồng nhân dân cấp xã chỉ định Ủy viên Ủy ban nhân dân của đơn vị hành chính cấp xã hình thành sau sắp xếp. Trường hợp đặc biệt, cho phép chỉ định nhân sự không phải là đại biểu Hội đồng nhân dân giữ các chức danh lãnh đạo Hội đồng nhân dân cấp tỉnh, cấp xã hình thành sau sắp xếp.Nghị quyết này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 9 thông qua ngày … tháng … năm 2025.CHỦ TỊCH QUỐC HỘITrần Thanh Mẫn* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}