{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/prep-chinh-thuc-ra-mat-khoa-tieng-anh-giao-tiep-the-he-moi-preptalk-20-20250327164951507.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:12:34",
  "summary": "VTV.vn - Sau 1 năm \"chào sân\", thu hút hơn 10.000 học viên, PrepTalk - khóa tiếng Anh giao tiếp cùng AI của Prep đã cải tiến và công bố phiên bản mới mang tên PrepTalk 2.0!",
  "content": "PrepTalk là khóa tiếng Anh giao tiếp trực tuyến với AI đến từ Prep - Nền tảng học và luyện thi thông minh - một startup công nghệ đi đầu trong việc đưa ra các giải pháp giáo dục mới. Với tôn chỉ không ngừng cải tiến nhằm nâng cao chất lượng sản phẩm, từ đó, hỗ trợ học viên học thật - đạt hiệu quả thật trong thời gian sớm nhất, Prep đã cho ra mắt phiên bản nâng cấp PrepTalk 2.0. Phiên bản này sở hữu 3 tính năng mới nổi bật: Lộ trình cá nhân hóa Study Plan, Giáo viên ảo Teacher Bee AI và Hành trình 3 bước học tinh gọn.Xây dựng lộ trình cá nhân hóa cùng Study PlanLần đầu tiên, học viên có thể tự xây dựng lộ trình cá nhân hóa với Study Plan trong một khóa tiếng Anh giao tiếp online. Điều này sẽ giúp các bạn tối ưu thời gian học và bám sát mục tiêu của mình.PrepTalk 2.0 với tính năng Study Plan giúp người học lên thời khóa biểu một cách dễ dàng và chi tiếtKhi bắt đầu học tiếng Anh giao tiếp, đa phần học viên sẽ rơi vào trạng thái mất định hướng, không biết bắt đầu từ đâu, nên sắp xếp lịch học như thế nào để phù hợp với công việc cá nhân. Hiểu được khó khăn này, PrepTalk 2.0 đã cập nhật thêm tính năng Study Plan - Lộ trình cá nhân hoá. Study Plan sẽ giúp học viên xây dựng kế hoạch học tập phù hợp với thời gian rảnh và mục tiêu của mình. Đặc biệt, lịch học được đưa ra cụ thể, chi tiết theo từng ngày, mỗi ngày lại có hướng dẫn các bước học rõ ràng. Điều này thúc đẩy học viên tiếp cận khóa học và chinh phục tiếng Anh giao tiếp thật dễ dàng mà không mất quá nhiều thời gian hay bị ảnh hưởng bởi sự trì hoãn.Giáo viên ảo Teacher Bee AI hỗ trợ 24/7Điểm nhấn đặc biệt của PrepTalk 2.0 là sự xuất hiện của giáo viên ảo Teacher Bee AI. Đây là công cụ hỗ trợ học viên 24/7, xuyên suốt quá trình học. Bất kỳ thắc mắc nào liên quan đến bài học như ngữ pháp, từ vựng hay cách phát âm đều được Teacher Bee AI giải đáp tức thì. Tính năng Giáo viên ảo Teacher Bee AI luôn sẵn sàng hỗ trợ học viên 24/7Teacher Bee AI là tính năng sử dụng công nghệ AI độc quyền của Prep, được học máy dựa trên hàng triệu dữ liệu thật từ bài chấm của giáo viên và bài tập của học sinh để đưa ra phản hồi chính xác. Với Teacher Bee AI, học viên sẽ luôn có một người bạn đồng hành dù tự học online. Điều này cũng sẽ giúp trải nghiệm học tập trở nên thú vị hơn.Hành trình học tinh gọn với 3 bước \"Học - Ôn - Luyện\"So với 4 bước học ở phiên bản 1.0, PrepTalk 2.0 đã tinh gọn hành trình học chỉ còn 3 bước \"Học - Ôn - Luyện\" nhưng mỗi bước lại giúp học viên đào sâu hơn về mặt kiến thức và tăng cơ hội thực hành. Cụ thể:Bước 1: HỌC đúng trọng tâm- Học ngữ pháp cơ bản theo chủ đề- Học từ và câu qua video hoạt cảnh hài hướcBước 2 - ÔN vững kiến thức- Ôn tập từ vựng qua flashcards - Ghi nhớ kiến thức bằng game tương tácBước 3 - LUYỆN TẬP thực chiến - Luyện nói theo đoạn hội thoại mẫu với 2 chế độ: Shadowing, Role-playing- Luyện nói tự do với phòng ảo nhập vai Prep AI (VSR)PrepTalk 2.0 với hành trình học 3 bước tinh gọn, giúp học viên học thật - đạt hiệu quả thật trong thời gian ngắn nhấtKhi nhắc đến tiếng Anh giao tiếp, học viên thường cho rằng chỉ cần nạp từ vựng và câu là có thể bắt đầu nói thành thạo, trôi chảy. Điều này đúng nhưng chưa đủ. Để tự tin giao tiếp, ứng biến trong mọi tình huống, người học cần nắm được bộ ngữ pháp cơ bản. Chính vì vậy, PrepTalk đã đưa hoạt động \"Học ngữ pháp\" vào hành trình học tập với mục tiêu giúp học viên đạt hiệu quả thực sự. Các video ngữ pháp với độ dài chỉ từ 2-3 phút, được thực hiện bởi đội ngũ giáo viên hàng đầu tại Prep sẽ giúp học viên tiếp thu kiến thức một cách dễ dàng.Ngoài ra, PrepTalk 2.0 cũng bổ sung thêm hoạt động \"Ôn tập từ vựng qua Flashcards\", giúp người học ghi nhớ chủ động các từ vựng vừa được học trong các bước trước đó.Với những cải tiến nổi bật trên, PrepTalk 2.0 được kỳ vọng sẽ trở thành trợ thủ đắc lực, giúp các học viên nâng cấp khả năng giao tiếp tiếng Anh chỉ từ 3 tháng!PrepTalk là khóa tiếng Anh giao tiếp đến từ Prep - một nền tảng giáo dục trực tuyến chuyên về học và luyện thi ngoại ngữ ứng dụng công nghệ AI. Trong năm 2024, Prep đã nhận về rất nhiều giải thưởng danh giá trong lĩnh vực EdTech (công nghệ - giáo dục): Giải thưởng NextGen Tech 30 năm 2024 do Granite Asia tổ chức nhằm vinh danh doanh nghiệp có công nghệ đột phá và đóng góp tích cực đến nền kinh tế tại khu vực ASEAN Hạng Nhất bán kết và là đại diện Đông Nam Á duy nhất tham dự Chung kết Global EdTech Startup Awards 2024 – cuộc thi EdTech lớn nhất thế giớiGiải Bạc hạng mục \"Sản phẩm công nghệ số Make in Vietnam 2024\" do Bộ Thông tin và Truyền thông phối hợp cùng VCCI tổ chứcBằng những nỗ lực không ngừng, Prep đang ngày càng chứng tỏ vị thế trên thị trường EdTech và \"ghi điểm\" trong lòng các học viên yêu thích ngoại ngữ tại Việt Nam!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}