{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/han-quoc-co-quyen-tong-thong-moi-20250502142150932.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:46:06",
  "summary": "VTV.vn - Ông Lee Ju-ho cam kết nỗ lực ổn định tình hình đất nước, chỉ đạo quân đội và nội các tăng cường chuẩn bị cho cuộc bầu cử tổng thống vào ngày 3/6 tới.",
  "content": "Rạng sáng 2/5, Hàn Quốc chính thức có quyền Tổng thống mới - ông Lee Ju-ho, sau khi người tiền nhiệm Han Duck Soo từ chức để tham gia tranh cử. Ông Lee, hiện là Phó Thủ tướng phụ trách các vấn đề xã hội kiêm Bộ trưởng Giáo dục, đã được chỉ định đảm nhiệm vai trò quyền Tổng thống trong bối cảnh tình hình chính trị Hàn Quốc có nhiều biến động.Ngay sau khi nhậm chức, ông Lee Ju-ho đã triệu tập cuộc họp khẩn cấp của Hội đồng An ninh Quốc gia và ra chỉ thị nâng trạng thái sẵn sàng chiến đấu của quân đội lên \"mức cao nhất\". Ông yêu cầu các lực lượng vũ trang phải sẵn sàng đáp trả \"nhanh chóng và cứng rắn\" trước mọi hành động khiêu khích, đồng thời chỉ đạo củng cố toàn diện hệ thống chỉ huy tác chiến quân sự.Đô đốc Kim Myung-soo – Chủ tịch Hội đồng Tham mưu trưởng Liên quân Hàn Quốc – nhận lệnh trực tiếp từ quyền Tổng thống Lee nhằm bảo đảm năng lực phản ứng nhanh và tư thế sẵn sàng tác chiến của tất cả các đơn vị.Quyền Tổng thống Hàn Quốc Lee Joo-ho. (Ảnh: Chosun)Trong lĩnh vực đối ngoại, ông Lee chỉ đạo Ngoại trưởng Cho Tae-yul phối hợp chặt chẽ với các quốc gia đối tác để duy trì lòng tin quốc tế và xử lý \"kín kẽ\" các vấn đề ngoại giao đang chờ giải quyết. Đồng thời, ông cũng kêu gọi quyền Bộ trưởng Nội vụ Ko Ki-dong tham vấn sâu sát với các địa phương, đảm bảo cho cuộc bầu cử tổng thống ngày 3/6 diễn ra trật tự, minh bạch và công bằng.Ngoài ra, quyền Tổng thống yêu cầu toàn thể công chức Hàn Quốc duy trì kỷ luật nghiêm túc, giữ vững tinh thần trung lập chính trị trong giai đoạn trước bầu cử. Về kinh tế, ông chỉ đạo quyền Bộ trưởng Tài chính Kim Beom-suk chuẩn bị sẵn các biện pháp ứng phó với những biến động có thể xảy ra trên thị trường tài chính và giảm thiểu bất ổn kinh tế trong thời gian tới.Trước đó, Phó Thủ tướng phụ trách kinh tế Choi Sang-mok – người được kỳ vọng đảm nhiệm quyền Tổng thống theo luật định – cũng bất ngờ từ chức vào đêm 1/5, khiến tình hình nội bộ Hàn Quốc càng thêm phức tạp.Trong bối cảnh cuộc bầu cử tổng thống chỉ còn hơn một tháng nữa sẽ diễn ra, những động thái quyết liệt từ ông Lee Ju-ho cho thấy quyết tâm duy trì sự ổn định chính trị và an ninh quốc gia của chính quyền Hàn Quốc.        Quyền Tổng thống Hàn Quốc Han Duck Soo từ chức VTV.vn - Quyền Tổng thống kiêm Thủ tướng Hàn Quốc Han Duck Soo ngày 1/5 đã tuyên bố từ chức để chuẩn bị tham gia cuộc bầu cử tổng thống dự kiến diễn ra vào ngày 3/6 tới.     Hàn Quốc: Thủ tướng bị luận tội Han Duck-soo được phục chức quyền tổng thống VTV.vn - Tòa án Hiến pháp Hàn Quốc ngày 24/3 đã bác bỏ việc luận tội Thủ tướng Han Duck-soo, phục hồi chức vụ quyền tổng thống cho ông.     Quyền Tổng thống Hàn Quốc Choi Sang-mok bổ nhiệm 2 thẩm phán Tòa án Hiến pháp VTV.vn - Quyền Tổng thống Hàn Quốc Choi Sang-mok hôm 31/12/2024 đã bổ nhiệm 2 trong số 3 ứng cử viên thẩm phán Tòa án Hiến pháp nước này.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}