{
  "category": "truyen-hinh",
  "url": "https://vtv.vn/truyen-hinh/dao-dien-nhung-chang-duong-bui-bam-dong-phim-bao-gio-cho-den-thang-muoi-20250420175736468.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:11:27",
  "summary": "VTV.vn - Đạo diễn Trịnh Lê Phong của phim \"Những chặngd đường bụi bặm\" từng gây ấn tượng với vai diễn bé Tuấn trong bộ phim nổi tiếng \"Bao giờ cho đến tháng mười\".",
  "content": "Bộ phim nổi tiếng của điện ảnh Việt Nam Bao giờ cho đến tháng mười (đạo diễn Đặng Nhật Minh), ra mắt khán giả vào đầu năm 1984) vừa trở lại với khán giả truyền hình trong chương trình Cine 7 - Ký ức phim Việt, phát sóng tối 19/4/2025 trên kênh VTV3.Bên cạnh những tên tuổi diễn viên gạo cội của phim, khán giả nhận ra diễn viên nhí đóng vai bé Tuấn trong Bao giờ cho đến tháng mười năm đó chính là đạo diễn Trịnh Lê Phong của hiện tại. Trong phim, Trịnh Lê Phong vào vai bé Tuấn - con trai của nữ chính trong phim, vì thế cậu bé xuất hiện trong rất nhiều phân cảnh.Đầu phim, bé Tuấn thể hiện là một đứa trẻ hồn nhiên, vô lo vô nghĩ còn ở tuổi ăn, tuổi chơi. Nhưng đến cuối phim, khi ông nội sắp mất, cậu bé Tuấn đã biết tự bắt xe lên huyện đi đánh điện cho bố về nhìn mặt ông lần cuối. Trên đường đi, cậu bé gặp đồng đội của bố và được nghe tin bố đã hy sinh. Cậu bé Tuấn tỏ ra hiểu chuyện, đưa chú bộ đội về nhà, để gặp ông nội lần cuối. Diễn xuất của diễn viên nhí Trịnh Lê Phong gây xúc động, chiếm được tình cảm khán giả.Trích đoạn phân cảnh của cậu bé Tuấn - phim Bao giờ cho đến tháng mười.Trịnh Lê Phong trong vai cậu bé Tuấn phim Bao giờ cho đến tháng mười.Hiện tại, Trịnh Lê Phong là một trong những đạo diễn phim truyền hình nổi tiếng với nhiều bộ phim được yêu thích trên sóng VTV như Chiều ngang qua phố cũ, Máy bay ký sự, Bản di chúc bí ẩn, Ghét thì yêu thôi, Anh có phải đàn ông không?, Người một nhà, Những chặng đường bụi bặm... Tại Lễ trao giải Cánh Diều Vàng 2023, hạng mục đạo diễn truyền hình xuất sắc nhất đã thuộc về đạo diễn Trịnh Lê Phong với bộ phim Anh có phải đàn ông không?. Năm 2017, bộ phim Chiều ngang qua phố cũ của đạo diễn Trịnh Lê Phong giành giải LHP truyền hình quốc tế Tokyo với hạng mục dành cho phim nước ngoài.Trong đó, bộ phim do Trịnh Lê Phong làm đạo diễn - Những chặng đường bụi bặm - đang được phát sóng vào thứ Năm, Sáu hàng tuần trên kênh VTV3, nhận được sự quan tâm và yêu thích của khán giả truyền hình.Đạo diễn Trịnh Lê Phong (đội mũ, bên phải) ở hậu trường phim Những chặng đường bụi bặm.Quý vị có thể xem lại phim Bao giờ cho đến tháng mười trong video dưới đây:Cine 7 - Ký ức phim Việt: Phim \"Bao giờ cho đến tháng mười\"        Phim 'Bao giờ cho đến tháng mười' lên sóng Cine7 - Ký ức phim Việt VTV.vn - “Cine 7 - Ký ức phim Việt” tuần này mang đến bộ phim \"Bao giờ cho đến tháng Mười” của đạo diễn Đặng Nhật Minh, vào 21h10 ngày 19/04/2025 trên kênh VTV3.     Đạo diễn Trịnh Lê Phong: \"Quay \"Những ngày không quên\", chúng tôi khó khăn lắm mới có được bối cảnh\" VTV.vn - Đạo diễn Trịnh Lê Phong - một trong hai đạo diễn của bộ phim Những ngày không quên chia sẻ về những áp lực mà đoàn làm phim gặp phải khi quay trong thời điểm dịch bệnh.     Tuấn Tú: Đạo diễn Trịnh Lê Phong đã rất ưu ái tôi VTV.vn - \"Khi đọc kịch bản, tôi cảm thấy đạo diễn Trịnh Lê Phong đã rất ưu ái khi trao cho mình vai Tuệ\", Tuấn Tú chia sẻ      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}