{
  "category": "cong-nghe",
  "url": "https://vtv.vn/cong-nghe/o-to-chay-tren-mat-nuoc-cua-ai-cap-tro-nen-pho-bien-20250228163159137.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:21",
  "summary": "VTV.vn - Tại Ai Cập, một dự án nhỏ cấp địa phương bắt đầu cách đây vài năm giờ đã trở thành một dự án xuất khẩu toàn thế giới. Dự án nhỏ ấy là về xe ô tô di chuyển trên mặt nước.",
  "content": "Nhà máy Jetcar Kromh được doanh nhân Ai Cập thành lập để làm ra những chiếc xe chạy trên mặt nước và bán trên toàn cầu.Ông Karim Amin - Chủ sở hữu, nhà sáng lập Công ty Jetcar Kromh - cho biết: \"Chúng tôi xuất khẩu sang 70 quốc gia, lớn nhất trong số đó là Mỹ, Canada và các quốc gia ở châu Âu như Tây Ban Nha, Pháp, Hy Lạp và Cộng hòa Cyprus. Về cơ bản là tất cả các quốc gia ven biển, ô tô của chúng tôi cũng có mặt ở các đảo trên toàn thế giới\".Với ngân sách 50.000 USD vào năm 2019, ông Karim Amin đã bắt đầu dự án nhỏ sản xuất những chiếc xe có thể chạy trên mặt nước. Ông bắt đầu với việc làm ra một vài chiếc xe chạy trên biển phía bắc Ai Cập.\"Ngay cả những người thân thiết nhất với chúng tôi cũng không tin rằng sản phẩm của chúng tôi do Ai Cập sản xuất, tất cả đều được làm thủ công. Nguyên liệu thô cũng là nguyên liệu địa phương. Hầu như không có sản phẩm nào mà chúng tôi không sản xuất tại nhà máy của mình\" - ông Karim Amin chia sẻ.Dự án nhỏ của ông Amin đã phát triển thành một nhà máy lớn ở thành phố Giza, Ai Cập, nơi ông sản xuất xe theo yêu cầu, được thiết kế riêng theo sở thích cá nhân của khách hàng. Chỉ có động cơ được nhập khẩu từ Nhật Bản.Ông đã sản xuất hơn 950 chiếc ô tô, phần lớn trong số đó được bán ra nước ngoài. Tổng giá trị dự án của ông hiện là 5 triệu USD.Một chiếc xe hiện có giá từ 20.000 đến 40.000 USD, tùy thuộc vào thông số kỹ thuật của xe. Việc sản xuất một chiếc xe mất khoảng 20 ngày.Ước mơ của người đàn ông 33 tuổi này là được chứng kiến những chiếc xe của mình chạy trên sông Nile ở Ai Cập. Mặc dù tự hào khi thấy xe của mình trên khắp thế giới, ông cho hay vẫn thích nhìn thấy chúng ở quê nhà.   Tesla sẽ sửa phần mềm cho hơn 1,2 triệu xe ô tô VTV.vn - Cơ quan quản lý thị trường Trung Quốc cho biết, Tesla sẽ sửa phần mềm cho một số xe Model S và X nhập khẩu và xe Model 3 và Y sản xuất tại Trung Quốc do lỗi an toàn. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}