{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/go-vuong-kinh-doanh-xang-dau-20250315195622082.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:08:03",
  "summary": "VTV.vn - Các quy định mới về kinh doanh xăng dầu vừa được ban hành đã phần nào \"cởi trói\" cho doanh nghiệp trong ngành này.",
  "content": "Áp dụng nhiều quy định mới từ ngày 2/5Theo nhận định của các chuyên gia và doanh nghiệp, chính sách quản lý kinh doanh xăng dầu thời gian qua tồn tại nhiều bất cập, gây ảnh hưởng không nhỏ đến hoạt động kinh doanh của các doanh nghiệp. Đặc biệt, xảy ra tình trạng lợi dụng \"lỗ hổng\" để vi phạm, lách luật, khiến thị trường thiếu minh bạch và gây thất thoát lớn cho Ngân sách nhà nước.  Thực tế cho thấy, rất nhiều doanh nghiệp đã vi phạm. Đơn cử như Công ty TNHH Thương mại vận tải và du lịch Xuyên Việt Oil (Xuyên Việt Oil) đã có hành vi chiếm dụng và sử dụng trái phép Quỹ bình ổn giá (BOG) cùng tiền thuế bảo vệ môi trường. Hay trường hợp công ty Hải Hà Petro - doanh nghiệp đầu mối kinh doanh xăng dầu tại Thái Bình, cũng bị phát sử dụng sai Quỹ BOG và nợ thuế bảo vệ môi trường lên đến hàng nghìn tỷ đồng.  Đánh giá về vấn đề này, đại diện Hiệp hội Xăng dầu Việt Nam cho biết, những quy định về quản lý, trích lập và chi Quỹ bình ổn giá xăng dầu ngày càng lộ rõ những bất cập, hạn chế. Nước ta nên để cho thị trường tự vận hành. Bên cạnh đó, rất nhiều doanh nghiệp thành viên cho rằng thường xuyên bị doanh nghiệp đầu mối chèn ép chiết khấu và cạnh tranh không công bằng đẩy họ vào cảnh thua lỗ triền miên.  Trước tình hình đó, Bộ Công thương vừa ban hành Thông tư số 18/2025/TT-BCT về việc sửa đổi, bổ sung, bãi bỏ một số quy định tại các Thông tư quy định về kinh doanh xăng dầu. Trong đó, một nội dung nổi bật của thông tư này là việc bổ sung quy định về báo cáo tình hình sử dụng kho xăng dầu áp dụng đối với thương nhân đầu mối kinh doanh xăng dầu và thương nhân phân phối xăng dầu sở hữu kho xăng dầu cho thuê và đi thuê kho xăng dầu; giao trách nhiệm quản lý nhà nước về tình hình sử dụng kho. Bộ Công thương cũng quy định rõ về việc kiểm tra, giám sát tình hình thực hiện hợp đồng thuê kho, sản lượng xăng dầu nhập, xuất qua kho của thương nhân kinh doanh xăng dầu đi thuê kho trên mỗi địa bàn.  Cùng với đó, thông tư này cũng quy định về việc đại lý bán lẻ xăng dầu khi thực hiện ký hợp đồng làm đại lý bán lẻ xăng dầu một cách hợp lý hơn. Ngoài ra, để kiện toàn quy trình điều hành giá xăng dầu theo các văn bản quy phạm pháp luật hiện hành, thông tư đã bổ sung quy định về cơ chế điều hành giá xăng dầu.  Ngoài ra, nhằm đáp ứng yêu cầu quản lý nhà nước về đăng ký, phân giao, điều chỉnh hạn mức tổng nguồn xăng dầu tối thiểu cho các thương nhân đầu mối kinh doanh xăng dầu theo hướng cụ thể, rõ ràng, công bằng, thông tư đã được rà soát, bổ sung về yêu cầu thời hạn đăng ký, phân giao, điều chỉnh tổng nguồn, đồng thời bổ sung quy định thương nhân đầu mối kinh doanh xăng dầu phải đảm bảo tiến độ nhập khẩu hoặc mua xăng dầu trong nước theo quy định.  Mặt khác, thông tư đã bãi bỏ quy định về Tổ liên ngành điều hành giá xăng dầu quy định tại Thông tư liên tịch số 39/2014/TTLT-BCT-BTC quy định về phương pháp tính giá cơ sở; cơ chế hình thành, quản lý, sử dụng Quỹ Bình ổn giá và điều hành giá xăng…  \"Thông tư đánh dấu một bước tiến quan trọng trong việc hoàn thiện khung pháp lý cho hoạt động kinh doanh xăng dầu tại Việt Nam. Quy định mới của thông tư nhằm tăng cường giám sát, minh bạch hóa hoạt động kho chứa xăng dầu, siết chặt quản lý đại lý bán lẻ, điều hành giá công khai, minh bạch hóa thị trường. Chúng tôi kỳ vọng những cải cách đó sẽ tạo ra những chuyển biến tích cực cho thị trường xăng dầu Việt Nam, góp phần đảm bảo an ninh năng lượng và bảo vệ quyền lợi người tiêu dùng\", đại diện Hiệp hội Xăng dầu Việt Nam nhấn mạnh.  Doanh nghiệp cần hỗ trợ  Thời gian vừa qua, Bộ Công thương liên tiếp chỉ đạo việc thực hiện quy định về hóa đơn điện tử trong kinh doanh xăng dầu. Trong đó, đặc biệt lưu ý các tỉnh hỗ trợ doanh nghiệp trong việc lập hoá đơn điện tử tại các cửa hàng bán lẻ xăng dầu cho khách hàng theo từng lần bán hàng và cung cấp dữ liệu điện tử theo quy định.  Các cửa hàng bán lẻ xăng dầu phải in hóa đơn đối với mọi giao dịch bán lẻ xăng dầu.Tất cả cửa hàng bán lẻ xăng dầu phải in hóa đơn đối với mọi giao dịch bán lẻ xăng dầu. Theo Nghị định 125 của Chính phủ, những cây xăng không xuất hóa đơn ngay cho người mua hàng, kể cả khi ngoài giờ hành chính, ngày nghỉ có thể bị phạt tiền từ 3 triệu đến 5 triệu đồng.Theo thống kê của Bộ Tài chính, trên cả nước có 13 địa phương có tỉ lệ cửa hàng bán lẻ xăng dầu áp dụng giải pháp kết nối tự động phát hành hóa đơn điện tử từng lần bán dưới 60%. Tính đến ngày 26/2, toàn quốc đã có 7.542 cửa hàng kinh doanh bán lẻ xăng dầu thực hiện phát hành hoá đơn điện tử đối với từng lần bán hàng theo quy định. Trong quá trình thực hiện, nhiều doanh nghiệp trong ngành Xăng dầu phản ánh về sự bất hợp lý, gây khó khăn và bất lợi khi thực hiện hóa đơn điện tử từng lần bán. Trao đổi với phóng viên VTV Times về vấn đề này, ông Trần Thanh Liễu – Chủ Cửa hàng xăng Thanh Thủy cho biết, triển khai trên thực tế mới thấy rõ, việc thực hiện hóa đơn điện tử rất phức tạp, gây nhiều khó khăn cho doanh nghiệp từ tài chính đầu tư cho hệ thống, đến công nghệ, thiết bị…\"Do đó, chúng tôi mong muốn có thêm thời gian chuẩn bị với lộ trình rõ ràng, đảm bảo hệ thống vận hành đồng bộ với chi phí hợp lý để giảm áp lực về nguồn lực tài chính. Chi phí đầu tư hệ thống và giá mỗi hóa đơn điện tử còn cao nên doanh nghiệp bán lẻ xăng dầu chúng tôi cũng mong muốn được hỗ trợ khoản chi phí hóa đơn điện tử trong việc đáp ứng quy định xuất hóa đơn từng lần bán hàng\", ông Liễu nhấn mạnh./.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}