{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/day-manh-chuyen-doi-ai-long-chau-tang-trai-nghiem-cham-soc-suc-khoe-cho-moi-nha-20250426124440539.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:05:09",
  "summary": "VTV.vn - Công ty Cổ phần Bán lẻ Kỹ thuật số FPT (FRT) mới đây đã tổ chức Đại hội cổ đông thường niên năm 2025.",
  "content": "Kỳ vọng tăng trưởng tích cực từ cả hai chuỗiĐại hội đã thông qua phương án chia cổ tức bằng cổ phiếu với tỷ lệ 25% (4:1), từ nguồn lợi nhuận sau thuế chưa phân phối tại Công ty mẹ. Số cổ phần phát hành thêm để thực hiện chia cổ tức bằng cổ phiếu sẽ được niêm yết ngay khi thực hiện.  Đại hội cũng thống nhất thông qua kế hoạch doanh thu 48.100 tỷ đồng và lợi nhuận trước thuế là 900 tỷ đồng. Trong đó, doanh thu chuỗi FPT Shop dự kiến tăng trưởng 6% và doanh thu chuỗi FPT Long Châu dự kiến tăng khoảng 28% - tiếp tục là động lực tăng trưởng chính của FRT.   Kế hoạch này được xây dựng trong bối cảnh đầu năm nền kinh tế Việt Nam dự báo phục hồi tích cực. Tuy nhiên với biến động từ tình hình địa chính trị và các yếu tố vĩ mô toàn cầu cũng như những căng thẳng thương mại phát sinh gần đây, FPT Retail tiếp cận 2025 với tâm thế thận trọng, linh hoạt, nỗ lực với mục tiêu tăng trưởng hiệu quả và bền vững.  Năm 2025, FPT Long Châu đặt mục tiêu mở mới 430 cửa hàng gồm nhà thuốc và trung tâm tiêm chủng.   Năm 2025, FPT Long Châu đặt mục tiêu mở mới 430 cửa hàng gồm nhà thuốc và trung tâm tiêm chủngTrong mảng bán lẻ công nghệ, FPT Shop sẽ tiếp tục tái cơ cấu danh mục sản phẩm, mở rộng đầu tư sản phẩm dịch vụ mới để nâng cao hiệu quả kinh doanh. Điển hình, công ty từng bước đưa sản phẩm điện máy vào các cửa hàng FPT Shop, ưu tiên các sản phẩm thông minh, tiết kiệm năng lượng và thân thiện môi trường, chuyển đổi mô hình, vận hành nhằm đáp ứng đa dạng nhu cầu của khách hàng, đặc biệt các hộ gia đình trẻ.  Đồng thời, công ty tiếp tục phát triển mạng di động ảo FPT (MVNO) để hoàn thiện hệ sinh thái số. Trong thời gian tới, FPT Shop sẽ không ngừng nghiên cứu và phát triển các dịch vụ mới, ứng dụng công nghệ hiện đại nhằm nâng cao trải nghiệm khách hàng và thúc đẩy tăng trưởng bền vững.  Đẩy mạnh ứng dụng AI và công nghệ cao  Xác định \"chuyển đổi số để mang đến trải nghiệm xuất sắc nhất cho khách hàng\" là kim chỉ nam, FPT Retail cho biết sẽ tăng đầu tư và ứng dụng các công nghệ mới nhất vào mọi hoạt động.  Như tại FPT Long Châu, hàng loạt giải pháp công nghệ đã và đang được triển khai như: dịch vụ tư vấn sức khoẻ 24/7 giúp tăng cường điều trị kịp thời và phát hiện sớm biến chứng; cá thể hoá dịch vụ, sản phẩm cung ứng đến khách hàng; tham gia liên thông y tế trong chương trình chuyển đổi số y tế quốc gia; áp dụng công nghệ Blockchain mã hoá thông tin sức khoẻ và giao dịch mua sắm của khách hàng.   Với FPT Shop, công nghệ AI sẽ hỗ trợ cá nhân hoá trải nghiệm khách hàng thông qua các gợi ý sản phẩm thông minh, chăm sóc khách hàng tự động và cải thiện dịch vụ hậu mãi, góp phần thúc đẩy quá trình số hóa và hiện đại hóa ngành bán lẻ Việt Nam.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}