{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/bung-phat-vi-khuan-an-thit-nguoi-o-australia-14-nguoi-tu-vong-20250227124225518.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:42:18",
  "summary": "VTV.vn - Bang Queensland của Australia đang phải vật lộn với một đợt bùng phát do loại vi khuẩn trú ngụ trong bùn đất gây ra.",
  "content": "Nhà chức trách Australia ngày 26/2 cho biết vi khuẩn gây bệnh Melioidosis đã khiến 14 người tử vong tại bang Queensland.Bệnh Melioidosis, hay còn gọi là Whitmore, là căn bệnh kháng kháng sinh hiếm gặp, gây ra bởi một loạt vi khuẩn được tìm thấy trong đất hoặc bùn, thường xuất hiện ở các vùng nhiệt đới sau mưa lớn hoặc lũ lụt.Trong các năm trước, căn bệnh này từng xuất hiện ở bang Queensland, nhưng theo Giám đốc Cơ quan y tế công cộng nhiệt đới, bà Jacqueline Murdoch, dịch bệnh năm nay đã \"phá kỷ lục\". Từ đầu năm đến nay đã có tổng cộng 94 ca nhiễm bệnh. Hiện, một nhóm chuyên gia đang theo dõi tình hình gia tăng số ca nhiễm.\"Chắc chắn chúng ta chưa từng thấy điều như thế này xảy ra tại đây\", bà Murdoch nói với đài truyền hình quốc gia ABC hôm đầu tuần.Bang Queensland, ở đông bắc Australia, đã trải qua trận lũ lụt lớn sau khi những cơn bão đổ hơn 1,5 mét mưa xuống một số khu vực của tiểu bang trong tháng này, nhấn chìm nhà cửa, cầu cống và đường sá.Vi khuẩn gây bệnh Whitmore thương được tìm thấy trong đất hoặc bùn. (Ảnh: ABC TV)Bệnh Melioidosis là gì?Bệnh Melioidosis là một bệnh nhiễm trùng do vi khuẩn được tìm thấy ở cả người và động vật. Bệnh thường lây lan qua tiếp xúc với đất, không khí hoặc nước bị ô nhiễm.Bệnh Melioidosis có tỷ lệ tử vong lên tới 50% vì \"vi khuẩn này rất nguy hiểm và kháng thuốc kháng sinh\", nhà vi sinh vật học thực phẩm John Bowman của Đại học Tasmania cho biết.Các triệu chứng của bệnh MelioidosisBệnh Melioidosis biểu hiện bằng nhiều triệu chứng khác nhau, thường xuất hiện trong vòng một đến bốn tuần sau khi tiếp xúc. Tuy nhiên, trong một số trường hợp, các triệu chứng có thể xuất hiện sau nhiều tháng hoặc thậm chí nhiều năm. Bệnh có thể nhắm vào một hệ thống cơ thể duy nhất hoặc lan ra toàn bộ cơ thể. Do biểu hiện khác nhau và giống với các bệnh khác, bệnh Melioidosis thường khó chẩn đoán và có thể bị xác định nhầm.Đôi khi, các triệu chứng có thể xuất hiện cục bộ và thường bị nhầm lẫn với các vết loét hoặc vết loét da. Các triệu chứng phổ biến của bệnh Melioidosis là sốt, nhức đầu, khó thở, đau dạ dày hoặc ngực, đau cơ, lú lẫn và co giật… Những người có hệ miễn dịch yếu thường có nguy cơ mắc bệnh cao nhất.Bệnh Melioidosis thường xuất hiện ở các vùng nhiệt đới sau mưa lớn hoặc lũ lụt. (Ảnh: Pexels)Điều trị bệnh MelioidosisMột thống kê năm 2016 chỉ ra: tỷ lệ mắc bệnh là 165.000 trường hợp mỗi năm, trong đó có 138.000 ca xảy ra tại Đông Nam Á và Thái Bình Dương. Khoảng một nửa bệnh nhân trong những trường hợp mắc bệnh sẽ chết. Đặc biệt, Đông Bắc Thái Lan là nơi ghi nhận có tỷ lệ mắc bệnh Melioidosis cao nhất trên thế giới (tỷ lệ trung bình là 12.7 trường hợp/100.000 người/năm).Việc chẩn đoán Whitmore được thực hiện dựa trên các xét nghiệm vi sinh học trong máu, nước tiểu, đờm hoặc tại phần da bị tổn thương...Việc điều trị bệnh Melioidosis bao gồm kháng sinh tiêm tĩnh mạch và thuốc uống. Trong giai đoạn tấn công, các bác sĩ điều trị với phác đồ đặc hiệu dùng kháng sinh phối hợp. Sau khi tình trạng toàn thân bắt đầu ổn định, bệnh nhân vẫn cần tiếp tục được điều trị kháng sinh kéo dài, kết hợp với các liệu pháp điều trị chuyên khoa tai mũi họng như: rửa vết thương, kiểm soát và xử lý các tổn thương tại mũi - họng. Nếu có biểu hiện Whitmore ở phổi và khi cấy vi khuẩn vẫn còn dương tính sau 5 tháng, bệnh nhân cần xem xét đến việc phẫu thuật cắt bỏ thuỳ phổi để loại bỏ các áp - xe phổi.   Mỹ phát hiện vi khuẩn gây bệnh Whitmore trong bình xịt phòng VTV.vn - Vụ việc được phát hiện sau khi Mỹ ghi nhận 4 người nhiễm vi khuẩn gây bệnh này dù không đi du lịch nước ngoài. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}