{
  "category": "van-hoa-giai-tri",
  "url": "https://vtv.vn/van-hoa-giai-tri/juliette-binoche-lam-chu-tich-ban-giam-khao-lien-hoan-phim-cannes-lan-thu-78-20250204141143817.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:31:51",
  "summary": "VTV.vn - Diễn viên người Pháp Juliette Binoche sẽ kế nhiệm Greta Gerwig làm Chủ tịch Ban giám khảo Liên hoan phim Cannes tại kỳ họp lần thứ 78 sắp tới.",
  "content": "Với vị trí mới được bổ nhiệm cho Juliette Binoche, đây sẽ là lần thứ hai trong lịch sử Cannes, Ban giám khảo sẽ do một phụ nữ làm Chủ tịch trong hai năm liên tiếp.Juliette Binoche là một trong những nghệ sĩ được kính trọng nhất của Pháp và tên tuổi cũng như sự nghiệp của bà đã vượt ra ngoài biên giới của đất nước này. Bà từng làm việc với các đạo diễn trên khắp thế giới bao gồm Michael Haneke, David Cronenberg, Anthony Minghella, Abel Ferrara, Abbas Kiarostami, Olivier Assayas, Leos Carax, Claire Denis, Amos Gitaï, Naomi Kawase, Hirokazu Kore-eda, Krzysztof Kieślowski, Louis Malle và Hầu Hiếu Hiền.Những bộ phim của Binoche đã được vinh danh với hàng chục giải thưởng, bao gồm tượng vàng Nữ diễn viên phụ xuất sắc nhất tại lễ trao giải Oscar cho vai diễn của bà trong \"The English Patient\" năm 1997, và Nữ diễn viên chính xuất sắc nhất tại Liên hoan phim Cannes cho vai diễn của bà trong \"Certified Copy\" của Kiarostami năm 2010.Binoche cho biết với vai trò Chủ tịch Ban giám khảo Cannes, bà \"mong muốn được chia sẻ những trải nghiệm cuộc sống này với các thành viên ban giám khảo và công chúng\".\"Năm 1985, tôi lần đầu tiên bước lên bậc thang với sự nhiệt tình và sự không chắc chắn của một nữ diễn viên trẻ; Tôi không bao giờ nghĩ rằng mình sẽ trở lại sau 40 năm với vai trò danh dự là Chủ tịch Ban giám khảo\" - Juliette Binoche nói đồng thời cho biết thêm rằng bà \"đánh giá cao đặc quyền, trách nhiệm và nhu cầu tuyệt đối về sự khiêm tốn\".Sự nghiệp của Binoche, kéo dài hơn 40 năm với 70 bộ phim, bắt đầu khi bà giành được vai chính đầu tiên trong \"Rendez-vous\" của André Téchiné. Bộ phim đó được công chiếu tại Cannes năm 1985, đó là lý do tại sao Binoche thường nói rằng bà \"sinh ra tại Liên hoan phim Cannes\".Gần đây nhất, Binoche đã tham dự Cannes năm 2023 với bộ phim \"The Taste of Things\" của Trần Anh Hùng. Bộ phim này đã giành giải ở hạng mục cho Đạo diễn xuất sắc nhất.Là một nhân vật tiến bộ vừa được bầu làm Chủ tịch Viện Hàn lâm Điện ảnh Châu Âu, Binoche cũng đã lên tiếng bày tỏ mối quan ngại của mình về giáo dục, nhập cư không có giấy tờ và nhân quyền ở Iran. Bà cũng ủng hộ phong trào #MeToo ở Pháp.Liên hoan phim Cannes lần thứ 78 sẽ diễn ra từ ngày 13 - 24/5.    Nữ diễn viên Juliette Binoche được vinh danh tại giải thưởng phim Goya của Tây Ban Nha VTV.vn - Giải Goya của Tây Ban Nha đã vinh danh nhà làm phim quá cố người Tây Ban Nha Carlos Saura, trong khi nữ diễn viên người Pháp Juliette Binoche nhận giải danh dự quốc tế. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}