{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/triet-xoa-duong-day-ma-tuy-lien-tinh-xuyen-quoc-gia-loi-dung-shipper-de-giao-hang-20250422201035261.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:32:13",
  "summary": "VTV.vn - Nhóm buôn ma túy vận chuyển ma túy từ nước ngoài về Việt Nam, sau đó lợi dụng không gian mạng và shipper để giao ma túy.",
  "content": "Ngày 22/4, Công an tỉnh Bình Phước thông tin đã triệt xóa thành công đường dây ma túy liên tỉnh, xuyên quốc gia.Trong thời gian từ đầu tháng 3/2025 đến nay, Công an tỉnh Bình Phước đã xác lập và đấu tranh chuyên án trên không gian mạng với đường dây tội phạm ma túy xuyên quốc gia, liên tỉnh.Bằng nhiều biện pháp nghiệp vụ, lực lượng công an tỉnh Bình Phước đã phát hiện đường dây hoạt động mua bán, vận chuyển trái phép chất ma túy từ nước ngoài về các tỉnh Bình Phước, Bình Dương, TP Hồ Chí Minh…, với nhiều thủ đoạn, quy luật hoạt động rất tinh vi và liều lĩnh.Tang vật trong đường dây ma túy xuyên quốc gia. (Ảnh: CA)Đến nay, sau thời gian theo dõi, lực lượng công an đã bắt giữ được nhiều người trong đường dây mua bán ma túy này. Đến nay, Cơ quan Cảnh sát điều tra đã ra quyết định khởi tố vụ án hình sự vận chuyển, mua bán, tàng trữ trái phép chất ma túy; khởi tố bị can, bắt tạm giam 4 đối tượng, tạm giữ hình sự 6 đối tượng để tiếp tục điều tra làm rõ.Tang vật thu giữ khoảng 55 kg ma túy các loại, 1 khẩu súng ngắn, 1 xe ô tô, 5 xe mô tô, 3 cân tiểu ly, 8 điện thoại di động các loại và nhiều tang vật có liên quan...Theo Công an tỉnh Bình Phước, nhóm buôn ma túy vận chuyển ma túy từ nước ngoài về Việt Nam. Khi các đối tượng vận chuyển ma túy về nước, chúng không giao trực tiếp mà sẽ bí mật bỏ ở một vị trí nào đó, sau đó liên lạc qua mạng xã hội cho người nhận đến lấy về kho cất giữ và thực hiện theo sự chỉ đạo qua mạng xã hội.Tang vật trong đường dây. (Ảnh: CA)Các đối tượng lợi dụng không gian mạng và các ứng dụng giao hàng nhanh (xe ôm công nghệ) để giao ma túy. Khi có người cần mua ma túy số lượng từ 1 kg trở lên, các đối tượng trong đường dây sẽ sử dụng mạng xã hội để liên lạc chỉ đạo đối tượng tạo đơn hàng, điện thoại với shipper công nghệ để shipper đến nhận và giao ma túy đến điểm hẹn của các đối tượng mua ma túy trong cả nước, trong đó có tỉnh Bình Phước.Chuyên án có sự phối hợp của Công an tỉnh Bình Phước; Cục Kỹ thuật nghiệp vụ, Cục Cảnh sát điều tra tội phạm về ma túy (Bộ Công an); Công an TP Hồ Chí Minh; Công an tỉnh Bình Dương.   6 người dương tính với ma túy tại vũ trường ở Vũng Tàu VTV.vn - Kiểm tra vũ trường B.M. tại TP Vũng Tàu, lực lượng chức năng tỉnh Bà Rịa - Vũng Tàu phát hiện 6 trường hợp dương tính với chất ma túy. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}