{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/phuc-tham-vu-an-xuyen-viet-oil-tam-dung-phien-toa-de-tao-dieu-kien-cho-cac-bi-cao-khac-phuc-hau-qua-20250506205325829.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:36:00",
  "summary": "VTV.vn - Hội đồng Xét xử quyết định tạm ngừng phiên tòa và sẽ tiếp tục làm việc vào ngày 8/5.",
  "content": "Chiều 6/5, phiên tòa xét xử phúc thẩm vụ án xảy ra tại Công ty Trách nhiệm hữu hạn Thương mại Vận tải và Du lịch Xuyên Việt Oil (Công ty Xuyên Việt Oil) tiếp tục diễn ra với phần xét hỏi. Sau khi luật sư cho biết gia đình bị cáo Lê Đức Thọ, cựu Bí thư Tỉnh ủy Bến Tre muốn nộp thêm 10,2 tỷ đồng khắc phục vụ án, Hội đồng Xét xử thông báo tạm dừng phiên tòa.Trả lời xét hỏi của Hội đồng Xét xử, bị cáo Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch Hội đồng Thành viên Công ty Xuyên Việt Oil - chủ mưu của vụ án xin giảm nhẹ hình phạt và đề nghị Hội đồng Xét xử đưa các tài sản đã bị kê biên vào khắc phục hậu quả. Bị cáo Hạnh khai, quá trình hoạt động, bị cáo đã nộp cho ngân sách của tỉnh Bến Tre 300 tỷ đồng, tham gia nhiều công tác thiện nguyện; có nhiều đóng góp trong công tác phòng, chống COVID-19 và đóng góp cho Thành phố Hồ Chí Minh 30 tỷ đồng.Trước đó, Mai Thị Hồng Hạnh đã tự nguyện khắc phục được số tiền 6,7 tỷ đồng. Bị cáo bày tỏ mong muốn Hội đồng Xét xử cân nhắc hoàn cảnh và thiện chí khắc phục để xem xét giảm nhẹ hình phạt trong phiên phúc thẩm lần này.Bị cáo Mai Thị Hồng Hạnh khai báo trong phần thủ tục tại tòa sáng 6/5. (Ảnh: V.D/VOV)Tại phiên tòa phúc thẩm, Lê Đức Thọ khai, do Bến Tre là địa phương còn nhiều khó khăn nên khi về làm Bí thư Tỉnh ủy, bị cáo đã nỗ lực thu hút doanh nghiệp về địa phương. Bị cáo đã kêu gọi nhiều doanh nghiệp đóng góp cho tỉnh, trong đó Công ty Xuyên Việt Oil đóng góp 300 tỷ đồng. Trong bối cảnh giá xăng dầu thế giới biến động, bị cáo Thọ đã \"tư vấn\" cho Mai Thị Hồng Hạnh tham gia thị trường tài chính phái sinh, qua đó Hạnh thu được lợi nhuận lớn trong giai đoạn 2021-2022. Bị cáo Thọ cho biết, bản thân không lợi dụng quyền hạn để ép buộc Hạnh tặng quà mà do có lần Thọ \"đùa\" với Hạnh rằng \"tôi không làm không công đâu, tư vấn phải có lợi nhuận\". Sau đó, Hạnh mới tự nguyện chia sẻ lợi ích bằng cách tặng quà cho Thọ.Liên quan tới việc khắc phục hậu quả, luật sư bào chữa cho Lê Đức Thọ trình bày, vợ bị cáo vừa có đơn xin khắc phục thêm 10,2 tỷ đồng, số tiền này được trích từ 3 sổ tiết kiệm của vợ bị cáo.Trước đề nghị này, Hội đồng Xét xử cho biết, vụ án đang kê biên tổng cộng 133 sổ tiết kiệm nhưng luật sư chỉ nêu chung chung mà không làm rõ số dư cụ thể của từng sổ. Việc này, gây khó khăn trong việc xem xét đánh giá mức độ khắc phục hậu quả để làm căn cứ lượng hình. Do đó, Hội đồng Xét xử đề nghị luật sư liên hệ với ngân hàng để xác minh thông tin chi tiết, đồng thời khẳng định sẽ hỗ trợ nếu cần thiết để quá trình khắc phục được diễn ra thuận lợi.Nhằm tạo điều kiện cho bị cáo Lê Đức Thọ và các bị cáo khác hoàn tất thủ tục khắc phục hậu quả, Hội đồng Xét xử quyết định tạm ngừng phiên tòa và sẽ tiếp tục làm việc vào ngày 8/5.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}