{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/dong-nai-triet-pha-duong-day-cung-cap-ma-tuy-cho-cac-tu-diem-an-choi-20250422114937956.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:31:33",
  "summary": "VTV.vn - Ngày 20/4, Cơ quan CSĐT Công an tỉnh Đồng Nai cho biết, đã triệt phá đường dây cung cấp ma tuý cho tụ điểm quán bar hoạt động trá hình, bắt giữ nhiều đối tượng.",
  "content": "Theo Cơ quan CSĐT Công an tỉnh Đồng Nai, các đối tượng đang bị tạm giữ hình sự để điều tra về hành vi mua bán, tàng trữ trái phép chất ma tuý, gồm: Nguyễn Thạch Hậu Nhân Đơn (SN 1999, ngụ xã Thừa Đức, huyện Cẩm Mỹ, tỉnh Đồng Nai), Trần Đức Thiện (SN 1987, quê tỉnh Vĩnh Long; tạm trú tại khu phố 4, phường Tân Phong, TP.Biên Hòa), Lê Công Tuyền (SN 2000, ngụ xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai), Dương Quốc Tuấn (SN 1995, ngụ xã Lộc An, huyện Long Thành) và Nguyễn Huỳnh Khánh (SN 1989, ngụ xã An Phước, huyện Long Thành), để điều tra về hành vi \"Mua bán trái phép chất ma túy\"; Huỳnh Văn Tiến (SN 1999, ngụ xã Bàu Cạn, huyện Long Thành) về hành vi \"tàng trữ trái phép chất ma túy\".Trước đó, qua công tác nắm tình hình, Phòng CSĐT tội phạm về ma tuý Công an tỉnh Đồng Nai phát hiện tại cơ sở kinh doanh dịch vụ \"GT Beer\" địa chỉ tại ấp 2, xã Long An, huyện Long Thành có nhiều dấu hiệu phức tạp về ma tuý. Theo cơ quan công an, mặc dù cơ sở này có đăng ký kinh doanh là dịch vụ ăn uống nhưng qua các biện pháp nghiệp vụ xác định đây là tụ điểm hoạt động dưới dạng quán bar trá hình, thu hút nhiều thanh thiếu niên sử dụng các loại chất kích thíchKhoảng 1 giờ ngày 14/4, Phòng Cảnh sát ma túy chủ trì phối hợp Phòng Cảnh sát Quản lý hành chính về trật tự xã hội (Công an tỉnh Đồng Nai) và Công an xã Long An (huyện Long Thành) kiểm tra quán \"GT Beer\". Lực lượng chức năng tiến hành kiểm tra cơ sở kinh doanh có nhiều dấu hiệu nghi vấn. Ảnh: Báo Đồng NaiTại thời điểm kiểm tra, mặc dù đêm đã khuya, nhưng lực lượng chức năng phát hiện tại đây đang có 36 người (gồm cả khách và nhân viên của cơ sở). Tiến hành test nhanh đối với 36 người tại đây, lực lượng chức năng phát hiện 3 trường hợp có kết quả dương tính với ma tuý là T.T.N.D (chủ cơ sở), Bùi L.D và Huỳnh Văn Tiến (nhân viên chỉnh nhạc DJ của quán). Qua kiểm tra, lực lượng chức năng phát hiện đối tượng Tiến đang tàng trữ 1 túi nylon bên trong chứa tinh thể trắng nghi là ma tuý (đối tượng khai là ma tuý đá). Ngoài ra tại cơ sở kinh doanh, còn phát hiện 16 bình khí N20 (5 bình chưa sử dụng), 10 bộ dụng cụ hút shisha, 1 hộp nhựa đựng shisha, 20 bong bóng cao su (chưa qua sử dụng), 6 hộp than hoạt tính cùng một số chai rượu mang nhãn hiệu nước ngoài.Qua đấu tranh khai thác, Tiến khai nhận, khoảng 11 giờ ngày 13/4, Tiến đến khu vực ấp 2, xã Long An mua một gói ma túy của Nguyễn Thạch Hậu Nhân Đơn mang về sử dụng. Tuy nhiên, tối cùng ngày, khi đối tượng mang gói ma túy vào Cơ sở kinh doanh dịch vụ GT Beer thì bị công an bắt giữ.      Các đối tượng: Dương Quốc Tuấn, Lê Công Tuyền và Nguyễn Huỳnh Khánh. Ảnh: Báo Đồng Nai Từ lời khai của Tiến, lực lượng công an tiến hành bắt khẩn cấp Đơn để phục vụ công tác điều tra. Quá trình khám xét nơi ở của Đơn, công an thu giữ 1 bịch nylon chứa một lượng lớn ma túy đá cùng nhiều tang vật liên quan.Chủ cơ sở kinh doanh là T.T.N.D. khai, thường xuyên mua ma túy của Trần Đức Thiện. Từ lời khai của D., lực lượng công an tiến hành bắt giữ Trần Đức Thiện, thu giữ 32 gói ma túy đá với nhiều kích thước khác nhau. Quá trình mở rộng điều tra, lực lượng công an bắt giữ thêm các đối tượng tham gia vào đường dây mua bán ma túy nói trên gồm: Lê Công Tuyền, Dương Quốc Tuấn và Nguyễn Huỳnh Khánh.Nguyễn Đức Thiện cùng tang vật. Ảnh: Báo Đồng Nai.Tiến hành khám xét nơi ở của Thiện tại khu phố 4, phường Tân Phong (thành phố Biên Hòa), công an phát hiện và thu giữ thêm hơn 100 gói ma túy đá cùng hàng chục viên ma túy tổng hợp (thuốc lắc).Vụ việc hiện đang tiếp tục được cơ quan công an điều tra, xử lý. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}