{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/can-giai-phap-dong-bo-de-go-the-vang-ec-doi-voi-hai-san-viet-nam-20240218165739493.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:01:17",
  "summary": "VTV.vn - Còn chưa đầy 3 tháng nữa, EC sẽ có chuyển kiểm tra để quyết định có gỡ thẻ vàng đối với hải sản Việt Nam hay không.",
  "content": "Thời điểm này, bà con ngư dân bắt đầu ra khơi cho chuyến biển mới. Ngoài kỳ vọng đánh bắt được nhiều hải sản, việc chấp hành nghiêm các quy định khi khai thác cũng được các chủ tàu đặc biệt quan tâm. Bởi còn chưa đầy 3 tháng nữa, EC sẽ có chuyển kiểm tra để quyết định có gỡ thẻ vàng đối với hải sản Việt Nam hay không.Giống như nhiều chủ tàu tại đây, anh Huy đang tất bật chuẩn bị cho chuyến biển đầu năm. Ngoài nhiên liệu, nước đá, thực phẩm, anh còn đặc biệt nhắc nhở bà con ngư phủ phải chấp hành nghiêm các quy định khi đánh bắt.\"Đánh bắt phải đúng tọa độ, có ghi nhật ký chính xác. Rất mong các tàu chung tay để tháo gỡ thẻ vàng của EC\" - anh Phạm Ngọc Huy chia sẻ.Ông Lê Hữu Toàn - Giám đốc Sở Nông nghiệp và Phát triển nông thôn Kiên Giang - cho biết: \"Chúng tôi tuyên truyền mạnh mẽ và trực tiếp đến bà con ngư dân, chủ tàu và cả gia đình của họ để làm sao nâng cao ý thức chấp hành đúng quy định\".Kiên Giang là một trong những địa phương có số tàu cá vi phạm giảm mạnh. Ngoài tuyên truyền, hướng dẫn, ngành chức năng tại đây còn tăng cường xử lý, kể cả khởi tố hình sự các đối tượng vi phạm.Theo quy định, chỉ 1 tàu cá vi phạm thì EC vẫn không gỡ thẻ vàng cho hải sản Việt Nam. Do đó, công tác kiểm tra, xử lý mặc dù đã quyết liệt nhưng phải đồng bộ từ các địa phương.Từ đầu năm 2023 đến nay, cả nước có tới 64 tàu cá với 550 ngư dân bị nước ngoài bắt giữ, xử lý. Nếu không sớm có giải pháp mang tính đồng bộ và triệt để, việc gỡ thẻ vàng từ EC sẽ tiếp tục là bài toán khó đối với ngành thủy sản nước ta.   Vượt muôn sóng dữ, hiệp lực cùng ngư dân gỡ \"Thẻ vàng\" EC VTV.vn - Bộ Tư lệnh Cảnh sát biển đã và đang tăng cường kiểm tra, xử lý tàu cá nước ta xâm phạm vùng biển nước ngoài khai thác thủy sản bất hợp pháp nhằm gỡ \"Thẻ vàng\" của EC. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}