{
  "category": "giao-duc",
  "url": "https://vtv.vn/giao-duc/doi-tuong-duoc-de-xuat-mien-hoc-phi-cua-dai-hoc-quoc-gia-tp-ho-chi-minh-20250402060536074.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 22:07:17",
  "summary": "VTV.vn - Miễn học phí, cấp học bổng cho sinh viên, học viên sau đại học theo học các ngành khoa học cơ bản là một trong những đề xuất vừa được nêu ra, lấy ý kiến.",
  "content": "Ngày 1/4/2025, tại Nhà điều hành Đại học Quốc gia TP Hồ Chí Minh, hơn 60 nhà khoa học, chuyên gia giáo dục đã tham gia tọa đàm lấy ý kiến góp ý cho Chương trình \"Nâng cao năng lực đào tạo và nghiên cứu khoa học cơ bản tại Đại học Quốc gia TP Hồ Chí Minh đạt trình độ tiên tiến, ngang tầm khu vực và thế giới giai đoạn 2025-2030, tầm nhìn 2045\".Theo đó, mục tiêu của Chương trình là đưa nghiên cứu khoa học cơ bản (KHCB) trở thành nền tảng phát triển kỹ thuật, công nghệ, đổi mới sáng tạo quốc gia, ươm mầm nhân tài khoa học, là tiền đề cho các phát minh và làm chủ công nghệ chiến lược, đóng góp cho sự phát triển nhanh, bền vững, thúc đẩy tiến bộ xã hội, làm giàu thêm kho tàng tri thức nhân loại và nền văn hóa Việt Nam. Đến năm 2030, các ngành Toán học, Vật lý, Hóa học, Khoa học môi trường, Kinh tế, Quản lý, Ngôn ngữ thuộc tốp 100-150 thế giới; các ngành Sinh học, Khoa học trái đất thuộc tốp 200-250 thế giới theo bảng xếp hạng QS.Chương trình tọa đàm về nâng cao năng lực đào tạo và nghiên cứu khoa học cơ bản (Ảnh: VNUHCM)3 trụ cột của Chương trình được nêu ra đó là: Phát triển nhân tài khoa học lĩnh vực khoa học cơ bản và khoa học liên ngành, Tích hợp nghiên cứu cơ bản với các công nghệ chiến lược, với đổi mới sáng tạo, Xây dựng hạ tầng nghiên cứu hiện đại, đồng bộ với chuyển đổi số. Trong đó, đáng chú ý là đề xuất miễn học phí, cấp học bổng cho sinh viên, học viên sau đại học theo học các ngành khoa học cơ bản. Thời gian qua, Đại học Quốc gia TP Hồ Chí Minh đã tích cực triển khai nhiều chính sách \"trải thảm đỏ\" để thu hút nhân tài như chương trình VNU350 đặt mục tiêu đến năm 2030 sẽ tuyển dụng được 350 nhà khoa học hay đặt mục tiêu bổ nhiệm 100 giáo sư thỉnh giảng trong giai đoạn 2025-2030 trong đó riêng các năm 2025, 2026 số lượng mời và bổ nhiệm là 50 người.PGS.TS Vũ Hải Quân, Giám đốc Đại học Quốc gia TP Hồ Chí Minh cho biết, trong những năm qua, Đại học đã đạt nhiều thành tựu nổi bật trong nghiên cứu và đào tạo các ngành KHCB và khoa học liên ngành. Riêng trong năm 2024, đã có hơn 3.000 bài báo khoa học được công bố trên các tạp chí quốc tế uy tín thuộc danh mục ISI/Scopus, trong đó có hơn 45% thuộc lĩnh vực KHCB.Đại học Quốc gia TP Hồ Chí Minh là đơn vị dẫn đầu cả nước vế số chương trình đào tạo được xếp hạng thế giới (18 chương trình được xếp hạng, 15 chương trình được xếp trong tốp 500 thế giới, trong số này với nhiều chương trình thuộc lĩnh vực KHCB); 154 chương trình đạt chuẩn kiểm định quốc tế.    Đại học Quốc gia TP Hồ Chí Minh ghi bước tiến mới trong bảng xếp hạng thế giới VTV.vn - Theo Bảng xếp hạng đại học theo ngành do tổ chức QS công bố ngày 12/3, Đại học Quốc gia TP Hồ Chí Minh có 18 ngành được xếp hạng, trong đó 15 ngành thuộc Top 500 thế giới. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}