{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/nga-phong-gan-150-may-bay-khong-nguoi-lai-tan-cong-ukraine-20250428154919129.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:53:00",
  "summary": "VTV.vn - Nga đã tấn công UAV và không kích hàng loạt trên khắp Ukraine vào sáng 27/4 (theo giờ địa phương), khiến ít nhất 4 người thiệt mạng.",
  "content": "Văn phòng Công tố khu vực cho biết 3 người đã tử vong và 4 người bị thương trong các cuộc không kích của Nga vào thành phố Kostyantynivka ở khu vực Donetsk, miền Đông Ukraine. Một người khác đã thiệt mạng và một bé gái 14 tuổi bị thương trong một cuộc tấn công bằng máy bay không người lái (UAV) vào thành phố Pavlohrad ở khu vực Dnipropetrovsk, nơi phải hứng chịu hỏa lực trong đêm thứ 3 liên tiếp - Thống đốc tỉnh Pavlohrad Serhii Lysak xác nhận.Các cuộc tấn công xảy ra vài giờ sau khi Nga tuyên bố đã giành lại quyền kiểm soát các phần còn lại của khu vực Kursk - mà lực lượng Ukraine đã chiếm giữ trong một cuộc tấn công bất ngờ vào tháng 8/2024. Giới chức Ukraine thông tin giao tranh ở Kursk vẫn đang tiếp diễn.Không quân Ukraine nói rằng lực lượng Nga đã phóng 149 máy bay không người lái và UAV mồi nhử trong đợt tấn công mới nhất. Trong đó, 57 UAV đã bị đánh chặn và 67 chiếc khác bị gây nhiễu.Tòa chung cư bị hư hại nặng nề do các cuộc không kích của Nga ở thành phố Kostyantynivka, miền Đông Donetsk (Ảnh: AFP)Theo giới chức địa phương, một người bị thương trong các cuộc tấn công bằng máy bay không người lái vào khu vực Odesa và một người khác bị thương ở thành phố Zhytomyr. Bốn người khác cũng bị thương trong cuộc không kích của Nga vào thành phố Kherson vào ngày 27/4.Bộ Quốc phòng Nga cho biết lực lượng phòng không nước này đã bắn hạ 5 máy bay không người lái của Ukraine ở khu vực biên giới Bryansk, cũng như 3 UAV trên bán đảo Crimea.Năm người đã bị thương khi lực lượng Ukraine pháo kích vào thành phố Horlivka ở khu vực Donetsk bị chiếm đóng một phần - theo Thị trưởng Ivan Prikhodko do Nga bổ nhiệm.Tổng thống Mỹ Trump hôm 26/4 cho biết ông nghi ngờ thiện chí của Tổng thống Nga Putin về việc chấm dứt cuộc chiến kéo dài hơn 3 năm qua , đồng thời tiếp tục bày tỏ sự hoài nghi về việc một thỏa thuận hòa bình có thể sớm đạt được. Chỉ một ngày trước đó, ông Trump đã nói rằng Ukraine và Nga đã tiến rất gần đến một thỏa thuận.Tổng thống Ukraine Zelensky gặp Tổng thống Mỹ Trump bên lề lễ tang Giáo hoàng Francis tại Vatican, ngày 26/4/2025. (Ảnh: AP)\"Không có lý do gì để Nga bắn tên lửa vào các khu vực dân sự, thành phố và thị trấn của Ukraine trong vài ngày qua\" - ông Trump viết trong một bài đăng trên mạng xã hội khi ông bay trở về Mỹ sau khi tham dự lễ tang Giáo hoàng Francis tại Vatican. Tại đây, Tổng thống Mỹ đã có cuộc gặp ngắn với Tổng thống Ukraine Volodymyr Zelensky. Ông Trump đồng thời ám chỉ về việc áp các lệnh trừng phạt bổ sung đối với Nga.Ông Trump cũng nói với các phóng viên rằng ông thất vọng về các cuộc tấn công của Nga. Ông nói: \"Tôi muốn ông Putin ngừng bắn, ngồi xuống và đạt được một thỏa thuận\".Khi được hỏi ông sẽ làm gì nếu Nga không ngừng các cuộc tấn công vào Ukraine, ông Trump trả lời: \"Tôi có rất nhiều điều có thể làm\".Ngoại trưởng Mỹ Marco Rubio hôm 27/4 nhận định tuần tới sẽ rất quan trọng và Mỹ sẽ cần quyết định xem Washington có tiếp tục nỗ lực tham gia vào cuộc hòa đàm này hay không.Khi được hỏi trên chương trình \"Meet the Press\" của kênh NBC về những nhượng bộ có thể có đối với Nga, ông Rubio nhấn mạnh rằng cần phải thực tế: \"Không có giải pháp quân sự nào cho cuộc chiến Nga - Ukraine. Giải pháp duy nhất cho cuộc xung đột này là đàm phán, trong đó cả hai bên sẽ phải từ bỏ thứ mà họ tuyên bố muốn và sẽ phải trao cho bên kia thứ mà họ không mong muốn\".        Nga phóng tên lửa vào thành phố Sumy (Ukraine), ít nhất 32 người thiệt mạng VTV.vn - Reuters đưa tin hai tên lửa đạn đạo của Nga đã đánh trúng trung tâm thành phố Sumy, khiến ít nhất 32 người thiệt mạng và hơn 80 người bị thương.     Nga phóng hơn 200 UAV và tên lửa vào các mục tiêu trên khắp Ukraine VTV.vn - Ngày 17/11, Nga đã tiến hành một cuộc tấn công bằng máy bay không người lái và tên lửa kết hợp quy mô lớn vào Ukraine.     Nga phóng tên lửa đạn đạo lần thứ ba xuống thủ đô Kiev trong tháng 8 VTV.vn - Ngày 18/8, Ukraine thông báo Nga đã phóng loạt tên lửa đạn đạo thứ ba trong tháng này vào thủ đô Kiev.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}