{
  "category": "kinh-te",
  "url": "https://vtv.vn/kinh-te/gioi-dau-tu-quay-lung-voi-dong-usd-khi-nguy-co-thue-quan-hien-huu-20250402175428832.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:57:23",
  "summary": "VTV.vn - Giới chuyên gia nhận định chính sách thuế quan của Tổng thống Mỹ đang làm giảm niềm tin vào đồng USD và thúc đẩy các nhà đầu tư tìm kiếm các giao dịch ngoại hối khác.",
  "content": "Đồng USD bắt đầu tăng đều đặn vào cuối năm 2024, đạt đỉnh vào giữa tháng 1/2025. Tuy nhiên, chỉ số đồng USD, thước đo sức mạnh của \"đồng bạc xanh\" so với rổ các đồng tiền chủ chốt khác, đã dần thu hẹp đà tăng đó trong những tuần gần đây.Ông Joseph Brusuelas, nhà kinh tế trưởng tại RSM U.S., cho biết các nhà giao dịch tiền tệ đang có xu hướng bi quan đối với đồng USD và lạc quan hơn đối với đồng tiền của các đối tác thương mại chính của Mỹ, giữa lúc Mỹ chuẩn bị phát động một cuộc chiến thương mại đa quốc gia.Ông Brusuelas chỉ ra rằng các giao dịch đồng euro cho thấy dấu hiệu của sự \"xói mòn niềm tin vào đồng USD\". Trong báo cáo đầu tuần này, ông cho biết từ cuối tháng 10/2024 đến tuần đầu tiên của tháng 3/2025, đa số các nhà giao dịch tin rằng USD sẽ mạnh lên và do đó, họ nắm giữ nhiều USD hơn. Nhưng ba tuần gần đây, xu hướng đã đảo ngược, các nhà giao dịch bắt đầu tin tưởng vào sự tăng giá của euro hơn và do đó, họ nắm giữ nhiều euro hơn.Ông Jordan Rochester, người đứng đầu chiến lược FICC và giám đốc điều hành tại chi nhánh EMEA của Ngân hàng Mizuho, chia sẻ với CNBC rằng ông dự đoán đồng euro sẽ \"giảm rồi tăng\" so với USD. Cụ thể, ông dự báo đồng euro sẽ giảm xuống khoảng 1,06-1,07 USD đổi 1 euro trước khi tăng trở lại lên 1,12 USD đổi 1 euro hoặc cao hơn vào cuối năm.Ông Rochester cho rằng tác động của thuế quan có thể đã được phản ánh đầy đủ trong đồng USD, và khi Liên minh châu Âu (EU) cùng những nước khác đáp trả, điều này sẽ dẫn đến sự phục hồi sau đó của các đồng tiền khác.Ông Athanasios Vamvakidis, Giám đốc điều hành chiến lược G10 FX tại Bank of America, dự đoán đồng USD sẽ giảm giá, mặc dù thuế quan sẽ có tác động tích cực ngay lập tức đối với \"đồng bạc xanh\". Ông cho rằng đồng USD có thể tăng giá trong tuần này ngay sau khi thuế quan có hiệu lực, nhưng lưu ý rằng điều này \"rất có thể sẽ là một cơ hội để bán ra\".Ông Vamvakidis giải thích rằng có hai yếu tố chính sẽ dẫn đến sự suy yếu của đồng USD. Thứ nhất, trong kịch bản chiến tranh thương mại giữa Mỹ và phần còn lại của thế giới, Mỹ cuối cùng sẽ chịu thiệt hại nhiều hơn bởi quy mô kinh tế của phần còn lại của thế giới lớn hơn. Thứ hai, chính sách thuế quan tiềm ẩn rủi ro lạm phát đình trệ, một điều đang khiến thị trường lo ngại.Giống như ông Brusuelas và ông Rochester, ông Vamvakidis dự đoán đồng euro cuối cùng sẽ được hưởng lợi từ cuộc chiến thương mại của cựu Tổng thống Trump. Trong khi Mỹ phải đối mặt với một hỗn hợp chính sách có thể gây bất lợi cho đồng nội tệ, châu Âu đang tập trung vào \"các chính sách thân thiện với tăng trưởng\". Nhóm của ông Vamvakidis dự báo đồng euro sẽ đạt mức 1,15 USD đổi 1 euro trong năm nay và 1,20 USD đổi 1 euro vào năm 2026.Bên cạnh đồng euro, ông Vamvakidis của ngân hàng Bank of America cũng lập luận rằng đồng bảng Anh có tiềm năng tăng giá khi chính sách thuế quan của ông Trump bắt đầu có hiệu lực, khi Tổng thống Mỹ đã nhắm mục tiêu đe dọa thuế quan vào EU trong khi ám chỉ rằng Anh có thể được miễn trừ.Ngoài ra, ông cho biết đồng bảng Anh có tính thời vụ tích cực vào tháng Tư. Vì vậy, trong ngắn hạn, đồng bảng Anh có thể diễn biến tương đối tốt.Trong một báo cáo vào cuối tháng Ba, các nhà phân tích tại Maybank đã điều chỉnh tăng dự báo của họ đối với đồng bảng Anh, cho rằng rằng đồng tiền này có thể đạt mức 1,26 USD đổi 1 bảng Anh vào cuối năm trước khi tăng lên 1,31 USD đổi 1 bảng Anh vào đầu năm 2026.Giải thích cho dự báo lạc quan này, Maybank cho biết đồng bảng Anh được hưởng lợi từ các kế hoạch tăng chi tiêu quốc phòng, duy trì kỷ luật tài khóa và giảm bớt rủi ro lạm phát đình trệ. Ngân hàng này tin rằng đồng bảng Anh sẽ có khả năng phục hồi tốt hơn do nền kinh tế Anh có định hướng dịch vụ nên ít bị ảnh hưởng bởi các chính sách thương mại của ông Trump. Hơn nữa, là đồng minh thân cận của Mỹ, Anh có thể cũng sẽ không phải chịu những tác động đáng kể từ chính quyền ông Trump, dù môi trường bên ngoài vẫn còn nhiều bất ổn và thách thức.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}