{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/dalatmilk-tiep-suc-tong-duyet-dieu-binh-dieu-hanh-mung-dai-le-30-4-20250428182926739.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:49:03",
  "summary": "VTV.vn - Dalatmilk tiếp sức chương trình Tổng duyệt diễu binh, diễu hành tại TP. Hồ Chí Minh.",
  "content": "Ngày 27-4, tại TP. Hồ Chí Minh, chương trình Tổng duyệt cấp nhà nước diễu binh, diễu hành kỷ niệm 50 năm ngày giải phóng miền Nam, thống nhất đất nước đã diễn ra thành công tốt đẹp. Trong hoạt động chuẩn bị đặc biệt quan trọng này, Dalatmilk đã vinh dự, tự hào được tiếp sức cho hàng ngàn chiến sĩ các lực lượng trong đội hình diễu binh hùng dũng tiến về lễ đài. Công ty Cổ phần Sữa Đà Lạt tiếp sức hơn 110.000 hộp sữa cho chiến sĩ các khối diễu binh, diễu hành tại chương trình Tổng duyệt cũng như Lễ Kỷ niệm chính thức sáng 30-4-2025 Thông qua Bộ Tư lệnh TP. Hồ Chí Minh và Hội Liên hiệp Phụ nữ Thành phố, nhiều đơn vị đã hợp sức, đồng lòng tham gia tiếp sức các lực lượng trên dọc đường diễu binh, diễu hành tiến vào lễ đài. Trong đó, Công ty Cổ phần Sữa Đà Lạt - Dalatmilk đã đóng góp hàng trăm ngàn hộp sữa tại các điểm tiếp sức dọc đường Lê Duẩn - Quận 1 cho chương trình Tổng duyệt cấp nhà nước và dự kiến tiếp tục tiếp sức tại 20 điểm theo lộ trình lực lượng diễu binh, diễu hành đi qua như Công viên Tao Đàn, Công viên Lê Văn Tám, dọc đường Lê Duẩn và một số giao lộ có màn hình led phục vụ người dân theo dõi Lễ kỷ niệm chính thức sáng ngày 30-4. Chị Tô Thị Thuận, Hội Phụ nữ TP Thủ Đức, TP. Hồ Chí Minh có mặt tại một điểm tiếp sức trên đường Lê Duẩn từ 3 giờ sáng ngày 27-4 cho biết dù phải dậy rất sớm nhưng không thấy mệt, mà ngược lại, chị rất háo hức khi thực hiện nhiệm vụ này, được đứng thật gần và trao đến tay các chiến sĩ của các đội hình diễu binh, diễu hành những chai nước uống và hộp sữa tươi ngon. Do vậy khi trời tờ mờ sáng, các lực lượng tập kết về đầu tuyến đường Lê Duẩn chuẩn bị cho nghi thức diễu binh, diễu hành tiến về lễ đài, chị Thuận và các hội viên Hội liên hiệp Phụ nữ TP Thủ Đức sắp xếp gọn gàng từng chai nước, hộp sữa, rồi nhanh nhẹn hỏi thăm các chiến sĩ \"Em ơi sữa, nước đây, tranh thủ uống, giữ sức khỏe hoàn thành nhiệm vụ nhen\". Trong những phút nghỉ tại chỗ, những người lính trẻ vui đùa hồn nhiên, không còn nhận ra nét trang nghiêm, tuyệt đối tập trung như khi họ thực hiện điều lệnh trong các buổi tổng hợp luyện hay sơ duyệt. \"Sữa ngon quá, em xin luôn một thùng nha\", chàng trai trẻ trong khối Sĩ quan Hậu cần Kỹ thuật vừa nhận hộp sữa Dalatmilk vừa bông đùa với đội tiếp sức. Vừa chụp hình kỷ niệm với khối Sĩ quan Hậu cần Kỹ thuật, chị Tô Thị Thuận còn được một chiến sĩ dán lên má lá cờ Tổ quốc. Còn anh Nguyễn Minh Nhựt, thành viên đội tiếp sức đến từ Công ty Cổ phần Sữa Đà Lạt không giấu được cảm xúc: \"Em thấy vô cùng tự hào khi mình được tham gia vào nhiệm vụ này. Đây là sự kiện lịch sử 50 năm mới có một lần, cả triệu trái tim cùng hướng về TPHCM nên chúng em được mang những ly sữa tươi sạch tiếp sức cho các chiến sĩ cũng là sự góp sức vô cùng ý nghĩa và tự hào\". Nhựt còn chia sẻ thêm: \"Thành viên các đội diễu binh không được mang theo điện thoại, mà tranh thủ phút nghỉ tại chỗ, các bạn muốn chụp hình kỷ niệm với nhau nên đã nhờ em bấm máy rồi cho số điện thoại để gửi lại hình ảnh, quá là vui\". Các chiến khối Cảnh sát Cơ động, Công an TP. Hồ Chí Minh,… đón nhận hộp sữa Dalatmilk trong phút nghỉ tại chỗ trước giờ Tổng duyệt. Bạn trẻ Vũ Lê Việt, đội Dân quân tự vệ Ban chỉ huy Quân sự TP Thủ Đức sau những phút bận rộn tiếp sức chai nước, hộp sữa cho các chiến sĩ thì đăm chiêu ngắm nhìn hàng ngũ diễu binh, em không ngần ngại bày tỏ mong ước một dịp nào đó bản thân sẽ được đứng trong hàng ngũ diễu binh như vậy. Các thành viên đội Dân quân Tự vệ không chỉ tiếp sức cho các chiến sĩ diễu binh mà còn chia sẻ những hộp sữa tươi đến tận tay các chiến sĩ làm nhiệm vụ hỗ trợ an ninh ở các điểm chốt trên đường Lê Duẩn. Chia sẻ với đội tiếp sức, chị Lê Thị Yến, đội hình khối Nữ Dân quân miền Bắc cho biết, ở 3 buổi tổng hợp luyện, sơ duyệt lần trước, bà con tập trung hai bên đường Lê Duẩn vào gần khu vực khán đài để theo dõi các khối diễu binh. \"Nhiều người không ngại nắng, mưa chờ đợi hàng giờ để chào đón chúng em, nên khi được tiếp sức những chai nước, hộp sữa, chúng em đều chia sẻ với bà con. Bản thân em được đứng trong hàng ngũ diễu hành lần này càng cảm nhận được tinh thần dân tộc, tinh thần đoàn kết từ những cái vẫy tay, từ lời động viên của người dân bên đường cũng từ như mỗi chai nước, hộp sữa tiếp sức cho chúng em. Hàng ngàn, hàng triệu con người cùng nhịp đập yêu nước, niềm hạnh phúc, tự hào này chắc khó có trải nghiệm lần hai\", Lê Thị Yến chia sẻ. Giây phút giải lao của các chiến sĩ khối Nữ Dân quân miền Bắc và khối Nữ du kích miền Nam Sữa tươi tiệt trùng Dalatmilk - hoàn toàn tự nhiên, được sản xuất từ sữa tươi của những vùng chăn nuôi bò sữa nổi tiếng, với chất lượng đồng nhất theo chuẩn chất lượng cao của Dalatmilk. Sản phẩm có nguyên liệu hoàn toàn tự nhiên, không sử dụng chất bảo quản hay nguyên liệu tổng hợp. Được thành lập cách đây 45 năm – năm 1976, bên dòng sông Đa Nhim hùng vĩ, Dalatmilk tiền thân là trang trại bò sữa đầu tiên được thành lập trên cao nguyên Lâm Đồng. Thừa hưởng tất cả những giá trị lịch sử của ngành sữa nổi tiếng nơi đây, Dalatmilk được mệnh danh là \"Di Sản Từ Cao Nguyên\", mang chất lượng \"đặc sản\" trong ngành chăn nuôi bò sữa cũng như trên thị trường sữa Việt Nam. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}