{
  "category": "the-gioi",
  "url": "https://vtv.vn/the-gioi/my-ukraine-ky-ket-thoa-thuan-khoang-san-20250501081927913.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:44:46",
  "summary": "VTV.vn - Ngày 30/4, Ukraine và Mỹ đã ký thỏa thuận khoáng sản được Tổng thống Mỹ Donald Trump thúc đẩy mạnh mẽ trong thời gian qua.",
  "content": "Theo thỏa thuận khoáng sản, Mỹ sẽ có quyền tiếp cận ưu tiên đối với các thỏa thuận tài nguyên mới của Ukraine, nhưng không tự động trao cho Washington phần chia tài nguyên khoáng sản hay cơ sở hạ tầng khí đốt nào của Ukraine. Đồng thời, Mỹ sẽ tài trợ cho khoản đầu tư vào quá trình tái thiết Ukraine.Phó thủ tướng thứ nhất Ukraine Yulia Svyrydenko đã tới Washington ký khung thỏa thuận khoáng sản với Bộ trưởng Tài chính Mỹ Scott Bessent, thiết lập Quỹ Đầu tư Tái thiết do hai nước quản lý. Quỹ này sẽ nhận 50% số tiền thu được từ các dự án cấp phép mới trong lĩnh vực khai thác khoáng sản, dầu và khí đốt ở Ukraine.Theo văn bản, bất kỳ khoản viện trợ quân sự nào của Mỹ dành cho Ukraine trong tương lai sẽ được tính vào phần đóng góp của Mỹ cho quỹ chung.Bộ trưởng Bộ Tài chính Mỹ Scott Bessent và Phó Thủ tướng thứ nhất Ukraine Yulia Svyrydenko  ký kết thỏa thuận khoáng sản (Ảnh: Bộ Tài chính Mỹ)Thỏa thuận này đóng vai trò trung tâm trong nỗ lực của Kiev nhằm hàn gắn mối quan hệ với Tổng thống Donald Trump và Nhà Trắng - vốn đã trở nên căng thẳng sau khi ông nhậm chức vào tháng 1 năm nay. Các quan chức Ukraine hy vọng rằng thỏa thuận sẽ đảm bảo Mỹ tiếp tục hỗ trợ cho việc phòng thủ của Ukraine trước Nga.Trên X, Phó thủ tướng thứ nhất Ukraine Svyrydenko viết: \"Ngoài các khoản đóng góp tài chính trực tiếp, thỏa thuận cũng có thể cung cấp các khoản hỗ trợ mới, ví dụ như hệ thống phòng không cho Ukraine\", dù Washington không trực tiếp đề cập đến đề xuất đó.Theo Viện Kiel ở Đức, Mỹ là nhà tài trợ quân sự lớn nhất của Ukraine kể từ xung đột Nga - Ukraine vào tháng 2/2/22 với khoản viện trợ hơn 64 tỷ Euro (72 tỷ USD).Khi công bố thỏa thuận, Bộ Tài chính Mỹ cho biết quan hệ đối tác này ghi nhận sự hỗ trợ tài chính và vật chất đáng kể mà người dân Hoa Kỳ đã cung cấp cho việc bảo vệ Ukraine kể từ đầu cuộc chiến với Nga.Ukraine là một quốc gia giàu tài nguyên khoáng sản, bao gồm kim loại đất hiếm, uranium... (Ảnh: Getty Images)Theo bà Svyrydenko, thỏa thuận này cho phép Ukraine xác định khai thác gì, ở đâu và đất dưới bề mặt của nước này vẫn thuộc sở hữu của Kiev.Ukraine giàu tài nguyên thiên nhiên bao gồm kim loại đất hiếm được sử dụng trong các thiết bị điện tử tiêu dùng, xe điện và các ứng dụng quân sự, cùng nhiều loại khoáng sản khác. Ukraine cũng có trữ lượng lớn sắt, uranium và khí đốt tự nhiên.Bà Svyrydenko cho biết theo thỏa thuận, Ukraine không có nghĩa vụ nợ nào đối với Mỹ - điểm then chốt trong các cuộc đàm phán kéo dài giữa hai nước. Thỏa thuận này cũng tuân thủ hiến pháp Ukraine và nỗ lực gia nhập Liên minh châu Âu của Kiev - những yếu tố chính trong lập trường đàm phán của Ukraine.Thỏa thuận khoáng sản và các nỗ lực đối với hòa đàm của Mỹ đã được đàm phán riêng rẽ, nhưng phản ánh cách tiếp cận của Washington đối với Ukraine và Nga. Tổng thống Trump đã đảo ngược chính sách của chính quyền tiền nhiệm bằng cách làm dịu lập trường của Hoa Kỳ đối với Nga và đôi khi đổ lỗi cho Tổng thống Ukraine Zelensky về cuộc chiến.Các đề xuất hòa bình của Mỹ kêu gọi Ukraine công nhận yêu sách về chủ quyền của Nga đối với bán đảo Crimea - nơi đã sáp nhập vào Nga vào năm 2014, cùng với 4 khu vực khác của Ukraine. Tổng thống Zelensky đã nói rằng Kiev sẽ không bao giờ chấp nhận yêu cầu này vì điều đó sẽ vi phạm hiến pháp của Ukraine.Trong một diễn biến liên quan, Ukraine đã thảo luận với các đồng minh châu Âu về việc thành lập một lực lượng quốc tế để giúp đảm bảo an ninh của nước này nếu Kiev đạt được thỏa thuận hòa bình với Moscow.        Mỹ và Ukraine ký bản ghi nhớ - bước đầu tiên hướng tới thỏa thuận khoáng sản VTV.vn - Kiev và Washington đã ký một biên bản ghi nhớ như một bước đầu tiên hướng tới việc ký kết một thỏa thuận về phát triển tài nguyên khoáng sản tại Ukraine.     Ukraine - Mỹ đạt tiến triển đáng kể về thỏa thuận khoáng sản VTV.vn - Ukraine và Mỹ đã đạt được tiến triển đáng kể trong các cuộc đàm phán về thỏa thuận khoáng sản, hai bên sẽ ký bản ghi nhớ trong tương lai gần.     Đàm phán thỏa thuận khoáng sản Ukraine - Mỹ VTV.vn - Cuộc tham vấn kỹ thuật về thỏa thuận khoáng sản giữa Ukraine và Mỹ sẽ bắt đầu tại Washington vào ngày 11/4 và sẽ không ảnh hưởng đến các cam kết tài chính khác cho Kiev.      * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}