{
  "category": "cong-nghe",
  "url": "https://vtv.vn/truyen-hinh/toan-canh-le-khai-mac-abu-robocon-2024-20240825163948328.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:56:11",
  "summary": "VTV.vn - Sau khi vòng loại ABU Robocon 2024 khép lại, Lễ khai mạc đã diễn ra đặc sắc, giàu tính sáng tạo và sức trẻ đúng với tinh thần của Cuộc thi.",
  "content": "Chiều 25/8 tại Nhà thi đấu đa năng tại TP Hạ Long (Quảng Ninh) đã diễn ra Lễ khai mạc Cuộc thi Sáng tạo robot Châu Á - Thái Bình Dương (ABU Robocon) năm 2024.Lễ khai mạc có sự tham dự của ông Lê Thành Long, Phó Thủ tướng Chính phủ; ông Lê Ngọc Quang, Tổng Giám đốc Đài THVN, ông Cao Tường Huy, Chủ tịch UBND tỉnh Quảng Ninh, ông Bùi Thế Duy, Thứ trưởng Bộ KH&CN, ông Ahmed Nadeem, Tổng Thư ký ABU, đại diện các Sở, ban ngành và hàng nghìn khán giả yêu thích khoa học và công nghệ.Cuộc thi Sáng tạo Robot châu Á - Thái Bình Dương (ABU Robocon) năm 2024 được tổ chức tại thành phố Hạ Long, tỉnh Quảng Ninh. Đây là lần thứ 4 Đài Truyền hình Việt Nam đăng cai sự kiện quốc tế này.Tiết mục văn nghệ theo chủ đề \"Mùa vàng\" của cuộc thi.13 đội dự vòng loại ABU Robocon 2024Chủ đề thi của ABU Robocon 2024 mang tên \"Ngày mùa\", lấy ý tưởng từ việc canh tác lúa trên các thửa ruộng bậc thang. Ngay sau khi chủ đề được công bố tại cuộc họp giữa các nhà sản xuất thuộc Hiệp hội Phát thanh Truyền hình châu Á - Thái Bình Dương, đề thi đã nhận được đánh giá rất tốt từ các nước và vùng lãnh thổ trong khu vực.Chủ đề nhằm tôn vinh giá trị của ngành nông nghiệp, đặc biệt là việc canh tác lúa trên các thửa ruộng bậc thang, một nét đặc trưng của văn hóa Việt Nam. Các robot tham gia sẽ phải thực hiện các nhiệm vụ mô phỏng quá trình trồng lúa, từ gieo mạ đến thu hoạch. Đề thi năm nay chú trọng đến các giải pháp thông minh, có khả năng nhận biết màu sắc và hoạt động ổn định trên địa hình đa dạng của sân thi.ABU Robocon 2024 có sự tham gia của 13 đội tuyển đến từ 12 quốc gia và vùng lãnh thổ. Các  đội được chia làm 4 bảng và  thi đấu chọn ra 8 đội vào vòng tiếp theo.13 đội dự vòng loại ABU Robocon 2024Sau những trận đấu căng thẳng tại vòng loại, 8 đội tuyển đi tiếp vào Tứ kết ABU Robocon 2024 đã lộ diện, bao gồm:- Đội tuyển Nhật Bản- Đội tuyển Việt Nam 2- Đội tuyển Việt Nam 1- Đội tuyển Hong Kong (Trung Quốc)- Đội tuyển Campuchia- Đội tuyển Malaysia- Đội tuyển Thái Lan- Đội tuyển Trung QuốcNgay sau đó, Lễ khai mạc đã diễn ra mở màn cho các trận đấu tứ kết, bán kết và chung kết hấp dẫn phía trước, để chọn ra nhà vô địch năm nay.Một số hình ảnh VTV Times ghi  nhận:Tiết mục văn nghệ tại lễ khai mạcCác đội tuyển tiến vào sân khấu tại Lễ khai mạc.Hàng nghìn khán giả tới Nhà thi đấu đa năng tỉnh Quảng Ninh theo dõi trực tiếp ABU Robocon 2024.8 đội tuyển sẽ tranh tài tại vòng tứ kết.Ông Đinh Đắc Vĩnh - Phó Tổng Giám đốc Đài Truyền hình Việt Nam - Trưởng Ban Tổ chức ABU Robocon 2024 phát biểu khai mạc Cuộc thi.Ông Ahmed Nadeem - Tổng Thư ký Hiệp hội Phát thanh - Truyền hình châu Á - Thái Bình Dương phát biểu tại sự kiện.Ông Cao Tường Huy - Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Ninh phát biểu chào mừng sự kiện ABU Robocon 2024 được tổ chức tại thành phố Hạ Long, tỉnh Quảng Ninh.Ngay sau đó, các trận đấu ở vòng tứ kết diễn ra với những diễn biến kịch tính.Cuộc thi được tổ chức tại Khu liên hợp thể thao Quảng Ninh ở phường Đại Yên, thành phố Hạ Long với các hoạt động chính diễn ra từ ngày 23/8 - 27/8/2024.  * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}