{
  "category": "chinh-tri",
  "url": "https://vtv.vn/chinh-tri/thu-tuong-pham-minh-chinh-dang-huong-tri-an-cac-anh-hung-liet-si-va-tham-cuu-tu-tai-con-dao-20250503130728144.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 19:50:56",
  "summary": "VTV.vn - Thủ tướng Chính phủ Phạm Minh Chính dự Lễ viếng, tri ân các Anh hùng liệt sĩ đã anh dũng hy sinh cho sự nghiệp giải phóng dân tộc tại Côn Đảo.",
  "content": "Nhân Kỷ niệm 50 năm Giải phóng hoàn toàn miền Nam, thống nhất đất nước và Kỷ niệm 50 năm Giải phóng Côn Đảo, sáng 3/5, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính dự Lễ viếng, tri ân các Anh hùng liệt sĩ đã anh dũng hy sinh cho sự nghiệp giải phóng dân tộc tại hai nghĩa trang Hàng Dương và Hàng Keo, huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu.Cùng dự, có các đồng chí: Ủy viên Bộ Chính trị, Bí thư Thành ủy Thành phố Hồ Chí Minh Nguyễn Văn Nên; Phó Chủ tịch Quốc hội Trần Quang Phương; lãnh đạo các ban, bộ, ngành, cơ quan Trung ương; lãnh đạo các tỉnh, thành phố trực thuộc Trung ương và đại biểu là cựu tù chính trị Côn Đảo.Côn Đảo - Vùng đất thiêng liêng ghi dấu sự đấu tranh kiên cường, bất khuất của các Anh hùng liệt sĩ, chiến sĩ cách mạng, đồng bào yêu nước trong suốt hai cuộc kháng chiến chống thực Pháp và đế quốc Mỹ xâm lược. Trong hai cuộc chiến đấu khốc liệt ấy, có biết bao thế hệ cha anh theo tiếng gọi thiêng liêng của Tổ quốc, đã không tiếc máu xương và tuổi thanh xuân của mình để dâng hiến cho sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước.Thủ tướng Phạm Minh Chính dâng hương, dâng hoa tại Đền thờ Côn Đảo. Ảnh: Dương Giang/TTXVNTrên mảnh đất Côn Đảo linh thiêng, hàng vạn người con ưu tú đã anh dũng hy sinh hoặc để lại một phần thân thể, bởi những đòn tra tấn khốc liệt của kẻ thù. Họ đã sống và chiến đấu vì lý tưởng cao đẹp \"Không có gì quý hơn độc lập tự do\".50 năm qua kể từ ngày đất nước hoàn toàn được hoàn toàn giải phóng, Côn Đảo thoát khỏi chốn \"Địa ngục trần gian\", cuộc đấu tranh khốc liệt năm xưa trên mảnh đất Côn Đảo chỉ còn là những ký ức. Nhưng những tấm gương kiên trung, sự hy sinh cao cả của bao thế hệ cha anh trên mảnh đất thiêng liêng ghi vào lịch sử dân tộc như một bản anh hùng ca bất diệt, là ngọn đuốc sáng, soi đường đi tới đỉnh vinh quang của dân tộc.Đảng, Nhà nước và nhân dân Việt Nam vô cùng tự hào và biết ơn vô hạn các Anh hùng liệt sĩ, các thế hệ tiền bối và lớp lớp các chiến sĩ cách mạng đã hy sinh thân mình để giành, giữ độc lập cho Tổ quốc, đem lại tự do, hạnh phúc cho nhân dân.Tại Đền thờ Côn Đảo, nằm ngay nghĩa trang Hàng Dương, Thủ tướng Phạm Minh Chính và đoàn công tác đã dâng hoa, dâng hương tưởng nhớ, tri ân công lao to lớn của Chủ tịch Hồ Chí Minh, các bậc tiền nhân và Anh hùng liệt sĩ, đồng bào, đồng chí đã hy sinh vì độc lập tự do cho dân tộc, đặc biệt là 20.000 đồng chí, đồng bào đã hy sinh tại hệ thống nhà tù Côn Đảo suốt 113 năm.Thủ tướng Phạm Minh Chính dâng hương trên phần mộ đồng chí Lê Hồng Phong tại Nghĩa trang Hàng Dương. Ảnh: Dương Giang/TTXVNTại nghĩa trang Hàng Dương - nơi có hơn 1.900 ngôi mộ của các chiến sĩ cách mạng và người yêu nước Việt Nam qua nhiều thế hệ bị giặc bắt tù đày, trong không khí trang nghiêm và sâu lắng, Thủ tướng Chính phủ Phạm Minh Chính cùng các đại biểu đã dành phút mặc niệm, thành kính dâng hương, dâng hoa thể hiện lòng tri ân sâu sắc đến các Anh hùng liệt sĩ, chiến sĩ cách mạng, đồng bào yêu nước đã không tiếc máu xương, tuổi xuân, dâng trọn đời mình cho Tổ quốc. Trong đó có những người con ưu tú của dân tộc như cố Tổng Bí thư Lê Hồng Phong, nhà yêu nước Nguyễn An Ninh, các Anh hùng Lực lượng vũ trang nhân dân Võ Thị Sáu, Trần Văn Thời, Phạm Thành Trung, Ngô Đến, Lưu Chí Hiếu…Trước đó, tại di tích nghĩa trang hàng Keo - nơi vùi chôn khoảng 10 ngàn tù nhân bị thực dân Pháp giết hại tại nhà tù Côn Đảo từ đầu thế kỷ XX cho đến giai đoạn khủng bố trắng 1940-1941, Thủ tướng Chính phủ Phạm Minh Chính và đoàn đại biểu đã dâng hoa, dâng hương, dành phút mặc niệm, tưởng nhớ, tri ân các chiến sĩ cách mạng, đồng bào yêu nước đã anh dũng hy sinh vì Tổ quốc; nguyện đoàn kết một lòng, quyết tâm xây dựng đất nước Việt Nam ngày càng giàu mạnh, nhân dân ngày càng hạnh phúc, ấm no, xứng đáng với sự hy sinh và công lao to lớn của lớp lớp cha anh đi trước.* Sáng cùng ngày, Thủ tướng Chính phủ Phạm Minh Chính đã thăm, tặng quà thương binh, cựu tù Côn Đảo Nguyễn Xuân Viên và gia đình bà Võ Thị Thanh là thân nhân liệt sĩ Lê Nhiên, đều ở khu dân cư số 7, huyện Côn Đảo.Thủ tướng Phạm Minh Chính và đại biểu tưởng nhớ các Anh hùng liệt sĩ tại Nghĩa trang Hàng Dương. Ảnh: Dương Giang/TTXVNTại những nơi đến thăm, Thủ tướng Chính phủ bày tỏ lòng tri ân sâu sắc, lời thăm hỏi ân cần và những tình cảm sâu đậm, những lời chúc tốt đẹp nhất tới cựu tù Nguyễn Xuân Viên và gia đình liệt sĩ Lê Nhiên.Thủ tướng khẳng định, quan tâm chăm sóc, nâng cao đời sống vật chất, tinh thần của thương binh, bệnh binh, gia đình liệt sĩ và người có công với cách mạng là chủ trương, quan điểm nhất quán của Đảng, Nhà nước ta, là đạo lý truyền thống của dân tộc ta.Yêu cầu cấp ủy, chính quyền địa phương theo chức năng, nhiệm vụ, quyền hạn được giao và với tình cảm, trách nhiệm cao nhất, thực hiện tốt nhất các chính sách với người có công, Thủ tướng Phạm Minh Chính mong muốn các gia đình chính sách tiếp tục noi gương và giáo dục thế hệ con cháu về truyền thống yêu nước, đóng góp xây dựng quê hương, đất nước ngày càng giàu đẹp.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}