{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/bat-cap-vo-chong-giup-bui-dinh-khanh-bo-tron-sau-khi-gay-an-20250424212657301.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:01",
  "summary": "VTV.vn - Đôi vợ chồng Nguyễn Văn Linh và Ngô Thị Hoan có liên quan đến đường dây ma túy ở Quảng Ninh, giúp Bùi Đình Khánh bỏ trốn sau khi gây án.",
  "content": "Ngày 24/4, Công an tỉnh Lào Cai thông tin, đơn vị này đã phối hợp với Công an tỉnh Quảng Ninh truy xét, bắt giữ 2 đối tượng liên quan đến chuyên án mua bán trái phép chất ma túy khiến Thiếu tá Nguyễn Đăng Khải hy sinh trong quá trình làm nhiệm vụ.Trong quá trình mở rộng chuyên án, Công an tỉnh Quảng Ninh phát hiện 2 đối tượng liên quan gồm: Nguyễn Văn Linh (SN 1989, trú tại thị trấn Yên Lạc, huyện Yên Lạc, tỉnh Vĩnh Phúc) là đối tượng có liên quan đến đường dây mua bán, vận chuyển trái phép chất ma túy; Ngô Thị Hoan (vợ Linh, SN 1988, trú tại thị trấn Thu Cúc, huyện Tân Sơn, Tỉnh Phú Thọ) là đối tượng có liên quan tới việc bàn bạc giúp Bùi Đình Khánh bỏ trốn sau khi gây án (Khánh là đối tượng trong nhóm tội phạm ma túy đã nổ súng chống trả khiến Thiếu tá Nguyễn Đăng Khải hy sinh).Nhận được thông tin đề nghị phối hợp của Công an tỉnh Quảng Ninh, ngay trong đêm 22/4, Công an tỉnh Lào Cai chỉ đạo và huy động hàng chục cán bộ, chiến sĩ tổ chức xác minh, truy xét, bắt giữ đối tượng nghi vấn lẩn trốn.Bằng các biện pháp nghiệp vụ, lực lượng trinh sát xác định Linh và Hoan di chuyển trên quốc lộ 70 hướng đi thị trấn Phố Lu (huyện Bảo Thắng). Tổ công tác đã triển khai phương án truy bắt và khống chế thành công 2 đối tượng, đảm bảo an toàn tuyệt đối cho lực lượng tham gia.Sau khi bắt giữ, Công an tỉnh Lào Cai đã bàn giao 2 đối tượng cho Công an tỉnh Quảng Ninh để tiếp tục đấu tranh, mở rộng và làm rõ vụ án theo quy định.Trước đó, Công an tỉnh Quảng Ninh phát hiện một đường dây mua bán, vận chuyển trái phép chất ma túy với quy mô lớn do Nguyễn Hữu Đằng (58 tuổi, trú tại phường Hùng Thắng, TP Hạ Long) cầm đầu và xác lập chuyên án để đấu tranh, triệt phá.Đối tượng Linh bị lực lượng công an tỉnh Lào Cai truy xét, bắt giữ. (Ảnh: Báo Lào Cai)Khoảng 20h20 tối 17/4, tại khu vực gần chung cư Dragon Castel (TP Hạ Long), Nguyễn Hữu Đằng bị bắt quả tang khi đang chuẩn bị giao dịch 16 bánh heroin.Các mũi trinh sát tiếp tục triển khai vây bắt những người liên quan trong đường dây, trong đó có Bùi Đình Khánh (31 tuổi, trú tại tổ 6, khu 1, phường Giếng Đáy, TP Hạ Long) và một nhóm người từ tỉnh Phú Thọ đến Quảng Ninh để giao dịch ma túy.Trong quá trình tổ chức truy bắt tại khu vực gần trạm thu phí Đại Yên, tổ công tác phát hiện và bắt giữ Hà Thương Hải (31 tuổi, trú tại Trung tâm 2, Thu Cúc, Tân Sơn, tỉnh Phú Thọ).Tuy nhiên những người còn lại trên xe đã chống trả quyết liệt bằng súng AK nhằm giải cứu đồng bọn. Trong loạt tấn công bất ngờ và tàn bạo đó, thiếu tá Nguyễn Đăng Khải đã bị trúng đạn, hy sinh.Qua đấu tranh ban đầu, Nguyễn Hữu Đằng và Hà Thương Hải khai nhận hành vi mua bán trái phép chất ma túy.Tang vật thu giữ gồm 16 bánh heroin, 2 khẩu súng quân dụng, 1 quả lựu đạn, 3 ô tô cùng nhiều vật chứng liên quan.Công an tỉnh Quảng Ninh sau đó đã khẩn trương truy bắt được Hoàng Văn Đông, Hà Quang Sơn (cùng 31 tuổi, trú tại huyện Tân Sơn, Phú Thọ).Sau khi xác định Bùi Đình Khánh bỏ trốn, ngày 18/4, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh đã phát lệnh truy nã toàn quốc đối với đối tượng này. Trước tính chất nguy hiểm của Khánh, Công an tỉnh Thanh Hóa đã chỉ đạo Phòng Cảnh sát hình sự chủ trì, phối hợp với các đơn vị nghiệp vụ cùng công an cơ sở triển khai đồng bộ các biện pháp truy bắt.Bằng các biện pháp nghiệp vụ, đến tối 18/4, Công an Thanh Hóa đã phát hiện và bắt giữ Bùi Đình Khánh khi đang đứng tại một điểm đón xe khách ở phường Đông Hải, TP Thanh Hóa.   Nghi phạm Bùi Đình Khánh sẽ bị khởi tố thêm tội danh VTV.vn - Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Ninh đang củng cố hồ sơ để khởi tố thêm một số tội danh đối với Bùi Đình Khánh. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}