{
  "category": "doi-song",
  "url": "https://vtv.vn/doi-song/sinh-vien-truong-bao-lan-toa-tinh-yeu-voi-van-hoa-dan-toc-20250421132649242.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 21:36:44",
  "summary": "VTV.vn - Bằng sự yêu mến nghệ thuật truyền thống, sinh viên Học viện Báo chí và Tuyên truyền đã làm sống động di sản và lan toả tình yêu văn hoá thông qua sự kiện “Tứ Phủ Hồng Ân”.",
  "content": "Tại Việt Nam hiện nay, sự phát triển mạnh mẽ của công nghệ hiện đại đang tạo ra nhiều thay đổi sâu rộng trong đời sống văn hóa. Quá trình toàn cầu hóa cùng với sự ảnh hưởng từ các trào lưu quốc tế đã và đang làm thay đổi nhiều giá trị văn hóa truyền thống. Tuy nhiên, giữa vô vàn các loại hình nghệ thuật hiện đại, nhiều bạn trẻ vẫn yêu thích nghệ thuật truyền thống, trong đó có nhóm sinh viên Khoa Quan hệ công chúng và Quảng cáo, Học viện Báo chí và Tuyên truyền.Khai mạc triển lãm “Tứ Phủ Hồng Ân”.Với khát vọng tôn vinh, gìn giữ giá trị văn hoá nghệ thuật của dân tộc, nhóm đã thực hiện triển lãm tương tác “Tứ Phủ Hồng Ân” vào ngày 20/4 tại Bảo tàng Hà Nội. Sự kiện nhằm giới thiệu và lan tỏa những giá trị sâu sắc của tín ngưỡng Thờ Mẫu – một nét tín ngưỡng lâu đời và đặc trưng trong đời sống tinh thần của người Việt. Không đơn thuần là một hoạt động giải trí mang màu sắc văn hóa tâm linh, triển lãm còn là dấu ấn sáng tạo trong hành trình kết nối di sản với thế hệ trẻ.Sự kiện đã đón tiếp nhiều người tham gia, bao gồm cả giới trẻ, trung niên, đặc biệt, thu hút sự quan tâm của du khách nước ngoài như Úc, Trung Quốc, Hàn Quốc,...Sự kiện thu hút sự quan tâm của nhiều người.Trong khuôn khổ chương trình, khách mời đã có cơ hội trải nghiệm ba không gian với những cảm xúc khác nhau:Không gian trưng bày thể hiện dưới hình thức bảng thông tin, đi kèm với trang phục và phụ kiện đại diện giúp người xem tiếp cận dễ dàng và sinh động hơn với các giá trị văn hoá truyền thống.Khu vực trình chiếu tư liệu bằng các video, tài liệu minh họa đã giải thích về ý nghĩa các hình thức thờ cúng, trang phục và các nghi lễ liên quan. Hoạt động tương tác - trải nghiệm với tem check-in và thêu khăn hoạ tiết đã tạo điều kiện để khách mời trực tiếp “hoà mình” vào nét đẹp văn hoá, từ đó khơi gợi sự kết nối cá nhân với di sản, làm sống lại những giá trị truyền thống trong một hình thức hiện đại và gần gũi.Các hoạt động diễn ra tại “Tứ Phủ Hồng Ân”.Bạn Phan Thanh Hiếu (25 tuổi, Bắc Giang) chia sẻ: “Mình là một người yêu nước nhưng chưa thể biết hết về văn hoá Việt Nam. Vì thế, khi đến sự kiện này, được tận mắt nhìn thấy các hình ảnh, clip sống động, mình đã có dịp hiểu hơn về một nét đẹp truyền thống gắn với tín ngưỡng tâm linh và đạo lý ‘Uống nước nhớ nguồn’ của người Việt.”Thanh Hiếu trải nghiệm các hoạt động tại sự kiện.Bạn Ngọc Anh (20 tuổi, Hà Nội) bày tỏ: “Mình rất thích hoạt động thêu khăn vì mỗi họa tiết mang một ý nghĩa riêng, thể hiện sự kính ngưỡng đối với các vị Thánh trong nghi lễ hầu đồng. Được tỉ mỉ thêu đường kim và hiểu hơn về từng chi tiết, mình thấy tự hào và yêu thêm văn hoá nước mình.”Khách mời hào hứng với hoạt động thêu khăn.Nguyễn Diệu Linh, Trưởng ban Tổ chức chia sẻ đầy tâm huyết: “Từ những người cùng yêu văn hoá, chúng mình đã cùng nhau tạo nên sự kiện này. Chúng mình tin rằng, khi được tiếp cận bằng hình thức sáng tạo và gần gũi, văn hoá truyền thống sẽ không còn xa cách với giới trẻ mà ngược lại sẽ trở thành nguồn cảm hứng để thế hệ mới thêm tự hào và gắn bó với cội nguồn”.Diệu Linh cũng bày tỏ mong muốn chương trình sẽ là bước khởi đầu cho nhiều hoạt động tương tự trong tương lai: “Mình hy vọng sự kiện lần này có thể mở ra một không gian giao lưu bền vững giữa di sản và thế hệ trẻ, để văn hoá dân tộc vừa được bảo tồn, vừa tiếp tục phát triển trong đời sống hiện đại.”Ban Tổ chức triển lãm “Tứ Phủ Hồng Ân”.Sự kiện “Tứ Phủ Hồng Ân” là minh chứng cho tinh thần, trách nhiệm và tình yêu sâu sắc mà sinh viên Học viện Báo chí và Tuyên truyền dành cho văn hoá dân tộc. Với sự sáng tạo và nhiệt huyết, các bạn đã mang đến một cách tiếp cận mới mẻ, gần gũi để di sản truyền thống đến gần hơn với thế hệ hôm nay. Trong dòng chảy hiện đại, khi văn hoá dân tộc đứng trước nhiều thử thách, triển lãm đã góp phần khơi dậy niềm tự hào và ý thức gìn giữ văn hoá Việt trong lòng cộng đồng, đặc biệt là giới trẻ.\n* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}