{
  "category": "phap-luat",
  "url": "https://vtv.vn/phap-luat/dot-kich-3-co-so-massage-bat-qua-tang-7-nu-tiep-vien-ban-dam-cho-khach-20241226212914526.htm",
  "source": "vtv",
  "scraped_at": "2025-05-07 20:40:32",
  "summary": "VTV.vn - Ập vào 3 cơ sở massage ở huyện Bình Chánh (TP Hồ Chí Minh) do “chị Hai” làm chủ, các trinh sát bắt quả tang 7 nhân viên nữ đang bán dâm cho khách.",
  "content": "Ngày 26/12, Công an huyện Bình Chánh (TP Hồ Chí Minh) đã ra quyết định khởi tố vụ án, khởi tố bị can, thi hành lệnh bắt tạm giam Nguyễn Ngọc Dung (biệt danh \"chị Hai\", SN 1978) về tội chứa mại dâm.Đối tượng Nguyễn Ngọc Dung, biệt danh \"chị Hai\" tại cơ quan công an. (Ảnh: NLĐ)Đồng thời, công an cũng bắt 4 đồng phạm của Dung cùng về tội chứa mại dâm gồm: Nguyễn Duy Lam (SN 1972, quê An Giang); Trần Thị Chuyền (SN 1994, quê Bạc Liêu); Nguyễn Hồng Phúc (SN 1999, ngụ quận Bình Tân) và Lê Văn Của (SN 1983, quê Hậu Giang).Qua công tác nghiệp vụ, Công an huyện Bình Chánh phát hiện 3 cơ sở massage Phát Tài, Ngọc Dung và Tây Đô do Dung làm chủ có dấu hiệu hoạt động mại dâm.Các đồng phạm của Dung vừa là quản lý các cơ sở massage vừa là các cánh tay đắc lực giúp Dung quán xuyến nhân viên.Dung lập ra các nhóm Zalo mang tên \"Massage Phát Tài\", \"Massage Ngọc Dung\" và \"Massage Tây Đô\" gồm Dung và các thành viên là quản lý, nhân viên theo từng điểm kinh doanh.Các đồng phạm của \"chị Hai\". (Ảnh: NLĐ)Mọi hoạt động liên quan đến 3 cơ sở đều phải nhắn lên nhóm Zalo và báo cáo cho Dung và cuối ngày.Tối 19/12, các trinh sát ập vào cơ sở Phát Tài (huyện Bình Chánh) bắt quả tang 2 nữ nhân viên đang bán dâm cho khách với giá vé 1,2 triệu đồng/người.Tại cơ sở Ngọc Dung, công an bắt quả tang 3 nữ nhân viên đang bán dâm cho khách tại 3 phòng VIP. Tại phòng Vip 2 và Vip 4 của quán Tây Đô, các trinh sát đã bắt quả tang 2 cặp nam nữ đang mua, bán dâm.Theo điều tra, Dung \"bật đèn xanh\" cho các nữ tiếp viên mua bán dâm tại chỗ. Khi vào quán, khách mua vé các loại thì nữ tiếp viên được hưởng 50% tiền vé; khi mua bán dâm thì hưởng thêm 500.000 đồng/lượt. Theo quy định chung, giá mua bán dâm là 1,2 triệu đồng/lượt.   Nói bị bán ra nước ngoài làm gái bán dâm để lừa bạn trai 2,3 tỉ đồng VTV.vn -  Cơ quan CSĐT Công an huyện Đông Hưng vừa ra quyết định khởi tố vụ án, khởi tố bị can đối với Phạm Thị Liên để điều tra về tội lừa đảo chiếm đoạt tài sản. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!"
}