{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/sp-global-ratings-se-nam-giu-43-4-co-phan-fiinratings.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:22:02",
  "summary": "Giao dịch này dự kiến hoàn tất trước ngày 30/6/2025, tùy thuộc vào sự chấp thuận của các cơ quan chức năng có thẩm quyền tại Việt Nam…",
  "content": "\nNgày 25/2, S&P Global Ratings và FiinRatings công bố thương vụ S&P Global Ratings đầu tư để sở hữu 43,4% cổ phần tại FiinRatings.\nĐại diện FiinRatings cho biết giao dịch này dự kiến sẽ hoàn tất trước ngày 30 tháng 6 năm 2025, tùy thuộc vào sự chấp thuận của các cơ quan chức năng có thẩm quyền tại Việt Nam.\nS&P Global Ratings là tổ chức xếp hạng tín nhiệm độc lập thuộc Tập đoàn S&P Global được thành lập từ năm 1860. Với đội ngũ hơn 1.500 chuyên gia phân tích, S&P Global Ratings đang hoạt động tại 128 quốc gia, đến tháng 1/2025, S&P Global Ratings đã cung cấp các đánh giá tín nhiệm cho hơn 1 triệu khoản nợ với tổng giá trị nợ lên đến 46,3 nghìn tỷ USD.\nĐược biết, S&P Global Ratings đã hợp tác với FiinRatings từ năm 2020 và gần đây hơn là vào tháng 6 năm 2022, khi trở thành Đối tác Hợp tác Kỹ thuật. Kể từ đó, hai công ty đã cùng tham gia vào các hoạt động như trao đổi chuyên môn phân tích và tổ chức các hội thảo chuyên đề.\n\"Chúng tôi rất vui mừng được mở rộng sự hiện diện của mình tại Việt Nam thông qua khoản đầu tư cổ phần vào FiinRatings, đối tác đáng tin cậy của chúng tôi trong nhiều năm qua tại Việt Nam\", bà Lynn Maxwell, Giám đốc Thương mại Toàn cầu tại S&P Global Ratings, cho biết.\nTheo bà Lynn Maxwell, S&P Global Ratings mong muốn hợp tác chặt chẽ hơn với FiinRatings và tận dụng những hiểu biết sâu sắc của họ về thị trường địa phương để phục vụ khách hàng và nhà đầu tư tại Việt Nam cũng như trên toàn cầu một cách tốt hơn.\n\nĐại diện S&P Global Ratings và FiinRatings tin tưởng mối quan hệ hợp tác bền vững này sẽ góp phần thúc đẩy sự phát triển của thị trường vốn Việt Nam.\n\nTrong thời gian tới, sự hợp tác giữa S&P Global Ratings và FiinRatings sẽ tiếp tục được mở rộng, với cam kết tăng cường hợp tác trong các lĩnh vực như chuyển giao năng lực chuyên môn, chia sẻ về các thông lệ tốt nhất, phát triển sản phẩm dịch vụ, hợp tác phân tích, tổ chức hội thảo và cùng phát triển thương hiệu tại Việt Nam.\nÔng Nguyễn Quang Thuân, Chủ tịch kiêm Tổng giám đốc FiinRatings, chia sẻ: \"Chúng tôi rất vinh dự khi có S&P Global Ratings trở thành đối tác chiến lược và cổ đông của FiinRatings. Với kinh nghiệm và chuyên môn mang tính toàn cầu và nguồn lực dồi dào của họ sẽ giúp chúng tôi đáp ứng tốt hơn nhu cầu ngày càng cao của các doanh nghiệp và nhà đầu tư, qua đó đem lại giá trị lớn hơn cho thị trường vốn đang phát triển mạnh mẽ của Việt Nam. Đồng thời, S&P Global Ratings cũng có thể tận dụng lợi thế từ những hiểu biết sâu sắc của chúng tôi về thị trường Việt Nam.\"\nĐại diện S&P Global Ratings và FiinRatings tin tưởng mối quan hệ hợp tác bền vững này sẽ góp phần thúc đẩy sự phát triển của thị trường vốn Việt Nam bằng cách kết hợp chuyên môn quốc tế của S&P Global Ratings với khả năng đánh giá rủi ro chuyên sâu với sự am hiểu sâu sắc về thị trường nội địa của FiinRatings. Điều này sẽ góp phần nâng cao tính minh bạch và thúc đẩy sự phát triển bền vững của thị trường tài chính tại Việt Nam.\n"
}