{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/eco-central-park-countdown-2025-bua-tiec-am-nhac-phao-hoa-chao-don-nam-moi-day-cam-xuc-giua-thien-nhien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:48:12",
  "summary": "Tối 29/12, \"bữa tiệc\" âm nhạc - pháo hoa \"Eco Central Park Countdown 2025\" được tổ chức thành công tại đại công viên xanh lớn bậc nhất miền Trung, quy tụ dàn nghệ sĩ trẻ trung, giàu năng lượng và mang tới nhiều cảm xúc cho cư dân, du khách...",
  "content": "\nĐây là năm thứ hai chương trình \"Eco Central Park Countdown\" được tổ chức tại đại công viên xanh. Sân khấu sự kiện được dàn dựng công phu tại Công viên Hồ Thiên Nga rộng 10ha. Cùng hệ thống ánh sáng, âm thanh đỉnh cao, \"Eco Central Park Countdown 2025\" mang đến một bữa tiệc nghệ thuật hấp dẫn thỏa mãn mọi giác quan.\n\nSân khấu hoành tráng tại công viên hồ Thiên Nga.\n\nChương trình năm nay mang tên gọi \"E-ConcErt Countdown 2025\", với chữ E mang 4 ý nghĩa: Energy - Nguồn năng lượng, Exciting - Sự thú vị lan tỏa, Emotion - Những cảm xúc dâng trào và Explosion - Những khoảnh khắc bùng nổ cảm xúc cùng với màn bắn pháo hoa mãn nhãn.\nNhà sáng lập Ecopark mong muốn gửi đến các khán giả thông điệp về một năm 2025 tràn đầy hạnh phúc, lan tỏa nguồn năng lượng tích cực và tận hưởng trọn vẹn niềm vui và ý nghĩa của cuộc sống trong từng khoảnh khắc. Đó cũng là hành trình chủ đầu tư Eco Central Park không ngừng nỗ lực, từng ngày kiến tạo nên một môi trường sống đích thực, nơi mọi cư dân tại đây có thể tận hưởng trọn vẹn ý nghĩa của cuộc sống thông qua thông điệp: Sống Hạnh phúc - Sống Ecopark.\n\n Nữ ca sĩ trẻ Hồng Phương biểu diễn trên sân khấu countdown.\n\nKhởi động bữa tiệc âm nhạc là sự xuất hiện của các nghệ sĩ trẻ - những đại diện tiêu biểu cho sức trẻ và năng lượng, mang trong mình chữ E đầu tiên trong đại nhạc hội \"E-Concert Eco Central Park Countdown 2025\".\nGiọng ca nam Nam Naggie mang tới những ca khúc như Heartshot, Thầm ước và Mashup Sarangheroine & The End. Nữ ca sĩ Hồng Phương thể hiện các bài hát như Em nói anh nghe này, By your side, Đoá hoa hồng, Từng giọt nắng xuân… Bùi Công Duy dành tặng các khán giả loạt ca khúc: Em mới là người yêu anh, Răng khôn, Em làm người yêu anh nhé baby, Có không giữ mất đừng tìm…\nThông điệp của chữ E thứ hai – Exciting (Thú vị) trong đại nhạc hội E-Concert Countdown được thể hiện bởi Raven x Rabbit - bộ đôi nghệ sĩ trẻ tài năng, sở hữu phong cách âm nhạc độc đáo kết hợp hài hòa giữa Indie, JPop, và US-UK. Rain (Cơn mưa), The Moon (Gọi trăng), The Sun (Mặt trời) và Alive (Một bầu trời mới) là những bài hát đã được các nghệ sĩ mang tới chương trình.\nCác màn biểu diễn tiếp theo đến từ Phương Nghiêm và Jineze cũng đã mang đến những tiết mục đầy năng lượng và tích cực cho khán giả. \n\nPhúc Bồ, Rick và Jineze  mang tới loạt ca khúc sôi động, lôi cuốn khán giả.\n\nKhông khí chương trình càng thêm sôi nổi với sự xuất hiện của Producer Phúc Bồ x Rick, với những ca khúc như Đông cuối, Để em rời xa. Đặc biệt hơn, producer nổi tiếng trong giới underground đã chia sẻ một ca khúc mới dành tặng cho Eco Central Park - khu đô thị đáng sống bậc nhất dải đất miền Trung. \n\nBảo Yến Rosie xuất hiện xinh đẹp trên sân khấu.\n\nBảo Yến Rosie - nữ ca sĩ ghi dấu ấn trong lòng khán giả bằng những bản ballad ngọt ngào và chất giọng đầy nội lực dành tặng các khán giả tại Eco Central Park loạt ca khúc Anh lại làm em khóc, Mời buồn sang chơi, Cướp đi cả thế giới, Cô đơn trên sofa…\n\nPhượng Vũ “cháy hết mình” trên sân khấu.\n\nGiọng ca “vừa ăn kẹo vừa hát” Phượng Vũ dường như “đốt cháy sân khấu” với loạt ca khúc Khóc xong em quên anh, Cheri Cheri Lady, Bóng mây qua thềm, Khúc tình nồng.\nOrange - nghệ sĩ nữ tài năng cũng đã chiếm trọn tình cảm của khán giả với những ca khúc đầy cảm xúc: Gặp lại năm ta 60, Em nên yêu cô ta, Em hát ai nghe…\n\nMai Tiến Dũng phiêu cùng khán giả tại Eco Central Park.\n\nKết lại bữa tiệc âm nhạc là sự xuất hiện của “Soái ca” Mai Tiến Dũng với Chiếc bóng mong manh, Yêu như ngày yêu cuối và Mashup: Không ai hơn em đâu anh + Destiny. \n\nMàn trình diễn pháo hoa mãn nhãn trên bầu trời đêm.\n\nKhoảnh khắc được mong chờ nhất chương trình - màn trình diễn pháo hoa mãn nhãn trên bầu trời đêm, cũng mang lại nhiều cảm xúc cho các khán giả tham dự. Tất cả các nghệ sĩ có mặt trong đêm đại nhạc hội E–ConcErt Countdown đã cùng tiến lên sân khấu, cùng gửi tới khán giả những lời chúc hạnh phúc đặc biệt nhất, như một món quà tinh thần đầy ý nghĩa dành tặng cho tất cả mọi người trong đêm nhạc hội.\n\nCác nghệ sĩ cùng cư dân chào đón năm mới đang cận kề.\n\n\nKhán giả hưởng ứng những màn trình diễn hấp dẫn trên sân khấu.\n\nĐối với nhiều khán giả, trải nghiệm đón năm mới tại \"E-ConcErt Eco Central Park Countdown 2025\" mang lại nhiều cảm xúc, bởi họ được tận hưởng không khí chuyển giao giữa năm cũ và năm mới trong không gian thoáng đãng, ngập tràn cây xanh, được trao cho nhau những lời chúc năm mới hạnh phúc, an yên, thanh bình như chính cuộc sống nơi Đại Công viên xanh Eco Central Park.\n“Dịp này mình đưa các con đến Eco Central Park, vì cả gia đình mình yêu thích không gian xanh, để con nhỏ được thỏa sức vui đùa, chạy nhảy giữa công viên. Mình cũng hồi hộp chờ tới ngày nhận bàn giao căn hộ tại đây để chính thức trở thành cư dân, cùng cả gia đình tận hưởng cuộc sống hạnh phúc giữa thiên nhiên trong lành”, chị Trần Thanh Mai (thành phố Vinh) cho biết.\n"
}