{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tri-tue-nhan-tao-cuoc-chien-giua-doi-moi-va-quy-dinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:12",
  "summary": "Trí tuệ nhân tạo đang trở thành một sân chơi mới cho các cường quốc trên thế giới. Trong khi một số quốc gia tìm cách \"quản AI\" thì số khác lại ưu tiên thu hút đầu tư vào AI...",
  "content": "\nThượng nghị sĩ Marcos Pontes của Brazil là một trong những người có ảnh hưởng lớn trong việc xây dựng chính sách AI tại Brazil. Ông đã có nhiều năm kinh nghiệm làm việc với NASA và là cựu Bộ trưởng Bộ Khoa học, Công nghệ và Đổi mới, là người có quan điểm khác biệt so với nhiều đồng nghiệp trong việc tiếp cận AI, đặc biệt là trong bối cảnh sự phát triển nhanh chóng của công nghệ này. Ông tin rằng việc quá khắt khe trong việc điều chỉnh AI có thể gây hại cho sự đổi mới và đầu tư vào công nghệ này, điều này có thể làm Brazil tụt lại phía sau trong cuộc đua AI toàn cầu.\nDự thảo luật AI của Brazil, được giới thiệu vào tháng 5/2023, là một trong những dự thảo luật toàn diện nhất về AI được đề xuất ngoài các quốc gia phương Tây. Dự thảo luật bao gồm các biện pháp giám sát AI, bảo vệ quyền lợi cá nhân, đặc biệt là chống phân biệt đối xử trong các hệ thống sinh trắc học và quyền được kháng cáo các quyết định do AI đưa ra có ảnh hưởng lớn đến cuộc sống cá nhân. Dự thảo cũng cấm vũ khí tự động và các công cụ có thể hỗ trợ tạo ra và phát tán nội dung xâm hại trẻ em, đồng thời kiểm soát chặt chẽ các thuật toán trên mạng xã hội có thể khuếch đại thông tin sai lệch. \nCÔNG NGHỆ MỚI THƯỜNG MANG ĐẾN NHỮNG THÁCH THỨC MỚI\nDự thảo luật AI của Brazil là một phần của nỗ lực toàn cầu nhằm định hình vai trò của AI trong các xã hội dân chủ. \n“Công nghệ mới thường mang đến những thách thức mới và các công ty phải đảm bảo xây dựng và triển khai sản phẩm một cách có trách nhiệm”, CEO của Meta, Mark Zuckerberg, từng phát biểu trước Thượng viện Hoa Kỳ vào năm 2023, đưa ra lập luận về việc tự điều chỉnh xung quanh AI. “Chúng tôi có thể xây dựng các biện pháp bảo vệ vào các hệ thống này”.\nNhững người tin tưởng AI cho rằng công nghệ này sẽ cách mạng hóa các ngành công nghiệp, thúc đẩy mạnh mẽ nghiên cứu khoa học và làm cho nhiều khía cạnh của cuộc sống và công việc trở nên hiệu quả hơn. Ở phía bên kia của cuộc tranh luận, các chính trị gia, chuyên gia công nghệ, đại diện của các ngành công nghiệp bị ảnh hưởng bởi AI và những người ủng hộ xã hội dân sự tranh luận mạnh mẽ để có các quy định chặt chẽ hơn nhiều. Họ muốn sớm triển khai các quy định về bản quyền, bảo vệ dữ liệu và thực hành lao động công bằng, cũng như các mục đích sử dụng ảnh hưởng đến an toàn công cộng như deepfake tạo ra, tạo ra vũ khí hóa học và sinh học và tấn công mạng.\nLuật AI đầy tham vọng nhất được thông qua cho đến nay, Đạo luật AI năm 2024 của EU, đưa ra khuôn mẫu cho các quy định hạn chế hơn. Luật này cấm sử dụng AI cho mục đích chấm điểm xã hội, áp đặt các hạn chế đối với việc sử dụng AI trong việc lập hồ sơ tội phạm và yêu cầu dán nhãn trên nội dung do AI tạo ra - một động thái nhằm tăng cường tính minh bạch và chống thông tin sai lệch. Luật này cũng tạo ra một loạt yêu cầu đặc biệt đối với các nhà phát triển hệ thống AI được phân loại là có nguy cơ cao đối với sức khỏe, sự an toàn hoặc các quyền cơ bản.\nHoa Kỳ vẫn chưa có luật AI toàn diện nào được đề xuất. Ở cấp tiểu bang, California là tiểu bang có xu hướng tiến bộ nhất về quy định AI, thống đốc của tiểu bang này gần đây đã ký 17 dự luật AI thành luật. Các điều khoản của họ bao gồm từ việc bảo vệ hình ảnh kỹ thuật số của người biểu diễn đến lệnh cấm deepfake liên quan đến bầu cử. Trong khi đó, Canada đang cố gắng áp dụng cách tiếp cận tương tự như EU khi đảng cầm quyền đề xuất chuẩn hóa thiết kế, phát triển và sử dụng AI thông qua Đạo luật Trí tuệ nhân tạo và Dữ liệu (AIDA), đạo luật vẫn chưa được thông qua.\nCác công ty công nghệ lớn tại Silicon Valley, bao gồm Google, Microsoft, Meta, Amazon Web Services và OpenAI, đã mạnh mẽ phản đối các đề xuất về việc điều chỉnh AI ở châu Âu, Canada và California. Hany Farid, một chuyên gia về quy định AI từ UC Berkeley, cho biết các công ty công nghệ lớn đang cố gắng “hủy bỏ mọi dự luật hoặc viết lại chúng theo cách có lợi cho mình.” Họ đã thực hiện các chiến dịch vận động hành lang quyết liệt để giảm bớt sự kiểm soát và ảnh hưởng của các chính phủ đối với ngành công nghiệp AI.\nTHAY VÌ KIỂM SOÁT, CHÂU Á ĐANG ƯU TIÊN THU HÚT ĐẦU TƯ VÀO AI\nTrong khi đó, ưu tiên của một số quốc gia châu Á không phải là các quy định kiểm soát mà là thu hút các công ty AI lớn đầu tư. Chẳng hạn, Ấn Độ định vị AI là một nam châm thu hút các quỹ từ Thung lũng Silicon.\n“Đây là kỷ nguyên của AI và tương lai của thế giới gắn liền với nó”, ông Modi tuyên bố vào mùa thu năm 2024. Chính phủ đã dành 1,2 tỷ USD cho một sáng kiến ​​có tên là IndiaAI, được thiết kế để xây dựng năng lực AI của quốc gia này.\n\nƯu tiên của một số quốc gia châu Á không phải là các quy định kiểm soát mà là thu hút các công ty AI lớn đầu tư. Ảnh minh họa\n\nCác công ty lớn của Hoa Kỳ đang chuyển hướng đầu tư AI vào các công ty trong nước và các dự án của chính phủ trong khi triển khai các sản phẩm AI trên khắp Ấn Độ. OpenAI đã hứa sẽ hỗ trợ sáng kiến ​​IndiaAI bằng cách đầu tư mạnh vào cộng đồng nhà phát triển. Meta đã cam kết hợp tác với sáng kiến ​​này để \"trao quyền cho thế hệ những nhà đổi mới tiếp theo, thúc đẩy Ấn Độ đi đầu trong tiến trình phát triển AI toàn cầu\".\nAmazon đã dành hàng triệu đô la để hỗ trợ các công ty khởi nghiệp AI của Ấn Độ, hàng tỷ đô la nữa để mở rộng dấu ấn trung tâm dữ liệu của mình và xây dựng mối quan hệ hợp tác AI nhiều năm với Viện Công nghệ Ấn Độ (IIT) Bombay do chính phủ điều hành. Microsoft gần đây đã cam kết 3 tỷ đô la cho đào tạo AI, cơ sở hạ tầng đám mây và AI. Google đang \"đầu tư mạnh mẽ vào AI tại Ấn Độ\", CEO của công ty cho biết, \"và chúng tôi mong muốn làm nhiều hơn nữa\".\nTuy nhiên, trong khi các quốc gia như Ấn Độ và Nam Phi đang tập trung vào việc thu hút đầu tư và phát triển AI, việc điều chỉnh AI vẫn chưa được ưu tiên. Các quốc gia này chủ yếu tìm cách xây dựng các chính sách hỗ trợ công nghệ AI và thu hút sự tham gia của các công ty công nghệ lớn, thay vì thực thi các quy định nghiêm ngặt. Ví dụ, tại Nam Phi, chính phủ đã công bố một khung chính sách AI vào tháng 8 năm 2024, nhưng khung này đã nhận nhiều chỉ trích vì thiếu tính toàn diện. Các công ty như Google, Microsoft và Huawei đã tham gia đóng góp ý kiến cho khung chính sách này, nhưng các quy định cụ thể vẫn chưa được đưa ra.\nCác chính phủ của các quốc gia như Nhật Bản và Singapore cũng ưu tiên thu hút đầu tư vào lĩnh vực AI mà không áp đặt những quy định quá nghiêm ngặt. Singapore, một trung tâm công nghệ lớn ở Đông Nam Á, chưa có chính sách toàn diện về AI nhưng đang xem xét các quy định nhắm vào các lĩnh vực cụ thể thay vì xây dựng một bộ luật tổng thể. Nhật Bản cũng đã tuyên bố rằng họ sẽ áp dụng một cách tiếp cận nhẹ nhàng đối với việc điều chỉnh AI, tập trung vào việc thu hút đầu tư và phát triển các công nghệ mới.\nTrong khi đó, ở các quốc gia phương Tây như EU và Mỹ, các nỗ lực điều chỉnh AI đã gây ra sự phản đối mạnh mẽ từ các công ty công nghệ lớn. Dự luật AI của EU, được thông qua vào năm 2024, là một trong những bộ luật đầu tiên có tính chất nghiêm ngặt, với các quy định bảo vệ quyền lợi cá nhân, bảo vệ an toàn và sức khỏe, và yêu cầu các nhãn mác cho nội dung do AI tạo ra. Tuy nhiên, như đã nói, các công ty như Meta và OpenAI đã lên tiếng phản đối và vận động cắt giảm các quy định này.\n"
}