{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-quy-dinh-ve-ai-tren-toan-cau-se-nhu-the-nao-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:48",
  "summary": "Năm 2025, quản lý AI toàn cầu có thể trải qua một cuộc cải tổ lớn, xuất phát từ căng thẳng giữa Mỹ và Trung Quốc đến những bước tiến của Đạo luật AI mang tính đột phá của EU, cùng với các chính sách mới từ chính quyền của Tổng thống Trump tại Hoa Kỳ...",
  "content": "\nTheo hãng tin CNBC, năm 2025 hứa hẹn sẽ mang đến những thay đổi lớn trong bối cảnh chính trị tại Mỹ, đặc biệt là trong lĩnh vực quản lý trí tuệ nhân tạo (AI). Tổng thống đắc cử Donald Trump sẽ chính thức nhậm chức vào ngày 20 tháng 1, mang theo đội ngũ cố vấn chủ chốt từ giới kinh doanh, bao gồm Elon Musk và Vivek Ramaswamy.\nNhững nhân vật này được kỳ vọng sẽ định hình các chính sách công nghệ mới nổi, từ AI đến tiền điện tử.\nTÁC ĐỘNG CỦA ELON MUSK ĐỐI VỚI CHÍNH SÁCH AI TẠI MỸ\nMặc dù AI không phải là trọng tâm trong chiến dịch tranh cử của ông Trump, lĩnh vực này được dự đoán sẽ trở thành ưu tiên dưới chính quyền mới. Ông Trump đã bổ nhiệm Elon Musk, CEO của Tesla, làm đồng lãnh đạo “Bộ Hiệu quả Chính phủ” cùng với Vivek Ramaswamy, một doanh nhân công nghệ sinh học từng rút khỏi cuộc đua tổng thống năm 2024 để ủng hộ ông Trump.\nElon Musk, người từng đồng sáng lập OpenAI và hiện là CEO của xAI, được xem là nhân tố quan trọng trong việc định hướng các chính sách AI. Các chuyên gia tin rằng Musk sẽ thúc đẩy việc xây dựng những quy tắc bảo vệ xã hội khỏi các rủi ro tiềm ẩn mà AI có thể gây ra. Theo Matt Calkins, CEO của Appian, “Chúng ta cuối cùng đã có một người trong chính quyền thực sự hiểu biết về AI và có những quan điểm rõ ràng về nó.”\nHiện tại, chưa có thông tin chi tiết về các sắc lệnh hoặc chính sách cụ thể mà Tổng thống đắc cử Donald Trump dự kiến sẽ ban hành. Tuy nhiên, chuyên gia Calkins dự đoán Elon Musk sẽ thúc đẩy các biện pháp bảo vệ để đảm bảo rằng AI phát triển theo hướng an toàn, không gây nguy hiểm cho nhân loại. CEO Musk từ lâu đã cảnh báo về các rủi ro do AI mang lại và từng kêu gọi đặt ra các rào cản để ngăn chặn những hậu quả thảm khốc.\nỞ Mỹ, hiện chưa có khung pháp lý liên bang toàn diện cho AI. Thay vào đó, các quy định liên quan được xây dựng theo từng bang và địa phương, với hơn 45 bang đã ban hành các dự luật AI. Điều này tạo nên một bức tranh quản lý AI khá rời rạc, đòi hỏi sự tập trung hơn từ cấp liên bang.\n\nTổng thống đắc cử Hoa Kỳ Donald Trump và Elon Musk theo dõi vụ phóng chuyến bay thử nghiệm thứ sáu của tên lửa SpaceX Starship tại Brownsville, Texas, vào ngày 19 tháng 11 năm 2024.\n\nĐẠO LUẬT AI CỦA EU\nCho đến nay, Liên minh châu Âu là khu vực pháp lý duy nhất trên toàn cầu thúc đẩy các quy tắc theo luật định toàn diện cho ngành AI. Đầu năm nay, Đạo luật AI của khối này - khung pháp lý toàn diện đầu tiên cho ngành công nghiệp AI - đã chính thức có hiệu lực.\nĐạo luật này chưa được thực thi đầy đủ nhưng đã gây áp lực lớn đối với các tập đoàn công nghệ Mỹ như Amazon, Google và Meta, do lo ngại rằng các quy định nghiêm ngặt có thể kìm hãm đổi mới.\nĐạo luật AI của EU yêu cầu các nhà phát triển mô hình AI mục đích chung (GPAI) phải trải qua các đánh giá rủi ro nghiêm ngặt. Tuy nhiên, các bản dự thảo mới nhất đã đưa ra một số ngoại lệ cho các mô hình mã nguồn mở. Đạo luật cũng yêu cầu các nhà phát triển mô hình GPAI “có tính hệ thống” phải tuân thủ các quy định về đánh giá rủi ro và công khai nguồn dữ liệu.\nCác nhà lãnh đạo công nghệ châu Âu lo ngại rằng việc EU áp dụng các biện pháp trừng phạt mạnh mẽ đối với các công ty công nghệ Mỹ có thể kích động phản ứng từ chính quyền Trump. Một số ý kiến cho rằng Trump sẽ muốn kiểm soát các tập đoàn công nghệ Mỹ theo cách riêng của mình và không để châu Âu can thiệp.\nANH VÀ CÁCH TIẾP CẬN MỀM DẺO HƠN ĐỐI VỚI AI\nKhác với EU, Anh đã chọn cách tiếp cận linh hoạt hơn trong quản lý AI, tập trung vào các nguyên tắc hướng dẫn thay vì các quy định cứng nhắc. Chính phủ Anh gần đây đã tiến hành tham vấn về việc sử dụng dữ liệu có bản quyền để huấn luyện các mô hình AI, nhằm giải quyết vấn đề cân bằng giữa đổi mới công nghệ và bảo vệ quyền sở hữu trí tuệ.\nMột trong những vấn đề lớn là việc các mô hình ngôn ngữ lớn (LLM) thường sử dụng dữ liệu từ web mở, bao gồm cả nội dung có bản quyền, để đào tạo. Điều này gây ra tranh cãi từ các nhà xuất bản và nghệ sĩ, những người cho rằng tác phẩm của họ bị khai thác mà không có sự đồng ý. Chính phủ Anh đang xem xét việc cho phép quyền từ chối sử dụng tác phẩm để huấn luyện AI, đồng thời cân nhắc việc sửa đổi luật bản quyền.\nCĂNG THẲNG MỸ-TRUNG VÀ CÁC RỦI RO ĐỊA CHÍNH TRỊ\nMỹ và Trung Quốc đang chạy đua để giành vị trí dẫn đầu trong lĩnh vực AI. Dưới thời của ông Trump, quan hệ với Trung Quốc có thể tiếp tục căng thẳng với các biện pháp kiểm soát xuất khẩu công nghệ như chip AI do Nvidia sản xuất. Trung Quốc, ngược lại, đang nỗ lực phát triển ngành công nghiệp bán dẫn nội địa để giảm phụ thuộc vào Mỹ.\nCăng thẳng này có thể dẫn đến nguy cơ phát triển AI vượt ngoài tầm kiểm soát, đặc biệt là khi hai quốc gia đều đang cố gắng đạt được bước đột phá về AI siêu thông minh (AGI). Các chuyên gia cảnh báo rằng sự phân mảnh địa chính trị trong quản lý AI có thể làm tăng rủi ro về an ninh toàn cầu.\nMax Tegmark, nhà sáng lập Viện Tương lai Sự sống, cho rằng các tiêu chuẩn an toàn quốc gia là cần thiết để ngăn chặn nguy cơ phát triển AI không kiểm soát được. Tegmark hy vọng Mỹ và Trung Quốc sẽ đơn phương áp đặt các quy định an toàn nhằm bảo vệ chính họ thay vì chỉ để làm hài lòng các đối thủ cạnh tranh.\nHỢP TÁC QUỐC TẾ TRONG QUẢN LÝ AI\nTrong năm 2023, Anh đã tổ chức Hội nghị thượng đỉnh toàn cầu về an toàn AI, với sự tham gia của cả Mỹ và Trung Quốc.\nHội nghị này được xem là bước tiến quan trọng trong nỗ lực hợp tác toàn cầu để xây dựng các khung pháp lý và quy tắc chung cho AI, đảm bảo công nghệ này phát triển một cách an toàn và có trách nhiệm.\n"
}