{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thuc-day-ket-noi-kinh-te-viet-nam-lao-som-dat-muc-tieu-5-ty-usd-thuong-mai-song-phuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:48",
  "summary": "Việt Nam - Lào thúc đẩy thương mại tăng trưởng mạnh mẽ, phấn đấu đưa kim ngạch thương mại song phương năm 2025 tăng từ 10-15% so với năm 2024, hướng tới sớm đạt mục tiêu 5 tỷ USD. ",
  "content": "\nSáng 9/1, tại Thủ đô Vientiane (Lào), Thủ tướng Chính phủ Phạm Minh Chính và Thủ tướng Chính phủ Lào Sonexay Siphandone đồng chủ trì kỳ họp lần thứ 47 Ủy ban liên Chính phủ về hợp tác song phương Việt Nam-Lào.\nTại kỳ họp, hai Thủ tướng nhấn mạnh, trong bối cảnh gặp nhiều khó khăn, thách thức, song nhờ quán triệt sâu sắc chỉ đạo của hai Bộ Chính trị, cùng nỗ lực, quyết tâm cao của Nhà nước, Chính phủ, các bộ, ban, ngành, địa phương, hai nước đã triển khai nghiêm túc, hiệu quả các thỏa thuận cấp cao, mang lại nhiều thành tựu hợp tác, nhiều kết quả nổi bật rất đáng ghi nhận, góp phần cùng nhau xây dựng nền kinh tế độc lập, tự chủ, hội nhập quốc tế sâu rộng, thực chất, hiệu quả, với 14 nhóm nhiệm vụ đã hoàn thành, làm tốt trong năm 2024.\nHai Thủ tướng bày tỏ vui mừng trước kết quả hợp tác thành công trong nhiều lĩnh vực. Quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện giữa Việt Nam và Lào ngày càng phát triển và đi vào chiều sâu, gắn bó tin cậy, giữ vai trò nòng cốt, định hướng tổng thể quan hệ hai nước.\nLãnh đạo cấp cao hai nước thường xuyên trao đổi, tiếp xúc dưới nhiều hình thức. Hai Thủ tướng đã gặp nhau 7 lần trong năm 2024. Ủy ban liên Chính phủ, do hai Bộ trưởng Kế hoạch và Đầu chủ trì, tiếp tục phát huy hiệu quả, thúc đẩy triển khai các thỏa thuận hợp tác trên mọi lĩnh vực.\nHợp tác quốc phòng, an ninh chặt chẽ, thực hiện tốt việc giữ vững ổn định chính trị, trật tự an toàn xã hội của mỗi nước; xây dựng tuyến biên giới Việt Nam-Lào hòa bình, ổn định, hữu nghị, hợp tác và phát triển toàn diện; phòng chống hiệu quả các loại tội phạm, đặc biệt là tội phạm xuyên quốc gia.\n\nQuang cảnh kỳ họp - Ảnh: VGP\n\nNăm 2024, hợp tác kinh tế thương mại và đầu tư được quan tâm, thúc đẩy và thu được những kết quả rất đáng ghi nhận. Lũy kế đến nay, doanh nghiệp Việt Nam đã đầu tư vào Lào đạt 267 dự án, với tổng vốn đăng ký là 5,7 tỷ USD; vốn thực hiện đạt khoảng 2,8 tỷ USD.\nĐáng chú ý là đầu tư của Việt Nam sang Lào đang có xu hướng tăng trở lại theo hướng bền vững hơn. Năm 2024, vốn đăng ký đầu tư sang Lào là 191,1 triệu USD, tăng 62,1% so với năm 2023; đóng góp thuế và các nghĩa vụ tài chính khác của doanh nghiệp Việt Nam cho Chính phủ Lào trong 5 năm trở lại đây đạt bình quân khoảng 200 triệu USD/năm.\nTrong bối cảnh tình hình kinh tế thế giới và khu vực tiếp tục đối mặt với khó khăn, nhu cầu tiêu dùng suy giảm, kim ngạch thương mại song phương giữa Việt Nam và Lào năm 2024 ghi dấu ấn khi tổng kim ngạch thương mại hai nước đạt 2,2 tỷ USD, tăng gần 34% so với năm 2023, trong đó đáng ghi nhận là Lào đã xuất siêu sang Việt Nam khoảng 732,7 triệu USD (tăng khoảng 30%). Đạt được kết quả này có sự đóng góp quan trọng của các doanh nghiệp Việt Nam đang đầu tư, kinh doanh tại Lào.\nVề trọng tâm hợp tác năm 2025, hai bên thống nhất tập trung quyết liệt, nghiêm túc triển khai hiệu quả các thỏa thuận của lãnh đạo cấp cao; đề ra nhiều biện pháp mạnh mẽ, thiết thực để tiếp tục đưa quan hệ chính trị, ngoại giao giữa hai nước đi vào chiều sâu; tăng cường trụ cột hợp tác quốc phòng-an ninh; thúc đẩy mạnh mẽ hợp tác kinh tế; tiếp tục dành ưu tiên đặc biệt cho hợp tác giáo dục-đào tạo.\nTheo đó, hai bên sẽ tăng cường thúc đẩy, đưa quan hệ chính trị, ngoại giao đi vào chiều sâu, đạt hiệu quả cao hơn nữa, định hướng tổng thể quan hệ hợp tác Việt Nam-Lào; duy trì và nâng cao hiệu quả của các cơ chế hợp tác; tổ chức có hiệu quả các chuyến thăm, các cuộc gặp gỡ, tiếp xúc giữa lãnh đạo cấp cao với nhiều hình thức linh hoạt; cải tiến và nâng cao tính thiết thực, hiệu quả hợp tác ở tất cả các cấp, các ngành, các địa phương. \nTiếp tục hợp tác chặt chẽ về quốc phòng, an ninh; xây dựng tuyến biên giới Việt Nam-Lào hòa bình, ổn định, hợp tác và phát triển toàn diện; phối hợp chặt chẽ, tìm kiếm, quy tập hài cốt liệt sĩ quân tình nguyện Việt Nam tại Lào.\nĐồng thời, tăng cường kết nối hai nền kinh tế, thúc đẩy hợp tác đầu tư - thương mại Việt Nam-Lào. Theo đó, tổ chức các cuộc tiếp xúc giữa Lãnh đạo Chính phủ Lào và cộng đồng doanh nghiệp Việt Nam; rà soát thúc đẩy các dự án đầu tư của Việt Nam tại Lào, hợp tác giữa doanh nghiệp hai nước.\nChính phủ Lào tạo điều kiện ưu đãi, thuận lợi cho các dự án lớn, trọng điểm của doanh nghiệp Việt Nam; nghiên cứu điều chỉnh các quy định về thời gian thực hiện trong đầu tư thủy điện, khai khoáng phù hợp với tình hình mới. \nHai bên thúc đẩy thương mại tăng trưởng mạnh mẽ, phấn đấu đưa kim ngạch thương mại song phương năm 2025 tăng từ 10-15% so với năm 2024, hướng tới sớm đạt mục tiêu 5 tỷ USD. Coi nông nghiệp và phát triển nông thôn một trong những trụ cột của hợp tác kinh tế giữa hai nước. Thúc đẩy thanh toán bằng bản tệ trong quan hệ giữa hai nước.\nĐặc biệt, tập trung giải quyết khó khăn, tháo gỡ vướng mắc, thúc đẩy triển khai kết nối hạ tầng giao thông, nghiên cứu các phương án huy động nguồn lực để triển khai dự án trọng điểm như đường cao tốc Hà Nội-Vientiane, đường sắt Vũng Áng-Vientiane, trong đó huy động cả nguồn lực Trung ương và địa phương, nguồn viện trợ không hoàn lại, vốn vay ưu đãi của các đối tác phát triển và sự tham gia của doanh nghiệp hai nước; thúc đẩy sớm hoàn thành các dự án cảng Vũng Áng 1, 2, 3…; góp phần triển khai mạnh mẽ chiến lược \"biến Lào từ quốc gia không tiếp giáp biển thành quốc gia kết nối\".\nCùng với đó, nghiên cứu, khảo sát, đánh giá kỹ lưỡng để báo cáo cấp có thẩm quyền về khả năng xây dựng các khu công nghiệp, khu kinh tế, mô hình kinh tế cửa khẩu qua biên giới, kho chứa xăng dầu tại khu vực biên giới…\nHai bên tiếp tục dành ưu tiên và thúc đẩy việc nâng cao chất lượng trong hợp tác giáo dục-đào tạo và phát triển nguồn nhân lực. Chính phủ Việt Nam tiếp tục dành 1.160 suất học bổng cho cán bộ, học sinh Lào sang học tập tại Việt Nam; tiếp tục cử giáo viên sang giảng dạy tiếng Việt tại Lào.\nHai bên cũng sẽ tăng cường hợp tác văn hóa, kết nối du lịch giữa hai nước và 3 nước Việt Nam - Lào - Campuchia \"Một hành trình, ba điểm đến\"; tuyên truyền về mối quan hệ hữu nghị vĩ đại và tình đoàn kết đặc biệt Việt Nam - Lào đến các tầng lớp nhân dân, nhất là thế hệ trẻ.\nKết luận tại kỳ họp, hai Thủ tướng nhấn mạnh sẽ quyết liệt tập trung chỉ đạo các bộ, ngành, địa phương, doanh nghiệp, đơn vị liên quan phối hợp chặt chẽ triển khai có hiệu quả các thỏa thuận cam kết, trong đó sẽ tiếp tục tạo thuận lợi tối đa cho doanh nghiệp hai nước hợp tác đầu tư, sản xuất kinh doanh.\nHai bên tin tưởng rằng thành công của kỳ họp sẽ tạo động lực mới giúp quan hệ hợp tác giữa hai nước ngày càng phát triển, đi vào chiều sâu, thực chất, tin cậy, hiệu quả, góp phần không ngừng củng cố mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam-Lào trong thời gian tới.\nNgay sau kỳ họp, hai Thủ tướng đã chứng kiến lễ ký kết, trao đổi các văn kiện hợp tác quan trọng giữa hai nước, gồm: Biên bản kỳ họp lần thứ 47; Thỏa thuận về Kế hoạch hợp tác giữa Chính phủ Lào và Chính phủ Việt Nam năm 2025; Hiệp định giữa hai Chính phủ về mua bán điện than; Kế hoạch hợp tác năm 2025 giữa Bộ Giáo dục và Đào tạo Việt Nam và Bộ Giáo dục và Thể thao Lào.\nChiều cùng ngày, tại Hội nghị Hợp tác đầu tư Việt Nam – Lào năm 2025, Thủ tướng Phạm Minh Chính và Thủ tướng Lào Sonexay Siphandone đã chứng kiến các cơ quan, đối tác giữa hai nước trao các giấy phép, văn kiện, thỏa thuận hợp tác triển khai các dự án trị giá hàng tỷ USD.\n"
}