{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/elon-musk-doi-nuoc-lanh-len-ke-hoach-ai-500-ty-usd-cua-tong-thong-trump-cho-rang-cac-cong-ty-khong-co-tien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:21",
  "summary": "Hiện tại, Thư ký báo chí Nhà Trắng đã bác bỏ những bình luận của Elon Musk, và nói rằng người dân Mỹ nên tin vào lời của Tổng thống Trump và các CEO...",
  "content": "\nNgay sau khi Tổng thống Donald Trump công bố một khoản đầu tư 500 tỷ USD vào cơ sở hạ tầng AI, Elon Musk đã lên tiếng chỉ trích. Theo ông Elon Musk, các công ty sẽ “không có đủ tiền”.\n\"Họ thực sự không có đủ tiền,\" Musk viết trên mạng xã hội X. \"SoftBank chỉ đảm bảo chưa tới 10 tỷ USD. Tôi biết điều này từ một nguồn đáng tin cậy.\"\nTổng thống Trump cho biết khoản đầu tư này sẽ tạo ra một công ty mới mang tên Stargate để phát triển cơ sở hạ tầng trí tuệ nhân tạo tại Mỹ. Các lãnh đạo của SoftBank, OpenAI và Oracle đã đứng bên cạnh ông Trump trong buổi công bố. Các công ty này cam kết đầu tư 100 tỷ USD ban đầu cho dự án, với kế hoạch tăng vốn đầu tư lên tới 500 tỷ USD vào những năm tới để phát triển Stargate.\nTheo hãng tin CNBC, những lời bình luận trên của CEO Elon Musk đánh dấu một sự chỉ trích đáng chú ý từ một nhân vật trong “vòng tròn thân cận nhất” của Tổng thống Donald Trump đối với một dự án lớn của Nhà Trắng. Điều này cũng cho thấy mức độ tham gia của Elon Musk trong những ngày đầu nhiệm kỳ của ông Trump. Elon Musk tiết lộ rằng ông đã có mặt tại Phòng Bầu dục khi Tổng thống Trump ký lệnh ân xá cho Ross William Ulbricht, người sáng lập chợ đen SilkRoad trên dark web. Musk cũng đã cử một nhân viên cấp cao từ các công ty SpaceX và X của mình để hỗ trợ việc trả tự do cho những người bị kết án liên quan đến vụ bạo loạn ngày 6 tháng 1, sau khi Tổng thống ký lệnh ân xá hàng loạt.\nTuy nhiên, có lẽ không quá bất ngờ khi Musk công kích một sáng kiến của OpenAI. Hiện tại, Musk đang trong quá trình kiện tụng với OpenAI và CEO Sam Altman, người cũng có mặt tại Nhà Trắng trong buổi công bố. Elon Musk, từng tuyên bố ông “không tin tưởng” Altman, cáo buộc trong vụ kiện rằng ChatGPT đã từ bỏ sứ mệnh phi lợi nhuận ban đầu bằng cách dành một số công nghệ AI tiên tiến nhất của mình cho các khách hàng tư nhân.\nĐiều quan trọng, hiện tại các công ty tham gia dự án Stargate chưa công bố chi tiết cụ thể về cách họ sẽ huy động nguồn vốn. Tuy nhiên, họ không nhất thiết phải có ngay số tiền đó trong ngân hàng - họ có thể huy động vốn thông qua vay nợ hoặc kêu gọi các nhà đầu tư cổ phần khác tham gia.\nThư ký báo chí Nhà Trắng, bà Karoline Leavitt, đã bác bỏ những bình luận của Elon Musk, nói trong một cuộc phỏng vấn với hãng tin Fox News rằng: “Người dân Mỹ nên tin vào lời của Tổng thống Trump và các CEO.”\n“Tổng thống Trump rất hào hứng với thông báo về cơ sở hạ tầng trong lĩnh vực AI, một lĩnh vực đang phát triển mạnh mẽ và là cơ hội mà Hoa Kỳ cần tận dụng, vì các đối thủ của chúng ta, chẳng hạn như Trung Quốc, đã rất tiên tiến trong lĩnh vực này,” bà Leavitt cho biết. “Người dân Mỹ nên tin tưởng vào lời của Tổng thống Trump và các CEO – những khoản đầu tư này đang đến với đất nước vĩ đại của chúng ta, và cùng với đó là nhiều việc làm cho người dân Mỹ\".\nSam Altman, CEO của OpenAI, đã phản hồi trực tiếp tuyên bố của Musk trên nền tảng X, viết rằng Musk đã “sai rồi”. CEO OpenAI còn viết rằng: “Đây là một điều tuyệt vời cho đất nước”, và “Tôi nhận ra rằng điều tốt cho đất nước không phải lúc nào cũng tối ưu cho công ty của anh (Elon Musk), nhưng với vai trò mới của anh, tôi hy vọng anh sẽ đặt nước Mỹ lên hàng đầu.”\nMột nguồn tin quen thuộc với dự án Stargate cho biết tuyên bố của Musk là không đúng sự thật.\nNguồn tin chỉ ra rằng SoftBank hiện có 24,3 tỷ USD tiền mặt trong bảng cân đối kế toán theo báo cáo thu nhập mới nhất và đủ khả năng vay thêm nợ để hỗ trợ dự án. Ngoài ra, họ còn có khả năng tiếp cận nhiều nguồn vốn khác.\nNguồn tin cũng đề cập rằng MGX có cam kết vốn 100 tỷ USD, Oracle có 11 tỷ USD tiền mặt trong bảng cân đối kế toán, và OpenAI gần đây công bố đã huy động hơn 10 tỷ USD từ vòng gọi vốn mạo hiểm gần đây.\nSatya Nadella, CEO của Microsoft – công ty đang hợp tác với OpenAI trong dự án Stargate – phát biểu trên CNBC rằng: “Tất cả những gì tôi biết là tôi chắc chắn cho khoản 80 tỷ USD của mình\".\n"
}