{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-duoc-vinh-danh-trong-top-50-doanh-nghiep-niem-yet-co-diem-quan-tri-cong-ty-tot-nhat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:15:40",
  "summary": "Ngân hàng Thương mại Cổ phần Kỹ Thương (Techcombank) đã vinh dự là một trong Top 50 doanh nghiệp niêm yết có điểm quản trị công ty tốt nhất năm 2024 tại Diễn đàn thường niên về Quản trị doanh nghiệp lần thứ 7 (AF7)... ",
  "content": "\nĐây là sự kiện uy tín do Viện Thành viên Hội đồng quản trị Việt Nam (VIOD) phối hợp cùng Sở Giao dịch chứng khoán TP.HCM (HOSE) tổ chức, với sự hỗ trợ của Tổ chức Tài chính quốc tế (IFC) và OECD. AF7 không chỉ là diễn đàn chuyên sâu về quản trị doanh nghiệp, mà còn đóng vai trò tiên phong trong việc thiết lập các tiêu chuẩn minh bạch và thu hút dòng vốn đầu tư chất lượng vào Việt Nam.\nGiải thưởng năm nay đặc biệt có ý nghĩa khi lần đầu tiên bộ thẻ điểm VNCG50 được công bố - một sáng kiến quan trọng nhằm chuẩn hóa các tiêu chí đánh giá quản trị doanh nghiệp tại Việt Nam theo mô hình ASEAN CG Scorecard. Bộ thẻ điểm này giúp nâng cao tính minh bạch của thị trường, tạo điều kiện thuận lợi để Việt Nam tiến tới nâng hạng thị trường chứng khoán vào năm 2025.\nTheo báo cáo, mặt bằng quản trị công ty (QTCT) nói chung và QTCT gắn với ESG của Việt Nam đang ở mức thấp nhất trong 6 nước ASEAN. Trong năm 2024, nước ta chỉ có 69 doanh nghiệp đủ điều kiện tham gia chương trình đánh giá này, thấp hơn nhiều so với con số trung bình 100 doanh nghiệp của các nước khác trong khu vực. Điều này đặt ra yêu cầu cấp thiết về việc nâng cao tiêu chuẩn QTCT theo định hướng phát triển thị trường vốn bền vững đến năm 2030.\n\n\n\nTrải qua quy trình đánh giá nghiêm ngặt từ các chuyên gia quản trị doanh nghiệp, đại diện quỹ đầu tư, công ty chứng khoán và tổ chức quốc tế, Techcombank đã xuất sắc được vinh danh trong Top 50 doanh nghiệp niêm yết có điểm quản trị công ty tốt nhất năm 2024. Thành tích này khẳng định vị thế của Techcombank trong việc áp dụng các chuẩn mực quản trị minh bạch, nâng cao hiệu quả tài chính và hướng tới phát triển bền vững.\nĐây cũng là minh chứng cho cam kết mạnh mẽ của ngân hàng trong việc tuân thủ các thông lệ quốc tế, tạo dựng niềm tin với nhà đầu tư và khách hàng, từng bước thiết lập nền tảng vững chắc để thu hút dòng vốn đầu tư có trách nhiệm.\nHiện nay, các nhà đầu tư, đặc biệt là quỹ đầu tư quốc tế, đang dịch chuyển dòng vốn sang những doanh nghiệp có cam kết quản trị gắn với đo lường tác động môi trường và xã hội. Nắm bắt xu hướng này, Techcombank chủ động thúc đẩy các sáng kiến ESG, tích hợp các yếu tố Môi trường - Xã hội - Quản trị vào chiến lược kinh doanh.\nNăm 2024, Techcombank trở thành ngân hàng tư nhân đầu tiên tại Việt Nam ban hành Khung Trái phiếu Xanh tuân thủ Nguyên Tắc Trái phiếu Xanh do Hiệp hội Thị trường vốn Quốc tế (ICMA) phát hành. Đây là tài liệu mang tính chất định hướng, hướng dẫn và đảm bảo việc tuân thủ các nguyên tắc việc sử dụng vốn từ các đợt phát hành trái phiếu xanh của Ngân hàng, đảm bảo nguồn vốn thu được từ phát hành trái phiếu xanh sẽ được sử dụng để tài trợ các dự án đem lại lợi ích về môi trường.\nTổ chức S&P Global Rating đã nhận xét Khung Trái phiếu Xanh của Techcombank tuân thủ các Nguyên Tắc Trái phiếu Xanh của ICMA và đánh giá Khung ở mức “Medium Green”, là mức cao thứ hai trong thang đánh giá Shade of Green của S&P Global Rating.\nNgoài ra, Techcombank đang tích cực mở rộng danh mục tài trợ xanh vào năm 2025, đồng thời nâng cao năng lực nội bộ và hợp tác với các tổ chức quốc tế để thúc đẩy các sáng kiến tài chính bền vững.\nVới chiến lược phát triển bền vững và cam kết mạnh mẽ vào các khung quản trị doanh nghiệp tuân thủ theo tiêu chuẩn quốc tế, Techcombank tiếp tục khẳng định vị thế tiên phong khi góp mặt trong VNCG50 ngay từ năm đầu tiên sáng kiến này được công bố. Ngân hàng không ngừng áp dụng các thông lệ thế giới, nâng cao hiệu quả quản trị và thúc đẩy các sáng kiến ESG nhằm tiếp tục hiện thực hóa tầm nhìn “Chuyển đổi ngành tài chính, Nâng tầm giá trị sống”, kiến tạo giá trị bền vững cho khách hàng và thị trường.\n"
}