{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-tang-gia-hai-lan-trong-mot-buoi-sang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:28:47",
  "summary": "Sáng ngày 21/1, giá vàng trong nước được điều chỉnh theo xu thế tăng của giá vàng thế giới. Theo đó, giá vàng miếng SJC tăng thêm 300 nghìn đồng/lượng, hiện giá bán tại mức 87,2 triệu đồng/lượng. Trong khi vàng nhẫn tại các thương hiệu bám sát ngưỡng 87 triệu đồng/lượng…",
  "content": "\nCập nhật thị trường vàng trong nước phiên sáng ngày 21/1, công ty SJC điều chỉnh giá vàng miếng SJC tăng 2 lần liên tiếp, hiện được giao dịch tại mức 85,2 – 87,2 triệu đồng/lượng. So với chốt phiên ngày hôm qua, giá vàng miếng tăng 300 nghìn đồng/lượng theo cả hai chiều mua và bán.\nNgoài công ty SJC thì giá giao dịch vàng miếng tại mức 85,2 – 87,2  triệu đồng/lượng ghi nhận các thương hiệu kinh doanh vàng trên thị trường bao gồm Eximbank, TPBank, DOJI, PNJ và Bảo Tín Minh Châu.\nTrong khi tại ngân hàng ACB, giá mua vào vàng miếng là 85,7 triệu đồng/lượng, bán ra 87,2 triệu đồng/lượng. Còn tại Phú Quý giá mua vào vàng miếng SJC chỉ 85 triệu đồng/lượng, bán ra giữ nguyên 87,2 triệu đồng/lượng.\nCó giá mua vào cao nhất nhưng giá bán ra thấp nhất thị trường là Mi Hồng. Doanh nghiệp này công bố giá mua/bán vàng miếng lần lượt là 86 triệu đồng/lượng và 87 triệu đồng/lượng.\n\n \n\nGIới phân tích đánh giá: giá vàng thế giới tăng mạnh sau lễ nhậm chức của tân Tổng thống Hoa Kỳ Donald Trump, khiến tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ cùng giảm.\n\n\nĐối với vàng nhẫn, giá vàng nhẫn 4 số 9 của công ty SJC hiện được giao dịch tại mức 85,1 – 86,7 triệu đồng/lượng. So với ngày hôm qua, giá vàng nhẫn của SJC tăng 500 nghìn đồng/lượng ở chiều mua và 400 nghìn đồng/lượng theo chiều bán.\nBảo Tín Minh Châu công bố giá nhẫn tròn trơn là 85 triệu đồng/lượng mua vào, tăng 400 nghìn đồng/lượng và bán ra 87,15 triệu đồng/lượng, tăng 300 nghìn đồng/lượng.\nNhẫn tròn Hưng Thịnh Vượng của Tập đoàn DOJI mua vào tại 84,9 triệu đồng/lượng và bán ra 86,5 triệu đồng/lượng. So với phiên thay đổi gần nhất, giá vàng nhẫn của DOJI tăng 500 nghìn đồng/lượng theo cả hai chiều mua và bán.\nPNJ tăng giá vàng nhẫn 200 nghìn đồng/lượng theo cả hai chiều mua và bán, hiện giao dịch tại mức 85,1 – 86,7 triệu đồng/lượng. Trong khi Mi Hồng tăng giá mua/bán vàng nhẫn 999 lên 100 nghìn đồng/lượng, hiện giao dịch tại mức 85,8 – 86,8 triệu đồng/lượng. \nNhẫn tròn của Phú Quý hiện giao dịch ở mức 84,9 – 86,7 triệu đồng/lượng.\n\nBiểu đồ giá vàng miếng SJC từ tháng 12 tới nay.\n\nTrên thị trường mua bán vàng trao tay, giá bán vàng miếng SJC dao động trong mức 87,5 – 87,8 triệu đồng/lượng. Trong khi các mặt hàng vàng nhẫn được giao dịch quanh ngưỡng 87 triệu đồng/lượng.\nTrên thế giới, giá vàng giao ngay ở thời điểm 10h30 ở mức 2.726 USD/ounce, trong khi giá vàng kì hạn ở mức 2.714 USD/ounce. Quy đổi theo tỷ giá ngân hàng, giá vàng thế giới tương đương 83,7 triệu đồng/lượng (đã bao gồm thuế và phí…). Chênh lệch giữa giá vàng thế giới và vàng miếng SJC trong nước khoảng 3,5 triệu đồng/lượng.\nGiá vàng thế giới tăng mạnh trong phiên ngày 21/1, sau lễ nhậm chức của tân Tổng thống Hoa Kỳ Donald Trump, khiến tỷ giá đồng USD và lợi suất trái phiếu kho bạc Mỹ cùng giảm. Các chuyên gia dự báo thị trường sẽ còn có nhiều biến động trong những ngày tới, khi nhà đầu tư đánh giá về các chính sách mới của ông Trump.\n"
}