{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/giai-ma-con-sot-pocket-3-cua-cong-ty-khoi-nghiep-trung-quoc-dji.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:38",
  "summary": "Sau một năm ra mắt, Osmo Pocket 3 của DJI vẫn rất hiếm nhờ cơn sốt trên mạng xã hội, lượng người dùng nữ ngày càng tăng và sự phát triển của video blog (vlog)...",
  "content": "\nDJI đã thành công khi sở hữu sức hút mạnh mẽ trên Xiaohongshu, một thành tích mà ít thương hiệu điện tử tiêu dùng nào đạt được. Hơn một năm sau khi ra mắt, Pocket 3 vẫn không thể đáp ứng kịp nhu cầu thị trường và thường xuyên rơi vào tình trạng thiếu hàng, theo Kr Asia.\nTính đến ngày 5/3, nội dung liên quan đến Pocket 3 trên nền tảng Xiaohongshu đạt hơn 1,2 tỷ lượt xem, với hơn 680.000 bài đăng và hơn 8 triệu cuộc thảo luận.\n“CƠN KHÁT” TRÊN THỊ TRƯỜNG\nSố liệu kinh doanh cũng phần nào phản ánh cơn sốt này. Theo Moojing Market Intelligence, doanh số bán Pocket 3 tại cửa hàng chính thức DJI trên Tmall hồi tháng 11/2024 tăng gần gấp ba lần so với tháng trước, đạt 11,2 triệu USD. Trước đó, tháng 8/2024, doanh số hàng tháng vẫn ổn định ở mức 1,4-2,8 triệu USD.\nDJI chính thức ra mắt Pocket 3 vào ngày 25 tháng 10 năm 2023. Gói tiêu chuẩn, bao gồm thân máy, vỏ bảo vệ và tay cầm, có giá 489,9 USD. Đến cuối tháng 2, người dùng vẫn phải đặt trước bởi số lượng hàng có sẵn trên trang web DJI rất hạn chế. \nVới tình trạng cầu vượt quá cung, thị trường cho thuê phụ kiện trở nên sôi động. Trên một số nền tảng xã hội, nhiều tài khoản cung cấp dịch vụ cho thuê, tính phí hàng chục Nhân Dân Tệ mỗi ngày. Các bài đăng liên quan trên Xiaohongshu đã vượt qua con số 20.000.\nThậm chí, Pocket 3 còn có biệt danh là: \"Moutai của ngành điện tử\", ám chỉ đến loại rượu cao cấp của Trung Quốc, nổi tiếng vì sự khan hiếm và giá trị cao. Thành công của sản phẩm này đi ngược với tình hình kinh tế chung và sự suy yếu trong chi tiêu của người tiêu dùng. Điều này cho thấy sức hấp dẫn mạnh mẽ của sản phẩm và động lực từ mạng xã hội có thể biến một sản phẩm ngách trở thành hiện tượng.\nNÂNG CẤP HIỆU SUẤT, PHÙ HỢP VỚI NGƯỜI DÙNG NỮ \n\n\nNgười dùng ghi lại hình ảnh đẹp trong bữa ăn bằng Pocket 3.\n\nDòng sản phẩm Pocket của DJI chiếm lĩnh vị trí đặc biệt giữa máy ảnh chuyên nghiệp và máy quay về khả năng sử dụng, giá cả và đối tượng mục tiêu.\nTính di động luôn là đặc điểm nổi bật của dòng sản phẩm này. Cả Pocket 2 và Pocket 3 đều có trọng lượng dưới 200 gram, giúp người dùng dễ dàng bỏ túi và ghi hình khi di chuyển. Sự tiện lợi này giúp DJI xây dựng cộng đồng người dùng trung thành.\nPocket 3 được tối ưu hóa trong môi trường động và thiếu sáng. Cảm biến 1 inch, kết hợp với khẩu độ f/2.0 và ống kính tương đương 20mm, giúp sản phẩm lý tưởng cho các buổi hòa nhạc, cảnh đêm và điều kiện ánh sáng khó khăn khác.\nHệ thống chống rung gimbal cũng là điểm nhấn lớn. Pocket 3 được trang bị gimbal cơ học ba trục nâng cao với phạm vi quay rộng, cho phép quay video mượt mà với tốc độ 180 độ mỗi giây. Công nghệ này đảm bảo hình ảnh ổn định ngay cả trong tình huống quay với chuyển động mạnh.\nMặc dù cải tiến về chất lượng hình ảnh và chống rung là điều hiển nhiên trong sự phát triển của các dòng máy, nhưng điểm nổi bật của Pocket 3 chính là tính dễ tiếp cận. Khác với thế hệ trước, Pocket 3 không chỉ dành riêng cho người đam mê nhiếp ảnh. Để giảm bớt độ khó cho người dùng mới, DJI giới thiệu ActiveTrack 6.0, bao gồm chế độ \"pre-framing\" giúp tự động giữ chủ thể ở vị trí trung tâm và tối ưu hóa bố cục. \nPocket 3 cũng cung cấp tính năng bật nguồn nhanh qua việc xoay màn hình và kết nối trực tiếp với điện thoại thông minh mà không cần thêm tay cầm điều khiển, giúp đơn giản hóa quá trình truyền và chỉnh sửa video.\nCác nền tảng xã hội, đặc biệt là Xiaohongshu, đóng vai trò quan trọng trong việc tiếp thêm sức hấp dẫn cho Pocket 3 với người dùng nữ. Hầu hết bộ lọc làm đẹp được cải thiện là điểm thu hút lớn. Người tiêu dùng hiện đại, đặc biệt là những người quan tâm đến vẻ đẹp, không chỉ tìm kiếm lớp phủ bộ lọc thông thường mà còn yêu cầu một số cải tiến như chỉnh sửa biến dạng ống kính, tăng cường ánh sáng và tối ưu hóa khuôn mặt đa góc độ.\nSự thay đổi trong sở thích người tiêu dùng cũng hỗ trợ xu hướng này. Theo nghiên cứu từ Counterpoint Research, tỷ lệ nữ giới ưu tiên tính năng làm đẹp tiên tiến khi mua smartphone tăng từ khoảng 40% vào năm 2022 lên gần 60% vào năm 2024.\nVì vậy, máy ảnh đôi khi trở thành sự thay thế smartphone hấp dẫn đối với người tiêu dùng quan tâm đến sắc đẹp. Để đáp ứng nhu cầu này, DJI đã giới thiệu hiệu ứng làm đẹp Glamour Effects 2.0 trên Pocket 3, cho phép người dùng áp dụng cải tiến làm đẹp ngay trong máy ảnh và điều chỉnh trực tiếp thông qua ứng dụng DJI Mimo. Ghi nhận đánh giá từ người dùng cho thấy, bộ lọc làm đẹp của Pocket 3 ngang ngửa với smartphone và máy ảnh cao cấp hiện nay.\nNgoài cải tiến phần cứng và phần mềm, thiết kế trực quan của Pocket 3 và ảnh hưởng ngày càng lớn của người tiêu dùng nữ trong ngành công nghệ đã giúp sản phẩm vượt qua mọi đối thủ cạnh tranh về doanh số bán hàng.\nXU HƯỚNG THIẾT BỊ QUAY\nMặc dù smartphone vẫn chiếm ưu thế, nhưng video blogging đã mang lại làn gió mới cho thị trường máy ảnh. Pocket 3 là một trong những sản phẩm hưởng lợi lớn từ sự chuyển dịch này.\nÔng Hideki Ozawa, Giám đốc Điều hành Canon Trung Quốc, cho biết doanh số máy ảnh kỹ thuật số toàn cầu năm 2023 tăng 25% so với năm trước, trong đó máy ảnh không gương lật tăng trưởng 31%. Ông dự báo doanh số máy ảnh không gương lật sẽ tăng 35% vào năm 2024, và tổng doanh số tăng trưởng chung trên 30%.\nTrái ngược với xu hướng toàn cầu, Trung Quốc là thị trường lớn duy nhất ghi nhận doanh số máy ảnh tiếp tục tăng trưởng. Trong khi đó máy ảnh hầu như đã bị thay thế bởi smartphone tại các thị trường như phương Tây và Nhật Bản. Do vậy, nhiều thương hiệu như Canon, Sony và Nikon ra mắt mẫu máy mới phục vụ cho việc live streaming và vlogging, thường xuyên hợp tác với các nền tảng thương mại điện tử để tiếp cận người tiêu dùng trẻ.\nSự chuyển biến này đã đưa máy ảnh vlog trở thành sản phẩm chính thống. Chỉ riêng trên Xiaohongshu, đã có hơn 80.000 bài đăng gắn thẻ Pocket 3 là \"thiết bị không thể thiếu cho vlogging\", bao gồm video du lịch, ghi lại cuộc sống hàng ngày, đánh giá sản phẩm và nhiều nội dung khác.\nVlogging không phải là khái niệm mới, nhưng trước đây chỉ giới hạn trong giới influencer và người nổi tiếng. Giờ đây, khi các thương hiệu giảm rào cản gia nhập, vlogging trở thành hoạt động thường nhật. Sự quan tâm của người tiêu dùng cũng kích thích các cuộc tranh luận về chủ nghĩa tiêu dùng, một số người đặt câu hỏi liệu máy ảnh cao cấp có thực sự cần thiết cho việc sáng tạo nội dung thông thường hay không?\nĐối với nhà sản xuất máy ảnh, không còn lựa chọn nào khác ngoài việc thích nghi. Khi máy ảnh vlog chiếm ưu thế so với các dòng máy ảnh chuyên nghiệp, việc đầu tư vào thiết kế thân thiện với người tiêu dùng trở thành yếu tố quan trọng để cạnh tranh với smartphone.\nVới dòng Pocket, DJI đã tạo dựng vị thế vững chắc trong thị trường máy ảnh cầm tay dành cho người tiêu dùng. Pocket 3 được xếp hạng nằm trong phân khúc giữa máy quay và máy ảnh kỹ thuật số, buộc người mua cân nhắc cả yếu tố giá cả.\nCác dòng máy quay hành động như DJI Osmo Action, Insta360 và GoPro có giá từ 280–420 USD, nhắm mục tiêu đến nhóm đam mê thể thao ngoài trời. Trong khi đó, máy ảnh kỹ thuật số phù hợp với vlog, chẳng hạn như Sony ZV-E10, Canon EOS R50 và Nikon Z30, có giá khoảng 560 USD.\nPocket 3 có mức giá lý tưởng với 489,9 USD, linh hoạt hơn so với máy quay, nhưng dễ tiếp cận hơn máy ảnh kỹ thuật số.\nĐối với sản phẩm đã ra mắt hơn một năm trước, sự phổ biến cho đến hiện tại thực sự đáng ghi nhận. Ngay cả trong bối cảnh nền kinh tế phát triển ì ạch, DJI là điển hình cho thấy công nghệ giải trí vẫn có không gian để phát triển.\n"
}