{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vietcredit-nhieu-tin-hieu-kha-quan-tu-viec-day-manh-so-hoa-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:48:02",
  "summary": "Báo cáo tài chính quý 3/2024 của Công ty Tài chính Cổ phần Tín Việt (VietCredit - mã CK: TIN), vẫn ghi nhận kết quả lỗ, nhưng con số này đã dần thu hẹp đáng kể so với quý 2/2024 và 2 quý đầu năm 2024 nhờ Công ty đã đẩy mạnh mảng cho vay kỹ thuật số...",
  "content": "\nViệc áp dụng giải pháp công nghệ fintech hiện đại để phát triển mạnh mảng cho vay kỹ thuật số đã mang lại tín hiệu khả quan cho VietCredit - Ảnh minh họa.\nTrải qua giai đoạn tinh chỉnh và hoàn thiện chiến lược kinh doanh, kết quả báo cáo tài chính quý 3/2024 mà VietCredit vừa công bố đã được cải thiện với nhiều thông tin lạc quan hơn thời điểm Quý trước cũng như cùng kỳ năm ngoái. \nTính đến 30/09/2024, tổng tài sản của công ty đạt hơn 4.489 tỷ, trong đó chủ yếu là tài sản từ cho vay và huy động vốn từ các tổ chức tín dụng. Chất lượng tài sản cải thiện, trong đó tỷ lệ nợ xấu đạt 11,87%, giảm so với con số 13,08% của cuối quý 2/2024. Tỷ lệ bao phủ nợ xấu đạt 74,27%, tăng so với 63,3% cuối quý 2/2024. \nVề thu nhập, báo cáo tài chính vừa công bố cho thấy Tổng thu nhập hoạt động đạt 241,64 tỷ đồng, giảm 16,43% so với cùng kỳ và tăng 120,79% so với quý 2/2024. Thu nhập lãi thuần quý 3 đạt 179,65 tỷ đồng, tăng 7% so với quý 2/2024, tuy nhiên vẫn thấp hơn 34,17% so với cùng kỳ. Lãi thuần từ hoạt động khác là 83,6 tỷ, tăng 379,79% so với cùng kỳ. Cụ thể, tỉ trọng thu nhập từ hoạt động cho vay kỹ thuật số, thu hồi và quản lý tín dụng được cải thiện đáng kể.  \nVề chi phí, nhìn chung các khoản chi phí lớn có xu hướng giảm so với cùng kỳ năm ngoái. quý 3/2024 ghi nhận chi phí hoạt động giảm 30,6% so với cùng kỳ, đạt 100,5 tỷ. Công ty cũng trích lập dự phòng rủi ro tín dụng 177,5 tỷ, giảm 14,05% so với cùng kỳ. Với CIR ở mức 41,62%, công ty đã kiểm soát chi phí hoạt động hiệu quả hơn, cắt giảm được chi phí hoạt động so với cùng kỳ quý 3/2023 là 50,12%.  \nKết quả, các dữ liệu tăng doanh thu và giảm chi phí có phần triển vọng, mặc dù vậy, lợi nhuận sau thuế quý 3/2024 của VietCredit vẫn ghi nhận lỗ 36,5 tỷ. Điều khả quan là con số lỗ này đã giảm được rất nhiều so với quý 2/2024 (193,9 tỷ) và giảm 41,45% so với cùng kỳ (62,3 tỷ). \nThông tin về những dữ liệu này, VietCredit cho biết, tác động đến từ cả các yếu tố khách quan của thị trường và khách hàng, cũng như yếu tố chủ động trong chiến lược của công ty.  \nVề mặt thị trường và khách hàng, thu nhập thuần từ lãi vay có tăng 7% nhưng chưa quay lại xu hướng tích cực như trước đây, là do tác động kép từ giảm dư nợ tín dụng và giảm lãi suất cho vay bình quân. Một mặt, công ty điều chỉnh giảm mặt bằng lãi suất cho vay, phí vay với mục tiêu kích cầu tiêu dùng và hỗ trợ khách hàng trong giai đoạn phục hồi của nền kinh tế Việt Nam.\nMặt khác, các công ty tài chính nói chung phải tiếp tục thận trọng đối với các yếu tố không thuận lợi từ thị trường như sức hấp thụ vốn của nền kinh tế, nhiều khách hàng vay chưa đáp ứng đủ điều kiện. Do đó, VietCredit đã tập trung hướng tới các khoản vay an toàn, đảm bảo tỉ lệ nợ xấu trong mức kiểm soát được. \nVề chiến lược kinh doanh, việc giảm được đáng kể chi phí hoạt động (hơn 30%) là kết quả của việc tái cấu trúc, tinh gọn bộ máy hoạt động, hiệu quả hóa các nguồn lực để phù hợp với xu hướng chuyển đổi số hiện nay. Tỷ lệ nợ xấu đang được cải thiện đáng kể cũng giúp cho chi phí dự phòng giảm 14%.\nĐặc biệt, thu nhập lãi thuần tăng do VietCredit đã chủ động giảm tỉ trọng các sản phẩm cho vay truyền thống, áp dụng giải pháp công nghệ fintech hiện đại để bắt đầu phát triển mạnh mảng cho vay kỹ thuật số. Mục tiêu dài hạn là gia tăng tỷ trọng của các sản phẩm vay kỹ thuật số trong tổng danh mục cho vay, tận dụng tiềm năng tăng trưởng từ phân khúc này.  \nĐiều này hoàn toàn khả thi và phản ánh sự thích ứng linh hoạt của VietCredit với xu hướng hiện đại của thị trường tài chính. Được biết, Quý 3/2024 vừa qua, VietCredit đã bắt đầu cho ra mắt thị trường thương hiệu Tin Vay về cho vay trực tuyến trên hai nền tảng đầu tiên là My Viettel và 1Office. Thông điệp được doanh nghiệp tuyên bố là “Vay tiền 3 KHÔNG” (không phí ẩn, không chờ đợi và không lo về lãi suất).\nTheo nguồn tin từ doanh nghiệp, dự kiến trong quý 4/2024, VietCredit sẽ tiếp tục mở rộng sản phẩm cho vay với nhiều tập khách hàng (bao gồm cả cho vay tiêu dùng, cho vay theo lương, cho vay nhà bán hàng), song song với mở rộng đối tác nền tảng, đưa Tin Vay lên các ứng dụng lớn như Viettel Money, VNPT, Fiza (Zalo), MoMo… \nĐồng thời, với thế mạnh chiếm khoảng 50% thị phần thẻ tín dụng nội địa tại Việt Nam, VietCredit sẽ tiếp tục tối ưu mảng này và nghiên cứu chuẩn bị ra mắt sản phẩm mới về thẻ tín dụng số - lĩnh vực vẫn hứa hẹn nhiều tiềm năng và dư địa phát triển. Các sản phẩm hiện hữu khác trong danh mục cho vay và đầu tư sẽ tiếp tục được duy trì, với sự tập trung vào việc tối ưu hiệu quả hoạt động. \nNhững kết quả phân tích được từ báo cáo tài chính quý 3 và dự đoán quý 4 của VietCredit đang mở ra cho doanh nghiệp những triển vọng nhất định trên thị trường, đồng thời cũng là những tín hiệu khả quan dành cho các nhà đầu tư quan tâm lĩnh vực fintech, tài chính. \n"
}