{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cuoc-hon-loan-toan-cau-ve-quan-ly-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:53:53",
  "summary": "Các doanh nghiệp AI lớn đang chịu nhiều nỗ lực kiểm soát tại phương Tây, trong khi lại nhận được sự chào đón nồng nhiệt từ các thị trường khác…",
  "content": "\nTháng 3/2024, một thượng nghị sĩ của Brazil đã bay đến Washington, Mỹ. Đó là ông Marcos Pontes, cựu phi hành gia 61 tuổi, người đã trở thành nhân vật quan trọng trong nỗ lực kiểm soát trí tuệ nhân tạo (AI) tại Brazil. Nước này đang dự thảo đạo luật với những đề xuất về hạn chế nghiêm ngặt công nghệ này.\nTừng làm việc với NASA, học về hải quân tại California, ông Pontes có ít hoài nghi về việc các công ty lớn của Mỹ đang thống trị cuộc đua AI so với những đồng nghiệp khác.\n\"Chúng ta không thể hạn chế công nghệ,\" ông nói trong phiên điều trần đầu tiên về dự luật AI, bày tỏ sự thận trọng trong việc lập pháp đối với các công cụ AI đang phát triển.\nDự thảo luật này của Brazil là một trong những đề xuất toàn diện nhất được thấy tại nước ngoài phương Tây. Dự thảo khuyến nghị thành lập một cơ quan giám sát mới về AI, bảo vệ bản quyền đối với nội dung được sử dụng để đào tạo AI và bảo vệ quyền cá nhân. Cùng với đó là các biện pháp kiểm tra chống phân biệt đối xử trong hệ thống sinh trắc học và quyền phản đối quyết định của AI có tác động lớn đến con người.\nNhiều nhà vận động chính sách ủng hộ việc kiểm soát AI xem Brazil như một mô hình tiềm năng cho các quốc gia khác. Nhưng Pontes lại lo ngại rằng, dự luật này có thể kìm hãm đầu tư và đổi mới và có thể khiến các phát triển được “xây dựng trên nền tảng sợ hãi”, ông nói với Rest of World.\nPontes không kể tên những người Mỹ mà ông đã gặp trong chuyến đi, nhưng các bài đăng trên mạng xã hội cho thấy phái đoàn của ông đã đến thăm các thành viên chính phủ Mỹ, nhân viên các viện nghiên cứu và giám đốc điều hành của ba công ty AI lớn là Amazon, Google và Microsoft.\nBa tháng sau, vào ngày dự luật dự kiến được bỏ phiếu, Pontes đã đệ trình 12 sửa đổi và đồng nghiệp khác của ông đề xuất thêm 20 sửa đổi khác, khiến tiến trình chậm lại. Sau đó, ông đã mở một loạt phiên điều trần về dự luật, cho rằng luật này cần thêm sự tranh luận công khai\nDự luật AI của Brazil là một trong nỗ lực toàn cầu nhằm xác định vai trò của trí tuệ nhân tạo trong các xã hội dân chủ. Các công ty lớn ở Thung lũng Silicon liên quan đến phần mềm AI, bao gồm Google, Microsoft, Meta, Amazon Web Services và OpenAI, đã phản đối mạnh mẽ các đề xuất quy định AI toàn diện tại EU, Canada và California.\nHany Farid, cựu trưởng khoa Trường Thông tin UC Berkeley và là một trong những người vận động mạnh mẽ cho quy định AI, nói với Rest of World rằng các công ty công nghệ lớn của Mỹ đã gia tăng vận động hành lang ở phương Tây. \"Họ đang cố gắng giết chết mọi đạo luật hoặc viết lại theo hướng có lợi cho họ\", ông nói, “Cuộc chiến rất khốc liệt.\"\nTrong khi đó, bên ngoài phương Tây – nơi mà các quy định về AI còn sơ khai, các công ty công nghệ lại được nhiều chính trị gia đón tiếp nồng nhiệt vì mong muốn thu hút đầu tư.\nNHỮNG LÀN SÓNG KIỂM SOÁT ĐẦU TIÊN\n\"Công nghệ mới thường mang đến những thách thức mới, và trách nhiệm của các công ty là đảm bảo chúng ta xây dựng và triển khai sản phẩm một cách có trách nhiệm\", CEO Meta Mark Zuckerberg phát biểu trước Thượng viện Mỹ vào năm 2023, lập luận về việc tự kiểm soát AI. \"Chúng tôi có thể tích hợp các biện pháp bảo vệ vào các hệ thống này”.\n\"Tự điều chỉnh là quan trọng\", CEO OpenAI Sam Altman nhấn mạnh trong chuyến thăm New Delhi cùng năm, khi sự quan tâm đến ChatGPT lan rộng toàn cầu. Tuy nhiên, ông cũng cảnh báo rằng \"thế giới không nên hoàn toàn nằm trong tay các công ty, xét đến quyền lực của công nghệ này”.\nNhững người ủng hộ AI cho rằng AI sẽ tạo ra cách mạng cho các ngành công nghiệp, thúc đẩy nghiên cứu khoa học và làm cho cuộc sống, công việc trở nên hiệu quả hơn.\nỞ phía ngược lại, các chính trị gia, chuyên gia công nghệ, đại diện các ngành chịu tác động của AI và các tổ chức xã hội dân sự đang đấu tranh mạnh mẽ để có các quy định chặt chẽ hơn. Những người này muốn sớm có quy định về bản quyền, bảo vệ dữ liệu và công bằng lao động, cũng như các ứng dụng ảnh hưởng đến an toàn công cộng như vũ khí sinh học và các cuộc tấn công mạng.\nĐạo luật AI của EU năm 2024 là nỗ lực tham vọng nhất cho đến nay, đưa ra mô hình quy định chặt chẽ hơn. Đạo luật này cấm sử dụng AI cho mục đích chấm điểm xã hội, hạn chế AI trong hồ sơ tội phạm và yêu cầu gắn nhãn nội dung do AI tạo ra để tăng tính minh bạch, chống tin giả. Đạo luật cũng áp đặt các yêu cầu đặc biệt đối với những hệ thống AI có rủi ro cao đối với sức khỏe, an toàn hoặc quyền con người.\nTại Mỹ, hiện chưa có luật toàn diện nào về AI đang được Quốc hội xem xét nghiêm túc. Ở cấp bang, California là nơi đi đầu với 17 đạo luật AI được ký ban hành gần đây.\nCanada đang theo đuổi cách tiếp cận tương tự EU với Đạo luật AI và Dữ liệu (AIDA), nhưng vẫn chưa được thông qua.\nNHỮNG CÚ VA CHẠM \nNhững nỗ lực xây dựng khung pháp lý về AI tại Mỹ và EU đã vấp phải sự phản đối mạnh mẽ từ các tập đoàn công nghệ, trong bối cảnh hoạt động vận động hành lang liên quan đến AI ngày càng gia tăng.\nTại Canada, các lãnh đạo của Amazon và Microsoft đã công khai chỉ trích dự thảo luật, cho rằng những quy định này mơ hồ và gây cản trở. Meta thậm chí còn để ngỏ khả năng không ra mắt một số sản phẩm AI tại quốc gia này. \nTại bang California, một dự luật quan trọng yêu cầu áp dụng các biện pháp an toàn đối với phần mềm AI nhằm ngăn chặn những ứng dụng nguy hiểm đã bị thống đốc phủ quyết vào năm ngoái. Trước đó, các nhà đầu tư mạo hiểm và nhà phát triển AI đã tiến hành chiến dịch phản đối, bao gồm việc chạy quảng cáo và đăng bài trên các tờ báo. \nGiám đốc chiến lược của OpenAI thậm chí đã viết một bức thư ngỏ cảnh báo rằng, dự luật có thể \"làm chậm tốc độ đổi mới\" và khiến các doanh nhân \"rời khỏi bang để tìm kiếm cơ hội ở nơi khác\". \nCác tập đoàn công nghệ lớn cũng vận động quyết liệt nhằm chống lại dự luật của EU. OpenAI được cho là đã thành công trong việc giảm bớt các yêu cầu pháp lý áp đặt lên công ty, trong khi CEO Sam Altman đe dọa rằng OpenAI có thể rút khỏi châu Âu nếu quy định quá khắt khe.\nMark Zuckerberg, trong một bài viết đăng vào tháng 8 năm ngoái, mô tả cách tiếp cận của EU \"phức tạp và thiếu nhất quán\", đồng thời cảnh báo rằng, điều này có thể làm trật hướng \"cơ hội đổi mới có một không hai trong một thế hệ\" cũng như cản trở khả năng khai thác \"các cơ hội tăng trưởng kinh tế\" từ AI. \nMột người phát ngôn của Amazon nói với Rest of World rằng: \"Chúng tôi đã khẳng định rõ ràng chúng tôi ủng hộ các khung pháp lý hiệu quả, dựa trên đánh giá rủi ro và có các biện pháp kiểm soát phù hợp đối với AI\".\nNgười này cũng nhấn mạnh rằng, công ty đã ký các cam kết tự nguyện với Nhà Trắng và EU nhằm phát triển AI một cách có trách nhiệm, đồng thời ủng hộ \"mục tiêu tổng thể\" của Đạo luật AI của EU.\nTrong khi đó, OpenAI và Google không phản hồi các yêu cầu bình luận.\nMột phát ngôn viên của Microsoft chia sẻ ấn phẩm của công ty, trong đó kêu gọi \"những nỗ lực cân bằng để xây dựng luật và quy định\" nhằm thúc đẩy niềm tin công chúng vào AI, đồng thời, đảm bảo \"tính tương thích và nhất quán\" của các quy định AI trên toàn cầu.\nPhía đại diện của Meta gửi lại tuyên bố trước đây của công ty này về Đạo luật AI của EU: \"Chúng tôi ưu tiên đảm bảo AI được phát triển và triển khai có trách nhiệm – với sự minh bạch, an toàn và trách nhiệm giải trình là trọng tâm. Chúng tôi hoan nghênh các quy định thống nhất của EU… Chúng ta cũng không nên bỏ qua tiềm năng to lớn của AI trong việc thúc đẩy đổi mới ở châu Âu và tạo điều kiện cạnh tranh”.\nNHỮNG CÁCH TIẾP CẬN KHÁC BIỆT\nTại nhiều quốc gia ngoài phương Tây, các cuộc thảo luận chính sách về AI vẫn đang trong giai đoạn đầu. Chile là một trong số ít quốc gia đang nỗ lực ban hành luật AI toàn diện. Dự luật mang tính bước ngoặt của nước này lấy cảm hứng từ cách tiếp cận tập trung vào rủi ro của EU, cam kết thúc đẩy sự phát triển của AI đồng thời bảo vệ các nguyên tắc dân chủ và nhân quyền.\nLuật Cơ bản về AI của Hàn Quốc, được thông qua vào tháng 12 năm ngoái, nhấn mạnh vai trò của AI trong tăng trưởng kinh tế, đồng thời kế thừa một số nguyên tắc về đạo đức, an toàn và minh bạch của EU. \nTrong khi đó, một số thị trường khác lại ưu tiên các chính sách khuyến khích phát triển thương mại hơn là áp đặt các quy định nghiêm ngặt.\nTại Đài Loan, những quy định về AI trong tương lai được yêu cầu “không nên cản trở sự phát triển của các công nghệ AI mới hoặc việc cung cấp các dịch vụ tích hợp công nghệ AI\", theo phân tích của IAPP, một tổ chức phi lợi nhuận theo dõi các quy định và luật AI trên toàn cầu.\nNhật Bản lựa chọn cách tiếp cận nhẹ nhàng hơn, tập trung vào việc thu hút doanh nghiệp và đầu tư. Trong khi đó, Singapore, một trung tâm kinh tế toàn cầu đang đặt tham vọng trở thành trung tâm AI, hiện vẫn chưa ban hành bất kỳ chính sách AI nào, nhưng chính phủ nước này đã bày tỏ quan điểm ủng hộ các quy định mang tính đặc thù cho từng ngành, thay vì một khung pháp lý tổng thể.\n"
}