{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vietnam-airlines-xuat-sac-gianh-giai-thuong-y-tuong-phat-trien-ben-vung-tai-human-act-prize-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:26:07",
  "summary": "Vietnam Airlines đã vinh dự giành được giải thưởng  “Ý tưởng phát triển bền vững” tại Lễ trao giải Human Act Prize 2024, với dự án “Góp lá vá rừng - Vì Một Việt Nam Xanh và Phát Triển Bền Vững”...",
  "content": "\nHuman Act Prize là giải thưởng thường niên nhằm tôn vinh các cá nhân, tổ chức có những đóng góp tích cực cho xã hội thông qua những sáng kiến, dự án cộng đồng uy tín, mang lại hiệu quả kịp thời, lâu dài và bền vững.\nVới chủ đề “Cộng đồng kiến tạo”, Human Act Prize 2024 mang ý nghĩa thúc đẩy sự lan tỏa và kết nối trong các hoạt động vì cộng đồng, không chỉ dừng lại ở việc tôn vinh những sáng kiến xuất sắc mà còn khuyến khích sự nhân rộng các mô hình hiệu quả. Đồng thời, chủ đề nhấn mạnh vai trò của sự hợp tác giữa các doanh nghiệp lớn, tổ chức, và những nhóm thiện nguyện nhỏ trong việc tạo nên những thay đổi tích cực và bền vững.\nVượt qua nhiều đề cử, Vietnam Airlines đã xuất sắc giành được giải thưởng “Ý tưởng phát triển bền vững” với dự án “Góp lá vá rừng - Vì một Việt Nam xanh và phát triển bền vững”. Đây là dự án được phối hợp chặt chẽ giữa ba đơn vị Vietnam Airlines, MoMo và PanNature. Năm 2023, Vietnam Airlines đã vinh dự được trao tặng giải thưởng Human Act Prize ở hạng mục Dự án Bền bỉ Cùng Sen Vàng kết nối yêu thương.\nPhó Tổng giám đốc, ông Tô Ngọc Giang đại diện Vietnam Airlines đón nhận giải thưởng tại sự kiện.\nNăm 2024, dự án “Góp lá vá rừng - Vì một Việt Nam xanh và phát triển Bền Vững” tận dụng tập khách hàng hiện có của Vietnam Airlines, nền tảng tài chính - công nghệ tối ưu từ MoMo, và kinh nghiệm của PanNature trong triển khai các dự án bảo tồn và phục hồi rừng. Vietnam Airlines và MoMo cùng trích doanh thu 5.000 đồng - tương đương 1 chiếc “Lá” - từ mỗi giao dịch mua vé máy bay Vietnam Airlines trị giá trên 2 triệu đồng, góp vào Dự án triển khai chương trình phục hồi rừng trong năm 2024.\nDự án \"Vì một Việt Nam xanh và phát triển bền vững\" hướng tới phục hồi rừng trên hành lang kết nối giữa Hòa Bình và Sơn La - nơi suy thoái nghiêm trọng do tác động con người. Chính thức khởi động vào Ngày Môi trường Thế giới 5/6/2024, sau hơn 6 tháng triển khai, dự án đã trồng được hơn 60.000 cây thuộc 18 loài bản địa, phục hồi hơn 80 hecta rừng tại hai khu vực trên, góp phần cải thiện sinh cảnh sống cho nhiều loài động vật hoang dã.\n\nDự án \"Vì một Việt Nam xanh và phát triển bền vững\" hướng tới phục hồi rừng trên hành lang kết nối giữa Hòa Bình và Sơn La.\n\nKhông chỉ dừng lại ở khía cạnh môi trường, dự án còn mang lại lợi ích lớn cho cộng đồng địa phương. Các hoạt động thu hái lâm sản và phát triển du lịch sinh thái đã tạo sinh kế bền vững cho hàng trăm hộ gia đình. Đặc biệt, hơn 600 người dân đã trực tiếp tham gia vào công tác trồng rừng, qua đó hiểu rõ hơn vai trò quan trọng của việc bảo vệ tài nguyên thiên nhiên đối với cuộc sống và sinh kế của họ.\nDự án \"Vì một Việt Nam xanh và phát triển bền vững\" cũng hướng tới mục tiêu phục hồi 500 ha rừng ở Hòa Bình và Sơn La trước năm 2032. Trong đó, doanh nghiệp, khách hàng sẽ là những người đóng góp tài chính, PanNature là đơn vị phụ trách kỹ thuật, triển khai và giám sát; chính quyền và cộng đồng địa phương sẽ là đơn vị trồng, chăm sóc và bảo vệ rừng.\nSáng kiến này còn được đưa vào thư viện sự kiện của Liên minh hàng không toàn cầu SkyTeam, qua đó khẳng định vị thế tiên phong của Vietnam Airlines không chỉ dẫn đầu trong các sáng kiến quy mô quốc gia mà còn có khả năng tác động mạnh mẽ đến tầm vóc quốc tế, tạo dấu ấn sâu sắc về trách nhiệm xã hội và sự cam kết với những giải pháp thiết thực cho tương lai.\nTừ nhiều năm qua, Vietnam Airlines đã không ngừng nỗ lực chung tay cùng cộng đồng tham gia các chương trình nhằm bảo vệ môi trường. Trước đó, vào năm 2022, Vietnam Airlines đã ký thỏa thuận cam kết thực hiện cùng với Đoàn thanh niên Bộ Nông nghiệp và phát triển nông thôn cùng thực hiện dự án “Trồng rừng đặc dụng bảo vệ môi trường sinh thái tại Vườn quốc gia Bạch Mã, tỉnh Thừa Thiên Huế”.\nĐây là dự án nhằm hưởng ứng Đề án trồng 1 tỷ cây xanh của Chính phủ và thực hiện chỉ tiêu trồng mới 30 triệu cây xanh theo Nghị quyết Đại hội Đoàn toàn quốc lần thứ XI và chương trình “Triệu cây xanh - Vì một Việt Nam xanh”.\nVào năm 2023, Vietnam Airlines đã phối hợp tổ chức Lễ ra quân phát động trồng rừng “Vì một Việt Nam xanh” tại tỉnh Hoà Bình. Tại chương trình này, Vietnam Airlines đã thực hiện trồng 10.000 cây xanh. Riêng tại Hà Tĩnh, hơn 3.000 cây lim xanh tại Rừng phòng hộ Ngàn Phố cũng được Vietnam Airlines thực hiện.\nBên cạnh phủ xanh đất rừng, Vietnam Airlines đã triển khai nhiều biện pháp nhằm giảm phát thải ròng như tối ưu sử dụng nhiên liệu từng hành trình bay, nâng cấp đội máy bay sử dụng động cơ giảm khí thải, giảm tiếng ồn, giảm sản phẩm nhựa trên máy bay và thúc đẩy kinh tế tuần hoàn... Đây là nỗ lực chung tay vào bài toán giảm phát thải ròng bằng \"0\" đến năm 2050 của Vietnam Airlines.\nViệc nhận giải thưởng “Ý tưởng phát triển bền vững” là sự ghi nhận cho những nỗ lực của Vietnam Airlines trong việc tạo ra các giá trị bền vững không chỉ trong lĩnh vực hàng không mà còn cho cộng đồng và môi trường. Trong tương lai, Hãng cam kết sẽ tiếp tục đầu tư vào các sáng kiến đổi mới, thực hiện các giải pháp phát triển bền vững và mở rộng hợp tác với các đối tác nhằm đóng góp vì một Việt Nam xanh.\n"
}