{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ecb-bi-chi-trich-cham-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:42",
  "summary": "Từ tháng 6/2024 đến nay, ECB đã hạ lãi suất 4 lần, từ 4% xuống còn 3%, trong bối cảnh lạm phát tại eurozone hạ nhanh hơn dự báo...",
  "content": "\nTheo một khảo sát của tờ báo Financial Times, nhiều nhà kinh tế cho rằng Ngân hàng Trung ương châu Âu (ECB) đã “quá chậm chạp” trong việc hạ lãi suất để giúp kích thích nền kinh tế đang tăng trưởng ì ạch của khu vực đồng tiền chung châu Âu (eurozone).\nTrong số 72 nhà kinh tế khu vực eurozone được khảo sát, 46% nhận định ECB đã “chậm trễ” và không hành động phù hợp với những yếu tố căn bản của nền kinh tế. Chỉ 43% nhà kinh tế cho rằng chính sách tiền tệ của cơ quan này “đi đúng hướng”. Những người còn lại nói rằng họ không biết hoặc không phản hồi. Không một nhà kinh tế nào nhận định ECB phản ứng nhanh.\nTừ tháng 6/2024 đến nay, ECB đã hạ lãi suất 4 lần, từ 4% xuống còn 3%, trong bối cảnh lạm phát tại eurozone hạ nhanh hơn dự báo. Trong thời gian này, triển vọng kinh tế khu vực này vẫn liên tục suy yếu.\nChủ tịch ECB, bà Christine Lagarde, cũng từng thừa nhận rằng lãi suất tại khu vực này cần phải giảm nhanh hơn trong năm 2025 trong bối cảnh eurozone tiếp tục được dự báo tăng trưởng chậm thời gian tới.\nQuỹ Tiền tệ Quốc tế (IMF) dự báo tăng trưởng kinh tế của eurozone ở mức 1,2%, thấp hơn nhiều so với dự báo 2,2% dành cho Mỹ. Các nhà kinh tế trong khảo sát của Financial Times thậm chí bi quan hơn về triển vọng kinh tế khu vực khi dự báo tăng trưởng chỉ ở mức 0,9%.\nTheo các nhà phân tích, chênh lệch về tăng trưởng giữa eurozone và Mỹ sẽ khiến lãi suất tại khu vực này vào cuối năm 2025 thấp hơn nhiều so với lãi suất tại Mỹ. Các nhà hoạch định chính sách tại Cục Dự trữ Liên bang Mỹ (Fed) phát tín hiệu rằng năm nay sẽ chỉ hạ lãi suất khoảng hai lần, mỗi lần 0,25 điểm phần trăm. Trong khi đó, thị trường đang dự báo ECB sẽ hạ lãi suất khoảng 4-5 lần, mỗi lần 0,25 điểm phần trăm trong năm nay.\n“Rõ ràng rủi ro suy giảm tăng trưởng thực tại eurozone đang tăng lên”, ông Eric Dor, giám sư kinh tế học tại Trưởng quản lý IÉSEG (Pháp). “ECB đã quá chậm trong việc hạ lãi suất. Việc này đã gây tác động tiêu tực tới các hoạt động kinh tế\".\nÔng Dor dự báo lạm phát tại khu vực này nhiều khả năng sẽ giảm về thấp hơn mức mục tiêu 2% của ECB.\nTrong khi đó, ông Karsten Junius, nhà kinh tế trưởng tại ngân hàng Thụy Sỹ J Safra Sarasin, cho rằng quy trình ra quyết định tại ECB “nhìn chung chậm hơn so với tại Fed và Ngân hàng Trung ương Thụy Sỹ (SNB)”.\nTheo ông Junius, một trong những nguyên nhân của việc này là “phong cách lãnh đạo theo hướng chú trọng sự đồng thuận” của bà Lagarde cũng như “số lượng lớn những người có quyền ra quyết định tại hội đồng điều hành”.\nCòn ông Erik Nielsen, nhà kinh tế trưởng của UniCredit nhận định ECB đã biện minh cho đợt tăng lãi suất mạnh thời đại dịch Covid rằng họ cần kiểm soát lạm phát.\n“Nhưng ngay sau khi rủi ro lạm phát mất đi, lẽ ra họ nên giảm lãi suất càng nhanh càng tốt, chứ không phải theo từng bước nhỏ từ từ”, ông Nielsen phát biểu. “Chính sách tiền tệ của ECB vẫn quá thắt chặt dù lạm phát đã trong tầm kiểm soát”.\nTháng trước, sau khi ECB có lần hạ lãi suất cuối cùng của năm 2024, bà Lagarde nói rằng \"hướng đi đã rõ ràng\" và lần đầu tiên phát biểu về khả năng tiếp tục hạ lãi suất trong lương lai. Tuy vậy, bà Lagarde không đề cập tới tốc độ và thời điểm hạ lãi suất sắp tới mà chỉ nói rằng ECB sẽ quyết định vấn đề này tại từng cuộc họp chính sách.\nCác nhà phân tích trong khảo sát của Financial Times dự báo lạm phát tại Eurozone sẽ giảm về mức khoảng 2,1% trong năm 2025 – cao hơn một chút so với mục tiêu của ECB và tương đồng với dự báo của chính cơ quan này. Năm 2026, con số này được dự báo sẽ giảm về 2%, cao hơn một điểm phần trăm so với dự báo của ECB.\nĐa số các nhà kinh tế được hỏi nhận định ECB sẽ tiếp tục lộ trình lãi suất hiện tại trong năm 2025 với việc hạ lãi suất thêm 1 điểm phần trăm nữa, về mức 2%. Chỉ 19% dự báo cơ quan này sẽ tiếp tục hạ lãi suất trong năm 2026.\n"
}