{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thanh-pho-dau-tien-trong-ca-nuoc-lap-ban-chi-dao-chong-lang-phi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:32:20",
  "summary": "Việc chậm về thời gian thực hiện dự án, chưa quản lý hiệu quả các nguồn lực là những điều gây lãng phí rất lớn. Chính vì vậy, Hà Nội  thành lập Ban Chỉ đạo thực hiện các biện pháp phòng, chống lãng phí thể hiện một góc nhìn mới về việc phòng chống lãng phí của Thành phố...",
  "content": "\nSáng 20/11, ông Trần Sĩ Thanh, Chủ tịch UBND thành phố Hà Nội, chủ trì hội nghị công bố Quyết định thành lập Ban Chỉ đạo của UBND thành phố Hà Nội về thực hiện các biện pháp phòng, chống lãng phí.\nTheo quyết định \"Ban Chỉ đạo về thực hiện các biện pháp phòng, chống lãng phí của UBND thành phố Hà Nội\" do ông Trần Sỹ Thanh, Chủ tịch UBND Thành phố Hà Nội, làm Trưởng Ban Chỉ đạo, với 22 thành viên gồm lãnh đạo UBND Thành phố và Giám đốc, Thủ trưởng các Sở, ngành Thành phố sẽ trực tiếp chỉ đạo, điều hành việc rà soát, xây dựng, ban hành và tổ chức thực hiện hiệu quả Kế hoạch thực hiện các biện pháp phòng, chống lãng phí của thành phố Hà Nội năm 2025 và các năm tiếp theo theo từng ngành, lĩnh vực của Thành phố.\nTại quyết định thành lập, UBND thành phố Hà Nội đã giao nhiệm vụ của Ban Chỉ đạo với 04 nhóm nội dung lớn, trong đó có 23 vấn đề cụ thể để tập trung rà soát, xây dựng Kế hoạch triển khai thực hiện, quyết tâm đưa nội dung phòng, chống lãnh phí thành nhiệm vụ thường xuyên, liên tục với mục tiêu tháo gỡ các nút thắt, điểm nghẽn để phát huy nguồn lực đầu tư xã hội từ đất đai, tài nguyên, vốn đầu tư ngoài ngân sách, đồng thời sử dụng tiết kiệm, hiệu quả vốn đầu tư công, các khoản chi từ ngân sách nhà nước.\nVới việc ban hành quyết định này, Hà Nội là thành phố đầu tiên trong cả nước thành lập Ban Chỉ đạo về thực hiện các biện pháp phòng, chống lãng phí.\nÔng Trần Sỹ Thanh cho biết phòng chống lãng phí không phải việc bây giờ Thành phố mới làm. Thời gian qua, Hà Nội đã tập trung nhận diện, rà soát 712 dự án vốn ngoài ngân sách chậm triển khai. Có những dự án kéo dài chục năm chưa triển khai, có những dự án thu hồi dở dang gây lãng phí. Thành phố đưa các dự án vào diện tháo gỡ để vận hành lại. Với các dự án không thể triển khai vì nhiều lý do khách quan, pháp lý, Thành phố đã tiến hành thu hồi.\nVề tài sản công, Hà Nội tập trung rà soát lại tài sản công để quản lý, tránh gây lãng phí; đặc biệt Thành phố rà soát lại quỹ nhà chuyên dùng. Việc này góp phần xây dựng một hệ thống quản lý tài sản công không chỉ bền vững mà còn góp phần phát huy tối đa tiềm năng và giá trị của các nguồn lực.\nTheo ông Trần Sỹ Thanh, chậm về thời gian thực hiện dự án, chưa quản lý hiệu quả các nguồn lực là những điều gây lãng phí rất lớn. Chính vì vậy, việc thành lập Ban Chỉ đạo thực hiện các biện pháp phòng, chống lãng phí thể hiện một góc nhìn mới về việc phòng chống lãng phí của Thành phố. Trước đó, UBND thành phố Hà Nội đã có tổ công tác đặc biệt để đối thoại với doanh nghiệp tháo gỡ những khó khăn vướng mắc để giải quyết hiệu quả.\nChủ tịch UBND Thành phố Hà Nội đặc biệt lưu ý về thể chế và quy trình của các cơ quan thành phố còn chậm, ảnh hưởng đến tiến độ hiệu quả giải quyết công việc chung. và nguồn lực phát triển Thủ đô Hà Nội, thực sự mang lại lợi ích cho xã hội.\nNgay trong ngày đầu công bố quyết định thành lập Ban Chỉ đạo về thực hiện các biện pháp phòng, chống lãng phí của UBND Thành phố (20/11), dưới sự chủ trì của Chủ tịch UBND Thành phố Trần Sỹ Thanh - Trưởng Ban Chỉ đạo cùng các thành viên Ban Chỉ đạo đã nghe báo cáo về tình hình triển khai, các tồn tại, vướng mắc đối với Dự án đầu tư xây dựng Công viên hồ Phùng Khoang (tại quận Nam Từ Liêm và quận Thanh Xuân) đang được dư luận xã hội quan tâm để tập trung tháo gỡ, giải quyết dứt điểm, tổ chức triển khai thi công và phấn đấu hoàn thành Công viên bàn giao đưa vào sử dụng, phục vụ Nhân dân trước Tết Nguyên đán Ất Tỵ 2025.\n"
}