{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tien-mat-dan-bien-mat-tai-chau-a.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:27:23",
  "summary": "Tỷ lệ giao dịch bằng tiền mặt dự kiến ​​sẽ giảm từ 47% vào năm 2019 xuống còn 14% vào năm 2027…",
  "content": "\nTiền mặt đang nhanh chóng biến mất trong các giao dịch tiêu dùng trên khắp châu Á, nhường chỗ cho mã QR và các công nghệ thanh toán qua điện thoại thông minh, tờ Nikkei Asia đưa tin.\nTheo công ty xử lý thanh toán Worldpay của Mỹ, dự báo hai năm nữa, tiền mặt sẽ chỉ chiếm 14% tổng số giao dịch, giảm mạnh so với khoảng 47% vào năm 2019. \nSự chuyển đổi sang thanh toán không tiền mặt đã được thúc đẩy bởi nỗ lực của nhiều quốc gia châu Á nhằm phát triển hệ thống thanh toán kỹ thuật số trong nước, từ đó, giảm thiểu sự thống trị của các thương hiệu thẻ tín dụng đến từ phương Tây. \nTại Mumbai của Ấn Độ, các tài xế giao đồ ăn và nhu yếu phẩm hàng ngày bằng xe máy trong vòng chưa đầy 10 phút, với toàn bộ giao dịch được thực hiện qua điện thoại. Nhiều dịch vụ trong số này thậm chí không chấp nhận thanh toán bằng tiền mặt. Tỷ lệ thanh toán bằng tiền mặt theo giá trị tại Ấn Độ được dự báo sẽ giảm xuống chỉ còn 10% vào năm 2027, so với mức 71% vào năm 2019. \nNăm 2016, chính phủ Ấn Độ đã hợp tác với các tổ chức tài chính để giới thiệu Giao diện thanh toán thống nhất (UPI) – hệ thống thanh toán di động cho phép thực hiện giao dịch theo thời gian thực. UPI hiện đang là nền tảng cho nhiều dịch vụ giao hàng qua ứng dụng và các mô hình kinh doanh khác. Theo PwC India, hơn 131 tỷ giao dịch đã được thực hiện qua UPI trong năm tài chính 2023. \nTại Trung Quốc – nơi hơn 1 tỷ người đã sử dụng Alipay và các ứng dụng thanh toán số khác, tỷ lệ giao dịch bằng tiền mặt được dự báo sẽ giảm xuống chỉ còn 3% vào năm 2027. \nDouglas Feagin, Chủ tịch Ant International – đơn vị vận hành dịch vụ Alipay bên ngoài Trung Quốc, cho biết công ty có kế hoạch mở rộng mạng lưới đối tác chấp nhận Alipay tại châu Á và nhiều thị trường khác. Hiện tại, số lượng cửa hàng nước ngoài chấp nhận Alipay đã hơn 10 triệu.\nXu hướng không tiền mặt đang tiến triển nhanh chóng ở châu Á. Trung bình, tại 14 quốc gia và vùng lãnh thổ, tỷ lệ giao dịch tiền mặt dự kiến sẽ giảm 33 điểm phần trăm so với năm 2019, xuống còn 14% vào năm 2027 – chỉ cao hơn một chút so với mức 12% của châu Âu. \nHãng tư vấn Capgemini của Pháp dự báo khu vực châu Á - Thái Bình Dương sẽ đạt 1,46 nghìn tỷ giao dịch không tiền mặt mỗi năm vào năm 2028, cao gấp hơn bốn lần so với Bắc Mỹ - nơi thẻ tín dụng vẫn là phương thức thanh toán phổ biến. \nSự gia tăng sử dụng điện thoại thông minh đang thúc đẩy thanh toán không tiền mặt tại châu Á. Trước đây, phương thức này phát triển chậm ở Đông Nam Á do tỷ lệ sở hữu tài khoản ngân hàng thấp, dẫn đến mức độ sử dụng thẻ tín dụng hạn chế so với Mỹ và châu Âu.\nTuy nhiên, điện thoại thông minh đã thay đổi điều đó. Chỉ với một số điện thoại và một vài thông tin cơ bản, việc thanh toán trở nên dễ dàng hơn, giúp nhiều người tiếp cận thanh toán không tiền mặt. \nTrên toàn cầu, tỷ lệ thanh toán bằng điện thoại thông minh tại các điểm bán lẻ dự kiến sẽ đạt 46% vào năm 2027, cao hơn gấp đôi so với mức 22% của thẻ tín dụng. \nMột động lực khác thúc đẩy thanh toán không tiền mặt ở châu Á là tính dân tộc. Chính phủ Ấn Độ và Trung Quốc đang tích cực phát triển các mạng lưới thanh toán nội địa, trở thành thách thức đối với sự thống trị của các thương hiệu thẻ tín dụng quốc tế như Visa và MasterCard – những công ty thu phí vài phần trăm trên mỗi giao dịch và thu thập lượng lớn dữ liệu từ cả người dùng lẫn doanh nghiệp. \nTại Đông Nam Á, các quốc gia đang hợp tác phát triển hệ thống thanh toán kỹ thuật số dựa trên mã QR. Người dùng PromptPay của Thái Lan và PayNow của Singapore đã có thể chuyển tiền giữa hai quốc gia. Nhiều nghiên cứu cũng đang được thực hiện để xây dựng một hệ thống thanh toán thời gian thực xuyên biên giới trong khu vực.\n“Các quốc gia Đông Nam Á đang từng bước xây dựng “khối thanh toán châu Á” bằng cách tạo ra một hệ thống độc lập với các mạng lưới thanh toán nước ngoài”, ông Akira Yamagami, chuyên gia tại Viện Tư vấn quản lý NTT Data tại Tokyo, nhận định.\nTuy nhiên, hầu hết các sáng kiến này đều do chính phủ dẫn dắt và hướng đến việc duy trì mức phí thấp thông qua cơ chế điều tiết. Để đảm bảo tính bền vững của hệ thống thanh toán, các nhà vận hành cần tìm ra mô hình có lợi nhuận đủ để thúc đẩy đổi mới sáng tạo, đồng thời, duy trì mức phí chấp nhận được với cả người tiêu dùng lẫn doanh nghiệp.\n"
}