{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vinachem-doanh-thu-uoc-dat-57-909-ty-dong-nam-2024-tang-3-so-voi-ke-hoach.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:23",
  "summary": "Năm 2024, doanh thu của Tập đoàn Hóa chất Việt Nam (Vinachem) ước đạt 57.909 tỷ đồng năm 2024, tăng 3% so với kế hoạch. Trong đó, doanh thu Công ty mẹ ước đạt 1.450 tỷ đồng, tương đương 186% kế hoạch…",
  "content": "\nBA NĂM LIÊN TIẾP ĐẠT ĐỈNH DOANH THU\nTập đoàn Hóa chất Việt Nam đang cho thấy bước tiến mạnh mẽ khi đạt được những thành tựu nổi bật trong năm 2024. Với việc Tập đoàn ba năm liên tiếp từ năm 2022 đến năm 2024 đạt đỉnh doanh thu trong lịch sử hình thành và phát triển của Tập đoàn đã minh chứng cho sự nỗ lực không ngừng nghỉ của toàn bộ đội ngũ cán bộ, công nhân viên chức toàn Tập đoàn trong bối cảnh nhiều khó khăn, thách thức.\nChỉ tiêu doanh thu cộng hợp cao thứ 2 trong lịch sử hình thành và phát triển của Tập đoàn, chỉ sau doanh thu của năm 2022: Giá trị sản xuất công nghiệp tính theo giá thực tế năm 2024 ước đạt 54.680 tỷ đồng, tăng 3% so với kế hoạch năm và tăng 10% so với thực hiện năm 2023. Doanh thu cộng hợp toàn Tập đoàn ước đạt 57.909 tỷ đồng, tăng 3% so với kế hoạch, tăng 1% so với thực hiện năm 2023.\nTrong đó, doanh thu Công ty mẹ ước đạt 1.450 tỷ đồng, tương đương 186% kế hoạch; Lợi nhuận cộng hợp toàn Tập đoàn ước đạt 2.872 tỷ đồng, hoàn thành 118% kế hoạch. Lợi nhuận Công ty mẹ ước đạt 600 tỷ đồng, hoàn thành 125% kế hoạch. Cùng với kết quả này, Tập đoàn đã nộp ngân sách nhà nước năm 2024 ước đạt 2.116 tỷ đồng, vượt 24% kế hoạch.\nĐặc biệt, tổng giá trị xuất nhập khẩu năm 2024 của toàn Tập đoàn đạt 735 triệu USD, tăng 11% so với cùng kỳ năm trước. Giá trị thực hiện công tác đầu tư xây dựng năm 2024 của toàn Tập đoàn bằng 93% kế hoạch năm. Trong đó có một số dự án được triển khai và hoàn thành vượt kế hoạch như: Dự án Đầu tư mở rộng Nhà máy sản xuất lốp xe tải Radial của Công ty CP Cao su Đà Nẵng đã hoàn thành đi vào sản xuất trước 6 tháng so với tiến độ dự kiến; Dự án Đầu tư Dây chuyền sản xuất chất khử trùng các nguồn nước công suất 9.000 tấn/năm của Công ty CP Hóa chất Việt Trì hoàn thành trước 2 tháng so với tiến độ dự án đã phê duyệt.\nBên cạnh nỗ lực phấn đấu hoàn thành cao nhất các chỉ tiêu hoạt động sản xuất kinh doanh, Tập đoàn đã tập trung thực hiện có kết quả một số nhiệm vụ quan trọng đối với sự phát triển của Tập đoàn như: Được Thủ tướng Chính phủ phê duyệt Kế hoạch sản xuất kinh doanh và đầu tư phát triển 5 năm giai đoạn 2021 – 2025; Ban hành kế hoạch thực hiện quy hoạch thăm dò, khai thác, chế biến và sử dụng khoáng sản apatit thời kỳ 2021 – 2030, tầm nhìn đến năm 2050; Được Bộ Chính trị thông qua chủ trương về việc tiếp tục triển khai Dự án khai thác và chế biến muối mỏ Kali tại Lào;…\nTHỂ HIỆN VAI TRÒ VÀ TRÁCH NHIỆM TRONG CÁC HOẠT ĐỘNG XÃ HỘI\nTrong năm 2024, Tập đoàn và các đơn vị thành viên đã có nhiều hoạt động thiết thực thể hiện vai trò và trách nhiệm của Tập đoàn trong các hoạt động xã hội, điển hình là hoạt động ủng hộ các địa phương bị thiệt hại do ảnh hưởng của cơn bão số 3 với giá trị ước tính trên 10 tỷ đồng và gần 20 tấn hóa chất xử lý nước Chloramine B, chất tẩy rửa, pin - ắc quy tại các tỉnh: Lào Cai, Yên Bái, Hải Phòng, Phú Thọ, Bắc Giang.\nĐặc biệt, trong tháng 12 năm 2024, Tập đoàn đã trao tặng 15 căn nhà tình nghĩa cho UBNS huyện Chư sê, tỉnh Gia Lai góp phần xóa bỏ nhà tạm, nhà dột nát trên địa bàn, hướng tới cuộc sống ổn định, bền vững cho nhân dân và tham gia tài trợ lễ tuyên dương học sinh, sinh viên dân tộc thiểu số xuất sắc, tiêu biểu toàn quốc lần thứ XI, năm 2024.\nCùng với đó là các hoạt động đã được triển khai qua các năm như nhận nuôi, phụng dưỡng 24 bà mẹ Việt Nam anh hùng, xây dựng nhà “Mái ấm công đoàn”, trợ cấp cho công nhân lao động khó khăn, công nhân bị tai nạn lao động,…\nKIÊN ĐỊNH TRÊN CON ĐƯỜNG PHÁT TRIỂN BỀN VỮNG\nTại Hội nghị, Lãnh đạo Tập đoàn Hóa chất Việt Nam, Chủ tịch HĐTV Vianachem Phùng Quang Hiệp đã khẳng định: “Trong năm 2025, Tập đoàn sẽ cố gắng huy động nguồn lực, phát huy những kết quả đã đạt được, tiếp tục triển khai nhiệm vụ chính trị của Tập đoàn với mục tiêu ổn định sản xuất và phát triển bền vững gắn với chuyển đổi xanh, chuyển đổi số và bảo vệ môi trường”\n\nÔng Phùng Quang Hiệp - Lãnh đạo Tập đoàn Hóa chất Việt Nam,Chủ tịch HĐTV Vinachem.\n\nÔng Phùng Quang Hiệp cũng chỉ ra định hướng cụ thể trong giai đoạn mới là tập trung nghiên cứu khoa học công nghệ, hướng tới mục tiêu phát triển bền vững, thân thiện với mới trường, chú trọng sản xuất xanh và tăng trưởng xanh, sản xuất các loại phân bón chất lượng cao, có khả năng cung cấp dinh dưỡng theo nhu cầu của cây trồng, với mục tiêu góp phần đảm bảo an ninh lương thực quốc gia.\n\nPhó Tổng giám đốc Phụ trách Vinachem Nguyễn Hữu Tú phát biểu tiếp thu ý kiến chỉ đạo của cấp trên.\n\nTại Hội nghị, một số đơn vị thành viên của Vinachem cũng đã chia sẻ những kết quả, kinh nghiệm trong thực hiện các giải pháp hoàn thành kế hoạch sản xuất – kinh doanh năm 2024, đồng thời thảo luận về những giải pháp, mục tiêu đặt ra trong năm 2025.\nNhân dịp này, Vinachem đã phát động thi đua sản xuất, kinh doanh năm 2025 với các chỉ tiêu: Giá trị sản xuất công nghiệp (theo giá thực tế) năm 2025 là 54.941 tỷ đồng, bằng 101% ước thực hiện năm 2024; doanh thu cộng hợp là 57.938 tỷ đồng, bằng ước thực hiện năm 2024; lợi nhuận cộng hợp là 2.729 tỷ đồng... Tập đoàn kêu gọi tập thể các cán bộ, công nhân viên và người lao động chung sức đồng lòng, đoàn kết nỗ lực phấn đấu đạt được các chỉ tiêu sản xuất kinh doanh đề ra.\n"
}