{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/quoc-hoi-dong-y-thanh-lap-quy-bao-ton-di-san-van-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:44:37",
  "summary": "Chủ tịch Ủy ban nhân dân cấp tỉnh căn cứ vào tình hình thực tế về yêu cầu, khả năng huy động nguồn lực, tính hiệu quả, khả thi để xem xét, quyết định có hay không thành lập Quỹ Bảo tồn di sản văn hóa ở địa phương...",
  "content": "\nTiếp tục chương trình Kỳ họp thứ 8, Quốc hội khóa XV, chiều 23/11, Quốc hội đã tiến hành biểu quyết thông qua Luật Di sản văn hóa (sửa đổi), với đa số đại biểu tham gia biểu quyết tán thành. Luật sẽ có hiệu lực thi hành từ ngày 1/7/2025.\nBáo cáo tiếp thu, giải trình và chỉnh lý dự thảo Luật Di sản văn hóa (sửa đổi) trước khi Quốc hội bấm nút thông qua, Chủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh, cho biết trong quá trình thảo luận, một số ý kiến nhất trí thành lập Quỹ Bảo tồn di sản văn hoá nhằm huy động nguồn lực hỗ trợ cho một số hoạt động bảo vệ, phát huy giá trị di sản văn hóa.\nTuy nhiên, cũng có ý kiến đề nghị cân nhắc không thành lập Quỹ và có ý kiến đề nghị cho phép tổ chức tôn giáo thành lập Quỹ này.\nNGÂN SÁCH NHÀ NƯỚC KHÔNG HỖ TRỢ KINH PHÍ CHO HOẠT ĐỘNG CỦA QUỸ\nỦy ban Thường vụ Quốc hội cho rằng di sản văn hóa là tài sản quý giá của cộng đồng các dân tộc. Trong những năm qua, Nhà nước đã quan tâm, bố trí ngân sách, huy động các nguồn lực để bảo vệ, phát huy giá trị di sản văn hóa, tuy nhiên kết quả còn hạn chế, chưa đáp ứng yêu cầu.\nTrên cơ sở chính trị, pháp lý và thực tiễn, Ủy ban Thường vụ Quốc hội đồng ý với đề xuất của Chính phủ về quy định thành lập Quỹ Bảo tồn di sản văn hóa, và đã được đa số đại biểu Quốc hội nhất trí.\nChủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh nêu rõ, việc thành lập Quỹ Bảo tồn di sản văn hóa là cần thiết, tạo cơ chế để huy động thêm các nguồn lực xã hội hỗ trợ cho một số hoạt động thực sự cần thiết, có tính đặc thù trong bảo tồn di sản văn hóa, nhưng ngân sách Nhà nước chưa thể đáp ứng được.\nĐơn cử như: Bảo vệ di sản văn hóa phi vật thể có nguy cơ bị mai một, thất truyền; bảo quản, tu bổ, phục hồi, bảo vệ và phát huy giá trị di tích; mua, đưa di vật, cổ vật, bảo vật quốc gia, di sản tư liệu, tư liệu quý hiếm về di sản văn hóa phi vật thể có nguồn gốc Việt Nam từ nước ngoài về nước...\nNguồn tài chính của Quỹ được hình thành trên cơ sở viện trợ, tài trợ, hỗ trợ, tặng cho của tổ chức, cá nhân trong nước, nước ngoài và các nguồn tài chính hợp pháp khác; ngân sách Nhà nước không hỗ trợ kinh phí đối với các hoạt động của Quỹ.\n\nChủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh báo cáo tiếp thu, giải trình trước khi Quốc thội biểu quyết thông qua. Ảnh: Quochoi.vn.\n\nĐể bảo đảm phù hợp với điều kiện của các tỉnh, thành phố trực thuộc Trung ương, Ủy ban Thường vụ Quốc hội đã chỉ đạo rà soát, chỉnh lý, hoàn thiện theo hướng Quỹ chỉ hỗ trợ kinh phí cho một số hoạt động trọng tâm, trọng điểm.\nĐồng thời, chỉnh lý, bổ sung quy định Chủ tịch Ủy ban nhân dân cấp tỉnh căn cứ vào tình hình thực tế về yêu cầu, khả năng huy động nguồn lực, tính hiệu quả, khả thi để xem xét, quyết định có hay không thành lập Quỹ Bảo tồn di sản văn hóa ở địa phương.\nNÂNG CAO HIỆU QUẢ QUẢN LÝ, BẢO VỆ, PHÁT HUY GIÁ TRỊ DI SẢN\nLuật Di sản văn hóa (sửa đổi) được Quốc hội thông qua gồm 9 chương, 95 điều, , giảm 7 điều so với dự thảo trình tại Kỳ họp thứ 7, đã bám sát các mục tiêu, quan điểm, chính sách lớn được Quốc hội thông qua, thể chế hóa chủ trương của Đảng, khắc phục những bất cập, hạn chế trong quá trình thực hiện Luật Di sản văn hóa, nâng cao hiệu lực, hiệu quả quản lý, bảo vệ và phát huy giá trị di sản văn hóa.\nLuật quy định về di sản văn hóa, hoạt động quản lý, bảo vệ và phát huy giá trị di sản văn hóa; quyền, nghĩa vụ, trách nhiệm của các cơ quan, tổ chức, cộng đồng và cá nhân trong hoạt động quản lý, bảo vệ, phát huy giá trị đối với di sản văn hóa của Việt Nam. \nTheo Chủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh, so với Luật hiện hành, Luật có những điểm mới cơ bản như: Quy định cụ thể việc xác lập di sản văn hóa theo từng loại hình sở hữu toàn dân, sở hữu chung, sở hữu riêng phù hợp với Bộ luật Dân sự và quy định khác của pháp luật có liên quan.\nQuy định chính sách của Nhà nước trong hoạt động bảo vệ và phát huy giá trị di sản văn hóa, ưu tiên bố trí ngân sách nhà nước cho các hoạt động có tính đặc thù; đào tạo, bồi dưỡng nhân lực tham gia quản lý, bảo vệ và phát huy giá trị di sản văn hóa.\n\nCác đại biểu Quốc hội bấm nút thông qua luật. Ảnh: Quochoi.vn.\n\nLuật cũng đã hoàn thiện các hành vi bị nghiêm cấm để bảo đảm chính xác, đầy đủ hơn, làm cơ sở cho việc hướng dẫn thực hiện, kiểm tra, xử lý vi phạm trong bảo vệ và phát huy giá trị di sản văn hóa.\nTheo đó, các hành vi bị nghiêm cấm, gồm: Chiếm đoạt di sản văn hóa; làm sai lệch yếu tố gốc cấu thành di tích, nội dung và giá trị của di tích, di sản tư liệu; xâm hại, hủy hoại hoặc gây nguy cơ hủy hoại di sản văn hóa và cảnh quan văn hóa của di tích; khai thác, sử dụng di sản văn hóa làm xâm phạm đến quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân, cộng đồng, lợi ích quốc gia, dân tộc.\nNghiêm cấm mua bán, sưu tầm, kinh doanh, trao đổi di vật, cổ vật, bảo vật quốc gia, di sản tư liệu có nguồn gốc không hợp pháp; lấn chiếm, hủy hoại đất có di tích lịch sử - văn hóa, danh lam thắng cảnh…\nLuật mới cũng xác định cụ thể các trường hợp điều chỉnh ranh giới khu vực bảo vệ I, khu vực bảo vệ II của di tích, khu vực di sản thế giới và vùng đệm của di sản thế giới; quy định nguyên tắc và thẩm quyền thực hiện điều chỉnh ranh giới các khu vực bảo vệ để bảo đảm tính khả thi khi áp dụng trên thực tiễn.\nLuật cũng quy định cụ thể việc sửa chữa, cải tạo, xây dựng công trình, nhà ở riêng lẻ trong và ngoài khu vực bảo vệ di tích. Quy định về quản lý di vật, cổ vật, bảo vật quốc gia, xử lý di vật, cổ vật được phát hiện, giao nộp.\nBên cạnh đó, quy định chính sách bảo vệ và phát huy giá trị di sản tư liệu; bổ sung chính sách nhằm hỗ trợ sự phát triển của hệ thống bảo tàng.\nLuật giao Bộ Văn hóa, Thể thao và Du lịch là cơ quan đầu mối giúp Chính phủ thống nhất quản lý Nhà nước về di sản văn hóa. \n"
}