{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/nha-dau-tu-chau-a-chuan-bi-cho-kha-nang-ong-trump-tai-dac-cu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:09",
  "summary": "Dù trong các cuộc thăm dò trước bầu cử gần đây cho thấy cuộc đua giữa hai ứng viên đang diễn ra sát nút, số liệu thị trường cho thấy các nhà đầu tư đang đặt cược vào khả năng ông Trump giành chiến thắng cao hơn...",
  "content": "\nCòn chưa đầy một tuần nữa tới bầu cử tổng thống Mỹ, giới đầu tư đang theo dõi sát sao để chuẩn bị cho các khả năng kết quả bầu cử sẽ tác động tới thị trường tài chính châu Á, bởi Phó Tổng thống Kamala Harris và cựu Tổng thống Donald Trump là hai ứng viên có quan điểm gần như trái ngược.\nNếu bà Harris, ứng viên Dân chủ, giành chiến thắng, chính sách thương mại toàn cầu của Mỹ được dự báo sẽ tiếp nối các chính sách dưới chính quyền Tổng thống Joe Biden. Trong khi đó, ông Trump, ứng viên đảng Cộng hòa, đề xuất áp thuế quan 60% với hàng nhập khẩu từ Trung Quốc và 20% với tất cả hàng nhập khẩu. Điều này sẽ khiến lạm phát ở Mỹ tăng lên, khiến lãi suất ở Mỹ khó giảm mạnh và đồng USD mạnh lên.\nTheo tờ báo Nikkei Asia, dù trong các cuộc thăm dò trước bầu cử gần đây cho thấy cuộc đua giữa hai ứng viên đang diễn ra sát nút, số liệu thị trường cho thấy các nhà đầu tư đang đặt cược vào khả năng ông Trump giành chiến thắng cao hơn. Nhiều nhà đầu tư đang xem xét và phân tích liệu chính quyền Trump thế hệ 2.0 sẽ tác động tới châu Á như thế nào, bởi đề xuất áp thuế lên tất cả hàng nhập khẩu của ông có thể sẽ gây xáo trộn lớn tới hoạt động thương mại toàn cầu.\nTHỊ TRƯỜNG HỐI ĐOÁI CHỊU TÁC ĐỘNG NẶNG NHẤT\n“Trong số các thị trường hối đoái, châu Á sẽ chịu tác động nặng nhất nếu ông Trump trở lại Nhà Trắng”, ông Alex Loo, chiến lược gia về ngoại hối và vĩ mô của công ty TD Securities (Singapore), nhận định. “Với các nhà đầu tư ngoại hối châu Á, mối lo lắng lớn nhất là kịch bản ông Trump trở lại và tăng thuế với tất cả hàng nhập khẩu vào Mỹ. Điều này sẽ tác động rất nghiêm trọng tới các quốc gia châu Á bởi đây là các nước phụ thuộc vào xuất khẩu”.\nTheo ông Peter Kinsella, giám đốc chiến lược ngoại hối toàn cầu tại Union Bancaire Privee (Anh), nếu ông Trump thắng cử, đồng nhân dân tệ của Trung Quốc có thể dễ dàng trở lại mức 7,2 nhân dân tệ đổi 1 USD, từ mức 7,11 hiện tại.\nTrong giai đoạn cao điểm chiến tranh thương mại Mỹ-Trung năm 2018-2019, Trung Quốc đã dìm giá đồng nội tệ để bù đắp tác động tiêu cực do thuế quan của Mỹ.\n“Lần này, Bắc Kinh sẽ không muốn phá giá mạnh nhân dân tệ bởi nước này đang cố gắng tăng giá đồng nội tệ và bình ổn thị trường bất động sản cũng như thị trường tài chính”, báo cáo của các nhà phân tích tại Nomura Securities nhận xét.\nCòn theo ông Alex Holmes, giám đốc khu vực châu Á của Economist Intelligence Unit, yên Nhật là một trong những đồng tiền có nguy cơ chịu ảnh hưởng lớn nhất trong nhiệm kỳ thứ hai của ông Trump do chênh lệch lãi suất lớn giữa Mỹ và Nhật.\nĐồng yên hôm thứ Tư tuần trước giảm giá mạnh xuống còn 153 yên đổi 1 USD, mức yếu nhất trong vòng khoảng 3 tháng trỏ lại đây, trước phục hồi vào thứ Sáu. Cú sụt mới nhất của đồng nội tệ Nhật bắt nguồn từ diễn biến mạnh lên của đồng USD sau khi Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed), ông Jerome Powell, nói rằng Fed không vội giảm lãi suất và các nhà đầu tư đặt cược vào khả năng lạm phát Mỹ tăng trở lại khi ông Trump thắng cử.\n“Đôla Đài Loan và baht Thái sẽ nằm trong số những đồng tiền bị ảnh hưởng nhiều nhất do chênh lệch tỷ giá với USD”, ông Holmes nhận định.\nCòn theo một báo cáo công bố hôm 14/10 của Fitch Ratings, đồng USD tăng mạnh hơn dự báo có thể sẽ gây áp lực cho nền tài chính tại một số quốc gia châu Á-Thái Bình Dương. Số liệu từ báo cáo cho thấy hơn 80% nợ công của Mông Cổ là bằng ngoại tệ. Tỷ lệ này của Sri Lanka, Bangladesh, Pakistan và Philippines, Indonesia và Việt Nam là trên 20%.\n“Dưới chính quyền Trump, đồng USD mạnh hơn so với mức cơ bản nhìn chung sẽ làm gia tăng gánh nặng với các chính phủ châu Á phát hành trái phiếu niêm yết bằng USD. Điều này cũng khiến đảo nợ trở nên khó khăn hơn”, báo cáo phân tích.\nHÀNH ĐỘNG ĐỂ BẢO VỆ TÀI SẢN ĐỀ PHÒNG ÔNG TRUMP TRỞ LẠI\nMột số nhà đầu tư đang có động thái để bảo vệ tài sản đề phòng trường hợp ông Trump thắng cử.\nTheo ông Kinsella của Union Bancaire Privee, thị trường quyền chọn gần đây chứng kiến ​​\"sự gia tăng đáng kể\" của các giao dịch mua USD, ngược lại so với giao dịch yên, euro, nhân dân tệ và peso của Mexico.\n“Điều này cho thấy các nhà đầu tư tổ chức đang tự vệ trước khả năng ông Trump trở lại Nhà Trắng”, ông nhận định. “Tuy nhiên, đáng lưu ý là các giao dịch quyền chọn này có kỳ hạn ngắn, cho thấy thị trường đang đặt cược vào phản ứng mạnh ban đầu của thị trường khi ông Trump thắng cử”.\nVới cổ phiếu, các thị trường Bắc Á có nhiều công ty niêm yết liên quan tới bán dẫn, linh kiện và phần cứng có doanh thu tại Mỹ lớn. Đây sẽ là những thị trường bị ảnh hưởng lớn bởi thuế quan của chính quyền Trump – theo ông Hartmut Issel, giám đốc đầu tư khu vực châu Á-Thái Bình Dương tại UBS Wealth Management.\nTính tới tháng 7, các công ty niêm yết của Đài Loan ghi nhận 25% doanh thu đến từ Mỹ, gấp 5 lần so với các công ty thuộc chỉ số MSCI Emerging Markets index. Tỷ lệ này của doanh nghiệp niêm yết Hàn Quốc là 17%. Để so sánh, tỷ lệ tương tự của Philippines và Malaysia là 2% và của Trung Quốc là 1%.\n“Các công ty niêm yết lớn của Trung Quốc không xuất khẩu nhiều sản phẩm sang Mỹ. Do đó, tác động với thị trường cổ phiếu Trung Quốc sẽ là gián tiếp, qua sự suy yếu của nền kinh tế trong nước và sự suy giảm định giá của các công ty niêm yết”, ông Issel nhận định.\nTrong chiến tranh thương mại Mỹ-Trung dưới chính quyền Trump trước đây, các chỉ số cổ phiếu Trung Quốc đại lục giảm khoảng 30%, trong khi chỉ số của Hàn Quốc và Đài Loan giảm nhẹ hơn. Chỉ số S&P 500 của Mỹ cũng giảm ở mức 2 con số trong giai đoạn này.\nTrong khi đó, bà Harris được dự báo sẽ tiếp nối cách tiếp cận thương mại toàn cầu của chính quyền Biden. Trên thực tế, ông Biden cũng đã thay đổi “tương đối đáng kể” các chính sách của Mỹ.\nVào tháng 5, ông Biden tăng mạnh thuế quan lên 18 tỷ USD hàng hoá Trung Quốc, trong đó có mặt hàng tăng 4 lần. Hai năm trước, Chính phủ Mỹ ban hành hai đạo luật mang tính biểu tượng của chính quyền Biden, gồm Đạo luật Giảm lạm phát nhằm thúc đẩy ngành sản xuất năng lượng tái tạo và Đạo luật CHIPS và Khoa học nhằm thúc đẩy ngành công nghiệp bán dẫn trong nước.\n“Một điều quan trọng là, trong lĩnh vực thương mại, vấn đề không phải nằm ở chỗ ông Trump sẽ theo chủ nghĩa bảo hộ còn bà Harris thì không”, ông Holmes của Economist Intelligence Unit phân tích. “Mỹ sẽ vẫn bảo vệ các ngành công nghiệp chiến lược dưới chính quyền Harris, chỉ có điều việc này này sẽ được thực hiện mạnh mẽ và hiệu quả hơn dưới chính quyền Trump”.\n"
}