{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/doanh-nghiep-quay-tro-lai-hoat-dong-thang-1-2025-cao-ky-luc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:22:15",
  "summary": "Theo Tổng cục Thống kê, số doanh nghiệp quay trở lại hoạt động trong tháng 1/2025 là gần 22,8 nghìn doanh nghiệp, vượt xa kỷ lục 19,1 nghìn doanh nghiệp của tháng 1/2022…",
  "content": "\nTheo Tổng cục Thống kê, trong tháng 1/2025, cả nước có gần có gần 10,7 nghìn doanh nghiệp thành lập mới với số vốn đăng ký là gần 94,1 nghìn tỷ đồng và số lao động đăng ký hơn 81,5 nghìn lao động, tăng 6,6% về số doanh nghiệp, giảm 2,4% về vốn đăng ký và giảm 14,8% về số lao động so với tháng 12/2024.\nSo với cùng kỳ năm trước, giảm 30,3% về số doanh nghiệp, giảm 39,3% về số vốn đăng ký và giảm 22,3% về số lao động.\nTheo đó, vốn đăng ký bình quân một doanh nghiệp thành lập mới trong tháng đạt 8,8 tỷ đồng, giảm 8,4% so với tháng trước và giảm 13,0% so với cùng kỳ năm trước.\nTuy vậy, số vốn đăng ký tăng thêm của các doanh nghiệp đang hoạt động trong tháng 01/2025 tăng mạnh, đạt hơn 367,2 nghìn tỷ đồng, tăng 157,9% so với cùng kỳ năm 2024.\n\n. Doanh nghiệp thành lập mới và giải thể tháng 01/2025 phân theo một số lĩnh vực hoạt động.\n\nTheo khu vực kinh tế, tháng 01/2025 có 113 doanh nghiệp thành lập mới thuộc khu vực nông, lâm nghiệp và thủy sản, giảm 33,9% so với cùng kỳ năm trước; 2.544 doanh nghiệp thuộc khu vực công nghiệp và xây dựng, giảm 29,6%; 7.996 doanh nghiệp thuộc khu vực dịch vụ, giảm 30,4%.\nCùng với số doanh nghiệp đăng ký thành lập mới, cả nước còn có gần 22,8 nghìn doanh nghiệp quay trở lại hoạt động (gấp gần 2,6 lần tháng trước và tăng 65,2% so với cùng kỳ năm 2024). Đây cũng là số doanh nghiệp quay trở lại hoạt động cao nhất kể từ tháng 1/2022 cho tới nay (19,1 nghìn doanh nghiệp).\nVới số doanh nghiệp quay trở lại tăng cao, tổng số doanh nghiệp thành lập mới và quay trở lại hoạt động trong tháng 01/2025 đã lên hơn 33,4 nghìn doanh nghiệp, tăng 15,0% so với cùng kỳ năm 2024.\nCũng trong tháng 01/2025, có hơn 52,8 nghìn doanh nghiệp đăng ký tạm ngừng kinh doanh có thời hạn, gấp hơn 12,6 lần tháng trước và tăng 20,2% so với cùng kỳ năm 2024; gần 3,5 nghìn doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, giảm 82,4% và giảm 55,2%; có 2.021 doanh nghiệp hoàn tất thủ tục giải thể, giảm 13,8% và giảm 8,3%.\nPhần lớn doanh nghiệp tạm ngừng kinh doanh là doanh nghiệp có thời gian hoạt động ngắn, dưới 5 năm với 20.893 doanh nghiệp (chiếm 39,6%); tập trung chủ yếu ở quy mô nhỏ (dưới 10 tỷ đồng) với 47.617 doanh nghiệp (chiếm 90,2%).\n"
}