{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/gay-thiet-hai-gan-56-ty-dong-tai-du-an-hac-thanh-tower-nhieu-cuu-lanh-dao-thanh-hoa-linh-an-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:21:32",
  "summary": "Với hành vi chuyển nhượng trái quy định của pháp luật hơn 1.000m2 \"đất vàng\" tại thành phố Thanh Hóa tại dự án Hạc Thành Tower, các bị can đã xâm phạm đến trật tự quản lý kinh tế về đất đai, cổ phần hóa doanh nghiệp, quản lý, sử dụng tài sản nhà nước, gây hậu quả thiệt hại cho nhà nước 55,8 tỷ đồng...",
  "content": "\nSau 4 ngày xét xử, vừa qua, Hội đồng Xét xử Tòa án Nhân dân tỉnh Thanh Hóa đã tuyên án đối với cựu Bí thư, cựu Chủ tịch tỉnh Thanh Hóa và 9 bị cáo khác liên quan đến sai phạm tại dự án Hạc Thành Tower.\nTheo Hội đồng Xét xử, cáo trạng truy tố 11 bị cáo trong vụ án theo khoản 3, điều 219 Bộ luật Hình sự năm 2015 \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\" của Viện Kiểm sát là có cơ sở. Hội đồng Xét xử đã tuyên phạt bị cáo Trịnh Văn Chiến, cựu Bí thư Tỉnh ủy Thanh Hóa 30 tháng tù cho hưởng án treo; bị cáo Nguyễn Đình Xứng, cựu Chủ tịch UBND tỉnh Thanh Hóa 36 tháng tù cho hưởng án treo; bị cáo Đinh Cẩm Vân, cựu Giám đốc Sở Tài chính Thanh Hóa 30 tháng tù cho hưởng án treo.\nCác bị cáo còn lại gồm Đinh Xuân Hướng, cựu Tổng Giám đốc Công ty Cổ phần Sông Mã 60 tháng tù; bị cáo Nguyễn Mạnh Sơn, cựu Chủ tịch Hội đồng quản trị Công ty Cổ phần Sông Mã 48 tháng tù; Nguyễn Bá Hùng, cựu Phó Giám đốc Sở Tài chính Thanh Hóa 36 tháng tù. Bị cáo Bùi Văn Nam, cựu Phó Trưởng Phòng Kinh tế - Tài chính, Văn phòng UBND tỉnh Thanh Hóa và Văn Xuân Hùng, cựu Trưởng Phòng Quản lý công sản giá cả (Sở Tài chính Thanh Hóa) cùng chịu mức án 30 tháng tù.\nBị cáo Cù Đình Hiền, cựu Phó trưởng phòng Kinh tế - Tài chính, Văn phòng UBND tỉnh Thanh Hóa; Ngô Đình Chén, cựu Phó Giám đốc Sở Tài chính Thanh Hóa và Trần Công Tỏ, cựu Trưởng Phòng Tài chính doanh nghiệp Sở Tài chính Thanh Hóa, cùng chịu mức án 24 tháng tù cho hưởng án treo.\nTrước đó, ngày 15/1, Tòa án Nhân dân tỉnh Thanh Hóa mở phiên tòa xét xử cựu Bí thư Tỉnh ủy Trịnh Văn Chiến, cựu Chủ tịch UBND tỉnh Nguyễn Đình Xứng và 9 bị cáo khác liên quan vụ án hình sự \"Vi phạm các quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí\" tại Dự án Hạc Thành Tower, quy định tại khoản 3, điều 219, Bộ luật Hình sự. \nTheo cáo trạng, Công ty TNHH MTV Sông Mã, tiền thân là Công ty kinh doanh nhà Thanh Hóa là doanh nghiệp 100% vốn nhà nước, trực thuộc UBND tỉnh Thanh Hóa. Công ty này được giao quản lý 1.733,8m2 tại khu tập thể cũ, số 3 Phan Chu Trinh, phường Điện Biên, thành phố Thanh Hóa.\nThực hiện cổ phần hóa, ngày 23/2/2012, Sở Tài chính Thanh Hóa có tờ trình đề nghị Chủ tịch UBND tỉnh Thanh Hóa phê duyệt tổng giá trị tài sản công ty đến ngày 30/9/2011 là hơn 474 tỷ đồng; nợ thực tế phải trả hơn 439 tỉ đồng; giá trị phần vốn nhà nước là hơn 34 tỷ đồng.\nĐến ngày 5/4/2012, UBND tỉnh Thanh Hóa ký quyết định phê duyệt giá trị doanh nghiệp; quyết định phê duyệt phương án cổ phần hóa, chuyển Công ty Sông Mã thành công ty cổ phần, số lượng cổ phần phát hành lần đầu là 3,5 triệu cổ phần.\nDù đang trong quá trình cổ phần hóa, chưa có quyết định giao đất, cấp thẩm quyền chưa phê duyệt đầu tư dự án, nhưng ông Nguyễn Mạnh Sơn (Chủ tịch HĐQT Công ty Sông Mã) vẫn thống nhất để ông Đinh Xuân Hướng (Tổng Giám đốc, Thành viên HĐTV Công ty TNHH MTV Sông Mã) ký văn bản gửi UBND tỉnh Thanh Hóa đề nghị giao làm chủ đầu tư xây dựng tòa nhà cao tầng dịch vụ tổng hợp, hình thức giao đất có thu tiền sử dụng đất.\n\nVị trí khu đất dự án Hạc Thành Tower nằm ở ngã tư giao nhau giữa đường Phan Chu Trinh và đường Hạc Thành, được xem là khu “đất vàng” tại thành phố Thanh Hóa.\n\nDự án sau đó được phê duyệt quy hoạch chi tiết tỷ lệ 1/500, giao Công ty Sông Mã làm chủ đầu tư dự án Hạc Thành Tower (diện tích thực tế là 2.961,8m2, trong đó, diện tích đất xây dựng là 1.960m2, đất giao thông 656,2m2).\nCáo trạng cũng nêu rõ, trước ngày chính thức giao đất, ông Nguyễn Mạnh Sơn thống nhất, ông Đinh Xuân Hướng ký văn bản đề xuất của các đơn vị liên quan tham mưu cho Chủ tịch UBND tỉnh Thanh Hóa đồng ý cho Công ty Sông Mã được huy động vốn bằng việc chuyển quyền sử dụng đất cho Công ty TNHH Huy Hoàng.\nTháng 8/2012, ông Trịnh Văn Chiến, khi đó là Chủ tịch UBND tỉnh Thanh Hóa ký văn bản đồng ý cho phép Công ty TNHH MTV Sông Mã được chuyển nhượng 1.227,4m2 tại số 3 Phan Chu Trinh cho Công ty TNHH Huy Hoàng với giá 21 triệu đồng/m2, phần diện tích còn lại tiếp tục được chuyển cho 3 cá nhân khác.\nTheo cáo trạng, quá trình chuyển nhượng đất trái pháp luật, ông Đinh Xuân Hướng hưởng lợi hơn 6,4 tỷ đồng và ông Nguyễn Mạnh Sơn hưởng lợi 3,5 tỷ đồng.\nViệc ông Trịnh Văn Chiến đồng ý cho Công ty Sông Mã chuyển nhượng đất, áp dụng giá giao đất tại thời điểm tháng 1/2013 theo đơn giá đất năm 2009 là trái pháp luật, gây thiệt hại cho Nhà nước.\nÔng Nguyễn Đình Xứng, cựu Phó Chủ tịch UBND tỉnh Thanh Hóa, ký quyết định phê duyệt tiền sử dụng đất nộp ngân sách nhà nước của Công ty Sông Mã là 21 triệu đồng/m2 trái pháp luật, ký quyết định phê duyệt giá trị doanh nghiệp tại thời điểm công ty chính thức chuyển thành công ty cổ phần, xác định giá trị thực tế doanh nghiệp không bao gồm giá trị khu đất, gây hậu quả thiệt hại cho Nhà nước.\nHành vi của các bị can là rất nghiêm trọng, xâm phạm đến trật tự quản lý kinh tế về đất đai, cổ phần hóa doanh nghiệp, quản lý, sử dụng tài sản nhà nước, gây hậu quả thiệt hại cho nhà nước 55,8 tỷ đồng.\nSau khi bị khởi tố, các bị can nêu trên đã nộp số tiền hơn 55,1 tỷ đồng gây thiệt hại cho Nhà nước để khắc phục hậu quả, gồm: Văn Xuân Hùng nộp 200 triệu đồng, Nguyễn Bá Hùng nộp 200 triệu đồng, Đinh Cẩm Vân nộp 10 tỷ đồng, Bùi Văn Nam nộp 500 triệu đồng, Nguyễn Đình Xứng nộp 22,5 tỷ đồng, Trịnh Văn Chiến nộp 22,5 tỷ đồng, Nguyễn Mạnh Sơn nộp 1 tỷ đồng, Đinh Xuân Hướng nộp 1 tỷ đồng, Ngô Đình Chén nộp 200 triệu đồng, Cù Đình Hiền nộp 50 triệu đồng. Sau khi tịch thu sung quỹ Nhà nước, bị cáo Trịnh Văn Chiến và bị cáo Nguyễn Đình Xứng được tòa trả lại mỗi người hơn 1,1 tỷ đồng.\n"
}