{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/vietjet-chung-tay-mang-den-nhung-ngoi-nha-dep-cho-nguoi-dan-lang-nu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:46",
  "summary": "Sáng 22/12, buổi lễ khánh thành và bàn giao khu tái định cư Làng Nủ, huyện Bảo Yên, tỉnh Lào Cai đã diễn ra, mang lại niềm hân hoan cho hàng chục hộ gia đình ngay trước thềm Tết Nguyên đán… ",
  "content": "\nThủ tướng Chính phủ Phạm Minh Chính đã tham dự sự kiện, cùng với sự đồng hành của Quỹ Tấm lòng Việt thuộc Đài Truyền hình Việt Nam, các doanh nghiệp, và nhà hảo tâm chung tay thực hiện dự án này.\nNƠI KHỞI ĐẦU MỚI VỚI NHỮNG MÁI NHÀ SÀN ĐẸP NHƯ MƠ\nKhu nhà tái định cư ở Làng Nủ mới hiện lên trong nắng sớm, đẹp như mơ với những ngôi nhà sàn bê tông kiên cố, đường rộng rãi và những vườn hoa nhiều sắc màu. Từng ngôi nhà đều được trang bị nội thất đầy đủ, gọn gàng; những tấm rèm mới tinh vừa được lắp đặt, mang đến cảm giác ấm cúng và riêng tư.\n\nLàng Nủ sau tái thiết với những ngôi nhà đẹp như mơ.\n\nHãng hàng không Vietjet là một trong những đơn vị tiên phong ủng hộ, góp phần xây dựng khu tái định cư cho bà con tại Lào Cai. Ông Đỗ Xuân Quang – Phó Tổng giám đốc Vietjet chia sẻ: “Những ngôi nhà không chỉ là nơi che mưa nắng, mà còn là nền tảng để bà con an tâm xây dựng cuộc sống mới.”\nHÀNH TRÌNH SẺ CHIA CỦA VIETJET\nNgay sau cơn bão số 3, hơn 8.000 cán bộ, nhân viên của Vietjet, từ trong nước đến quốc tế, đã cùng đóng góp để hỗ trợ người dân các tỉnh miền Bắc chịu thiệt hại. Hãng không chỉ quyên góp tiền mặt mà còn trích 5.000 đồng từ mỗi vé máy bay bán ra trong tháng 9/2024 để hỗ trợ bà con.\n\nHãng hàng không này đã tiên phong ủng hộ, hướng về Làng Nủ và đồng bào phía Bắc sau bão Yagi.\n\nSong song đó, Vietjet đã miễn toàn bộ cước phí vận chuyển hàng cứu trợ của các tổ chức và cá nhân, đưa hàng trăm tấn nhu yếu phẩm, thuốc men đến tay người dân vùng lũ. Đây là minh chứng rõ nét cho tinh thần trách nhiệm xã hội của Vietjet, từ ngày thành lập cho đến nay.\nTrên hành trình phát triển, Vietjet không ngừng lan tỏa lòng nhân ái qua những hoạt động thiện nguyện trong và ngoài nước. Những việc làm ý nghĩa này không chỉ thể hiện nét đẹp văn hóa của Vietjet mà còn là lời cam kết vững chắc về việc xây dựng một cộng đồng bền vững và tràn đầy yêu thương.một cộng đồng phát triển bền vững.\nTHẮP SÁNG HY VỌNG TỪ NHỮNG NGÔI NHÀ MỚI\nNhân dịp này, Thủ tướng trao tặng 150 ngôi nhà cho hộ nghèo đang ở nhà tạm, nhà dột nát trên địa bàn tỉnh Lào Cai do Tập đoàn Dầu khí Quốc gia Việt Nam, Tập đoàn Sovico và các đơn vị tài trợ.\nBuổi lễ khánh thành khu tái định cư Làng Nủ khép lại trong niềm vui hân hoan của người dân. Những căn nhà mới không chỉ mang đến sự an cư mà còn mở ra hy vọng về một tương lai tươi sáng hơn.\nHành trình này một lần nữa khẳng định giá trị của sự sẻ chia, tình yêu thương, và sức mạnh cộng đồng trong việc đồng hành cùng người dân vượt qua khó khăn, xây dựng cuộc sống tốt đẹp hơn.\n"
}