{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/5-rao-can-lon-voi-ke-hoach-truc-xuat-nguoi-nhap-cu-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:18",
  "summary": "Ông Trump quyết tâm thực hiện chương trình trục xuất lớn nhất trong lịch sử nước Mỹ - với khoảng 15-20 triệu người - ngay từ ngày đầu tiên của nhiệm kỳ...",
  "content": "\nTrong chiến dịch tranh cử 2024, Tổng thống đắc cử Donald Trump tuyên bố sẽ siết chặt kiểm soát với người nhập cư bất hợp pháp và thực hiện một loạt thay đổi lớn với luật di trú của Mỹ. Ông quyết tâm thực hiện chương trình trục xuất lớn nhất trong lịch sử nước Mỹ - với khoảng 15-20 triệu người - ngay từ ngày đầu tiên của nhiệm kỳ.\nTuy nhiên, theo tờ Wall Street Journal, các chính sách này có thể đối mặt 5 rào cản lớn.\nTÌNH TRẠNG TẮC NGHẼN TẠI TÒA ÁN DI TRÚ\nVới hầu hết người nhập cư, nhà chức trách Mỹ không thể trục xuất mà không có điều trần tại tòa án di trú. Tại tòa án di trú, người bị trục xuất có cơ hội xin tị nạn hoặc một con đường khác để ở lại nước Mỹ.\nTuy nhiên, các tòa án di trú Mỹ đang trong tình trạng quá tải trầm trọng với các buổi điều trần hiện được lên lịch tới tận năm 2029. Trong khi chờ điều trần, người nhập cư trái phép vẫn được cấp giấy phép lao động và tìn việc hợp pháp tại Mỹ. Ông Trump cho rằng quy trình này là nhân tố quan trọng thu hút người nhập cư đến Mỹ xin tị nạn, kể cả khi họ không giành chiến thắng tại tòa án di trú.\nHiện tại, hệ thống tòa án di trú tại Mỹ có khoảng 500 thẩm phán. Giới chuyên gia ước tính với kế hoạch của ông Trump, hệ thống này phải có thêm 5.000 thẩm phán để giải quyết tất cả vụ việc hiện tại và vụ việc mới. Trừ khi chi thêm một khoản ngân sách lớn để tuyển thêm thẩm phán, chính quyền của ông Trump có thể phải sắp xếp lại các vụ việc hiện tại, ưu tiên xử lý các vụ án của ngườ nhập cư từ một số quốc gia nhất định hoặc người có tiền án.\nTheo các chuyên gia, nếu không có thay đổi trong luật, chính quyền Trump có thể gặp khó khăn trong việc trục xuất hầu hết người nhập cư bất hợp pháp vào Mỹ trong nhiệm kỳ của Tổng thống Joe Biden.\nTHIẾU NHÂN LỰC\nCơ quan thực thi di trú và hải quan Mỹ (ICE) có nhiệm vụ bắt giữ và trục xuất người nhập cư bất hợp pháp. Hiện tại, cơ quan này chỉ có khoảng 6.000 nhân viên và ngân sách để giam giữ khoảng 40.000 người nhập cư bất hợp pháp cùng một lúc. Cơ quan này cũng không có đủ số máy bay cần thiết để trục xuất hàng triệu người di cư trở về đất nước của họ.\n\nICE hiện chỉ có khoảng 6.000 nhân viên - Ảnh: Reuters\n\nChính phủ Mỹ cũng đang gặp khó khăn trong việc tuyển dụng nhân viên Tuần tra Biên giới mới và không có đủ nhân lực để giải quyết các vụ tị nạn nằm ngoài thẩm quyền của tòa án.\nĐảng Cộng hòa của ông Trump đang kỳ vọng được thông qua chương trình ngân sách trị giá vài tỷ USD dành cho ICE và kế hoạch xây tường biên giới của ông Trump mà không cần có phiếu bầu của đảng Dân chủ. Tuy vậy, kể cả khi có ngân sách, Chính phủ cũng sẽ mất thời gian để tuyển dụng và đào tạo nhân lực ICE mới cũng như xây dựng cơ sở hạ tầng giam giữ người nhập cư bất hợp pháp mới.\nÔng dự kiến sẽ ban bố tình trạng khẩn cấp quốc gia ngay sau khi nhậm chức để được phép trích thêm từ ngân sách của Bộ Quốc phòng cho các dự án như xây dựng tường biên giới. Tuy nhiên, thành viên của Lực lượng vê binh quốc gia hoặc các lực lượng khác không được phép bắt giữ người nhập cư trái phép mà chỉ có thể thực hiện các nhiệm vụ hỗ trợ như vận chuyển.\nChia sẻ với Wall Street Journal, ông Tom Homan, người được ông Trump để cử phụ trách vấn đề biên giới, cho biết các căn cứ quân sự và máy bay quân sự có thể hỗ trợ cho chiến dịch trục xuất của ông Trump.\nRÀO CẢN TỪ CÁC BANG ỦNG HỘ ĐẢNG DÂN CHỦ\nNgười nhập cư bất hợp pháp tại Mỹ thường cư trú tập trung tại các thành phố lớn có lãnh đạo thuộc đảng Dân chủ - còn gọi là các “bang xanh” - như New York, Chicago, Los Angeles và Denver.\nTrong một cuộc phỏng vấn trên CNN gần đây, thị trưởng thành phố Chicago, ông Brandon Johnson, khẳng định sẽ không hợp tác với các cơ quan di trú liên bang.\n\"Luật pháp rất rõ ràng rồi. Cảnh sát địa phương không phải là đặc vụ liên bang\", ông Johnson nói.\nCòn ông Mike Johnston, thị trưởng thành phố Denver, ủng hộ với việc trục xuất người nhập cư trái phép qua biên giới và phạm tội bạo lực nhưng kịch liệt phản đối trục xuất hàng loạt. Ông cũng khẳng định sẵn sàng vào tù để phản đối kế hoạch trục xuất của ông Trump và kêu gọi những người khác phản đối kế hoạch này.\nDù ICE vẫn có thể bắt giữ những người nhập cư bất hợp pháp tại các “bang xanh” nhưng họ sẽ gặp nhiều khó khăn nếu không có sự hợp tác của địa phương. Một trong những cách phổ biến nhất để lực lượng của cơ quan này bắt giữ người nhập cư trái phép là bắt giữ họ ngay khi họ được thả khỏi tù kể cả vì vi phạm nhỏ. Tuy nhiên, các “bang xanh” đã cấm chính quyền địa phương thông báo cho ICE kế hoạch thả người.\nKhông có sự hợp tác của địa phương, ICE sẽ phải cho nhân viên chờ nhiều giờ hoặc nhiều ngày bên ngoài các nhà giam để thực hiện bắt giữ. Họ cũng sẽ phải thực hiện lục soát tại các khu phố, nhưng khác với cảnh sát, nhân viên di trú không có quyền vào nhà một người để bắt giữ họ.\nTHIẾU SỰ HỢP TÁC TỪ CÁC CHÍNH PHỦ NƯỚC NGOÀI\nKhi nói về kế hoạch trục xuất người nhập cư bất hợp pháp, ông Trump thường dẫn chương trình trục xuất quy mô lớn vào những năm 1950 của Tổng thống Dwight Eisenhower. Tuy nhiên, một lý do chương trình này khả thi là tất cả những người ông Eisenhower muốn trục xuất đều đến từ Mexico. Tuy nhiên, những năm qua, người nhập cư bất hợp pháp vào Mỹ đến từ nhiều quốc gia khác nhau, như Trung Quốc, Ấn Độ, Mauritania, Uzbekistan…\nGiờ đây, nhà chức trách liên bang Mỹ không thể chỉ đơn giản đưa người nhập cư bất hợp pháp trở lại biên giới hoặc đưa họ lên máy bay trả về cùng một địa điểm. Họ sẽ phải sắp xếp lịch trình bay phức tạp, lựa chọn địa điểm do số lượng máy bay hạn chế và đấu tranh với các chính phủ nước ngoài về thời điểm vận chuyển trả người bị trục xuất. Thậm chí, một số chính phủ nước ngoài có thể không sẵn lòng nhận lại những người này.\nNhiều người mới nhập cư bất hợp pháp tới Mỹ đến từ các quốc gia có quan hệ ngoại giao căng thẳng hoặc thậm chí không có quan hệ ngoại giao với Mỹ, như Venezuela.\nLuật di trú Mỹ cho phép trục xuất người nhập cư sang các nước thứ ba nếu quốc gia quê hương họ không nhận lại. Tuy nhiên, rất hiếm khi có được sự đồng ý của quốc gia thứ ba. Ông Trump cam kết sẽ đạt được thỏa thuận với một số quốc gia ở Mỹ Latin và thậm chí châu Phi để đưa người bị trục xuất khởi Mỹ tới đây.\nTrong nhiệm kỳ trước, chính quyền của ông Trump đã đạt được thỏa thuận gửi người tị nạn tới Guatemala, nhưng thỏa thuận này không kéo dài lâu. Mới chỉ có khoảng 1.000 người nhập cư bất hợp pháp tại Mỹ được gửi tới nước này.\nTHÁCH THỨC PHÁP LÝ\nNhiều thay đổi mà ông Trump và cố vấn lâu năm về vấn đề nhập cư Stephen Miller đề xuất chỉ có thể được thực thi nếu được Quốc hội thông qua và thậm chí phải sửa đổi hiến pháp.\nTrong đó, một vấn đề cốt lõi mà đội ngũ của ông Trump phải vượt qua là, theo luật hiện hành, người di cư có thể xin tị nạn hợp pháp kể cả khi họ đã nhập cảnh trái phép vào Mỹ. Ông Trump và kể cả ông Biden đều cố gắng giải quyết vấn đề này bằng cách buộc những người này phải sống ở Mexico trong khi chờ đơn xin tị nạn được xem xét, hoặc bỏ tù họ, hoặc đưa ra các quy định mới để đơn xin tị nạn của họ không đủ điều kiện. Tuy nhiên, miễn là luật vẫn còn hiệu lực, Chính phủ sẽ phải tìm ra cách thức hợp pháp để giải quyết vấn đề này.\nÔng Trump cho biết muốn xóa bỏ một số loại thị thực, như thị thực cho phép công dân Mỹ bảo lãnh cho anh, chị, em ruột trưởng thành ở nước ngoài của họ, hoặc Chương trình xổ số thẻ xanh (Green Card Lottery) – trao thẻ xanh ngẫu nhiên cho những người đến từ các quốc gia có lượng người nhập cư vào Mỹ thấp. Tuy nhiên, chỉ có Quốc hội mới có thể đưa ra hoặc xóa bỏ các chương trình thị thực và kể từ năm 1990, Quốc hội Mỹ chưa thực hiện những thay đổi lớn như vậy.\nÔng Trump cũng cam kết chấm dứt chế độ cấp quốc tịch cho trẻ em sinh ra tại Mỹ, bất kể tình trạng di trú của cha mẹ. Tuy nhiên, điều này nhiều khả năng sẽ không nhận được sự đồng thuận của Quốc hội. Hầu hết các chuyên gia nói rằng để thực hiện điều này, ông Trump sẽ phải sửa đổi Hiến pháp, một quá trình hiếm khi xảy ra và cũng rất phức tạp.\n"
}