{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-cac-nuoc-phai-co-thuc-luc-va-kinh-te-phat-trien-de-tu-chu-chien-luoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:17:44",
  "summary": "Thủ tướng khẳng định với bất cứ quốc gia nào, tổ chức nào cũng cần đặt vấn đề về tự lực, tự cường, chủ động chiến lược, thể hiện qua một số khía cạnh...",
  "content": "\nSáng 26/2, tại Hà Nội, Thủ tướng Phạm Minh Chính cùng các nhà lãnh đạo các nước dự Phiên Toàn thể cấp cao Diễn đàn Tương lai ASEAN năm 2025.\nCùng tham dự phiên toàn thể có Tổng thống Timor Leste José Ramos-Horta; Thủ tướng Malaysia, Chủ tịch ASEAN 2025 Anwar bin Ibrahim; Thủ tướng New Zealand Christopher Luxon.\nPhát biểu tại sự kiện, trả lời về ý nghĩa của tự chủ chiến lược với ASEAN và Việt Nam, Thủ tướng khẳng định với bất cứ quốc gia nào, tổ chức nào cũng cần đặt vấn đề về tự lực, tự cường, chủ động chiến lược, thể hiện qua một số khía cạnh.\nVề quan hệ đối ngoại, phải luôn giữ thế cân bằng, đối xử công bằng, hữu nghị với các đối tác, tạo môi trường hòa bình, ổn định, hữu nghị, hợp tác và phát triển, dựa trên luật lệ.\nCùng với đó, phải có thực lực, kinh tế phải phát triển, nếu kinh tế không phát triển thì sẽ bị tụt hậu, không tự chủ chiến lược được.\n\nThủ tướng Phạm Minh Chính, Thủ tướng Malaysia, Thủ tướng New Zealand và Tổng thống Timor Leste trao đổi hỏi đáp cấp cao - Ảnh: VGP\n\nThứ ba, quốc phòng, an ninh phải được củng cố, tăng cường phù hợp tình hình, tất nhiên để củng cố, tăng cường quốc phòng an ninh thì kinh tế phải phát triển.\nThứ tư, về xã hội, chính sách xã hội bảo đảm công bằng, tiến bộ trong một xã hội văn minh; bảo đảm an sinh xã hội, hỗ trợ người yếu thế trên nguyên tắc là không để ai bị bỏ lại phía sau, phát triển nhanh nhưng phải bền vững, không hy sinh tiến bộ, công bằng, an sinh xã hội và môi trường để chạy theo tăng trưởng kinh tế đơn thuần.\nCùng với đó, phải phát triển văn hóa, củng cố bản sắc, phát huy nội lực, bởi văn hóa là sức mạnh nội sinh, nguồn lực bên trong. Thủ tướng Phạm Minh Chính lấy ví dụ, như Thủ tướng Malaysia đã đề cập, trong các cuộc đấu tranh giải phóng dân tộc, Việt Nam đã lấy yếu thắng mạnh, lấy ít địch nhiều, phát huy chiến tranh nhân dân, chiến tranh du kích.\nBổ sung, chia sẻ thêm sau phần trả lời của Thủ tướng Malaysia trước câu hỏi của một đại biểu trẻ về vai trò trung tâm của ASEAN, Thủ tướng Phạm Minh Chính nhấn mạnh, trước hết mỗi nước trong ASEAN phải có chính sách, hành động hiệu quả cho hòa bình, hợp tác, phát triển trên thế giới; rồi chúng ta tổng hòa hiệu quả từ các nước trong ASEAN để tạo động lực, truyền cảm hứng cho các nước, các khu vực khác.\nĐể phát huy vai trò trung tâm của ASEAN, Thủ tướng cho rằng ASEAN không những tham gia, ủng hộ các giải pháp, diễn đàn mang lại hòa bình, hợp tác, phát triển, mang lại hạnh phúc, ấm no cho người dân mà còn phải góp phần dẫn dắt cuộc chơi đi đến kết quả cao nhất.\nThủ tướng nêu rõ, cần phát huy vai trò trung tâm của ASEAN dựa trên nền tảng quan hệ hợp tác, đối tác với 25 quốc gia, nhất là các nước lớn, các mối quan hệ đối tác chiến lược toàn diện; qua đó tăng cường vai trò của ASEAN với các vấn đề nổi lên như chiến tranh và hòa bình, xử lý xung đột, xóa đói giảm nghèo, biến đổi khí hậu, trí tuệ nhân tạo…\nThủ tướng cho rằng các bạn trẻ cần học tập, nâng cao năng lực, trình độ, kiến thức, có tư duy, cách tiếp cận, phương pháp luận trong giải quyết các vấn đề một cách hiệu quả, thanh thoát nhất, mang lại lợi ích cho bản thân, cho cộng đồng các quốc gia và thế giới.\nThủ tướng mong các bạn trẻ trở thành công dân toàn cầu và mỗi bạn trẻ phải là một sứ giả của hòa bình, của sự phát triển và thịnh vượng cho mỗi quốc gia, mỗi cộng đồng, cho bản thân mình và cho thế giới này.\nTrả lời câu hỏi của một đại biểu trẻ về biến đổi khí hậu, Thủ tướng Phạm Minh Chính nêu rõ thế giới đối mặt nhiều vấn đề khó khăn như già hóa dân số, cạn kiệt tài nguyên, biến đổi khí hậu cực đoan.\nVề quan điểm giải quyết, Thủ tướng cho rằng biến đổi khí hậu là vấn đề mang tính toàn cầu, toàn dân, toàn diện, nên phải có cách tiếp cận toàn cầu, toàn dân, toàn diện, bao trùm.\nVề giải pháp, phải đề cao đoàn kết quốc tế, tất cả chung tay cùng giải quyết, vì không quốc gia nào giải quyết được một mình. \"Thế giới phát triển không đồng đều, có nước phát triển, nước đang phát triển, nước chậm phát triển, chúng tôi kêu gọi cộng đồng quốc tế, các nước phát triển giúp các nước đang phát triển, chậm phát triển về 5 lĩnh vực: Xây dựng thể chế, chuyên giao công nghệ, ưu đãi tài chính, đào tạo nhân lực và quản trị thông minh trong điều kiện hiện nay\", Thủ tướng chia sẻ.\nVới các bạn trẻ, Thủ tướng kêu gọi các bạn trẻ tham gia giữ gìn thế giới này để có cuộc sống sáng, xanh, sạch, đẹp cho bản thân mình, cho cộng đồng, cho khu vực và toàn nhân loại.\nVề một số nỗ lực, đóng góp của Việt Nam trong ứng phó biến đổi khí hậu, Thủ tướng cho biết Việt Nam đang phát triển năng lượng xanh, giao thông xanh, nông nghiệp xanh, bán tín chỉ carbon, khuyến khích trồng rừng. Đặc biệt, Việt Nam đang triển khai chương trình 1 triệu ha lúa chất lượng cao, phát thải thấp tại ĐBSCL, đây là dự án lớn đầu tiên trên thế giới trong lĩnh vực này, đóng góp phát triển nông nghiệp xanh và bảo đảm an ninh lương thực thế giới.\nSau khi lắng nghe Thủ tướng Malaysia, Thủ tướng New Zealand và Tổng thống Timor Leste trả lời các câu hỏi, chia sẻ thêm, Thủ tướng Phạm Minh Chính cho biết Việt Nam luôn ủng hộ vai trò Chủ tịch ASEAN 2025 của Malaysia, mong các ý tưởng lớn của Thủ tướng Malaysia - Chủ tịch ASEAN 2025 sẽ được chia sẻ, thực hiện và mang lại hiệu quả cao, đặc biệt là tìm ra được giải pháp cho những vấn đề khó khăn, thách thức của khu vực.\nVới Timor Leste, Thủ tướng khẳng định Việt Nam ủng hộ Timor Leste sớm trở thành thành viên của ASEAN.\nVới New Zealand, Thủ tướng cho biết Việt Nam ủng hộ việc nâng cấp quan hệ của nước này với ASEAN. Hiện Thủ tướng New Zealand đang có chuyến thăm chính thức Việt Nam để đưa quan hệ lên tầm cao mới. Nhân dịp này, Thủ tướng Phạm Minh Chính trân trọng cảm ơn New Zealand đã hỗ trợ đào tạo nhân lực cho Việt Nam, nhất là về tiếng Anh, đặc biệt trong những lúc Việt Nam bị cấm vận trước đây.\n"
}