{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vietcombank-vung-the-dan-dau-but-pha-voi-dau-an-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:31",
  "summary": "Kết thúc năm 2024, Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) tiếp tục tăng trưởng cao về quy mô, chuyển dịch cơ cấu kinh doanh đúng định hướng, chất lượng được kiểm soát, hiệu quả gia tăng; tích cực đóng góp cho sự phục hồi, phát triển kinh tế và an sinh xã hội...",
  "content": "\nVietcombank tiếp tục là ngân hàng thương mại dẫn đầu Việt Nam về năng lực tài chính, chất lượng và hiệu quả hoạt động, quy mô vốn hóa và đóng góp cho ngân sách nhà nước.\n\nBà Nguyễn Thị Hồng - UV BCH Trung ương Đảng, Thống đốc Ngân hàng Nhà nước Việt Nam (thứ 4 từ trái sang) trao cờ Thi đua của NHNN và Bằng khen Thống đốc cho 4 đơn vị của Vietcombank.\n\nĐến 31/12/2024, tổng tài sản Vietcombank lần đầu vượt mốc 2 triệu tỷ đồng, tăng 13% so với mức thực hiện cuối năm 2023. Tổng tài sản tăng trưởng tập trung vào hoạt động cấp tín dụng cho nền kinh tế và hoạt động điều tiết nguồn vốn hiệu quả trên thị trường liên ngân hàng. Huy động vốn từ thị trường I đạt 1,53 triệu tỷ đồng, tăng hơn 8% so với năm 2023, hoàn thành 100% kế hoạch.\nGIỮ VỮNG VỊ THẾ DẪN ĐẦU NGÀNH NGÂN HÀNG\nTổng dư nợ cấp tín dụng đạt trên 1,44 triệu tỷ đồng, tăng gần 14%. Tín dụng bán buôn và bán lẻ đều tăng trưởng tốt, lần lượt hơn 15% và 12% so với năm 2023. Tăng trưởng tín dụng luôn đi đôi với công tác kiểm soát chất lượng tín dụng đảm bảo thực hiện theo đúng phương châm tăng trưởng an toàn, bền vững và hiệu quả. Tỷ lệ nợ xấu ở mức 0,97%, tốt hơn mặt bằng chung và trong mức trần kiểm soát của Ngân hàng Nhà nước (NHNN) và Đại hội đồng cổ đông. Thu nợ ngoại bảng tăng 79% so với năm 2023.\nNhờ thực hiện các giải pháp căn cơ tăng thu nhập và tiết giảm chi phí, Vietcombank tiếp tục là ngân hàng số 1 về quy mô lợi nhuận với cơ cấu nguồn thu đa dạng. Lợi nhuận trước thuế đạt trên 41.000 tỷ đồng, cao nhất ngành ngân hàng và hoàn thành kế hoạch do Ngân hàng Nhà nước giao.\nCác chỉ số sinh lời NIM, ROA, ROE đạt ở mức cao, lần lượt là 3,04%; 1,7%; 18,5%. Doanh số thanh toán quốc tế, tài trợ thương mại tăng 20% so với năm 2023, hoàn thành 108% kế hoạch; thị phần đạt 19,82%, cao nhất toàn ngành. Doanh số thanh toán và sử dụng thẻ tăng trưởng mạnh 58% so với năm 2023, hoàn thành 140% kế hoạch.\nCông tác phát triển khách hàng mới đạt kết quả đáng ghi nhận, số lượng khách hàng mới tăng trưởng 2 con số so với năm 2023. Phát triển khách hàng VCB Digibiz mới tăng 50%; khách hàng Priority mới tăng 48%...\n\nĐại diện Vietcombank, đ/c Lê Quang Vinh - Ủy viên Ban Thường vụ Đảng ủy, Phó Tổng Giám đốc phụ trách Ban Điều hành nhận Bằng khen của Tổng Cục Thuế.\n\nNgày 17/10/2024, Vietcombank chính thức nhận chuyển giao bắt buộc Ngân hàng thương mại TNHH một thành viên Xây dựng Việt Nam (CB) theo phương án được Chính phủ phê duyệt, khẳng định vai trò đối với việc thực hiện chủ trương của Chính phủ, Ngân hàng Nhà nước trong việc tái cơ cấu các tổ chức tín dụng.\nVới vai trò là ngân hàng chủ lực, chủ đạo về quy mô, thị phần, khả năng điều tiết thị trường, ngày 30/11/2024, Vietcombank đã được Quốc hội chấp thuận chủ trương tăng vốn điều lệ từ nguồn lợi nhuận để lại, nâng vốn điều lệ lên mức 83.600 tỷ đồng, cao nhất trong hệ thống tổ chức tín dụng, khẳng định vai trò “sếu đầu đàn” trong ngành tài chính ngân hàng theo định hướng của Đảng, Chính phủ.\nDẤU ẤN NGÂN HÀNG XANH - SỐ\nTrong một năm tình hình kinh tế nhiều biến động và cầu tín dụng còn yếu, Vietcombank đã có những bước tiến lớn về tăng trưởng xanh, chuyển đổi số. Thực hiện định hướng của Chính phủ và Ngân hàng Nhà nước về phát triển bền vững, Vietcombank đã tổ chức triển khai các giải pháp tại Đề án Ngân hàng xanh như là một cấu phần trọng yếu của Chiến lược phát triển Vietcombank đến năm 2025, định hướng đến năm 2030.\nNăm 2024, Vietcombank phát hành thành công 2.000 tỷ đồng trái phiếu xanh để tài trợ các dự án thuộc lĩnh vực bảo vệ môi trường và mang lại lợi ích về môi trường. Sự kiện đánh dấu một NHTM đầu tiên tại Việt Nam phát hành trái phiếu xanh đáp ứng tiêu chuẩn quốc tế, được đánh giá cao với xếp hạng Medium Green (mức thứ 2/6 bậc theo Khung đánh giá Shade of Green của S&P Global).\nNgân hàng cũng là đầu mối thu xếp vốn cho hàng loạt các dự án trọng điểm quốc gia như Chuỗi dự án khí Lô B giữa PVN và EVN, Dự án thành phần 3 - Các công trình thiết yếu trong cảng hàng không thuộc “Dự án đầu tư xây dựng Cảng Hàng không Quốc tế Long Thành - Giai đoạn 1”; Dự án Mở rộng đoạn TP. Hồ Chí Minh - Long Thành thuộc Dự án đường bộ cao tốc TP. Hồ Chí Minh - Long Thành - Dầu Giây…\nTổng dư nợ tín dụng cho các lĩnh vực ưu tiên tăng 10% so với cuối năm 2023, chiếm 40% tổng quy mô tín dụng. Trong đó, tín dụng xanh đạt gần 48.000 tỷ đồng, tăng 3,6% so với cuối năm 2023.\nHiện thực hóa chiến lược chuyển đổi số, ngân hàng tích cực tham gia triển khai Đề án 06, chính sách xác thực điện tử của Bộ Công An. Vietcombank là ngân hàng duy nhất cung cấp đầy đủ phương thức xác thực sinh trắc học (qua CCCD gắn chip và ứng dụng VneID) ngay từ ngày đầu triển khai (01/07/2024). Đến nay, đã có hơn 10 triệu khách hàng Vietcombank thực hiện xác thực sinh trắc học, đáp ứng các yêu cầu theo quy định của Ngân hàng Nhà nước về giao dịch ngân hàng điện tử.\nNăm qua, ngân hàng đã ra mắt phiên bản VCB Digibank thế hệ mới dành cho khách hàng cá nhân, ghi nhận hơn 11 triệu khách hàng chuyển đổi thành công. Trong đó có phiên bản Digibank “An Vui” dành cho người cao tuổi với gần 78 nghìn khách hàng người cao tuổi đã tải ứng dụng và nhận được nhiều phản hồi tích cực.\nTrong năm 2024, Vietcombank đã thực hiện 26 chương trình ưu đãi lãi suất cho vay với mức giảm từ 2%/năm đến 5%/năm tùy kỳ hạn.\nTÍN NHIỆM CAO TỪ CÁC TỔ CHỨC UY TÍN QUỐC TẾ\nVới những thành tựu nổi bật trong năm 2024, Vietcombank đã nhận được sự ghi nhận tích cực từ các tổ chức xếp hạng tín nhiệm quốc tế và trong nước. Ngân hàng nhận được 4/4 hạng mục trao giải của Ban tổ chức giải thưởng danh giá HRAA; lần thứ 9 liên tiếp được Anphabe công nhận là Ngân hàng có môi trường làm việc tốt nhất Việt Nam; Ngân hàng có giá trị thương hiệu lớn nhất Việt Nam hai năm liên tiếp theo Brand Finance; Ngân hàng mạnh nhất Việt Nam lần thứ 7 liên tiếp theo The Asian Banker; 12 năm liên tiếp đứng trong danh sách 50 công ty niêm yết tốt nhất Việt Nam theo Forbes;...\nĐáng chú ý, Vietcombank liên tục là nhóm ngân hàng dẫn đầu về thực hành ESG tại Việt Nam và nằm trong Top 20 doanh nghiệp niêm yết có chỉ số Phát triển bền vững tốt nhất thị trường (VNSI) năm 2024.\nNăm 2025, bám sát chỉ đạo của Chính phủ và Ngân hàng Nhà nước về việc tổ chức thực hiện các nhiệm vụ của ngành ngân hàng năm 2025, quán triệt phương châm hành động: “Đổi mới, Hiệu quả, Bền vững”, quan điểm chỉ đạo điều hành “Trách nhiệm - Kỷ cương - Kết nối - Sáng tạo”, Vietcombank phấn đấu đạt kết quả cao nhất các mục tiêu, chỉ tiêu đề ra trong Chiến lược chiến lược phát triển Vietcombank đến năm 2025 và Phương án cơ cấu lại gắn với xử lý nợ xấu của Vietcombank giai đoạn 2021 - 2025.\n"
}