{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/home-credit-ban-giao-ba-phong-hoc-moi-cung-hang-tram-ao-am-den-diem-truong-bien-gioi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:31",
  "summary": "Chuyến xe Home Love hôm 13/12 có mặt tại điểm trường Mường Piệt, trao hàng trăm phần quà gồm sách vở, áo ấm cho các em học sinh và bàn giao ba phòng học vừa xây mới cho nhà trường….",
  "content": "\nChuyến xe Home Love là hoạt động vì cộng đồng thường niên của Home Credit. Vừa qua, phối hợp cùng Quỹ Hy Vọng, chuyến xe đã đến điểm trường tiếp theo là Mường Piệt thuộc Trường Tiểu học Thông Thụ 1, huyện Quế Phong, tỉnh Nghệ An, sát biên giới Việt - Lào. Học sinh ở đây đa số là người Thái, bố mẹ chủ yếu làm ruộng, sống gần trường.\nThầy Tăng Xuân Sơn, hiệu trưởng nhà trường cho biết, trường thành lập năm 1992, ban đầu chỉ là dựng tạm. Năm 2002 - 2006 trường được nhận gói đầu tư xây dựng của Chính phủ, từ nguồn vốn chương trình 13, nên đáp ứng đủ điều kiện dạy học cho học sinh địa phương.\n\nĐại diện Home Credit trao quà cho các em học sinh Mường Piệt. Ảnh: Home Credit\n\nTuy nhiên theo thời gian, do điều kiện khí hậu tại địa phương khắc nghiệt, thường xuyên mưa lũ, 3 trong tổng số 9 phòng học của nhà trường xuống cấp nghiêm trọng.\nTường và móng nứt vỡ, có nguy cơ sập cao, ảnh hưởng đến việc học tập và sự an toàn của các em học sinh và thầy cô, nên nhà trường đã cho tạm ngưng sử dụng.\nTừ đầu tháng 10, chuyến xe Home Love đã tới Mường Piệt, khởi công xây mới ba phòng học, thay thế cho ba phòng học xuống cấp này.\nKinh phí để xây dựng các phòng học là kết quả của sự chung tay góp sức từ nhiều nguồn, trong đó, Home Credit đã đóng góp 400 triệu đồng vào dự án xây dựng phòng học, bao gồm 200 triệu đồng từ quỹ của công ty và 200 triệu đồng được quyên góp từ khách hàng thông qua chương trình ưu đãi mùa tựu trường diễn ra từ 10/9 đến 30/9 vừa qua.\nThầy hiệu trưởng Tăng Xuân Sơn cho biết, với các phòng học vừa được xây, các thầy cô, các em học sinh, phụ huynh địa phương rất phấn khởi, vui mừng. Hiện tại các lớp học đều kiên cố, đảm bảo an toàn, sạch sẽ, được bố trí điện đèn ánh sáng, quạt thông gió đầy đủ. Thiết kế mới này đảm bảo theo chương trình phổ thông 2018 lần đầu tiên được áp dụng tại huyện Quế Phong.\n\nCác em học sinh Mường Piệt cùng những món quà do Home Love trao tặng trong khuôn viên ngôi trường mới. Ảnh: Home Credit.\n\nCũng trong buổi lễ khánh thành, Home Credit đã phối hợp cùng Quỹ Bảo trợ Trẻ em trao 300 phần quà gồm áo ấm, tập, bút cho các em học sinh và sách truyện cho thư viện trường. Thầy Tăng Xuân Sơn cho biết: \"Với nhiều em, đây chính là những món quà Tết sớm. Tôi đã thấy nhiều trò vui sướng reo: \"Tết này có áo mới rồi!”\nHome Love với hình ảnh chiếc xe buýt đỏ bắt đầu xuất hiện từ năm 2021. Đây là chương trình do Home Credit Việt Nam khởi xướng nhằm trao gửi yêu thương đến những trẻ em và gia đình kém may mắn. Bốn năm qua, Home Love lần lượt đi qua nhiều địa phương như Mù Cang Chải (Yên Bái), A Lưới (Thừa Thiên Huế), Cam Ranh (Khánh Hòa), Bạc Liêu... Chương trình đã cải tạo nhiều ngôi trường, trao quà cho hàng nghìn em nhỏ khắp cả nước.\n\nCác em học sinh Mường Piệt hào hứng trong bộ quần áo mới và những món quà do chuyến xe Home Love trao tặng. Ảnh: Home Credit.\n\nNăm 2024, các hoạt động của Home Love ghi nhận hơn 800 nhân viên Home Credit tham gia đóng góp và làm tình nguyện viên. Ông Jakub Kudrna, Giám đốc Chiến lược Kinh doanh, kiêm Chủ tịch Ban chỉ đạo ESG tại Home Credit Việt Nam chia sẻ những điểm trường được xây mới không chỉ cải thiện chất lượng cơ sở vật chất về ngắn hạn, mà còn mang đến môi trường để các em tiếp cận tri thức, vun đắp và chắp cánh ước mơ về tương lai. “Cùng với thông điệp \"Vì tương lai em là vô giá\", thuộc chiến dịch Tết của Home Credit năm nay, chúng tôi cam kết sẽ tiếp tục đầu tư bền vững, tích cực gắn kết tập thể nhân viên, đối tác và khách hàng, cùng lan tỏa sự chung tay vì cộng đồng bằng những hành động cụ thể”, ông Jakub khẳng định.\n"
}