{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-tham-gia-vao-ky-nguyen-dau-tu-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:08",
  "summary": "Sự kiện “Vietnam Investment Summit năm 2024” diễn ra tại TP.HCM trong ngày 5/12 với sự đồng hành tổ chức của Techcombank đã mang đến những góc nhìn và cơ hội cho kỷ nguyên đầu tư mới tại Việt Nam…",
  "content": "\nFINTECH ĐÓNG VAI TRÒ RẤT QUAN TRỌNG\nĐánh giá về hành vi của các nhà đầu tư, ông Jens Lottner, Tổng giám đốc Techcombank (HOSE: TCB) cho biết, giai đoạn 2021-2021 lòng tin nhà đầu tư thời điểm đó khá tích cực và họ vẫn lạc quan về tương lai, kể cả trong giai đoạn đại dịch Covid. Tuy nhiên sang 2022-2023, nước ta có những biến động thăng trầm. “Dù vậy tôi tin là nhà đầu tư vẫn sẽ tiếp tục lạc quan”.\n“Người dân thu nhập trung lưu sẽ ngày càng tăng trưởng và dư địa mở rộng thêm vẫn lớn. Dịch vụ của TCB sẽ đẩy mạnh hơn nữa tập trung cung cấp những thứ mà khách hàng cần nhất, đáp ứng nhu cầu tài chính và phi tài chính của họ.\nChúng ta có thể học hỏi từ các thị trường xung quanh, ví dụ như thị trường Thái Lan. Nhiều dịch vụ và sản phẩm đã nhìn thấy tại Thái Lan rồi sẽ được nhìn thấy tại Việt Nam. Chúng ta đều đồng tình là tốc độ phát triển của Việt Nam rất nhanh so với các quốc gia khác”, Tổng giám đốc - Jens Lottner nói thêm.\n\nCác diễn giả tại sự kiện “Vietnam Investment Summit năm 2024”.\n\nCũng theo ông Jens Lottner, Fintech đóng vai trò rất quan trọng. Đặc biệt là trong việc đánh thức các ngân hàng truyền thống trong việc luôn lưu tâm theo kịp sự phát triển công nghệ. “Tôi tin là trong tương lai các start-up Fintech và ngân hàng truyền thống sẽ có sự hòa hợp, cộng hưởng giữa 2 bên để củng cố điểm mạnh của nhau”.\nNGÂN HÀNG CHÍNH LÀ ĐỘNG LỰC CHO SỰ PHÁT TRIỂN CỦA NỀN KINH TẾ\nCũng theo ông Jens Lottner, chỉ mới 18 tháng trước, các nhà đầu tư còn rất quan ngại về tính bình ổn chính trị tại Việt Nam và chính sách của Trung Quốc. Nhưng sau đó, họ đã thấy và quan sát được cách Chính phủ Việt Nam khuyến khích kinh tế bao gồm khu vực tư nhân và rất hỗ trợ cho nhà đầu tư.\nTrong bối cảnh hiện nay, Việt Nam cần chuẩn bị cho nhiều kịch bản khác nhau về phát triển kinh tế.\n“Cá nhân tôi tin rằng chúng ta là nơi sản xuất ra được các sản phẩm mà thế giới cần. Từ đó ta phải gắn nền sản xuất với chi phí thấp. Việt Nam hiện nay là điểm đến tuyệt với cho những nhu cầu đó. Dĩ nhiên, khi kinh tế tăng trưởng, ngành tài chính ngân hàng chính là động lực cho sự phát triển đó”, ông Jens Lottner chia sẻ.\nĐương nhiên, khi đầu tư, cần phải nhìn rộng hơn từ bối cảnh quản lý doanh nghiệp, cho đến bối cảnh nhà điều hành quản lý quốc gia, để tính toán liệu việc đầu tư vào đây có hiệu quả hay không.\nVAI TRÒ CỦA TECHCOMBANK TRONG SỰ PHÁT TRIỂN CỦA VIỆT NAM\nTổng giám đốc Techcombank tin rằng nếu muốn làm khác biệt và có tính cạnh tranh so với đối thủ thì phải bản thân cần xác định lợi thế riêng của mình.\nTechcombank có năng lực, công nghệ, tuy nhiên vẫn còn giới hạn về mặt đội ngũ nhân sự. Với lực lượng nhân sự hiện tại thì phải tập trung vào đào tạo, làm sao để nâng cấp năng lực tư vấn để hỗ trợ khách hàng tốt hơn.\nQuan trọng nữa là làm sao để có thể nhân rộng công nghệ để tới tay mỗi nhân viên, từ đó là tới từng khách hàng. Phải trao quyền cho nhân viên, đặc biệt là nhân viên tư vấn trực tiếp với khách hàng, đây là khía cạnh quan trọng mà các ngân hàng nên tập trung vào.\nNgười Việt Nam sẽ giàu lên và ngày càng có nhiều người dư dả để đầu tư. Techhcombank phải tìm cách tiếp cận nhóm này, xây dựng lòng tin với họ.\nNói về việc làm gì để đa dạng hóa các công cụ đầu tư ở Việt Nam, ông Jens Lottner cho biết, khi các kênh đầu tư giới hạn thì thị trường tài sản (thiếu tính đa dạng) trở nên khó ổn định và dễ tạo ra bong bóng.\n“Dù vậy, tôi nghĩ với khung pháp lý hiện tại ta có đủ dư địa để tạo ra và đa dạng hóa sản phẩm. Đặc biệt, các công ty chứng khoán cần tạo ra thêm các sản phẩm khác biệt hơn, đáp ứng nhu cầu và khẩu vị rủi ro của nhiều nhà đầu tư hơn nữa.\nXây dựng sản phẩm cần lấy khách hàng làm trọng tâm và ta phải chú ý quản trị rủi ro làm sao cho hợp lý.\nLúc này, chúng ta cũng nên chú trọng tạo ra các quỹ đầu tư nhằm mục tiêu thúc đẩy kinh tế nội địa và phải làm sao kết nối các quỹ này với nhà đầu tư quốc tế; trong việc này phải có sự kết hợp giữa tư nhân và Nhà nước để phát triển các khung pháp lý.\nTa cần sáng tạo để giải quyết các vấn đề thì mới có thể tạo ra các sản phẩm đầu tư đa dạng hơn, bao gồm cả tiền số chẳng hạn”, vị Tổng giám đốc TCB kết luận.\nNGÂN HÀNG KẾT NỐI CÙNG CÁC YẾU TỐ HỖ TRỢ CHO NỀN KINH TẾ NĂM 2025\nTại sự kiện, bà Nguyễn Hoài Thu, Tổng giám đốc điều hành Khối chứng khoán Công ty Cổ phần Quản lý Quỹ VinaCapital cũng cho rằng động lực tăng trưởng kinh tế năm 2025 sẽ khác so với 2 năm trước. Theo đó, sẳn xuất và xuất khẩu sẽ không còn là động lực chính mà chủ yếu sẽ đến từ đầu tư công.\nNgoài ra, Chính phủ sẽ có những chính sách phù hợp để kích thích lại thị trường bất động sản (BĐS), giúp phục hồi lại như trước đây. Khi thị trường BĐS được phục hồi, sẽ mang lại tâm lý phấn chấn hơn cho người tiêu dùng, qua đó gián tiếp giúp tiêu dùng nội địa tăng trưởng.\n“Sức chống chịu của Việt Nam tốt hơn nhiều so với các nước khác, chẳng hạn 2 năm Covid nhưng tăng trưởng vẫn dương và nền kinh tế vẫn đón nhận được FDI trong khi nhiều nước Asean khác có mức tăng trưởng âm. Tôi tin rằng mức tăng trưởng GDP năm 2025 đạt 6.5% là khả thi, mức mục tiêu 8% thì hơi tham vọng 8% và có thể Chính phủ sẽ đưa ra nhiều chính sách mới được đưa ra trong các tháng tiếp theo để đạt mức tăng trưởng này”, bà Thu nói thêm.\nÔng Nguyễn Đức Hoàn, Tổng giám đốc CTCK ACB (ACBS) nhìn nhận, Chính phủ đang quyết liệt tinh giảm bộ máy, cải thiện bộ máy hành chính để tạo cơ chế chính sách cho doanh nghiệp trong nước và môi trường đầu tư, thu hút FDI vào Việt Nam. Để đạt được GDP tăng trường 7-8%, cần làm sao cải thiện được hạ tầng (đầu tư công), thì hiện nay Chính phủ đang làm rất quyết liệt.\n"
}