{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thao-go-nhung-diem-nghen-the-che-de-viet-nam-xay-dung-thanh-cong-do-thi-thong-minh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:44",
  "summary": "Hành trình xây dựng đô thị thông minh của Việt Nam còn đối mặt với nhiều thách thức, từ việc dữ liệu phân tán đến các cơ chế thí điểm ứng dụng công nghệ mới và bài toán xây dựng hạ tầng số đồng bộ...",
  "content": "\nĐô thị thông minh là một lĩnh vực hội tụ nhiều đột phá công nghệ, từ Internet vạn vật (IoT), đến công nghệ truyền dẫn trong đó có mạng 5G, công nghệ điện toán đám mây, Big Data…. Đặc biệt, sự xuất hiện và phát triển mạnh mẽ của trí tuệ nhân tạo (AI) đã nâng tầm đô thị thông minh. AI và IoT kết hợp trở thành AIoT, mang lại khả năng tự động và tối ưu hóa cao hơn cho các ứng dụng đô thị thông minh. \nTrong bối cảnh đô thị hóa và chuyển đổi số đang diễn ra một cách mạnh mẽ, việc xây dựng đô thị thông minh đã trở thành mục tiêu trọng tâm của nhiều địa phương tại Việt Nam. Theo báo cáo của Bộ Thông tin và Truyền thông, tính đến cuối năm 2023 đã có 54 địa phương tại Việt Nam triển khai các đề án, chương trình liên quan đến đô thị thông minh. \nTuy nhiên, chỉ có khoảng 30% các dự án đạt được mức tích hợp dữ liệu liên thông giữa các ngành, lĩnh vực. Mặc dù có sự đầu tư và quan tâm lớn, việc xây dựng cơ sở dữ liệu và khai thác dữ liệu một cách hiệu quả vẫn chưa đạt được kỳ vọng, dữ liệu hiện đang bị phân tán, thiếu sự đồng nhất và còn hạn chế trong việc phục vụ công tác ra quyết định. \n“ĐIỂM NGHẼN” DỮ LIỆU TRONG XÂY DỰNG ĐÔ THỊ THÔNG MINH\nTại hội thảo “Thành phố thông minh: Quản trị, Điều hành linh hoạt dựa trên dữ liệu” diễn ra chiều 2/12, Thượng tá Nguyễn Thành Vĩnh, Giám đốc Trung tâm Dữ liệu quốc gia về Dân cư, Cục Cảnh sát Quản lý hành chính về trật tự xã hội, Bộ Công an, cho biết một trong những yếu tố quan trọng nhất để xây dựng Thành phố thông minh chính là dữ liệu.\nTheo đó, Thượng tá Nguyễn Thành Vĩnh nhấn mạnh dữ liệu phải đầy đủ, chính xác và luôn được cập nhật để người dân, doanh nghiệp và cơ quan quản lý có thể truy cập thông tin nhanh chóng và kịp thời. “Chúng ta phải xây dựng cơ chế kiểm soát dữ liệu và đảm bảo rằng dữ liệu không bị lỗi thời, mất tính chính xác”, Thượng tá Nguyễn Thành Vĩnh nói. \nTrong khi đó, cũng theo Thượng tá Nguyễn Thành Vĩnh, hiện nay các bộ ngành vẫn chưa xây dựng được hệ thống dữ liệu dùng chung. “Điều này khiến người dân không thể hưởng lợi đầy đủ”, Thượng tá Vĩnh nói và cho rằng cần có một hệ thống dữ liệu toàn quốc để đảm bảo mọi người đều có thể tiếp cận các dịch vụ công, dù ở bất kỳ đâu.\nTheo ông Cù Kim Long, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học & Công nghệ, đối với bài toán dữ liệu, mọi thứ sẽ không chỉ dừng lại ở việc xây dựng các kho dữ liệu, mà cần đặc biệt quan tâm đến “khả năng liên thông giữa các kho dữ liệu”. Ông Cù Kim Long cho rằng điều này không chỉ áp dụng ở cấp độ từng thành phố mà còn phải mở rộng ra cấp độ quốc gia, bao gồm sự kết nối giữa các thành phố và các tỉnh, thành phố trên cả nước.\nĐề cập đến bài học kinh nghiệm quốc tế, ông Cù Kim Long nhấn mạnh việc xây dựng trục dữ liệu liên thông – một hệ thống đóng vai trò trung gian, cho phép các kho dữ liệu kết nối, chia sẻ và khai thác hiệu quả - là yếu tố then chốt để bảo đảm tính đồng bộ và hiệu quả trong quản lý dữ liệu, đồng thời thúc đẩy sự phát triển bền vững của các Thành phố thông minh.\nMặc dù vậy, chia sẻ về trường hợp thực tế tại TP.HCM, bà Võ Thị Trung Trinh, Giám đốc Trung tâm Chuyển đổi số TP. HCM, cho rằng việc đồng bộ và thu thập dữ liệu đang đối mặt với thách thức lớn, đặc biệt là tại các thành phố lớn. Theo đại diện TP.HCM, việc tích hợp dữ liệu “không phải là điều dễ dàng”. Và để làm được điều đó, một trong những vấn đề đầu tiên là “phá bỏ những \"lô cốt\", hay còn gọi là các \"silo dữ liệu\" giữa các đơn vị, cơ quan. \n“Mỗi sở, mỗi phòng ban thường có những hệ thống lưu trữ dữ liệu riêng biệt, khiến cho việc tích hợp dữ liệu giữa các đơn vị và thành phố trở nên khó khăn”, bà Võ Thị Trung Trinh nói và cho biết hiện nay, TP.HCM đang tập trung vào việc xây dựng trung tâm dữ liệu dùng chung của thành phố, với mục tiêu kết nối đồng bộ các hệ thống thông tin dùng chung. Đây là một đặc điểm quan trọng trong chiến lược phát triển hạ tầng số của thành phố.\n“Thành phố Hồ Chí Minh đã xác định xây dựng và phát triển dữ liệu là một trong những nội dung trọng tâm. Vào đầu năm 2023, Thành phố đã ban hành chiến lược quản trị dữ liệu, nhằm phục vụ cho công tác phát triển kinh tế xã hội đến năm 2025 và tầm nhìn đến 2030. Hiện nay, chúng tôi đang tiếp tục triển khai chiến lược này trong giai đoạn 2020-2025 và 2025-2030, để hoàn thành các mục tiêu liên quan đến quản trị đô thị và phục vụ người dân”, bà Võ Thị Trung Trinh nói.\n“Chúng tôi đặc biệt tập trung vào các hệ thống dữ liệu lớn, như đất đai, quy hoạch xây dựng, giao thông, vì đây là các yếu tố quan trọng để quản lý đô thị trên nền tảng số. Bên cạnh đó, dữ liệu về y tế và giáo dục cũng là những nhóm quan trọng liên quan đến an sinh xã hội”.\n\nTọa đàm \"Xây dựng cơ sở dữ liệu, phân tích, khai thác hiệu quả dữ liệu trong quản lý điều hành đô thị\".\n\nMột phần quan trọng trong chiến lược phát triển dữ liệu của thành phố là xây dựng hệ sinh thái dữ liệu mở, nơi dữ liệu không chỉ chia sẻ giữa các cơ quan quản lý nhà nước mà còn được cung cấp cho người dân và doanh nghiệp. Điều này sẽ thúc đẩy đổi mới sáng tạo và khởi nghiệp, góp phần vào sự phát triển bền vững của thành phố Hồ Chí Minh.\nVAI TRÒ CỦA NHÀ NƯỚC: TỪ TẠO CƠ CHẾ THÍ ĐIỂM ĐẾN DẪN DẮT VÀ KIẾN TẠO\nTrong khi đó, bàn về việc phát triển đô thị thông minh tại Việt Nam, ông Hồ Đức Thắng, Phó Cục trưởng Cục Chuyển đổi số quốc gia, Bộ Thông tin & Truyền thông, cho biết vai trò của Nhà nước là yếu tố cốt lõi để định hướng và tạo nền tảng vững chắc.\nThứ nhất là tạo cơ chế thí điểm. Ứng dụng các công nghệ mới, đôi khi là các công nghệ chưa từng được triển khai trước đây như robot hay AI là một trong những thách thức lớn có thể nhiều địa phương e ngại. Vai trò của Nhà nước trong trường hợp này rất quan trọng để xây dựng và ban hành các cơ chế thí điểm có kiểm soát, giúp các địa phương có thể thử nghiệm các công nghệ tiên tiến trong một khuôn khổ an toàn, từ đó giảm bớt rủi ro và tăng tính khả thi.\nNhà nước, với tư cách là khách hàng lớn nhất trong các dự án đô thị thông minh, cần dẫn đầu trong việc thử nghiệm và ứng dụng các công nghệ do doanh nghiệp trong nước phát triển. Việc đặt bài toán cụ thể và sử dụng sản phẩm Việt Nam sẽ giúp doanh nghiệp tự tin hơn trong việc phát triển các giải pháp cạnh tranh trên thị trường quốc tế.\nThứ hai là tạo cơ chế hỗ trợ doanh nghiệp trong nước. Nhà nước cần có các cơ chế đặc thù để thúc đẩy sự phát triển của các doanh nghiệp công nghệ Việt Nam. Điều này không chỉ giúp các doanh nghiệp nội địa nâng cao năng lực cạnh tranh mà còn đảm bảo sự tự chủ về công nghệ, giảm sự phụ thuộc vào các giải pháp từ nước ngoài.\nVới nhiệm vụ thúc đẩy doanh nghiệp xây dựng nền tảng quốc gia, Nhà nước sẽ đóng vai trò lựa chọn và hỗ trợ các doanh nghiệp dẫn dắt, yêu cầu họ đầu tư mạnh vào nghiên cứu phát triển công nghệ lõi như AI, Big Data, và IoT. Đồng thời, các nền tảng này phải mở, tạo điều kiện cho các doanh nghiệp vừa và nhỏ tham gia phát triển ứng dụng trên nền tảng, giúp hình thành hệ sinh thái công nghệ đa dạng.\nThứ ba là xây dựng hạ tầng số đồng bộ. Đô thị thông minh không chỉ gắn với viễn thông hay dữ liệu mà còn liên quan đến khái niệm mới là “bản sao số” (digital twin), nơi mọi yếu tố trong đô thị đều có thể được mô phỏng và quản lý dưới dạng số hóa. Bộ Thông tin và Truyền thông đã cập nhật khái niệm hạ tầng số, bao gồm cả các thành phần truyền thống như viễn thông, dữ liệu và hạ tầng mới phục vụ cho đô thị thông minh. Trong tương lai, Nhà nước cần đầu tư mạnh mẽ hơn vào các loại hạ tầng này để tạo nền tảng vững chắc cho sự phát triển.\nTrong đô thị thông minh, tiêu chuẩn kỹ thuật là yếu tố sống còn, đặc biệt trong IoT, nơi cần đảm bảo các thiết bị có thể giao tiếp với nhau và bảo mật thông tin. Việt Nam cần xây dựng tiêu chuẩn riêng, không chỉ để cạnh tranh với các sản phẩm nước ngoài mà còn để đảm bảo an ninh dữ liệu và hiệu quả triển khai trong nước.\nThứ tư là đo lường và đánh giá đô thị thông minh. Theo ông Hồ Đức Thắng, muốn phát triển đô thị thông minh, trước hết phải đo lường được mức độ thông minh của các đô thị. “Đây là trách nhiệm quan trọng của Nhà nước, đặc biệt là sự phối hợp giữa Bộ Thông tin và Truyền thông và Bộ Xây dựng, trong việc xây dựng các bộ chỉ số đánh giá mức độ thông minh của các thành phố. Các chỉ số này sẽ là cơ sở để định hướng, điều chỉnh và đánh giá hiệu quả của các giải pháp đô thị thông minh”, ông Thắng nói.\nĐặc biệt, lãnh đạo Cục Chuyển đổi số quốc gia nhấn mạnh Nhà nước cần chuyển dịch từ vai trò \"dẫn dắt, cầm tay chỉ việc\" sang vai trò kiến tạo, tập trung vào xây dựng thể chế, chính sách và hạ tầng cốt lõi. “Điều này đòi hỏi sự hợp tác sâu sắc giữa Nhà nước và cộng đồng doanh nghiệp, đặc biệt trong việc xây dựng nền tảng và hạ tầng công nghệ để phát triển đô thị thông minh nói riêng, cũng như kinh tế số và chuyển đổi số nói chung”.\n"
}