{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/hanh-trinh-tro-lai-hao-quang-cua-ong-donald-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:05",
  "summary": "Sau cuộc bầu cử với sắc đỏ áp đảo, rạng sáng ngày 6/11 (giờ Mỹ, 14h00 giờ Việt Nam), hãng tin Fox News tuyên bố ứng viên đảng Cộng hòa Donald J. Trump đã thắng cử trước đối thủ Kamala Harris...",
  "content": "\nNếu dự báo này chính xác, ông Trump trở thành Tổng thống thứ hai trong lịch sử Mỹ có hai nhiệm kỳ không liên tiếp, sau tổng thống Grover Cleveland.\nÔng Trump sinh ngày 14/6/1946 tại New York và là con thứ tư trong gia đình có 5 anh chị em. Cha ông là Fred Trump, một doanh nhân gốc Đức kinh doanh bất động sản thành đạt và nổi tiếng tại New York. Còn mẹ ông, bà Mary Trump, là người gốc Scotland.\nTỪ DOANH NHÂN TỚI CHÍNH TRỊ GIA\nThời đi học, ông Trump là một ngôi sao thể thao của trường. Sau khi tốt nghiệp trung học năm 1964, ông theo học Đại học Fordham trong 2 năm rồi chuyển sang Trường Tài chính Đại học Pennsylvania. Ông tốt nghiệp cử nhân kinh tế năm 1968.\nNgay sau tốt nghiệp đại học, ông Trump vào làm việc cho công ty Elizabeth Trump & Son của gia đình. Đây là công ty chuyên kinh doanh bất động sản do cha và mẹ ông thành lập. Ông Trump theo cha học về thương trường và lên nắm quyền điều hành công ty 3 năm sau đó.\nSau khi cha qua đời, ông Trump tiếp tục phát triển công ty, đổi tên thành Trump Organization và mở rộng kinh doanh từ bất động sản sang lĩnh vực giải trí, khách sạn, mua sắm và đầu tư. Ông nhanh chóng trở thành một trong ông trùm bất động sản tại Mỹ.\nTrump Organization hiện sở hữu nhiều tòa nhà văn phòng và bán lẻ trên khắp nước Mỹ, trong đó có tòa nhà ở số 40 Wall Street, New York, 555 California Street tại San Francisco. Tập đoàn này cũng có cổ phần tại nhiều chung cư, khách sạn, khu nghỉ dưỡng, sân gôn tại Mỹ, Scotland và Ireland. Theo xếp hạng 500 tỷ phú giàu nhất thế giới Bloomberg Billionaire Index, ông Trump hiện xếp thứ 479 với tài sản 6,49 tỷ USD.\nKhông chỉ nổi tiếng trong giới bất động sản, ông Trump cũng nổi tiếng trong giới truyền thông Mỹ với vai trò người dẫn chương trình kiêm nhà sản xuất của chương trình truyền hình thực tế “The Apprentice” của kênh NBC. Năm 2007, ông được vinh danh với một ngôi sao trên “Đại lộ Danh vọng” vì những cống hiến cho ngành truyền hình. Ông được tạp chí Forbes vinh danh vào top 100 nhân vật nổi tiếng nhất thế giới năm 2013 và top 100 nhân vật quyền lực toàn cầu năm 2015.\nNăm 2016, ông Trump bắt đầu sự nghiệp chính trị khi ra tranh cử tổng thống và trở thành ứng viên của đảng Cộng hòa. Là người “ngoại đạo” trong giới chính trị, ông Trump với khẩu hiệu đặt nước Mỹ lên trên hết (“America first“) và Làm nước Mỹ vĩ đại trở lại (“Make America great again“) đã thổi một làn gió mới vào chính trường Mỹ. Đây cũng là một điểm then chốt giúp ông thu hút sự ủng hộ của cử tri. Ngày 8/11 năm đó, ông giành chiến thắng áp đảo trước đối thủ đối thủ đảng Dân chủ Hillary Clinton và trở thành Tổng thống thứ 45 của Mỹ.\nTrong 4 năm nhiệm kỳ của mình, ông Trump đã tạo ra nhiều thay đổi lớn, thậm chí đảo ngược nhiều chính sách của chính phủ tiền nhiệm, gây ra những ảnh hưởng chấn động với nước Mỹ cũng như toàn cầu. Một dấu ấn đáng chú ý trong nhiệm kỳ của ông Trump là cuộc chiến thương mại với Trung Quốc, được ví như một cuộc chiến tranh lạnh mới. Ở trong nước, ông Trump ban hành đạo luật giảm thuế và bải bỏ một loạt quy định để thúc đẩy tăng trưởng kinh tế.\nTuy nhiên, những chính sách bất ngờ và nhiều động thái phá vỡ các quy chuẩn ngoại giao theo thông lệ, cũng như việc ông Trump định nghĩa lại về đồng minh của nước Mỹ cũng vấp phải những phản ứng trái chiều. Do đó, nhiệm kỳ của ông được nhận về nhiều chỉ trích và được nhận xét là hỗn loạn.\nTRỞ LẠI HÀO QUANG\nÔng Trump tiếp tục tái tranh cử năm 2020 nhưng thất bại trước ứng viên Dân chủ Joe Biden và rời nhiệm sở trong bối cảnh nước Mỹ và thế giới chìm trong cuộc khủng hoảng chưa có tiền lệ - đại dịch Covid-19. Không chấp nhận thất bại, ông Trump liên tục tìm cách phản đổi và bác bỏ kết quả này nhưng không thành công.\nNhiệm kỳ của ông kết thúc với vụ bạo loạn gây chấn động tại tòa nhà Quốc hội Mỹ, khiến ông bị nhiều người trong giới chính trị lẫn doanh nghiệp quay lưng. Sau tất cả những sự kiện này, sự nghiệp chính trị của ông Trump dường như đã kết thúc.\nTrong 4 năm qua, ông Trump đối mặt nhiều vụ kiện và ngày 30/5/2024, tòa án tại New York kết tội ông Trump phạm tất cả 34 tội danh trong vụ kiện ông làm giả hồ sơ kinh doanh liên quan tới cuộc bầu cử tổng thống Mỹ năm 2016. Với phán quyết này, ông Trump đã trở thành cựu tổng thống đầu tiên trong lịch sử nước Mỹ bị tuyên phạm tội hình sự. Hiện ông vẫn chưa bị tuyên án. Tội danh của ông Trump là trọng tội cấp thấp nhất tại New York. Sau 2 lần hoãn, phiên tòa tuyên án ông Trump tiếp tục được hoãn lại sau bầu cử và dự kiến diễn ra vào ngày 26/11 tới.\nNhững vấn đề pháp lý không ngăn ông Trump tiếp tục tham vọng chính trị với cuộc bầu cử năm nay. Cuộc tranh luận hồi tháng 6 với màn thể hiện lép vế rõ rệt của ông Biden khiến Đảng Dân chủ rơi vào tình trạng hoảng loạn và mang về lợi thế lớn cho ông Trump. Bên cạnh đó, vụ ám sát hụt vào giữa tháng 7 ở bang Pennsylvania cũng giúp ông giành được cái nhìn thiện cảm hơn từ công chúng.\nÔng Trump bắt đầu đối đầu bà Kamala Harris sau khi ông Biden tuyên bố từ bỏ tranh cử. Trước đối thủ mới có điểm mạnh và yếu hoàn toàn khác so với ông Biden, ông Trump được đánh giá là lép vế trong cuộc tranh luận trực tiếp vào giữa tháng 9. Tuy vậy, cuộc đua vào Nhà Trắng năm nay diễn ra đầy cam go và kịch tính khi hai ứng viên có tỷ lệ ủng hộ sát nút nhau trong các cuộc thăm dò trước bầu cử.\nNgày 6/11 đánh dấu sự trở lại ngoạn mục của vị cựu tổng thống khi ông giành chiến thắng áp đảo trước bà Harris, trở thành tổng thống thứ 47 của Mỹ. \nBốn năm tới được dự báo sẽ chứng kiến nhiều sự thay đổi lớn trong chính sách kinh tế và ngoại giao của Mỹ. Theo chương trình nghị sự công bố trong chiến dịch tranh cử, ông Trump đề xuất tăng thuế quan lên tới 20% với toàn bộ hàng nhập khẩu, riêng hàng Trung Quốc áp thuế 60%.\nNhững động thái này được dự báo sẽ gây tác động lớn tới thương mại toàn cầu, đẩy chiến tranh thương mại Mỹ-Trung lên một tầm cao mới. Ông cũng muốn trục xuất hơn 11 triệu người nhập cư bất hợp pháp tại Mỹ, một động thái có thể khiến thị trường lao động ở Mỹ thắt chặt và đẩy lạm phát tăng cao.\n"
}