{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thi-truong-trung-tam-du-lieu-toan-cau-du-doan-tang-gap-doi-voi-2030.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:03",
  "summary": "Song song với sự gia tăng của các trung tâm dữ liệu là sự gia tăng số lượng các công ty khởi nghiệp tìm cách giải quyết cuộc khủng hoảng năng lượng và tác động môi trường...",
  "content": "\nNgành công nghiệp trung tâm dữ liệu đang mở rộng nhanh chóng để theo kịp tốc độ tăng trưởng của AI. Mặc dù trung tâm dữ liệu là cơ sở hạ tầng AI cần thiết, chi phí xây dựng đắt đỏ, nhưng chi phí vận hành có vẻ còn đắt hơn và chúng ngốn rất nhiều năng lượng.\nCác công ty khởi nghiệp cho rằng đây là mảnh đất màu mỡ của họ, tìm kiếm các giải pháp để trung tâm dữ liệu hiệu quả và bền vững hơn. Nhưng điều đó không đơn giản như vậy.\nSTARTUP TÌM CÁCH KHAI THÁC THỊ TRƯỜNG TRUNG TÂM DỮ LIỆU\nTheo P&S Intelligence, thị trường trung tâm dữ liệu toàn cầu ước tính có giá trị 301 tỷ USD và dự kiến ​​sẽ tăng gấp đôi lên 622,4 tỷ USD vào năm 2030. Theo Viện nghiên cứu điện lực, các trung tâm dữ liệu hiện tiêu thụ khoảng 4% tổng lượng điện năng tại Hoa Kỳ và dự kiến ​​sẽ tăng gấp đôi lên 9% vào năm 2030.\nCác trung tâm dữ liệu và Big Tech phụ thuộc đang tranh giành nguồn điện. Tháng trước, Microsoft đã ký một thỏa thuận với Constellation Energy để khởi động lại lò phản ứng hạt nhân của mình tại Three Mile Island.\nSong song với sự gia tăng của các trung tâm dữ liệu là sự gia tăng số lượng các công ty khởi nghiệp tìm cách giải quyết cuộc khủng hoảng năng lượng và tác động môi trường của ngành công nghiệp trung tâm dữ liệu. Các công ty khởi nghiệp như Incooling và Submer đang tìm cách giải quyết không gian này bằng cách làm mát công nghệ trung tâm dữ liệu hiện có để chúng tỏa ra ít nhiệt hơn. Những công ty khác như Phaidra sử dụng phần mềm để giúp trung tâm dữ liệu quản lý việc làm mát hiệu quả hơn.\nMột số startup lại đang tìm cách xây dựng một mô hình hoàn toàn mới. Verrus đang xây dựng một trung tâm dữ liệu \"linh hoạt\" hơn bằng cách sử dụng lưới điện siêu nhỏ. Sage Geosystems đang xây dựng cách sử dụng nước nóng có áp suất để cung cấp năng lượng cho các trung tâm dữ liệu thay vì khí đốt tự nhiên.\nSophie Bakalar, đối tác tại Collab Fund, một nhà đầu tư vào Phaidra, nói rằng mặc dù có những doanh nhân muốn xây dựng công nghệ trung tâm dữ liệu trước khi bùng nổ AI - các trung tâm dữ liệu cũng đóng vai trò lớn trong điện toán đám mây và khai thác bitcoin - song số lượng startup muốn xây dựng công nghệ cho không gian này đã tăng gấp 10 lần trong năm qua.\nChuyên gia Bakalar cho biết. “Bất cứ khi nào có một vấn đề rõ ràng như vậy về cung và cầu, điều tự nhiên là rất nhiều doanh nhân sẽ háo hức giải quyết vấn đề từ nhiều góc độ khác nhau.”\nNhưng mặc dù các trung tâm dữ liệu đang mở rộng nhanh chóng và sẽ cần các giải pháp hiệu quả hơn, điều đó không có nghĩa là các công ty khởi nghiệp có thể dễ dàng áp dụng công nghệ của họ.\nTHÁCH THỨC THỬ NGHIỆM GIẢI PHÁP CÔNG NGHỆ MỚI CỦA TRUNG TÂM DỮ LIỆU\nFrancis O'Sullivan, giám đốc điều hành tại S2G Ventures, nói rằng tốc độ phát triển của trung tâm dữ liệu thực sự có thể khiến các công ty khởi nghiệp khó tìm được đối tác sẵn sàng thử nghiệm công nghệ của họ.\n\"Các trung tâm dữ liệu là những tài sản cực kỳ đắt đỏ, các cơ sở trị giá hàng tỷ đô la. Thực tế là chúng phải hoạt động\", O'Sullivan cho biết. \"Do đó, thế giới trung tâm dữ liệu thực sự không phải là diễn đàn để thử nghiệm\".\nKristian Branaes, đối tác tại VC Transition tập trung vào khí hậu, cho biết cơ sở khách hàng cho loại công nghệ này cũng có thể được cho là tập trung hơn và do đó, có khả năng khó thâm nhập hơn. Ông Branaes nói thêm rằng công ty của ông đã dành nhiều thời gian để nghiên cứu và đi sâu vào danh mục công nghệ trung tâm dữ liệu, nhưng mặc dù họ đã tìm thấy những công ty thú vị đang xây dựng công nghệ mới, nhưng vẫn chưa thể có đủ niềm tin để đầu tư.\nTrong khi một số nhà đầu tư hoài nghi, nhiều công ty khởi nghiệp lại thấy được sức hút. Các quy định sắp tới ở cả Châu Âu và các tiểu bang Hoa Kỳ có nhiều trung tâm dữ liệu như Virginia có nghĩa là ngay cả khi những khách hàng lớn này không mua sắm các giải pháp ngay bây giờ, thì họ có khả năng sẽ phải mua trong tương lai.\nHelena Samodurova, đồng sáng lập của Incooling, một công ty khởi nghiệp có trụ sở tại Hà Lan đang tìm cách làm mát các trung tâm dữ liệu, đã thành lập công ty của mình cách đây sáu năm, trước khi có cơn sốt AI hiện nay. \nNhà sáng lập Samodurova cho biết sự quan tâm đối với công nghệ dành cho trung tâm dữ liệu đã tăng lên từ cả khách hàng tiềm năng và các nhà đầu tư. Bà nói thêm rằng ngành công nghiệp trung tâm dữ liệu rộng lớn hơn nhiều so với chỉ Amazon và Google trên thế giới và việc giúp cải thiện lượng khí thải của trung tâm dữ liệu không chỉ tập trung vào một số ít công ty lớn đó.\nTuy nhiên, đối với các công ty khởi nghiệp tập trung vào trung tâm dữ liệu, danh mục này vẫn khá mới với họ. Không giống như Incooling, nhiều công ty mới chỉ được thành lập trong vài năm trở lại đây. Mặc dù thị trường công nghệ trung tâm dữ liệu có thể đang ở giai đoạn đầu, nhưng AI và các trung tâm dữ liệu cần thiết để cung cấp năng lượng cho ngành sẽ không biến mất trong thời gian tới.\n“Tốc độ tăng trưởng thực sự vượt xa cơ sở hạ tầng hiện tại mà chúng ta có. Chúng ta cần những cách mới hơn, tốt hơn, nhanh hơn để đạt được lời hứa mà chúng ta đã nghe về AI”, chuyên gia Bakalar nói.\n"
}