{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/indonesia-sap-gia-nhap-brics.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:06",
  "summary": "Indonesia, quốc gia đông dân thứ tư thế giới, trước đó bày tỏ mong muốn gia nhập BRICS nhằm củng cố quan hệ với các nước đang phát triển và thúc đẩy lợi ích của các nước ở khu vực Nam Bán Cầu...",
  "content": "\nTheo thông tin từ Bộ Ngoại giao Brazil, Indonesia sẽ gia nhập tổ chức các nền kinh tế mới nổi BRICS với tư cách một thành viên chính thức. Theo đó, BRICS sẽ được mở rộng hơn nữa từ các thành viên sáng lập gồm Brazil, Nga, Ấn Độ, Trung Quốc, Nam Phi, và các thành viên bổ sung sau đó là UAE, Ai Cập, Iran, Ethiopia và Saudi Arabia.\nTrong một thông cáo ngày 7/1, Bộ Ngoại giao Indonesia cho biết nước này hoan nghênh thông báo trên của Brazil và nhấn mạnh “việc trở thành thành viên BRICS là hành động chiến lược để tăng cường hợp tác với các nền kinh tế đang phát triển”.\nIndonesia, quốc gia đông dân thứ tư thế giới, trước đó bày tỏ mong muốn gia nhập BRICS nhằm củng cố quan hệ với các nước đang phát triển và thúc đẩy lợi ích của các nước ở khu vực Nam Bán Cầu.\nTrong một thông cáo, Brazil, nước chủ tịch BRICS năm 2025, cho biết các nước thành viên đã thống nhất thông qua việc kết nạp Indonesia, một động thái nhằm nỗ lực mở rộng tổ chức được thông qua tại hội nghị thượng đỉnh BRICS ở Nam Phi năm 2023. Quốc gia Nam Mỹ này cũng cho biết Indonesia đã được “bật đèn xanh” để gia nhập khối từ năm 2023 nhưng lùi thời điểm gia nhập sau bầu cử tổng thống năm ngoái. Quy trình gia nhập được tiếp tục thực hiện sau khi Tổng thống Indonesia Prabowo Subianto nhậm chức vào tháng 10/2024.\nVới GDP khoảng 1,4 nghìn tỷ USD, dân số trên 280 triệu người và tăng trưởng kinh tế hàng năm trên 5% trong phần lớn thời gian của thập kỷ qua, Indonesia được xem là một trong những nền kinh tế mới nổi năng động nhất thế giới.\n“Indonesia có chung lập trường với các thành viên BRICS trong việc ủng hộ cải cách thể chế quản trị toàn cầu và đóng góp tích cực vào việc tăng cường hợp tác giữa các nền kinh tế tại khu vực Nam Bán Cầu. Đây là những vấn đề được Brazil ưu tiên hàng đầu trên cương vị chủ tịch BRICS năm 2025”, Bộ Ngoại giao Brazil cho biết trong thông cáo.\nTrung Quốc cũng lên tiếng sau thông báo của Brazil, nhấn mạnh rằng Indonesia là một quốc gia đang phát triển lớn và là một nền kinh tế quan trọng tại khu vực Nam Bán Cầu.\n“Indonesia chia sẻ tinh thần của BRICS và trước đó từng tích cực tham gia hợp tác trong khuôn khổ BRICS+ (khuôn khổ hợp tác giữa khối này và các nước đối tác)”, thông cáo của Bộ Ngoại giao Trung Quốc cho biết. “Việc Indonesia gia nhập sẽ góp phần tích cực vào sự phát triển của khối”.\nBắc Kinh khẳng định sẵn sàng bắt tay cùng Jakarta và các thành viên BRICS khác để thúc đẩy “hợp tác toàn diện hơn, chặt chẽ hơn và thực dụng hơn”, đồng thời thúc đẩy “sự phát triển chất lượng cao trong khuôn khổ hợp tác của BRICS”.\nIndonesia là quốc gia mới nhất gia nhập BRICS với tư cách thành viên chính thức kể sau khi khối này thông qua chiến lược mở rộng quy mô mới tại hội nghị thượng đỉnh năm 2023. Năm ngoái, khi Nga giữ cương vị chủ tịch khối, BRICS đã công bố một nhóm “quốc gia đối tác” với 11 nước gồm Bolivia, Malaysia, Nigeria, Thái Lan, Thổ Nhĩ Kỳ, Uganda và Việt Nam.\nChưa tính Indonesia, BRICS chiếm khoảng một nửa dân số thế giới. Các nước thành viên khối này và đối tác chiếm hơn 40% GDP toàn cầu. Khối này đang tiếp tục mở rộng và là một yếu tố quan trọng trong định hướng đa cực của các thành viên lớn là Nga và Trung Quốc. Tổng thống đắc cử Mỹ Donald Trump năm ngoái dọa sẽ áp thuế quan 100% với hàng hóa từ các nước BRICS nếu khối này tạo ra một loại tiền tệ cạnh tranh với USD.\nNgoài BRICS, Indonesia cũng đang xúc tiến gia nhập Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP). Tháng 5 năm ngoái, Bộ trưởng điều phối kinh tế Indonesia Airlangga Hartarto cho biết nước này dự kiến nộp hồ sơ xin gia nhập hiệp định này trong năm 2024. \n"
}