{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/eximbank-tai-tro-5-ty-dong-chung-tay-xoa-nha-tam-nha-dot-nat-tai-tp-hcm.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:48",
  "summary": "Sự đóng góp của Eximbank không chỉ thể hiện tinh thần trách nhiệm với cộng đồng, mà còn là cách Eximbank lan tỏa tình yêu thương và góp phần xây dựng những giá trị bền vững cho tương lai…",
  "content": "\nVừa qua, Eximbank đã ủng hộ 5 tỷ đồng cho chương trình “Ngành Ngân hàng Thành phố chung tay xóa nhà tạm, nhà dột nát trên địa bàn TP.HCM”. Khoản tài trợ này sẽ được sử dụng để xây dựng và sửa chữa 75 căn nhà cho các hộ nghèo, cận nghèo và những gia đình có hoàn cảnh khó khăn, giúp họ có nơi ở an toàn và ổn định.\nChương trình là một phần trong phong trào thi đua “Chung tay xóa nhà tạm, nhà dột nát trên cả nước năm 2025” do Thủ tướng Chính phủ phát động. Ngành Ngân hàng TP.HCM đã phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM để triển khai mục tiêu xóa bỏ 300 căn nhà tạm tại địa phương. Sự chung tay đồng hành của Eximbank và các ngân hàng khác tại sự kiện là một phần quan trọng, góp sức đẩy mạnh tiến độ thực hiện mục tiêu này.\nNguồn kinh phí hỗ trợ sẽ được phân bổ để xây dựng và sửa chữa nhà cho các gia đình hộ nghèo, hộ cận nghèo và hộ có hoàn cảnh khó khăn, giúp họ ổn định cuộc sống. Mỗi căn nhà không chỉ là nơi ở mới, mà còn mang đến niềm hy vọng, mở ra một tương lai tươi sáng hơn cho các hộ gia đình. Nhà ở ổn định giúp người dân giảm bớt gánh nặng về nơi an cư, từ đó tập trung phát triển kinh tế, nâng cao chất lượng cuộc sống.\nTrước đó, Eximbank cũng đã ủng hộ 10 tỷ đồng cho chương trình “Mái ấm cho đồng bào tôi”, nhằm hỗ trợ xóa nhà tạm, nhà dột nát trên toàn quốc. Chương trình đặt mục tiêu xóa bỏ hơn 153.000 căn nhà tạm, nhà dột nát trên toàn quốc trước năm 2025, giúp đỡ các hộ nghèo và cận nghèo có nơi ở ổn định, an toàn và bền vững.\n\nĐại diện các ngân hàng cùng đại diện Uỷ ban nhân dân TP.HCM và Uỷ ban Mặt trận Tổ quốc Việt Nam TP.HCM chụp hình lưu niệm.\n\nSự đóng góp của Eximbank không chỉ thể hiện tinh thần trách nhiệm với cộng đồng, mà còn là cách Eximbank lan tỏa tình yêu thương và góp phần xây dựng những giá trị bền vững cho tương lai. Eximbank tự hào khi đồng hành cùng chương trình đầy ý nghĩa này và tin rằng mỗi sự đóng góp, dù nhỏ, đều có thể tạo nên thay đổi lớn.\nNgân hàng sẽ tiếp tục hành trình hỗ trợ cộng đồng, bảo vệ và phát triển những giá trị bền vững, tạo ra những tác động tích cực cho xã hội. Đây cũng chính là mục tiêu mà Eximbank đặt ra trong hành trình hướng đến kỷ niệm 35 năm thành lập và phát triển, khẳng định vai trò của mình là một tổ chức tài chính tiên phong trong các hoạt động cộng đồng.\n"
}