{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/thang-du-ngan-sach-khong-lo-vi-sao-ireland-ngai-chi-tieu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:17",
  "summary": "Truy thu được hơn 10 tỷ USD tiền thuế từ Apple, Chính phủ Ireland đạt thặng dư ngân sách gần 22 tỷ USD trong năm 2204...",
  "content": "\nIreland đạt thặng dư ngân sách chính phủ tương đương khoảng 7% tổng sản phẩm trong nước (GDP) năm 2024, chủ yếu nhờ khoản truy thu thuế 14 tỷ euro, tương đương 14,5 tỷ USD, từ hãng công nghệ Mỹ Apple - Bộ Tài chính nước này cho biết ngày 6/1. Tuy nhiên, Chính phủ Ireland vẫn rất thận trọng với việc chi tiêu.\nTháng 9 năm ngoái, một tòa án châu Âu ra phán quyết Apple phải nộp khoản tiền thuế truy thu nói trên do hãng này có hành vi trốn thuế trước đây. Trước thời điểm đó, Ireland dự kiến mức thặng dư ngân sách chỉ bằng 1/3 so với tỷ lệ thặng dư vừa được công bố.\nBan đầu, Chính phủ Ireland kỳ vọng trong năm 2024 sẽ thu được 8 tỷ euro tiền thuế truy thu từ Apple, nhưng đến cuối tháng 12, con số truy thu thực tế chảy vào quốc khố nước này là khoảng 11 tỷ euro. Nhờ đó, thu ngân sách từ thuế doanh nghiệp của Ireland năm 2024 tăng 63,9% so với năm trước, đạt 39,1 tỷ euro, và thặng dư ngân sách đạt 21,9 tỷ euro.\nNếu không tính số tiền thuế truy thu được từ Apple, thu ngân sách từ thuế doanh nghiệp của Chính phủ Ireland đạt khoảng 28 tỷ euro trong năm 2023, thấp hơn con số dự báo 29,5 tỷ euro mà Bộ Tài chính nước này đưa ra vào tháng 10, nhưng vẫn cao hơn nhiều con số kỷ lục 23,8 tỷ euro tiền thuế doanh nghiệp thu được trong năm 2023.\nThu ngân sách từ thuế doanh nghiệp của Ireland, chủ yếu là tiền thuế từ các công ty công nghệ và dược phẩm, đã tăng gấp khoảng 7 lần trong thập kỷ qua, chưa tính đến khoản truy thu từ Apple. Nhờ đó, Chính phủ nước này có được nền tài chính công khỏe mạnh nhất ở châu Âu và mạnh dạn tăng chi tiêu công thêm 9 tỷ euro trong năm ngoái, tương đương tăng 9,5%.\nNhưng giới phân tích cho rằng thặng dư ngân sách mà một nền kinh tế tăng trưởng nhanh thực ra đang đặt Chính phủ Ireland vào một thế khó.\n“Vấn đề của Ireland không phải là việc không có tiền, mà có quá nhiều tiền. Cái khó của Ireland bây giờ là tìm cách biến tiền thành những thứ thực tế mà người dân cần”, nhà kinh tế trưởng Gerard Brady của Ibec - tổ chức vận động hành lang doanh nghiệp lớn nhất của Ireland - nói với tờ báo Financial Times.\nĐã hơn 1 thập kỷ trôi qua kể từ cuộc khủng hoảng ngân hàng Ireland khiến Liên minh châu Âu (EU) và Quỹ Tiền tệ Quốc tế (IMF) phải tung “phao cứu sinh” 67,5 tỷ euro cho nước này đi kèm điều kiện là một chương trình thắt lưng buộc bụng. Hiện tại, Chính phủ Ireland vẫn rất thận trọng trong chi tiêu và nhấn mạnh sựn cần thiết phải tiết kiệm tiền cho các thách thức về lương hưu, khí hậu và hạ tầng trong tương lai.\nTuy nhiên, một số nhà kinh tế cho rằng việc không triển khai nguồn lực tài chính khổng lồ sẽ khiến Ireland mất đi cơ hội để giải quyết các vấn đề hạ tầng đang có nguy cơ cản trở sự phát triển bùng nổ của nền kinh tế.\n“Nhu cầu đầu tư công đang rất lớn. Ireland đang đứng trước cơ hội hiếm có để đầu tư hạ tầng bằng chính tiền túi của mình”, nhà kinh tế David McWilliams nhận định. Ông cho rằng có nhiều lĩnh vực mà Chính phủ Ireland có thể rót vốn đầu tư, từ giải quyết cuộc khủng hoảng khan hiếm nhà ở, cải thiện lưới điện, nâng cấp hệ thống cấp nước, cải thiện dịch vụ y tế và hệ thống giao thông công cộng…\nNăm 2024 là năm thứ ba liên tiếp Ireland đạt thặng dư ngân sách. Trước đó, mức thặng dư là 8,3 tỷ euro trong năm 2023 và 8,6 tỷ euro trong năm 2022.\nChính phủ Ireland đã quyết định đến năm 2023 rót hơn 100 tỷ euro vào 2 quỹ đầu tư quốc gia để giải quyết các vấn đề lương hưu, biến đổi khí hậu và hạ tầng trong tương lai. Với một nền kinh tế gần như đạt tới tình trạng toàn dụng việc làm và tốc độ lạm phát lên tới 9,2% vào năm 2022, Chính phủ Ireland chủ trương chi tiêu cẩn trọng để tránh khiến nền kinh tế tăng trưởng quá nóng, cho dù lạm phát ở nước này gần đây đã giảm về ngưỡng 1%.\nBà Emma Howard, một giảng viên thuộc Đại học Công nghệ Dublin, cho rằng Ireland nên sử dụng một phần thặng dư ngân sách để giải quyết các vấn đề xã hội.\nIreland bị coi là quốc gia cô đơn nhất ở châu Âu, với khoảng 1/5 dân số sống cô đơn trong phần lớn thời gian và gần 2/3 dân số mắc chứng lo âu hoặc trầm cảm - theo số liệu của EU. Gần 1/7 số trẻ em ở nước này sống trong những hộ gia đình có mức sống dưới ngưỡng nghèo - được định nghĩa là có thu nhập thấp hơn 60% so với mức thu nhập trung vị của hộ gia đình ở nước này.\n“Chính phủ đang có tiền và tiền đó có thể chi để giải quyết một số vấn đề xã hội. Chúng ta nên xem xét việc này, vì chúng ta có khả năng chi trả”, bà Howard phát biểu.\n"
}