{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tt-group-tro-thanh-co-dong-chien-luoc-cua-vietravel-airlines.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:26:27",
  "summary": "Với việc ký kết thành công hợp đồng chuyển nhượng cổ phần của Vietravel Airlines, T&T SuperPort, T&T Airlines (thành viên Tập đoàn T&T Group) và Quỹ BVIM đã chính thức trở thành cổ đông chiến lược của hãng hàng không du lịch Vietravel Airlines...  ",
  "content": "\nNgày 12/12, tại Hà Nội, CTCP Vận tải và Thương mại Hàng không T&T (T&T Airlines), Công ty TNHH Siêu cảng và Trung tâm Logistics quốc tế T&T (T&T SuperPort), CTCP Quản lý Quỹ BVIM và CTCP Tập đoàn Vietravel đã ký kết thành công hợp đồng chuyển nhượng cổ phần tại Vietravel Airlines.\nNhư vậy, danh sách cổ đông của Vietravel Airlines tính đến thời điểm này bao gồm: Tập đoàn Vietravel, CTCP Du lịch và Tiếp thị Giao thông vận tải Việt Nam - Vietravel, T&T Airlines, T&T SuperPort, Quỹ BVIM và 2 cổ đông cá nhân là ông Trần Đoàn Thế Duy và ông Đoàn Hải Đăng.\nPhát biểu tại sự kiện, ông Nguyễn Quốc Kỳ, Chủ tịch Hội đồng Quản trị Vietravel Airlines cho biết, sự tham gia của 3 cổ đông chiến lược là T&T Airlines, T&T SuperPort và Quỹ BVIM sẽ mở ra những cơ hội mới cho Vietravel Airlines để tăng cường năng lực cạnh tranh, mở rộng mạng lưới đường bay và nâng cao chất lượng dịch vụ. Điều này không chỉ góp phần đáp ứng nhu cầu đi lại ngày càng cao của hành khách mà còn khẳng định vị thế của Vietravel Airlines - hãng hàng không du lịch đầu tiên tại Việt Nam trên thị trường hàng không trong nước và quốc tế.\n“Việc chuyển nhượng cổ phần này cũng là một bước đi quan trọng trong việc hiện thực hóa kế hoạch đầu tư và phát triển của Vietravel Airlines. Với sự đồng hành của các cổ đông mới, chúng tôi tin tưởng vào tương lai tốt đẹp và bền vững của Vietravel Airlines trong thời gian tới”, ông Nguyễn Quốc Kỳ khẳng định.\n\nÔng Đỗ Quang Hiển, Chủ tịch Điều hành T&T Group phát biểu tại sự kiện.\n\nTheo ông Đỗ Quang Hiển, Chủ tịch Điều hành Tập đoàn T&T Group, trở thành cổ đông chiến lược của Vietravel Airlines là cột mốc quan trọng của T&T Airlines, T&T SuperPort nói riêng và Tập đoàn T&T Group nói chung trong giai đoạn phát triển mới của doanh nghiệp. Việc hợp tác, đầu tư này không chỉ mang lại nguồn lực vững mạnh cùng nhiều giá trị, cơ hội mới cho Vietravel Airlines trong việc nâng cao chất lượng và năng lực cạnh tranh, mà còn thúc đẩy sự phát triển của ngành vận tải, hàng không và du lịch; tạo động lực thúc đẩy sự tăng trưởng kinh tế; đồng thời góp phần quan trọng trong việc nâng cao vị thế và uy tín của Việt Nam trên trường quốc tế.\nVietravel Airlines sẽ trở thành mắt xích quan trọng trong chuỗi các dự án hạ tầng - logistics - hàng không đã và đang được triển khai của T&T Group. Cùng với Cảng Quảng Ninh, Cảng hàng không Quảng Trị, “siêu cảng” logistics Việt Nam SuperPort tại Vĩnh Phúc, Cụm công nghiệp Nam Phúc Thọ, Tổ hợp công nghiệp hàng không - logistics - dịch vụ - thương mại - đô thị sân bay tại Quảng Trị và giờ là mảnh ghép quan trọng - Vietravel Airlines, T&T Group đang góp phần thúc đẩy sự phát triển của vận tải đa phương thức và tạo ra những đột phá mới cho ngành logistics Việt Nam.\nHệ sinh thái hạ tầng - logistics - công nghiệp hàng không đồng bộ của T&T Group sẽ tạo động lực thu hút các nhà đầu tư, doanh nghiệp lớn trong và ngoài nước tập trung sản xuất kinh doanh; giúp các doanh nghiệp khai thác thế mạnh, tận dụng lợi thế lớn từ các dịch vụ hậu cần, cơ sở hạ tầng, logistics, vừa mở ra cơ hội cho các doanh nghiệp tham gia vào chuỗi cung ứng toàn cầu và khu vực ASEAN, vừa thúc đẩy dịch vụ logistics phát triển.\n“Với tinh thần đã không làm thì thôi, nhưng khi làm thì phải dẫn đầu, T&T Group cam kết sẽ dành nhiều tâm huyết, quyết tâm và các nguồn lực để đưa Vietravel Airlines dẫn đầu ngành hàng không Việt Nam và khu vực. Cùng với hệ sinh thái của T&T Group, chúng ta sẽ không chỉ cùng bay mà còn mở rộng các dịch vụ mặt đất, dịch vụ hàng không, phát triển theo mô hình, chiến lược mà các hãng hàng không hàng đầu thế giới đang thực hiện; tạo động lực tham gia vào phát triển kinh tế đất nước trong kỷ nguyên mới – kỷ nguyên vươn mình của dân tộc”, ông Đỗ Quang Hiển nhấn mạnh.\n\nCác cổ đông chiến lược thể hiện quyết tâm đưa Vietravel Airlines bay lên.\n\nTham dự sự kiện, ông Hồ Minh Tấn, Phó Cục trưởng Cục Hàng không Việt Nam cho biết, dưới góc độ quản lý nhà nước, ông đánh giá cao hợp tác của T&T Group và Vietravel. Việc hợp tác này sẽ không chỉ mang lại hiệu quả, giá trị cho các doanh nghiệp mà còn mang lại nhiều lợi ích cho cộng đồng, ngành hàng không và nền kinh tế đất nước.\nDự án thành lập Hãng hàng không Vietravel (Vietravel Airlines) được Chính phủ phê duyệt với tổng vốn đầu tư thực hiện dự án 700 tỷ đồng vào tháng 4/2020 với cổ đông chính là CTCP Du lịch và Tiếp thị Giao thông vận tải Việt Nam (nắm 100% vốn điều lệ). Đến tháng 11/2024, Vietravel Airlines chính thức được phê duyệt tăng vốn điều lệ lên 1.300 tỷ đồng.\nSau gần 4 năm hoạt động, Vietravel Airlines đã thành công kết nối hai trung tâm lớn là Hà Nội và TP. Hồ Chí Minh đến các thành phố du lịch trong nước và quốc tế như: Đà Nẵng, Đà Lạt, Quy Nhơn, Nha Trang, Phú Quốc, Huế và Bangkok (Thái Lan).\nVietravel Airlines cũng đã thành công phối hợp với một số thành phố du lịch trong khu vực Châu Á để xúc tiến du lịch song phương thông qua việc thực hiện các chuyến bay thuê chuyến kết nối: Tp. Hồ Chí Minh/ Đà Nẵng - Kawaga/ Fukushima (Nhật Bản), Phú Quốc - Đài Bắc (Đài Loan), Hà Nội - Tam Á (Trung Quốc), Nha Trang - Daegu/Muan (Hàn Quốc) đánh dấu hành trình nỗ lực mở rộng mạng lưới đường bay quốc tế đến các thị trường gửi khách lớn của Việt Nam…\n"
}