{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nam-2025-buoc-ngoat-voi-tiem-nang-kinh-te-cua-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:43",
  "summary": "Sự trỗi dậy của các mô hình AI cùng ứng dụng thực tế đang mang đến nhiều cơ hội chưa từng có. Tương lai của công việc, kinh doanh và xã hội gắn chặt với sự tiến bộ của các công nghệ này… ",
  "content": "\nTại CES 2025 vừa qua – một triển lãm công nghệ hàng đầu được diễn ra thường niên, CEO Nvidia Jensen Huang đã đưa ra nhận định gây chấn động giới kinh doanh khắp thế giới. Ông cho rằng, các tác nhân AI – những hệ thống hoặc phần mềm AI – là cơ hội có giá trị hàng nghìn tỷ USD.  \nKỷ nguyên của những mô hình AI đã đến và con người đang trong thời điểm quan trọng khi trí tuệ được nâng cao nhờ các máy móc thông minh, tác giả Timothy Papandreou viết trên tờ Forbes. \nSự kết hợp giữa AI tác nhân, các phần mềm thông minh có khả năng tự học, tự hành động và thực hiện nhiệm vụ, với AI vật lý – như robot và máy móc tương tác trong thế giới thực – hứa hẹn sẽ tái định hình cơ bản bối cảnh kinh tế toàn cầu.\nSỰ TRỖI DẬY CỦA CÁC MÔ HÌNH THÔNG MINH\nTác động của AI tác nhân đang dần vượt xa việc tự động hóa các công cụ làm việc, trở thành yếu tố biến đổi cách con người làm việc, sống và tương tác với thế giới xung quanh. \nNhiều dự báo ngành, cùng các nghiên cứu trong nhiều lĩnh vực, nhận định rằng các tác nhân AI sẽ tự động hóa tới 70% nhiệm vụ văn phòng trong thập kỷ tới. Sự chuyển đổi mang tính cách mạng này sẽ tăng đáng kể năng suất và hiệu quả công việc, đồng thời, tái định nghĩa hoàn toàn bản chất của công việc.\nTrong khi một phần lớn công việc có thể được tự động hóa, nhiều vị trí khác sẽ phát triển theo hướng tập trung vào các kỹ năng sáng tạo, tư duy phản biện và sự tinh tế.\nSự chuyển đổi này dường như sẽ nhấn mạnh vào các thế mạnh của con người như xây dựng mối quan hệ, xây dựng niềm tin và phát triển trí tuệ cảm xúc sâu sắc hơn, tác giả Timothy Papandreou nhận định trên tờ Forbes. \nCác mô hình AI ngày càng phổ biến hơn với định dạng đa phương tiện (văn bản, hình ảnh, âm thanh, video) sẽ giúp bất kỳ ai với bất kể trình độ kỹ thuật số nào cũng có thể giao tiếp và tiếp cận kho tàng tri thức từ các ứng dụng AI trên điện thoại thông minh hoặc máy tính.\nĐiều này cũng đồng nghĩa rằng các doanh nghiệp nhỏ và cá nhân sẽ có quyền sử dụng các công cụ và nguồn lực AI mạnh mẽ vốn trước đây chỉ dành cho các doanh nghiệp lớn. Sự phổ biến tri thức này sẽ thúc đẩy đổi mới và tiếp thêm sức mạnh cho tinh thần khởi nghiệp ở quy mô chưa từng có.\nCon người đang bước vào một kỷ nguyên mới – nơi các cá nhân và doanh nghiệp sẽ tương tác và quản lý (hoặc đối với một số người, được quản lý bởi) mạng lưới các mô hình AI. Những trợ lý thông minh này sẽ xử lý các nhiệm vụ thường ngày, công việc hành chính và thiết lập dự án, giúp con người có thể tập trung vào các chức năng cấp cao như tư duy sáng tạo, xây dựng mối quan hệ và thúc đẩy niềm tin trong phát triển kinh doanh.\nAI VẬT LÝ: KẾT NỐI THẾ GIỚI SỐ VỚI THẾ GIỚI THẬT\nSức mạnh của các mô hình AI đã và đang vượt ra khỏi lĩnh vực kỹ thuật số, dần tích hợp liền mạch hơn với thế giới vật lý, mở ra những biên giới mới trong tự động hóa và nâng cao hiệu quả.\nĐiều này sẽ mang lại cơ hội trị giá hàng nghìn tỷ USD trong nhiều ngành nghề, đơn cử như hệ thống tự vận hành với các phương tiện tự lái dành cho giao hàng, vận chuyển. Hay thành phố thông minh với cơ sở hạ tầng được hỗ trợ bởi AI sẽ tối ưu hóa việc phân bổ tài nguyên tại các khu vực đô thị và xung quanh.\nCác hệ thống AI sẽ giúp nâng cao khả năng dự đoán các điểm bất thường, cho phép con người chuẩn bị chủ động trước các sự kiện thời tiết cực đoan ngày càng gia tăng.\nChẳng hạn, công cụ như Firesat, được phát triển bởi các nhóm AI của Google, có thể phát hiện các đám cháy nhỏ chỉ bằng kích thước một phòng học với bản cập nhật độ phân giải cao mỗi 20 phút, cung cấp thông tin quan trọng cho các cơ quan và cư dân để hành động kịp thời. \nVới ngành chăm sóc sức khỏe, từ các hệ thống phẫu thuật robot đến các công cụ chẩn đoán được hỗ trợ bởi AI, AI vật lý hứa hẹn sẽ thay đổi mạnh mẽ cách cung cấp các dịch vụ chăm sóc sức khỏe. \n\nGoogle Research đã tạo ra FireSat cung cấp thông tin chi tiết, cho phép các nhà khoa học và chuyên gia máy học nghiên cứu về sự lan truyền và rủi ro của cháy rừng\n\nNHỮNG NỀN KINH TẾ TIỀM ẨN TỪ AI\nTrong khi tác động đến các ngành truyền thống đã được ghi nhận đầy đủ, tiềm năng thực sự của các mô hình AI nằm ở việc khai phá \"những nền kinh tế tiềm ẩn\".\nĐơn cử, các mô hình AI có thể phân tích lượng lớn dữ liệu về mô hình thời tiết, khí hậu và dữ liệu cảm biến thời gian thực để dự đoán và giảm thiểu tác động của thiên tai, giúp ứng phó thiên tai hiệu quả hơn, tăng cường khả năng phục hồi cơ sở hạ tầng và giảm thiểu tổn thất kinh tế.\nCác công ty bảo hiểm hay chính quyền địa phương sẽ ngày càng sử dụng công nghệ này để đưa ra những quyết định về việc tái xây dựng hoặc rút lui khỏi các khu vực dễ bị ảnh hưởng bởi thời tiết khắc nghiệt. \nHay các đại lý du lịch được hỗ trợ bởi AI có thể xây dựng hành trình du lịch cá nhân hóa, dự đoán nhu cầu của du khách và cung cấp hỗ trợ thời gian thực trong suốt hành trình, nâng cao trải nghiệm du lịch và tăng doanh thu ngành du lịch. \nVới ngành nông nghiệp, các mô hình AI có thể tối ưu hóa các phương pháp và hệ thống nông nghiệp bằng cách phân tích lượng lớn dữ liệu từ điều kiện đất, mô hình thời tiết và dữ liệu sức khỏe cây trồng. Kết hợp với kiến thức của nông dân địa phương và các thực hành vốn có tại bản địa, con người có thể quản lý năng suất bền vững hơn, giảm chi phí đầu vào và tối thiểu hóa việc tiêu thụ tài nguyên.  \nCON ĐƯỜNG PHÍA TRƯỚC \nDù con người vẫn đang ở giai đoạn đầu của cuộc cách mạng AI, năm 2025 sẽ đánh dấu một bước ngoặt quan trọng. Mặc dù đã có nhiều tiến bộ đáng kể so với một năm trước, các mô hình AI vẫn ở giai đoạn sơ khai và còn nhiều hạn chế.\nTương tự như cách các ứng dụng di động, các mô hình AI sẽ trải qua những cải tiến lớn với mỗi lần cập nhật, và các tác nhân mới, tiên tiến hơn sẽ xuất hiện, vượt trội hơn. Sự phát triển nhanh chóng này sẽ mang lại giá trị lớn hơn cho khách hàng doanh nghiệp. \nGiai đoạn từ nay trở đi, con người sẽ chứng kiến sự tăng tốc mạnh mẽ trong phát triển và triển khai các hệ thống AI tác nhân và AI vật lý trên nhiều lĩnh vực. Sự phát triển nhanh chóng này chắc chắn sẽ mang đến cả sự phấn khích và lo ngại. Cũng như bất kỳ công nghệ mới nào, tiến trình sẽ không phải lúc nào cũng chỉ có một chiều. Sẽ có những thất bại, thách thức bất ngờ và những triển khai ban đầu có thể không đáp ứng được kỳ vọng. \nTuy nhiên, lịch sử đã cho thấy rằng, các công nghệ mang tính cách mạng, từ radio, truyền hình đến internet tới điện thoại thông minh, luôn thay đổi thế giới theo những cách mà ban đầu con người không thể hình dung. Những ngành công nghiệp mới đã xuất hiện, những vai trò mới được tạo ra, và dù một số công việc trở nên lỗi thời, các cơ hội mới lại nảy sinh.\nThập kỷ này sẽ được định hình bởi sự trỗi dậy của AI, và điều quan trọng là tiếp cận sự chuyển đổi này với tinh thần tò mò, cởi mở cùng với góc nhìn phản biện, đón nhận tiềm năng trong khi chủ động giải quyết các thách thức. \nSự trỗi dậy của AI tác nhân và AI vật lý mang đến cả cơ hội chưa từng có và cả những thách thức đáng kể. Tương lai của công việc, kinh doanh và xã hội gắn chặt với sự tiến bộ của các công nghệ này.\nBằng cách đón nhận công nghệ một cách có trách nhiệm và chiến lược, tập trung vào phát triển đạo đức, đầu tư vào đào tạo lực lượng lao động, và thiết lập các khung pháp lý mạnh mẽ, con người có thể mở ra một tương lai của sự thịnh vượng, đổi mới và tiềm năng chưa từng có. Hành trình này sẽ đòi hỏi sự thích nghi liên tục, hợp tác, và cam kết đảm bảo rằng lợi ích của AI được chia sẻ công bằng trong toàn xã hội. \n"
}