{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/dau-an-kinh-te-the-gioi-tuan-6-11-1-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:23",
  "summary": "Chỉ còn chưa đầy hai tuần đến ngày nhậm chức của Tổng thống đắc cử Donald Trump. Trong những ngày cuối cùng của nhiệm kỳ, Tổng thống Joe Biden đã ký ban hành một loạt văn bản quan trọng. Trong khi đó, trên thế giới, Trung Quốc gấp rút triển khai các biện pháp hỗ trợ nền kinh tế trong bối cảnh mối đe dọa thuế quan từ Mỹ đang cận kề…",
  "content": "\nDưới đây là một số thông tin kinh tế thế giới quan trọng trong tuần từ ngày 6-11/1/2025 do VnEconomy điểm lại:\nTổng thống Joe Biden tăng phúc lợi cho công chức Mỹ\nÔng Biden ký ban hành Đạo luật Công bằng An sinh Xã hội, theo đó tăng quyền lợi an sinh xã hội cho công chức Mỹ thêm bình quân 360 USD/tháng. Đạo luật vấp phải sự chỉ trích lớn khi ước tính của Văn phòng Ngân sách Quốc hội (CBO) Mỹ cho thấy đạo luật sẽ khiến ngân sách Mỹ tốn hơn 190 tỷ USD trong một thập kỷ. Cuối năm ngoái, CBO dự báo quỹ An sinh Xã hội Mỹ có thể “cạn tiền sớm hơn khoảng nửa năm” nếu đạo luật này được ký ban hành.\nĐây là đạo luật cuối cùng của chính quyền Biden trước chuyển giao cho người kế nhiệm Trump vào 20/1 tới. Ông Trump chủ trương cắt giảm cắt giảm thâm hụt ngân sách với việc thành lập một bộ mới có tên Bộ Hiệu quả Chính phủ do tỷ phú Elon Musk và một doanh nhân công nghệ khác đứng đầu. Hiện hàng triệu công chức Mỹ đang lo sẽ mất việc với chủ trương này.\nGoldman Sachs lùi dự báo thời điểm giá vàng đạt 3.000 USD/oz\nNgân hàng đầu tư Mỹ dự báo thời điểm giá vàng đạt mốc 3.000 USD/oz là giữa năm 2026, thay vì cuối năm nay như dự báo đưa ra trước đó. \nTheo các nhà phân tích của Goldman Sachs, việc Cục Dự trữ liên bang Mỹ (Fed) hạ lãi suất chậm lại trong năm 2025 có thể khiến nhu cầu của các quỹ ETF vàng sụt giảm. Do đó, vào thời điểm cuối năm nay, giá vàng có thể chỉ tăng lên 2.910 USD và phải tới giữa năm 2026 mới chạm mốc 3.000 USD/oz.\nTháng 12/2024, các quỹ ETF bắt đầu mua vàng ít hơn do kỳ vọng nới lỏng chính sách tiền tệ bất định hơn sau khi ông Trump đắc cử tổng thống. Giá vàng bắt đầu năm 2025 kém hơn kỳ vọng. Dù vậy, tuần qua, giá kim loại quý này liên tục tăng, đạt mức cao nhất trong vòng 4 tuần trở lại đây.\nLúc đóng cửa phiên giao dịch ngày 10/1 tại New York, giá vàng giao ngay tăng 19,5 USD/oz so với mức chốt của phiên trước, chốt ở mức 2.690,3 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nNew York thu phí tắc đường\nThành phố New York tuần qua bắt đầu triển khai khu vực thu phí tắc đường sau nhiều năm bị trì hoãn và vấp phải nhiều rào cản pháp lý. Khu vực thu phí kéo dài từ cuối công viên Central Park tới điểm đầu phía Nam của Manhattan. Phương tiện đi vào khu vực này trong giờ cao điểm sẽ phải trả phí tắc đường 9 USD. \nCơ chế được dự báo sẽ giúp giảm 10% số lượng phương tiện vào khu vực này mỗi ngày và mang về khoảng 15 tỷ USD để thực hiện các dự án giao thông công cộng.\nCháy rừng nghiêm trọng ở Los Angeles (Mỹ)\nBa đám cháy lớn Pacific Palisades, Eaton và Hurst cùng một số đám cháy nhỏ khác xảy ra tại Los Angeles, bang California (Mỹ) từ ngày 7/1 đã tạo thành một \"tam giác bão lửa\" thiêu rụi tổng diện tích hơn 11.600 hecta. \"Bão lửa\" đã thiêu rụi hoàn toàn hơn 10.000 công trình và buộc gần 200.000 người phải sơ tán khỏi khu vực này. Đây được mô tả là thảm họa cháy rừng tàn khốc nhất lịch sử California.\nTheo ước tính của công ty dự báo thời tiết AccuWeather, thiệt hại kinh tế do thảm họa cháy rừng này có thể lên tới 150 tỷ USD.\nLạm phát ở Đức leo thang\nChỉ số giá tiêu dùng (CPI) của Đức tháng 12 tăng 2,6% so với cùng kỳ năm ngoái, so với mức 2,2% tháng 11. Đây là tháng tăng thứ ba liên tiếp. Lạm phát leo thang trở lại vào đúng thời điểm khó khăn khi nền kinh tế lớn nhất châu Âu tăng trưởng chậm do lĩnh vực sản xuất suy yếu kéo dài. \nTình hình này khiến Ngân hàng Trung ương châu Âu (ECB) đối mặt quyết định khó khăn trước thềm cuộc họp chính sách tiền tệ tiếp theo dự kiến diễn ra vào ngày 30/1. Lạm phát lõi - thước đo không bao gồm giá hai nhóm hàng hóa thường xuyên biến động là năng lượng và thực phẩm - tăng 3,1% trong tháng 12 do lạm phát dịch vụ tăng cao hơn.\nIndonesia sắp gia nhập BRICS\nIndonesia sẽ gia nhập tổ chức các nền kinh tế mới nổi BRICS với tư cách một thành viên chính thức. Theo đó, BRICS sẽ được mở rộng hơn nữa từ các thành viên sáng lập gồm Brazil, Nga, Ấn Độ, Trung Quốc, Nam Phi, và các thành viên bổ sung sau đó là UAE, Ai Cập, Iran, Ethiopia và Saudi Arabia.\nVới GDP khoảng 1,4 nghìn tỷ USD, dân số trên 280 triệu người và tăng trưởng kinh tế hàng năm trên 5% trong phần lớn thời gian của thập kỷ qua, Indonesia được xem là một trong những nền kinh tế mới nổi năng động nhất thế giới.\nMỹ đưa Tencent và CATL vào danh sách đen\nBộ Quốc phòng Mỹ đã đưa đưa hai doanh nghiệp lớn của Trung Quốc là hãng game lớn nhất thế giới Tencent và hãng pin xe điện Contemporary Amperex Technology Co. Ltd (CATL) vào danh sách đen với lý do hai công ty này có mối liên hệ với quân đội Trung Quốc. \nĐây là động thái bất ngờ, diễn ra chỉ 2 tuần trước ngày nhậm chức của Tổng thống đắc cử Donald Trump và có khả năng đẩy leo thang căng thẳng giữa hai nền kinh tế lớn nhất thế giới.\nSingapore và Malaysia thành lập đặc khu kinh tế\nMalaysia và Singapore chính thức hoàn tất thỏa thuận về thành lập một đặc khu kinh tế (SEZ) nối khu vực biên giới của hai nước. Đặc khu kinh tế này trải rộng trên diện tích hơn 3.500 m2 đặt tại bang miền Nam Johor của Malaysia - bang có chung đường biên giới với Singapore. Đây là một trong những biên giới có lượng người qua lại đông đúc nhất thế giới.\nHai bên nhất trí thu hút và tạo điều kiện cho 100 dự án tại đặc khu kinh tế mới trong vòng 10 năm đầu tiên sau khi thành lập, bằng các biện pháp ưu đãi bao gồm thuế suất đặc biệt của thuế doanh nghiệp và thuế thu nhập.\nTrung Quốc tiếp tục thúc đẩy tiêu dùng nội địa\nTrong bối cảnh trụ cột xuất khẩu của nền kinh tế đối mặt nhiều thách thức, Bắc Kinh vừa có thêm động thái thúc đẩy tiêu dùng nội địa với việc mở rộng phạm vi chương trình đổi hàng cũ lấy hàng mới. Các mặt hàng được bổ sung vào chương trình thu cũ đổi mới thiết bị gia dụng trong năm 2025 bao gồm lò vi sóng, máy lọc nước, máy rửa bát và nồi cơm điện. \nNgười tiêu dùng mua mới điện thoại di động, máy tính bảng và đồng hồ thông minh cũng sẽ được trợ giá với tổng số tiền trợ giá sẽ không quá 1.500 nhân dân tệ/người/năm.\nNhững năm gần đây, cuộc khủng hoảng bất động sản kéo dài, kinh tế tăng trưởng ảm đạm là những nguyên nhân khiến người tiêu dùng Trung quốc thắt chặt chi tiêu và chuyển sang tiết kiệm nhiều hơn. Điều này cộng với niềm tin của doanh nghiệp không ngừng giảm đẩy Trung Quốc vòng vòng xoáy giảm phát được dự báo có thể kéo dài nhiều thập kỷ.\nLiên hiệp quốc nâng dự báo kinh tế toàn cầu\nTrong báo cáo hàng quý về triển vọng kinh tế toàn cầu vừa công bố, Liên hiệp quốc (UN) dự báo tổng sản phẩm trong nước (GDP) của thế giới sẽ tăng 2,8% trong năm nay, cao hơn so với mức dự báo trước đó là 2,7%. Cơ quan này cũng kỳ vọng nền kinh tế toàn cầu sẽ tăng tốc nhẹ trong năm 2026, đạt mức tăng 2,9%.\nUN cho rằng hoạt động đầu tư toàn cầu sẽ nhận được cú huých cần thiết khi các ngân hàng trung ương tiếp tục cắt giảm lãi suất. Bên cạnh đó, dự báo của UN cho các nền kinh tế lớn nhất thế giới như Mỹ và Trung Quốc cũng tăng lên. \nTuy nhiên, cơ quan này cũng cảnh báo tăng trưởng có thể yếu hơn nếu các rào cản thương mại gia tăng cản trở tiến trình giảm lạm phát và khiến các ngân hàng trung ương hàng đầu phải hãm bớt tốc độ cắt giảm lãi suất.\nBáo cáo việc làm Mỹ tháng 12 nóng hơn dự báo\nTheo báo cáo từ Bộ Lao động Mỹ, khu vực phi nông nghiệp của nước này có 256.000 công việc mới trong tháng 12, cao hơn nhiều so với con số 155.000 công việc mới theo khảo sát với các nhà kinh tế của hãng tin Dow Jones. Tỷ lệ thất nghiệp tháng 12 tại nền kinh tế lớn nhất thế giới giảm về mức 4,1%, thấp hơn so với mức dự báo 4,2%. \nĐây là báo cáo việc làm kết thúc năm 2024 với số lượng công việc mới tăng lên mỗi tháng dù có thời điểm một số nghi vấn nổi lên về nguy cơ suy thoái. Tuy nhiên, hai tháng cuối năm cho thấy thị trường lao động Mỹ vẫn mạnh - một cơ sở quan trọng để Fed cân nhắc các động thái chính sách tiền tệ tiếp theo.\nMỹ tăng trừng phạt với ngành năng lượng Nga\nBộ Tài chính Mỹ hôm thứ Sáu công bố một loạt biện pháp trừng phạt mới nhằm vào các công ty dầu khí lớn của Nga gồm Gazprom Neft và Surgutneftegaz. Anh cũng tham gia cùng với Mỹ áp dụng các biện pháp trừng phạt với hai công ty này. \nNgoài Gazprom Neft và Surgutneftegaz, các biện pháp trừng phạt cũng nhằm vào hơn 180 tài chở dàu và hàng chục công ty giao dịch dầu mỏ, nhà cung cấp dịch vụ mỏ dầu, công ty bảo hiểm và quan chức năng lượng Nga.\nTrong danh sách đối tượng bị trừng phạt, các công ty vận tải biển như Sovcomflot, Rosnefteflot, Gazpromneft Marine Bunker được cho là thường xuyên vận chuyển dầu của Nga sang Ấn Độ. Các cá nhân nằm trong danh sách bị trừng phạt gồm Yusuf Alekperov, người sáng lập công ty dịch vụ mỏ dầu Nga Welltech; Aleksander Dyukov, CEO củaGazprom Neft; Sergei Kudryashov, CEO công ty dầu mỏ Zarubezhneft; Nail Maganov, giám đốc công ty dầu khí Tatneft...\n"
}