{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/thu-tuong-chinh-phu-pham-minh-chinh-chu-tri-cuoc-hop-ve-phat-trien-ben-vung-kinh-te-bien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:35:28",
  "summary": "Sáng ngày 16/9, tại Trụ sở Văn phòng Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì cuộc họp với lãnh đạo các bộ, ban, ngành liên quan, đi sâu đánh giá tình hình triển khai Nghị quyết 36 về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 và các nội dung liên quan trong Nghị quyết Đại hội XIII của Đảng...",
  "content": "\nTrên cơ sở phân tích sâu sắc, toàn diện tình hình quốc tế, khu vực và Biển Đông cũng như nhu cầu phát triển của đất nước trong tình hình mới, Thủ tướng Chính phủ Phạm Minh Chính chỉ đạo các bộ, ban, ngành và địa phương liên quan thời gian tới cần tiếp tục bám sát đường lối của Đảng, chính sách pháp luật của Nhà nước, trong đó có Nghị quyết Đại hội XIII của Đảng, Nghị quyết 36 về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết 44 về Chiến lược bảo vệ Tổ quốc trong tình hình mới, chủ động, tích cực, triển khai có hiệu quả các mặt công tác, đạt kết quả mới quan trọng, thực chất hơn nữa trên mọi phương diện. \n\nQuang cảnh cuộc họp - Ảnh: VGP\n\nTheo đó, các bộ, ban, ngành, địa phương liên quan cần huy động nguồn lực, thúc đẩy phát triển bền vững kinh tế biển gắn với bảo đảm quốc phòng - an ninh, nâng cao hơn nữa năng lực thực thi và bảo vệ chủ quyền, quyền chủ quyền và quyền tài phán trên biển.\nĐồng thời, kiên trì đường lối đối ngoại độc lập, tự chủ, đa phương hoá, đa dạng hoá, tăng cường hợp tác quốc tế về biển phù hợp với luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật Biển năm 1982.\nBên cạnh đó, thực hiện nghiêm Chỉ thị 32 của Ban Bí thư và Chỉ thị 17 của Thủ tướng Chính phủ về ngăn chặn, tiến tới chấm dứt tình hình tàu cá Việt Nam vi phạm các quy định về chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU) ở vùng biển nước ngoài, sớm gỡ bỏ thẻ vàng của Uỷ ban châu Âu (EC).\nLàm tốt công tác tuyên truyền, nâng cao hơn nữa nhận thức, đồng thuận trong toàn xã hội và cả hệ thống chính trị về ý nghĩa, vai trò, tầm quan trọng của công tác Biển Đông - Hải đảo, tích cực góp phần duy trì hoà bình, ổn định, hợp tác phát triển trên biển.\n"
}