{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/ky-nguyen-moi-ky-nguyen-vuon-minh-cua-dan-toc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:06",
  "summary": "Định hướng mới của Đảng với tư tưởng chỉ đạo là Kỷ nguyên mới - Kỷ nguyên vươn mình của dân tộc. Hiểu thế nào về định hướng này...",
  "content": "\nKỷ nguyên được hiểu là sự bắt đầu của một thời kỳ có tính chất dài hạn, nên có thời gian cụ thể để thực hiện mục tiêu lớn, mục tiêu dài hạn của dân tộc, của đất nước, vì vậy cần phải chỉ định ra thời hạn cụ thể.\nCụm từ “vươn mình” của dân tộc đã tạo nên kỳ vọng mới, lớn lao so với các kết quả mà dân tộc đã đạt được trong quá khứ như một số diễn biến từ năm 1930 đến nay: Thành lập Đảng Cộng sản năm 1930, Cách mạng Tháng Tám thành công năm 1945, miền Bắc được giải phóng năm 1954, Thống nhất đất nước, giang sơn thu về một mối năm 1975. Vượt qua cuộc khủng hoảng kinh tế - xã hội tiềm ẩn từ cuối những năm 70, diễn ra suốt thập kỷ 80 và kéo dài tới những năm đầu của thập kỷ 90 trong thế kỷ 20.\nVượt qua các cuộc khủng hoảng sau đó, như khủng hoảng ở các nước Đông Âu, khủng hoảng tiền tệ Đông Á, khủng hoảng tài chính và suy thoái kinh tế thế giới trăm năm mới có. GDP bình quân đầu người năm 1988 chỉ đạt 86 USD - nằm trong nhóm nước có thu nhập thấp nhất thế giới, nhưng đến năm 2008 đã ra khỏi nhóm nước thu nhập thấp, sang nhóm nước thu nhập trung bình (thấp)...\nXÁC ĐỊNH KỶ NGUYÊN MỚI\nĐể cụ thể hóa hơn cụm từ “vươn mình” trong Kỷ nguyên mới, cần so sánh với mục tiêu đã đề ra, đó là: “dân giàu, nước mạnh, dân chủ, công bằng, văn minh”, đó cũng chính là mục tiêu đặc trưng của chủ nghĩa xã hội trong tên nước là “Cộng hòa xã hội chủ nghĩa Việt Nam”, ở tầm cao hơn tên cũ “Việt Nam Dân chủ Cộng hòa” từ ngày 2/9/1945; đến năm 2025, là nước đang phát triển, có công nghiệp theo hướng hiện đại, vượt qua mức thu nhập trung bình thấp; đến năm 2030, là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045, trở thành nước phát triển, thu nhập cao (như mục tiêu được xác định trong Đại hội đại biểu toàn quốc lần thứ 13 của Đảng). Do vậy, cần xác định cụ thể hơn các tiêu chí của Kỷ nguyên mới - Kỷ nguyên vươn mình của dân tộc, để hiểu sâu, rộng hơn, có kỳ vọng cụ thể hơn, nhiều hơn,...\nĐể thực hiện định hướng của Kỷ nguyên vươn mình của dân tộc, có nhiều việc phải làm. Việc lớn đang làm hiện nay: tinh gọn bộ máy của Đảng, Chính phủ, của các tổ chức chính trị - xã hội là cần thiết và có tính cách mạng. Tiếp tục “đốt lò” với mức độ kiên quyết hơn, không có vùng cấm, không có ngoại lệ, đẩy lùi tham nhũng, tiêu cực. Đổi mới thể chế là “then chốt của then chốt” là “đột phá của đột phá”. Trước đây mới là Đổi mới lần 1; Đổi mới lần 2 - Kỷ nguyên đổi mới để dân tộc vươn mình.\nViệc “đốt lò” cần làm kiên quyết hơn, bởi việc xử lý không nghiêm khắc là một trong 5 “ngách” sinh ra tham nhũng, tiêu cực phát triển (1. Lòng tham vô đáy; 2. Có quyền và lạm quyền; 3. Cơ chế lỏng lẻo, sơ hở; 4. Chưa phát động quần chúng tham gia sâu, rộng; 5. Trừng trị chưa nghiêm khắc).\nCơ sở khoa học, thực tiễn của Kỷ nguyên mới – Kỷ nguyên vươn mình của dân tộc xuất phát từ hiện trạng của đất nước và mục tiêu lâu dài của dân tộc.\nHiện trạng của đất nước bao gồm những thành tựu của đất nước sau công cuộc Đổi mới lần 1, đưa vị thế của đất nước lên tầm cao mới. Tăng trưởng GDP tăng 43 năm liên tục, chỉ thua kỷ lục 46 năm liên tiếp của thế giới do Trung Quốc đang nắm giữ, đã giúp cho Trung Quốc có tổng GDP vượt qua nhiều nước lên đứng thứ hai. Quy mô tổng GDP lên trên 430 tỷ USD (năm 2023), kỳ vọng năm 2024 sẽ cao hơn 450 tỷ USD. GDP bình quân đầu người đã vượt qua 4.300 USD, kỳ vọng sẽ sớm thoát khỏi nhóm nước có thu nhập trung bình (thấp), trở thành nước thuộc nhóm nước có thu nhập trung bình cao.\nCƠ SỞ ĐỊNH VỊ VÀ ĐỊNH HƯỚNG CHIẾN LƯỢC \nXuất khẩu hàng hóa đã cán mốc 400 tỷ USD, đã xuất siêu năm thứ 9 liên tiếp, không chỉ chứng tỏ vị thế của Việt Nam trong quan hệ buôn bán với nước ngoài, mà còn tác động đến tăng trưởng GDP, tăng dự trữ ngoại hối, đảm bảo an toàn tài chính quốc gia. Năm thứ 11 liên tiếp lạm phát được kiểm soát theo mục tiêu. Tỷ lệ thất nghiệp và thiếu việc làm giảm. Các kết quả trên đã kéo theo vốn đầu tư trực tiếp nước ngoài, khách quốc tế đến Việt Nam,... có xu hướng hồi phục quy mô trước đại dịch Covid-19; nhiều quan hệ ngoại giao, thương mại,... phát triển.\nBên cạnh những kết quả tích cực, hiện cũng còn những hạn chế và những thách thức không nhỏ. Tốc độ tăng GDP nhìn chung còn thấp. Mô hình tăng trưởng vẫn còn nghiêng về số lượng, theo chiều rộng. Các yếu tố của tăng trưởng tốc độ (số lượng) còn bị giới hạn về nguồn và dễ gây ra hiệu ứng phụ.\nTỷ lệ vốn đầu tư phát triển toàn xã hội trên GDP giảm từ trên 30% trước đây, xuống dưới 30% hiện nay, một phần do tỷ suất lợi nhuận của khối doanh nghiệp thấp hơn lãi suất cho vay của ngân hàng, có khu vực còn thấp hơn cả lãi suất tiền gửi ngân hàng, thậm chí một số ngành có không ít doanh nghiệp còn bị lỗ. Vốn đầu tư từ khu vực nhà nước giảm nhanh, hiện còn ở mức thấp, khi đầu tư của ngân sách nhiều năm chiếm dưới 30% tổng chi (còn chi thường xuyên chiếm gần 70%).\nVề hiệu quả đầu tư, trước đây để tăng một đồng GDP phải bỏ ra bao nhiêu vốn đầu tư, trước đại dịch Covid-19 ở mức khoảng 6 lần (đã cao hơn nhiều nước), năm 2020 đã lên đến 14,27 lần, khi bùng phát đại dịch năm 2021 đã lên đến 15,54 lần; năm 2022 giảm xuống còn 5,13 lần, nhưng năm 2023 lại tăng lên 7,89 lần,...\nNăng suất lao động có tốc độ tăng khá, nhưng mức năng suất lao động tính bằng USD vẫn còn ở mức thấp (khoảng 8.500 USD), trong khi số người phải nuôi bình quân 1 lao động ở mức 2 người (do tỷ suất tăng dân số giảm, tốc độ tăng lao động từ 2- 3%/năm trước kia giảm xuống còn khoảng 1%), số người cao tuổi tăng, làm cho “cơ cấu dân số vàng” qua nhanh, “cơ cấu dân số già” đến nhanh.\nĐất nước chưa thoát khỏi nguy cơ “tụt hậu xa hơn”, khi chênh lệch GDP bình quân đầu người giữa Việt Nam và một số nước vẫn tăng qua các năm và chênh lệch GDP bình quân đầu người giữa Việt Nam và thế giới còn lớn. Việt Nam đứng trước nguy cơ “chưa giàu đã già”.\nViệt Nam đang đứng trước một số thời cơ không thể bỏ qua: động lực tăng trưởng, ngoài 3 động lực truyền thống nay có thêm nhiều động lực mới; đầu tư trực tiếp nước ngoài không chỉ tăng về số lượng vốn, mà còn tăng về chất lượng (kỹ thuật - công nghệ, nhất là công nghệ bán dẫn, chip, AI),...; quan hệ Việt Nam với một số nước được nâng cấp, nhiều Hiệp định thương mại tự do (FTA) thế hệ mới được ký kết,...\nĐịnh hướng chiến lược nhằm vào mục tiêu “Dân giàu, nước mạnh, dân chủ, công bằng, văn minh”; nhằm vào 3 đột phá chiến lược “cơ chế, nguồn nhân lực, cơ sở hạ tầng”, trong đó “cơ chế” là “then chốt của then chốt”.\nNhằm vào “ngũ giác mục tiêu” (tăng trưởng cao, lạm phát thấp, cán cân thanh toán có số dư, thất nghiệp ít, môi trường được cải thiện và bảo vệ). Về tăng trưởng vừa đạt tốc độ cao (đưa lên trên 10%), vừa coi trọng hơn chất lượng tăng trưởng (trên cơ sở nâng cao hiệu quả đầu tư; tăng tốc độ và quan trọng hơn là tăng mức năng suất lao động); tăng tỷ trọng đóng góp của năng suất các nhân tố tổng hợp (TFP) vào tốc độ tăng GDP.\nNhằm vào chuyển đất nước từ nông nghiệp sang nước công nghiệp, sẽ kéo theo nhiều sự chuyển dịch khác. Ngoài ra, bàn thêm một cách sâu, rộng quan hệ giữa “đức trị” và “pháp trị”; đồng thời, quan tâm hơn đến 5 “ngách” sinh ra tham nhũng, tiêu cực phát sinh, phát triển...\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 01-2025 phát hành ngày 06/01/2025. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}