{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/khong-de-xay-ra-tinh-trang-quan-xanh-quan-do-khi-dau-thau-du-an-gia-nghia-chon-thanh-va-ninh-binh-hai-phong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:21:24",
  "summary": "Theo chỉ đạo của Phó thủ tướng Trần Hồng Hà, việc tổ chức đấu thầu theo phương thức đối tác công tư (PPP) phải bảo đảm cạnh tranh, công bằng và minh bạch, không hình thức, không để xảy ra tình trạng \"quân xanh, quân đỏ\" …",
  "content": "\nVăn phòng Chính phủ vừa ban hành văn bản số 908/VPCP-CN về việc hướng dẫn lựa chọn nhà đầu tư theo phương thức đối tác công tư và triển khai các tuyến đường cao tốc.\nTheo đó, xét theo báo cáo của Bộ Kế hoạch và Đầu tư về tình hình triển khai một số dự án đầu tư xây dựng gồm các đoạn tuyến cao tốc Gia Nghĩa - Chơn Thành hay Ninh Bình - Hải Phòng các đoạn qua địa bàn thành phố Hải Phòng, tỉnh Nam Định, tỉnh Thái Bình và quy trình đấu thầu lựa chọn nhà đầu tư theo quy định của pháp luật về đầu tư theo phương thức đối tác công tư (PPP), Phó Thủ tướng Chính phủ Trần Hồng Hà có yêu cầu với các cơ quan, đơn vị liên quan. Cụ thể:\nPhó Thủ tướng Trần Hồng Hà yêu cầu Bộ Kế hoạch và Đầu tư khẩn trương hướng dẫn các địa phương là cơ quan có thẩm quyền thực hiện lựa chọn nhà đầu tư triển khai các dự án theo phương thức PPP theo chỉ đạo của Thủ tướng Chính phủ tại Thông báo số 564/TB-VPCP ngày 19/12/2024 của Văn phòng Chính phủ, bảo đảm cạnh tranh, công bằng và minh bạch, không hình thức, không để xảy ra tình trạng \"quân xanh, quân đỏ\" khi đấu thầu; khẩn trương nghiên cứu, đề xuất sửa đổi quy định để có thể lựa chọn nhanh nhất được nhà đầu tư, nhà thầu có kinh nghiệm và tiết kiệm chi phí hơn việc đấu thầu.\nVề phía các địa phương là cơ quan có thẩm quyền triển khai các dự án theo phương thức PPP, Phó Thủ tướng yêu cầu các đơn vị chủ động chủ động, đẩy nhanh thủ tục chuẩn bị đầu tư, tổ chức triển khai dự án theo thẩm quyền và quy định của pháp luật, sớm hoàn thành các dự án để phát huy hiệu quả, chống thất thoát, lãng phí.\nĐược biết, Dự án đường bộ cao tốc Gia Nghĩa – Chơn Thành có chiều dài 128,8 km với 4 làn xe, vận tốc dự kiến 100 – 120km/h, được thực hiện ngay từ năm 2024 và cơ bản hoàn thành năm 2026, đưa vào khai thác, vận hành năm 2027.\nDự án được chia thành 5 dự án thành phần, trong đó tách riêng phần giải phóng mặt bằng. Nguồn bồi thường, hỗ trợ tái định cư và xây dựng đường gom, cầu vượt ngang đoạn qua tỉnh Đắk Nông và Bình Phước sẽ được thực hiện theo hình thức đầu tư công.\nSơ bộ tổng mức đầu tư của dự án là hơn 25.500 tỉ đồng, trong đó ngân sách trung ương là hơn 10.500 tỉ đồng, vốn ngân sách địa phương của Bình Phước là hơn 1.200 tỉ đồng, tỉnh Đắk Nông 1.000 tỉ đồng. Số còn lại hơn 12.700 tỉ đồng là từ các nhà đầu tư tham gia dự án.\nTrong khi đó, đối với Dự án cao tốc Ninh Bình - Hải Phòng, đoạn qua Nam Định, Thái Bình theo phương thức đối tác công tư (PPP) đã hoàn thành thủ tục phê duyệt chủ trương đầu tư, phê duyệt dự án đầu tư. Hiện nay, đã hoàn thành lập, phê duyệt Hồ sơ mời thầu lựa chọn nhà đầu tư và phát hành ngày 12/11/2024; dự kiến hoàn thành công tác lựa chọn nhà đầu tư vào cuối tháng 1/2025, khởi công dự án trong tháng 2/2025.\nBên cạnh đó, Dự án đầu tư xây dựng đường cao tốc Ninh Bình - Hải Phòng, đoạn qua Ninh Bình đã hoàn thành thủ tục phê duyệt chủ trương đầu tư, phê duyệt dự án đầu tư. Hiện nay, UBND tỉnh Ninh Bình đang tập trung chỉ đạo Chủ đầu tư, Tư vấn hoàn thiện thiết kế kỹ thuật, dự toán gửi Bộ Giao thông vận tải để thẩm định. Công tác giải phóng mặt bằng, tái định cư đang được tỉnh Ninh Bình đẩy nhanh tiến độ thực hiện hoàn thành phương án đền bù, hỗ trợ, giải phóng mặt bằng và tái định cư cho các hộ dân bị ảnh hưởng.\nHiện nay, một phần tuyến cao tốc Ninh Bình - Hải Phòng (khoảng 33,5 km) trên địa bàn TP Hải Phòng và tỉnh Thái Bình đang được TP Hải Phòng đầu tư xây dựng và khoảng 6,7 km chưa được đầu tư.\n"
}