{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hanh-trinh-song-khoe-moi-ngay-den-tp-hcm-them-3-000-nguoi-duoc-kham-benh-mien-phi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:26:13",
  "summary": "Là một trong những sự kiện sức khỏe cộng đồng quy mô lớn tại TP.HCM trong năm 2024, ngày hội “Sống khỏe mỗi ngày” của Manulife diễn ra vào 15/12 tại phố đi bộ Nguyễn Huệ đã mang đến cơ hội khám bệnh miễn phí cho hơn 3.000 người dân... ",
  "content": "\nĐây là lần thứ 2 Manulife phối hợp với Hội Thầy thuốc trẻ Việt Nam tổ chức khám sức khỏe cộng đồng trên địa bàn TP.HCM. So với sự kiện trước diễn ra hồi tháng 7, chương trình đợt này có quy mô gấp ba lần, nhằm mở rộng cơ hội khám sức khỏe đến quân nhân, bộ đội xuất ngũ, sinh viên, người lao động phổ thông, người có công với cách mạng, gia đình chính sách... tại TP.HCM.\nĐể phục vụ chu đáo cho người dân, hơn 200 bác sĩ và cán bộ y tế từ Hội Thầy thuốc trẻ Việt Nam cùng hơn 200 tình nguyện viên là nhân viên, đại lý của Manulife đã hoạt động tích cực tại các khu vực khám bệnh gồm: Khu khám nội tổng quát, tim mạch, tiểu đường, hô hấp, tai mũi họng; Khu siêu âm, đo điện tim, chụp X-quang; Khu xét nghiệm đường máu, mỡ máu, acid uric cho bệnh nhân gout… Đặc biệt, người dân còn được xét nghiệm vi khuẩn Helicobacter Pylori (HP) qua đường máu và tầm soát ung thư dạ dày, ung thư vú, ung thư phổi theo chỉ định của bác sĩ.\nTham gia khám bệnh, nhiều người cho biết bất ngờ với tình trạng sức khỏe của mình. Anh T.N.K (36 tuổi, tài xế xe công nghệ) chia sẻ: “Mình chạy xe, giao hàng liên tục. Có đơn hàng hoặc có cuốc xe lúc nào thì mình chạy lúc đó nên việc ăn uống mấy năm nay không theo giờ giấc gì cả. Hôm nay khám mới biết mình bị nhiễm vi khuẩn HP và có các dấu hiệu bệnh lý dạ dày như khó tiêu, ợ hơi.... May mà có chương trình khám bệnh này chứ mình không biết, để lâu, có khi bệnh dạ dày nặng hơn”.\nCũng như anh K., nhiều người được phát hiện dương tính với vi khuẩn HP, một trong những nguyên nhân hàng đầu gây ung thư dạ dày. Bên cạnh đó, không ít người được chẩn đoán rối loạn mỡ máu, rối loạn đường huyết, đái tháo đường, loãng xương, acid uric cao…. Sau khi được thăm khám, các bác sĩ tư vấn người dân những thông tin và kiến thức bảo vệ sức khỏe. Những trường hợp có dấu hiệu bệnh lý nghiêm trọng được bác sĩ hướng dẫn đến các bệnh viện, cơ sở y tế phù hợp để điều trị.\n\nVới hơn 3.000 người đăng ký, đây là một trong những sự kiện cộng đồng quy mô lớn tại TP.HCM năm 2024. Ảnh Hiền Hà.\n\nTP.HCM cũng là chặng cuối trong chuỗi ngày hội “Sống khỏe mỗi ngày” do Manulife phối hợp với Hội Thầy thuốc trẻ Việt Nam triển khai thời gian qua, khép lại hành trình trao tổng cộng 12.000 cơ hội khám bệnh miễn phí cho người dân ở nhiều tỉnh thành trong năm 2024. Trước khi đến TP.HCM, hành trình này đã có mặt tại các tỉnh Hải Phòng, Thanh Hóa, Nghệ An, Đà Nẵng và Hà Nội, giúp người dân phát hiện sớm một số bệnh và có phương án điều trị kịp thời.\nThS. BS. Hà Thanh Đạt - Phó Chủ tịch Hội Thầy thuốc trẻ TP. HCM chia sẻ: “Chương trình “Sống khỏe mỗi ngày” đã cho thấy ý nghĩa và giá trị thực tiễn rất lớn đối với đời sống của người dân vì không phải ai cũng có điều kiện được tham gia khám bệnh và thực hiện tầm soát các bệnh mạn tính không lây. Bên cạnh đó, thông qua những thông tin tuyên truyền cùng các tư vấn của bác sĩ, nhiều người dân đã ý thức hơn về việc bảo vệ sức khỏe. Chương trình không chỉ cho thấy nỗ lực của Manulife trong việc đầu tư vào cộng đồng mà còn phản ánh sự hợp tác hiệu quả giữa tổ chức xã hội, y tế và doanh nghiệp nhằm tạo nên những giá trị hữu ích cho cộng đồng”.\n\nMột người dân được tình nguyện viên Manulife hỗ trợ thực hiện các bước khám bệnh. Ảnh Hiền Hà.\n\nChuỗi ngày hội “Sống khỏe mỗi ngày” là một phần trong chương trình cộng đồng “Sống Sạch - Sành - Xanh” của Manulife, giúp người dân nâng cao ý thức bảo vệ sức khỏe cũng như nhận thức về tác hại của vi khuẩn HP, trọng tâm của chương trình. Chuỗi sự kiện này cũng thể hiện cam kết của Manulife trong việc thực hiện Nghị trình phát triển cộng đồng thông qua việc nâng cao sức khỏe toàn diện.\nBên cạnh ngày hội “Sống khỏe mỗi ngày”, chương trình “Sống Sạch - Sành - Xanh” còn mang đến loạt hoạt động trực tuyến với chủ đề “Khoe Khỏe” nhằm khuyến khích người dân “khoe” lối sống khỏe, cân bằng về tinh thần, thể chất và tài chính, và nhận được sự lan tỏa rộng rãi trên mạng xã hội.\nVới những nỗ lực đầu tư vào cộng đồng thông qua hàng loạt hoạt động thiết thực và ý nghĩa, Manulife được vinh danh là “Top Doanh nghiệp xuất sắc trong gắn kết mục tiêu kinh doanh và trách nhiệm xã hội” tại lễ tôn vinh Saigon Times CSR 2024 do Tạp chí Kinh tế Sài Gòn tổ chức vào tháng 11 vừa qua.\n"
}