{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phong-su-anh-le-dang-huong-khai-xuan-at-ty-2025-tai-hoang-thanh-thang-long.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:22:00",
  "summary": "Ngày 6/2, Chủ tịch nước Lương Cường đã chủ trì Lễ dâng hương khai Xuân Ất Tỵ 2025 tại Điện Kính Thiên – Khu di sản Hoàng thành Thăng Long. Sự kiện tái hiện nhiều nghi thức truyền thống để tưởng nhớ các bậc tiên đế bậc hiền tài có công với đất nước…",
  "content": "\nLễ dâng hương khai Xuân tại Hoàng thành Thăng Long là hoạt động tiếp nối đạo lý uống nước nhớ nguồn, được tổ chức vào dịp Tết cổ truyền hằng năm, với các nghi lễ thành kính và trang trọng tưởng nhớ các bậc tiên đế, các bậc hiền tài và các thế hệ cha ông đã đổ bao nhiêu xương máu để gìn giữ, bảo vệ non sông nước Việt; báo cáo với các bậc tiền nhân những thành tựu nổi bật, toàn diện của đất nước trong năm qua.\nCùng dự Lễ dâng hương xuân Ất Tỵ năm nay có các đồng chí Ủy viên Bộ Chính trị: Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến; Bí thư Thành ủy Hà Nội Bùi Thị Minh Hoài; các đồng chí Ủy viên Trung ương Đảng: Phó Thủ tướng Chính phủ, Bộ trưởng Ngoại giao Bùi Thanh Sơn; Phó Chủ tịch Quốc hội Nguyễn Thị Thanh; đại diện lãnh đạo các ban, bộ, ngành Trung ương, Thành phố Hà Nội.\nTrước thềm Rồng Điện Kính Thiên, Chủ tịch nước Lương Cường đã tiến hành các nghi lễ dâng hương và tưởng nhớ các bậc tiên đế, các bậc hiền tài và các thế hệ cha ông đã đổ bao xương máu để gìn giữ, bảo vệ non sông nước Việt; báo cáo với các bậc tiền nhân những thành tựu nổi bật, toàn diện của đất nước trong năm qua.\nChủ tịch nước cùng các đại biểu nguyện quyết tâm phát huy truyền thống văn hiến, anh hùng của Thăng Long - Hà Nội và những giá trị cao quý của dân tộc; tận trung, tận hiếu, trí sáng tâm trong, theo bước tiền nhân tiếp nối hào khí Thăng Long; vun đắp khối đại đoàn kết toàn dân, xây dựng đất nước ngày càng giàu mạnh, dân chủ, công bằng, văn minh; hướng tới kỷ nguyên mới, kỷ nguyên phát triển giàu mạnh và thịnh vượng; người dân có cuộc sống ấm no, hạnh phúc.\nLễ dâng hương khai Xuân Ất Tỵ 2025 được tổ chức với nhiều nghi thức truyền thống như dâng hương, tế lễ và nhiều hoạt động văn hóa dân gian như múa Rồng, trống hội, múa cờ... Nghi thức tái hiện hình ảnh con Rồng, cháu Tiên, với ước mong mưa thuận gió hòa, nhân khang vật thịnh, quốc thái dân an, nêu cao tinh thần thượng võ và truyền thống uống nước nhớ nguồn của dân tộc. Tiếp đến là màn biểu diễn trống hội Thăng Long, thể hiện khí phách hào hùng của Thăng Long - Hà Nội nghìn năm văn hiến.\n\n\nTrong không khí ấm áp đầu Xuân, Chủ tịch nước Lương Cường đã tới dự và chủ trì Lễ dâng hương khai xuân Ất Tỵ 2025 tại khu di tích Hoàng thành Thăng Long.\n\n\n\nLễ dâng hương là là nghi lễ Tết tiêu biểu của cung đình xưa nằm trong chuỗi hoạt động Tết Việt chào XuânẤt Tỵ 2025 do Trung tâm Bảo tồn Di sản Thăng Long - Hà Nội tái hiện.\n\n\n\nNhiều nghi thức truyền thống được tổ chức trang trọng như: Lễ dâng hương, lễ khai ấn, tế lễ, lễ rước, biểu diễn trống hội và múa Rồng...\n\n\n\nĐây là một hoạt động thành kính, hướng về cội nguồn tổ tiên, tôn vinh các giá trị truyền thống, gìn giữ phong tục tập quán tốt đẹp của cha ông.\n\n\n\n\nSau các nghi lễ dâng hương, dâng hoa, dâng rượu, dâng trà là đến nghi lễ đọc chúc văn.\n\n\nChủ tịch nước Lương Cường và các đại biểu cùng thực hiện lễ dâng hương tưởng nhớ, tri ân tiền nhân.\n\n\nLễ dâng hương được thực hiện trang trọng để cầu cho quốc thái, dân an, thiên hạ thái bình, thể hiện lòng thành kính, biết ơn các bậc vua sáng, tôi hiền đã có công khai mở nền văn hiến Thăng Long, khai sáng văn minh Đại Việt, lưu truyền đến thời đại Hồ Chí Minh quang vinh.\n\n\n \nNăm nay, di tích Hoàng thành Thăng Long đã tổ chức chuỗi hoạt động đón Tết kéo dài từ 21 tháng Chạp năm Giáp Thìn (tức ngày 20/1/2025) đến mùng 9 tháng Giêng năm Ất Tỵ (tức ngày 6/2/2025).\nTrong đó, điểm nhấn của chuỗi hoạt động là trải nghiệm không gian trưng bày “Tết xưa - Tết thời bao cấp”, tái hiện một giai đoạn lịch sử đáng nhớ của đất nước. Tiếp theo đó là tái hiện nghi lễ “Tống cựu nghinh tân” để tiễn năm cũ qua đi, đón năm mới sắp đến, với các nghi thức truyền thống như: Lễ tiến lịch, Lễ thả cá chép tiễn ông Công ông Táo, Lễ dựng nêu và Lễ đổi gác...\nTrong dịp nghỉ tết Nguyên đán Ất Tỵ 2025, Khu di tích tiêu biểu này của Hà Nội đã đón hơn 30 ngàn lượt khách đến tham quan, du Xuân.\n\n\n"
}