{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-khong-the-viec-gi-du-nho-cung-phai-trinh-len-cap-trung-uong-quyet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:43:05",
  "summary": "Khai mạc phiên họp Chính phủ chuyên đề pháp luật sáng 23/9, Thủ tướng Phạm Minh Chính nhấn mạnh yêu cầu đẩy mạnh phân cấp, phân quyền, tránh việc bất cứ việc gì cấp dưới cũng lên \"xin\" cấp trên mà phải căn cứ vào quy định, không thể bất cứ vấn đề gì dù nhỏ cũng phải trình lên cấp Trung ương quyết...",
  "content": "\nSáng 23/9, Thủ tướng Chính phủ Phạm Minh Chính chủ trì phiên họp Chính phủ chuyên đề về xây dựng pháp luật tháng 9 năm 2024 với nhiều nội dung quan trọng.\nPhiên họp xem xét, cho ý kiến đối với 4 nội dung: Dự án Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm Y tế; Dự án Luật Dữ liệu; Đề nghị xây dựng Luật Bảo vệ dữ liệu cá nhân; Đề nghị xây dựng Luật Luật sư (sửa đổi).\nĐây là phiên họp Chính phủ chuyên đề xây dựng pháp luật thứ hai trong tháng 9 và là phiên họp thứ mười trong năm 2024. Dự Phiên họp có các Phó Thủ tướng Chính phủ Trần Hồng Hà, Lê Thành Long; các bộ trưởng, thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ; lãnh đạo các bộ, ngành, cơ quan liên quan.\nPhát biểu khai mạc phiên họp, Thủ tướng Phạm Minh Chính chỉ rõ, xây dựng, hoàn thiện thể chế, pháp luật là một trong 3 đột phá chiến lược, thể chế vừa là nguồn lực, động lực cho sự phát triển.\nTheo Thủ tướng, tại Hội nghị Trung ương 10, Trung ương đã thảo luận, yêu cầu phải đẩy mạnh hơn nữa, đột phá mạnh mẽ hơn nữa trong xây dựng và hoàn thiện thể chế. Một trong những nguyên nhân khiến một bộ phận cán bộ còn đùn đẩy, sợ trách nhiệm, sợ sai chính là do thể chế. Do đó phải tháo gỡ về thể chế để cán bộ, công chức dám nghĩ, dám làm, không sợ sai. Trung ương cũng nhất trí tăng cường con người, cơ sở vật chất, chế độ đãi ngộ những người tham gia làm thể chế.\nThủ tướng nêu rõ tinh thần trong Hội nghị Trung ương 10 Khoá XIII là đẩy mạnh phân cấp, phân quyền; xây dựng Nhà nước pháp quyền xã hội chủ nghĩa của dân, do dân, vì dân; tránh việc bất cứ việc gì cấp dưới cũng lên \"xin\" cấp trên mà phải căn cứ vào quy định; không thể bất cứ vấn đề gì dù nhỏ cũng phải trình lên cấp Trung ương quyết.\n\nThủ tướng Phạm Minh Chính chủ trì Phiên họp Chính phủ chuyên đề về xây dựng pháp luật tháng 9 năm 2024 với nhiều nội dung quan trọng - Ảnh: VGP\n\nThủ tướng đề nghị bộ trưởng, lãnh đạo các bộ, ngành, thủ trưởng các cơ quan phải quán triệt tinh thần này để tháo gỡ các khó khăn, vướng mắc, thúc đẩy phân cấp, phân quyền mạnh hơn, đi đôi với phân bổ nguồn lực, đồng thời nâng cao trách nhiệm, năng lực thực thi cấp dưới.\nThủ tướng cho biết, trong phát biểu khai mạc Hội nghị Trung ương 10, Tổng Bí thư, Chủ tịch nước Tô Lâm nêu rõ, tinh thần là \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\"; Trung ương, Quốc hội, Chính phủ chỉ ban hành cơ chế, định hướng, thiết kế công cụ giám sát, kiểm tra; các bộ trưởng, các trưởng ngành chỉ làm vấn đề chiến lược, quy hoạch, định hướng chương trình, đường lối phát triển quan trọng cho đất nước, không nên sa vào những vấn đề cụ thể, dễ tạo môi trường \"xin-cho\", tránh nảy sinh tiêu cực; ngân sách Trung ương chỉ đầu tư các chương trình dự án liên vùng, quốc gia, quốc tế.\nCác chương trình, dự án cấp tỉnh do tỉnh, thành phố quyết định đầu tư; phải đẩy mạnh cải cách hành chính ngay trong xây dựng pháp luật, thể hiện ngay trong các quy định của luật, thông tư, nghị định.\nBày tỏ không hài lòng về một số nghị định đã giao một số bộ, ngành phải hoàn thành sớm mà đến nay chưa xong, Thủ tướng Chính phủ yêu cầu các bộ trưởng, trưởng ngành phải nêu cao tinh thần vì nước, vì dân, dám nghĩ, dám làm, dám chịu trách nhiệm.\nĐánh giá thủ tục hành chính nội bộ vẫn còn rườm rà, Thủ tướng yêu cầu việc lấy ý kiến của các thành viên Chính phủ nếu quá thời hạn không có phản hồi thì phải coi như là đồng ý.\n\"Một trong những nguyên tắc lãnh đạo của Đảng là thiểu số phục tùng đa số\", Thủ tướng lưu ý. Cùng với đó, phải cải cách triệt để, giảm tối đa thủ tục hành chính, chi phí tuân thủ của người dân, doanh nghiệp.\nNhằm tránh tình trạng càng ban hành luật lại càng khó làm, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu xây dựng pháp luật để tăng cường quản lý nhưng phải kiến tạo môi trường, không gian phát triển chứ không phải thắt chặt, bó hẹp; khi sửa đổi luật thì phải mạnh dạn, vướng ở đâu tháo ở đó; các luật mà chồng chéo nhau thì rất khó thực hiện, không khuyến khích đổi mới sáng tạo được.\nThủ tướng nêu ví dụ và đề nghị lãnh đạo Bộ Xây dựng xem xét mô hình phát triển nhà ở xã hội đang được triển khai tích cực ở một số địa phương để nhân rộng ra; lưu ý trong các phong trào thi đua như \"Xoá nhà tạm, nhà dột nát\" thì cũng cần đổi mới theo hình thức \"chìa khoá trao tay\" thì mới đẩy nhanh được.\nThủ tướng Chính phủ yêu cầu các thành viên Chính phủ, các bộ trưởng, trưởng ngành trực tiếp chỉ đạo công tác xây dựng pháp luật; ưu tiên nguồn lực con người, cơ sở vật chất, tài chính cho công tác xây dựng pháp luật; nêu cao tinh thần trách nhiệm, tập trung dân chủ, kỷ luật, kỷ cương hành chính; nếu ai sợ trách nhiệm thì \"đứng sang một bên\".\nCác bộ, ngành khi trả lời phải cụ thể, không chung chung, phân công phải \"rõ người, rõ việc, rõ trách nhiệm, rõ thời gian thực hiện, rõ hiệu quả, rõ sản phẩm\", không được né tránh, đùn đẩy trách nhiệm; trước mắt phục vụ tốt Kỳ họp thứ tám, Quốc hội khóa XV.\n"
}