{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/khong-mat-viec-vi-ai-trai-lai-nghe-lap-trinh-vien-dang-tien-hoa-cung-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:26",
  "summary": "Theo các kỹ sư phần mềm giàu kinh nghiệm, nhà phân tích ngành và học giả, tương lai của lập trình viên không phải là tuyệt chủng mà sẽ tiến hóa cùng với AI…",
  "content": "\nJohn Giorgi, một nhà khoa học máy tính 29 tuổi, đang sử dụng trí tuệ nhân tạo (AI) để phát triển phần mềm cho một công ty khởi nghiệp trong lĩnh vực y tế. Phần mềm này ghi âm và tóm tắt các cuộc thăm khám bệnh nhân, giúp các bác sĩ tiết kiệm hàng giờ đồng hồ không phải ngồi gõ ghi chú lâm sàng.\nNhưng điều thú vị là chính anh cũng có một trợ thủ đắc lực: một trợ lý mã hóa AI. Chỉ cần gõ vài phím, công cụ này tự động đề xuất phần còn lại của dòng mã, hỗ trợ chỉnh sửa, tìm dữ liệu, phát hiện lỗi và chạy thử nghiệm cơ bản. Dù đôi khi AI vẫn mắc sai sót, nó giúp anh tiết kiệm đến một giờ mỗi ngày.\nTheo New York Times, cảm nhận này ngày càng phổ biến trong giới lập trình viên phần mềm – những người tiên phong trong việc sử dụng các “tác nhân AI” (AI agents), tức các chương trình trợ lý được thiết kế để hỗ trợ công việc trong nhiều lĩnh vực như dịch vụ khách hàng hay sản xuất. Sự phát triển nhanh chóng của công nghệ này đi kèm với những cảnh báo đáng lo ngại rằng AI có thể sớm thay thế hàng triệu việc làm, trong đó lập trình viên phần mềm thường bị xem là mục tiêu hàng đầu.\nTuy nhiên, theo các kỹ sư phần mềm giàu kinh nghiệm, nhà phân tích ngành và học giả, tương lai của lập trình viên không phải là tuyệt chủng mà là sự tiến hóa. Trong nhiều thập kỷ qua, các công cụ tốt hơn đã tự động hóa một số tác vụ lập trình, nhưng nhu cầu về phần mềm và những người tạo ra chúng chỉ tăng chứ không giảm. Họ cho rằng AI sẽ đẩy nhanh xu hướng này và nâng tầm nghệ thuật cũng như kỹ năng thiết kế phần mềm.\n“Các kỹ năng mà lập trình viên cần sẽ thay đổi đáng kể, nhưng AI sẽ không xóa sổ nhu cầu về họ, ít nhất là trong tương lai gần,” Arnal Dayaratna, nhà phân tích tại IDC – một công ty nghiên cứu công nghệ – nhận định.\nTÁC ĐỘNG CỦA AI ĐẾN LẬP TRÌNH VIÊN VÀ LAO ĐỘNG TRI THỨC\nTriển vọng của các kỹ sư phần mềm mở ra một góc nhìn về ảnh hưởng của AI sáng tạo (generative AI) – loại công nghệ đứng sau các chatbot như ChatGPT của OpenAI – đối với lao động tri thức trên toàn nền kinh tế, từ bác sĩ, luật sư đến quản lý tiếp thị và nhà phân tích tài chính. Dự đoán về hậu quả của công nghệ này rất đa dạng: có người lo ngại nó sẽ xóa sổ nhiều ngành nghề, trong khi người khác lại tin rằng nó sẽ thúc đẩy năng suất, trở thành liều thuốc cho tăng trưởng kinh tế.\nNhững quan điểm trái ngược về AI sáng tạo – thứ đã có thể trò chuyện trôi chảy như con người và tạo ra hình ảnh, video chân thực – phản ánh một sự bất định cơ bản: Công nghệ này sẽ tiến bộ nhanh đến đâu và nó có thể đi xa đến mức nào?\nMark Zuckerberg, Giám đốc điều hành Meta, đã gây xôn xao trong cộng đồng lập trình viên khi dự đoán vào tháng trước rằng công nghệ AI sẽ sớm đạt hiệu suất tương đương một kỹ sư phần mềm cấp trung ngay trong năm nay. Dù vậy, ông cũng nhấn mạnh rằng AI có thể giúp các lập trình viên con người phát huy sự sáng tạo hơn.\nThực tế, công việc của lập trình viên không chỉ là viết mã. Họ còn thiết kế sản phẩm, lựa chọn ngôn ngữ lập trình, xử lý sự cố và thu thập phản hồi từ người dùng.\nTheo khảo sát của Evans Data, một công ty nghiên cứu, gần 2/3 lập trình viên phần mềm đã sử dụng các công cụ mã hóa AI. Những trợ lý AI này, theo các kỹ sư, đang ngày càng trở nên đáng tin cậy nhờ dữ liệu chất lượng cao dùng để huấn luyện – từ danh mục phần mềm trực tuyến, các trang hỏi đáp về lập trình, đến tài liệu và ý tưởng giải quyết vấn đề mà lập trình viên chia sẻ.\nNhờ đó, AI tạo ra kết quả chính xác hơn và ít xảy ra “ảo giác” (hallucinations) – hiện tượng đưa ra thông tin sai lệch hoặc vô nghĩa – so với chatbot được huấn luyện từ dữ liệu hỗn loạn trên internet.\n“AI sẽ ảnh hưởng sâu sắc đến công việc của lập trình viên, và điều này sẽ diễn ra nhanh hơn với nghề này so với các ngành khác”, David Autor, nhà kinh tế lao động tại Viện Công nghệ Massachusetts (MIT), nhận xét.\nSỰ BÙNG NỔ CỦA TRỢ LÝ MÃ HÓA AI\nCác tập đoàn công nghệ lớn và nhà cung cấp phần mềm doanh nghiệp như IBM, Salesforce đã nhanh chóng tham gia cuộc đua phát triển các chương trình mã hóa hỗ trợ AI. Microsoft, với GitHub Copilot ra mắt năm 2021, hiện là đơn vị dẫn đầu trong lĩnh vực thương mại, theo các nhà phân tích.\nThomas Dohmke, Giám đốc điều hành GitHub (thuộc sở hữu của Microsoft), dự đoán rằng AI có thể viết 80-90% mã do các lập trình viên doanh nghiệp tạo ra. Vai trò của con người, theo ông, sẽ chuyển thành hướng dẫn và điều phối các tác nhân AI – giống như “nhạc trưởng của một dàn nhạc được hỗ trợ bởi AI”.\nCơ hội trong lĩnh vực trợ lý mã hóa AI đã thúc đẩy sự ra đời của nhiều công ty khởi nghiệp và thu hút dòng vốn đầu tư mạo hiểm. Theo PitchBook – đơn vị theo dõi các công ty khởi nghiệp – đầu tư vào phân khúc AI này đạt gần 1,6 tỷ USD trong năm 2024, gấp ba lần so với năm trước.\nCác nghiên cứu cho thấy trợ lý AI hiện cải thiện năng suất hàng ngày của lập trình viên trong môi trường doanh nghiệp thực tế từ 10-30%. Tại KPMG, một công ty kế toán và tư vấn, các lập trình viên dùng GitHub Copilot tiết kiệm trung bình 4,5 giờ mỗi tuần và báo cáo rằng chất lượng mã của họ được cải thiện, theo khảo sát của công ty.\nSwami Chandrasekaran, chuyên gia AI và quản lý cấp cao tại KPMG, cho biết lợi ích còn đến từ việc dùng trợ lý AI như một “giáo viên tự động” để đào tạo nhanh thành viên mới trong nhóm phát triển. AI cũng hỗ trợ tạo tài liệu giải thích mã cho người khác và tự động hóa việc chuyển đổi phần mềm cũ sang ngôn ngữ lập trình hiện đại.\nCƠ HỘI VÀ THÁCH THỨC CHO LẬP TRÌNH VIÊN MỚI\nMột số chuyên gia lao động cho rằng trợ lý mã hóa AI có thể giúp lập trình viên cấp thấp làm việc hiệu quả hơn ngay từ sớm. Tuy nhiên, chưa rõ liệu điều này có mang lại nhiều cơ hội hơn về lâu dài hay không.\nJohn Giorgi, hiện làm việc cho Abridge – một công ty khởi nghiệp y tế tại Pittsburgh – cho biết anh dùng trợ lý AI cho một số nhiệm vụ mà anh thường giao cho thực tập sinh. Là một tiến sĩ khoa học máy tính tại Toronto, anh không quá lo lắng về việc AI đe dọa công việc của mình. “Nhưng nếu tôi là một lập trình viên mới vào nghề, tôi sẽ lo lắng và cố gắng học kỹ năng mã hóa AI ngay lập tức”, anh nói.\nNhu cầu tuyển dụng lập trình viên cấp thấp (dưới 3 năm kinh nghiệm) gần đây khá yếu, nhưng các nhà phân tích thị trường lao động cho rằng còn quá sớm để xác định rõ AI đóng vai trò bao nhiêu trong xu hướng này.\nMột số chương trình đào tạo nghề đã nhanh chóng thích nghi với thời đại mã hóa AI. Per Scholas, một tổ chức phi lợi nhuận quốc gia tại Mỹ chuyên đào tạo công nghệ cho lao động thu nhập thấp, đã cải tiến chương trình giảng dạy từ năm ngoái. Khóa học giờ đây bao gồm “Cơ bản về AI” và sau khi nắm vững kiến thức lập trình cơ bản, học viên được thực hành sử dụng trợ lý AI để viết ứng dụng phần mềm.\n“Chúng tôi khuyến khích họ đón nhận AI và hiểu tầm quan trọng của nó, vì AI gần như là điều kiện cần để phù hợp với lực lượng lao động tương lai”, Bolaji Saibu, Phó Chủ tịch phụ trách thiết kế khóa học tại Per Scholas, nhấn mạnh.\nIsmail FoFana, một học viên trong chương trình 6 tháng của Per Scholas kết hợp với một năm thực tập tại PeopleShores (hợp tác với Accenture), chia sẻ rằng quá trình đào tạo đã khiến anh xem AI “chắc chắn là bạn hơn là thù”. Từ một quản lý nhà hàng, anh giờ coi trợ lý AI như một người hỗ trợ kiêm giáo viên, giúp anh học hỏi nhanh và đóng góp hiệu quả hơn vào các đội phát triển ứng dụng tại Accenture.\nKhi nói về kỹ năng tương lai, FoFana đồng tình với ý kiến của các kỹ sư và học giả kỳ cựu: Kiến thức cơ bản về khoa học máy tính vẫn quan trọng, nhưng sự thành thạo một ngôn ngữ lập trình cụ thể sẽ ít giá trị hơn. “Sáng tạo, tư duy phản biện, giải quyết vấn đề, giao tiếp, đồng cảm – đó là những kỹ năng cần trau dồi để hiệu quả hơn trong tương lai, cùng với việc học cách quản lý các công cụ AI”, anh nói.\n"
}