{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/thiet-ke-truong-quoc-te-song-ngu-victoria-nam-sai-gon-gianh-giai-thuong-quoc-te-kien-truc-xanh-tai-chicago-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:35:02",
  "summary": "Với không gian kiến trúc độc đáo bao phủ bởi nhiều cây xanh, tạo ra một môi trường học tập xanh mát và bền vững, Trường quốc tế song ngữ Victoria Nam Sài Gòn đã giành Giải thưởng Kiến trúc Quốc tế - The International Architecture Awards (IAA) - giải thưởng uy tín và lâu đời về kiến trúc trên thế giới do Bảo tàng Kiến trúc và Thiết kế Chicago (Mỹ) sáng lập... ",
  "content": "\nGiải thưởng IAA năm nay có đến 850 hồ sơ trên toàn thế giới tham gia đánh giá. Vượt qua nhiều vòng đánh giá và nhiều công trình trên thế giới, Trường Quốc Tế Song ngữ Victoria Nam Sài Gòn là một trong 17 công trình trên thế giới được vinh danh ở hạng mục trường học với giải thưởng “Green Curtain School” (Trường học xanh). Victoria School - Nam Sài Gòn Trường được thiết kế bởi Kiến trúc sư Võ Trọng Nghĩa với mục tiêu chính là tạo ra một môi trường học tập xanh và bền vững.\nThS. Christopher Bradley - Tổng Hiệu trưởng Victoria School - Nam Sài Gòn cho biết: “Chúng tôi vô cùng tự hào khi thiết kế kiến trúc của trường đạt giải thưởng này. Đây là giải thưởng uy tín để khẳng định không gian học tập chất lượng của Victoria School - Nam Sài Gòn không chỉ đảm bảo mỹ quan, nhiều không gian xanh tươi, phòng học, khu vui chơi được tối ưu ánh sáng tự nhiên, góp phần khơi nguồn cảm hứng, giúp học sinh, giáo viên học tập và làm việc hiệu quả”.\n\nTòa nhà bao phủ cây xanh của Victoria School - Nam Sài Gòn.\n\nTRƯỜNG HỌC XANH HẠNH PHÚC VỚI SỰ ĐỒNG HÀNH CỦA UNESCO\nTrong bối cảnh quá trình đô thị hóa đang phát triển nhanh chóng, mật độ đô thị cao, không gian xanh bị thu hẹp, việc tạo ra một ngôi trường xanh ngay tại TP.HCM là điều cần thiết. Victoria School - Nam Sài Gòn là trường học theo mô hình Happy School của UNESCO, luôn chú trọng xây dựng không gian xanh cho học sinh, mang đến cho các em trải nghiệm học tập hạnh phúc.\nVới tổng diện tích 15.000m2, Trường có hệ thống cây xanh bao phủ từ ngoài vào trong gồm: Khuôn viên trường, sân chơi, vườn hoa thiên điểu, sân vườn tầng thượng, quán cafe ngoài trời và bên trong lớp học, văn phòng làm việc. Cây xanh bao phủ các tòa nhà tựa như “tấm rèm xanh” (green curtain) giúp lọc không khí, tạo nên một môi trường học tập, làm việc thoáng đãng và gần gũi với thiên nhiên. Với không gian xanh bao phủ, Nhà trường muốn giáo dục các em về lối sống và “ý thức xanh” trong quá trình chung sống với thiên nhiên.\nĐặng Nguyễn Minh Nghĩa - học sinh lớp 10.1 chia sẻ: “Em bị choáng ngợp ngay lần đầu đến trường bởi cây xanh bao phủ khắp nơi, nhìn rất bắt mắt. Dù trong lớp học, thư viện hay dọc hành lang, các khu vui chơi tụ em đều cảm thấy mát mẻ. Điều đó giúp em thấy thoải mái và được thư giãn trong quá trình học tập căng thẳng”.\n\nNhà trường luôn giáo dục tình yêu thiên nhiên, ý thức xanh cho học sinh.\n\nThiết kế của Victoria School - Nam Sài Gòn chú trọng đến việc tích hợp các không gian thể thao và nông nghiệp gắn liền với kiến trúc xanh. Các tiện ích thể thao như chơi golf và bóng bàn được xen kẽ để không chiếm diện tích lớn. Hồ bơi cũng được thiết kế một cách hợp lý để phục vụ cho nhu cầu của học sinh.\n\nKhông gian hồ bơi xanh mát, được bố trí xen kẽ giữa các tòa nhà.\n\nTheo thông tin từ IAA: “Cây xanh được trồng xung quanh trường nhằm giảm nhiệt độ và tiết kiệm năng lượng, hệ thống thu nước mưa được sử dụng cho việc tưới tiêu và tái sử dụng nước. Ngoài ra, trường còn tập trung vào giáo dục toàn diện, nhằm giáo dục học sinh tình yêu thiên nhiên và nuôi dưỡng mối liên kết sâu sắc hơn với môi trường đô thị, đặc biệt trong bối cảnh Việt Nam đang phải đối mặt với các vấn đề như trầm cảm và lo âu”.\n\n\n\nVictoria School là một ví dụ tiên phong về giáo dục xanh và bền vững trong môi trường đô thị. Bằng cách sử dụng hiệu quả không gian, tối ưu hóa các nguồn tài nguyên tự nhiên, Nhà trường mong muốn nuôi dưỡng tình yêu thiên nhiên, nâng cao nhận thức về tầm quan trọng của việc bảo vệ môi trường cho học sinh, góp phần xây dựng một tương lai bền vững cho đất nước.\nGiải thưởng Kiến trúc Quốc tế (The International Architecture Awards - IAA) do Bảo tàng Kiến trúc và thiết kế Chicago (Mỹ) phối hợp với Trung tâm kiến trúc, nghệ thuật và Đô thị châu Âu tổ chức - là một trong những giải thưởng quốc tế về kiến trúc lâu đời và uy tín nhất. Giải thưởng IAA được tổ chức định kỳ hàng năm nhằm tôn vinh các cá nhân, tổ chức có những thiết kế sáng tạo và độc đáo.\nVictoria School là hệ thống Trường học liên cấp Quốc tế Song ngữ theo mô hình Happy school của UNESCO. Victoria School cung cấp một hành trình giáo dục liền mạch, với chương trình học thuật kết tinh những giá trị xuất sắc từ các chương trình quốc tế và trong nước, cùng hệ thống công nghệ giáo dục và cơ sở vật chất hiện đại bậc nhất để học sinh tự tin trở thành phiên bản tốt nhất của chính mình.\n"
}