{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/hieu-thoi-quen-su-dung-internet-cua-con-nhu-vnpt-family-safe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:09",
  "summary": "Với tốc độ lan truyền thông tin độc hại chóng mặt trên Internet, để bảo vệ con trước những mối nguy hại, nhiều phụ huynh trăn trở giữa việc nên hay không nên cấm con sử dụng mạng. Thay vì cấm đoán, việc sử dụng dịch vụ VNPT Family Safe như một phương pháp hướng dẫn, định hình cho con cách dùng mạng an toàn đã giúp ba mẹ đồng hành cùng con trưởng thành trên không gian mạng...",
  "content": "\nInternet đã và đang trở thành một phần không thể thiếu trong cuộc sống, thu hút một lượng người dùng khổng lồ, đặc biệt là lứa tuổi thiếu niên, nhi đồng. Bên cạnh những tác động tích cực, không ít những ảnh hưởng tiêu cực từ Internet đã gây ra những mối nguy hại và hệ lụy khó lường.\nCẤM SỬ DỤNG INTERNET CÓ PHẢI PHƯƠNG PHÁP HIỆU QUẢ ĐỂ BẢO VỆ CON TRÊN KHÔNG GIAN MẠNG?\nTheo Cục trẻ em, Bộ Lao động, Thương binh và Xã hội, có đến 91% trẻ em Việt Nam sử dụng Internet nhưng chỉ có 10% trong đó biết cách sử dụng Internet an toàn. Đây là con số cực kỳ báo động khi những mối đe dọa trên không gian mạng luôn rình rập và nhắm đến mục tiêu là trẻ em. Bởi các em chưa có đủ kỹ năng và kinh nghiệm để nhận diện các mối nguy hại trên mạng, một khi sa đà vào Internet, các em dễ bị nhấn chìm trong thế giới ảo, từ đó dẫn đến rất nhiều những hệ lụy như: bị lôi kéo, dụ dỗ thực hiện những hành vi trái đạo đức, giảm khả năng giao tiếp xã hội, bị bắt nạt trên không gian mạng,... làm ảnh hưởng đến thành tích học tập và đời sống hàng ngày.\nViệc giáo dục trẻ em bằng đòn roi hay những quy định khắt khe như cấm tuyệt đối con sử dụng mạng xã hội, yêu cầu kiểm tra điện thoại của con một cách thô bạo khiến con mất đi sự riêng tư và dần hình thành khoảng cách với ba mẹ. Thậm chí cách làm này còn phản tác dụng, làm trẻ nảy sinh tâm lý đối kháng và tìm mọi cách thoát khỏi sự kiểm soát của ba mẹ. Đây được đánh giá là phương pháp giáo dục kém hiệu quả, dễ tạo tổn thương về mặt thể chất lẫn tinh thần cho trẻ.\nThay vì giữ vững quan điểm dạy con theo những quy tắc kỷ luật khắt khe, ba mẹ hãy trở thành người bạn đồng hành, sẵn sàng chia sẻ cùng con những hành trang, kỹ năng nhận diện thông tin tốt xấu trên Internet, từ đó dần định hình hành vi của con, giúp con tự lập thói quen sử dụng Internet lành mạnh ngay từ những ngày đầu tiếp cận.\nTRẺ EM CẦN ĐƯỢC BẢO VỆ TRÊN KHÔNG GIAN MẠNG ĐÚNG CÁCH\nĐể giải quyết được nỗi lo của ba mẹ, đồng thời giúp ba mẹ có thể bảo vệ con yêu trên không gian mạng đúng cách, dịch vụ VNPT Family Safe như một phương pháp hướng dẫn, định hình cho con cách dùng mạng an toàn đã giúp ba mẹ đồng hành cùng con trưởng thành trên không gian mạng.\nVinh dự đạt giải thưởng \"Nhân tài Đất Việt 2023\", VNPT Family Safe được biết đến là giải pháp bảo vệ và giám sát truy cập mạng tận dụng được lợi thế vốn có của một trong những nhà mạng Viễn thông - Công nghệ thông tin lớn nhất Việt Nam, VNPT. Bước tiến thành công nhất của VNPT Family Safe là thay đổi được góc nhìn của phần đông các bậc phụ huynh Việt Nam, chuyển từ cấm cản, giám sát con chặt chẽ trong việc sử dụng Internet sang đồng hành, thấu hiểu hành vi của con.\nTừng là người rất lo lắng về an toàn cho con trên không gian mạng, chị Hồng Hạnh, 32 tuổi, Kinh doanh tự do chia sẻ: “Sau 2 tháng sử dụng VNPT Family Safe để quản lý thời gian sử dụng Internet của con tôi mới nhận ra rằng không phải cứ cấm cản là con sẽ nghe, có khi còn phản tác dụng. Định hướng của ba mẹ rất quan trọng trong việc định hình hành vi sử dụng Internet của con và VNPT Family Safe đã giúp tôi làm được điều đó.”\nKhông chỉ riêng chị Hạnh, các bậc phụ huynh khác cũng đã có những trải nghiệm ngoài mong đợi khi sử dụng VNPT Family Safe để xây dựng thói quen sử dụng Internet lành mạnh cho con. Việc định hình thói quen cho trẻ từ sớm không chỉ giúp trẻ có kỹ năng phòng tránh và nhận diện những nội dung không phù hợp trên Internet mà còn giúp tăng cường tư duy, kích thích sự phát triển ở trẻ.\nAnh Thanh Duy, 51 tuổi, doanh nhân, cảm thấy như được giải phóng một phần sức lao động từ khi có VNPT Family Safe hỗ trợ theo sát các hoạt động của con trên Internet. Anh chia sẻ rằng: “Do tính chất công việc thường xuyên đi công tác nên việc bảo ban, theo sát con sử dụng internet đối với tôi vô cùng khó khăn. May sao nhà tôi dùng mạng VNPT lại tích hợp được dịch vụ VNPT Family Safe. Nhờ vậy, dù có đi công tác bao lâu tôi cũng đều có thể dễ dàng quản lý mọi hoạt động trên Internet của con chỉ bằng một ứng dụng duy nhất. Quả thật, VNPT Family Safe quá xứng đáng để đầu tư.”\nCó thể thấy, để định hướng đúng cho con trẻ, ba mẹ cần tự trang bị trước những kiến thức, kỹ năng thiết yếu cho bản thân. Ngoài ra, việc có hiểu biết nhất định về các công cụ, giải pháp bảo vệ và giám sát truy cập mạng sẽ là nền móng vững chắc hỗ trợ ba mẹ trên hành trình đồng hành cùng con tạo lập thói quen sử dụng Internet an toàn, lành mạnh. VNPT Family Safe được kỳ vọng sẽ trở thành công cụ đắc lực cho các bậc cha mẹ trong việc đồng hành trưởng thành cùng con trên không gian số, bảo vệ hàng triệu gia đình Việt.\nVNPT Family Safe là giải pháp của Trung tâm An toàn Thông tin đã được vinh danh tại Lễ trao giải \"Nhân tài Đất Việt 2023\" với các tính năng nổi bật như: chặn nội dung độc hại, quản lý thiết bị và thời gian truy cập, cung cấp báo cáo sử dụng Internet trong gia đình ... Giải pháp hiện được cung cấp cho tất cả khách hàng sử dụng Internet VNPT với ưu đãi miễn phí trải nghiệm 2 tháng đầu tiên.\nKhách hàng có thể đăng ký bằng cách liên hệ tổng đài miễn phí 18001166 hoặc tới các điểm giao dịch của VinaPhone gần nhất.\n* Chi tiết tại website https://familysafe.vn .\n"
}