{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/hoa-phat-gop-suc-hoi-sinh-lang-nu-va-nam-tong-cua-tinh-lao-cai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:59",
  "summary": "Sáng ngày 22/12/2024, UBND tỉnh Lào Cai tổ chức khánh thành dự án tái thiết khu dân cư thôn Làng Nủ, xã Phúc Khánh, huyện Bảo Yên và thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà. Tập đoàn Hòa Phát đồng hành tài trợ toàn bộ tôn lợp mái cho các công trình tại hai ngôi làng với tổng kinh phí 2,6 tỷ đồng...",
  "content": "\nDự án tái thiết hai ngôi làng được triển khai nhằm giúp người dân bị thiệt hại nhà cửa do cơn bão số 3 (Yagi) sớm ổn định cuộc sống. Công trình gồm 55 ngôi nhà, 2 điểm trường, 2 nhà sinh hoạt cộng đồng được khởi công vào 21/9/2024, do Binh đoàn 12 - Bộ Quốc phòng thi công.\nSau chưa đầy 3 tháng thi công, dự án đã hoàn thành và được bàn giao đưa vào sử dụng sớm hơn dự kiến. Tất cả các công trình đều mang đậm dấu ấn tôn Hòa Phát.\n\nThôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà có 15 căn nhà, điểm trường và nhà sinh hoạt cộng đồng được xây dựng theo kiểu \"thôn kiểu mẫu, nhà hạnh phúc\".\n\nTrong đó, 40 căn nhà, nhà cộng đồng và một điểm trường tại Làng Nủ, xã Phúc Khánh, huyện Bảo Yên đã được chính quyền địa phương bàn giao cho người dân từ ngày 15/12/2024. Nhà được xây dựng theo mẫu nhà sàn của người Tày, có đầy đủ công trình phụ trợ như nhà bếp, nhà vệ sinh….Tại thôn Nậm Tông, xã Nậm Lúc, huyện Bắc Hà là 15 căn nhà, điểm trường và nhà sinh hoạt cộng đồng.\n\nQuang cảnh khu dân cư Làng Nủ từ trên cao.\n\nTập đoàn Hòa Phát tài trợ toàn bộ tôn lợp các loại theo thiết kế của đơn vị thi công. Đây là loại tôn chất lượng cao, được dập sóng giả ngói có độ dày độ dày 0.40 AZ50, ép xốp chống nóng. Sản phẩm được giao cuốn chiếu cho bên thi công thông qua đại lý của Tôn Hòa Phát tại Lào Cai. Tổng khối lượng tôn đã được bàn giao là hơn 17.000m2 tôn mái, 4.500m2 tôn phụ kiện ốp mái.\nÔng Nguyễn Văn Khánh - Giám đốc Công ty Cổ phần Tôn Thép Lào Cai, đại lý tôn của Hòa Phát tại tỉnh chia sẻ: \"Theo yêu cầu của Tập đoàn Hòa Phát, chúng tôi đã chủ động giao hàng đảm bảo chất lượng, khối lượng theo tiến độ từng giai đoạn thi công công trình. Có những ngày thời tiết xấu, sạt lở ảnh hưởng giao thông, anh em đã phải bê vác từng tấm tôn từ đường lớn vào trong công trình... Với tinh thần khẩn trương, bám sát tiến độ, chúng tôi đã cùng Hòa Phát bàn giao toàn bộ sản phẩm tài trợ đến chân công trình đúng cam kết\".\nPhát biểu tại lễ khánh thành, ông Đặng Xuân Phong, Bí thư tỉnh ủy Lào Cai cảm ơn chân thành đến các tổ chức cá nhân, doanh nghiệp đã hỗ trợ tái thiết các ngôi làng đúng kế hoạch. Ông Phong nhấn mạnh trong thời điểm thiên tai, bão lũ hiểm nguy nhất, tỉnh Lào Cai đã nhận được sự quan tâm sẻ chia của đồng bào cả nước, để hôm nay, đồng bào vùng lũ đang hồi sinh mạnh mẽ, bà con được đón năm mới trong những căn nhà khang trang.\nTrước đó, nhằm chung tay giúp người dân ổn định cuộc sống sau bão lũ, Tập đoàn Hòa Phát đã tài trợ 10 tỷ đồng cho tỉnh Lào Cai hỗ trợ người dân khắc phục hậu quả của cơn bão số 3 (Yagi) và tái thiết, xây dựng lại nhà cửa, ổn định cuộc sống.\nTập đoàn giúp đỡ bà con với nhiều hình thức. Tài trợ xây mới kiên cố 28 căn nhà tại xã A Lù, huyện Bát Xát với tổng trị giá 5,6 tỷ đồng. Tài trợ tôn lợp mái cho cho 55 căn nhà của người dân cũng như một số điểm trường, nhà sinh hoạt cộng đồng tại Làng Nủ và Nậm Tông với tổng trị giá 2,6 tỷ đồng.\nNgoài ra, cán bộ công nhân viên Tập đoàn trao tặng 2.000 suất quà trị giá 2 tỷ đồng tận tay bà con ở các huyện Bát Xát, Bắc Hà và Bảo Yên. Đây là hoạt động nằm trong chuỗi thiện nguyện của Hoà Phát hỗ trợ đồng bào các tỉnh bị ảnh hưởng bởi bão Yagi.\n"
}