{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/pho-thu-tuong-ho-duc-phoc-chu-tri-hop-ve-sap-xep-mot-so-co-quan-nha-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:15",
  "summary": "Ngày 10/12, Phó Thủ tướng Chính phủ Hồ Đức Phớc đã chủ trì các cuộc họp về sắp xếp, tinh gọn tổ chức bộ máy của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, Ủy ban Giám sát Tài chính Quốc gia, Ngân hàng Nhà nước Việt Nam và Bảo hiểm Xã hội Việt Nam…",
  "content": "\nTại buổi làm việc với Phó Thủ tướng Hồ Đức Phớc, Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp báo cáo và nêu rõ quan điểm, nguyên tắc sắp xếp tổ chức bộ máy là: Nhất quán tuân thủ và nghiêm túc triển khai thực hiện sắp xếp, tinh gọn theo định hướng, kế hoạch của Ban Chỉ đạo Trung ương, Ban Chỉ đạo Chính phủ về tổng kết Nghị quyết số 18-NQ/TW, ý kiến chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ phụ trách.\nTÁCH CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC VÀ CHỨC NĂNG ĐẠI DIỆN CHỦ SỞ HỮU\nThực hiện chuyển giao nguyên trạng chức năng, nhiệm vụ thực hiện quyền đại diện của chủ sở hữu tại các tập đoàn, tổng công ty do Ủy ban làm cơ quan đại diện chủ sở hữu về các bộ quản lý chuyên ngành; chuyển giao bộ máy nhân sự quản lý theo nguyên tắc \"người theo việc\" đồng bộ với phương án chuyển giao doanh nghiệp; đảm bảo quyền lợi, công việc cho cán bộ lãnh đạo, công chức, viên chức của Ủy ban.\nĐảm bảo nguyên tắc tách bạch chức năng quản lý nhà nước và chức năng đại diện chủ sở hữu, các bộ quản lý ngành, trên cơ sở tiếp nhận bộ máy nhân sự \"người theo việc\", hình thành đơn vị độc lập thực hiện quyền, trách nhiệm của đại diện chủ sở hữu tại doanh nghiệp.\nQuá trình sắp xếp tổ chức bộ máy, chức năng nhiệm vụ phải đảm báo các tập đoàn, tổng công ty hoạt động ổn định, liên tục, tránh gián đoạn, trong đó bao gồm việc thực hiện chức năng, nhiệm vụ của chủ sở hữu, hoạt động sản xuất kinh doanh của doanh nghiệp và triển khai các dự án trọng điểm, thực hiện nhiệm vụ chính trị, nhiệm vụ đảm bảo các cân đối lớn của nền kinh tế.\nỦy ban tiếp tục thực hiện quyền, trách nhiệm của đại diện chủ sở hữu nhà nước đối với 19 tập đoàn, tổng công ty cho đến khi hoàn tất việc chuyển giao doanh nghiệp, bộ máy nhân sự về các bộ quản lý ngành. Các bộ quản lý ngành tiếp tục sắp xếp, bố trí theo hướng dẫn của Bộ Nội vụ…\nBáo cáo cũng nêu rõ phương án chuyển giao chức năng nhiệm vụ quản lý chủ sở hữu nhà nước đối với 19 tập đoàn, tổng công ty thuộc Ủy ban.\nPhát biểu tại cuộc họp, đại diện các bộ, ngành, tổng công ty liên quan khẳng định sự cần thiết, tinh thần quyết tâm thực hiện nghiêm việc tổ chức sắp xếp, tinh gọn bộ máy theo đúng chỉ đạo và kế hoạch, tiến độ của cấp có thẩm quyền đề ra cũng như những nội dung nêu trong báo cáo của Ủy ban.\nCác ý kiến của đại diện các doanh nghiệp cũng nêu những kiến nghị đối với cấp thẩm quyền về những công việc cần xử lý ngay để bảo đảm hoạt động sản xuất kinh doanh liên tục của các tập đoàn, tổng công ty.\nĐồng thời bày tỏ kỳ vọng qua sắp xếp, cơ cấu lại sẽ hoàn thiện cơ chế, chính sách, đẩy mạnh phân cấp, phân quyền, tạo thuận lợi hơn nữa cho hoạt động của các doanh nghiệp Nhà nước được nâng cao năng lực quản trị, linh hoạt trong sản xuất kinh doanh, đảm bảo tính cạnh tranh trong nền kinh tế thị trường định hướng xã hội chủ nghĩa.\nPhó Thủ tướng Hồ Đức Phớc hoan nghênh, đánh giá cao sự chủ động phối hợp, cũng như những ý kiến phát biểu của các bộ, ngành, tập đoàn, tổng công ty đã thể hiện sự đồng thuận rất cao về tinh thần và phương án sắp xếp, tổ chức bộ máy Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp. Các kiến nghị của tập đoàn, tổng công ty sẽ được tiếp thu, tổng hợp để trình cấp có thẩm quyền xem xét, xử lý.\nPhó Thủ tướng Hồ Đức Phớc cũng nhấn mạnh, nguyên tắc chuyển giao các tập đoàn, tổng công ty về bộ quản lý ngành là \"người phải theo việc, người nào việc đấy\".\nBên cạnh đó, cần đẩy mạnh phân cấp, phân quyền, \"giao quyền mạnh\" để tạo điều kiện cho doanh nghiệp Nhà nước sản xuất kinh doanh hiệu quả, phát triển mạnh theo quy định của pháp luật.\nPhó Thủ tướng nhấn mạnh yêu cầu phải đảm bảo các tập đoàn, tổng công ty hoạt động hiệu quả cả trước, trong và sau khi thực hiện sắp xếp, kiện toàn tổ chức bộ máy.\n\nToàn cảnh cuộc họp. Ảnh: VGP.\n\nNguyên tắc sắp xếp phải tách bạch một cách hợp lý giữa chức năng quản lý nhà nước của bộ quản lý ngành với hoạt động của doanh nghiệp.\nĐề nghị các bộ, ngành, tập đoàn, tổng công ty tiếp tục phát huy tinh thần chủ động, tập trung đẩy nhanh tiến độ xử lý các công việc theo đúng kế hoạch, tiến độ đề ra.\nĐề nghị Văn phòng Chính phủ tiếp thu các kiến nghị, đề xuất các phương án, đánh giá ưu, nhược điểm của từng phương án, hoàn chỉnh báo cáo để trình Ban Chỉ đạo tổng kết Nghị quyết số 18-NQ/TW của Chính phủ và sắp xếp, tinh gọn bộ máy của Chính phủ xem xét, quyết định.\nTẠO SỰ ĐỒNG THUẬN TRONG HỆ THỐNG\nSáng cùng ngày, Phó Thủ tướng Hồ Đức Phớc đã họp về sắp xếp Ủy ban Giám sát Tài chính Quốc gia.\nSau khi nghe báo cáo phương án sắp xếp của Ủy ban Giám sát Tài chính quốc gia, ý kiến của Bộ Nội vụ, Bộ Tư pháp, Bộ Tài chính, Ngân hàng Nhà nước…\nCác ý kiến thống nhất với phương án chuyển một phần chức năng, nhiệm vụ và nhân sự của Ủy ban Giám sát Tài chính Quốc gia về Bộ Tài chính và phần còn lại chuyển về Ngân hàng Nhà nước theo tinh thần \"người đi theo việc\".\nPhát biểu tại buổi làm việc, Phó Thủ tướng Hồ Đức Phớc nhấn mạnh yêu cầu, chức năng, nhiệm vụ chuyển về đâu, biên chế về đấy. Cơ quan tiếp nhận chức năng, nhiệm vụ thì tiếp nhận nhân sự.\nPhó Thủ tướng cũng đề nghị Ủy ban Giám sát Tài chính Quốc gia phối hợp với Bộ Tài chính và Ngân hàng Nhà nước để triển khai phương án chuyển giao nhân sự; đề xuất chuyển giao trụ sở, tài sản.\nTrong cuộc họp với Ngân hàng Nhà nước Việt Nam về phương án sắp xếp, tinh gọn bộ máy, Phó Thủ tướng Hồ Đức Phớc yêu cầu việc sắp xếp, tinh gọn bộ máy của Ngân hàng Nhà nước Việt Nam phải bảo đảm hoạt động hiệu quả.\nBáo cáo của Ngân hàng Nhà nước Việt Nam cho biết, thời gian quan, Ngân hàng Nhà nước Việt Nam đã quán triệt hết sức nghiêm túc, khẩn trương triển khai việc sắp xếp, tinh giản bộ máy, nhanh chóng thành lập Ban Chỉ đạo do Thống đốc làm Trưởng ban, triển khai xây dựng các phương án sắp xếp, tinh gọn bộ máy theo tinh thần một việc, một đầu mối và đánh giá tác động của các phương án.\nNgân hàng Nhà nước cũng báo cáo cụ thể về phương án sắp xếp các vụ, cục, đơn vị sự nghiệp trực thuộc; phương án sắp xếp Cơ quan Thanh tra giám sát ngân hàng và các chi nhánh Ngân hàng Nhà nước ở các địa phương.\nTrong đó có 2 khối giảm lớn nhất đó là chi nhánh Ngân hàng Nhà nước tại các tỉnh, thành phố và sắp xếp lại Cơ quan Thanh tra giám sát ngân hàng từ mô hình tổng cục xuống thành các cục.\nĐồng thời, Ngân hàng Nhà nước cũng nêu một số khó khăn liên quan đến việc sắp xếp cần phải có lộ trình để bảo đảm hoạt động thường xuyên về nghiệp vụ của ngành và bảo đảm an toàn tài sản của Nhà nước; nêu các vấn đề liên quan đến bảo đảm chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động sau khi sắp xếp bộ máy.\nPhó Thủ tướng Hồ Đức Phớc nhấn mạnh, sắp xếp, tinh gọn bộ máy là chủ trương lớn của Đảng, Nhà nước, được triển khai quyết liệt để quản trị quốc gia hiệu quả hơn, nâng chất lượng công việc. Cuộc cách mạng này phải thực hiện rất quyết liệt, rất nhanh và linh hoạt.\n\nThống đốc Ngân hàng Nhà nước Việt Nam Nguyễn Thị Hồng phát biểu tại cuộc họp của Phó Thủ tướng Hồ Đức Phớc với Ngân hàng Nhà nước Việt Nam về phương án sắp xếp, tinh gọn bộ máy. Ảnh: VGP.\n\nTrong quá trình triển khai sắp xếp, tinh gọn bộ máy cần làm tốt công tác tư tưởng để tạo sự đồng thuận trong hệ thống, đồng thời nghiên cứu đề xuất các chính sách đối với cán bộ, công chức, viên chức, người lao động bị ảnh hưởng.\nPhó Thủ tướng đánh giá cao tinh thần trách nhiệm, sự quyết liệt của Ngân hàng Nhà nước, nhất là trong phương án sắp xếp các chi nhánh Ngân hàng Nhà nước ở địa phương.\nPhó Thủ tướng cũng nhấn mạnh yêu cầu, công tác thanh tra, giám sát ngân hàng phải đảm bảo quy mô hợp lý, đủ người, đủ trách nhiệm để thực hiện hiệu quả chức năng, nhiệm vụ được giao. Phó Thủ tướng đề nghị Ngân hàng Nhà nước tiếp tục rà soát, tính toán để cân đối, đảm bảo giảm đầu mối theo đúng yêu cầu.\nPhó Thủ tướng cũng cho ý kiến chỉ đạo đối với Ngân hàng Nhà nước về việc tiếp nhận một phần chức năng, nhiệm vụ và nhân sự của Ủy ban Giám sát Tài chính Quốc gia.\nCHỈ GIỮ CÁC ĐƠN VỊ \"XƯƠNG SỐNG\"\nChiều 10/12, Phó Thủ tướng Chính phủ Hồ Đức Phớc đã họp với các bộ, ngành về sắp xếp, tinh gọn bộ máy Bảo hiểm Xã hội Việt Nam (BHXH).\nTại cuộc họp, Tổng Giám đốc Bảo hiểm xã hội Việt Nam Nguyễn Thế Mạnh đã báo cáo khái quát về mạng lưới bảo hiểm xã hội, tính đặc thù và hoạt động và công tác quản lý Quỹ Bảo hiểm xã hội, Bảo hiểm y tế.\nTrên cơ sở thực tiễn và tham khảo kinh nghiệm quốc tế, những năm gần đây Bảo hiểm xã hội Việt Nam đã triển khai việc sắp xếp, tinh gọn bộ máy, tinh giản biên chế.\nTriển khai các chỉ đạo của cấp trên, căn cứ yêu cầu bảo đảm tính bền vững, tăng đội bao phủ, Bảo hiểm xã hội Việt Nam xây dựng phương án chuyển Bảo hiểm xã hội Việt Nam từ trực thuộc Chính phủ về trực thuộc Bộ Tài chính. Tổ chức thành đơn vị sự nghiệp công lập thuộc Bộ Tài chính.\nĐồng thời đề xuất việc sắp xếp tinh gọn bộ máy theo hướng hiện Bảo hiểm xã hội Việt Nam có 21 ban và tương đương, sẽ triển khai sáp nhập, hợp nhất để giảm 5 đơn vị.\nTương tự, tại Bảo hiểm xã hội các tỉnh cũng sẽ sắp xếp để giảm 24,6% đầu mối. Ở cấp huyện cũng tiếp tục tinh gọn, tổ chức mô hình liên huyện tại các địa phương thuận lợi, đồng thời có tính toán tới đặc thù những huyện khó khăn, qua đó sẽ giảm đầu mối bảo hiểm xã hội cấp huyện…\nBảo hiểm xã hội Việt Nam cũng nêu các đề xuất liên quan đến việc quản lý bảo hiểm thất nghiệp; triển khai thực hiện bảo hiểm hưu trí bổ sung.\nTại cuộc họp, lãnh đạo Bộ Lao động - Thương binh & Xã hội, Y tế, Nội vụ, Tư pháp… khẳng định sự cần thiết và đồng tình, thống nhất cao với việc tổ chứcBảo hiểm xã hội Việt Nam đặt trực thuộc Bộ Tài chính.\nKhẳng định tầm quan trọng của Quỹ Bảo hiểm xã hội (tầm cỡ quốc gia) các bộ, ngành cũng đề nghị phải tính toán, thiết kế để bảo đảm tính độc lập tương đối phù hợp với tính đặc thù của cơ quan này.\nÝ kiến các bộ, ngành cũng góp ý về việc tổ chức và hoạt động của Hội đồng Quản lý Bảo hiểm xã hội cũng như sắp xếp, tổ chức các cơ quan bên trong của Bảo hiểm xã hội Việt Nam, tiêu chí tổ chức cơ quan Bảo hiểm xã hội cấp huyện để bảo đảm hoạt động hệ thống cơ quan Bảo hiểm xã hội an toàn, hiệu quả.\n\nPhó Thủ tướng yêu cầu thu gọn đầu mối bộ máy Bảo hiểm xã hội ở Trung ương, chỉ giữ các đơn vị \"xương sống\". Ảnh: VGP.\n\nKết luận cuộc họp, Phó Thủ tướng nêu rõ, tinh gọn để bộ máy gọn nhẹ, giảm chi thường xuyên, hoạt động hiệu quả nâng cao năng lực quản trị quốc gia. Nêu rõ các mốc thời gian cần thực hiện, Phó Thủ tướng yêu cầu sắp xếp phải gọn nhẹ hơn trước, hoạt động hiệu quả hơn, chi thường xuyên ít hơn và mức độ đầu mối phải giảm tối thiểu 15%; giảm bớt khâu trung gian; phân cấp phân quyền mạnh hơn, rõ hơn; ứng dụng công nghệ thông tin, thanh toán không dùng tiền mặt mạnh mẽ.\nPhó Thủ tướng nhấn mạnh yêu cầu bộ máy làm việc phải giữ ổn định để bảo đảm quyền lợi cho người tham gia Bảo hiểm xã hội.\nĐề nghịBảo hiểm xã hội Việt Nam tính toán tên gọi cho phù hợp với một quỹ Nhà nước ngoài ngân sách ở tầm quốc gia, đặt tại Bộ Tài chính nhưng hoạt động độc lập theo đúng quy định của pháp luật; bảo đảm tính liên tục, liên hoàn, phục vụ người dân tốt nhất, mọi lúc, mọi nơi. Bộ Tài chính chỉ thực hiện chức năng quản lý nhà nước.\nPhó Thủ tướng cũng nêu ý kiến về Hội đồng Quản lýBảo hiểm xã hội; kết thúc hoạt động của Ban Cán sự Đảng, tiến hành thành lập đảng bộ; dự thảo Nghị định chức năng nhiệm vụ, phạm vi công tác,…\nPhó Thủ tướng yêu cầu thu gọn đầu mối bộ máyBảo hiểm xã hội ở Trung ương, chỉ giữ các đơn vị \"xương sống\", sáp nhập, hợp nhất các đơn vị có tính chất tương đồng; thu gọn đầu mối bảo hiểm các tỉnh. Đối với các huyện miền núi, do đặc thù địa hình, thì nên giữ nguyên. Còn khu vực đồng bằng có thể thu gọn lại và thành lập mô hình bảo hiểm xã hội liên huyện.\nBảo hiểm xã hội Việt Nam vẫn quản lý Quỹ Bảo hiểm thất nghiệp, QuỹBảo hiểm y tế.\nPhó Thủ tướng yêu cầuBảo hiểm xã hội Việt Nam tiếp thu ý kiến để hoàn thiện, gửi báo cáo đúng thời gian quy định.\n"
}