{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/mot-quan-chuc-fed-muon-giam-bot-toc-do-ha-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:48",
  "summary": "“Tôi cho rằng tổng quan dữ liệu hiện nay đang nói lên một điều rằng chính sách tiền tệ cần cẩn trọng hơn về tiến độ giảm lãi suất\"...",
  "content": "\nNền kinh tế Mỹ còn mạnh và số liệu lạm phát còn thiếu đồng nhất là cơ sở để Cục Dự trữ Liên bang (Fed) giảm lãi suất với tốc độ từ tốn hơn sau đợt giảm mạnh vào tháng 9 - một quan chức cấp cao của ngân hàng trung ương này nhận định ngày 14/10.\n“Tôi cho rằng tổng quan dữ liệu hiện nay đang nói lên một điều rằng chính sách tiền tệ cần cẩn trọng hơn về tiến độ giảm lãi suất so với mức giảm cần thiết trong cuộc họp tháng 9”, thống đốc Fed Christopher Waller phát biểu tại một sự kiện tại Đại học Stanford.\nTrong phiên thảo luận sau bài phát biểu trên, ông Waller nói rằng nền kinh tế Mỹ đang ở trong một trạng thái tốt và mục tiêu của ông là duy trì trạng thái này.\nFed đã giảm lãi suất với mức giảm lớn hơn bình thường 0,5 điểm phần trăm trong cuộc họp vào ngày 18/9, đưa lãi suất quỹ liên bang về mức 4,75-5%. Giải thích về mức giảm này, Fed nói rằng có một sự cần thiết phải “cân chỉnh lại” chính sách tiền tệ trong bối cảnh lạm phát ở Mỹ xuống thang và tốc độ tăng trưởng của thị trường việc làm chậm lại.\nNhưng bối cảnh đó đã có một số thay đổi trong những tuần gần đây. Tuần trước, báo cáo chỉ số giá tiêu dùng (CPI) từ Bộ Lao động Mỹ cho thấy cho thấy mức tăng của giá cả trong tháng 9 cao hơn so với dự báo, dù xu hướng giảm của lạm phát vẫn tiếp tục. Ông Waller gọi số liệu lạm phát này là “đáng thất vọng” và “không phải là một diễn biến đáng hoan nghênh” sau báo cáo việc làm tháng 9 khả quan hơn kỳ vọng.\n“Chúng ta đã đạt được nhiều tiến bộ về giảm lạm phát trong 1 năm rưỡi qua, nhưng tiến trình đó diễn ra không đều vì có những lúc lạm phát có vẻ như sẽ tăng trở lại”, ông Waller nói, nhấn mạnh rằng vẫn “hầu như chưa có dấu hiệu nào về một đợt giảm tốc mạnh của các hoạt động kinh tế” và thị trường việc làm vẫn còn “tương đối khỏe mạnh”.\nÔng Waller là một trong những thành viên có ảnh hưởng nhất trong Ủy ban Thị trường mở Liên bang (FOMC) và có quyền bỏ phiếu về quyết định lãi suất trong mỗi cuộc họp của Fed. Nếu các số liệu kinh tế diễn biến phù hợp với dự báo - bao gồm lạm phát giảm về mục tiêu 2% của Fed và tỷ lệ thất nghiệp tăng nhẹ từ mức 4,1% hiện nay - ông Waller nói Fed có thể sẽ đạt tới trạng thái chính sách tiền tệ trung tính (neutral), tức là mức lãi suất không còn gây áp lực giảm lên tăng trưởng kinh tế “ở một tốc độ vừa phải”.\nNhững phát biểu này của ông Waller cho thấy sự đồng nhất quan điểm với một quan chức cấp cao khác của Fed là ông John Williams - Chủ tịch Fed chi nhánh New York. Trong một cuộc trao đổi với tờ báo Financial Times vào tuần trước, ông Williams nói ông ủng hộ việc Fed giảm dần lãi suất về mức trung tính. Triển vọng Fed giảm lãi suất thêm hai lần nữa trong năm nay với mức giảm của mỗi lần là 0,25 điểm phần trăm-  như dự báo lãi suất “dot plot” mà Fed mới cập nhật vào tháng 9 - là một “kịch bản chính rất tốt”, ông Williams nhấn mạnh.\nCùng ngày 14/10, Chủ tịch Fed chi nhánh Minneapolis, ông Neel Kashkari nói “việc tiếp tục giảm lãi suất với mức giảm nhỏ” sẽ là phù hợp, nhưng nói thêm rằng các quyết định lãi suất sẽ được đưa ra dựa trên số liệu kinh tế.\nÔng Waller lưu ý rằng các báo cáo kinh tế Mỹ sắp tới có thể thiếu chính xác do những trận bão lớn gần đây đổ bộ vào khu vực miền Nam nước này và cuộc đình công tại nhà máy của hãng sản xuất máy bay Boeing.\nTheo ông Waller, bản báo cáo việc làm tháng 10 có thể cho thấy “sự mất mát việc làm lớn, nhưng tạm thời”, với mức tăng trưởng việc làm có thể chỉ còn hơn 100.000 công việc. Báo cáo đó sẽ được công bố chỉ vài ngày trước cuộc bầu cử tổng thống Mỹ và trong giai đoạn im lặng của Fed trước khi Fed có cuộc họp chính sách tiền tệ định kỳ sau bầu cử.\nTuy nhiên, ông Waller nói ông tin tưởng hơn trước rằng Fed có thể đưa lạm phát về mục tiêu 2% trong khi vẫn duy trì một thị trường việc làm tăng trưởng tốt. Điều này cho thấy nhà hoạch định chính sách tiền tệ này không lo lắng nhiều về khả năng xảy ra một cuộc suy thoái kinh tế.\n"
}