{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/quy-dinh-17-hanh-vi-moi-gioi-bat-dong-san-khong-duoc-lam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:51:11",
  "summary": "Bộ Quy tắc đạo đức và ứng xử nghề nghiệp môi giới bất động sản Việt Nam (sửa đổi, bổ sung) quy định 17 hành vi môi giới bất động sản không được làm. Những hành vi vi phạm có thể bị xử lý nghiêm minh…",
  "content": "\nHội Môi giới bất động sản Việt Nam (Vars) vừa công bố Bộ Quy tắc đạo đức và ứng xử nghề nghiệp môi giới bất động sản Việt Nam (sửa đổi, bổ sung) nhằm mục tiêu nâng cao chất lượng đội ngũ môi giới và hoàn thiện các chuẩn mực của lĩnh vực bất động sản.\nTrong đó, Bộ Quy tắc quy định về những hành vi môi giới bất động sản không được làm. Cụ thể:\n\nMôi giới bất động sản không đủ điều kiện đưa vào kinh doanh theo quy định của pháp luật;\nKhông công khai hoặc công khai không đầy đủ, trung thực thông tin về bất động sản;\nGian lận, lừa dối khi thực hiện công việc môi giới;\nHuy động, chiếm dụng vốn trái phép của khách hàng;\nThu phí, hoa hồng và các khoản thu khác trái với quy định của pháp luật;\nKhông thực hiện hoặc thực hiện không đầy đủ nghĩa vụ tài chính với nhà nước;\nTự ý thay đổi mức phí các dịch vụ so với mức quy định của doanh nghiệp mình tham gia mà chưa có sự đồng ý hay quyết định của người có thẩm quyền;\nTranh giành khách hàng hay có những hành vi tương tự gây mất đoàn kết trong nội bộ và các đơn vị thành viên;\nSử dụng thông tin nội bộ để mua, bán nhằm thu lợi cho riêng mình;\nCố ý hoặc vô tình đưa ra những tuyên bố sai lệch hoặc gây hiểu lầm về các môi giới bất động sản khác, công việc kinh doanh hoặc hoạt động kinh doanh của họ;\nCung cấp những thông tin gây bất lợi cho doanh nghiệp mình tham gia;\nLàm mất hợp đồng hoặc các giấy tờ là tài sản của doanh nghiệp mình tham gia hoặc khách hàng (trừ trường hợp rủi ro bất khả kháng do cháy nổ, thiên tai,...);\nĐề nghị, yêu cầu khách hàng đưa tiền ngoài Hợp đồng để được cung cấp những sản phẩm tốt hơn nhằm mục đích tư lợi cá nhân gây ảnh hưởng xấu cho doanh nghiệp mình tham gia;\nCó thái độ và hành vi không nghiêm túc, không lịch sự với khách hàng và đồng nghiệp;\nSử dụng thông tin có được của nhà môi giới khác (trên mạng hoặc trên phương tiện thông tin đại chúng,...) để môi giới cho khách hàng của mình mà không thông qua nhà Môi giới là chủ sở hữu thông tin;\nNhận làm đại diện cho cả hai bên (bán và mua, thuê và cho thuê);\nLàm môi giới để bán bất động sản do chính mình là chủ sở hữu.\n\nVars cho biết hiện nay, cả nước có khoảng 300.000 cá nhân là môi giới bất động sản đang hoạt động, nhưng chất lượng và cam kết đạo đức nghề còn chưa đồng đều. Các môi giới bất động sản đang có sự phân hóa rõ rệt về trình độ chuyên môn, kinh nghiệm, khả năng tuân thủ chuẩn mực đạo đức, nên gây ảnh hưởng đến niềm tin của khách hàng do một số vụ việc lừa đảo, thiếu minh bạch trong giao dịch, qua đó làm giảm sức hút của thị trường. Trong khi, áp lực từ quá trình tái cơ cấu thị trường và hội nhập quốc tế lại yêu cầu sự chuyên nghiệp hóa mạnh mẽ hơn từ phía nhà môi giới. Vì vậy, việc Bộ Quy tắc cập nhật, hoàn thiện là lời khẳng định về tầm quan trọng của đạo đức nghề nghiệp cũng như tính chuyên nghiệp. \nBộ Quy tắc được thiết kế phù hợp với bối cảnh hội nhập quốc tế, song không chỉ đề ra những chuẩn mực nghề nghiệp áp dụng cho mọi cá nhân và tổ chức hành nghề môi giới, mà còn đóng vai trò định hướng hành vi chuyên nghiệp bất kể khác biệt văn hóa, hệ thống quy định hay đặc thù địa phương.\nTheo Vars, tất cả các nhà môi giới đều có trách nhiệm tuân thủ quy định trong Bộ Quy tắc. Những hành vi vi phạm có thể bị xử lý nghiêm minh nhằm bảo đảm tính minh bạch và uy tín nghề nghiệp, ngăn chặn sự đổ vỡ của hệ thống ngành bất động sản.\n"
}