{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/tu-hao-xu-nghe-chao-xuan-2025-thu-hut-hon-5-nghin-khan-gia-nghe-tinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:40:30",
  "summary": "Tại sân khấu công viên hồ Thiên Nga, Eco Central Park, ca sĩ Duy Mạnh đã khiến hơn 5 nghìn khán giả bùng cháy, hưởng ứng cuồng nhiệt bởi những ca từ trong bài hát \"Tôi là dân 37\" dành riêng cho những người con của mảnh đất Nghệ An... ",
  "content": "\nCa khúc mang âm hưởng nhạc Pop sôi động, tràn đầy năng lượng nhưng đằng sau những giai điệu vui tươi ấy là những thông điệp sâu sắc về tình cảm gia đình, sự gắn kết cộng đồng và lòng hiếu học - những giá trị đã tạo nên bản sắc đặc biệt của người dân xứ Nghệ, nhất là trong dịp Tết đến xuân về.\nBÙNG NỔ CẢM XÚC VỚI “TỰ HÀO XỨ NGHỆ - CHÀO XUÂN 2025” \nTối mùng 3 Tết, đêm nhạc “Tự hào xứ Nghệ - chào Xuân 2025” đã diễn ra thành công tại sân khấu công viên hồ Thiên Nga, khu đô thị Eco Central Park (rộng gần 200ha, thành phố Vinh, tỉnh Nghệ An).\n\nGiọng ca trữ tình Thanh Tài- Thanh Qúy tại đêm nhạc.\n\nSự góp mặt của những ca sĩ được yêu thích như: Trọng Tấn với ca khúc Mùa xuân đến rồi đó, Mùa xuân gọi và Cung đàn mùa xuân; Duy Mạnh cùng con gái - Cầm với ca khúc Tình em là đại dương, Hãy dừng lại đi em, Tôi là dân 37, Thích phông bạt; Đinh Thành Lê với ca khúc Chơi vơi, Điệu ví dặm là em, Mùa xuân đầu tiên,… được khán giả đón nhận nồng nhiệt.\nBên cạnh đó, giọng ca Thanh Quý, Thanh Tài, A Páo, Đông Chull, cùng nhiều DJ nổi tiếng khác đã đưa hơn 5000 khán giả đi từ xúc động, tự hào đến bùng cháy cuồng nhiệt để rồi mãn nhãn với màn pháo hoa giữa đại công viên xanh lớn nhất miền Trung.\n\nSân khấu hoành tráng của đêm nhạc “Tự hào xứ Nghệ”.\n\n“Đêm nhạc “Tự hào xứ Nghệ” thực sự ấn tượng và dành cho tất cả mọi người. Những người ưa thích dòng nhạc trữ tình thì lắc lư theo những ca khúc của ca sĩ Trọng Tấn, Đinh Thành Lê, A Páo… Còn những bạn trẻ, trung niên thì phiêu theo những ca khúc sôi động, remix của Duy Mạnh, Đông Chull. Những ca khúc trở thành “huyền thoại” của Duy Mạnh như “Tình em là đại dương” đã khiến cả một thế hệ 8x như tôi và cả đầu 9x ngược về thuở niên thiếu với những rung động đầu đời”, anh Ngô Ngọc Hải (38 tuổi, hiện đang làm việc tại Hà Nội, về thăm quê hương Nghệ An) chia sẻ.\n\nCa sĩ Duy Mạnh cháy hết mình trên sân khấu.\n\nTrong khi đó, anh Phan Thanh Tâm (25 tuổi, trú tại Phạm Đình Toái, thành phố Vinh) tâm đắc nhất với ca khúc “Tôi là dân 37” với những ca từ độc đáo: “Nơi tôi sinh Nghệ An/ Tính cách hơi ngang tàng/ Nhưng sống rất đàng hoàng/ Dựa trên 1 quy tắc. Đó là sống tình cảm…”.\n\nCa sĩ Đông Chull khuấy động sân khấu công viên Hồ Thiên Nga.\n\nCùng gia đình đến Eco Central Park từ chiều ngày 3 Tết, chị Cao Thùy Trâm (36 tuổi. thành phố Vinh, Nghệ An) đã có một chuyên du xuân đáng nhớ. “Eco Central Park được trang trí vô cùng nhiều hoa tươi - điều mà những nơi khác trong thành phố không có. Tôi cũng ấn tượng với những chú thiên nga bơi dưới hồ lẫn mô hình thiên nga được trang trí trên phố đi bộ. Cả gia đình tôi đã có rất nhiều bức hình đẹp tại công viên. Tôi may mắn nhận được áo ca sĩ Duy Mạnh kí tặng. Đây cũng là may mắn đầu năm nay, hi vọng trong năm sẽ gặp được nhiều điều may mắn khác nữa”, chị Thùy Trâm vui vẻ chia sẻ.\nECO CENTRAL PARK - ĐIỂM DU XUÂN ẤN TƯỢNG 2025 \n\nĐiểm check in ấn tượng tại Eco Central Park.\n\nCông viên hồ Thiên Nga, Eco Central Park không chỉ là nơi diễn ra đêm nhạc mà là còn là điểm check in, du xuân của nhiều bạn trẻ, gia đình trong dịp đầu năm mới 2025.\n\n\n\nTại phố đi bộ Hùng Vương, Eco Central Park, nhà sáng lập Ecopark - chủ đầu tư dự án cũng trang trí nhiều cây cảnh, hoa tươi để mỗi người đến với đại công viên xanh lớn nhất miền Trung đứng đâu cũng có thể đem về những bức ảnh đẹp.\n\n\n\nCũng trong dịp này, nhà sáng lập Ecopark tổ chức Lễ hội du Xuân 2025. Chương trình diễn ra từ mùng 3 đến mùng 6 âm lịch. “Hơn 20 gian hàng và 10 workshop trò chơi dân gian được ban tổ chức chuẩn bị mang đậm không khí Tết xưa, đem đến trải nghiệm sâu sắc cho người tham dự. Chương trình mở cửa hoàn toàn miễn phí cho tất cả mọi người. Hệ thống nhà hàng ẩm thực tại Eco Central Park với những món ăn là đặc sản vùng miền cũng sẽ phục vụ du khách với nhiều quà tặng trong những ngày diễn ra lễ hội.\n“Nhà sáng lập Ecopark kiến tạo những môi trường sống giúp cư dân sống vui, sống khỏe, trường thọ. Để làm được điều đó, chúng tôi luôn chú trọng nâng cao đời sống tinh thần cư dân bằng những sự kiện, hoạt động ý nghĩa. Đêm nhạc không chỉ giúp cư dân thư giãn, xích lại gần nhau trong những dịp lễ, Tết đặc biệt mà còn là dịp để chúng ta nhớ về cội nguồn, nâng cao tính cộng đồng trong chính môi trường sống của mình”, ông Nguyễn Văn Sơn - đại diện nhà sáng lập Ecopark chia sẻ.\n\nMỗi sự kiện của nhà sáng lập Ecopark thu hút hàng chục nghìn người tham gia.\n\nEco Central Park được kiến tạo bởi nhà sáng lập Ecopark. Trong đó chủ đầu tư dành 50 ha cho cây xanh, nước mặt, công viên hồ Thiên Nga rộng 10 ha và trục cảnh quan dài 5 km tại trung tâm. Mật độ 100 cây xanh trên một người, phù hợp xu hướng phát triển của thế giới lẫn đặc trưng thời tiết Vinh, Nghệ An.\nGần 2 năm khai trương công viên hồ Thiên Nga, phố đi bộ Hùng Vương, Clubhouse, đại đô thị Eco Central Park trở thành trở thành điểm đến mới, thu hút hàng chục nghìn cư dân cũng như du khách với hơn 80 sự kiện quy mô lớn, được tổ chức liên tục, mới nhất là Lễ hội Tết 2025 với 2500 chiếc bánh chưng được gói tặng cư dân, du khách; hay lễ hội đếm ngược chào đón năm mới với màn pháo hoa mãn nhãn bên dòng Lam huyền thoại…\n"
}