{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/moi-lo-kinh-te-khien-loi-suat-trai-phieu-chinh-phu-anh-cao-nhat-26-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:56",
  "summary": "“Tại Anh, một mối lo lớn đang nhen nhóm là về tình trạng đình lạm, vì nền kinh tế vẫn trì trệ trong khi lạm phát và tăng trưởng tiền lương vẫn nóng\"...",
  "content": "\nLãi suất cho vay tại Anh tiếp tục tăng cao sau khi một phiên đấu giá trái phiếu chính phủ kỳ hạn 30 năm đẩy lợi suất trái phiếu kỳ hạn này lên mức cao nhất trong gần 3 thập kỷ trở lại đây,\nVào khoảng 2:00 chiều ngày 7/1 theo giờ London, lợi suất trái phiếu chính phủ Anh kỳ hạn 30 năm tăng 0,03 điểm phần trăm lên 5,212% – mức cao nhất kể từ năm 1998.\nCú tăng này diễn ra sau khi Văn phòng Quản lý Nợ của Anh đấu giá số trái phiếu chính phủ kỳ hạn 30 năm trị giá 2,25 tỷ bảng (tương đương 2,83 tỷ USD) với lãi suất cuống phiếu 4,375% và lợi suất thấp nhất là 5,194% - đồng nghĩa giá bán thấp hơn so với mệnh giá trái phiếu.\nLợi suất trái phiếu chính phủ kỳ hạn 10 năm và 20 năm cùng tăng 0,03 điểm phần trăm lên lần lượt 4,641% và 5,153%. Các trái phiếu kỳ hạn ngắn hơn cũng tăng trong ngày 7/1.\nTheo bà Susannah Streeter, giám đốc phụ trách thị trường tại Hargreaves Lansdown, thị trường trái phiếu Anh đang bị ảnh hưởng bởi những bất ổn ở bên trong lẫn bên ngoài nước Anh.\n“Giới đầu tư rất cảnh giác về việc kế hoạch thuế quan của Tổng thống đắc cử Mỹ Donald Trump có thể gây ra lạm phát ở Mỹ và các quốc gia khác, nếu áp lực lên đồng USD hoặc lãi suất và giá tiêu dùng ở Mỹ tăng lên”, bà Streeter nhận xét.\nỞ trong nước, kinh tế Anh đang đối mặt một loạt vấn đề nội tại khi GDP bất ngờ giảm 0,1% trong tháng 10. Sau khi tăng lên 2,6% vào tháng 11, lạm phát tại nước này hiện vẫn ở mức cao hơn với mục tiêu 2% của Ngân hàng Trung ương Anh (BOE).\nVề mặt chính trị, mối lo vẫn tiếp tục dai dẳng về chính sách tài khóa và kế hoạch tăng thuế 40 tỷ bảng (tương đương 50,1 tỷ USD) thông qua một loạt chính sách mới gây tranh cãi của chính phủ đảng Lao động. Trong đó có chính sách tăng thu thuế lợi nhuận đối với doanh nghiệp – một biện pháp vấp phải sự phản đối của các doanh nghiệp. Nhiều doanh nghiệp cảnh báo rằng việc này có thể khiến họ không muốn tuyển thêm lao động mới.\nĐầu tuần này, Phòng Thương mại Anh cho biết niềm tin của doanh nghiệp nước này đã giảm xuống mức thấp nhất kể từ cuộc khủng hoảng \"mini-budget\" năm 2022 của Chính phủ Anh. Nhiều công ty lo ngại về việc phải trả thêm nhiều chi phí khác ngoài việc tăng lương.\n“Tại Anh, một mối lo lớn đang nhen nhóm là về tình trạng đình lạm, vì nền kinh tế vẫn trì trệ trong khi lạm phát và tăng trưởng tiền lương vẫn nóng. Có vẻ nhu cầu mua trái phiếu chính phủ Anh kỳ hạn dài đã giảm trong tình hình bất ổn như hiện nay”, bà Streeet nhận định với CNBC.\nCòn theo ông Richard Carter, giám đốc phụ trách tài sản lãi cố định tại Quilter Cheviot, lợi suất trái phiếu chính phủ Anh đã tăng mạnh những tuần gần đây và đây là tin xấu cho chính phủ bởi làm dấy lên mối lo về tình hình tài chính quốc gia.\n“BOE vẫn khá thận trọng trong việc hạ lãi suất và nhu cầu yếu từ nhà đầu tư trong đợt đấu giá trái phiếu vừa qua cho thấy sự bất ổn trên thị trường trái phiếu chính phủ”, ông Carter nhận xét. “Tuy nhiên, trái phiếu chính phủ vẫn mang lại cơ hội hấp dẫn cho các nhà đầu tư dài hạn vì lợi suất vẫn cao hơn nhiều so với lạm phát dự kiến. Còn với các nhà đầu tư có khẩu vị rủi ro thấp hơn, trái phiếu chính phủ kỳ hạn ngắn là một kênh đầu tư hứa hẹn và ít nhạy cảm hơn với những biến động của thị trường”.\n"
}