{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/sacombank-trien-khai-dich-vu-giai-ngan-truc-tuyen-cho-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:40:53",
  "summary": "Giải ngân trực tuyến cho doanh nghiệp là một bước tiến mới nhằm số hóa quy trình giao dịch với khách hàng của Sacombank…",
  "content": "\nĐể doanh nghiệp tiếp cận nguồn vốn kịp thời, Sacombank triển khai dịch vụ “Giải ngân trực tuyến” trên hệ thống Ngân hàng điện tử (Internet Banking) tại www.isacombank.com.vn, cho phép khách hàng nhận vốn vay nhanh chóng. Đây là một bước tiến mới nhằm số hóa quy trình giao dịch với khách hàng của Sacombank.\nDịch vụ này được phát triển dành cho các khách hàng doanh nghiệp đã được Sacombank cấp hạn mức vay và hoàn tất các thủ tục liên quan đến khoản vay. Với quy trình đăng ký đơn giản, doanh nghiệp sẽ hoàn toàn chủ động trong việc yêu cầu giải ngân mà không cần đến trực tiếp điểm giao dịch của Sacombank để thực hiện. Dịch vụ không giới hạn số lần yêu cầu trong phạm vi hạn mức tín dụng Ngân hàng đã cấp cho khách hàng. Ngoài ra, Sacombank còn tích hợp thêm tính năng “Mua ngoại tệ” vào dịch vụ này, phù hợp với khách hàng có nhu cầu thanh toán ra nước ngoài từ nguồn tiền giải ngân.\nViệc đăng ký và sử dụng dịch vụ gồm các bước: (1) Đăng ký dịch vụ “Giải ngân trực tuyến” tại bất kỳ điểm giao dịch của Sacombank; (2) Tạo yêu cầu giải ngân trên Internet Banking; (3) Đính kèm chứng từ cần thiết; (4) Hoàn tất tạo yêu cầu qua phương thức xác lập giao dịch chữ ký số; (5) Sacombank tiếp nhận và xử lý yêu cầu giải ngân.\nNgân hàng điện tử Sacombank là một trong những giải pháp ngân hàng số hiện đại, tiện ích dành cho cá nhân và doanh nghiệp; thường xuyên được cải tiến, cập nhật các tính năng mới để gia tăng trải nghiệm cho khách hàng.\nHiện có gần 150.000 doanh nghiệp tin tưởng sử dụng dịch vụ này nhờ tính an toàn, bảo mật cao và có nhiều tính năng đáp ứng tốt các nhu cầu về tài chính như mở tài khoản, thanh toán trong nước, chuyển tiền quốc tế, phát hành L/C…, đặc biệt có đa dạng phương thức xác thực, mô hình phê duyệt từ đơn đến đa cấp phù hợp với quy mô doanh nghiệp từ siêu nhỏ (Micro SME) đến nhỏ và vừa (SME).\nCác hóa đơn, chứng từ giao dịch tại kênh điện tử của Sacombank đều được Ngân hàng ký điện tử bằng chữ ký số công cộng, đặc biệt hóa đơn điện tử Sacombank còn cung cấp thêm định dạng [.xml] giúp doanh nghiệp dễ dàng truyền thông tin với cơ quan thuế.\nCũng nằm trong chiến lược phát triển Ngân hàng số, Sacombank đã ứng dụng công nghệ định danh điện tử eKYC để triển khai tính năng mở tài khoản doanh nghiệp trực tuyến trên website www.sacombank.com.vn từ năm 2022.\nTheo đó chỉ cần cung cấp giấy chứng nhận đăng ký doanh nghiệp hợp lệ và giấy tờ tùy thân của người đại diện hợp pháp, doanh nghiệp sẽ nhanh chóng có tài khoản để giao dịch ngay mà không cần phải đến điểm giao dịch của Sacombank để bổ sung hồ sơ.\nNăm 2024, Ngân hàng đã bổ sung thêm bước đối chiếu thông tin giấy tờ tùy thân và sinh trắc học người đại diện doanh nghiệp nhằm chung nhịp số hóa của xã hội, đồng thời tăng cường an toàn, bảo mật cho tài khoản.\n* Thông tin chi tiết:\nHotline 1800 5858 88; Email: ask@sacombank.comWebsite www.sacombank.com.vn.\n"
}