{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/han-quoc-se-bom-hon-10-ty-usd-trong-nam-2025-ho-tro-nganh-cong-nghiep-chip.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:25",
  "summary": "Hàn Quốc đang tăng cường hỗ trợ cho ngành công nghiệp chip, lĩnh vực được coi là \"viên ngọc quý\" của nền kinh tế nước này...",
  "content": "\nHàn Quốc dự kiến sẽ tăng cường hỗ trợ tài chính cho ngành sản xuất chip trong nước vào năm tới. Điều này được cho là những thay đổi mới trong chính sách phát triển ngành công nghiệp chip của Hàn Quốc, chuẩn bị cho các diễn biến sắp tới của thế giới, từ việc ông Donald Trump tái đắc cử Tổng thống đến sự cạnh tranh ngày càng gay gắt từ các đối thủ Trung Quốc.\nBẢO VỆ NGÀNH CÔNG NGHIỆP CHIP TRONG NƯỚC TRỞ THÀNH ƯU TIÊN CẤP BÁCH CỦA HÀN QUỐC\nTheo Bộ Tài chính Hàn Quốc, tổng mức hỗ trợ tài chính, bao gồm các khoản vay từ các ngân hàng liên kết với nhà nước, sẽ lên tới 14,3 nghìn tỷ won (tương đương 10,2 tỷ USD) trong năm 2025. Điều này nằm trong chiến lược kích thích kinh tế được nâng cao.\nChính phủ cũng cho biết sẽ chịu trách nhiệm \"một phần đáng kể\" trong tổng số 1,8 nghìn tỷ won cần thiết để lắp đặt hệ thống cáp điện ngầm tại các cụm sản xuất chip nằm ở phía nam Seoul.\nTrước đó, vào tháng 7, Hàn Quốc đã khởi động một gói viện trợ trị giá 26 nghìn tỷ won, và một phần của khoản hỗ trợ này sẽ được phân bổ trong kế hoạch tài chính năm tới.\n\nTổng mức hỗ trợ tài chính, bao gồm các khoản vay từ các ngân hàng liên kết với nhà nước, sẽ lên tới 14,3 nghìn tỷ won (tương đương 10,2 tỷ USD) trong năm 2025.\n\nHàn Quốc đang tăng cường hỗ trợ cho ngành công nghiệp chip, lĩnh vực được coi là \"viên ngọc quý\" của nền kinh tế nước này, trong bối cảnh Tổng thống đắc cử Donald Trump tuyên bố thúc đẩy sản xuất trong nước và giảm phụ thuộc vào chuỗi cung ứng nước ngoài. Cuộc bầu cử và kết quả chiến thắng của ông Trump càng làm cho Hàn Quốc nhận thấy việc bảo vệ sự tăng trưởng của ngành công nghiệp chip trong nước trở thành ưu tiên cấp bách.\nSỰ CẦN THIẾT CỦA CÁC BIỆN PHÁP HỖ TRỢ MẠNH MẼ HƠN TỪ CHÍNH PHỦ\nBộ Tài chính Hàn Quốc nhận định rằng sự bất ổn kinh tế có thể gia tăng khi chính quyền mới của Mỹ nhậm chức, mặc dù quan hệ song phương trong các lĩnh vực như quốc phòng và đóng tàu có thể được hưởng lợi. Trong khi đó, công ty lớn nhất Hàn Quốc, Samsung Electronics, đang xây dựng một nhà máy sản xuất chip tại Texas với sự hỗ trợ từ Đạo luật Chips của chính quyền Tổng thống đương nhiệm Joe Biden. Tuy nhiên, chương trình trợ cấp này đã nhiều lần bị chỉ trích trong chiến dịch tranh cử của ông Donald Trump.\nNgoài ra, Bộ Tài chính cũng cảnh báo rằng Trung Quốc có thể đẩy mạnh việc giành thị phần trong chuỗi cung ứng, gây áp lực lên Hàn Quốc trong việc củng cố khả năng cạnh tranh của các ngành công nghệ. Làn sóng chính sách bảo hộ gia tăng trên toàn cầu được dự báo sẽ tiếp tục thách thức nền kinh tế phụ thuộc lớn vào thương mại của Hàn Quốc, nhấn mạnh sự cần thiết của các biện pháp hỗ trợ mạnh mẽ hơn từ chính phủ.\nXuất khẩu công nghệ hiện chiếm khoảng một phần ba tổng kim ngạch xuất khẩu của Hàn Quốc, đóng vai trò quan trọng trong tăng trưởng kinh tế. Năm nay, nền kinh tế Hàn Quốc được dự báo tăng trưởng ít nhất 2% so với năm 2023, chủ yếu nhờ nhu cầu mạnh mẽ đối với chất bán dẫn, bao gồm chip nhớ phục vụ cho các ứng dụng trí tuệ nhân tạo.\nTuy nhiên, triển vọng cho năm tới đang trở nên kém lạc quan hơn khi đà tăng trưởng xuất khẩu đã chậm lại trong những tháng gần đây. Các quan chức Hàn Quốc cũng lo ngại rằng sau khi nhậm chức vào tháng 1, Tổng thống đắc cử Donald Trump có thể áp dụng các chính sách cứng rắn hơn đối với các đối tác thương mại của Mỹ, điều này có thể tạo thêm áp lực cho nền kinh tế phụ thuộc vào xuất khẩu của Hàn Quốc.\n"
}