{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/da-nang-se-tro-thanh-mot-trong-ba-trung-tam-lon-cua-viet-nam-ve-thiet-ke-vi-mach-ban-dan-va-ung-dung-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:43",
  "summary": "Đà Nẵng đang tập trung cụ thể hóa các cơ chế, chính sách đặc thù theo Nghị quyết 136/2024/QH15 của Quốc hội thành các giải pháp phát triển ngành công nghiệp vi mạch bán dẫn và trí tuệ nhân tạo (Al)…",
  "content": "\nNăm 2024 Đà Nẵng có thêm 3 doanh nghiệp thiết kế vi mạch được thành lập mới, gồm: Công ty Mixel Việt Nam (Hoa Kỳ), Chi nhánh Công ty TNHH Công Nghệ Marvell Việt Nam tại Đà Nẵng (Hoa Kỳ), Công ty TNHH Sibridges Việt Nam (Hoa Kỳ), Công ty Ideas2Silion Việt Nam (Hàn Quốc) và 3 doanh nghiệp thực hiện mở rộng quy mô đầu tư và nhân sự trong lĩnh vực vi mạch bán dẫn gồm: Synopsys, Quest Global, FPT Semiconductor. Tính đến nay, Đà Nẵng hiện có 9 doanh nghiệp thiết kế vi mạch, trong đó đa số là thực hiện gia công thiết kế và nghiên cứu, ứng dụng ở mức cơ bản.\nChủ tịch UBND thành phố Đà Nẵng Lê Trung Chinh cho biết Đà Nẵng đặt mục tiêu đến năm 2030 trở thành một trong ba trung tâm lớn của Việt Nam về thiết kế vi mạch bán dẫn và phát triển ứng dụng Al; có ít nhất 20 doanh nghiệp thiết kế vi mạch bán dẫn, 1 đến 2 doanh nghiệp đóng gói kiểm thử; 5.000 nhân lực chất lượng cao về vi mạch bán dẫn, 3.000 nhân lực lĩnh vực Al (ít nhất 20 sản phẩm trí tuệ nhân tạo do doanh nghiệp Đà Nẵng thực hiện). Ngành công nghiệp vi mạch bán dẫn và Al cùng với các lĩnh vực công nghệ số đóng góp tối thiểu 35% - 40% GRDP thành phố.\nĐể thực hiện mục tiêu này, Đà Nẵng đã vận dụng cơ chế chính sách đặc thù, triển khai nhiều giải pháp nhằm thu hút dự án đầu tư, phát triển hạ tầng, nhân lực ngành vi mạch bán dẫn và Al. Theo đó, thành phố đã tập trung hoàn thiện đầu tư dự án Khu Công viên phần mềm số 2 giai đoạn 1 và đã được Chính phủ ban hành quyết định thành lập Khu Thông tin tập trung - CVPM số 2 mở rộng. Trong quý 1/2025, Khu CVPM số 2 sẽ được đưa vào khai thác vận hành, thu hút các tập đoàn công nghệ lớn vào hoạt động như Marvel, FPT, Ubisoft, Sovitco...\n\nMột hội thảo về lĩnh vực công nghiệp vi mạch bán dẫn tại Đà Nẵng. Ảnh Ngô Anh Văn\n\nThông tin về công tác đào tạo nguồn nhân lực vi mạch bán dẫn trên địa bàn thành phố, ông Nguyễn Quang Thanh, Giám đốc Sở Thông tin và Truyền thông Đà Nẵng, cho hay đến nay thành phố đã tổ chức chương trình bồi dưỡng giảng viên nguồn cho 40 người thuộc các trường đại học trên địa bàn; đã có 4 trường đại học tại Đà Nẵng mở ngành, tuyển sinh 320 chỉ tiêu đào tạo vi mạch bán dẫn.\nThành phố cũng đã mở lớp đào tạo chuyển đổi sang thiết kế vi mạch cho 41 sinh viên đã tốt nghiệp ngành gần với vi mạch bán dẫn; phối hợp với Đại học Bang Arizona đào tạo 17 giảng viên đang công tác tại các cơ sở đào tạo trên địa bàn tham gia chương trình bồi dưỡng giảng viên nguồn về kiểm thử, đóng gói vi mạch bán dẫn; phối hợp với Tập đoàn NVIDIA triển khai Chương trình đào tạo cấp chứng chỉ DLI Ambassador (đã có 7 giảng viên được cấp, mỗi giảng viên sẽ đào tạo khoảng 200 sinh viên trong lĩnh vực trí tuệ nhân tạo dựa trên nền tảng của NVIDIA cung cấp).\nTriển khai Nghị quyết 136/2024/QH15 của Quốc hội về tổ chức chính quyền đô thị và thí điểm một số cơ chế, chính sách đặc thù, Đà Nẵng cũng ban hành nhiều chính sách hỗ trợ phát triển doanh nghiệp, nhân lực ngành bán dẫn và Al. Cụ thể là chính sách hỗ trợ đối với nhà đầu tư chiến lược, mức hỗ trợ không quá 5% tổng chi phí mua thiết bị, dây chuyền, công nghệ (không quá 200 tỷ đồng/dự án); hỗ trợ 50% chi phí thuê tài sản kết cấu hạ tầng thông tin nhưng không quá 500 triệu đồng/năm trong vòng 2 năm đầu tiên; hỗ trợ 30% chi phí thuê nhân lực có trình độ chuyên môn cao làm việc trong 5 năm đầu với tổng mức hỗ trợ tối đa 1 tỷ đồng/năm/doanh nghiệp.\n\nLãnh đạo TP Đà Nẵng chủ trì hội nghị phát triển công nghiệp vi mạch bán dẫn và trí tuệ nhân tạo Ảnh Ngô Anh Văn\n\nCác doanh nghiệp hoạt động trong lĩnh vực vi mạch bán dẫn, Al cũng được hỗ trợ 50% chi phí thuê tài sản kết cấu hạ tầng thông tin nhưng không quá 200 triệu đồng/năm trong thời gian 2 năm; doanh nghiệp khởi nghiệp sáng tạo được bố trí miễn phí mặt bằng trong không gian phát triển sản phẩm, đào tạo công nghệ vi mạch bán dẫn và Al nhưng không quá 100m2 trong thời gian 3 năm/dự án…\nNgoài ra, Đà Nẵng còn có chính sách ưu đãi đặc biệt để thu hút chuyên gia, nhà khoa học trong lĩnh vực bán dẫn, Al. Theo đó, nhà khoa học, chuyên gia làm việc tại doanh nghiệp ở Đà Nẵng được hưởng một lần thu nhập ban đầu 100 triệu đồng/tháng; làm việc tại các đơn vị sự nghiệp công lập, cơ quan Nhà nước có thu nhập tối đa 50 triệu đồng/tháng; được hỗ trợ chi phí lưu trú tại thành phố không quá 20 triệu đồng/tháng; hỗ trợ 25 triệu đồng đối với mỗi quyền sở hữu trí tuệ, bằng độc quyền sáng chế đã công bố tại Việt Nam và 50 triệu đồng nếu được công bố quốc tế. Thành phố cũng có chính sách hỗ trợ cho vay lãi suất ưu đãi người học chuyên ngành vi mạch bán dẫn và Al.\nNếu sau khi tốt nghiệp, người học được tuyển dụng và làm việc ít nhất ba năm tại các doanh nghiệp, tổ chức trên địa bàn thành phố thì sẽ được miễn 100% số tiền nợ gốc và lãi vay. Cá nhân trúng tuyển bồi dưỡng sau tiến sĩ được hỗ trợ kinh phí để thực hiện các nhiệm vụ nghiên cứu tối đa không quá 200 triệu đồng/toàn bộ thời gian đào tạo, bồi dưỡng.\nĐược biết, trong giai đoạn 2025-2030, Đà Nẵng dự kiến sẽ chi khoảng 873 tỷ đồng (trung bình 175 tỷ đồng/năm) để thực hiện chính sách ưu đãi phát triển doanh nghiệp và nhân lực ngành vi mạch bán dẫn và Al...\n"
}