{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-trien-lam-quoc-phong-quoc-te-viet-nam-2024-co-y-nghia-dac-biet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:58",
  "summary": "Triển lãm Quốc phòng quốc tế Việt Nam 2024 là một trong những hoạt động trọng điểm, điểm nhấn mang ý nghĩa và tầm vóc quốc tế chào mừng kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam, 35 năm Ngày hội Quốc phòng toàn dân...",
  "content": "\nSáng 19/12, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính dự khai mạc Triển lãm Quốc phòng quốc tế Việt Nam năm 2024.\nĐây là một trong những hoạt động trọng điểm, điểm nhấn mang ý nghĩa và tầm vóc quốc tế chào mừng kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam, 35 năm Ngày hội Quốc phòng toàn dân.\nLễ khai mạc được tổ chức hoành tráng với chương trình biểu diễn nghệ thuật đặc sắc của hơn 2.000 cán bộ, chiến sĩ Quân đôi nhân dân Việt Nam; đặc biệt là hoạt động bay chào mừng của Không quân Việt Nam, trình diễn võ thuật của lực lượng đặc công và trình diễn các kỹ năng chuyên nghiệp của Quân khuyển Biên phòng…\nPhát biểu tại lễ khai mạc và ấn nút khai mạc triển lãm, Thủ tướng Phạm Minh Chính nêu rõ, được tổ chức tại thành phố Hà Nội - thành phố vì hòa bình, Thủ đô ngàn năm văn hiến và anh hùng của Việt Nam, diễn ra đúng dịp kỷ niệm 80 năm Ngày thành lập Quân đội Nhân dân Việt Nam anh hùng và 35 năm Ngày hội Quốc phòng toàn dân,\n\"Triển lãm Quốc phòng quốc tế Việt Nam 2024 có ý nghĩa đặc biệt, là sự kiện quốc tế nổi bật với thông điệp \"Hòa bình - Hợp tác – Cùng phát triển\", góp phần thúc đẩy đối ngoại và hợp tác quốc phòng trên tất cả các lĩnh vực; vì hoà bình, ổn định, hợp tác và phát triển ở khu vực và trên thế giới\", Thủ tướng nêu rõ.\nThủ tướng khẳng định Việt Nam là quốc gia yêu chuộng hòa bình, trọng nghĩa, trọng tình, trọng lẽ phải trong các mối quan hệ hợp tác quốc tế; nhất quán thực hiện đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa quan hệ, là bạn tốt, là đối tác tin cậy với tất cả các nước và là thành viên tích cực, có trách nhiệm của cộng đồng quốc tế.\nViệt Nam chủ động đẩy mạnh mở rộng đối ngoại và hợp tác quốc phòng nhằm tăng cường tình hữu nghị, sự hiểu biết lẫn nhau, thể hiện sự chân thành và xây dựng lòng tin, cùng giải quyết các thách thức an ninh, an toàn chung, ngăn ngừa xung đột, phòng chống chiến tranh phù hợp với các nguyên tắc cơ bản của luật pháp quốc tế; đóng góp cho hòa bình, thịnh vượng, hợp tác phát triển chung của cả khu vực và trên toàn thế giới.\nTrải qua nhiều đau thương, hy sinh và mất mát do chiến tranh, Việt Nam thấu hiểu và trân trọng giá trị của tình hữu nghị, vì hòa bình, hợp tác và phát triển. Việt Nam kiên định chính sách quốc phòng \"bốn không\" - \"không tham gia liên minh quân sự, không liên kết với nước này để chống nước kia, không cho nước ngoài đặt căn cứ quân sự hoặc sử dụng lãnh thổ để chống lại nước khác, không sử dụng vũ lực hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế\".\nViệt Nam chủ trương xây dựng quân đội cách mạng, chính quy, tinh nhuệ, hiện đại; xây dựng tiềm lực quốc phòng đủ mạnh để tăng cường khả năng tự vệ, bảo vệ đất nước từ sớm, từ xa, từ nơi xuất phát. Việt Nam định hướng chiến lược phát triển nền công nghiệp quốc phòng chủ động, tự lực, tự cường, lưỡng dụng, hiện đại và hội nhập quốc tế. \nCùng với đó, ưu tiên nghiên cứu, phát triển và ứng dụng khoa học công nghệ tiên tiến vào công nghiệp quốc phòng nhằm tối ưu hóa tính lưỡng dụng, vừa nâng cao tiềm lực quốc phòng, vừa phát triển kinh tế, phục vụ lợi ích chiến lược của đất nước và cho cuộc sống thiết thực của người dân.\nTheo Thủ tướng, Triển lãm Quốc phòng quốc tế Việt Nam 2024 là sự khẳng định cho vai trò và đóng góp của Việt Nam trong hợp tác quốc phòng quốc tế; là biểu tượng của niềm tin, sự tôn trọng và thiện chí hợp tác giữa các quốc gia vì một thế giới hòa bình, ổn định và thịnh vượng.\nĐây là minh chứng sinh động cho sự ủng hộ và tình cảm đầy ý nghĩa của bạn bè quốc tế dành cho đất nước, con người và Quân đội nhân dân Việt Nam - Quân đội anh hùng của một dân tộc anh hùng, luôn thể hiện sự chân thành, tin cậy và trách nhiệm với bạn bè quốc tế.\nTriển lãm Quốc phòng quốc tế Việt Nam 2024 với sự tham gia của 66 đoàn đại biểu quốc tế và hơn 240 doanh nghiệp công nghiệp quốc phòng đến từ 49 quốc gia cũng cho thấy uy tín, thương hiệu trong tổ chức triển lãm quốc phòng của Việt Nam.\n\"Đây là dịp để tất cả chúng ta thắt chặt hơn mối quan hệ và cũng là cơ hội để Việt Nam được chào đón, tri ân bạn bè quốc tế, chia sẻ văn hóa, nghệ thuật, ẩm thực… giới thiệu về đất nước, con người Việt Nam - một dân tộc quật cường anh dũng trong bảo vệ Tổ quốc, nhưng yêu chuộng hoà bình, cần cù và sáng tạo, thân thiện và mến khách\", người đứng đầu Chính phủ Việt Nam phát biểu.\nThay mặt Chính phủ Việt Nam, Thủ tướng trân trọng cảm ơn tất cả quý vị đại biểu, các vị khách quốc tế, cảm ơn các doanh nghiệp, tập đoàn, tổng công ty công nghiệp quân sự an ninh các nước đã tham gia triển lãm, mang đến sự chân thành, tin cậy và sự hợp tác chặt chẽ, hiệu quả với Quân đội nhân dân Việt Nam anh hùng.\nThủ tướng tin tưởng rằng, Triển lãm Quốc phòng quốc tế Việt Nam 2024 sẽ thành công tốt đẹp, mang lại nhiều cơ hội giao lưu, chia sẻ kinh nghiệm, trao đổi những tiến bộ khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, thúc đẩy phát triển thương mại quân sự, mở ra một tương lai hợp tác đầy triển vọng, đúng với tinh thần \"Hoà bình, hữu nghị, hợp tác cùng phát triển\".\n"
}