{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/du-doan-cua-cac-chuyen-gia-tri-tue-nhan-tao-ve-ai-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:11",
  "summary": "Sẽ xuất hiện công ty tỷ USD chỉ có duy nhất \"sếp\" và AI, bởi vì, từ những trợ lý ảo thông minh, video tạo sinh sống động, đến các tác nhân AI tự động xử lý công việc, AI không chỉ hỗ trợ mà còn thay thế con người trong nhiều lĩnh vực...",
  "content": "\nTheo nghiên cứu của McKinsey, hiện nay, hơn 80% doanh nghiệp đã xem AI là công nghệ cốt lõi, 35% sử dụng AI ở nhiều phòng ban, và 65% ứng dụng AI tạo sinh (Generative AI) vào ít nhất một chức năng kinh doanh – tăng gấp đôi so với năm ngoái. Điều này cho thấy AI không còn là công nghệ của tương lai xa, mà đã trở thành một phần không thể thiếu trong hiện tại.\nTrong làn sóng phát triển tiếp theo, AI sẽ không chỉ thông minh hơn mà còn trở nên gần gũi hơn. Chúng ta đang bước vào thời kỳ mà AI có thể tạo ra sự kết nối cảm xúc với con người. Trợ lý AI sẽ hiểu con người, huấn luyện viên AI sẽ hỗ trợ con người, và con người sẽ sẵn sàng tin tưởng các quyết định do AI đưa ra. Hẹn hò với AI, nhờ AI hướng dẫn, coi AI là một người bạn đồng hành sẽ sớm trở nên bình thường.\nAGI SẼ XUẤT HIỆN SỚM HƠN DỰ KIẾN\nTrí tuệ nhân tạo tổng quát (AGI) – dạng AI có khả năng suy nghĩ và học hỏi như con người – có thể ra đời vào năm 2025. Sam Altman, CEO của OpenAI, mạnh dạn tuyên bố: \"Chúng tôi đã biết cách xây dựng AGI vào năm 2025.\"\nGwern, một nhà nghiên cứu và nhà văn ẩn danh, nhận xét: “Nếu thật sự AGI có thể đến trong vài năm tới, bạn không cần phải tự mình thực hiện mọi thứ. Hãy phác thảo rõ ràng những gì bạn muốn đạt được và chờ đợi thế hệ AGI tốt hơn thực hiện”.\nTuy nhiên, không phải ai cũng đồng tình. Heather Murray, sáng lập AI For Non-Techies, cảnh báo: “Dù AI đang phát triển nhanh chóng, AGI vẫn còn cách rất xa khả năng suy nghĩ và lý luận như con người.” Ben Cook, đồng sáng lập Coachvox AI, cũng hoài nghi: “Nếu OpenAI tuyên bố ra mắt AGI vào năm 2025, thì có lẽ họ đang thay đổi định nghĩa của AGI. Chúng ta chưa đến đó.”\nNĂM 2025, AI AGENTS ĐẢM NHẬN MỌI NHIỆM VỤ\nTừ việc trả lời câu hỏi đến thực hiện hành động, AI agents (các tác nhân AI) sẽ dần trở thành những \"nhân viên kỹ thuật số\" có khả năng tái hiện kỹ năng, phong cách và kinh nghiệm của con người. Ruben Hassid, CEO của Easygen, nhận định: \"Nhân bản bản thân mỗi người thông qua AI sẽ trở thành một xu hướng phổ biến.\"\nJérémy Grandillon, CEO của TC9, dự đoán: \"Đến năm 2025, mọi người sẽ bắt đầu tin tưởng giao cho AI thực hiện các nhiệm vụ như đặt xe Uber.\" Nicholas Holland, Phó chủ tịch AI tại Hubspot, bổ sung thêm: \"Nếu năm 2024 là năm bùng nổ các AI agents, thì năm 2025 sẽ là thời điểm chúng được kết nối thành các mạng lưới để hoạt động cùng nhau. Chẳng bao lâu nữa, chúng ta sẽ quen với việc nói: 'AI agent đã làm việc đó rồi.'\"\nGIAO TIẾP BẰNG GIỌNG NÓI TRỞ THÀNH TIÊU CHUẨN\nAdam Biddlecombe, trưởng nhóm thương hiệu tại Mindstream, dự đoán: \"Năm 2025 sẽ là năm người dùng chuyển từ nhập liệu sang nói chuyện với AI.\" Việc tích hợp ChatGPT vào Siri của Apple sẽ làm cho AI dễ tiếp cận hơn và phổ biến trong các tác vụ hằng ngày.\nViệc giao tiếp bằng ngôn ngữ tự nhiên giúp AI trở nên thân thiện hơn, nhanh hơn và hiệu quả hơn. Trong tương lai gần, bạn có thể nói chuyện với AI nhiều hơn cả bạn bè của mình!\nVIDEO AI TRỞ THÀNH XU HƯỚNG CHÍNH\nViệc tạo ra một bộ phim chỉ với vài câu lệnh sẽ trở nên phổ biến vào năm 2025. Matt Village, tổng biên tập Mindstream, nhận xét: \"Công cụ như Sora sẽ đưa AI video vào mọi ngóc ngách đời sống.\"\nAustin Armstrong, CEO của Syllaby.io, chia sẻ rằng các kênh YouTube do AI tạo ra đã thu hút lượng lớn người xem và khách hàng. Rowan Cheung, sáng lập The Rundown AI, dự đoán: \"Hàng triệu người dùng phổ thông sẽ có cơ hội trải nghiệm AI video chất lượng cao lần đầu tiên.\"\nAI TÍCH HỢP VÀO MỌI CÔNG CỤ\nKieran Flanagan, Phó chủ tịch Hubspot, cho rằng: “AI vẫn đang ở giai đoạn khởi đầu, nhưng các ứng dụng nổi bật trong lĩnh vực lập trình, nghiên cứu và hỗ trợ khách hàng sẽ tiếp tục phát triển mạnh mẽ.”\nNathan Lands, đồng dẫn chương trình podcast Next Wave, dự đoán: “Đến năm 2025, các AI agents sẽ đảm nhận những công việc lặp đi lặp lại, tự ra quyết định và hợp tác với nhau. Chúng sẽ trở thành những ‘đồng đội vô hình,’ giúp tăng đáng kể hiệu quả làm việc.”\nBÁN LẺ VÀ THIẾT BỊ ĐEO THÔNG MINH CHUYỂN MÌNH\nAI sẽ cách mạng hóa trải nghiệm mua sắm cá nhân hóa theo thời gian thực. Maria Gharib, chuyên viên sáng tạo tại Mindstream, cho biết: “Năm 2025, AI sẽ tích hợp liền mạch với các thiết bị hiện có, mang lại trải nghiệm mua sắm thông minh hơn.”\nMartina Bretous, biên tập viên tại HubSpot, dự đoán các thiết bị đeo AI sẽ phát triển mạnh mẽ, tập trung vào khả năng tương thích với hệ sinh thái sản phẩm hiện có.\nCÔNG TY TỶ ĐÔ MỘT NGƯỜI\nRichard Reis, sáng lập Spark AI Dating, mơ ước về “một công ty tỷ đô chỉ với tôi và AI của tôi.” Khi AI có thể nhân bản khả năng của bạn, từ viết nội dung, tạo video đến huấn luyện khách hàng, việc cần tuyển dụng nhân sự sẽ không còn cần thiết. Ruben Hassid đồng tình: “Doanh nghiệp quy mô nhỏ với doanh thu lớn sẽ trở thành hiện thực.”\n"
}