{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-mua-vang-nhan-vuot-vang-mieng-sjc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:01",
  "summary": "Ngày 9/12, giá mua/bán vàng miếng SJC vẫn duy trì lần lượt ở mức 82,7 triệu đồng/lượng và 85,2 triệu đồng/lượng. Tuy nhiên, một số đơn vị niêm yết giá mua vàng nhẫn ở mức trên 83 triệu đồng/lượng, cao hơn giá mua vào của vàng miếng từ 200 – 400 nghìn đồng/lượng…",
  "content": "\nCập nhật lúc 14h00 ngày 9/12, giá mua/bán vàng miếng SJC được công ty niêm yết lần lượt ở mức 82,7 triệu đồng/lượng và 85,2 triệu đồng/lượng, chênh lệch giữa hai chiều mua bán là 2,5 triệu đồng/lượng. Sau phiên điều chỉnh ngày thứ 7 tuần trước (7/12), giá vàng miếng SJC trong nước đi ngang không có sự thay đổi.  Nếu so với giá vàng vào thời điểm đầu tuần trước (2/12), giá mua/bán vàng miếng SJC giảm 100 nghìn đồng/lượng.\nMức giá 82,7 triệu đồng/lượng và 85,2 triệu đồng/lượng cũng được hầu hết các thương hiệu kinh doanh vàng lớn trên thị trường như Tập đoàn DOJI, PNJ, Phú Quý, Bảo Tín Minh Châu, Eximbank, TPBank.\nTại ngân hàng ACB, giá mua cao hơn mặt bằng chung 1 triệu đồng/lượng, hiện niêm yết ở mức 83,7 triệu đồng/lượng và giá bán giữ nguyên 85,2 triệu đồng/lượng.\n\n \n\n4 ngân hàng gồm Agribank, BIDV, Vietcombank và VietinBank niêm yết giá bán vàng miếng SJC là 85,2 triệu đồng/lượng.\n\n\nĐối với mặt hàng vàng nhẫn, ghi nhận tại hầu hết các thương hiệu vàng đều công bố giá mua vàng nhẫn 4 số 9 đều trên 83 triệu đồng/lượng.\nCụ thể, tại PNJ, giá mua vàng nhẫn trơn 999,9 được công bố là 83,2 triệu đồng/lượng, bán ra ở mức 84,2 triệu đồng/lượng. Mức giá này tăng 200 nghìn đồng/lượng so với phiên thay đổi gần nhất.\nCó mức tăng tương tự với PNJ là tập đoàn DOJI, Bảo Tín Minh Châu. Theo đó, tại tập đoàn DOJI, giá mua/bán sản phẩm nhẫn tròn Hưng Thịnh Vượng lần lượt là 83,3 triệu đồng/lượng và 84,3 triệu đồng/lượng. Còn tại Bảo Tín Minh Châu, giá mua vàng nhẫn của thương hiệu này là 83,18 triệu đồng/lượng và bán ra ở mức 84,28 triệu đồng/lượng.\nRiêng tại SJC, công ty này công bố giá mua/bán vàng nhẫn 4 số 9 lần lượt ở mức 82,7 triệu đồng/lượng và 84,2 triệu đồng/lượng. So với phiên thay đổi gần nhất, giá mua tăng 100 nghìn đồng/lượng, trong khi giá bán tăng 200 nghìn đồng/lượng.\nTrên thế giới, giá vàng giao ngay vào thời điểm 14h00 ở mốc 2.646 USD/ounce, trong khi giá vàng kỳ hạn ở mức 2.647 USD/ounce. Quy đổi theo tỷ giá, giá vàng thế giới tương đương 81 triệu đồng/lượng (đã bao gồm thuế và phí…). Như vậy, giá vàng miếng trong nước cao hơn thế giới là 4,2 triệu đồng/lượng.\nTrong phiên ngày hôm nay, giá vàng thế giới bất ngờ tăng trở lại trong bối cảnh Hội đồng Vàng Thế giới cho biết Ngân hàng Nhân dân Trung Quốc đã mua vàng để dự trữ trong tháng 11 sau 6 tháng tạm dừng. Cụ thể, theo báo cáo, lượng vàng dự trữ của Trung Quốc đã tăng từ mức 72,8 triệu ounce lên 72,96 triệu ounce vàng nguyên chất vào cuối tháng 11.\nHội đồng Vàng Thế giới nhận định rằng nhu cầu mua vàng của các ngân hàng Trung ương tiếp tục khả quan khi các cơ quan nước này đang dần hướng tới đa dạng hóa dự trữ ngoại hối, giảm phụ thuộc vào đồng USD.\nTheo dự báo của các nhà phân tích thị trường khả năng cao Cục Dự trữ Liên bang Mỹ (FED) giảm lãi suất trong phiên họp ngày 17-18/12 tới. Nhiều quan chức FED kỳ vọng lãi suất tiếp tục giảm nhưng với tốc độ chậm hơn. Dù vậy, môi trường lãi suất thấp hơn làm tăng sức hấp dẫn của vàng.\nMột số chuyên gia khác lại cho rằng sự tăng giá của Bitcoin không ảnh hưởng đến việc giá của đồng bạc quý như vàng bởi cả hai đều được ưa chuộng bởi những nhà đầu tư tìm kiếm tài sản độc lập, không bị thao túng bởi các chính phủ. Các nhà đầu tư trẻ có xu hướng chọn Bitcoin, ngược lại, các nhà đầu tư kỳ cựu lại thường ưa chuộng vàng.\nTheo khảo sát vàng hằng tuần mới nhất của Kitco News, các chuyên gia tin rằng giá vàng có thể sẽ tăng giá hoặc chỉ đi ngang. Cụ thể, có 5/12 chuyên gia  cho rằng giá vàng sẽ tăng trong tuần này; 5/12 chuyên gia khác dự báo giá vàng sẽ tiếp tục đi ngang và chỉ có 2/12 nhà phân tích bi quan về triển vọng của giá kim loại quý này. \nNhững tín hiệu từ căng thẳng địa chính trị trên khắp thế giới cũng là yếu tố khiến nhiều chuyên gia tin tưởng rằng vàng sẽ là kênh đầu tư trú ẩn phù hợp ở thời điểm hiện tại.\n"
}