{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-o-at-nhap-quang-sat-vi-sao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:28",
  "summary": "Trung Quốc nhập khẩu quặng sắt nhiều chưa từng thấy, dù nhu cầu tiêu thụ thép giảm do khủng hoảng bất động sản...",
  "content": "\nNhập khẩu quặng sắt của Trung Quốc có thể lập kỷ lục mới trong năm 2025, khi các nhà giao dịch ở quốc gia tiêu thụ quặng sắt nhiều nhất thế giới đẩy mạnh việc tích trữ, bất chấp cuộc khủng hoảng bất động sản kéo dài gây áp lực lên nhu cầu tiêu thụ thép.\nKhối lượng nhập khẩu quặng sắt - nguyên liệu chủ chốt của việc sản xuất thép - của Trung Quốc có thể tăng thêm từ 10-40 triệu tấn trong năm nay, từ mức ước tính cao kỷ lục trong năm 2024, đạt 1,27 tỷ tấn - theo một cuộc khảo sát với sự tham gia của 7 nhà phân tích và 2 nhà giao dịch được hãng tin Reuters khảo sát.\nViệc Trung Quốc nhập nhiều quặng sắt hơn chủ yếu do nguồn cung tăng từ các nước sản xuất lớn gồm Australia và Brazil, vì các công ty khai quặng tại những nước này muốn đẩy hàng nhanh trước khi mỏ quặng sắt khổng lồ Simandou ở Guinea đi vào khai thác trong năm nay và có thể khiến thị trường ngập lụt trong nguồn cung quặng mới - theo các nhà phân tích và giao dịch tham gia cuộc khảo sát.\nDữ liệu từ công ty tư vấn Steelhome cho thấy giá quặng sắt được dự báo giảm về mức 75-120 USD/tấn trong năm nay, từ mức 88-144 USD/tấn trong năm 2024.\n“Kịch bản chính của chúng tôi dự báo thị trường quặng sắt toàn cầu sẽ dư cung nhẹ trong năm 2025 và giá quặng dao động trong khoảng 95-100 USD/tấn”, theo chuyên gia thị trường quặng Myles Allsop của ngân hàng UBS. “Chúng tôi dự báo nguồn cung quặng dư thừa tăng thêm trong năm 2026/2027, đẩy giá quặng về sắt về gần hơn với giá thành sản xuất”.\nTình trạng ảm đạm của ngành thép - lĩnh vực tiêu thụ phần lớn nguồn cung quặng sắt - ở Trung Quốc đồng nghĩa việc nhập khẩu nhiều quặng sẽ khiến lượng quặng tồn trữ tại các hải cảng của Trung Quốc tăng lên tới 170 triệu tấn trong năm 2025, theo các nhà phân tích. Tại thời điểm ngày 27/12/2024, lượng quặng sắt tồn kho ở nước này đã tăng 28,3% so với cùng kỳ năm ngoái, đạt 146,85 triệu tấn.\nTrung Quốc - nước mua hơn 2/3 lượng quặng sắt vận chuyển bằng đường biển trên toàn cầu - đã nhập 1,124 tỷ tấn quặng sắt trong 11 tháng đầu năm 2024, tăng 4,3% so với cùng kỳ năm trước, cho dù sản lượng thép thô của nước này giảm 2,7% trong cùng khoảng thời gian.\nLượng nhập khẩu quặng sắt tăng cho thấy các nhà giao dịch và nhà cung cấp kỳ vọng nhu cầu quặng sắt của Trung Quốc sẽ duy trì vững trong những năm sắp tới, dù lĩnh vực bất động sản của nước này vẫn chìm trong khủng hoảng.\nTheo giới phân tích, trong năm 2025, nguồn cung quặng sắt từ Australia - nước sản xuất quặng sắt lớn nhất thế giới - sẽ tăng khoảng 20 triệu tấn do sản lượng tăng tại các dự án gồm Western Range của Rio Tinto, Iron Bridge của Fortescue, và Onslow của Mineral Resources.\nCông ty khai quặng Vale của Brazil đặt mục tiêu sản xuất từ 325-335 triệu tấn quặng sắt trong năm 2025, từ mức 328 triệu tấn trong năm 2024.\nTuy nhiên, khả năng đồng nhân dân tệ mất giá và nỗ lực của Trung Quốc trong việc tăng tỷ trọng của sản lượng thép lò hồ quang điện - loại lò luyện chủ yếu sử dụng sắt vụn làm đầu vào - lên 15% vào năm 2025 có thể khiến nhập khẩu quặng sắt của nước này giảm trong năm nay, theo nhận định của 4 nhà phân tích trong cuộc khảo sát của Reuters.\nViện Kế hoạch hóa và nghiên cứu công nghiệp luyện kim Trung Quốc (MPI) dự báo nhu cầu thép của nước này giảm 1,5% trong năm nay sau khi giảm 4,4% trong năm ngoái, trong bối cảnh lĩnh vực sản xuất tăng trưởng mạnh và hoạt động xuất khẩu thép duy trì vững không đủ để bù đắp cho sự suy giảm của nhu cầu thép do thị trường bất động sản đi xuống.\nChính phủ Trung Quốc đã công bố một loạt biện pháp kích thích để vực dậy nền kinh tế và được dự báo sẽ còn triển khai thêm các biện pháp mới để ứng phó với ảnh hưởng từ khả năng bị Mỹ áp thuế quan trong nhiệm kỳ sắp tới của Tổng thống đắc cử Donald Trump. \nTuy nhiên, theo chuyên gia Tomas Gutierrez của công ty tư vấn Kallanish Commodities, các biện pháp kích cầu đó sẽ chỉ kích thích được nhu cầu tiêu thụ thép của các đối tượng tiêu dùng thép hạng 2 như các hãng ô tô và nhà sản xuất đồ gia dụng. “Các biện pháp đó sẽ không đủ để chống lại ảnh hưởng của cuộc tái cơ cấu đang diễn ra trong lĩnh vực bất động sản”, ông nói.\n"
}