{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ceo-goldman-sachs-ai-co-the-lam-toi-95-cong-viec-tren-ban-cao-bach-ipo.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:35",
  "summary": "10 năm trước, nếu Goldman trong cuộc đua giành lấy sự hợp tác từ một công ty chuẩn bị IPO (phát hành cổ phiếu lần đầu), họ sẽ chỉ định một đội khoảng sáu người và dành khoảng hai tuần cho việc soạn thảo bản cáo bạch. Hiện nay 95% nội dung như vậy có thể được hoàn thành chỉ trong vài phút...",
  "content": "\nMột trong những lãnh đạo hàng đầu của Phố Wall vừa tiết lộ góc nhìn về cách trí tuệ nhân tạo (AI) đang thay đổi cuộc sống của các nhân viên ngân hàng và nhà phân tích trong mảng đầu tư của họ, theo trang Business Insider.\n10 năm trước, nếu Goldman trong cuộc đua giành lấy sự hợp tác từ một công ty chuẩn bị IPO (phát hành cổ phiếu lần đầu), họ sẽ chỉ định một đội khoảng sáu người và dành khoảng hai tuần cho việc soạn thảo bản cáo bạch (còn được gọi là S1). Đây là một tài liệu quan trọng theo quy định, bao gồm thông tin chi tiết về doanh nghiệp, tài chính và các yếu tố rủi ro cùng nhiều nội dung khác.\nMục tiêu của việc này là để chứng minh cho khách hàng tiềm năng thấy toàn bộ sự nỗ lực và nghiên cứu mà đội ngũ nhân viên ngân hàng của Goldman đã thực hiện. \nThế nhưng, \"hiện nay, bạn có thể tạo ra thứ giống vậy hoàn chỉnh đến 95% chỉ trong vài phút\", CEO David Solomon của Goldman Sachs cho biết tại Hội nghị thượng đỉnh AI của Cisco mới đây. Nếu 95% đó giờ đã trở thành \"hàng hóa phổ thông”, thì 5% còn lại có ý nghĩa rất lớn vì đây chính là nơi mà Goldman có thể tạo ra lợi thế, vị này cho hay.\nĐiều này rất quan trọng, bởi Goldman Sachs là một trong những ngân hàng hàng đầu thực hiện IPO cho các công ty, cùng với Morgan Stanley và JPMorgan. Đây cũng chỉ là một trong những cách mà ngân hàng này đang sử dụng AI để giảm bớt công việc lặp đi lặp lại và hoạt động hiệu quả hơn. \nTại hội nghị, ông Solomon đã mô tả lộ trình mà Goldman Sachs đang xây dựng để triển khai AI. “Điều đầu tiên và rõ ràng nhất” từ việc áp dụng AI là các kỹ sư đã tăng 30% năng suất trong nhiệm vụ lập trình. Một tác dụng nữa là tận dụng tốt hơn dữ liệu mà ngân hàng có, bao gồm việc theo dõi các giao dịch trong suốt 40 năm qua và cung cấp chúng cho khách hàng. \nKhông chỉ vậy, Goldman Sachs còn triển khai AI trong mảng đầu tư của ngân hàng – điều có lẽ là quan trọng nhất với khách hàng. Trang bị cho các nhân viên một dạng siêu trí tuệ thông tin không chỉ giúp doanh nghiệp làm được nhiều việc hơn mà còn thúc đẩy doanh thu lên mức hơn 53 tỷ USD trong năm ngoái.\nNgoài việc sử dụng AI để soạn thảo các cáo bạch IPO nhằm thu hút khách hàng tiềm năng, ông Solomon cho biết Goldman đang \"tập trung vào cách ngân hàng có thể hoàn toàn thay đổi những gì được gọi là công tác chuẩn bị tài liệu\" trong ngân hàng đầu tư. Điều này bao gồm chuẩn bị cho các cuộc họp khách hàng và cung cấp thông tin để khách hàng đưa ra quyết định đầu tư tốt hơn.\nÔng cũng cho biết, Goldman đang xây dựng một \"trợ lý đồng hành cho ngân hàng đầu tư\" với dữ liệu riêng của ngân hàng. Trợ lý đồng hành thường là các công cụ AI giúp nhân viên tăng năng suất bằng cách soạn thảo văn bản, phân tích thông tin và đưa ra gợi ý ý tưởng. \nKhông chỉ các nhân viên ngân hàng mới có thể kỳ vọng sự thay đổi trong quy trình làm việc hàng ngày của họ. CEO của Goldman cũng nói về tiềm năng của AI trong việc thay đổi quy trình làm việc của các nhà phân tích trong mảng nghiên cứu cổ phiếu. \nÔng cho biết, một trong những nhiệm vụ quan trọng nhất mà các nhà phân tích và đội nhóm phân tích phải thực hiện là báo cáo về các công ty và đưa thông tin đó vào các mô hình, thường để đánh giá quỹ đạo, tăng trưởng và rủi ro công ty đó.   \n“Rõ ràng là tất cả những điều này giờ đây có thể được tự động hóa với công nghệ này”, ông Solomon nhận định.\nNhưng điều đó không có nghĩa là công nghệ sẽ thay thế những công việc này. “Doanh nghiệp vẫn thực sự cần các nhà phân tích, những đội nhóm nhỏ hơn và một hệ thống theo chiều ngang”, ông Solomon nói.\nThành công của những triển khai ứng dụng AI này sẽ phụ thuộc một phần vào việc quản lý thay đổi hiệu quả. Việc tạo ra hiệu quả và giảm bớt những chồng chéo, ví dụ như nghiên cứu cổ phiếu, sẽ là “một sự thay đổi quy trình lớn”, ông Solomon cho biết. “Điều này rất khó, bởi vì mọi người không muốn thay đổi quy trình của họ”.\n"
}