{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dong-usd-tang-gia-du-doi-sau-cuoc-hop-fed.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:57",
  "summary": "Sau cuộc họp chính sách tiền tệ kết thúc vào ngày 18/12 của Cục Dự trữ Liên bang Mỹ (Fed), tỷ giá đồng USD bùng nổ lên mức cao nhất trong hơn 2 năm...",
  "content": "\nTín hiệu giảm lãi suất ít hơn từ Fed trong năm 2025 đã “tiếp lửa” cho đồng bạc xanh, góp phần đẩy đồng yên Nhật xuống mức thấp nhất 1 tháng trong lúc nhà đầu tư chờ quyết định lãi suất từ Ngân hàng Trung ương Nhật Bản (BOJ).\nTuy giảm lãi suất lần thứ ba trong năm nay, với mức giảm không nằm ngoài dự báo 0,25 điểm phần trăm, Chủ tịch Fed Jerome Powell và các nhà hoạch định chính sách tiền tệ khác trong Ủy ban Thị trường mở Liên bang (FOMC) cắt giảm mạnh kỳ vọng về số đợt giảm lãi suất trong năm tới. Theo đó, cập nhật dự báo “dot-plot” (“biểu đồ dấu chấm”) của Fed cho thấy khả năng chỉ có 2 lần giảm lãi suất trong năm 2025, thay vì 4 lần giảm như dự báo đưa ra hồi tháng 9.\nTín hiệu cứng rắn này ngay lập tức đưa dồng USD tăng giá trên diện rộng, đẩy một loạt đồng tiền khác như yên Nhật Bản, euro, đôla Canada, franc Thụy Sỹ, won Hàn Quốc… xuống đáy.\n“Chúng tôi cho rằng quyết định lần này của Fed đánh dấu sự khởi đầu cho một giai đoạn tạm dừng giảm lãi suất kéo dài, cho dù có vẻ còn quá sớm để khẳng định điều này”, nhà phân tích cấp cao Nick Rees của công ty Money Europe nhận định với hãng tin Reuters. “Chúng tôi hiện dự báo lãi suất của Mỹ sẽ duy trì ở mức hiện tại cho tới ít nhất hết quý 1/2025. Nếu đúng là vậy, sự điều chỉnh kỳ vọng lãi suất trên thị trường theo chiều hướng cao hơn sẽ hỗ trợ đà tăng của đồng USD trong những tháng sắp tới”.\nTrong phiên giao dịch sáng nay (19/12) tại thị trường châu Á, đồng franc Thụy Sỹ giảm xuống mức thấp nhất 5 tháng so với USD, với 0,90215 franc đổi 1 USD.\nĐồng đôla Canada rớt xuống đáy 4 năm, với 1,44655 đôla Canada đổi 1 USD.\nĐồng won Hàn Quốc rẻ nhất 15 năm so với USD, với 1.454,41 won tương đương 1 USD.\nTrái lại, chỉ số Dollar Index đo sức mạnh của bạc xanh so với 6 đồng tiền chủ chốt khác sáng nay vững ở ngưỡng 108,15 điểm, gần mức đỉnh 2 năm 108,27 điểm thiết lập trong phiên ngày 18/12 tại thị trường Mỹ.\n\nDiễn biến Dollar Index trong 1 năm qua - Nguồn: Trading Economics.\n\nPhát biểu tại họp báo sau cuộc họp ngày 18/12, Chủ tịch Fed Jerome Powell nói những đợt giảm lãi suất tiếp theo của Fed sẽ tùy thuộc vào tiến trình giảm lạm phát đang có xu hướng dai dẳng trên mục tiêu của Fed. Ông cũng không ngần ngại nhắc lại quan điểm rõ ràng về sự cẩn trọng để tránh gây ra những biến động trên thị trường toàn cầu.\nSau cuộc họp của Fed, sự chú ý của giới đầu tư hướng tới các cuộc họp của BOJ và Ngân hàng Trung ương Anh (BOE), dự kiến đều kết thúc trong ngày thứ Năm. Cả BOJ và BOE đều được dự báo sẽ không thay đổi lãi suất trong lần họp này.\nĐồng yên Nhật sáng nay giảm xuống mức thấp nhất 1 tháng so với USD, với 154,88 yên/USD, sau khi giảm 0,84% trong phiên trước.\nViệc Fed giảm lãi suất chừng mực hơn trong năm 2025 sẽ khiến cho chênh lệch lãi suất giữa Mỹ và Nhật Bản duy trì ở mức rộng trong thời gian lâu hơn. Chênh lệch lãi suất này chính là nguồn áp lực mất giá đối với đồng yên trong năm nay.\n“Chúng tôi dự báo BOJ không thay đổi lãi suất trong cuộc họp tháng 12. Không phải vì BOJ có thể tạm dừng việc tăng lãi suất và đánh giá tình hình, mà là vì họ không thể tăng lãi suất khi tình hình chưa chín muồi vào thời điểm này”,  trưởng nghiên cứu vĩ mô Vishnu Varathan của ngân hàng Mizuho nhận xét.\n“Dù lạm phát ở Nhật đang duy trì ở mức cao hơn mục tiêu, nhưng niềm tin của hộ gia đình còn mong manh. Đặc biệt, việc tăng lãi suất trước nhiệm kỳ thứ hai của Tổng thống đắc cử Donald Trump, người có thể áp thuế quan, có thể khuếch đại những cú sốc nhu cầu tiềm tàng”.\nĐồng euro đã giảm 1,34% so với USD và đồng USD tăng gần 0,9% so với franc Thụy Sỹ trong phiên ngày 18/12.\nPhiên sáng nay, euro có lúc hồi phục 0,18%, đạt 1,0370 USD/euro.\nTrong khi đó, đồng bảng Anh vẫn giữ ở mức đáy của 3 tuần so với USD 1,25775 USD đổi 1 bảng.\n\nLãi suất quỹ liên bang của Fed từ tháng 7/2000 đến nay - Nguồn: CNBC.\n\n“Fed tăng dự báo về lạm phát lõi và điều chỉnh dự báo lãi suất. Bởi vậy, các tài sản trên thị trường phải phản ánh kỳ vọng số lần giảm lãi suất ít hơn trước. Tôi cho rằng chúng ta chỉ còn 1 đợt giảm lãi suất của Fed trong năm 2025 để phản ánh vào giá tài sản, ít hơn trước. Thị trường xem đây là sự cứng rắn của Fed và điều đó có lợi cho đồng USD”, Giám đốc đầu tư Alex Merk của quỹ Merk Hard Currency Fund nhận xét.\nPhiên tăng 1,1% của Dollar Index trong phiên ngày 18/12 đưa mức tăng của chỉ số này trong 3 tháng trở lại đây lên gần 7,5%.\n"
}