{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-noi-gi-sau-khi-ong-trump-duoc-du-bao-dac-cu-tong-thong-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:01",
  "summary": "Giới phân tích dự báo Bắc Kinh đã chuẩn bị sẵn sàng cho sự đối đầu căng thẳng hơn giữa hai siêu cường trong các vấn đề thương mại, công nghệ và an ninh...",
  "content": "\nTrung Quốc ngày 6/11 tuyên bố sẽ làm việc với Mỹ trên cơ sở tôn trọng lẫn nhau, sau khi ông Donald Trump được dự báo đắc cử tổng thống Mỹ. Tuy nhiên, giới phân tích dự báo Bắc Kinh đã chuẩn bị sẵn sàng cho sự đối đầu căng thẳng hơn giữa hai siêu cường trong các vấn đề thương mại, công nghệ và an ninh.\n“Chính sách của chúng tôi với Mỹ là nhất quán”, người phát ngôn Bộ Ngoại giao Trung Quốc Mao Ning phát biểu tại một cuộc họp báo thường kỳ ở Bắc Kinh khi được hỏi về việc quan hệ Mỹ-Trung sẽ chịu tác động ra sao trong trường hợp ông Trump trở lại lãnh đạo Nhà Trắng.\n“Chúng tôi sẽ tiếp tục nhìn nhận và xử lý mối quan hệ Trung-Mỹ phù hợp với các nguyên tắc tôn trọng lẫn nhau, cùng tồn tại hòa bình và hợp tác đôi bên cùng có lợi”, bà Mao nhấn mạnh.\nTrong khi đó, các chiến lược gia Trung Quốc cho biết họ kỳ vọng ông Trump nếu trở thành vị Tổng thống thứ 47 của Mỹ có thể đưa ra thêm những phát biểu cứng rắn về quan hệ Mỹ-Trung và thậm chí áp thuế quan mạnh tay lên hàng hóa Trung Quốc. Mặt khác, một số chuyên gia nhận định chính sách đối ngoại mang màu sắc chủ nghĩa biệt lập của ông Trump có thể tạo ra khoảng trống để Trung Quốc mở rộng ảnh hưởng toàn cầu.\n“Bắc Kinh đã lường trước một cuộc bầu cử gay cấn ở Mỹ. Một chiến thắng thuộc về ông Trump không phải là điều mà Trung Quốc mong muốn và gây ra một số lo ngại ở Trung Quốc. Dù vậy, kết quả này không hoàn toàn nằm ngoài dự kiến”, chuyên gia cấp cao Tong Zhao thuộc tổ chức Carnegie Endowment for International Peace nhận xét.\n“Các nhà lãnh đạo Trung Quốc có thể sẽ cố gắng duy trì hình ảnh mối quan hệ cá nhân gần gũi với ông Trump, nhưng đồng thời cũng đẩy mạnh nỗ lực nhằm thể hiện sức mạnh của Trung Quốc”, ông Tong nói.\nÔng Da Wei - Giám đốc Trung tâm Chiến lược và an ninh Quốc tế (CISS) thuộc Đại học Thanh Hoa - nói rằng chiến thắng của ông Trump “có thể đặt ra một thách thức tương đối lớn đối với quan hệ Trung-Mỹ” nếu xét trên các đề xuất mà ông Trump đã đưa ra trong chiến dịch tranh cử lần này và những động thái của ông trong nhiệm kỳ trước.\n“Do ông Trump là một người có mức độ khó đoán định cao, tôi nghĩ rất khó để Trung Quốc có một kế hoạch được vạch ra một cách đầy đủ để ứng phó khi ông Trump lên cầm quyền. Việc này cũng tùy thuộc vào các chính sách mà chính quyền Trump sẽ thực thi”, ông Da phát biểu.\nÔng Trump đã đề xuất áp thuế quan 60% lên toàn bộ hàng hóa Trung Quốc xuất khẩu sang Mỹ và chấm dứt địa vị thương mại tối huệ quốc (MFN) đối với Trung Quốc. Giới phân tích nhận định triển vọng của một cuộc chiến thương mại mới giữa hai nước đang khiến Trung Quốc quan ngại.\nTrung Quốc xuất khẩu lượng hàng hóa trị giá hơn 400 tỷ USD mỗi năm sang Mỹ và hàng trăm tỷ USD linh kiện khác để tạo ra các sản phẩm mà Mỹ nhập khẩu từ các quốc gia khác. “Trung Quốc rất lo ngại về nguy cơ lại xảy ra chiến tranh thương mại nếu ông Trump tái đắc cử, nhất là khi Trung Quốc đang đối mặt nhiều thách thức kinh tế lớn trong nước như hiện nay”, ông Zhao phát biểu. “Trung Quốc cũng kỳ vọng ông Trump sẽ đẩy nhanh sự phân ly về công nghệ và chuỗi cung ứng, những động thái có để đe dọa tăng trưởng kinh tế Trung Quốc”.\nĐể đáp trả Mỹ, Trung Quốc có thể tăng cường nỗ lực nhằm đạt tới sự tự chủ lớn hơn về công nghệ và kinh tế, đồng thời nhận thấy áp lực lớn hơn phải tăng cường quan hệ kinh tế với các quốc gia như Nga - ông Zhao nói thêm.\n“Trong thời gian tới, Bắc Kinh có thể lên một danh sách những vấn đề mặc cả rõ ràng và những đánh đổi lợi ích để đưa ra với Washington, với hy vọng rằng mình có thể tập trung vào các vấn đề kinh tế cần thiết trong nước trong lúc ông Trump đang mải chú ý đến các vấn đề khác”, phó giáo sư Brian Wong của Đại học Hồng Kông nhận xét.\nCũng theo ông Wong, Trung Quốc có thể tăng cường quan hệ với các nước ở bán cầu Nam, châu Âu và Đông Bắc Á nếu ông Trump trở thành tổng thống, xét tới “chính sách đối ngoại mang tính đổi chác, biệt lập, chống toàn cầu hóa và chống đa phương hóa” của ông Trump.\nTháng trước, Chủ tịch Trung Quốc Tập Cận Bình và Thủ tướng Ấn Độ Narendra Modi đã có một sự xích lại gần hiếm thấy. Bắc Kinh cũng thể hiện thái độ thân thiện với chính quyền mới của Nhật Bản sau nhiều năm quan hệ song phương căng thẳng.\n“Trung Quốc kỳ vọng chính quyền ông Trump lần này sẽ tiếp tục thoái lui khỏi các thỏa thuận và cam kết quốc tế, tạo cơ hội cho Trung Quốc mở rộng ảnh hưởng trong khoảng trống quyền lực toàn cầu đang xuất hiện”, ông Zhao nói thêm.\n"
}