{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nvidia-da-rot-1-ty-usd-vao-cac-startup-ai-trong-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:04:17",
  "summary": "Nvidia đã chi tổng cộng 1 tỷ USD vào 50 vòng gọi vốn cho các startup và một số thương vụ doanh nghiệp trong năm 2024. Con số này tăng so với năm 2023, khi hãng thực hiện 39 vòng gọi vốn với tổng chi 872 triệu USD…",
  "content": "\nTheo Financial Times, Nvidia đã đầu tư 1 tỷ USD vào các công ty trí tuệ nhân tạo năm 2024, trở thành nhà tài trợ quan trọng của các startup trong cuộc cách mạng AI mà chính các chip của hãng này đang dẫn dắt.\nGã khổng lồ sản xuất bán dẫn, đạt giá trị vốn hóa thị trường vượt 3 nghìn tỷ USD vào tháng 6 nhờ nhu cầu lớn với các đơn vị xử lý đồ họa (GPU) hiệu suất cao, đã tăng mạnh đầu tư vào một số khách hàng của mình trong lĩnh vực AI đang phát triển mạnh mẽ.\nTheo hồ sơ doanh nghiệp và nghiên cứu từ Dealroom, Nvidia đã chi tổng cộng 1 tỷ USD vào 50 vòng gọi vốn cho các startup và một số thương vụ doanh nghiệp trong năm 2024. Con số này tăng so với năm 2023, khi hãng thực hiện 39 vòng gọi vốn với tổng chi 872 triệu USD. Phần lớn các thương vụ tập trung vào các công ty AI \"cốt lõi\" có nhu cầu cao về cơ sở hạ tầng tính toán, đồng thời cũng là khách hàng của Nvidia.\nLO NGẠI NVIDIA ĐỘC QUYỀN, KIỂM SOÁT THỊ TRƯỜNG\nTrong năm qua, các công ty công nghệ đã chi hàng chục tỷ USD cho chip của Nvidia kể từ khi ChatGPT ra mắt cách đây hai năm, kích hoạt làn sóng đầu tư chưa từng có vào AI. Sự gia tăng hoạt động đầu tư của Nvidia diễn ra sau khi hãng tích lũy được quỹ tiền mặt trị giá 9 tỷ USD, nhờ các GPU trở thành một trong những mặt hàng \"hot\" nhất thế giới.\nCổ phiếu của Nvidia tăng hơn 170% trong năm 2024, giúp hãng cùng các tập đoàn công nghệ khác thúc đẩy chỉ số S&P 500 đạt thành tích tốt nhất trong hai thập kỷ qua. Trong chín tháng đầu năm 2024, Nvidia đã đầu tư 1 tỷ USD vào các công ty không liên kết, bao gồm cả hoạt động từ các chi nhánh đầu tư mạo hiểm và đầu tư doanh nghiệp của hãng. Con số này tăng 15% so với năm 2023 và gấp hơn 10 lần so với năm 2022.\nMột số khách hàng lớn của Nvidia như Microsoft, Amazon và Google đang tích cực phát triển chip tùy chỉnh để giảm phụ thuộc vào GPU của Nvidia. Điều này có thể khiến các công ty AI nhỏ hơn trở thành nguồn doanh thu quan trọng hơn cho Nvidia trong tương lai.\n“Hiện tại, Nvidia muốn có thêm sự cạnh tranh và điều này hợp lý khi họ đưa các công ty mới tham gia vào lĩnh vực này,” một nhà quản lý quỹ có cổ phần trong một số công ty Nvidia đầu tư cho biết. Theo Dealroom, Nvidia thực hiện nhiều thương vụ hơn Microsoft và Amazon trong năm 2024, dù Google vẫn hoạt động tích cực hơn nhiều.\nCác hoạt động đầu tư dày đặc của Nvidia đã làm dấy lên lo ngại về sự kiểm soát của hãng đối với ngành công nghiệp AI, đặc biệt trong bối cảnh công ty đang đối mặt với các cuộc điều tra chống độc quyền tại Mỹ, châu Âu và Trung Quốc.\nBill Kovacic, cựu chủ tịch Ủy ban Thương mại Liên bang Mỹ, cho biết các cơ quan giám sát cạnh tranh đang \"rất quan tâm\" đến việc điều tra một doanh nghiệp chi phối thực hiện các khoản đầu tư lớn, để xem liệu việc mua cổ phần có nhằm mục đích đạt được \"tính độc quyền\" hay không. Tuy nhiên, ông cũng lưu ý rằng đầu tư vào cơ sở khách hàng có thể mang lại lợi ích.\nNvidia phủ nhận việc kết nối đầu tư với bất kỳ yêu cầu nào buộc các công ty sử dụng công nghệ của mình. Hãng khẳng định: “Chúng tôi nỗ lực mở rộng hệ sinh thái, hỗ trợ các công ty xuất sắc và nâng cao nền tảng của mình cho mọi người. Chúng tôi cạnh tranh và chiến thắng nhờ năng lực, độc lập với bất kỳ khoản đầu tư nào.” Nvidia cũng nhấn mạnh rằng mọi công ty nên tự do đưa ra các lựa chọn công nghệ phù hợp với nhu cầu và chiến lược của mình.\nDANH MỤC ĐẦU TƯ ĐA DẠNG\nGần đây nhất, Nvidia đầu tư chiến lược vào xAI của Elon Musk, cùng với đối thủ AMD. Những khoản đầu tư đáng chú ý khác trong năm 2024 bao gồm việc tham gia các vòng gọi vốn của OpenAI, Cohere, Mistral và Perplexity, những nhà cung cấp mô hình AI hàng đầu. Ngoài ra, Nvidia còn có chương trình ươm mầm startup mang tên Inception, giúp hàng ngàn công ty non trẻ tiếp cận các ưu đãi như giá phần cứng ưu đãi và tín dụng đám mây từ các đối tác của Nvidia.\nVề mặt mua lại, Nvidia đã thâu tóm nhiều công ty hơn trong năm 2024 so với bốn năm trước cộng lại. Các thương vụ đáng chú ý bao gồm việc mua Run:ai, nền tảng quản lý khối lượng công việc AI của Israel, cùng các công ty phần mềm AI khác như Nebulon, OctoAI, Brev.dev, Shoreline.io và Deci.\nDanh mục đầu tư của Nvidia bao gồm các startup trong nhiều lĩnh vực như công nghệ y tế, công cụ tìm kiếm, game, drone, chip, quản lý giao thông, logistics, lưu trữ và tạo dữ liệu, xử lý ngôn ngữ tự nhiên và robot hình người. Một số startup trong danh mục của Nvidia đã tăng giá trị lên hàng tỷ USD. Ví dụ, CoreWeave, nhà cung cấp dịch vụ điện toán đám mây AI và khách hàng lớn của Nvidia, dự kiến IPO trong năm nay với định giá lên đến 35 tỷ USD, tăng từ 7 tỷ USD một năm trước. Nvidia đã đầu tư 100 triệu USD vào CoreWeave vào đầu năm 2023 và tham gia vòng huy động vốn trị giá 1 tỷ USD của công ty vào tháng 5.\nMột công ty khác, Applied Digital, đã chứng kiến giá cổ phiếu lao dốc trong năm 2024 do doanh thu không đạt kỳ vọng và gánh nặng nợ. Nvidia, cùng các nhà đầu tư khác, đã cung cấp 160 triệu USD vốn cổ phần vào tháng 9, giúp cổ phiếu công ty tăng 65%.\n“Nvidia đang sử dụng lợi thế vốn hóa thị trường lớn và dòng tiền khổng lồ để hỗ trợ các khách hàng quan trọng,” Nate Koppikar, một nhà đầu tư ngắn hạn tại Orso Partners, nhận xét. “Nếu Applied Digital phá sản, một lượng lớn doanh số của Nvidia cũng sẽ mất theo\".\n"
}