{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/xuat-khau-thuy-san-tiep-tuc-da-phuc-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:09:39",
  "summary": "Trong tháng 8/2024, hầu hết các sản phẩm thủy sản xuất khẩu chính của Việt Nam đều ghi nhận tăng trưởng dương so với cùng kỳ năm ngoái. Trong đó, top 5 sản phẩm có tăng trưởng đột phá gồm: tôm hùm tăng gấp 30 lần, ốc tăng gấp 5 lần, cua tăng 107%, cá cơm tăng 43% và nghêu tăng 29%...",
  "content": "\nHiệp hội Chế biến và Xuất khẩu Thuỷ sản Việt Nam (VASEP) cho biết với kim ngạch gần 1,3 tỷ USD, cá tra mang về doanh số xuất khẩu lớn thứ 2 trong 8 tháng năm 2024, cao hơn 9% so với cùng kỳ năm ngoái. Điểm đến kỳ vọng nhất trong năm 2024 vẫn là thị trường Hoa Kỳ với kim ngạch 226 triệu USD, tăng 23% so với cùng kỳ năm ngoái. Trong khi đó, xuất khẩu cá tra Trung Quốc và EU đều giảm nhẹ.\nTÔM VÀ CÁ TRA ĐẠT DOANH SỐ CAO NHẤT\nLà nước nhập khẩu cá tra lớn nhất từ Việt Nam, nhưng do giá nhập khẩu thấp (chỉ dao động từ 1,9 – 2 USD/kg), nên xuất khẩu sang thị trường Trung Quốc chưa thể khởi sắc. Tình hình kinh tế khó khăn ở Trung Quốc khiến cho các nhà nhập khẩu nước này thận trọng hơn. Bù đắp lại, xuất khẩu cá tra sang các thị trường Nam Mỹ như Brazil, Colombia lại bứt phá rất tốt: tăng lần lượt 28% và 44%, đồng thời sang Mexico cũng tăng 18%.\nXuất khẩu cá ngừ 8 tháng năm 2024 đạt 648 triệu USD, tăng 48%. Thế mạnh chủ lực của cá ngừ xuất khẩu là cá hộp tăng 19% và xuất khẩu cá ngừ nguyên liệu đóng hộp như loin cá ngừ vây vàng và cá ngừ vằn. Nguồn nguyên liệu cho sản xuất và xuất khẩu cá ngừ trong nửa đầu năm chủ yếu là từ lượng hàng dự trữ cuối năm và những tháng đầu năm. Dự báo những tháng cuối năm 2024 và năm 2025, xuất khẩu cá ngừ sẽ ít hơn, do không có đủ nguyên liệu để chế biến xuất khẩu.\nKhông chỉ bị ảnh hưởng bởi vấn đề nguyên liệu, xuất khẩu mực Việt Nam còn bị chi phối bởi sức tiêu thụ giảm trong bối cảnh kinh tế thế giới đang hồi phục chậm. Tính đến hết tháng 8/2024, xuất khẩu mực đạt 220 triệu USD, giảm 6,5% so với cùng kỳ. Trong đó, chỉ có thị trường Trung Quốc tăng 22% nhập khẩu mực Việt Nam, xuất khẩu sang các thị trường chính khác đều giảm. Trong khi đó, xuất khẩu bạch tuộc đạt 185 triệu USD, tăng nhẹ 2,5%.\nTheo VASEP, trong 8 tháng năm 2024, tôm chân trắng mang về doanh số xuất khẩu lớn nhất, với 1,76 tỷ USD, tăng 8% so với cùng kỳ năm 2023. Xuất khẩu tôm chân trắng sang EU tăng trưởng mạnh nhất trong top các thị trường tiêu thụ chính, tăng gần 18%. Trong đó, 3 thị trường lớn nhất trong khối là Đức, Hà Lan và Bỉ đều ghi nhận tăng trưởng 2 con số, lần lượt 12%, 24% và 23% so với cùng kỳ năm ngoái. \nHoa Kỳ là thị trường tiêu thụ nhiều nhất tôm chân trắng của Việt Nam. Tuy nhiên, xuất khẩu tôm chân trắng sang Hoa Kỳ 8 tháng năm 2024 chỉ tăng gần 7%; xuất khẩu sang thị trường Nhật Bản tăng khiêm tốn 2,4%. Trong khi đó, xuất khẩu tôm chân trắng sang Trung Quốc chỉ tương đương so với cùng kỳ năm ngoái. \n\n \n\"Theo dự báo đưa ra tại Diễn đàn Tôm Toàn cầu (GSF) ở Utrecht, Hà Lan, lượng tôm nhập khẩu năm 2024 trên đà giảm tại hai thị trường lớn nhất thế giới là Trung Quốc và Hoa Kỳ, mặc dù giá đang ở mức thấp kỷ lục. Trong khi đó, tại châu Âu, giá trung bình cũng ở mức thấp kỷ lục, nhưng ít nhất thì lượng hàng nhập khẩu đang tăng lên. Dự báo lượng nhập khẩu của châu Âu sẽ tăng 3% lên 330.337 tấn vào năm 2024. Xu hướng chung là Châu Âu sẽ giảm nhập khẩu từ châu Á và chuyển sang Mỹ Latinh, đặc biệt là Ecuador\".\nHiệp hội Chế biến và Xuất khẩu Thuỷ sản Việt Nam (VASEP)\n\nTôm sú cùng nằm trong top 5 loài thủy sản xuất khẩu lớn nhất trong 8 tháng năm 2024, nhưng giá trị xuất khẩu giảm 6% so với cùng kỳ năm ngoái, đạt 295 triệu USD. Tôm sú Việt Nam vẫn giữ được vị thế khá tốt ở Nhật Bản và EU, nên dù tình hình thị trường chung không mấy khả quan, XK tôm sú sang 2 thị trường này vẫn tăng 7% và 10% so với cùng kỳ.\nVASEP cho hay trong tuần thứ 2 của tháng 9/2024, giá tôm chân trắng ướp lạnh nguyên con tăng khoảng 20% so với cùng kỳ năm 2023. So với đầu tháng 8/2024, giá tôm 30 con và 40 con tăng khoảng 40%. Tôm cỡ nhỏ hơn tăng 13%-19% so với mức đầu tháng 8. Giá xuất khẩu tôm chân trắng Việt Nam sang Hoa Kỳ có xu hướng tăng kể từ tháng 2 năm nay. Giá xuất khẩu tôm chân trắng sang thị trường Nhật Bản dự kiến cũng tăng do các sản phẩm giá trị gia tăng, chế biến sẵn của Việt Nam vẫn được ưa chuộng, và đồng yên tăng giá.\nGIẢI QUYẾT NHỮNG THÁCH THỨC CỦA NGÀNH TÔM\nTại Hội nghị Thường trực Chính phủ làm việc với các doanh nghiệp lớn về giải pháp góp phần phát triển kinh tế - xã hội đất nước ngày 21/9/2024, ông Lê Văn Quang, Tổng Giám đốc Tập đoàn Thuỷ sản Minh Phú đã có bài phát biểu với nội dung liên quan đến những thách thức của ngành tôm Việt Nam và những kiến nghị, đề xuất nâng cao sức cạnh tranh của ngành tôm đến phát triển nông nghiệp bền vững và hiệu quả. \nTheo ông Quang, tôm của Việt Nam là 1 trong 2 loài thủy sản nằm trong chiến lược phát triển nuôi của quốc gia, với tổng giá trị xuất khẩu 3,5 – 4 tỷ USD, chiếm 13 -14% tổng giá trị tôm toàn cầu. Việt Nam là quốc gia được đánh giá có công nghệ chế biến tôm hiện đại nhất và có thế mạnh về sản xuất hàng giá trị gia tăng, hàng cao cấp. Khoảng 2 triệu nông dân liên quan đến ngành tôm.\n\n \n\"Năm 2023, sản lượng tôm Việt Nam giảm mạnh 32%, trong khi Ecuador tăng 14%, Ấn Độ tăng 2%, Thái Lan giảm 9%, Indonesia giảm 12%. Giá bán tôm thương phẩm giảm sâu do suy thoái kinh tế và người tiêu dùng thắt chặt chi tiêu, trong khi giá thành tôm của Việt Nam lại rất cao và không cạnh tranh\".\nÔng Lê Văn Quang, Tổng Giám đốc Tập đoàn Thuỷ sản Minh Phú.\n\nTuy nhiên, ông Quang cho rằng nền sản xuất tôm còn bất cập, bởi chi phí nhân công chế biến tôm cao do các khu công nghiệp thường nằm ở cánh đồng xa khu dân cư, làm mất nhiều chi phí đưa đón công nhân. Bên cạnh đó, thời gian người công nhân từ nhà đến nơi làm việc kéo dài làm giảm năng suất lao động, đồng thời chi phí cuộc sống của người công nhân tăng cao làm áp lực tăng lương luôn đè nén doanh nghiệp và hiện tại lương công nhân Việt Nam ở mức cao của khu vực.\nTrong khi đó, chi phí xử lý nước thải trong nuôi tôm rất cao. Cụ thể, doanh nghiệp phải xử lý nước đạt tiêu chuẩn loại B với chi phí 5.000 đồng/m3 rồi mới đưa về khu xử lý nước thải tập trung của khu công nghiệp, xử lý nước thải đạt loại A mất 10.000 - 15.000 đồng/m3. Nếu để doanh nghiệp xử lý nước thải đạt loại A thì chỉ mất không quá 5.500 đồng/m3. Người nông dân nuôi tôm chưa chịu làm các chứng nhận BAP, ASC, tôm hữu cơ/sinh thái… nên khó bán tôm và bán được giá tôm không cao.\nTỷ lệ thành công của tôm nuôi tại Việt Nam (40%) quá thấp so với Ecuador (90%), Ấn Độ (60-70%). Phương pháp nuôi tôm của Việt Nam sạch bệnh lớn nhanh và công nghệ cao với mật độ cao có thể đến 500 con/m2 nên tôm bị stress, gây ô nhiễm môi trường làm phát sinh dịch bệnh thường trực (Ecuador nuôi tôm theo phương pháp kháng bệnh, thích nghi và vừa sức tải môi trường với mật độ chỉ từ 15-30 con/m2 nên Ecuador rất thành công trong nhiều năm nay).\nHiện tại, Việt Nam vẫn còn nhiều cơ sở sản xuất tôm giống kém chất lượng trà trộn vào thị trường, người mua không phân biệt được nên tỷ lệ nuôi tôm thành công rất thấp. Nuôi tôm của Việt Nam thường là các hộ nuôi tôm nhỏ lẻ nên không có kênh cấp, kênh thoát riêng nên dễ lây lan dịch bệnh tôm.\n“Trong chuỗi giá trị tôm, doanh nghiệp Việt Nam đang có lợi thế cạnh tranh ở khâu chế biến, tuy nhiên ở khâu nuôi tôm và khâu phân phối khó có thể cạnh tranh được với các đối thủ khác. Trong thời gian tới, các nước sẽ có thể bắt kịp và vượt Việt Nam cả về khâu chế biến, vì các Chính phủ và doanh nghiệp của họ cũng đang rất nỗ lực đầu tư công nghệ chế biến\", ông Quang cảnh báo.\nDo đó, ông Quang cho rằng ngành tôm cần thay đổi tư duy, thay vì chạy theo sản lượng, công nghệ cao (số lượng) cần phải chú trọng vấn đề bền vững và hiệu quả (chất lượng, môi trường, sức khoẻ và giá bán).\nĐề xuất nâng cao sức cạnh tranh của ngành tôm đến phát triển nông nghiệp bền vững và hiệu quả, ông Quang kiến nghị Bộ Nông nghiệp và Phát triển nông thôn cần có chính sách quy hoạch và quản lý về giống; nghiên cứu đề xuất sửa đổi về quy định đối với việc sản xuất tôm giống; cho phép các doanh nuôi tôm lớn gia hóa chọn giống theo hướng chọn lọc tự nhiên để có được tôm giống kháng bệnh, thích nghi với thời tiết, khí hậu và môi trường của từng vùng nuôi. Đề nghị Nhà nước đầu tư xây dựng hệ thống kênh rạch, đê điều, hệ thống cấp, thoát nước riêng biệt cho  nuôi tôm.\n"
}