{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chinh-sach-cua-my-se-tac-dong-lon-den-linh-vuc-ai-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:02",
  "summary": "Là cường quốc số 1 về AI hiện nay, nước Mỹ dưới chính quyền ông Donald Trump được dự báo sẽ triển khai những chính sách AI mới với tác động mạnh mẽ với toàn cầu trong đó có Việt Nam...",
  "content": "\nVới tiềm năng về nhân lực và sự năng động trong đổi mới, Việt Nam trở thành một điểm đến lý tưởng để thu hút đầu tư và công nghệ. Tuy nhiên, ở chiều ngược lại, nếu Việt Nam không đáp ứng được yêu cầu về năng lực công nghệ và hạ tầng, nguy cơ bị loại khỏi chuỗi giá trị AI toàn cầu là rất lớn…\nTheo TS. Chu Thanh Tuấn, Phó chủ nhiệm nhóm ngành cử nhân Kinh doanh, Đại học RMIT, Là cường quốc số 1 về AI hiện nay, nước Mỹ dưới chính quyền ông Donald Trump nhiệm kỳ 2025-2029 được dự báo sẽ triển khai những chính sách AI mới với tác động toàn cầu.\nCụ thể, chính quyền Trump dự kiến sẽ giảm thiểu các quy định liên bang đối với AI. Các công ty công nghệ lớn như OpenAI và Google có thể triển khai các sản phẩm nhanh hơn nhờ việc không còn phải tuân thủ các tiêu chuẩn an toàn nghiêm ngặt. Các công ty sẽ được khuyến khích đầu tư mạnh vào nghiên cứu AI, dẫn đến sự đổi mới vượt bậc trong các lĩnh vực như y tế, giao thông, và năng lượng. Các sản phẩm AI tiên tiến cũng sẽ dễ dàng tiếp cận hơn tại các quốc gia đang phát triển.\n\nTS. Chu Thanh Tuấn, Phó chủ nhiệm nhóm ngành cử nhân Kinh doanh, Đại học RMIT.\n\n“Điều này có thể thúc đẩy tốc độ đổi mới toàn cầu nhưng cũng làm gia tăng nguy cơ mất cân bằng công nghệ. Việc các tập đoàn công nghệ lớn của Mỹ chiếm lĩnh thị trường toàn cầu sẽ làm suy yếu sự phát triển của các doanh nghiệp nhỏ, đồng thời gia tăng phụ thuộc của nhiều quốc gia vào công nghệ Mỹ”, TS. Chu Thanh Tuấn nhận định. \nĐồng thời, chính quyền Mỹ sẽ siết chặt việc xuất khẩu công nghệ AI nhằm ngăn chặn Trung Quốc tiếp cận công nghệ tiên tiến. Mỹ cũng sẽ tăng cường đầu tư AI phục vụ quân sự. Những động thái này sẽ đẩy nhanh cuộc chạy đua công nghệ với Trung Quốc. Trung Quốc có thể tập trung vào tự sản xuất chip bán dẫn để giảm phụ thuộc vào Mỹ, đồng thời đầu tư vào các mô hình AI quân sự tiên tiến.\nDù Mỹ giảm hợp tác với Trung Quốc, các diễn đàn quốc tế như G20 hoặc các tổ chức như UNESCO, OECD… sẽ đóng vai trò quan trọng trong việc thiết lập tiêu chuẩn quản trị AI toàn cầu. Điều này tạo cơ hội cho các quốc gia khác tham gia sâu hơn vào các sáng kiến AI có trách nhiệm.\nTheo TS. Tuấn, cùng với những dự báo về chính sách AI của ông Trump, chuyến thăm Việt Nam gần đây của CEO NVIDIA Jensen Huang và thương vụ mua lại VinBrain, công ty hàng đầu về AI của Việt Nam, đã làm nổi bật vai trò của Việt Nam trên bản đồ công nghệ thế giới. NVIDIA, với vị thế là nhà cung cấp chip AI tiên tiến nhất thế giới, đóng vai trò then chốt trong việc thúc đẩy các dự án AI. Sự hiện diện của doanh nghiệp này tại Việt Nam mở ra cơ hội hợp tác chiến lược về chuyển giao công nghệ, đặc biệt trong bối cảnh nhu cầu ứng dụng AI ngày càng cao tại các lĩnh vực như y tế, giáo dục và giao thông.\n“Việc VinBrain, công ty nổi tiếng với ứng dụng AI trong y tế, được mua lại đã khẳng định sức hút của thị trường công nghệ Việt Nam. Sự kiện này không chỉ cung cấp nguồn lực mới cho công ty mà còn chứng minh tiềm năng nhân lực AI của Việt Nam trên trường quốc tế”, TS. Tuấn cho biết. \nNHỮNG CƠ HỘI NỔI BẬT CHO VIỆT NAM\nCạnh tranh công nghệ Mỹ-Trung đang thúc đẩy Mỹ mở rộng hợp tác với các quốc gia Đông Nam Á, bao gồm Việt Nam. Theo TS. Tuấn, với tiềm năng về nhân lực và sự năng động trong đổi mới, Việt Nam trở thành một điểm đến lý tưởng để thu hút đầu tư và công nghệ.\nVí dụ, các doanh nghiệp hàng đầu của Việt Nam như FPT AI và Viettel AI đã có cơ hội hợp tác với các công ty công nghệ lớn của Mỹ như NVIDIA và Google trong việc triển khai các dự án về xử lý ngôn ngữ tự nhiên và thị giác máy tính. Việc giảm bớt các quy định chống độc quyền tại Mỹ cũng mở đường cho các công ty Việt Nam tham gia sâu hơn vào chuỗi giá trị AI toàn cầu.\n“Chính sách hạn chế xuất khẩu công nghệ của Mỹ sang Trung Quốc đã thúc đẩy các công ty Mỹ tìm kiếm đối tác mới tại Việt Nam. Với lợi thế về chi phí cạnh tranh và vị trí chiến lược, Việt Nam đã thu hút nhiều khoản đầu tư lớn, điển hình như từ Intel và Samsung. Trong tương lai, các doanh nghiệp này có thể tiếp tục mở rộng hoạt động liên quan đến sản xuất chip bán dẫn và công nghệ AI”, TS. Tuấn nhận định.\nBên cạnh đó, Việt Nam có cơ hội lớn để tiếp cận các nguồn tri thức và công nghệ hàng đầu từ Mỹ thông qua các dự án hợp tác và chuyển giao công nghệ. Các tổ chức như Google AI và Amazon Web Services đã bắt đầu đưa các chương trình đào tạo đến Việt Nam, hỗ trợ phát triển nguồn nhân lực địa phương có khả năng nắm bắt và triển khai các ứng dụng AI tiên tiến.\nViệc nới lỏng các quy định quản lý tại Mỹ cũng tạo điều kiện để các doanh nghiệp Việt Nam xuất khẩu các giải pháp và sản phẩm AI tích hợp sang thị trường Mỹ. Chẳng hạn, các công ty startup như VinAI đã tận dụng cơ hội này để phát triển các sản phẩm như hệ thống nhận diện khuôn mặt và chatbot thông minh, mở rộng thị trường ra quốc tế.\nCÁC THÁCH THỨC CẦN ĐỐI PHÓ\nBên cạnh các cơ hội, Việt Nam cũng cần lường trước và tìm giải pháp đối phó với các khó khăn. Theo TS. Tuấn, chính sách kiểm soát xuất khẩu của Mỹ có thể gây khó khăn cho Việt Nam trong việc tiếp cận các công nghệ tiên tiến như chip bán dẫn NVIDIA H100 hoặc A100. “Điều này ảnh hưởng nghiêm trọng đến các dự án AI đòi hỏi sức mạnh tính toán lớn, làm giảm khả năng cạnh tranh của Việt Nam trong lĩnh vực AI toàn cầu”, TS. Tuấn chia sẻ. \nĐặc biệt, các công ty lớn của Mỹ như Microsoft và Google, với lợi thế vượt trội về công nghệ và tài chính, có khả năng chiếm lĩnh thị trường AI toàn cầu. Các dịch vụ như Azure AI của Microsoft hoặc Google Cloud AI dễ dàng lấn át các sản phẩm nội địa của Việt Nam, khiến các doanh nghiệp trong nước khó cạnh tranh trên sân chơi quốc tế.\nThêm vào đó, nguồn nhân lực chất lượng cao và ngân sách đầu tư cho nghiên cứu và phát triển AI tại Việt Nam vẫn còn hạn chế. “So với các quốc gia như Singapore, Hàn Quốc, Indonesia và Malaysia, Việt Nam đang chậm hơn trong việc đào tạo chuyên sâu và ứng dụng AI vào các lĩnh vực sản xuất”, TS. Tuấn cho biết. \nSự phụ thuộc vào công nghệ Mỹ, từ chip bán dẫn đến phần mềm AI, đặt ra rủi ro lớn cho Việt Nam nếu các chính sách giá hoặc điều kiện hợp tác từ các công ty như NVIDIA thay đổi. Điều này có thể khiến các doanh nghiệp Việt Nam gặp khó khăn trong việc duy trì hoạt động và phát triển.\nNgoài ra, khung pháp lý về AI tại Việt Nam còn nhiều điểm bất cập, gây khó khăn trong việc thu hút đầu tư quốc tế và quản lý các rủi ro công nghệ. Ví dụ, các doanh nghiệp phát triển xe tự hành phải đối mặt với rào cản từ việc thiếu các quy định cụ thể về an toàn và thử nghiệm công nghệ.\n“Nếu Việt Nam không đáp ứng được yêu cầu về năng lực công nghệ và hạ tầng, nguy cơ bị loại khỏi chuỗi giá trị AI toàn cầu là rất lớn. Các quốc gia như Ấn Độ và Indonesia, với nguồn lực nhân sự dồi dào hơn, có thể trở thành điểm đến ưu tiên của các nhà đầu tư thay vì Việt Nam”, TS. Tuấn nêu quan điểm. \nChuyến thăm của ông Jensen Huang, thương vụ VinBrain, và sự thay đổi trong chính sách AI toàn cầu trong nhiệm kỳ Tổng thống mới Donald Trump tạo cơ hội to lớn cho Việt Nam tham gia sâu vào chuỗi giá trị AI toàn cầu, nhưng đồng thời cũng mang đến nhiều thách thức đòi hỏi sự cải cách và đầu tư mạnh mẽ.\nTheo TS. Tuấn, để tận dụng thuận lợi và khắc phục khó khăn, Việt Nam cần tập trung vào phát triển nguồn nhân lực, hoàn thiện khung pháp lý, và tăng cường hợp tác quốc tế. Với chiến lược đúng đắn, Việt Nam hoàn toàn có thể trở thành một trong những trung tâm AI hàng đầu khu vực trong tương lai.\n"
}