{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dieu-hanh-lam-phat-phai-bam-sat-thuc-te-ngay-tu-dau-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:21:17",
  "summary": "Năm 2024, chỉ số giá tiêu dùng (CPI) bình quân tăng 3,63% so với năm 2023, dưới mức mục tiêu Quốc hội đề ra, nối dài chuỗi 10 năm liên tiếp Việt Nam kiểm soát lạm phát trung bình dưới 4%. Các chuyên gia cho rằng năm 2025, việc giữ tốc độ tăng CPI khoảng 4,5% để hỗ trợ tăng trưởng 8 - 10% một cách thực chất là vấn đề không đơn giản, đòi hỏi bộ, ngành quản lý phải chắc tay điều hành ngay từ đầu năm...",
  "content": "\nNhìn lại chặng đường 10 năm thành công kiểm soát lạm phát ở mức thấp, chia sẻ gần đây, TS.Nguyễn Đức Độ, Phó Viện trưởng Viện Kinh tế - Tài chính (Học viện Tài chính), cho biết trong giai đoạn 2015-2024, tính trung bình lạm phát chỉ ở mức 2,8%/năm, thấp hơn rất nhiều so với mức trung bình 10,2%/năm của 10 năm trước đó (giai đoạn 2005-2014).\nBA NHÂN TỐ CỐT LÕI\nGiai đoạn 2015-2024, lạm phát dao động quanh ngưỡng 3%, ngoại trừ hai năm 2015 và 2021 thấp hơn đáng kể. Trong đó, năm 2015, lạm phát ở mức thấp kỷ lục chỉ 0,6%, thấp xa mục tiêu điều hành 5%, chủ yếu do giá dầu giảm sâu; năm 2021 chỉ 1,8% do ảnh hưởng từ đại dịch Covid-19.\nTheo TS.Nguyễn Đức Độ, có 3 nguyên nhân chính giúp kiềm chế lạm phát thấp trong 10 năm qua.\nThứ nhất, tốc độ tăng cung tiền trong giai đoạn 2014-2023 (độ trễ 1 năm) chỉ ở mức 13,8%, thấp hơn nhiều so với mức trung bình 27,1% giai đoạn 2004-2013.\nThứ hai, lãi suất giai đoạn 2014-2024 luôn được duy trì thực dương, trung bình ở mức 3,7%/năm đối với tiền gửi kỳ hạn 12 tháng. Trong khi đó, mức lãi suất thực trung bình của giai đoạn 2004-2014 là 0%/năm.\n\n \n\n\nTS. Nguyễn Đức Độ Phó Viện trưởng Viện Kinh tế - Tài chính, Học viện Tài chính\n\n\"Với chính sách tiền tệ và tỷ giá ổn định, hợp lý, Việt Nam kiểm soát được lạm phát ở mức dưới 4% trong suốt một thập kỷ gần đây. \nTrong năm 2025, nhiều khả năng lạm phát trung bình sẽ tiếp tục được kiểm soát ở mức 3% (+/- 0,5%), thấp hơn nhiều so với mục tiêu 4-4,5% được Quốc hội thông qua\".\n\nThứ ba, tỷ giá USD/VND trong giai đoạn 2014-2024 cũng được duy trì ổn định hơn so với giai đoạn 2004-2014. Nếu tốc độ giảm giá của VND so với USD trong giai đoạn 2004-2014 ở mức trung bình 2,9%/năm thì trong giai đoạn 2014-2024 đã giảm xuống còn 1,6%/năm.\n\"Tăng trưởng cung tiền thấp, lãi suất thực dương và tỷ giá ổn định là những yếu tố cơ bản để lạm phát tại Việt Nam được duy trì ổn định ở mức thấp trong 10 năm gần đây. Ba nhân tố này giải thích được 80% lý do lạm phát được kiểm soát 10 năm qua”, TS.Nguyễn Đức Độ nhìn nhận.\nTrên thực tế, lạm phát trong giai đoạn 2015-2024 về cơ bản là đi ngang, xoay quanh mức trung bình là 2,8%/năm hay 0,23%/tháng, được neo nhờ chính sách tiền tệ và tỷ giá ổn định. Các biến động về lạm phát, cao hơn hoặc thấp hơn mức trung bình, chủ yếu do các biến động về giá dầu, giá nguyên vật liệu cũng như giá các dịch vụ y tế và giáo dục do Nhà nước kiểm soát.\nTheo TS. Nguyễn Đức Độ, trong năm 2024, cung tiền được kiểm soát ở mức 9,42%, thấp hơn nhiều mức trung bình của giai đoạn 2014-2023, đây sẽ là yếu tố giúp kiểm soát lạm phát trong năm 2025.\n“Tuy nhiên, trong năm 2024, lãi suất thực mặc dù vẫn dương nhưng đang thấp hơn mức trung bình của giai đoạn 2014-2024, đồng thời tốc độ tăng giá USD cũng cao hơn mức trung bình của giai đoạn 2014-2024. Đây là những yếu tố có thể gây áp lực lên giá cả trong thời gian tới”, TS. Nguyễn Đức Độ lưu ý.\nBIẾN CỐ GÂY SỨC ÉP NĂM 2025\nTỷ giá năm 2025 vẫn là ẩn số khó lường, bởi năm 2022, chỉ số DXY (chỉ số đo lường sức mạnh của đồng đô la Mỹ tương quan với 6 loại tiền tệ khác) đạt đỉnh 113 điểm, hiện DXY thấp hơn nhiều nhưng tỷ giá USD/VND đã vượt đỉnh cũ, mức độ biến động tỷ giá cao dẫn đến tâm lý kỳ vọng lạm phát gia tăng và ảnh hưởng đến công tác điều hành. Tỷ giá và lãi suất sẽ là các yếu tố còn nhiều bất định và tác động đến giá cả ở Việt Nam.\nBên cạnh các yếu tố về tiền tệ, tỷ giá nêu trên, theo TS. Nguyễn Đức Độ, lạm phát trong năm 2025 còn phụ thuộc vào các yếu tố khác như tăng trưởng kinh tế thế giới và giá dầu, giá nguyên vật liệu đầu vào. Theo dự báo của các tổ chức quốc tế, kinh tế thế giới trong năm 2025 vẫn tăng trưởng ổn định với mức 3,2%, tương đương năm 2024, còn giá dầu và giá các hàng hóa cơ bản đầu vào, tính trung bình, có xu hướng giảm nhẹ.\nNgoài ra, theo một số chuyên gia, những năm gần đây, thay vì neo mức 4% như trước, mục tiêu kiểm soát lạm phát theo tốc độ tăng CPI bình quân lại điều chỉnh theo hướng kiểm soát trong một khoảng dao động từ 4-4,5%, điều này hàm ý Việt Nam chấp nhận lạm phát cao hơn để tăng trưởng cao hơn.\nTuy nhiên, mối quan hệ giữa lạm phát và tăng trưởng không quá chặt chẽ, lý thuyết đường cong Phillips khá yếu, có thể xảy ra tình huống lạm phát tăng nhưng tốc độ tăng trưởng GDP không tăng.\nTrao đổi với Tạp chí Kinh tế Việt Nam, đại diện Cục Quản lý giá (Bộ Tài chính), cho rằng tác động từ biến động tỷ giá và giá thế giới sẽ gây áp lực lên chi phí nguyên, vật liệu nhập khẩu phục vụ sản xuất trong nước, từ đó có thể đẩy giá hàng hóa tiêu dùng trong nước tăng lên. Ngoài ra, áp lực từ nguy cơ tranh chấp thương mại toàn cầu được đẩy cao, nhất là các tranh chấp về thuế quan của các nước lớn có thể gây tổn hại cho chuỗi cung ứng và làm tăng chi phí sản xuất toàn cầu.\nĐại diện Cục Quản lý giá cho biết trong năm 2025, công tác quản lý giá, điều hành giá sẽ gặp những thách thức, áp lực từ thị trường, giá cả các hàng hóa, dịch vụ thiết yếu; cần lưu ý về giá nhiên liệu, trong đó giá xăng dầu dự báo tiếp tục diễn biến khó lường.\nTheo dự báo của Bộ Công Thương, năm 2025, OPEC+ (liên minh gồm các thành viên sản xuất và xuất khẩu dầu mỏ trong và ngoài Tổ chức Các nước xuất khẩu dầu mỏ - OPEC) sẽ phải đối mặt với nhiều thách thức khi việc tăng sản lượng có thể ảnh hưởng đến giá dầu, đặc biệt khi sản lượng dầu từ các quốc gia ngoài OPEC tiếp tục tăng mạnh như sản lượng từ Mỹ và các quốc gia sản xuất dầu lớn khác.\nVề giá vật liệu xây dựng, giá một số loại vật liệu xây dựng có nguồn cung hạn chế (như cát, đá xây dựng) có thể tăng giá nhẹ trong những tháng đầu năm khi các công trình xây dựng gấp rút hoàn thành. Đồng thời, việc đẩy mạnh giải ngân vốn đầu tư công sẽ làm tăng nhu cầu vật liệu xây dựng trong khi lượng khai thác đối với cát, đá xây dựng khó tăng đột biến, nên giá nhóm hàng này có thể sẽ tăng lên do cầu kéo và chi phí đẩy.\nGiá lương thực, thực phẩm, đồ uống, may mặc, thiết bị và đồ dùng gia đình thường tăng theo quy luật vào các tháng cuối năm và dịp lễ, Tết. Ngoài ra, thiên tai và dịch bệnh có thể gây ảnh hưởng đến giá lương thực, thực phẩm tại một số địa phương, điều này cũng sẽ tác động làm tăng CPI.\nVới giá một số mặt hàng do Nhà nước quản lý, theo đại diện Cục Quản lý giá, thực hiện điều chỉnh giá dịch vụ do Nhà nước quản lý theo hướng tính đúng, tính đủ các yếu tố, chi phí sẽ tác động làm tăng CPI.\nNHÂN TỐ HỖ TRỢ “GHÌM” SỨC ÉP LẠM PHÁT \nBên cạnh các yếu tố gây sức ép lên việc kiểm soát lạm phát, năm 2025 cũng có nhiều nhân tố giúp giảm áp lực lên mặt bằng giá. Cục Quản lý giá (Bộ Tài chính) cho rằng lạm phát toàn cầu hạ nhiệt giúp Việt Nam giảm bớt áp lực từ kênh nhập khẩu lạm phát, đồng thời giúp cải thiện yếu tố tâm lý, kỳ vọng, hỗ trợ kiểm soát lạm phát.\nCùng với đó, Việt Nam có nguồn lương thực, thực phẩm dồi dào, đáp ứng đủ cho nhu cầu tiêu dùng trong nước và xuất khẩu. Theo dự báo của Bộ Nông nghiệp và Phát triển nông thôn, năm 2025, khi Ấn Độ gỡ bỏ lệnh cấm xuất khẩu gạo, Indonesia (thị trường xuất khẩu gạo lớn thứ hai của Việt Nam) tự chủ lương thực, nhu cầu nhập khẩu lượng gạo ít hơn sẽ tác động đến giá trị gạo xuất khẩu của Việt Nam.\nNgoài ra, mức thu học phí năm học 2024-2025 và các năm tiếp theo của khối mầm non, phổ thông công lập tiếp tục giữ ổn định theo quy định tại Nghị định số 97/2023/NĐ-CP ngày 31/12/2023, do đó không tác động đến chỉ số CPI năm 2025.\nMột số chính sách hỗ trợ về thuế tiếp tục được thực hiện như hỗ trợ giảm thuế môi trường đối với xăng dầu, giảm thuế giá trị gia tăng ban hành sớm từ đầu năm cũng sẽ góp phần giảm chi phí hình thành giá hàng hóa và dịch vụ. Bộ Tài chính sẽ chủ động phối hợp với các bộ, ngành để tham mưu việc điều hành giá và thực hiện đồng bộ các giải pháp, biện pháp chủ động ứng phó với những thách thức trong công tác quản lý giá.\nTheo PGS.TS. Ngô Trí Long, chuyên gia kinh tế, năm nay các yếu tố như biến động giá năng lượng toàn cầu, tình hình kinh tế thế giới và các chính sách thương mại có thể ảnh hưởng đến lạm phát thực tế. Việc theo dõi sát sao và điều chỉnh chính sách kịp thời là cần thiết để đảm bảo mục tiêu kiểm soát lạm phát trong năm 2025.\nĐể đối phó với những thách thức này, ông Long cho rằng Việt Nam cần tiếp tục thực hiện các chính sách kinh tế vĩ mô ổn định, tăng cường dự trữ ngoại hối, đa dạng hóa thị trường xuất khẩu và nâng cao năng lực sản xuất trong nước nhằm giảm thiểu tác động từ các biến động bên ngoài.\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 6-2025 phát hành ngày 10/2/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1247\n\n\n\n\n"
}