{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thuc-day-hoat-dong-khoi-nghiep-doi-moi-sang-tao-tai-cac-truong-dai-hoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:21",
  "summary": "Mô hình hoạt động của trường đại học nên được định hướng như một doanh nghiệp xã hội, kết hợp giữa mục tiêu giáo dục và phát triển cộng đồng, từ đó tạo ra giá trị bền vững cả về kinh tế lẫn xã hội...",
  "content": "\nTrong những năm gần đây, hệ sinh thái doanh nghiệp tạo tác động xã hội tại Việt Nam đã chứng kiến sự phát triển mạnh mẽ, với hàng loạt sáng kiến đổi mới từ các cá nhân và tổ chức tiên phong. Tại sự kiện Khởi động các chương trình hỗ trợ doanh nghiệp tạo tác động xã hội năm 2025, KICK-OFF 2025: Drive Innovation for Impact 2025, Viện Nghiên cứu Đổi mới và Phát triển (IID) đã ra mắt Báo cáo nghiên cứu đánh giá các trường đại học khởi nghiệp 2024.\nBáo cáo về đổi mới sáng tạo và khởi nghiệp tại các trường đại học, cao đẳng trên toàn quốc (Vietnam U.innovate 2024) được kết nối với hệ sinh thái số tạo tác động xã hội lớn nhất tại Việt Nam, gồm các nền tảng trực tuyến như Vinnovate.vn (nền tảng đánh giá đại hội khởi nghiệp và tạo tác động), iMapVietnam.org (bản đồ số hệ sinh thái kinh doanh tạo tác động Việt Nam), và ImpactUP.site (nền tảng học tập và ươm tạo khởi nghiệp xã hội).\nMÔ HÌNH HOẠT ĐỘNG CỦA TRƯỜNG ĐẠI HỌC NÊN ĐƯỢC ĐỊNH HƯỚNG NHƯ MỘT DOANH NGHIỆP XÃ HỘI\nVới vai trò là Phó Giáo sư tại trường Đại học và là một trong những người tiên phong trong lĩnh vực sáng tạo, PGS.TS. Trương Thị Nam Thắng, Nghiên cứu trưởng IID, cho rằng trường đại học phải đóng vai trò nền tảng quan trọng cho việc thúc đẩy sáng tạo và khởi nghiệp.\nTheo bà, trước hết, trường đại học phải được định hình như một \"vườn ươm\" cho những nhà sáng tạo và doanh nhân khởi nghiệp. Trường đại học cần xác định rõ vai trò xã hội của mình, không chỉ là nơi cung cấp tri thức mà còn phải mang sứ mệnh xã hội mạnh mẽ. Mô hình hoạt động của trường đại học nên được định hướng như một doanh nghiệp xã hội, kết hợp giữa mục tiêu giáo dục và phát triển cộng đồng, từ đó tạo ra giá trị bền vững cả về kinh tế lẫn xã hội. Những thay đổi này sẽ giúp các trường đại học trở thành động lực thực sự cho đổi mới sáng tạo và phát triển khởi nghiệp trong thời đại hiện nay.\n\n\n\n \nTrường đại học phải đóng vai trò nền tảng quan trọng cho việc thúc đẩy sáng tạo và khởi nghiệp\", PGS.TS. Trương Thị Nam Thắng\n\n\n\nBà Trương Thị Nam Thắng cho biết đánh giá tổng quan về các trường đại học tại Việt Nam đã cho thấy một số điểm tích cực đáng ghi nhận. Cụ thể, dựa trên kết quả khảo sát, các trường đại học đã đạt được thành tựu đáng kể ở một số phương diện, đặc biệt là cam kết chiến lược. Nhiều trường đã xây dựng chiến lược và kế hoạch rõ ràng nhằm thúc đẩy các hoạt động khởi nghiệp và đổi mới sáng tạo. Bên cạnh đó, hoạt động khởi nghiệp đã được tích hợp khá tích cực vào các chương trình giảng dạy, đồng thời nhiều trường cũng có những nỗ lực trong việc tổ chức các hoạt động đào tạo khởi nghiệp để trang bị kỹ năng và kiến thức cho sinh viên. \nTuy nhiên, thực trạng hiện nay cho thấy hoạt động và nhận thức về sáng tạo và khởi nghiệp trong các trường đại học còn khá hạn chế. Điều này phần nào do các trường chưa quan tâm quyết liệt đến vấn đề khởi nghiệp, sáng tạo, đồng thời còn do mức độ hỗ trợ và đầu tư chưa đủ từ các bên liên quan, bao gồm cả các giảng viên và nhà đầu tư. Nhiều trường đại học vẫn ưu tiên chủ yếu vào tuyển sinh và tăng nguồn thu, điều này làm lu mờ sứ mệnh xã hội vốn có của một trường đại học. \nHoạt động trao đổi sinh viên, tham gia các chương trình khởi nghiệp quốc tế, và mời chuyên gia, doanh nhân quốc tế đến chia sẻ kinh nghiệm vẫn còn yếu. Ngoài ra, dù đã có sự cam kết từ lãnh đạo, nhưng năng lực tổ chức vẫn chưa được nâng cao đáng kể, thể hiện qua việc hạn chế trong tuyển dụng nhân sự có kinh nghiệm thực tiễn về khởi nghiệp và tổ chức các hoạt động quy mô lớn. \n“Những yếu tố này đang là rào cản lớn đối với việc nâng cao chất lượng và vị thế quốc tế của các trường đại học tại Việt Nam trong lĩnh vực đổi mới và khởi nghiệp”, PGS.TS. Trương Thị Nam Thắng nói.\nBên cạnh đó, các trường đại học tại Việt Nam vẫn đang thiếu các hoạt động nhằm xây dựng và phát triển năng lực số, một yếu tố quan trọng trong thời đại chuyển đổi số hiện nay. Các trường chưa thiết lập được thông lệ chia sẻ tài nguyên mở (open source) với cộng đồng và thiếu các thực hành hiệu quả trong việc thu hút sáng kiến từ bên ngoài.  \nChiến lược quốc tế hóa khởi nghiệp chưa được triển khai mạnh mẽ, đặc biệt là trong việc thu hút nhân sự quốc tế và tổ chức các hoạt động khởi nghiệp mang tính toàn cầu,  sự kết nối giữa trường đại học và khu vực tư nhân, doanh nghiệp vẫn hạn chế.\nHiện nay, các hoạt động trao đổi tri thức chủ yếu diễn ra trong phạm vi trường học, thiếu sự giao thoa với bên ngoài, dẫn đến việc thiếu cơ hội cho sinh viên và giảng viên tiếp cận với những thực tiễn mới mẻ và cơ hội hợp tác thực tế. Tuy vậy, bức tranh toàn cảnh vẫn cho thấy nhiều tín hiệu tích cực và thú vị, hứa hẹn những cơ hội cải thiện và phát triển trong tương lai.\nCÁC TRƯỜNG NGOÀI CÔNG LẬP ĐƯỢC ĐÁNH GIÁ TỐT HƠN VỀ HỖ TRỢ KHỞI NGHIỆP SO VỚI CÁC TRƯỜNG CÔNG LẬP\nCụ thể, nghiên cứu của IID cho thấy các trường đại học đa ngành được đánh giá cao trong việc hỗ trợ khởi nghiệp, và có một khoảng cách khá xa so với các nhóm trường khác. Các trường đa ngành thường có sự kết hợp giữa các sinh viên đến từ nhiều lĩnh vực khác nhau, tạo ra một môi trường toàn diện và mạnh mẽ để khởi nghiệp. Điều này chứng minh rằng các trường đại học đa ngành có thể cung cấp hệ sinh thái đầy đủ và hiệu quả cho việc hỗ trợ khởi nghiệp, vượt trội so với các trường chỉ tập trung vào một ngành duy nhất.\nCác trường đại học về xã hội và nhân văn, tuy được sinh viên đánh giá cao nhất về hoạt động quốc tế hóa và trao đổi tri thức, lại thiếu chiến lược rõ ràng về hỗ trợ khởi nghiệp. Điều này có thể phản ánh bản chất của các trường xã hội nhân văn, vốn không đặt trọng tâm vào khởi nghiệp như các trường kinh tế hay công nghệ.\nTrong khi đó, các trường kinh tế và kinh doanh, mặc dù có điểm mạnh về quốc tế hóa, lãnh đạo và tổ chức các chương trình khởi nghiệp, nhưng lại yếu trong việc chuyển đổi số và xây dựng năng lực số, điều mà sinh viên kỳ vọng sẽ được đáp ứng tốt hơn. Ngoài ra, có thể kỳ vọng của sinh viên ngành kinh tế và kinh doanh về việc được đào tạo về khởi nghiệp rất lớn, song nỗ lực của giảng viên và nhà trường trong việc đáp ứng kỳ vọng này vẫn chưa đạt được mức độ mong đợi của họ.\nNgược lại, các trường công nghệ và khoa học tự nhiên, đặc biệt là những trường có chuyên ngành kỹ thuật, được sinh viên đánh giá cao về sự hỗ trợ cho khởi nghiệp. Các trường này thường cung cấp một môi trường sinh thái với sự kết hợp của nhiều ngành nghề, từ kinh doanh, công nghệ, đến truyền thông, giúp hỗ trợ sự phát triển của các dự án khởi nghiệp. \nMột phát hiện thú vị nữa là các trường đại học ngoài công lập ở Việt Nam thường nhận được đánh giá tốt hơn từ sinh viên về hệ sinh thái hỗ trợ khởi nghiệp so với các trường công lập. Một lý do là cấu trúc tổ chức của các trường ngoài công lập thường gọn nhẹ và có xu hướng linh hoạt hơn, dễ dàng thích nghi với nhu cầu thị trường. \n“Dù các trường đã mở các trung tâm hỗ trợ khởi nghiệp, nhưng việc tuyển dụng những người có background khởi nghiệp để làm việc và hỗ trợ vẫn còn hạn chế. Ngoài ra, các trường cần tăng cường trao đổi trí thức với khu vực tư nhân và doanh nghiệp, phát triển năng lực số và quốc tế hóa các hoạt động khởi nghiệp”, PGS.TS. Trương Thị Nam Thắng nói.\nViện Nghiên cứu Đổi mới và Phát triển dự kiến trong vòng 3 năm tới sẽ tiến hành xếp hạng các trường đại học khởi nghiệp và các trường đại học tạo động lực xã hội. “Việc xếp hạng này sẽ tạo động lực mạnh mẽ, gây áp lực tích cực để các trường nâng cao cam kết và đầu tư cho sứ mệnh xây dựng trường đại học khởi nghiệp và hướng đến xã hội”, lãnh đạo Viện Nghiên cứu Đổi mới và Phát triển cho biết.\nTại sự kiện, IID cũng đã công bố tổng quan các chương trình hỗ trợ khu vực kinh doanh tạo tác động năm 2025, khởi động Giải thưởng Bayer Foundation Women Entrepreneurs Award 2025 dành cho các nữ doanh nhân tiên phong. Ngoài ra, nhiều hoạt động khác trong năm 2025 như Chương trình Tăng tốc khởi nghiệp tạo tác động xã hội VSIS, Chương trình Tăng trưởng doanh nghiệp sinh thái rừng Forest Ecopreneur 2025, Chương trình Thúc đẩy doanh nghiệp xã hội phát triển bao trùm - SEIP, Chương trình SHE Techfest... cũng đã được giới thiệu.\n"
}