{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-ap-thue-quan-va-trung-phat-colombia-vi-tu-choi-tiep-nhan-nguoi-bi-truc-xuat-khoi-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:12:51",
  "summary": "Theo các nhà phân tích, động thái trừng phạt của ông Trump nhằm mục đích lấy Colombia làm ví dụ về việc từ chối chuyến bay trục xuất của Mỹ sẽ phải đối mặt những gì...",
  "content": "\nTổng thống Mỹ Donald Trump ngày 26/1 cho biết ông sẽ áp dụng các biện pháp trả đũa nhằm vào Colombia, bao gồm thuế quan và trừng phạt, sau khi quốc gia Nam Mỹ từ chối 2 chuyến bay quân sự chở người bị trục xuất khỏi Mỹ. Đây là các chuyến bay nằm trong chương trình siết chặt kiểm soát người nhập cư bất hợp pháp của chính quyền Trump.\nTheo các nhà phân tích, động thái trừng phạt của ông Trump nhằm mục đích lấy Colombia làm ví dụ về việc từ chối chuyến bay trục xuất của Mỹ sẽ phải đối mặt những gì. Việc này cũng minh chứng cho đường lối ngoại giao cứng rắn hơn của Mỹ và cho thấy ông Trump sẵn sàng sử dụng các biện pháp quyết liệt để buộc các quốc gia khác thực hiện theo mong muốn của Washington.\nTrên mạng xã hội Truth Social, ông Trump nói rằng việc Tổng thống Colombia Gustavo Petro từ chối chấp nhận các chuyến bay trục xuất gây nguy hiểm cho an ninh quốc gia Mỹ.\nCác biện pháp trả đũa bao gồm 25% thuế quan với tất cả hàng nhập khẩu từ Colombia vào Mỹ và tăng lên 50% trong vòng một tuần; lệnh cấm đi lại và thu hồi thị thực đối với các quan chức chính phủ Colombia; cùng các biện pháp trừng phạt về tài chính và ngân hàng. Tân Tổng thống Mỹ cũng cho biết sẽ chỉ đạo tăng cường kiểm tra biên giới đối với công dân và hàng hóa của Colombia.\n“Các biện pháp này mới chỉ là bước khởi đầu”, ông Trump viết. \"Chúng tôi sẽ không để Chính phủ Colombia vi phạm nghĩa vụ pháp lý của mình liên quan đến việc chấp nhận lại những tên tội phạm mà họ đã ép buộc vào đất Mỹ”.\nSau quyết định trên của ông Trump, Bộ trưởng Ngoại giao Mỹ Marco Rubio cũng nhấn mạnh rằng: “Nước Mỹ sẽ không bị dối lừa hay lợi dụng nữa”. Ông cũng cho biết ban đầu phía Colombia đồng ý tiếp nhận các chuyến bay và cung cấp mọi giấy phép cần thiết nhưng sau đó hủy bỏ giấy phép khi máy bay Mỹ đang trên đường tới.\nTrước đó, ngay trong ngày đầu nhậm chức, ông Trump đã tuyên bố tình trạng khẩn cấp quốc gia về tình trạng nhập cư bất hợp pháp và nhanh chóng triển khai chiến dịch siết kiểm soát toàn diện, từ chối tiếp nhận tị nạn. Vị Tổng thống cũng đang thực hiện các bước để đảo ngược quy định cấp quốc tịch cho trẻ em sinh ra trên đất Mỹ, bất kể tình trạng nhập cư của cha mẹ chúng.\nPhản ứng với quyết định của ông Trump, Tổng thống Petro của Colombia lên án việc trục xuất người nhập cư bất hợp pháp bằng máy bay quân sự, bởi như vậy họ bị đối xử giống như tội phạm. Trong một bài đăng trên mạng xã hội X, ông Petro nói rằng sẽ chào đón người nhập cư bất hợp pháp bị trục xuất về nước trên các máy bay dân sự.\n“Mỹ không thể đối xử với người nhập cư Colombia như tội phạm”, ông Petro viết trong bài đăng, đồng thời cho biết dù có 15.660 người Mỹ đang cư trú bất hợp pháp tại Colombia, ông sẽ không bao giờ tiến hành đột kích để trả họ về Mỹ với cánh tay bị còng.\nMỹ là đối tác thương mại và đầu tư lớn nhất của Colombia, trong khi Colombia là đối tác thương mại lớn thứ ba của Mỹ tại khu vực Mỹ Latin.\nTheo ông Sergio Guzman, giám đốc công ty tư vấn Colombia Risk Analysis, các biện pháp trừng phạt về tài chính của Mỹ có thể gây tê liệt nền kinh tế Colombia. Trong khi đó, ông Alejo Czerwonko, giám đốc đầu tư thị trường mới nổi châu Mỹ tại công ty UBS Global Wealth Management, cho biết Colombia phụ thuộc vào thị trường Mỹ cho hơn 30% kim ngạch xuất khẩu, tương đương khoảng 4% GDP.\n“Mối quan hệ giữa ông Petro và ông Trump đã khởi đầu không mấy tốt đẹp. Điều này báo hiệu sẽ còn nhiều thách thức phía trước”, ông Czerwonko nhận định với hãng tin Reuters.\nTuần trước, Mexico cũng từ chối tiếp nhận máy bay quân sự Mỹ chở người nhập cư bất hợp pháp. Dù không có hành động với Mexico tương tự như Colombia, ông Trump trước đó cho biết đang cân nhắc về việc áp thuế 25% với hàng nhập khẩu từ Mexico và Canada từ ngày 1/2 nếu hai quốc gia này không kiểm soát tình trạng nhập cư bất hợp pháp và buôn lậu chất gây nghiện fentanyl vào Mỹ.\nTại khu vực Mỹ Latin, ngoài Colombia và Mexico, nhiều quốc gia cũng tỏ ra bất bình khi ông Trump triển khai chiến dịch trục xuất hàng loạt người nhập cư bất hợp pháp.\nBộ Ngoại giao Brazil hôm thứ Bảy lên án \"Mỹ đối xử hạ thấp nhân phẩm\" đối với người Brazil sau khi người di cư nước này bị còng tay và trục xuất khỏi Mỹ trên một chuyến bay thương mại. Theo truyền thông địa phương, khi đến nơi, một số hành khách cũng nói rằng bị ngược đãi trong suốt chuyến bay.\nChiếc máy bay chở 88 người Brazil, 16 nhân viên an ninh Mỹ và 8 thành viên phi hành đoàn, ban đầu dự kiến ​​sẽ đến Belo Horizonte ở bang Minas Gerais, phía Đông Nam Brazil. Tuy nhiên, tại điểm dừng ngoài lịch trình do sự cố kỹ thuật ở Manaus, thủ phủ của bang Amazonas, phía Brazil đã yêu cầu nhân viên an ninh Mỹ tháo còng tay. Tổng thống Brazil Luiz Inácio Lula da Silva sau đó đã cử một máy bay của Không quân Brazil (FAB) hoàn thành nốt hành trình trên – theo thông cáo của Chính phủ Brazil hôm thứ Bảy.\nĐây là chuyến bay thứ hai chở người nhập cư bất hợp pháp bị Mỹ trục xuất trả về Brazil trong năm nay và là chuyến bay đầu tiên kể từ khi ông Trump nhậm chức. Việc sử dụng máy bay quân sự để thực hiện các chuyến bay trục xuất là một phần trong phản ứng của Bộ Quốc phòng Mỹ với tuyên bố tình trạng khẩn cấp quốc gia về nhập cư của ông Trump hôm 20/1. Trước đây, Mỹ từng sử dụng máy bay quân sự để đưa công dân từ quốc gia này sang quốc gia khác, như trong quá trình rút quân Mỹ khỏi Afghanistan vào năm 2021.\nTuy nhiên, theo một quan chức Mỹ, đây là lần đầu tiên trong lịch sử gần đây Mỹ dùng máy bay quốc sự để trục xuất người di cư bất hợp pháp. Thứ Sáu tuần trước, máy bay quân sự Mỹ cũng đã thực hiện hai chuyến bay tương tự, mỗi chuyến chở khoảng 80 người nhập cư bất hợp pháp, đến Guatemala.\n"
}