{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bo-chinh-tri-xem-xet-thi-hanh-ky-luat-to-chuc-dang-dang-vien-co-vi-pham-khuyet-diem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:13",
  "summary": "Ngày 11/10/2024, tại Trụ sở Trung ương Đảng, Bộ Chính trị đã xem xét, thi hành kỷ luật tổ chức đảng, đảng viên có vi phạm, khuyết điểm.",
  "content": "\nSau khi xem xét đề nghị của Ủy ban Kiểm tra Trung ương, Bộ Chính trị nhận thấy:\n\nBan Thường vụ Tỉnh ủy Hà Giang nhiệm kỳ 2020 - 2025 đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, Quy chế làm việc; thiếu trách nhiệm trong lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Ban cán sự đảng Ủy ban nhân dân tỉnh và nhiều tổ chức, cá nhân vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong tổ chức thực hiện Gói thầu xây lắp số 4, Dự án Cao tốc Tuyên Quang - Hà Giang do Công ty cổ phần Tập đoàn Thuận An thực hiện; một số cán bộ, đảng viên, trong đó có cán bộ chủ chốt của tỉnh vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\nĐồng chí Đặng Quốc Khánh, trong thời gian giữ cương vị Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Hà Giang đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng, chính quyền địa phương.\nBan Thường vụ Tỉnh ủy Tuyên Quang nhiệm kỳ 2020 - 2025 đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Ban cán sự đảng Ủy ban nhân dân tỉnh và nhiều tổ chức, cá nhân vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong tổ chức thực hiện Gói thầu 26, Dự án Đầu tư xây dựng tuyến đường cao tốc Tuyên Quang - Phú Thọ do Công ty cổ phần Tập đoàn Thuận An thực hiện; một số cán bộ, đảng viên, trong đó có cán bộ chủ chốt của tỉnh vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\nĐồng chí Chẩu Văn Lâm trong thời gian giữ cương vị Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Tuyên Quang đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và chính quyền địa phương.\nBan Thường vụ Tỉnh ủy Phú Thọ nhiệm kỳ 2010 - 2015 đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, Quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Ban cán sự đảng Ủy ban nhân dân tỉnh và nhiều tổ chức, cá nhân vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong tổ chức thực hiện các dự án, gói thầu tại Khu di tích lịch sử Đền Hùng do Công ty cổ phần Tập đoàn Phúc Sơn thực hiện; một số cán bộ, đảng viên, trong đó có cán bộ chủ chốt của tỉnh vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\nCác đồng chí: Ngô Đức Vượng, nguyên Ủy viên Trung ương Đảng, nguyên Bí thư Tỉnh ủy Phú Thọ; Nguyễn Doãn Khánh, nguyên Ủy viên Trung ương Đảng, nguyên Bí thư Tỉnh ủy Phú Thọ; Hoàng Dân Mạc, nguyên Bí thư Tỉnh ủy Phú Thọ trong thời gian giữ cương vị lãnh đạo tại Đảng bộ tỉnh đã suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả rất nghiêm trọng, dư luận bức xúc, ảnh hưởng rất xấu đến uy tín của tổ chức đảng và chính quyền địa phương.\nBan Thường vụ Tỉnh ủy Quảng Ngãi các nhiệm kỳ 2010 - 2015, 2015 - 2020 đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, Quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Ban cán sự đảng Ủy ban nhân dân tỉnh và nhiều tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện một số dự án đầu tư trên địa bàn tỉnh, trong đó có dự án do Công ty cổ phần Tập đoàn Phúc Sơn thực hiện, gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí lớn tiền, tài sản của Nhà nước; một số cán bộ, đảng viên trong đó có cán bộ chủ chốt vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương, bị kỷ luật, xử lý hình sự, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và chính quyền địa phương.\n\nCăn cứ nội dung, tính chất, mức độ, hậu quả, nguyên nhân vi phạm của tổ chức đảng và đảng viên nêu trên, theo quy định của Đảng về kỷ luật tổ chức đảng, đảng viên vi phạm, Bộ Chính trị quyết định thi hành kỷ luật Cảnh cáo Ban Thường vụ Tỉnh ủy Quảng Ngãi nhiệm kỳ 2010 - 2015, Ban Thường vụ Tỉnh ủy Phú Thọ nhiệm kỳ 2010 - 2015, Ban Thường vụ Tỉnh ủy Hà Giang nhiệm kỳ 2020 - 2025, Ban Thường vụ Tỉnh ủy Tuyên Quang nhiệm kỳ 2020 - 2025 và các đồng chí: Đặng Quốc Khánh, Chẩu Văn Lâm; Khiển trách Ban Thường vụ Tỉnh ủy Quảng Ngãi nhiệm kỳ 2015 - 2020. Đề nghị Ban Chấp hành Trung ương Đảng xem xét, xử lý kỷ luật các đồng chí Ngô Đức Vượng, Nguyễn Doãn Khánh, chưa xem xét kỷ luật đồng chí Hoàng Dân Mạc do bị bệnh nặng.\nĐề nghị các cơ quan chức năng thi hành kỷ luật hành chính kịp thời, đồng bộ với kỷ luật đảng.\n"
}