{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dien-dan-kich-ban-kinh-te-viet-nam-2025-co-gia-tri-goi-mo-cao-nhieu-y-tuong-dot-pha.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:13",
  "summary": "VESF 2025 được đánh giá bao trùm một khối lượng thông tin lớn, nhiều giải pháp đột phá với nhiều góc tiếp cận, từ thực tiễn hoạt động, thẩm tra chính sách pháp luật, đến kinh nghiệm nghiên cứu mô hình phát triển của các quốc gia trên thế giới…",
  "content": "\nChiều 7/1/2025, Phiên toàn thể mùa Xuân - Diễn đàn Kịch bản Kinh tế Việt Nam lần thứ 17 (VESF 2025) đã diễn ra với chủ đề “Giải pháp đột phá đạt mục tiêu tăng trưởng cao và phát triển bền vững trong kỷ nguyên mới”. Sự kiện do Hội Khoa học Kinh tế Việt Nam cùng Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) và Tạp chí Kinh tế Việt Nam/VnEconomy tổ chức.\nPhát biểu bế mạc VESF 2025, Tiến sỹ Nguyễn Văn Thân, Đại biểu Quốc hội, Ủy viên Ủy ban Kinh tế của Quốc hội, Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam, cho biết sau bốn tiếng đồng hồ làm việc liên tục với sự nhiệt tình, tâm huyết của tất cả các diễn giả, khách mời và đặc biệt là sự quan tâm hiện diện, phát biểu chỉ đạo và chia sẻ thông tin rất giá trị của Phó Thủ tướng Hồ Đức Phớc, Diễn đàn Kịch bản kinh tế Việt Nam lần thứ 17 phiên toàn thể mùa Xuân đã thành công tốt đẹp.\n“Bám sát các chỉ đạo của Đảng, Chính phủ, Quốc hội, Diễn đàn Kịch bản Kinh tế lần thứ 17 phiên toàn thể năm 2025 đã chọn chủ đề và hướng các ý kiến tập trung bàn thảo về các giải pháp đột phá nhằm đạt mục tiêu tăng trưởng cao, phát triển bền vững trong kỷ nguyên mới”, Tiến sỹ Nguyễn Văn Thân nói.\nDiễn đàn đã có gần 30 ý kiến phát biểu trực tiếp và những ý kiến trong phóng sự do Ban tổ chức thực hiện. “Có thể nói, Diễn đàn hôm nay đã bao trùm một khối lượng thông tin rất lớn, có giá trị gợi mở cao, có nhiều ý tưởng, nhiều sáng kiến, nhiều giải pháp có tính đột phá từ các góc tiếp cận khác nhau, từ thực tiễn hoạt động giữa các ngành hàng, doanh nghiệp, từ trải nghiệm của quá trình tham gia xây dựng, thẩm tra chính sách pháp luật đến kinh nghiệm nhiều năm nghiên cứu các mô hình phát triển của các quốc gia trên thế giới”, Tiến sỹ Nguyễn Văn Thân nhấn mạnh.\n\n\n\n \n“Chúng tôi tin tưởng những ý kiến đóng góp tâm huyết, giải pháp đột phá được tổng hợp tại Diễn đàn sẽ góp vào nỗ lực chung của đất nước với mục tiêu kiến tạo và vững bước tiên phong, đưa Việt Nam vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, như Tổng Bí thư Tô Lâm đã chỉ đạo”, Tiến sỹ Nguyễn Văn Thân nói.\n\n\n\nNgoài sự tham dự trực tiếp của hơn 300 doanh nghiệp, Diễn đàn VESF 2025 còn đón nhận hàng nghìn đại biểu tham dự trực tuyến trên các nền tảng số của VnEconomy. Đặc biệt, kinh nghiệm từ các lần tổ chức trước đây cho thấy số lượng truy cập diễn đàn sẽ tiếp tục tăng lên tới hàng triệu lượt view vì nhu cầu cập nhật và nắm bắt các thông tin hữu ích, trao đổi tại các diễn đàn của người dân và doanh nghiệp. \nTiến sỹ Nguyễn Văn Thân cho biết kết quả của Diễn đàn hôm nay sẽ được Ban Tổ chức tổng hợp trình lãnh đạo Ban Kinh tế Trung ương, báo cáo Bộ Chính trị và các cơ quan Trung ương. “Chúng tôi cũng tin tưởng những ý kiến đóng góp tâm huyết, sáng kiến, giải pháp đột phá được tổng hợp tại Diễn đàn sẽ góp vào nỗ lực chung của đất nước với mục tiêu kiến tạo và vững bước tiên phong, đưa Việt Nam vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, như Tổng Bí thư Tô Lâm đã chỉ đạo”.\nPhát biểu khai mạc tại VESF 2025, Phó Thủ tướng Chính phủ Hồ Đức Phớc cũng nhấn mạnh thông qua Diễn đàn ngày hôm nay, “chúng tôi sẽ lắng nghe và tiếp thu ý kiến từ các địa phương và đại biểu để hoàn thiện các giải pháp phát triển kinh tế, hướng tới mục tiêu tăng trưởng đạt hai con số trong năm 2025 và những năm tiếp theo, nhưng phải đảm bảo tính bền vững”.\nPhó Thủ tướng cũng đã chia sẻ những nhận định sâu sắc về bức tranh kinh tế Việt Nam năm 2024, đồng thời đưa ra các định hướng và giải pháp quan trọng nhằm thúc đẩy tăng trưởng kinh tế bền vững trong năm 2025.\nTheo Tiến sỹ Nguyễn Văn Thân, Diễn đàn VESF 2025 đã ghi nhận rất nhiều những ý kiến trăn trở, băn khoăn về nền kinh tế của đất nước trong năm 2025 và triển vọng 2026 - 2030, nhưng điều đáng kỳ vọng hơn nữa là Diễn đàn đã có những ý kiến đột phá, từ việc phát triển các vùng kinh tế đến đề xuất đầu tư vào các trung tâm tài chính, gắn liền giữa chỉ tiêu carbon với công nghệ, giữa chuyển đổi số và chuyển đổi xanh, phát triển những khu vực trọng điểm thu hút đầu tư cả trong và ngoài nước, hay thiết lập các chính sách ưu đãi như miễn thuế, visa thuận lợi, và các khu vực kinh tế tự do (free zones) sẽ tạo động lực mạnh mẽ để kích thích các nhà đầu tư tham gia.\n\nDiễn đàn VESF 2025 đã ghi nhận rất nhiều những ý kiến trăn trở, băn khoăn về nền kinh tế của đất nước trong năm 2025 và triển vọng 2026 - 2030\n\nĐối với mục tiêu tăng trưởng hai chữ số, Tiến sỹ Nguyễn Văn Thân cho rằng: “Chúng ta chỉ cần làm đúng những điều chúng ta chưa làm đúng, và chỉ cần làm được trên 50% những điều đó thôi, thì “cái việc hai chữ số”, tôi có cảm nhận là không khó”. \nTiến sỹ Nguyễn Văn Thân cũng bày tỏ nhiều chuyên gia băn khoăn về khả năng tăng trưởng hai chữ số, tuy nhiên ông cho biết “tôi có hai cách tiệm cận”. Thứ nhất là bằng logic và thứ hai là bằng những cảm nhận, cảm nhận không khí chính trị, cảm nhận môi trường kinh doanh và cảm nhận quyết tâm của các đồng chí lãnh đạo Đảng và Nhà nước. Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa cũng nhận định các thông điệp của Diễn đàn hôm nay đã “rất trúng”.\n"
}