{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/xu-huong-nao-se-dinh-hinh-dau-tu-cong-nghe-khi-hau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:03:19",
  "summary": "Đầu tư công nghệ khí hậu được dự báo sẽ tiếp tục bùng nổ, được dẫn dắt bởi các mô hình ngôn ngữ lớn cùng sự xuất hiện của các vật liệu mới…",
  "content": "\nCác thương vụ về công nghệ liên quan đến lĩnh vực khí hậu (công nghệ khí hậu) đã tăng gần 40% trong quý I năm ngoái, theo báo cáo Công nghệ carbon và khí thải 2024 mới nhất của PitchBook, trong đó, những lĩnh vực hấp dẫn nhất thuộc về cơ sở hạ tầng, công nghiệp và pin tái tạo. Định giá trung bình trước khi đầu tư trong lĩnh vực này cũng đang tăng lên, theo Forbes.  \nTuy vậy, báo cáo của PwC về tình hình công nghệ khí hậu vào cuối tháng trước lại cho thấy, dòng vốn và khối lượng giao dịch trong 12 tháng tính đến tháng 9/2024 tiếp tục xu hướng giảm, thấp hơn mức ghi nhận được vào năm 2019.\nSự phân bổ đầu tư công nghệ khí hậu đã thay đổi, PwC lưu ý, và trong ba quý đầu năm ngoái, các startup liên quan đến năng lượng chiếm gần 35% vốn đầu tư vào công nghệ khí hậu, tăng so với mức 30% của năm 2023.\nÔng Austin Noronha, Giám đốc điều hành tại Mỹ của quỹ Sony Ventures, nhận xét, công nghệ khí hậu ít bị ảnh hưởng hơn so với các lĩnh vực khác trong thời kỳ suy thoái đầu tư mạo hiểm trong hai năm vừa qua. \"Công nghệ khí hậu là một trong những lĩnh vực công nghệ thu hút tỷ lệ đầu tư cao nhất từ dòng vốn đầu tư mạo hiểm của doanh nghiệp (CVC)”, ông cho biết.\nHiện nay, cũng có một hệ sinh thái rất năng động với các quỹ chuyên biệt về công nghệ khí hậu, đặc biệt ở giai đoạn Seed (hạt giống) và Series A (giai đoạn đầu).\nVị này cho biết thêm, nhiều quỹ công nghệ khí hậu thu hút các nhà đầu tư chiến lược vì sự hợp tác này có thể mang lại giá trị cụ thể cho các công ty trong danh mục đầu tư về mặt đẩy nhanh quá trình đưa sản phẩm ra thị trường, hoặc mở rộng quy mô triển khai thực tế. Điều này sẽ giúp các CVC giảm thiểu rủi ro cho khoản đầu tư giai đoạn đầu.\nBên cạnh đó, ngày càng nhiều quỹ đầu tư vào công nghệ sâu đặt cược vào các startup công nghệ khí hậu do thị trường này có tiềm năng rất lớn. Cùng với đó, việc ứng dụng trong thực tế giúp đa dạng hóa thị trường của các công ty về bán dẫn, mô hình trí tuệ nhân tạo (AI), hoặc vật liệu.\nÔng Ludovic Copéré, Giám đốc đầu tư cấp cao của Sony Ventures, cũng tin rằng công nghệ khí hậu ít bị ảnh hưởng hơn vì các nhà đầu tư thường hiểu và sẵn sàng hỗ trợ quá trình bán hàng lâu dài nhằm thương mại hóa công nghệ hơn so với các nhà đầu tư vào phần mềm thuần túy.\n\"Thêm vào đó, nhiều công nghệ nền tảng của các startup công nghệ khí hậu mang lại lợi ích kinh tế như giảm chi phí, cải thiện hiệu suất quá trình công nghiệp, giảm tiêu thụ năng lượng, hoặc tái sử dụng phụ phẩm mà nếu không sẽ bị lãng phí”, ông Copéré hay. \"Trong nhiều trường hợp, động lực không chỉ đến từ góc độ bảo vệ môi trường thuần túy.\"\nBƯỚC TIẾN CỦA CÁC MÔ HÌNH NGÔN NGỮ LỚN\nÔng Copéré cho rằng các mô hình nền tảng lớn đang vượt qua lĩnh vực nội dung số để chạm đến thế giới vật lý, khiến chúng trở nên đặc biệt hấp dẫn đối với các khoản đầu tư tiềm năng.\nCho đến nay, trọng tâm chính của các mô hình ngôn ngữ lớn (LLM) là tạo ra các “bit” – như văn bản, hình ảnh hoặc video – dựa trên dữ liệu huấn luyện nội dung số.\n\"Thật thú vị khi thấy một số sáng kiến đang hiện diện – từ dự đoán cảm biến siêu cục bộ đến các mô hình thời tiết hoặc sinh thái trên Trái Đất”, ông Copéré cho hay.\nMột lợi ích quan trọng của GenAI/LLM hiện nay là đẩy nhanh chu kỳ R&D, cho phép nhiều vòng đào tạo hơn với tốc độ cao hơn và chi phí thấp hơn do ít phụ thuộc vào các thí nghiệm trong phòng thí nghiệm đắt đỏ ở giai đoạn ban đầu.  \n\"Chúng tôi đang thấy các công ty trẻ kết hợp cảm biến thế hệ tiếp theo với các mô hình AI vật lý mới, giúp rút ngắn việc xác định, xây dựng công thức kết hợp các hợp chất mới – cho dù đó là pin hóa học, các vật liệu không dựa trên dầu mỏ, hoặc các mô hình dự báo thời tiết”, ông Copéré cho biết.\n\nCác vật liệu mới đang xuất hiện nhờ sự áp dụng công nghệ khí hậu \n\nCÔNG NGHỆ KHÍ HẬU VÀ VẬT LIỆU SINH HỌC\nSự phát triển liên tục trong vật liệu sinh học đang biến các khoản đầu tư này thành các lựa chọn thay thế thực tiễn, có khả năng sản xuất và khả thi hơn so với các vật liệu dựa trên dầu mỏ truyền thống.\nĐơn cử, một công ty trong danh mục của Sony Ventures – Cruz Foam, đã phát triển một loại vật liệu đóng gói hoàn toàn có thể phân hủy tại nhà để thay thế cho xốp/EPS, ông Copéré cho biết. Điều này sẽ cho phép việc sản xuất bằng thiết bị hiện có với năng suất cao hơn và giá thành hấp dẫn cho các ngành như như thực phẩm/đồ uống, hàng xa xỉ và đóng gói thiết bị điện tử/đồ gia dụng.\nThị trường bao bì phân hủy sinh học cũng đang phát triển. Papkot, một startup từ Pháp, đã phát triển công nghệ độc quyền giúp biến giấy thành vật liệu bao bì phân hủy sinh học hiệu suất cao, loại bỏ sự cần thiết của nhựa và các hóa chất độc hại khác. Trong khi đó, một startup Tây Ban Nha đã tái chế tảo biển thành bao bì dùng một lần thay thế cho khay truyền thống dùng để đựng trái cây và rau quả.\nCÔNG NGHỆ KHÍ HẬU CẦN NĂNG LƯỢNG RA SAO?\n\"Có một sự trì trệ rất lớn trong lưới điện do đã lâu năm và bản chất phức tạp, tốn kém của việc nâng cấp lưới điện\", ông Copéré phân tích. \"Có lẽ không thực tế khi chỉ xem xét việc tạo ra năng lượng tái tạo, mà thay vào đó là triển khai các công nghệ có thể làm giảm hoặc chuyển dịch mức tiêu thụ năng lượng”.\nDù vậy, trong khi tìm kiếm những yếu tố làm cho giải pháp phân phối và hiệu quả năng lượng, nhu cầu về máy tính hiệu suất cao, AI và LLM vẫn đang tăng vọt. Sự xuất hiện của các công nghệ mới khiến năng lượng cần thiết để huấn luyện và vận hành các mô hình tiên tiến này đang tăng lên đáng kể, tạo ra cả thách thức và cơ hội trong hệ sinh thái công nghệ.\nTheo ông Copéré, các đổi mới như silicon quang tử, thiết kế chip tiên tiến và hệ thống quản lý năng lượng thông minh đang trở nên cần thiết để cân bằng hiệu suất với hiệu quả năng lượng. Do đó, các công ty có thể phát triển giải pháp tối ưu hóa sử dụng năng lượng sẽ có lợi thế cạnh tranh lớn.\n\"Phân phối năng lượng hiệu quả không chỉ là một yêu cầu kỹ thuật mà còn là một mệnh lệnh chiến lược”, ông Copéré nhấn mạnh. \"Các khoản đầu tư vào những lĩnh vực này sẽ cho phép AI mở rộng quy mô bền vững, hỗ trợ tăng trưởng dài hạn và chuyển đổi hướng tới một tương lai năng lượng sạch và bền vững hơn”.\n"
}