{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-to-lam-trao-quyet-dinh-cua-bo-chinh-tri-cho-4-dang-bo-truc-thuoc-trung-uong-va-3-co-quan-dang-o-trung-uong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:22:24",
  "summary": "Ngày 3/2, tại Trụ sở Trung ương Đảng, Thường trực Ban Bí thư đã tổ chức Hội nghị công bố Quyết định của Bộ Chính trị về việc thành lập, chỉ định nhân sự của 4 Đảng bộ trực thuộc Trung ương; về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, mối quan hệ công tác của 3 cơ quan Đảng ở Trung ương...",
  "content": "\n\n\n\nTổng Bí thư Tô Lâm trao Quyết định về hợp nhất Ban Tuyên giáo Trung ương và Ban Dân vận Trung ương cùng chức năng, nhiệm vụ, tổ chức bộ máy, phân công, bổ nhiệm Trưởng ban và các Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương. Ảnh: Thống Nhất/TTXVN\n\n\nTổng Bí thư Tô Lâm dự và trao các Quyết định. Cùng dự Hội nghị có các đồng chí Ủy viên Bộ Chính trị: Chủ tịch nước Lương Cường; Thủ tướng Chính phủ Phạm Minh Chính; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư Trần Cẩm Tú; các đồng chí Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Trung ương Đảng là lãnh đạo các cơ quan, đơn vị ở Trung ương.\nTHÀNH LẬP 3 ĐẢNG BỘ MỚI\nTại Hội nghị, đại diện lãnh đạo Ban Tổ chức Trung ương thông báo các Quyết định về việc kết thúc hoạt động của: Đảng bộ Khối các cơ quan Trung ương; Đảng bộ Khối Doanh nghiệp Trung ương; Ban cán sự đảng Chính phủ; Đảng đoàn Quốc hội; Đảng đoàn Mặt trận Tổ quốc Việt Nam; các Đảng đoàn, Ban cán sự đảng ở Trung ương do Ban Bí thư thành lập; Ban Đối ngoại Trung ương.\nCác Quyết định thành lập các đảng bộ mới và về việc hợp nhất, đổi tên gồm: Quyết định thành lập Đảng bộ các cơ quan Đảng Trung ương; Quyết định thành lập Đảng bộ Chính phủ; Quyết định thành lập Đảng bộ Quốc hội; Quyết định thành lập Đảng bộ Mặt trận Tổ quốc, các đoàn thể Trung ương; Quyết định về việc hợp nhất Ban Tuyên giáo Trung ương và Ban Dân vận Trung ương; Quyết định về việc đổi tên Ban Kinh tế Trung ương thành Ban Chính sách, chiến lược Trung ương.\nCác Quyết định, Quy định về chức năng, nhiệm vụ, tổ chức bộ máy của các cơ quan, đảng bộ mới thành lập gồm: Quyết định về chức năng, nhiệm vụ tổ chức bộ máy của Ban Tuyên giáo và Dân vận Trung ương; Quyết định về chức năng, nhiệm vụ tổ chức bộ máy của Ban Chính sách, chiến lược Trung ương; Quyết định về chức năng, nhiệm vụ, tổ chức bộ máy của Văn phòng Trung ương Đảng; Quyết định về chức năng, nhiệm vụ tổ chức bộ máy của Đảng ủy các cơ quan Đảng Trung ương; Quyết định về chức năng, nhiệm vụ tổ chức bộ máy của Đảng ủy Chính phủ; Quyết định về chức năng, nhiệm vụ tổ chức bộ máy của Đảng ủy Quốc hội; Quyết định về chức năng, nhiệm vụ tổ chức bộ máy của Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương; Quyết định ban hành Quy chế làm việc mẫu của 4 Đảng ủy thực thuộc Trung ương; Quy định chức năng, nhiệm vụ, tổ chức bộ máy của đảng ủy cấp trên trực tiếp của tổ chức cơ sở đảng ở bộ, ngành, cơ quan, tổ chức nơi kết thúc hoạt động của đảng đoàn, ban cán sự đảng; Quyết định ban hành Quy chế làm việc mẫu của đảng ủy cấp trên trực tiếp của tổ chức cơ sở đảng ở bộ, ngành, cơ quan, tổ chức nơi kết thúc hoạt động của đảng đoàn, ban cán sự đảng; Quy định chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở ở cơ quan, tổ chức nơi kết thúc hoạt động của đảng đoàn, ban cán sự đảng; Quyết định ban hành Quy chế làm việc mẫu của đảng ủy, chi bộ cơ sở ở cơ quan, tổ chức nơi kết thúc hoạt động của đảng đoàn, ban cán sự đảng; Quy định chức năng, nhiệm vụ, tổ chức bộ máy của đảng ủy các cơ quan đảng tỉnh, thành phố; Quyết định ban hành Quy chế làm việc mẫu của ban chấp hành đảng bộ các cơ quan đảng tỉnh, thành phố; Quy định chức năng, nhiệm vụ, tổ chức bộ máy của đảng ủy ủy ban nhân dân tỉnh, thành phố; Quyết định ban hành Quy chế làm việc mẫu của ban chấp hành, đảng bộ ủy ban nhân dân tỉnh, thành phố.\nCÁC QUYẾT ĐỊNH VỀ NHÂN SỰ \nTại Hội nghị, đại diện lãnh đạo Ban Tổ chức Trung ương cũng đã công bố Quyết định của Bộ Chính trị, Ban Bí thư về nhân sự.\nBộ Chính trị Quyết định đồng chí Nguyễn Duy Ngọc, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương, Chánh Văn phòng Trung ương Đảng, thôi giữ chức Chánh Văn phòng Trung ương Đảng.\nBộ Chính trị Quyết định đồng chí Lê Hoài Trung, Bí thư Trung ương Đảng, Trưởng ban Đối ngoại Trung ương thôi giữ chức Trưởng ban Đối ngoại Trung ương, điều động, bổ nhiệm giữ chức Chánh Văn phòng Trung ương Đảng.\n\n\nTổng Bí thư Tô Lâm chúc mừng đồng chí Nguyễn Duy Ngọc hoàn thành xuất sắc cương vị Chánh Văn phòng Trung ương Đảng, được bầu giữ chức Uỷ viên Bộ Chính trị và Chủ nhiệm UBKT Trung ương; trao Quyết định về chức năng, nhiệm vụ, tổ chức bộ máy của Văn phòng Trung ương Đảng và chúc mừng đồng chí Lê Hoài Trung, Bí thư Trung ương Đảng được bổ nhiệm giữ chức Chánh văn phòng Trung ương Đảng. Ảnh: Thống Nhất/TTXVN.\n\n\nBộ Chính trị Quyết định phân công đồng chí Nguyễn Trọng Nghĩa, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương giữ chức Trưởng ban Tuyên giáo và Dân vận Trung ương.\nBộ Chính trị Quyết định phân công, bổ nhiệm Phó Trưởng ban Tuyên giáo và Dân vận Trung ương gồm các đồng chí: Lại Xuân Môn, Ủy viên Trung ương Đảng, Phó Trưởng ban Thường trực Ban Tuyên giáo Trung ương; Phạm Tất Thắng, Ủy viên Trung ương Đảng, Phó Trưởng ban Dân vận Trung ương; Ngô Đông Hải, Ủy viên Trung ương Đảng, Phó Trưởng ban Tuyên giáo Trung ương; Nguyễn Văn Hiếu, Ủy viên dự khuyết Trung ương Đảng, Phó Trưởng ban Tuyên giáo Trung ương.\nBan Bí thư Quyết định phân công, bổ nhiệm Phó Trưởng ban Tuyên giáo và Dân vận Trung ương gồm các đồng chí: Đinh Thị Mai, Phó Trưởng ban Tuyên giáo Trung ương; Vũ Thanh Mai, Phó Trưởng ban Tuyên giáo Trung ương; Phan Xuân Thủy, Phó Trưởng ban Tuyên giáo Trung ương; Nguyễn Lam, Phó Trưởng ban Dân vận Trung ương; Đỗ Văn Phới, Phó Trưởng ban Dân vận Trung ương; Triệu Tài Vinh, Phó Trưởng ban Dân vận Trung ương; Nguyễn Quang Đức, Phó Trưởng ban Dân vận Trung ương.\nBộ Chính trị Quyết định phân công đồng chí Trần Lưu Quang, Bí thư Trung ương Đảng, Trưởng Ban Kinh tế Trung ương, giữ chức Trưởng ban Chính sách, chiến lược Trung ương.\nBộ Chính trị Quyết định phân công giữ chức Phó Trưởng ban Chính sách, chiến lược Trung ương gồm các đồng chí: Thái Thanh Quý, Ủy viên Trung ương Đảng, Phó Trưởng ban Thường trực Ban Kinh tế Trung ương; Phạm Đại Dương, Ủy viên Trung ương Đảng, Phó Trưởng ban Kinh tế Trung ương.\nBan Bí thư Quyết định phân công giữ chức Phó Trưởng ban Chính sách, chiến lược Trung ương gồm các đồng chí: Nguyễn Duy Hưng, Phó Trưởng ban Kinh tế Trung ương; Nguyễn Hồng Sơn, Phó Trưởng ban Kinh tế Trung ương. \nTại hội nghị, đại diện lãnh đạo Ban Tổ chức Trung ương đã công bố các Quyết định của Bộ Chính trị: Chỉ định Ban Chấp hành Đảng bộ các cơ quan Đảng Trung ương nhiệm kỳ 2020 - 2025 gồm 30 đồng chí; chỉ định Ban Thường vụ Đảng ủy các cơ quan Đảng Trung ương nhiệm kỳ 2020 - 2025 gồm 17 đồng chí; chỉ định đồng chí Trần Cẩm Tú, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư giữ chức Bí thư Đảng ủy các cơ quan đảng Trung ương nhiệm kỳ 2020 - 2025; chỉ định 4 đồng chí giữ chức Phó Bí thư Đảng ủy các cơ quan đảng Trung ương nhiệm kỳ 2020 - 2025 gồm: Lê Hoài Trung, Bí thư Trung ương Đảng, Chánh Văn phòng Trung ương Đảng giữ chức Phó Bí thư Thường trực Đảng ủy; Nguyễn Thị Hoàng Vân, Phó Trưởng ban Đối ngoại Trung ương giữ chức Phó Bí thư Đảng ủy; Đỗ Việt Hà, Phó Bí thư Đảng ủy Khối các cơ quan Trung ương giữ chức Phó Bí thư Đảng ủy; Nguyễn Quang Trường, Phó Bí thư Đảng ủy các cơ quan Trung ương giữ chức Phó Bí thư Đảng ủy.\nQuyết định của Bộ Chính trị: Chỉ định Ban Chấp hành Đảng bộ Chính phủ nhiệm kỳ 2020 - 2025 gồm 57 đồng chí; chỉ định Ban Thường vụ Đảng ủy Chính phủ nhiệm kỳ 2020 - 2025 gồm 17 đồng chí; chỉ định đồng chí Phạm Minh Chính, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ giữ chức Bí thư Đảng ủy Chính phủ nhiệm kỳ 2020 - 2025; chỉ định 4 đồng chí giữ chức Phó Bí thư Đảng ủy Chính phủ nhiệm kỳ 2020 - 2025 gồm: Nguyễn Hòa Bình, Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ giữ chức Phó Bí thư Thường trực Đảng ủy; Lê Thị Thủy, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Hà Nam giữ chức Phó Bí thư Đảng ủy; Lại Xuân Lâm, Phó Bí thư Thường trực Khối các cơ quan Trung ương giữa chức Phó Bí thư Đảng ủy; Nguyễn Đức Phong, Phó Bí thư Đảng ủy khối doanh nghiệp Trung ương giữ chức Phó Bí thư Đảng ủy.\nQuyết định của Bộ Chính trị: Chỉ định Ban Chấp hành Đảng bộ Quốc hội nhiệm kỳ 2020 - 2025 gồm 39 đồng chí; chỉ định Ban Thường vụ Đảng ủy Quốc hội nhiệm kỳ 2020- 2025 gồm 21 đồng chí; chỉ định đồng chí Trần Thanh Mẫn, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội giữ chức Bí thư Đảng ủy Quốc hội nhiệm kỳ 2020 - 2025; chỉ định 3 đồng chí giữ chức Phó Bí thư Đảng ủy Quốc hội nhiệm kỳ 2020 - 2025 gồm: Nguyễn Khắc Định, Ủy viên Trung ương Đảng, Phó Chủ tịch Quốc hội giữ chức Phó Bí thư Thường trực Đảng ủy; Vũ Hải Hà, Ủy viên Trung ương Đảng, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Đối ngoại của Quốc hội giữ chức Phó Bí thư Đảng ủy; Đặng Xuân Phương, Phó Bí thư Tỉnh ủy, Trưởng đoàn đại biểu Quốc hội khóa XV tỉnh Quảng Ninh giữ chức Phó Bí thư Đảng ủy.\nQuyết định của Bộ Chính trị: Chỉ định Ban Chấp hành Đảng bộ Mặt trận Tổ quốc, các đoàn thể Trung ương nhiệm kỳ 2020 - 2025 gồm 29 đồng chí; chỉ định Ban Thường vụ Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương nhiệm kỳ 2020 - 2025 gồm 12 đồng chí; chỉ định đồng chí Đỗ Văn Chiến, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam giữ chức Bí thư Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương nhiệm kỳ 2020 - 2025; chỉ định 2 đồng chí giữ chức Phó Bí thư Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương nhiệm kỳ 2020 - 2025 gồm: Nguyễn Thị Thu Hà, Ủy viên Trung ương Đảng, Phó Chủ tịch, Tổng Thư ký Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam giữ chức Phó Bí thư Thường trực Đảng ủy; Trần Thắng, Phó Bí thư Đảng ủy Khối doanh nghiệp Trung ương giữ chức Phó Bí thư Đảng ủy.\nKHẨN TRƯƠNG TRIỂN KHAI CÔNG TÁC THEO MÔ HÌNH MỚI, TỔ CHỨC MỚI \nPhát biểu tại hội nghị, Tổng Bí thư Tô Lâm nhấn mạnh, việc tổ chức hội nghị công bố Quyết định về công tác tổ chức tiếp tục thể hiện tinh thần quyết liệt, sự cố gắng, nỗ lực của các cơ quan, đơn vị trong thời gian qua và mang ý nghĩa chính trị hết sức sâu sắc vì được tổ chức đúng vào ngày thành lập Đảng (3/2/1930 - 3/2/2025).\n\n\n\nTổng Bí thư Tô Lâm trao Quyết định thành lập Đảng bộ, tổ chức bộ máy, chức năng nhiệm vụ và chỉ định Bí thư, các Phó Bí thư Đảng uỷ các cơ quan Đảng Trung ương nhiệm kỳ 2020 - 2025. Ảnh: Thống Nhất/TTXVN.\n\n\nTổng Bí thư nêu rõ, năm 2024 đã đi qua với nhiều thành tựu rất đáng phấn khởi của đất nước, nhất là trong phát triển kinh tế - xã hội và xây dựng Đảng. Đặc biệt, với sự cố gắng, nỗ lực rất lớn và tinh thần gương mẫu, quyết liệt, khẩn trương, nghiêm túc trong thực hiện Nghị quyết của Ban Chấp hành Trung ương, Kết luận của Bộ Chính trị về sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị, đến nay đã cơ bản hoàn thành việc sắp xếp, tinh gọn tổ chức bộ máy các cơ quan Đảng, các cơ quan tư pháp và đoàn thể Trung ương. Đây chính là cơ sở, tiền đề quan trọng để tiếp tục hoàn thành thắng lợi việc sắp xếp, tinh gọn tổ chức bộ máy của hệ thống chính trị trong thời gian tới, bảo đảm chất lượng, hiệu quả và đúng tiến độ, lộ trình đã đề ra.\nTổng Bí thư đề nghị, các cơ quan, đơn vị căn cứ chức năng, nhiệm vụ đã được quy định cụ thể trong từng quyết định, khẩn trương triển khai công tác theo mô hình mới, tổ chức mới. Nhất là 4 đảng bộ trực thuộc Trung ương và những ban đảng được hợp nhất, được tăng thêm chức năng, nhiệm vụ, phải bảo đảm kế thừa tốt nhiệm vụ của các tổ chức đảng đã kết thúc hoạt động, không để gián đoạn, ngừng trệ, bỏ sót.\nTổng Bí thư lưu ý, trong quá trình tổ chức thực hiện sẽ phát sinh những vấn đề mới có thể chưa lường hết được nhưng quan trọng là với ý thức cách mạng tiến công không ngừng đổi mới, sáng tạo, trên cơ sở bảo đảm nguyên tắc về tổ chức và sinh hoạt của Đảng, đề nghị phối hợp chặt chẽ, để kịp thời tham mưu và xử lý các vấn đề nảy sinh nếu có.\nTổng Bí thư yêu cầu, khẩn trương hoàn thành các thủ tục pháp lý về hành chính để hoạt động, giao dịch theo pháp nhân của 4 đảng bộ trực thuộc Trung ương và của 2 Ban: Ban Tuyên giáo và Dân vận Trung ương; Ban Chính sách, chiến lược Trung ương; khẩn trương xây dựng quy chế làm việc hoặc rà soát, bổ sung, sửa đổi Quy chế làm việc của cơ quan, của từng đơn vị trực thuộc trong mỗi cơ quan, cũng theo tinh thần “vừa chạy vừa xếp hàng” để bảo đảm thực hiện đầy đủ chức năng, nhiệm vụ mới của mỗi cơ quan, đơn vị, trong từng nhiệm vụ phải rõ đơn vị chủ trì, rõ người chủ trì, phân công nhiệm vụ phải bảo đảm hữu cơ, thống nhất. Các cơ quan, đơn vị tiếp tục tổ chức tốt công tác chính trị tư tưởng trong tiếp nhận và sắp xếp cán bộ lãnh đạo cơ quan, lãnh đạo các đơn vị trực thuộc; trong sắp xếp trụ sở, chỗ làm việc, bảo đảm hoạt động hiệu lực, hiệu quả hơn trước đây.\nTrên cơ sở sắp xếp, tinh gọn tổ chức bộ máy các cơ quan Đảng, các cơ quan tư pháp và đoàn thể Trung ương, Tổng Bí thư đề nghị, Đảng bộ Quốc hội, Đảng bộ Chính phủ phối hợp chặt chẽ với Ban Tổ chức Trung ương chỉ đạo các cơ quan chức năng khẩn trương tham mưu Chính phủ, Thủ tướng Chính phủ, Quốc hội hoàn thiện thể chế, đồng thời hoàn thành việc sắp xếp, tinh gọn tổ chức bộ máy các cơ quan của Chính phủ, Quốc hội, trong đó có sắp xếp, bố trí nhân sự bên trong làm cơ sở cho các địa phương thực hiện, bảo đảm sự thống nhất, đồng bộ trong cả hệ thống chính trị. Quá trình sắp xếp cần chú ý tránh nóng vội, chủ quan, hình thức, bảo đảm thông suốt, không ách tắc trong giải quyết công việc nhưng cũng phải chống tư tưởng trì trệ; tiếp tục làm tốt công tác chính trị tư tưởng để tạo sự phấn khởi, yên tâm, đoàn kết, thống nhất thi đua hoàn thành thắng lợi nhiệm vụ của năm 2025 cũng như của nhiệm kỳ Đại hội XIII của Đảng, tạo tiền đề vững chắc bước vào Đại hội XIV của Đảng.\nTheo TTXVN\n"
}