{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-the-gioi-lap-ky-luc-lan-thu-10-trong-nam-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:23:17",
  "summary": "Giá vàng thế giới đã tăng khoảng 12% từ đầu năm tới nay, sau khi tăng 27% trong năm ngoái...",
  "content": "\nGiá vàng thế giới lập kỷ lục mới trong phiên giao dịch ngày thứ Năm (20/2), khi nhu cầu phòng ngừa rủi ro chiến tranh thương mại toàn cầu tiếp tục khiến giới đầu tư mua mạnh vàng. Lợi suất trái phiếu kho bạc Mỹ và tỷ giá USD cùng giảm cũng là động lực cho giá vàng lập đỉnh mới.\nLúc đóng cửa, giá vàng giao ngay tại thị trường New York tăng 5,9 USD/oz so với phiên trước, tương đương tăng 0,02%, đạt 2.939,9 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nTrong phiên, có thời điểm giá vàng giao ngay đạt 2.954,69 USD/oz, cao nhất mọi thời đại và đánh dấu kỷ lục thứ 10 được thiết lập từ đầu năm đến nay. Trong năm 2024, giá vàng thế giới có khoảng 40 lần lập kỷ lục.\nGiá vàng giao sau trên sàn COMEX tăng 0,7%, chốt phiên ở mức 2.956,1 USD/oz.\nGiá vàng thế giới đã tăng khoảng 12% từ đầu năm tới nay, sau khi tăng 27% trong năm ngoái - đánh dấu năm tăng mạnh nhất trong hơn 1 thập kỷ.\n“Căng thẳng thương mại tiếp tục làm dấy lên những mối lo ngại về lạm phát và tăng trưởng kinh tế. Nhu cầu tìm kiếm sự an toàn ở vàng vì thế mà tăng mạnh”, chiến lược gia cấp cao Peter Grant của công ty Zaner Metals nhận định với hãng tin Reuters.\nHôm thứ Tư tuần này, Tổng thống Mỹ Donald Trump tuyên bố sẽ công bố thuế quan áp lên ô tô, con chip, dược phẩm và gỗ “trong 1 tháng tới hoặc sớm hơn”. Từ khi nhậm chức nhiệm kỳ thứ hai vào hôm 20/1 đến nay, ông Trump đã áp thuế quan 10% lên hàng hóa Trung Quốc; thuế quan 25% lên hàng hóa Mexico và Canada nhưng hoãn 1 tháng; thuế quan 25% lên toàn bộ thép và nhôm nhập khẩu vào Mỹ; và tuyên bố sẽ đánh thuế quan có đi có lại lên tất cả các đối tác thương mại của Mỹ.\nNgoài nhu cầu “hầm trú ẩn” của giới đầu tư, giá vàng còn đang hưởng lợi từ xu hướng mua ròng vàng của các ngân hàng trung ương.\n“Chúng ta tiếp tục chứng kiến các ngân hàng trung ương mua vàng trong năm nay. Đó là một trong những yếu tố nền tảng chính hỗ trợ giá vàng. Chúng ta cũng đang chứng kiến các quỹ ETF gom vàng”, chiế lược gia trưởng Phillip Streible của công ty Blue Line Futures nhận xét.\nTriển vọng đi đến một thỏa thuận hòa bình cho Ukraine đang trở nên bấp bênh khi các bên chưa cho thấy tín hiệu nào về một giải pháp bền vững, hài hòa. Mối hoài nghi về khả năng kết thúc chiến tranh Nga - Ukraine đã nổi lên sau khi ông Trump ngày 19/2 chỉ trích Tổng thống Ukraine Volodymyr Zelenskiy hành động chậm chạp.\nNgoại trưởng các nước G20 - nhóm 20 nền kinh tế phát triển và mới nổi lớn nhất thế giới - đang có cuộc họp tại Nam Phi để bàn về vấn đề chiến tranh thương mại và Ukraine. Giới chức cấp cao của Mỹ đã bỏ qua cuộc gặp này, và thông tin báo chí ngày 20/2 nói rằng Mỹ đã từ chối lên án Nga tại một họp trực tuyến của nhóm 7 nền công nghiệp phát triển (G7) vào hôm thứ Hai.\nTheo ông Grant, một thỏa thuận hòa bình cho Ukraine có thể gây áp lực giảm lên giá vàng trong ngắn hạn. “Kỷ lục giá vàng hiện tại có thể sẽ không bị phá vỡ trong vài tuần tới, nhưng tôi cho rằng xu hướng tăng vẫn sẽ tiếp diễn vì đang có nhiều yếu tố nền tảng hỗ trợ mạnh mẽ cho giá vàng”, ông nói.\n\nDiễn biến giá vàng thế giới 1 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nVới quan điểm thận trọng, công ty nghiên cứu Metals Focus cho rằng xung lực tăng của giá vàng đang bắt đầu yếu đi, dù xu hướng tăng trong dài hạn vẫn duy trì vững. Dự báo giá vàng sẽ đạt mức 3.000 USD/oz trong quý 2 năm nay, nhưng các nhà phân tích của Metals Focus nhận định nhà đầu tư cần kiên nhẫn bởi áp lực chốt lời có thể xuất hiện trong thời gian tới.\nBáo cáo của Metals Focus cho rằng lập trường chính sách tiền tệ có phần cứng rắn của Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiếp tục là một trở ngại đối với giá vàng. Biên bản cuộc họp chính sách tiền tệ tháng 1 của Fed công bố vào hôm thứ Tư tuần này cho thấy giới chức Fed không muốn vội vã cắt giảm thêm lãi suất vì rủi ro lạm phát vẫn còn cao.\nTuy vậy, Metals Focus cũng cho rằng chính sách tiền tệ và sức mạnh của đồng USD đã trở thành các yếu tố tác động thứ yếu đối với diễn biến giá vàng. “Sức mạnh của giá vàng năm nay chủ yếu dựa trên tình trạng bấp bênh kinh tế ở mức cao, cộng thêm những bất định về chính trị liên quan tới các chính sách của chính quyền mới ở Mỹ, nhất là thuế quan”, báo cáo viết.\nCả lợi suất trái phiếu kho bạc Mỹ và tỷ giá USD cùng giảm trong phiên ngày thứ Năm, hỗ trợ thêm cho giá vàng.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm giảm 3,2 điểm cơ bản, về mức 4,503 %. Chỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác giảm gần 0,8%, còn 106,35 điểm.\nLúc hơn 8h sáng nay theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 1,5 USD/oz so với đóng cửa phiên Mỹ, giao dịch ở mức 2.941,4 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 91,1 triệu đồng/lượng, tăng 200.000 đồng/lượng so với sáng hôm qua.\n"
}