{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/khu-cong-nghiep-gia-lach-mo-rong-voi-quy-mo-gan-200ha.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:29:13",
  "summary": "Phó Thủ tướng Trần Hồng Hà ký Quyết định số 1468/QĐ-TTg ngày 25/11/2024 chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Gia Lách mở rộng, tỉnh Hà Tĩnh.",
  "content": "\nTheo đó, Phó Thủ tướng đã chấp thuận chủ trương đầu tư, đồng thời chấp thuận nhà đầu tư Dự án là Công ty cổ phần đầu tư xuất nhập khẩu Thăng Long. Dự án được thực hiện tại thị trấn Xuân An, xã Xuân Viên, huyện Nghi Xuân, tỉnh Hà Tĩnh với quy mô 194,36 ha.\nTổng nguồn vốn đầu tư của dự án là 2.265,268 tỷ đồng, trong đó vốn góp của nhà đầu tư là 339,790 tỷ đồng. Thời hạn hoạt động của dự án là 50 năm kể từ ngày được Nhà nước cho thuê đất.\nPhó Thủ tướng yêu cầu Bộ Kế hoạch và Đầu tư chịu trách nhiệm về những nội dung được giao thẩm định chủ trương đầu tư dự án và thực hiện quản lý nhà nước về khu công nghiệp theo quy định của pháp luật về đầu tư và pháp luật có liên quan. Các Bộ có liên quan chịu trách nhiệm về nội dung thẩm định chủ trương đầu tư dự án thuộc chức năng, nhiệm vụ của mình theo quy định của pháp luật về đầu tư và pháp luật có liên quan.\nỦy ban nhân dân tỉnh Hà Tĩnh chỉ đạo Ban Quản lý khu kinh tế tỉnh Hà Tĩnh và các cơ quan có liên quan hướng dẫn, kiểm tra, giám sát nhà đầu tư thực hiện theo quy hoạch phân khu xây dựng khu công nghiệp Gia Lách mở rộng đã được phê duyệt, hoàn thành thủ tục xây dựng theo quy định của pháp luật về xây dựng; đảm bảo địa điểm, quy mô diện tích của dự án phù hợp với chủ trương đầu tư dự án được cấp có thẩm quyền phê duyệt.\nTrước đó, UBND tỉnh Hà Tĩnh đã ban hành quyết định số 578/QĐ-UBND về việc phê duyệt Đồ án Quy hoạch phân khu xây dựng Khu công nghiệp Gia Lách mở rộng, tỷ lệ 1/2.000.\nKhu công nghiệp Gia Lách mở rộng phía Bắc giáp tuyến đường An Viên Mỹ Thành đang đầu tư xây dựng; phía Nam giáp đất khu dân cư hiện có; phía Đông giáp khu dân cư hiện có và đất nông nghiệp; phía Tây giáp Quốc lộ 1 tuyến tránh thị xã Hồng Lĩnh.\nQuy hoạch phân khu xây dựng Khu công nghiệp Gia Lách mở rộng nhằm nâng cao hiệu quả đầu tư, khai thác tối đa việc sử dụng các quỹ đất phát triển công nghiệp, góp phần xây dựng huyện Nghi Xuân trở thành một điểm nhấn về kinh tế, hạ tầng đồng bộ và hình thành đô thị phía Bắc với hạt nhân là thị xã Hồng Lĩnh gắn với thị trấn Tiên Điền, thị trấn Xuân An; làm cơ sở pháp lý cho việc lập các dự án đầu tư xây dựng và quản lý xây dựng theo quy hoạch.\nKhu công nghiệp Gia Lách là khu công nghiệp đa ngành đảm bảo các yêu cầu về bảo vệ môi trường và an toàn, hạn chế đến mức thấp nhất những ảnh hưởng xấu tới môi trường xung quanh.\nVề định hướng thu hút đầu tư hạ tầng kỹ thuật, Khu Công nghiệp Gia Lách mở rộng, ưu tiên đầu tư hệ thống giao thông; cấp điện, chiếu sáng; hệ thống cấp, thoát nước, xử lý nước thải; quản lý chất thải rắn…\n"
}