{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ngan-hang-kinh-doanh-hieu-qua-gan-lien-voi-trach-nhiem-xa-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:42:09",
  "summary": "Xuyên suốt 31 năm, khởi nguồn từ \"Tâm\" và với tầm nhìn chiến lược, hoạt động hiệu quả, SHB không chỉ khẳng định thương hiệu trên thị trường mà còn trở thành định chế hoạt động an toàn, cung cấp vốn kịp thời cho nền kinh tế. Trên hành trình 31 năm qua, tên tuổi của SHB còn được nhắc đến như một tổ chức gắn liền giữa lợi nhuận và trách nhiệm xã hội...",
  "content": "\n“Phát triển cùng đất nước” là trọng trách thiêng liêng trong hành trình xây dựng và phát triển đất nước của ngành Ngân hàng. Đó không chỉ là nhiệm vụ, mà còn là sự cống hiến không ngừng nghỉ vì sự thịnh vượng của quốc gia.\nNgân hàng TMCP Sài gòn - Hà Nội (SHB) ra đời và hoạt động đã 31 năm. Trên hành trinh đó, SHB không những khẳng đinh được vị thế hàng đầu trên thị trường mà còn đóng góp một cách hiệu quả đối với nhiệm vụ phân bổ nguồn lực tài chính từ tiết kiệm đến đầu tư cho nền kinh tế.\nĐặc biệt, SHB còn là một tổ chức tích cực đóng góp an sinh xã hội với nhiều chương trình thiết thực, ý nghĩa, từ đồng bằng, đô thị đến vùng sâu vùng xa, xứng với tên gọi “từ Tâm vươn Tầm\".\nNGÂN HÀNG CÓ “TÂM VÀ TẦM”, “VƯƠN MÌNH” CÙNG ĐẤT NƯỚC BƯỚC VÀO KỶ NGUYÊN MỚI\nĐể có được một bộ máy SHB hoạt động hoàn hảo như bây giờ, bên cạnh sự chỉ đạo sát sao của Chính phủ đối với hệ hống ngân hàng cũng như điều hành chính sách tiền tệ hiệu quả của Ngân hàng Nhà nước, không thể không đề cập đến tầm nhìn chiến lược, xác định những giá trị cốt lõi của những người  đứng đầu ngân hàng, trong đó có chủ tịch HĐQT Đỗ Quang Hiển.\n\"Ông Đỗ Quang Hiển là người có tâm và có tầm với ngành ngân hàng nói chung và SHB nói riêng. Ông đã nâng Ngân hàng Nhơn Ái phát triển thành một ngân hàng lớn.” Đây là lời chia sẻ của ông Trần Ngọc Linh - vị Chủ tịch HĐTV đầu tiên của Ngân hàng TMCP Nông Thôn Nhơn Ái - tiền thân của SHB, khi nói về ông Đỗ Quang Hiển - Chủ tịch HĐQT hiện tại của SHB.\nSau 31 năm hoạt động, dưới sự lãnh đạo của Chủ tịch HĐQT Đỗ Quang Hiển, SHB đã thành công chuyển đổi mô hình hoạt động từ ngân hàng nông thôn sang ngân hàng đô thị và hiện trở thành một định chế lớn, nằm trong Top 5 Ngân hàng TMCP tư nhân lớn nhất Việt Nam với hơn 36.600 tỷ đồng vốn điều lệ. Những thành quả và sự phát triển của SHB trong nhiều năm qua là minh chứng hành trình vươn mình của Ngân hàng.\n\n\n\nTrong 9 tháng đầu năm 2024, lợi nhuận trước thuế lũy kế của SHB đạt 9.048 tỷ đồng, thực hiện 80% kế hoạch năm. Tính đến 30/9/2024, tổng tài sản ở mức 688.387 tỷ đồng, tăng 9,2% so với cuối năm 2023. Các chỉ số hiệu quả kinh doanh của SHB duy trì trong nhóm đầu ngành.\nTrên hành trình vươn “Tầm”, SHB không chỉ đặt mục tiêu duy trì vị thế trong top đầu các ngân hàng, mà còn khát vọng tiến xa hơn, chinh phục những thử thách lớn hơn, vượt qua mọi biến động của thị trường, vươn tầm khu vực.\nSHB đang bước tiếp trên con đường chuyển đổi, trở thành một ngân hàng hiện đại, chuyên nghiệp, hướng tới xây dựng mô hình ngân hàng tương lai - Bank of the Future và sẽ kế thừa tiếp nối các giá trị truyền thống, nhân văn và chiều sâu văn hóa đã tạo nên Ngân hàng qua hơn ba thập kỷ.\nNgân hàng đang tập trung nguồn lực để triển khai Chiến lược Chuyển đổi mạnh mẽ, toàn diện dựa trên 4 trụ cột: Cải cách cơ chế, chính sách, quy định, quy trình; Con người là chủ thể; Lấy khách hàng và thị trường làm trung tâm; Hiện đại hóa công nghệ thông tin và chuyển đổi số và kiên định theo 6 giá trị văn hóa cốt lõi “Tâm - Tin - Tín -Tri - Trí - Tầm”.\n\n\n\nSHB đặt mục tiêu chiến lược trở thành Ngân hàng Top 1 về hiệu quả; Ngân hàng Số được yêu thích nhất; Ngân hàng Bán lẻ tốt nhất đồng thời là Ngân hàng Top đầu cung ứng nguồn vốn, sản phẩm tài chính dịch vụ với khách hàng doanh nghiệp chiến lược tư nhân và Nhà nước, có chuỗi cung ứng, chuỗi giá trị, hệ sinh thái, phát triển xanh.\nKIÊN ĐỊNH VỚI CÁC GIÁ TRỊ BỀN VỮNG\nTrải qua 31 năm hình thành và phát triển, SHB không ngừng mở rộng quy mô và nâng cao chất lượng dịch vụ, trở thành một đối tác tài chính đáng tin cậy cho cá nhân và doanh nghiệp. Trong suốt hành trình, nền kinh tế Việt Nam đã trải qua nhiều biến động, từ ảnh hưởng khủng hoảng tài chính khu vực, ảnh hưởng khủng hoảng tài chính toàn cầu, hay cuộc khủng hoảng Covid vừa qua, xung đột địa chính trị phức tạp và kéo dài tại nhiều khu vực trên thế giới…\nDù ở giai đoạn nào, SHB luôn kiên định với mục tiêu tăng trưởng bền vững và đóng góp nguồn lực cho sự phát triển của cộng đồng và nền kinh tế.\nTrong danh sách Top 10 Ngân hàng tư nhân nộp ngân sách nhà nước lớn nhất Việt Nam năm 2023, SHB nằm ở vị trí thứ 5 với gần 3.100 tỷ đồng, góp phần quan trọng vào việc tăng nguồn thu cho quốc gia, thúc đẩy các hoạt động phát triển kinh tế - xã hội. Giá trị nộp ngân sách lớn không chỉ thể hiện trách nhiệm xã hội và cam kết lợi ích cao nhất đối với cộng đồng mà còn minh chứng cho sự tăng trưởng ổn định của SHB, tạo niềm tin cho nhà đầu tư và khách hàng.\n\n\n\nKhông chỉ đóng góp vào ngân sách, SHB tích cực tham gia vào các hoạt động an sinh xã hội, xây trường, xây nhà, cơ sở hạ tầng, tài trợ trang thiết bị, giúp các em học sinh tới trường, giúp người dân, hộ nghèo phần nào vượt qua khó khăn, ổn định cuộc sống.\nVừa qua, SHB đã đóng góp tại Chương trình Phát động ủng hộ xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ cận nghèo trên phạm vi toàn quốc và triển khai miễn giảm lãi cho khách hàng, hỗ trợ người dân bị thiệt hại do bão lũ, ước tính lên đến gần 150 tỷ đồng. Bên cạnh đó, Ngân hàng đã tài trợ 2 công trình trường học tại tỉnh Điện Biên với tổng giá trị 12,5 tỷ đồng.\nMặt khác, SHB đã tích cực cấp tín dụng cho các dự án năng lượng sạch, năng lượng tái tạo, góp phần xây dựng nền kinh tế tuần hoàn và bền vững cho Việt Nam. Toàn bộ là những đóng góp thiết thực vào sự phát triển chung của đất nước, giúp Việt Nam tiến gần hơn đến mục tiêu giảm phát thải ròng về 0 vào năm 2050.\nTrong hành trình sắp tới, SHB sẽ tiếp tục đồng hành kiến tạo và lan tỏa những giá trị tốt đẹp tới xã hội và cộng đồng, chung tay gây dựng đất nước hùng cường, thịnh vượng, cùng bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc Việt Nam.\n"
}