{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ket-thuc-quy-3-nhieu-chi-tieu-kinh-doanh-cua-ncb-vuot-ke-hoach-ca-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:35",
  "summary": "Kết thúc quý 3/2024, hoạt động kinh doanh chính của NCB được duy trì ổn định, huy động vốn và cho vay khách hàng tăng trưởng vượt trội cho thấy các sản phẩm, dịch vụ của NCB đang ngày càng được khách hàng yêu thích và tin dùng...",
  "content": "\nNgân hàng TMCP Quốc dân (NCB) vừa công bố kết quả kinh doanh quý 3/2024. Trong quý này, ngân hàng tiếp tục duy trì hoạt động kinh doanh ổn định.\nCụ thể, kết thúc quý 3/2024, tổng thu nhập hoạt động thuần của NCB đạt 1.052 tỷ đồng, tăng hơn 44,3% so với cùng kỳ 2023, trong đó tổng thu nhập hoạt động thuần riêng quý 3 năm nay đạt 332,6 tỷ, tăng 178,2% so với quý 3/2023.\nTrong 9 tháng đầu năm 2024, NCB ghi nhận mức tăng trưởng 60,9% về thu nhập lãi thuần, đạt gần 769 tỷ đồng. Thu nhập từ hoạt động dịch vụ cũng đạt mức tăng trưởng 188,1%, đạt gần 63 tỷ đồng trong 9 tháng đầu 2024, đóng góp lớn vào kết quả kinh doanh tích cực của NCB.\nVề huy động vốn và cho vay khách hàng, 9 tháng qua, ngân hàng tiếp tục ghi nhận mức tăng trưởng vượt trội, trong đó cho vay khách hàng tính đến 30/09/2024 tăng hơn 9.000 tỷ đồng, tương ứng với mức tăng trưởng 16,3% so với cuối năm 2023; tổng huy động vốn (gồm tiền gửi khách hàng và huy động từ giấy tờ có giá) tăng hơn 14.400 tỷ đồng, tương ứng mức tăng 18,0% so với cuối năm 2023. Đây là minh chứng cho thấy những nỗ lực đổi mới sản phẩm, dịch vụ của NCB đang ngày càng đáp ứng được nhu cầu đa dạng và có được niềm tin của khách hàng.\nTổng tài sản của NCB tại 30/9/2024 tăng trưởng 13,1% so với 31/12/2023, từ mức hơn 96.200 tỷ đồng lên gần 108.900 tỷ đồng.\nNhư vậy, so với mục tiêu đã được Đại hội Cổ đông thường niên 2024 thông qua hồi tháng 4 vừa qua, NCB đã hoàn thành 100% kế hoạch về cho vay khách hàng và vượt kế hoạch cả năm về tổng tài sản và huy động vốn (lần lượt đạt 103% và 110%).\nĐược biết, từ 2023 đến nay, NCB đã đầu tư mạnh mẽ vào hạ tầng và giải pháp công nghệ. Đặc biệt, trong năm 2024, NCB đã hợp tác với các đối tác công nghệ hàng đầu thế giới như GCP, CMC Telecom và LUMIQ, Zoho Corporation và Trung tâm RAR (Bộ Công an) để triển khai các dự án chuyển đổi số có tính phức tạp cao, đáp ứng công cuộc chuyển đổi số toàn diện và triển khai chiến lược mới của ngân hàng.\nVới nền tảng công nghệ hiện đại, nhân sự chất lượng cao và các giải pháp được nâng cấp toàn diện, ngân hàng đang mang tới cho khách hàng, nhà đầu tư một NCB phiên bản hoàn toàn mới với chất lượng vượt trội, thân thiện và tiện ích, đáp ứng mọi nhu cầu về dịch vụ tài chính ngân hàng của người dùng. Đây cũng là nền tảng để NCB phục vụ ngày càng tốt khách hàng hiện hữu và thu hút khách hàng mới, đồng hành trong các kế hoạch tài chính, kinh doanh của mọi đối tượng khách hàng.\nTính tới thời điểm 30/9/2024, NCB đã đạt quy mô khách hàng hơn 1,24 triệu khách, bằng 160% so với kế hoạch cả năm và tăng trưởng 24,22 % so với cuối 2023.\n\n\n\nCùng với việc đẩy mạnh chuyển đổi toàn diện theo chiến lược mới, NCB hiện cũng đang song song triển khai khẩn trương và quyết liệt công cuộc tái cấu trúc ngân hàng một cách bài bản, toàn diện theo giải pháp tổng thể và lộ trình rõ ràng đã được Ngân hàng Nhà nước và các cơ quan chức năng phê duyệt tại Phương án cơ cấu lại (PACCL) ngân hàng tầm nhìn tới 2030. NCB đặt mục tiêu sẽ hoàn thành việc xử lý các tài sản tồn đọng và hoàn thành PACCL vào năm 2029, đưa NCB trở thành một trong những ngân hàng uy tín, lành mạnh và hiệu quả, hướng tới trở thành ngân hàng được yêu thích trên thị trường.\nNgân hàng cũng gia tăng nguồn lực tài chính cho các bước chuyển đổi mạnh mẽ khi dự kiến hoàn thành tăng vốn điều lệ thêm 6.200 tỷ đồng, lên hơn 11.800 tỷ đồng vào cuối 2024. Theo lộ trình, NCB sẽ tiếp tục tăng vốn và dự kiến quy mô vốn điều lệ của NCB sẽ đạt hơn 29.000 tỷ đồng vào năm 2028. Từ đó, giúp NCB củng cố nguồn lực tài chính, gia tăng nguồn vốn trung - dài hạn để mở rộng hoạt động kinh doanh, đưa NCB trở thành một trong những ngân hàng có tiềm lực mạnh, cung cấp dịch vụ và giải pháp tài chính tốt nhất trên thị trường.\nTrong bối cảnh nền kinh tế còn nhiều khó khăn, tác động tiêu cực đến sức khỏe tài chính của các doanh nghiệp, khách hàng trên hầu hết các lĩnh vực hoạt động, những kết quả tích cực kể trên đã cho thấy sự chủ động và quyết liệt của NCB trong triển khai các giải pháp tái cơ cấu, hứa hẹn những bước phát triển mạnh mẽ trong thời gian tới.\n"
}