{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/dau-tich-nguoi-co-nhat-o-dong-nam-a.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:22:57",
  "summary": "An Khê hiện là di chỉ khảo cổ về người nguyên thủy cổ nhất ở khu vực Đông Nam Á, cách ngày nay trên 5 vạn năm, thậm chí có thể lên tới 80 vạn năm. Những phát hiện kỹ nghệ đá cũ An Khê đã làm thay đổi nhận thức về lịch sử con người ở vùng Đông Nam Á nói riêng, ở châu Á nói chung…",
  "content": "\nNăm 2024, đến An Khê – thị xã ở phía Đông tỉnh Gia Lai, chúng tôi đi thăm Khu di tích quốc gia đặc biệt: Tây Sơn Thượng Đạo. Đây chính là vùng đất khởi nghiệp, đồng thời cũng là căn cứ của 3 anh em Nguyễn Huệ, Nguyễn Nhạc, Nguyễn Lữ vào năm 1771, dấy binh khởi nghĩa chống lại Chúa Nguyễn ở Đàng Trong. Ngày nay, tại đây vẫn còn lưu giữ rất nhiều công trình kiến trúc cũng như cổ vật quý cuối thế kỷ 18, với 6 cụm và 17 di tích gắn liền với cuộc khởi nghĩa Tây Sơn, trong đó có Bảo tàng Tây Sơn Thượng Đạo.\nCHIÊM NGƯỠNG NHỮNG CÔNG CỤ ĐÁ \"TỐI CỔ\"\nChỉ tay lên tấm sơ đồ với dòng chữ “An Khê, Việt Nam trong bản đồ sơ kỳ đá cũ lục địa Âu - Á ” treo trên tường Bảo tàng, người thuyết minh cho biết, An Khê đã trở thành 1 trong 5 di chỉ về loài người cổ nhất ở cả hai lục địa châu Á và châu Âu. Những chữ diễn giải về 10 địa điểm khảo cổ phát hiện dấu tích con người cổ nhất ở hai lục địa này gồm: Ubeidiya (Israel) niên đại 1,4 Ma (Ma là viết tắt của từ million years ago, có nghĩa là một triệu năm trước); Isampur (Ấn Độ) 1,2 Ma; Gesher Benot (Israel) 0,9 Ma; Baise và Pinling (Trung Quốc) 0,8-0,9 Ma; An Khê (Việt Nam) 0,7-0,9 Ma; Europe (Áo) 0,5-0,6 Ma; Phía Nam Ấn Độ 0,4-0,5 Ma; Arabia (Saudi Arabia) 0,4 Ma; Turkmenistan 0,25-0,3 Ma; Mongolia (Mông Cổ) 0,25-0,3 Ma. Như vậy, An Khê là nơi duy nhất ở Đông Nam Á có dấu tích con người trên 100.000 năm.\nVới giá trị đặc biệt về chứng tích người tối cổ, Di tích khảo cổ Rộc Tưng - Gò Đá đã được Bộ Văn hóa - Thể thao và Du lịch xếp hạng di tích quốc gia vào năm 2020. Đến năm 2021, Khu di tích Tây Sơn Thượng Đạo được Thủ tướng Chính phủ xếp hạng Di tích quốc gia đặc biệt.\n\n10 di chỉ khảo cổ về người nguyên thuỷ cổ nhất ở 2 lục địa Á - Âu. Ảnh Viện Khảo cổ học Việt Nam.\n\nTừ năm 2015, Viện Khảo cổ học trong chương trình hợp tác 5 năm (2015 – 2019) với Viện Khảo cổ - Dân tộc học thuộc Viện Hàn lâm khoa học Nga đã phối hợp với Sở Văn hóa, Thể thao, Du lịch tỉnh Gia Lai tiến hành khai quật, nghiên cứu trên địa bàn thị xã An Khê.\nBáo cáo khoa học của TS Nguyễn Gia Đối, quyền Viện trưởng Viện Khảo cổ học Việt Nam, cho biết kết quả khai quật 4 địa điểm đầu tiên ở khu vực này, bao gồm: Gò Đá, Rộc Tưng 1, Rộc Tưng 4, Rộc Tưng 7 cho thấy: “Đây là những di tích thuộc một kỹ nghệ đồng nhất, có địa tầng khá nguyên vẹn chứa các di tồn văn hóa của người nguyên thủy. Đặc biệt sự xuất hiện của rìu tay/công cụ ghè hai mặt là một trong số ít trường hợp quý hiếm ở khu vực Đông Nam Á và Đông Á”.\n\n \n“Với những chứng cứ khoa học rất đáng tin cậy, cho phép nhận định An Khê là quê hương xuất hiện người nguyên thủy sớm nhất ở Việt Nam và gần như chắc chắn sẽ được đưa vào Quốc sử. Đây cũng đồng thời là một mắt xích quan trọng trong quá trình tiến hóa, di cư của các nhóm nhân hình ở khu vực Đông Á, Tây Nam Á và Đông Nam Á”.\nTS Nguyễn Gia Đối, quyền Viện trưởng Viện Khảo cổ học Việt Nam.\n\n \n\nĐá ghè hai mặt và một mặt ở Rộc Tưng - công cụ đá do người nguyên thuỷ ở thời kỳ đồ đã cũ chế tác. Ảnh Viện Khảo cổ học Việt Nam.\n\nNăm 2017, khai quật mở rộng Rộc Tưng 4, tìm thấy 478 di vật đá và 252 mảnh thiên thạch. Đây là di tích có mật độ di vật đá và thiên thạch cao nhất. Trong đó, loại đá có vết ghè tách mảnh (hạch đá) và mảnh tước có 402 chiếc (chiếm trên 84% tổng số di vật đá). Năm 2018, tiếp tục mở rộng hố khai quật tại Rộc Tưng 4, tìm thấy 1.811 đồ đá, 91 mảnh thiên thạch. Trong đó, hạch đá có 50 chiếc được làm từ các viên cuội đá quartz hoặc đá quarzite, có độ cứng rất cao, độ dẻo lớn.\n“Đáng chú ý nhất trong các sưu tập công cụ đá ở An Khê là các công cụ ghè hai mặt (biface) và đặc biệt là những chiếc rìu tay (handaxe), tuy không nhiều nhưng mang những đặc trưng của rìu tay giai đoạn tối cổ của nhân loại. Kỹ nghệ Đá cũ An Khê là di tồn văn hóa của người vượn (Hominin), nhiều khả năng là kết quả tiến hóa bản địa của một dạng nhân hình, hội tụ truyền thống kỹ thuật chế tác công cụ cuội trong khu vực”, TS. Nguyễn Gia Đối nhận định.\n \nCỔ XƯA HƠN NHỮNG DI CHỈ CỔ Ở CHÂU Á\nTheo TS. Nguyễn Gia Đối, về niên đại, khi phân tích so sánh về mặt hình thái và kỹ thuật sưu tập công cụ đá ở An Khê với một số di tích sơ kỳ khác ở Hàn Quốc, Ấn Độ và Trung Quốc, nhiều nhà nghiên cứu cho rằng các chế phẩm tìm thấy ở An Khê cổ xưa hơn. Khung niên đại cho các di tích Đá cũ An Khê khoảng trên dưới 80 vạn năm, cách nay có thể chấp nhận được trong bối cảnh Đá cũ ở Đông Á, đặc biệt là ở Bách Sắc (Quảng Tây, Trung Quốc) - nơi đã phát hiện được kỹ nghệ Đá cũ gần tương tự kỹ nghệ An Khê.\nPGS.TS. Nguyễn Khắc Sử, nguyên Trưởng Phòng nghiên cứu Thời đại đồ Đá, Viện Khảo cổ học, người trực tiếp khai quật các di chỉ đá cũ An Khê, hiện ông đã về hưu và công tác tại Hội Khảo cổ học Việt Nam, cho biết, có 2 mẫu tektite đã được Phòng thí nghiệm đồng vị địa hóa và niên đại địa chất IGEM RAN, Viện Địa chất trầm tích quặng, thạch học, khoáng vật và địa hóa thuộc Viện Hàn lâm khoa học Nga phân tích cuối năm 2017, bằng phương pháp K/Ar cho niên đại ở di tích Gò Đá là 806.000±22.000 năm và Rộc Tưng 1 là 782.000±20.000 năm cách ngày nay.\n\nDi chỉ khảo cổ Rộc Tưng ở bên sông Ba.\n\nSo sánh với các di chỉ khảo cổ tiền sử khác tại Việt Nam, PGS.TS. Nguyễn Khắc Sử cho rằng các công cụ đá ở An Khê cổ xưa hơn. Di tích Núi Đọ (Thanh Hóa) được khai quật nghiên cứu từ năm 1961 - 1968, tìm thấy 2.684 tiêu bản. Trong đó, rìu tay Núi Đọ có 7 chiếc, đều được làm từ đá basalte, kích thước lớn, chiều dài từ 16,5cm đến 21,2cm, trọng lượng từ 1,0 đến 2,0kg; được ghè hai mặt, vết ghè thô sơ.\nKỹ nghệ An Khê khác với kỹ nghệ Núi Đọ, trước hết ở chất liệu chế tác công cụ: Núi Đọ là đá trầm tích, loại đá basalte. Còn ở An Khê là đá cuội, chất liệu quartzite, quartz hoặc sét silic. “Về kỹ thuật, ở An Khê hầu như không có kỹ thuật tách mảnh tước kiểu Clacton hoặc Levallois như Núi Đọ, không có nguyên rìu tay (Proto-handaxes) và bôn tay (Cleaver) như Núi Đọ. Ngược lại, ở Núi Đọ không có công cụ ghè hai mặt (bifaces) và công cụ hình khối tam diện như An Khê”, PGS.TS. Sử phân tích; đồng thời, ông cho biết cả hai nơi đều phát hiện thấy rìu tay. Rìu tay An Khê có dáng gần hình mũi lao, vết ghè tập trung ở 2/3 độ dài thân với hai rìa cạnh gần thẳng, thu hẹp dần về đầu nhọn, đầu kia giữ lại cuội tự nhiên làm đốc cầm; trên hai mặt lớn tách mảnh, bóc hết vỏ cuội tự nhiên. Rìu tay Núi Đọ có dáng gần hình trứng, có hai rìa cạnh cong lồi, trên thân không có dấu tu chỉnh. Về hình học công cụ, rìu tay An Khê có nét khác và cổ hơn rìu tay Núi Đọ.<\n\n \n\n \n\nTS. Lê Hải Đăng, Viện Khảo cổ học Việt Nam. Ảnh Chu Khôi\n\n\n\"Trong hội thảo quốc tế năm 2016 tại thành phố Pleiku (Gia Lai), lần đầu tiên chúng tôi công bố rằng di tích An Khê có tuổi dự đoán trên dưới 80 vạn năm, thì một chuyên gia nghiên cứu Đá cũ đến từ Quảng Tây (Trung Quốc) phát biểu: “Chúc mừng Việt Nam đã tìm ra di tích An Khê, sự xác minh niên đại của Nga giúp các bạn rất tuyệt vời”.\nCá nhân tôi tin tưởng vào tính chất Đá cũ của hệ thống di tích khảo cổ học tiền sử đã được phát hiện ở An Khê, trong đó nổi bật là hai di tích Rộc Tưng và Gò Đá đã được công nhận là di tích cấp quốc gia đặc biệt. Tuy nhiên, với tôi cũng như nhiều đồng nghiệp khác, chưa thực sự thỏa mãn khi chúng ta đang lấy tuổi của tektite để công bố niên đại tuyệt đối của di tích Đá cũ An Khê. Rất cần có những tiếp cận nghiên cứu khoa học tiên tiến khác nữa để thêm cơ sở và chứng cứ thuyết phục cho niên đại Sơ kỳ Đá cũ An Khê, ví dụ như phương pháp OSL, phát sáng kích thích bằng quang học cho phép xác định thời điểm thành tạo địa tầng và các vật bị chôn lấp.\nAn Khê là di tích tiêu biểu nhất không chỉ của riêng Việt Nam, mà của cả Đông Nam Á. Đối với việc nghiên cứu di tích đá cũ ở An Khê, trước đây Chính phủ có văn bản, yêu cầu 3 nhiệm vụ: (i) Xây dựng hồ sơ nâng hạng di tích Đá cũ An Khê, Rộc Tưng - Gò Đá thành di tích cấp quốc gia đặc biệt; (ii) Xây dựng Bộ công cụ rìu tay ở di tích này thành bảo vật quốc gia; (iii) Xây dựng Đề án nghiên cứu Đá cũ An Khê.\nHai nhiệm vụ đầu chúng tôi đã phối hợp với tỉnh Gia Lai và đã hoàn thành, riêng nhiệm vụ thứ ba, vẫn chưa triển khai được do những vướng mắc về chủ trương và thủ tục hành chính. Trong những cuộc làm việc gần đây nhất, lãnh đạo Viện Hàn lâm Khoa học xã hội Việt Nam và Viện Khảo cổ học đã thống nhất, thể hiện sự quyết tâm tạo mọi điều kiện, hợp tác, phối hợp để giúp cho tỉnh Gia Lai nghiên cứu hệ thống di tích Đá cũ An Khê trong thời gian tới.\nDự kiến, nếu dự án được Chính phủ Việt Nam phê duyệt, với nguồn lực của các chuyên gia trong nước sẽ mở rộng các hoạt động hợp tác quốc tế trong quá trình thực hiện nghiên cứu. Có như vậy, kết quả nghiên cứu Đá cũ An Khê (Gia Lai) sẽ đảm bảo tính chính xác và có sức thuyết phục cao trong giới khoa học cả trong và ngoài nước công nhận\".\n\n \nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 4 + 5/2025 phát hành ngày 27/1 – 9/2/2025. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1168\n\n\n\n"
}