{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-tut-gia-duoi-suc-nang-cua-loi-suat-va-ty-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:45:16",
  "summary": "Tuy nhiên, nhu cầu phòng ngừa rủi ro trước thềm cuộc bầu cử tổng thống Mỹ vào tuần tới giúp hạn chế mức giảm của giá vàng...",
  "content": "\nGiá vàng thế giới giảm trong phiên giao dịch ngày thứ Sáu (1/11) dưới sức ép từ lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD cùng tăng. Tuy nhiên, nhu cầu phòng ngừa rủi ro trước thềm cuộc bầu cử tổng thống Mỹ vào tuần tới giúp hạn chế mức giảm của giá vàng.\nLúc đóng cửa, giá vàng giao ngay tại thị trường New York giảm 7,9 USD/oz so với mức chốt của phiên trước, tương đương giảm 0,29%, còn 2.736,5 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nQuy đổi theo tỷ giá USD bán ra từ ngân hàng Vietcombank, mức giá này tương đương khoảng 83,9 triệu đồng/lượng, giảm 400.000 đồng/lượng so với sáng hôm qua. Cả tuần này, giá vàng thé giới quy đổi giảm 400.000 đồng/lượng.\nBáo giá USD tại Vietcombank chốt tuần này ở mức 25.084 đồng (mua vào) và 25.454 đồng (bán ra), giảm 83 đồng ở chiều mua vào và giảm 22 đồng ở chiều bán ra so với mức chốt tuần trước.\nGiá vàng thế giới giảm 0,44% trong tuần này. Hôm thứ Năm, giá vàng giao ngay lập kỷ lục mọi thời đại ở mức hơn 2.790 USD/oz.\nNguồn áp lực giảm chính đối với giá vàng tuần này là xu hướng tăng của lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD.\nLợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm tăng gần 10 điểm cơ bản trong phiên ngày thứ Sáu, đạt mức 4,382%, cao nhất trong vòng 4 tháng trở lại đây - theo dữ liệu của hãng tin CNBC.\nLợi suất tăng do giá trái phiếu giảm vì nhà đầu tư bán mạnh trái phiếu kho bạc Mỹ trước thềm cuộc bầu cử tổng thống Mỹ vào ngày thứ Ba tuần tới. Nguyên nhân dẫn tới việc nhà đầu tư bán ra nợ Mỹ là mối lo ngại về thâm hụt ngân sách liên bang gia tăng dù ông Donald Trump hay bà Kamala Harris trúng cử.\nChỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác tăng 0,33%, chốt phiên ngày thứ Sáu ở mức 104,32 điểm - theo dữ liệu từ trang MarketWatch. Tuần này, chỉ số tăng 0,06%, nâng tổng mức tăng trong 1 tháng trở lại đây lên 1,75%.\nĐồng USD tăng giá do đồng tiền này cũng đang phát huy vai trò kênh đầu tư an toàn trong bối cảnh bầu cử ở Mỹ đến gần.\nVàng là tài sản không mang lãi suất nên lợi suất trái phiếu tăng làm giảm sức hấp dẫn của vàng. Ngoài ra, vàng được định giá bằng USD nên tỷ giá USD tăng cũng không có lợi cho giá vàng.\nTuần tới, thị trường tài chính nói chung, trong đó có thị trường vàng, có thể biến động vì hai sự kiện lớn gồm bầu cử Mỹ và cuộc họp chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed). Quyết định lãi suất của Fed sẽ được đưa ra vào ngày thứ Tư (6/11), một ngày sau bầu cử.\nCác báo cáo kinh tế Mỹ quan trọng công bố trong tuần này, gồm các thống kê về lạm phát và việc làm, về cơ bản không làm thay đổi triển vọng lãi suất Fed.\nBáo cáo ngày thứ Sáu từ Bộ Lao động Mỹ cho thấy khu vực phi nông nghiệp của nền kinh tế lớn nhất thế giới chỉ có thêm 12.000 công việc mới trong tháng 10, ít hơn nhiều so với con số dự báo 100.000 công việc mới mà các nhà kinh tế học đưa ra trong một cuộc khảo sát của hãng tin Dow Jones. Đây là số việc làm mới trong 1 tháng ít nhất kể từ tháng 12/2020, nhưng tỷ lệ thất nghiệp giữ ở mức 4,1%, phù hợp với dự báo.\nThị trường không có nhiều phản ứng với số liệu việc làm vì cho rằng số liệu đã bị bóp méo bởi tháng 10 có nhiều cơn bão lớn và cuộc đình công của công nhân hãng sản xuất máy bay Boeing.\n\nDiễn biến giá vàng thế giới tuần này. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTrên thị trường lãi suất tương lai, các nhà giao dịch đang đặt cược khả năng hơn 96% Fed sẽ hạ lãi suất 0,25 điểm phần trăm trong cuộc họp tuần tới.\nMột báo cáo của ngân hàng Standard Chartered nhận định rằng mối quan tâm lớn mà giới đầu tư dành cho vàng trong thời gian gần đây xuất phát từ các yếu tố gồm cuộc bầu cử sắp tới ở Mỹ, việc Fed hạ lãi suất, và những mối bất định về kinh tế và địa chính trị.\nTuy nhiên, giá vàng cao gần mức kỷ lục có thể tiếp tục ảnh hưởng bất lợi đến nhu cầu vàng vật chất tại các quốc gia tiêu thụ vàng lớn ở khu vực châu Á.\n"
}