{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-boi-canh-tinh-hinh-dien-bien-nhanh-cach-tiep-can-cua-doanh-nghiep-nha-nuoc-phai-nhanh-hon-kip-thoi-hon.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:17:12",
  "summary": "Cho rằng khu vực doanh nghiệp Nhà nước đang nắm giữ tài sản gần 4 triệu tỷ đồng, sở hữu nguồn vốn chiếm 20,5% khu vực doanh nghiệp, tạo ra lợi nhuận trước thuế chiếm 23,9%... Thủ tướng Phạm Minh Chính nhấn mạnh khu vực cần phải đạt tăng trưởng từ 8% trở lên. Do đó, cần phải thay đổi tư duy, cách làm để huy động nguồn lực vào tăng trưởng…",
  "content": "\nTại hội nghị “Nhiệm vụ, giải pháp góp phần tăng trưởng kinh tế hai con số, phát triển đất nước nhanh và bền vững”, Thủ tướng Chính phủ Phạm Minh Chính cho biết doanh nghiệp Nhà nước nắm giữ gần 4 triệu tỷ đồng tài sản, sở hữu nguồn vốn chiếm 20,5% khu vực doanh nghiệp, tạo ra lợi nhuận trước thuế chiếm 23,9%, đạt 348.300 tỷ đồng, nộp ngân sách Nhà nước gần 366.000 tỷ đồng.\nTuy nhiên, đóng góp của các doanh nghiệp không đồng đều, tập trung vào một số doanh nghiệp lớn như: Petrovietnam, Viettel… nhiều doanh nghiệp chưa có những số liệu đáng tự hào. Như vậy, một số doanh nghiệp sở hữu nguồn vốn lớn nhưng sử dụng chưa hiệu quả, chưa được như mong muốn và chưa thúc đẩy mạnh mẽ tăng trưởng của đất nước.\nThủ tướng mong muốn các DNNN góp phần thúc đẩy mạnh mẽ hơn để nền kinh tế phát triển nhanh nhưng phải bền vững, đưa đất nước cất cánh trong giai đoạn mới, đạt 2 mục tiêu 100 năm (tới năm 2030 kỷ niệm 100 năm thành lập Đảng và tới năm 2045 kỷ niệm 100 năm thành lập nước).\nThủ tướng cho biết để cả nước tăng trưởng ít nhất 8% thì các doanh nghiệp cũng phải tăng trưởng từ 8% trở lên. Theo đó, về phía các doanh nghiệp, Thủ tướng đề nghị các doanh nghiệp Nhà nước phải tiên phong trong 6 lĩnh vực, bao gồm: đổi mới sáng tạo, chuyển đổi số, ứng dụng khoa học công nghệ theo Nghị quyết 57 của Bộ Chính trị; đóng góp tích cực hơn nữa cho 3 đột phá chiến lược, nhất là đột phá về thể chế; bứt phá trong tăng trưởng; phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn và kinh tế chia sẻ; thực hiện chính sách xã hội và an sinh xã hội; tạo hàng hóa, sản phẩm mang thương hiệu Việt Nam tham gia chuỗi cung ứng, chuỗi giá trị toàn cầu.\n\nToàn cảnh hội nghị.\n\nNgoài ra, Thủ tướng yêu cầu Phó Thủ tướng Hồ Đức Phớc trực tiếp chỉ đạo, Bộ Tài chính hoàn thành việc giao chỉ tiêu tăng trưởng cho các doanh nghiệp, ngân hàng Nhà nước trước ngày 15/3. \nĐồng thời, giao Văn phòng Chính phủ phối hợp với Bộ Kế hoạch và Đầu tư (từ 1/3 là Bộ Tài chính) để chuẩn bị và trình ban hành sản phẩm của hội nghị dưới hình thức một dự thảo chỉ thị của Thủ tướng Chính phủ. Văn phòng Chính phủ tổng hợp, các bộ, ngành, địa phương khẩn trương xử lý ngay với tinh thần 5 rõ: Rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ kết quả; ai không làm phải xử lý, phải đứng ra một bên cho người khác làm.\n“Nếu các bộ, ngành không xử lý, hoặc xử lý chậm trễ thì các doanh nghiệp báo cáo Thủ tướng Chính phủ trên tinh thần minh bạch, thẳng thắn”, Thủ tướng nêu quan điểm chỉ đạo.\nTheo hướng này, Thủ tướng yêu cầu việc thiết kế chính sách vĩ mô để giữ vững ổn định chính trị, ổn định kinh tế vĩ mô, phát triển theo thực tiễn. Lấy ví dụ Bộ Tài chính giải quyết dứt điểm vấn đề vốn liên quan đến các dự án BOT, Thủ tướng nêu rõ các công cụ chính sách phải huy động tối đa nguồn lực xã hội, lấy đầu tư công dẫn dắt đầu tư tư, đẩy mạnh hợp tác công tư theo tinh thần mọi thứ đều có thể làm hợp tác công tư chứ không chỉ hạ tầng.\nVề các kiến nghị của doanh nghiệp liên quan tới sửa đổi, thay thế thay thế Luật Quản lý, sử dụng vốn Nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp (Luật số 69), chính sách tiền lương, công tác cán bộ, Thủ tướng nêu rõ tinh thần sửa đổi, bổ sung các quy định là xem xét, đánh giá hiệu quả tổng thể của doanh nghiệp, chấp nhận rủi ro; giao mục tiêu, không cầm tay chỉ việc, còn làm thế nào để đạt mục tiêu thì các chủ thể phải huy trí tuệ, năng động, sáng tạo và chịu trách nhiệm trước pháp luật về các quyết định của mình, nếu làm sai thì xử lý.\nVề kiến nghị liên quan nguồn vốn cho các doanh nghiệp, Thủ tướng giao Phó Thủ tướng Hồ Đức Phớc trực tiếp chỉ đạo việc xây dựng, đề xuất chính sách chung, các bộ, ngành cùng làm với doanh nghiệp; tinh thần là cái gì có lợi chung thì phải làm, lợi ích hài hòa giữa Nhà nước, doanh nghiệp và nhân dân.\nVề các kiến nghị của các ngân hàng liên quan áp dụng bộ chuẩn mực Basel III, cơ chế thử nghiệm có kiểm soát (sand box)… Thủ tướng giao Ngân hàng Nhà nước nghiên cứu triển khai, tinh thần là có không gian để sáng tạo, lấy hiệu quả để đánh giá.\nThủ tướng cũng đồng tình với đề xuất về tiếp tục đổi mới công tác cán bộ, tuyển dụng và sử dụng nhân tài tại các doanh nghiệp Nhà nước với cách tiếp cận, tư duy, phương pháp luận mới.\n"
}