{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/moi-cai-cach-deu-huong-den-phat-trien-doi-ngu-doanh-nhan-lon-manh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:07:05",
  "summary": "Từ đầu năm đến nay, cộng đồng doanh nghiệp cảm nhận được những chuyển động chính sách rất tích cực từ các cơ quan soạn thảo. Mặc dù vậy, cộng đồng kinh doanh kỳ vọng hơn nữa về mức độ cải cách và giải quyết các điểm vướng mắc, bất cập của quy định pháp luật...",
  "content": "\nSau gần 40 năm đổi mới, đội ngũ doanh nhân, doanh nghiệp đã có sự lớn mạnh vượt bậc với gần 1 triệu doanh nghiệp thuộc mọi thành phần kinh tế, cùng với trên 5 triệu hộ kinh doanh cá thể, gần 30 nghìn hợp tác xã. Chính sự lớn mạnh cùng nỗ lực chung của cộng đồng doanh nghiệp, đội ngũ doanh nhân trong thời gian qua đã góp phần tạo ra tăng trưởng kinh tế cao hàng đầu thế giới và liên tục nhiều năm của Việt Nam.\nMÔI TRƯỜNG KINH DOANH GIỜ ĐÃ KHÁC…\nCó được những kết quả trên là sự nỗ lực đẩy mạnh triển khai các giải pháp cải thiện môi trường đầu tư, kinh doanh; đơn giản hóa quy trình đầu tư và thủ tục hành chính để tạo thuận lợi cho hoạt động đầu tư, kinh doanh của người dân, doanh nghiệp.\nCộng đồng doanh nghiệp nhìn nhận, môi trường đầu tư kinh doanh của Việt Nam đã có sự cải thiện liên tục trong những năm gần đây. Điều tra của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) cho thấy các doanh nghiệp đánh giá công tác hỗ trợ doanh nghiệp đã có nhiều chuyển biến tích cực, việc tiếp cận thông tin, chính sách thuận lợi hơn, chi phí không chính thức tiếp tục chiều hướng giảm, cải cách thủ tục hành chính phát huy hiệu quả. Trong đó có việc đẩy mạnh tiếp nhận và giải quyết thủ tục hành chính trực tuyến góp phần đáng kể tiết giảm thời gian, chi phí cho các doanh nghiệp.\n\n\nThủ tướng và các doanh nghiệp dự cuộc gặp mặt ngày 4/10.\n\n\nGóp phần quan trọng cho sự cải thiện mức độ thuận lợi của môi trường kinh doanh Việt Nam thời gian qua, là việc Chính phủ và Thủ tướng Chính phủ đã tích cực thúc đẩy mạnh mẽ các hoạt động xây dựng, hoàn thiện chính sách, pháp luật, đặc biệt là các chính sách lớn, tác động trực tiếp đến môi trường đầu tư kinh doanh của doanh nghiệp.\nTừ cuối năm 2023, việc xây dựng, ban hành các luật lớn, quan trọng tác động đến môi trường đầu tư kinh doanh như Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản, Luật Đấu thầu… cũng như hoàn thiện các văn bản hướng dẫn đã góp phần tháo gỡ những điểm vướng, tạo tính đồng bộ, thống nhất và thúc đẩy hoạt động đầu tư.\nTrong năm 2024, những luật lớn liên quan đến tài chính như Luật Thuế tiêu thụ đặc biệt, Luật Thuế giá trị gia tăng, Luật thuế thu nhập doanh nghiệp, cũng đang được xem xét sửa đổi với nhiều chế định sửa đổi quan trọng. Đặc biệt, việc soạn thảo hai dự án Luật sửa đổi các luật lớn để khắc phục những điểm vướng, khai thông các dự án đầu tư và tạo môi trường đầu tư kinh doanh thuận lợi hơn.\nThủ tướng Chính phủ cũng thành lập Ban chỉ đạo rà soát, xử lý vướng mắc trong hệ thống văn bản quy phạm pháp luật để nhận diện, xử lý các điểm vướng, bất cập của các quy định về kinh doanh. Ban Chỉ đạo đã tiến hành rà soát, tổng hợp vướng mắc từ nhiều ngành, lĩnh vực và kiến nghị sửa đổi nhiều chế định lớn. Các kiến nghị của Ban Chỉ đạo được cân nhắc, xem xét để xây dựng hai luật sửa đổi, bổ sung các luật trên.\nĐÃ CÓ 55 TỈNH, THÀNH ỦY BAN HÀNH KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 41\nTheo Phó Chủ tịch VCCI Hoàng Quang Phòng, là cánh tay nối dài của cộng đồng doanh nghiệp Việt Nam nên ngay sau khi Nghị quyết số 41-NQ/TW (đề ra nhiệm vụ phải “phát triển đội ngũ doanh nhân lớn mạnh ngang tầm mục tiêu, nhiệm vụ phát triển đất nước trong thời kỳ mới, xây dựng đội ngũ doanh nhân dân tộc”) được Bộ Chính trị ban hành, VCCI đã phối hợp với Ban Tuyên giáo Trung ương, Ban Kinh tế Trung ương tổ chức Hội nghị toàn quốc quán triệt và triển khai Nghị quyết 41/NQ-TW bằng hình thức trực tiếp tại điểm cầu Ban Tuyên giáo Trung ương và trực tuyến đến hơn 4.000 điểm cầu trên toàn quốc với sự tham gia của gần 207 nghìn đại biểu.\n\nTại buổi gặp mặt ngày 4/10/2024, ông Nguyễn Huy Long, Chủ tịch Hiệp hội doanh nghiệp tỉnh Lào Cai, kiến nghị miễn, hoãn, giảm thuế cho các doanh nghiệp gặp khó khăn do bị ảnh hưởng bởi cơn bão số 3 vừa qua. Ảnh VGP/Nhật Bắc.\n\nĐồng thời, phối hợp với ban cán sự đảng, đảng đoàn, các tỉnh uỷ, thành uỷ tổ chức triển khai thực hiện Nghị quyết theo chức năng, nhiệm vụ được giao. Hiện nay hầu hết các Đảng đoàn, Ban Cán sự Đảng, tỉnh/thành ủy trên cả nước đã triển khai xây dựng chương trình, kế hoạch thực hiện Nghị quyết.\nTheo thống kê sơ bộ của VCCI sau khi Chính phủ đã ban hành Nghị quyết số 66/NQ-CP ngày 9/5/2023, về chương trình hành động của chính phủ thực hiện Nghị quyết số 41-NQ/TW, đến nay đã có 55/63 tỉnh/thành ủy, 22 ban bộ ngành trung ương và các tổ chức chính trị xã hội ban hành chương trình hành động, kế hoạch thực hiện Nghị quyết số 41. VCCI cũng đã ban hành Chương trình số 08-Ctr/ĐĐ để triển khai thực hiện Nghị quyết.\n\nCác doanh nghiệp tham gia buổi gặp mặt ngày 4/10/2024- Ảnh VGP/Nhật Bắc\n\nCụ thể, gồm các nhóm nhiệm vụ giải pháp như nâng cao nhận thức về vị trí, vai trò của đội ngũ doanh nhân trong thực hiện các mục tiêu phát triển của đất nước. Chủ động, tích cực tham gia xây dựng, hoàn thiện chính sách pháp luật và tạo môi trường đầu tư, kinh doanh thuận lợi, an toàn, bình đẳng cho doanh nhân, doanh nghiệp phát triển và cống hiến. Phát triển đội ngũ doanh nhân lớn mạnh ngang tầm mục tiêu, nhiệm vụ phát triển đất nước trong thời kỳ mới, hỗ trợ doanh nghiệp khai thác tốt các cơ hội từ các hiệp định thương mại tự do; hỗ trợ doanh nghiệp chuyển đổi số, phát triển bền vững,…\nĐặc biệt, Chương trình nhấn mạnh đến việc xây dựng đạo đức, văn hóa kinh doanh, phát huy tinh thần dân tộc, khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc. Nghiên cứu xây dựng hệ giá trị văn hoá kinh doanh Việt Nam. Xây dựng và thúc đẩy thực hiện các quy ước, chuẩn mực chung về đạo đức kinh doanh, văn hóa doanh nhân, doanh nghiệp.\nTăng cường đoàn kết, hợp tác, liên kết giữa doanh nhân với công nhân, nông dân, trí thức dưới sự lãnh đạo của Đảng. Hình thành và phát huy vai trò của các hiệp hội doanh nghiệp vùng trong việc thúc đẩy liên kết doanh nghiệp giữa các vùng, địa phương…\nXÂY DỰNG CHƯƠNG TRÌNH QUỐC GIA VỀ ĐÀO TẠO, BỒI DƯỠNG DOANH NHÂN \nTrong bối cảnh đầy thách thức với doanh nghiệp hiện nay, Phó Chủ tịch VCCI cho rằng đây lại là cơ hội lịch sử cho Việt Nam tham gia và tạo vị thế mới trong các chuỗi giá trị toàn cầu, đón nhận làn sóng các nhà đầu tư, dòng vốn và công nghệ mới. Tuy nhiên, để tận dụng tốt cơ hội, hiện thực hóa khát vọng kinh tế, cần nhiều nỗ lực hơn nữa của doanh nghiệp và cũng rất cần các bệ đỡ lớn mạnh giúp doanh nghiệp tự tin hơn.\n\nCác doanh nghiệp tham gia buổi gặp mặt ngày 4/10/2024. Ảnh VGP/Nhật Bắc\n\n“Chúng ta cần có những chính sách để đội ngũ doanh nghiệp, doanh nhân tiếp tục phát triển, tạo nên giá trị, tạo nên tăng trưởng. Chính phủ cần tiếp tục đẩy mạnh cải cách thể chế kinh tế tạo thuận lợi hơn cho môi trường kinh doanh, theo tiêu chuẩn và quy luật thị trường và hạn chế sự can thiệp của Nhà nước vào hoạt động sản xuất kinh doanh, từ đó tạo ra được không gian rộng mở hơn cho doanh nghiệp, người dân trong lĩnh vực này”, ông Phòng nhấn mạnh; đồng thời đề nghị triển khai nhanh và toàn diện các giải pháp hỗ trợ doanh nghiệp sau bão Yagi. Bởi cho dù Chính phủ đã ban hành Nghị quyết số 143/NQ-CP, Ngân hàng Nhà nước đã có Chỉ thị số 04/CT-NHNN… nhưng đến nay, vẫn nhiều doanh nghiệp chưa thể tiếp cận được để khắc phục hậu quả, phục hồi sản xuất kinh doanh.\nĐể phát triển đội ngũ doanh nhân doanh nghiệp, trên cơ sở Nghị quyết 41 của Bộ Chính trị, lãnh đạo VCCI đặc biệt mong muốn Chính phủ chỉ đạo xây dựng Chương trình quốc gia về đào tạo, bồi dưỡng doanh nhân Việt Nam, nhất là các vấn đề mới và quan trọng như chuyển đổi số, chuyển đổi xanh, khởi nghiệp, quản trị kinh doanh hiện đại, đạo đức, văn hóa kinh doanh, cung cấp các kiến thức pháp luật, kinh nghiệm thực tiễn, xu hướng kinh doanh mới…\nTrong chương trình đào tạo này, vai trò của VCCI và các hiệp hội doanh nghiệp cần phải được đẩy mạnh. Tuy nhiên, muốn làm tốt thì cần phải có nguồn lực, VCCI mong muốn Chính phủ, các bộ ngành mạnh dạn có cơ chế giao nguồn lực, phối hợp chặt chẽ hơn với VCCI, các hiệp hội doanh nghiệp để triển khai hiệu quả. Đồng thời, cần xây dựng cơ chế chính sách, văn bản pháp luật tạo điều kiện để các VCCI và các hiệp hội doanh nghiệp có đủ năng lực tham gia cung cấp các dịch vụ công. Làm được như vậy vừa đúng với xu hướng “nhà nước nhỏ - xã hội lớn”, đúng với xu hướng phân cấp, phân quyền mà Thủ tướng Chính phủ luôn đề cao. Như vậy bộ máy nhà nước vừa giảm được áp lực về kinh phí và nhân lực, vai trò của các hiệp hội vừa được nâng cao, phù hợp với chương trình cải cách hành chính đang được triển khai thực hiện ở nước ta hiện nay.\nTạo cơ chế để VCCI cùng với các hiệp hội doanh nghiệp được tham gia đầy đủ, chủ động hơn trong các sự kiện chính trị, kinh tế, các hoạt động ngoại giao song phương và đa phương do Chính phủ, các bộ ngành tổ chức để kịp thời cập nhật thông tin, tăng cường vai trò với các doanh nghiệp hội viên.\n"
}