{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/con-sot-o-to-dien-o-trung-quoc-co-the-ha-nhiet-trong-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:47",
  "summary": "Thị trường ô tô điện Trung Quốc nhiều khả năng sẽ giảm tốc mạnh trong năm nay, gia tăng áp lực đối với các nhà sản xuất đang chật vật bám trụ - theo dự báo của các nhà phân tích...",
  "content": "\nDoanh số bán ô tô năng lượng mới (NEV) - gồm xe chỉ chạy bằng pin và xe lai (hybrid, vừa có động cơ đốt trong và mô-tơ điện) - ở Trung Quốc tăng 42% trong năm 2024, đạt 11 triệu xe, theo số liệu từ Hiệp hội Xe hơi Trung Quốc (PCA). Trong đó, doanh số bán xe năng lượng mới của BYD - nhà sản xuất dẫn đầu về thị phần - tăng hơn 40%, đạt gần 4,3 triệu đơn vị xe, vượt xa mục tiêu mà hãng đề ra ban đầu là tăng trưởng doanh số ít nhất 20% so với năm 2023.\nTuy nhiên, các nhà phân tích của ngân hàng HSBC dự báo thị trường xe năng lượng mới ở Trung Quốc chỉ tăng trưởng 20% trong năm nay và hoạt động hợp nhất trong ngành công nghiệp này sẽ được đẩy mạnh. Cũng theo HSBC, doanh số bán xe của BYD có thể chỉ đạt mức tăng khoảng 14% trong 2025.\nDoanh số tăng trưởng mạnh đã cho phép các nhà sản xuất gặp khó khăn có thể duy trì sự tồn tại bất chấp biên lợi nhuận ngày càng co lại - trưởng phân tích thị trường ô tô Trung Quốc của HSBC, bà Yuqian Ding, nhận định trong một báo cáo. Bà nêu rõ chỉ có BYD, Tesla và Li Auto là ba nhà sản xuất ô tô điện ở Trung Quốc có lãi trong năm 2023. “Theo quan điểm của chúng tôi, tình trạng này là không bền vững và chúng tôi dự báo tốc độ hợp nhất trong lĩnh vực xe điện sẽ được đẩy nhanh”, bà Ding dự báo.\nSự kết hợp giữa tiền trợ cấp của Chính phủ Trung Quốc và các biện pháp khuyến khích người tiêu dùng mua xe điện đã hỗ trợ sự phát triển nhanh chóng của thị trường NEV ở nước này trong những năm gần đây.\nCông ty sản xuất màn hình laser Appotronics ở Thẩm Quyến không hề có hoạt động sản xuất -kinh doanh nào liên quan tới ô tô cho tới khi bắt đầu sản xuất một sản phẩm màn chiếu trong xe hơi bắt đầu được giao hàng tại Trung Quốc vào đầu năm ngoái. Chỉ trong vòng năm 2024, công ty đã giao được hơn 170.000 đơn vị sản phẩm màn chiếu này. Tuy nhiên, trong một dấu hiệu cho thấy thị trường đang chững lại, CEO Li Yi của Appotronics dự báo chỉ đạt doanh số tương tự trong năm 2024 và cho rằng đến 2026 thị trường mới khởi sắc.\n“Nhiều khách hàng của chúng tôi, là các hãng sản xuất ô tô, hiện đang ở trong tình trạng tài chính không ổn. Họ cắt giảm ngân sách nghiên cứu và phát triển (R&D). Chắc chắn việc đó sẽ có ảnh hưởng tiêu cực đến ngành”, ông Li nói với hãng tin CNBC, đồng thời đề cập đến tình trạng dư thừa công suất.\nKhi các nhà sản xuất ô tô đổ xô vào thị trường ô tô điện đang phát triển nhanh chóng của Trung Quốc, họ đã “khai hỏa” một cuộc chiến giảm giá nhằm thu hút khách hàng. Nhà sản xuất điện thoại thông minh Xiaomi đã ra mắt chiếc sedan điện SU7 vào năm ngoái với giá thấp hơn 4.000 USD so với Model 3 của Tesla và tuyên bố về tầm đi dài hơn cho mỗi lần xạc đầy.\n“Khi BYD và Tesla giảm giá, hầu hết các đối thủ không có lựa chọn nào khác ngoài việc làm theo. Điều này rõ ràng đã làm suy giảm tổng lợi nhuận trong ngành ô tô, đặc biệt là khi xe điện đang có toàn bộ động lực phát triển”, nhà phân tích Ding của HSBC nhận định. Bà Ding cũng lưu ý rằng BYD có tỷ suất lợi nhuận ròng chỉ 5%, thấp hơn lợi nhuận phổ biến hơn 10% của các nhà sản xuất ô tô hàng đầu khi xe sử dụng nhiên liệu hóa thạch truyền thống còn ở thời kỳ đỉnh cao.\nDữ liệu của PCA cho thấy tỷ lệ thâm nhập của NEV trong tổng số ô tô mới bán ra ở Trung Quốc đã vượt quá 50% vào nửa cuối năm nay.\nTheo nhà phân tích Wenyu Zhou của công ty Fitch Bohua, do tỷ lệ thâm nhập cao, tốc độ tăng trưởng doanh số NEV mới có thể sẽ chậm lại còn khoảng 15-20% vào năm 2025. Nhóm phân tích do ông Zhou dẫn đầu kỳ vọng rằng các tính năng thông minh sẽ ngày càng trở thành điểm cạnh tranh chính giữa các mẫu xe điện. Trên thực tế, các nhà sản xuất ô tô ở Trung Quốc ngày càng sử dụng nhiều các tính năng giải trí trên ô tô và công nghệ hỗ trợ người lái để làm cho sản phẩm trở nên nổi bật hơn trước các đối thủ.\nÔng Li cho biết khi thị trường ô tô điện giảm tốc, Appotronics có kế hoạch đưa máy chiếu độ phân giải 4K lên ô tô ở Trung Quốc trong năm nay, cùng với màn hình có độ tương phản và tính năng riêng tư tốt hơn. Về lâu dài, Appotronics dự định dành 2 đến 3 năm tới để phát triển các ứng dụng mới dựa trên tia laser cho đèn pha ô tô. Ông cho biết thêm công ty đang đàm phán với Tesla về sản phẩm dạng máy chiếu trên xe thế hệ tiếp theo.\n"
}