{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/cong-bo-chuc-nang-nhiem-vu-13-co-quan-dang-doan-the.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:06",
  "summary": "Tổng Bí thư Tô Lâm trao Quyết định về chức năng, nhiệm vụ của 13 cơ quan ban Đảng, đơn vị ở Trung ương…",
  "content": "\nNgày 30/12, tại Hà Nội, Bộ Chính trị, Ban Bí thư đã tổ chức hội nghị công bố Quyết định của Bộ Chính trị về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, mối quan hệ công tác của 13 cơ quan ban Đảng, đơn vị sự nghiệp của Đảng, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị - xã hội ở Trung ương. Tổng Bí thư Tô Lâm dự và trao các Quyết định.\n\nTổng Bí thư Tô Lâm phát biểu chỉ đạo. Ảnh: TTXVN.\n\nCùng dự hội nghị có các đồng chí Ủy viên Bộ Chính trị: Chủ tịch nước Lương Cường; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư Trần Cẩm Tú, Chủ nhiệm Ủy ban Kiểm tra Trung ương; các đồng chí Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Trung ương Đảng là thủ trưởng các cơ quan, đơn vị ở Trung ương.\nTheo ông Nguyễn Quang Dương, Ủy viên Trung ương Đảng, Phó Trưởng Ban Tổ chức Trung ương, tại Phiên họp Bộ Chính trị, Ban Bí thư ngày 27/12/2024, Bộ Chính trị, Ban Bí thư đã thảo luận và thông qua dự thảo các Quyết định của Bộ Chính trị về chức năng, nhiệm vụ của 13 cơ quan ban Đảng, đơn vị sự nghiệp của Đảng, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị - xã hội ở Trung ương. Ngày 28/12/2024, Bộ Chính trị đã ban hành các Quyết định về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, mối quan hệ công tác của các cơ quan.\nCụ thể, quyền hạn, tổ chức bộ máy, mối quan hệ công tác của 13 cơ quan: Ban Tổ chức Trung ương, Ủy ban Kiểm tra Trung ương, Ban Nội chính Trung ương, Học viện Chính trị quốc gia Hồ Chí Minh, Báo Nhân Dân, Tạp chí Cộng sản, Nhà xuất bản Chính trị quốc gia Sự thật, Cơ quan Trung ương Mặt trận Tổ quốc Việt Nam, Cơ quan Tổng Liên đoàn Lao động Việt Nam, Cơ quan Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, Cơ quan Trung ương Hội Liên hiệp Phụ nữ Việt Nam, Cơ quan Trung ương Hội Nông dân Việt Nam, Cơ quan Hội Cựu chiến binh Việt Nam.\nPhát biểu tại hội nghị, Tổng Bí thư đã biểu dương tinh thần gương mẫu, sự cố gắng, tích cực của các cơ quan trong triển khai thực hiện Nghị quyết Hội nghị Trung ương 10 khóa XIII, chủ trương của Bộ Chính trị, của Ban Chỉ đạo Trung ương về tổng kết thực hiện Nghị quyết số 18-NQ/TW, nhanh chóng hoàn thiện xây dựng các đề án hợp nhất, sáp nhập, giải thể và rà soát chức năng, nhiệm vụ, tổ chức bộ máy.\nTổng Bí thư Tô Lâm nhấn mạnh việc 13 cơ quan Đảng, Đoàn thể Trung ương hoàn thành sắp xếp, tinh gọn tổ chức bộ máy là sự cố gắng, nỗ lực rất lớn, là tinh thần gương mẫu, quyết liệt, khẩn trương, nghiêm túc trong sắp xếp, tinh gọn tổ chức bộ máy của từng cơ quan và sự phối hợp chặt chẽ, trách nhiệm của các cơ quan tham mưu, giúp việc của Đảng ở Trung ương.\nTổng Bí thư lưu ý đây mới chỉ là bước khởi đầu, phía trước còn rất nhiều công việc phải làm và phức tạp hơn vì liên quan đến cơ chế vận hành, việc sắp xếp tinh gọn đội ngũ cán bộ; đề nghị từng cơ quan phải bảo đảm các công việc tiếp tục hoạt động bình thường, không được gián đoạn, ngừng trệ, bỏ sót.\n\nTrong quá trình tổ chức thực hiện sẽ có phát sinh, có thể có cả những bất cập nên các cơ quan cần tiếp tục rà soát, thống nhất với Ban Tổ chức Trung ương, báo cáo Bộ Chính trị sửa đổi, bổ sung khi cần thiết; khẩn trương hoàn thành các thủ tục pháp lý về hành chính để hoạt động, giao dịch theo pháp nhân của cơ quan mới.\nTổng Bí thư yêu cầu khẩn trương xây dựng quy chế làm việc hoặc rà soát, bổ sung, sửa đổi Quy chế làm việc của cơ quan, từng đơn vị trực thuộc trong mỗi cơ quan, cũng theo tinh thần vừa chạy vừa xếp hàng để bảo đảm thực hiện đầy đủ chức năng, nhiệm vụ mới của mỗi cơ quan, đơn vị.\nTrong từng nhiệm vụ, phải rõ đơn vị chủ trì, rõ người chủ trì, phân công nhiệm vụ phải bảo đảm hữu cơ, thống nhất, tuyệt đối không để xảy ra tình trạng hợp nhất mang tính thuần túy cơ học, không được phân biệt cơ quan cũ, đơn vị cũ hay cơ quan, đơn vị được sáp nhập.\nTổng Bí thư đề nghị thực hiện tốt công tác chính trị tư tưởng trong tiếp nhận và sắp xếp cán bộ lãnh đạo cơ quan, lãnh đạo các đơn vị trực thuộc; trong sắp xếp trụ sở, chỗ làm việc không để xảy ra tình trạng phân biệt, mất đoàn kết.\nBảo đảm đời sống vật chất, tinh thần cho cán bộ, công chức, viên chức, người lao động đón Tết Nguyên đán Ất Tỵ vui vẻ, đầm ấm và yên tâm, phấn khởi chuẩn bị bước sang năm mới với nhiệm vụ mới, tâm thế mới.\nCác cơ quan, đơn vị rà soát cơ cấu và sắp xếp lại đội ngũ cán bộ để nâng cao chất lượng công việc.Mục đích của sắp xếp tổ chức bộ máy là phải đạt được tinh gọn, tránh trùng lặp về chức năng, nhiệm vụ, tránh bỏ sót, cắt khúc công việc, phải rõ cơ quan chủ trì để trên cơ sở đó, cơ cấu, sắp xếp, tinh giản đội ngũ cán bộ, bảo đảm sau sắp xếp bộ máy và đội ngũ cán bộ thì cơ quan, đơn vị phải hoạt động tốt hơn, hiệu quả hơn.\nTổng Bí thư đề nghị Bộ Nội vụ, Ban Công tác đại biểu của Quốc hội phối hợp cùng Ban Tổ chức Trung ương tham mưu Chính phủ, Thủ tướng Chính phủ, Quốc hội sớm ban hành chế độ, chính sách đối với cán bộ để thực hiện việc sắp xếp, cơ cấu đội ngũ cán bộ với quan điểm tinh gọn đội ngũ cán bộ nhưng giữ được người tài, thu hút được người giỏi làm việc trong khu vực công.\nTiếp tục phát huy tinh thần quyết liệt, khẩn trương, trách nhiệm của 13 cơ quan để sắp xếp các cơ quan của Chính phủ, Quốc hội và các địa phương, bảo đảm hoàn thành việc sắp xếp, tinh gọn tổ chức bộ máy đúng tiến độ, kế hoạch đề ra.\nTham mưu Chính phủ, Thủ tướng Chính phủ, Ủy ban Thường vụ Quốc hội triển khai thực hiện ngay việc sắp xếp những cơ quan nhà nước thuộc thẩm quyền nếu không vướng quy định của luật;\nChỉ đạo các cơ quan nhà nước thực hiện tốt công tác chuẩn bị để ngay sau khi Quốc hội sửa luật, Chính phủ, Thủ tướng Chính phủ ban hành nghị định, thông tư thì thực hiện được ngay việc sắp xếp tổ chức bộ máy và đội ngũ cán bộ.\nQuá trình sắp xếp không quá cầu toàn nhưng cũng không chủ quan, hình thức, bảo đảm thông suốt, không ách tắc trong giải quyết công việc, tránh lãng phí, thất thoát tài sản, cơ sở vật chất của cơ quan, đơn vị.\n"
}