{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nhieu-yeu-to-ho-tro-gia-vang-da-co-du-bao-ve-muc-gia-4-000-usd-oz.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:18:16",
  "summary": "Giới chuyên gia nhận định động lực tăng giá dài hạn của vàng còn lớn, thậm chí đã có dự báo cho rằng giá kim loại quý này có thể chinh phục được mốc 4.000 USD/oz...",
  "content": "\nGiá vàng thế giới sáng nay (17/3) khởi động tuần giao dịch mới trong trạng thái tăng nhẹ, sau khi lần đầu tiên trong lịch sử vượt qua mốc 3.000 USD/oz trong phiên ngày thứ Sáu vừa rồi. Giới chuyên gia nhận định động lực tăng giá dài hạn của vàng còn lớn, thậm chí đã có dự báo cho rằng giá kim loại quý này có thể chinh phục được mốc 4.000 USD/oz.\nHơn 8h sáng theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 4,7 USD/oz so với chốt phiên ngày thứ Sáu tại New York, tương đương tăng 0,16%, giao dịch ở mức 2.990,2 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 92,6 triệu đồng/lượng.\nHôm thứ Sáu, giá vàng lập kỷ lục mọi thời đại khi chớp nhoáng vượt mốc 3.000 USD/oz, nhưng không duy trì được mốc giá này cho tới hết phiên. Cả tuần vừa rồi, giá vàng thế giới tăng 2,5%.\nTuần này, sự kiện được nhà đầu tư vàng dành sự quan tâm lớn là cuộc họp chính sách tiền tệ định kỳ của Cục Dự trữ Liên bang Mỹ (Fed), diễn ra trong hai ngày thứ Ba và thứ Tư. Theo dự báo, Fed sẽ giữ nguyên lãi suất ở mức 4,25-4,5% trong lần họp này, nhưng điều mà thị trường muốn biết là ngân hàng trung ương lớn nhất thế giới sẽ phát tín hiệu như thế nào về đường đi của lãi suất trong thời gian tới.\nDưới áp lực từ chính sách thuế quan phức tạp và khó lường của Tổng thống Mỹ Donald Trump, kinh tế Mỹ gần đây có nhiều dấu hiệu suy yếu, thậm chí có khả năng rơi vào suy thoái trong năm 2025. Diễn biến xấu đi nhanh chóng trong triển vọng kinh tế Mỹ kéo theo sự thay đổi trong triển vọng lãi suất. Từ chỗ cho rằng Fed chỉ giảm lãi suất 1 lần trong năm nay, nhà đầu tư giờ đây tin rằng Fed sẽ giảm lãi suất 2 hoặc có thể 3 lần trong năm 2025. Trong đó, đợt giảm đầu tiên được cho là sẽ diễn ra vào tháng 6.\nVàng là tài sản không mang lãi suất nên môi trường lãi suất giảm sẽ có lợi cho giá vàng. Mặt khác, môi trường kinh tế nhiều bất ổn cũng sẽ thuận lợi để vàng phát huy vai trò kênh đầu tư an toàn.\nTrong vòng 5 năm qua, giá vàng thế giới đã tăng gần gấp đôi. Trao đổi với trang MarketWatch, Giám đốc hoạt động Alex Ebkarian của công ty giao dịch kim loại quý Allegiance Gold nhận định: “Thị trường vàng đang không chỉ phản ứng với các điều kiện kinh tế, mà còn tiết lộ những vấn đề mang tính cấu trúc sâu xa hơn có thể định hình lại ngành công nghiệp kim loại quý”. Ông Ebkarian nói rõ rằng những vấn đề mang tính cấu trúc đó bao gồm việc niềm tin vào “vàng trên giấy” - tức chứng chỉ vàng - suy giảm. Thay vào đó, nhà đầu tư đề cao hơn việc nắm giữ vàng vật chất.\n“Thị trường giá lên này của vàng là hiếm gặp và đang bỏ qua những trở ngại từ việc lợi suất trái phiếu tăng và những đợt chốt lời ngắn hạn. Thay vào đó, vàng đang phản ứng với những nỗi sợ hãi kinh tế vĩ mô ở Mỹ, gồm niềm tin của người tiêu dùng suy giảm, lạm phát dai dẳng, việc sa thải hàng loạt và bấp bênh địa chính trị liên quan đến thuế quan”, ông Ebkarian nói.\n“Với các tài sản khác như cổ phiếu có vẻ đang có mức định giá quá cao và các ngân hàng trung ương trên thế giới đẩy mạnh phi đôla hóa bằng cách tăng dự trữ vàng, sức mạnh dài hạn của vàng là không thể phủ nhận”, ông nhấn mạnh.\nMối lo về thuế quan đã gây ra sự gián đoạn trong chuỗi cung ứng vàng, dẫn tới việc các nhà giao dịch vàng bán buôn lớn và các ngân hàng thương mại dịch chuyển vàng vật chất cất giữ tại các hầm vàng của Hiệp hội Thị trường Vàng London (LBMA) và Ngân hàng Trung ương Anh (BOE) sang Mỹ. Tuy nhiên, ông Ebkarian nói rằng câu chuyện ở đây sâu xa hơn so với những gì mà mọi người đang nhìn thấy.\nCó một vấn đề thực sự là “khoảng cách chênh lệch giữa số vàng trên giấy và nguồn cung vàng vật chất” đang tăng lên - vị chuyên gia nói. Ông cho biết đang có một mối lo ngại lớn rằng LBMA và BOE có thể không có đủ vàng vật chất để đáp ứng nhu cầu rút vàng, dẫn tới việc nhà đầu tư đổ xô tìm cách nắm vàng vật chất.\n\nDiễn biến giá vàng thế giới 10 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nĐối với hầu hết các hợp đồng vàng tương lai, nhà đầu tư nhận tiền khi hợp đồng hết hạn. Nhưng trong tháng 1, số lượng hợp đồng chọn nhận vàng vật chất thay vì nhận tiền đã tăng vọt - ông Ebkarian cho hay. Dù LBMA cho biết hoạt động rút vàng vật chất sang Mỹ trong tháng 2 đã giảm so với tháng 1, “rõ ràng sự dịch chuyển từ chủ nghĩa toàn cầu sang chủ nghĩa dân tộc đã khiến nhiều quốc gia tìm cách rút vàng về nước”, ông nói.\nNgoài ra, các nhà giao dịch chênh lệch giá cũng đang tìm cách kiếm lời từ khoảng cách giá vàng giữa các sàn giao dịch ở phương Tây như LBMA và COMEX với Sở giao dịch vàng Quốc tế Thượng Hải (SGEI) ở Trung Quốc. Tại các sàn phương Tây, nhà đầu tư đang ưa chuộng việc nhận vàng vật chất và sẵn sàng trả giá cao hơn cho các hợp đồng vàng giao sau để nhận vàng vật chất khi hợp đồng đáo hạn. Điều này cho thấy “niềm tin vào vàng trên giấy đang suy giảm, và nhà đầu tư đang hành động để suy giảm rủi ro từ phía đối tác bằng cách nắm giữ vàng vật chất” - ông Ebkarian cho biết.\nNgoài ra, đồng USD suy yếu cũng đang làm gia tăng sức hấp dẫn của vàng. Mối lo về thuế quan và thâm hụt ngân sách tăng mạnh của Mỹ đang gây áp lực giảm lên đồng USD. Từ đầu năm đến nay, chỉ số Dollar Index đo sức mạnh bạc xanh đã giảm 4,3%. Theo dữ liệu của hãng tin Dow Jone, từ năm 2008 đến nay, đây là mức giảm mạnh nhất của USD trong cùng khoảng thời gian.\nCEO Jeffrey Gundlach của công ty DoubleLine - người được mệnh danh là “vua trái phiếu” - dự báo giá vàng có thể lên 4.000 USD/oz. “Từ lúc vàng giảm xuống 1.800 USD/oz cách đây 2 năm, chúng tôi đã nói về một thị trường vàng giá lên. Và hiện tại, vàng vẫn đang ở trong thị trường giá lên đó”, ông nói với MarketWatch.\nDự báo khả năng kinh tế Mỹ suy thoái trong năm nay là 60%, ông Gundlach nói “tôi tin rằng giá vàng sẽ lên được tới mức 4.000 USD/oz”. Ông nói thêm rằng hoạt động mua vàng của các ngân hàng trung ương “đã tăng rất mạnh và tôi không cho rằng xu hướng này sẽ sớm dừng lại”.\n"
}