{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/viet-nam-han-quoc-day-manh-ket-noi-dau-tu-va-chuyen-giao-cong-nghe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:12:44",
  "summary": "Diễn đàn Hợp tác Đầu tư Việt Nam - Hàn Quốc 2024, diễn ra vào chiều ngày 21/11, đã trở thành cầu nối quan trọng giữa các doanh nghiệp của hai quốc gia, Việt Nam và Hàn Quốc, mở ra những cơ hội hợp tác sâu rộng hơn trong các lĩnh vực đầu tư và phát triển kinh tế, công nghệ....",
  "content": "\nPhát biểu tại “Diễn đàn hợp tác đầu tư Việt Nam - Hàn Quốc 2024” diễn ra vào chiều ngày 21/11, Phó Thủ tướng Thường trực Nguyễn Hòa Bình đã bày tỏ sự trân trọng và đánh giá cao những thành tựu đáng tự hào trong quan hệ hợp tác giữa hai quốc gia suốt hơn ba thập kỷ qua. Phó Thủ tướng nhấn mạnh rằng mối quan hệ kinh tế giữa Việt Nam và Hàn Quốc không chỉ là điểm sáng trong hợp tác song phương mà còn đóng vai trò trụ cột quan trọng trong quan hệ ngoại giao giữa hai nước.\nĐỐI TÁC CHIẾN LƯỢC HÀNG ĐẦU VỀ THƯƠNG MẠI VÀ ĐẦU TƯ\nCụ thể, theo số liệu từ Bộ Kế hoạch và Đầu tư, tính đến cuối tháng 10 năm 2024, Hàn Quốc tiếp tục giữ vị trí dẫn đầu trong danh sách các quốc gia và vùng lãnh thổ đầu tư vào Việt Nam. Tổng vốn đầu tư trực tiếp nước ngoài (FDI) đăng ký của Hàn Quốc tại Việt Nam đạt hơn 87,43 tỷ USD, với 10.060 dự án. Đầu tư của Hàn Quốc tập trung vào các lĩnh vực quan trọng của nền kinh tế, như công nghệ cao, điện tử, công nghiệp chế biến chế tạo, năng lượng, ô tô, xây dựng, bất động sản….\n\nPhó Thủ tướng Thường trực Nguyễn Hòa Bình phát biểu tại “Diễn đàn hợp tác đầu tư Việt Nam - Hàn Quốc 2024” vào chiều ngày 21/11.\n\nKhông những thế, Việt Nam và Hàn Quốc đang hướng tới một mục tiêu chung là xây dựng mối quan hệ chiến lược toàn diện. Việt Nam hiện là đối tác kinh tế lớn nhất của Hàn Quốc trong khu vực ASEAN, đồng thời là một trong ba đối tác kinh tế lớn nhất của Hàn Quốc trên toàn cầu. Phát triển hợp tác trong các lĩnh vực thương mại và đầu tư đã trở thành điểm sáng của mối quan hệ này khi lãnh đạo hai nước đưa ra mục tiêu sớm nâng kim ngạch thương mại song phương lên 100 tỷ USD trong thời gian tới và 150 tỷ USD vào năm 2030.\nTheo Phó Thủ tướng Thường trực Nguyễn Hòa Bình, một trong những yếu tố quan trọng giúp nâng cao hợp tác giữa hai quốc gia là sự hỗ trợ tích cực từ Chính phủ hai nước, cũng như sự tham gia mạnh mẽ của cộng đồng doanh nghiệp.Trong đó, việc nâng cao hợp tác giữa các doanh nghiệp nhỏ và vừa của hai nước chính là một trong những trọng tâm chiến lược.\n\n \n\n“Lãnh đạo của Việt Nam và Hàn Quốc đã đưa ra mục tiêu sớm nâng kim ngạch thương mại song phương lên 100 tỷ USD vào năm 2025 và 150 tỷ USD vào năm 2030”.\n\n\nĐặc biệt, các doanh nghiệp nhỏ và vừa của Hàn Quốc đã có nhiều kinh nghiệm trong việc phát triển và xây dựng thương hiệu toàn cầu, và điều này sẽ là cơ hội lớn cho các doanh nghiệp nhỏ và vừa Việt Nam trong việc gia tăng sự tham gia vào chuỗi giá trị toàn cầu, đặc biệt là trong các ngành như chế biến, chế tạo, và công nghệ thông tin.\n“Việt Nam đặc biệt hoan nghênh và khuyến khích các doanh nghiệp Hàn Quốc mở rộng đầu tư vào các lĩnh vực mà Việt Nam có nhu cầu cao, chẳng hạn như công nghệ cao, bán dẫn, trí tuệ nhân tạo (AI), năng lượng tái tạo, và đổi mới sáng tạo”, Phó Thủ tướng bày tỏ.\nNhận xét về hoạt động của các doanh nghiệp Hàn Quốc tại Việt Nam, ông Nguyễn Văn Thân, Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME), nhấn mạnh rằng các doanh nghiệp vừa và nhỏ của Hàn Quốc, với lợi thế vượt trội về quản trị, nguồn vốn và khoa học công nghệ, đang ngày càng gia tăng cả về số lượng lẫn tỷ trọng đầu tư vào Việt Nam. Những khoản đầu tư này trải rộng trên nhiều lĩnh vực và được triển khai dưới nhiều hình thức đa dạng.\n“Không những thế, các doanh nghiệp Hàn Quốc không chỉ dừng lại ở việc đầu tư trực tiếp hay gián tiếp một cách đơn lẻ mà hiện nay còn tích cực liên doanh, liên kết với các doanh nghiệp Việt Nam để xây dựng nên những chuỗi giá trị và chuỗi cung ứng bền vững trong nước”, ông Thân cho hay.\nVề phía Hàn Quốc, ông Kim Ki Mun, Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Hàn Quốc (KBIZ), chia sẻ trong nhiều năm qua, Việt Nam và Hàn Quốc đã xây dựng mối quan hệ hợp tác toàn diện và rất thành công trên nhiều lĩnh vực, đặc biệt là trong sự gắn kết giữa các doanh nghiệp nhỏ và vừa của hai quốc gia. Đây là minh chứng rõ nét cho sự tương đồng về tầm nhìn phát triển và những giá trị chung mà hai nước luôn hướng tới.\nÔng Kim Ki Mun bày tỏ mong muốn Hàn Quốc sẽ tiếp tục đồng hành cùng Việt Nam để mở rộng hơn nữa các triển vọng hợp tác trong các lĩnh vực then chốt như công nghệ hiện đại, trí tuệ nhân tạo (AI), và chuyển đổi số. Theo ông, đây là những lĩnh vực mang tính chiến lược, không chỉ giúp thúc đẩy tăng trưởng kinh tế mà còn hỗ trợ Việt Nam nhanh chóng hội nhập sâu hơn vào chuỗi giá trị toàn cầu.\n“Những mô hình thành công tại Hàn Quốc, chẳng hạn như ‘Nhà máy thông minh của Samsung’ hay ‘Nông trại thông minh’ là những bài học kinh nghiệm quý báu mà các doanh nghiệp Việt Nam có thể tham khảo để nâng cao năng lực sản xuất, cải tiến công nghệ và chuyển đổi mô hình kinh doanh theo hướng hiện đại và bền vững,” ông Kim Ki Mun gợi ý.\nTHÚC ĐẨY HỢP TÁC TOÀN DIỆN KẾT HỢP CHUYỂN GIAO CÔNG NGHỆ\nVới tư cách là đối tác hàng đầu của Việt Nam, các doanh nghiệp Hàn Quốc cũng đang lên kế hoạch hướng tới việc tăng cường hợp tác với các doanh nghiệp Việt Nam trong việc hợp tác chuyển giao công nghệ trên mọi lĩnh vực mà Hàn Quốc có thế mạnh với các doanh nghiệp Việt Nam. \nChia sẻ rõ về kế hoạch sắp tới của doanh nghiệp Hàn Quốc tại Việt Nam,  ông Kim Ki Mun nhấn mạnh hiện nay, khi xem xét các xu hướng đầu tư, các doanh nghiệp Hàn Quốc đang tích cực xây dựng các nhà máy sản xuất trực tiếp tại Việt Nam.\nTuy nhiên, trong tương lai, các doanh nghiệp này có thể nhận thấy rằng việc hợp tác liên doanh với các doanh nghiệp Việt Nam để chuyển giao công nghệ sẽ trở thành một hình thức đầu tư hợp lý và hiệu quả hơn. Điều này không chỉ giúp tối ưu hóa chi phí mà còn tạo điều kiện thuận lợi để khai thác tối đa tiềm năng của thị trường nội địa. \n“Với tầm nhìn dài hạn, các doanh nghiệp Hàn Quốc sẵn sàng tìm kiếm cơ hội hợp tác với các doanh nghiệp vừa và nhỏ của Việt Nam, đặc biệt trong các lĩnh vực có tiềm năng phát triển cao. Đây sẽ là cơ hội để hai bên cùng phát triển, nâng cao năng lực cạnh tranh và đóng góp vào sự phát triển bền vững của ngành công nghiệp tại Việt Nam”, ông Kim Ki Mun nhấn mạnh.\n\nÔng Kim Ki Mun (trái), Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Hàn Quốc (KBIZ) và ông Nguyễn Văn Thân (phải), Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Việt Nam (VINASME) tại buổi họp báo Diễn đàn. \n\nVà để tăng cường hợp tác với Hàn Quốc nói chung và các doanh nghiệp Hàn Quốc nói riêng trong thời gian sắp tới, Phó Thủ tướng Thường trực Nguyễn Hòa Bình khẳng định với tinh thần “lợi ích hài hòa, rủi ro chia sẻ”, Việt Nam cam kết thực hiện nguyên tắc “3 bảo đảm” và “3 cùng” trong hợp tác với Hàn Quốc, nhằm xây dựng một môi trường đầu tư ổn định và bền vững.\nCụ thể, nguyên tắc “3 bảo đảm” bao gồm: bảo đảm khu vực kinh tế có vốn đầu tư nước ngoài luôn được tạo điều kiện phát triển thuận lợi; bảo đảm các quyền lợi và lợi ích chính đáng, hợp pháp của nhà đầu tư; và bảo đảm sự ổn định về chính trị, trật tự an toàn xã hội cũng như chính sách, để các nhà đầu tư yên tâm kinh doanh và hoạt động lâu dài tại Việt Nam.\nBên cạnh đó, nguyên tắc “3 cùng” tập trung vào: cùng lắng nghe và thấu hiểu giữa doanh nghiệp, Nhà nước và người dân; cùng chia sẻ tầm nhìn và hành động nhằm hợp tác và hỗ trợ nhau phát triển nhanh chóng, bền vững; và cùng làm, cùng hưởng, cùng thắng, cùng phát triển để tạo dựng mối quan hệ hợp tác đôi bên cùng có lợi.\nCũng trong khuôn khổ diễn đàn, đã có 5 biên bản ghi nhớ (MoU) được ký kết giữa các Hiệp hội doanh nghiệp Việt Nam và Hàn Quốc, cùng 10 biên bản ghi nhớ hợp tác giữa các doanh nghiệp hai nước, tập trung vào các lĩnh vực như công nghệ thông minh, sản xuất, phân phối sản phẩm và đào tạo nguồn nhân lực. \n\n \nDiễn đàn hợp tác đầu tư Việt Nam - Hàn Quốc 2024 là một sự kiện quan trọng trong chuỗi các hoạt động tiếp nối chuyến thăm của Thủ tướng Chính phủ Việt Nam Phạm Minh Chính tới Hàn Quốc vào tháng 7 vừa qua. Diễn đàn là nơi quy tụ của gần 400 doanh nghiệp Việt Nam và 200 doanh nghiệp Hàn Quốc cùng với 50 Hiệp hội doanh nghiệp trong các lĩnh vực ngành nghề trọng điểm, có nhu cầu kết nối thực tế.\n\n\n"
}