{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/kinh-te-2025-4-bien-so-tac-dong-va-co-hoi-dau-tu-tu-tin-hieu-phuc-hoi-thi-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:07:45",
  "summary": "Tỷ giá, ngoại thương, căng thẳng địa chính trị và vấn đề nội tại vẫn là sẽ những “biến số” cần tiếp tục được “giải mã” trong năm 2025. Dẫu vậy, các chuyên gia tin rằng cơ hội đầu tư trong năm 2025 vẫn rất lớn khi tiêu dùng của người dân gia tăng, đầu tư công được thúc đẩy, bất động sản phục hồi trở lại và thị trường chứng khoán kỳ vọng nâng hạng…",
  "content": "\nTại hội thảo “Đầu tư 2025: Giải mã biến số - Nhận diện cơ hội”, TS. Nguyễn Trí Hiếu, Viện trưởng Viện Nghiên cứu và Phát triển thị trường tài chính và bất động sản toàn cầu cho rằng năm 2024 là một năm đầy thách thức với nền kinh tế Việt Nam bởi đã có rất nhiều biến động về địa chính trị và kinh tế toàn cầu.\n“Những thách thức này sẽ tiếp tục kéo sang năm 2025 với những diễn biến mới phức tạp hơn, khó lường hơn như chính sách mới từ Tổng thống đắc cử Donald Trump, căng thẳng địa chính trị gia tăng và những ảnh hưởng tới thị trường tài sản và hàng hóa toàn cầu như vàng, bitcoin, dầu lửa… Vì thế, năm 2025 tiếp tục là một năm thử thách với nền kinh tế Việt Nam”, ông Hiếu nhận định.\n4 “BIẾN SỐ” TÁC ĐỘNG TỚI KINH TẾ VIỆT NAM\nTheo TS. Nguyễn Trí Hiếu, có 4 “biến số” chính đối với nền kinh tế Việt Nam trong năm tới. Đó là tỷ giá, ngoại thương, căng thẳng địa chính trị và nội tại của nền kinh tế.\nVề tỷ giá, đến ngày 9/12, chỉ số đồng USD đạt mức 105,69, mức tăng mạnh so với trước đó. Theo đó, tỷ giá VND của Việt Nam lên 24.265 VND/USD, tăng 4,34% so với đầu năm. Với đà này, cả năm 2024, VND sẽ mất giá khoảng 5% so với USD và theo vị chuyên gia, tỷ giá VND/USD sẽ tiếp tục chịu tác động bởi những chính sách kinh tế của ông Donald Trump.\n“Trong năm 2025, Mỹ có thể xoay chuyển chính sách từ nới lỏng hiện nay trở lại thắt chặt khi lạm phát có nguy cơ quay trở lại khi giá hàng hóa nhập khẩu tăng theo chính sách tăng thuế nhập khẩu và lãi suất trái phiếu sẽ neo cao. Vì thế điều này sẽ tạo áp lực đẩy tỷ giá VND/USD lên cao”, TS. Hiếu phân tích.\nVề ngoại thương, Tổng thống đắc cử Donald Trump có thể sẽ áp thuế nhập khẩu cao với các quốc gia xuất siêu vào Mỹ, trong đó có Việt Nam – một trong 10 quốc gia xuất siêu lớn nhất vào Mỹ. Điều này tạo rủi ro cho hàng hóa xuất khẩu của Việt Nam vào Mỹ trong thời gian tới nếu chính quyền của ông Donald Trump thực hiện chính sách bảo hộ mậu dịch.\nCùng với đó, Mỹ có kế hoạch trục suất hàng triệu lao động nhập cư trái phép ra khỏi Mỹ. Động thái này sẽ tạo ra khan hiếm lao động Mỹ, đẩy giá lao động lên cao, đồng thời tăng lạm phát và từ đó quay ngược trở lại chính sách tiền tệ của Cục Dữ trữ Liên bang Mỹ (Fed).\n Về địa chính trị, căng thẳng Nga – Ukraine, Trung Đông và mới đây là bán đảo Triều Tiên sẽ tạo ra những biến động khó lường, ảnh hưởng đến kinh tế thế giới và Việt Nam.\n\nTS. Nguyễn Trí Hiếu cho rằng kinh tế Việt Nam sẽ chịu ảnh hưởng nhất định từ những động thái chính sách của chính quyền mới của ông Donald Trump.\n\n“Việt Nam là mắt xích trong biến động này và vì thế các chính sách của Việt Nam buộc phải xoay quanh những thay đổi này. Việt Nam với sự lệ thuộc vào ngoại thương với Mỹ và có tỷ lệ thanh toán bằng đồng USD trong các giao dịch ngoại thương lên tới khoảng 80-90%, sẽ chịu những tác động của sự biến động của USD và các chính sách kinh tế và đối ngoại của Hoa Kỳ”, TS. Hiếu nói.\nVề nội tại nền kinh tế, dù tăng trưởng được dự báo lạc quan nhưng nhiều doanh nghiệp đặc biệt là các doanh nghiệp vừa và nhỏ còn gặp nhiều khó khăn và chưa tiếp cận được với những hỗ trợ từ Chính phủ. Nếu không có hỗ trợ hiệu quả, theo TS. Nguyễn Trí Hiếu, số doanh nghiệp rút lui khỏi thị trường trong năm 2025 của Việt Nam sẽ tiếp tục tăng.\n CƠ HỘI ĐẦU TƯ NÀO TRONG NĂM 2025?\nDù nền kinh tế đối mặt với nhiều thách thức song theo ông Trịnh Hà, Chuyên gia chiến lược Exness Investment Bank, vẫn có những cơ hội hấp dẫn cho doanh nghiệp và nhà đầu tư. Trái ngược với quan điểm “xoay chiều” chính sách từ nới lỏng hiện nay sang thắt chặt, ông Hà cho rằng xu thế chung vẫn là nới lỏng cho dù tốc độ cắt giảm lãi suất sẽ chậm lại. Theo đó, tỷ giá VND/USD sẽ bớt áp lực nhất là khi áp lực lạm phát tại Mỹ vài tháng tới sẽ được giải tỏa bởi loại trừ yếu tố mùa vụ và ông Trump có thể cân nhắc tới biện pháp nới lỏng khai thác dầu và khí cho các doanh nghiệp.\nCòn theo ông Barry Weiblatt David, Giám đốc Khối phân tích VNDIRECT, tăng trưởng GDP của Việt Nam trong năm 2025 có thể đạt 6,9%. Tuy nhiên, nếu giải ngân đầu tư công có thể đạt 100%, mức tăng trưởng GDP có thể đạt mức tăng trưởng cao hơn 8%, thậm chí 9%. “Tuy vậy, để đạt kết quả trên, Chính phủ cần tiếp tục đẩy nhanh việc giải quyết những khó khăn cho khu vực doanh nghiệp”, ông Barry Weiblatt David khuyến nghị.\n\nToàn cảnh hộ thảo.\n\nĐặc biệt, với dự báo về khả năng nâng hạng thị trường chứng khoán lên thị trường mới nổi, ông Barry tin rằng cơ hội đón các quỹ đầu tư nước ngoài vào thị trường Việt Nam sẽ gia tăng mạnh mẽ. Thậm chí, nếu Việt Nam có thể nâng hạng tín nhiệm quốc gia, chi phí đi vay của Việt Nam có thể giảm tới 2% và đây là yếu tố tích cực để Việt Nam đón luồng vốn mạnh mẽ từ nước ngoài cho các kế hoạch phát triển tham vọng.\n“Với chất xúc tác từ kỳ vọng tăng trưởng GDP, đầu tư công, nâng hạng thị trường… thị trường chứng khoán của Việt Nam sẽ có một năm tăng trưởng tích cực. Rất nhiều trái phiếu trên thị trường đang có chất lượng tốt và triển vọng khả quan”, ông Barry nói.\nTừ góc độ nghiên cứu hành vi người tiêu dùng, bà Đặng Thúy Hà, Giám đốc Nghiên cứu Hành vi khách hàng, Đại diện khu vực phía Bắc, NielsenIQ Việt Nam cho biết kết quả khảo sát của doanh nghiệp cho thấy có 67% người dân Việt Nam tin tưởng tình hình tài chính tốt lên, cao hơn đáng kể so với 50% của kết quả khảo sát năm trước. Cùng với đó, tỷ lệ người dân bắt đầu đi ra ăng ngoài nhiều hơn dù vẫn thận trọng trong hoạt động chi tiêu. “Điều này cho thấy sự phục hồi của ngành bán lẻ và tiêu dùng trong năm 2025 là khá tích cực, đặc biệt là ngành F&B”, bà Hà nhấn mạnh.\nCòn theo TS. Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS), sau một năm chuyển mình mạnh mẽ so với các năm 2022, 2023, thị trường bất động sản sẽ bước vào năm 2025 với nhiều bứt phá đến từ sự hỗ trợ của các gói tín dụng ưu đãi và hàng loạt các bộ luật đi vào thực thi.\n"
}