{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/hdbank-doat-bo-ba-giai-thuong-tai-cuoc-binh-chon-doanh-nghiep-niem-yet-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:56",
  "summary": "Ngày 16/11/2024, HDBank đã xuất sắc đạt ba giải thưởng danh giá tại Cuộc bình chọn Doanh nghiệp niêm yết (VLCA) 2024, tiên phong trong lĩnh vực tài chính ngân hàng và cam kết minh bạch thông tin, quản trị chuyên nghiệp…",
  "content": "\nHDBank tiếp tục duy trì chuỗi thành tích liên tục với giải thưởng Báo cáo Thường niên xuất sắc trong nhóm ngành Tài chính năm thứ 6 liên tiếp. Kết quả này đến từ nỗ lực không ngừng của HDBank trong việc nâng cao chất lượng công bố thông tin, hướng đến các tiêu chuẩn quốc tế như ASEAN CG Scorecard.\nTrong lĩnh vực quản trị công ty, HDBank được vinh danh trong Top 10 Quản trị Công ty tốt nhất nhóm Large Cap, đồng thời đạt giải thưởng Doanh nghiệp tổ chức Đại hội đồng Cổ đông tốt nhất năm thứ 2 liên tiếp. HDBank đã tiên phong tổ chức Đại hội đồng Cổ đông theo hình thức linh hoạt (trực tuyến và trực tiếp), tối ưu thuận tiện và đảm bảo quyền lợi nhà đầu tư.\nThành tích này càng có ý nghĩa khi năm 2024, tiêu chí quản trị công ty được nâng cao theo chuẩn mực OECD mới nhất, với tỷ trọng điểm thông lệ quốc tế tăng lên 40%.\n\nÔng Bùi Hoàng Hải - Phó Chủ tịch Ủy ban Chứng khoán Nhà nước trao tặng giải Top 10 Doanh nghiệp có thực hành Quản trị Công ty Tốt nhất cho HDBank.\n\nNhững giải thưởng tại \"Doanh nghiệp niêm yết 2024\" là kết quả hiệu quả hoạt động vượt trội và bền vững của HDBank. Tính đến hết quý 3/2024, Ngân hàng đạt 12.655 tỷ đồng lợi nhuận trước thuế, tăng 46,6% so với cùng kỳ; Tổng tài sản đạt 629.000 tỷ đồng, tăng 23,9%; Tổng huy động vốn đạt 559.000 tỷ đồng, tăng 24,8%; Dư nợ tín dụng đạt 412.000 tỷ đồng, tăng 16,6%. Các chỉ số hiệu quả như ROE đạt 26,7%, ROA đạt 2,2%, tỷ lệ nợ xấu được kiểm soát ở mức thấp 1,46%.\nSong song với hoạt động kinh doanh, HDBank còn tiên phong trong các hoạt động vì cộng đồng và môi trường. Trong 9 tháng đầu năm 2024, HDBank đã thực hiện nhiều hoạt động an sinh xã hội có ý nghĩa như trao tặng hàng chục nghìn thẻ Bảo hiểm y tế cho người nghèo; xây dựng nhà tình thương; hỗ trợ học sinh nghèo hiếu học; hưởng ứng đợt cao điểm Chương trình xóa nhà tạm, nhà dột nát trên toàn quốc do Thủ tướng Chính phủ phát động; triển khai gói tín dụng ưu đãi 12.000 tỷ đồng cho khách hàng bị ảnh hưởng bởi bão Yagi và các hoạt động ủng hộ người dân bị ảnh hưởng bão lũ tại các tỉnh phía Bắc.\nCuộc bình chọn \"Doanh nghiệp niêm yết (VLCA) 2024\" - sự kiện thường niên uy tín do Sở giao dịch chứng khoán TP.HCM (HoSE), Sở giao dịch chứng khoán Hà Nội (HNX) và Báo Đầu tư tổ chức, đã thu hút hơn 500 doanh nghiệp niêm yết tham gia. Theo đánh giá của Ban tổ chức, trong các doanh nghiệp tài chính, HDBank đã thể hiện sự vượt trội trong việc công bố thông tin về quản trị rủi ro, đánh giá và kiểm soát nợ xấu, sử dụng vốn hiệu quả.\nBa giải thưởng tại VLCA 2024 là kết quả của hành trình không ngừng nghỉ của HDBank trong minh bạch thông tin, tuân thủ các chuẩn mực quản trị tiên tiến, thúc đẩy thực hành Môi trường - Xã hội - Quản trị (ESG) phát triển bền vững và tạo giá trị cho cổ đông, khách hàng và cộng đồng.\n"
}