{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/noi-cac-cua-ong-trump-du-kien-gom-nhung-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:49",
  "summary": "Trở lại Nhà Trắng với nhiệm kỳ thứ hai, Tổng thống đắc cử Donald Trump có những lựa chọn cho nội các được đánh giá là phá cách nhất trong số các tổng thống Cộng hòa, nhưng cũng có một số đề cử gây tranh cãi...",
  "content": "\nMột trong những lựa chọn gây tranh cãi của ông Trump là vị trí Bộ trưởng Bộ Tư pháp. Người ban đầu được ông Trump chọn là cựu nghị sĩ Matt Gaetz, người gần đây vướng vào các cuộc điều tra về đạo đức khiến ông phải từ chức nghị sĩ Quốc hội. Sau đó, ông Trump đã đổi sang đề cử bà Pam Bondi, một luật sư và là đồng minh lâu năm của mình.\n\n\n\nÔng Trump cũng chọn ông Pete Hegseth giữ chức Bộ trưởng Bộ Quốc phòng. Ông Hegseth là người dẫn chương trình truyền hình, nhà báo của hãng tin Fox News, tác gia, cựu chiến binh và sĩ quan Vệ binh Quốc gia Lục quân chưa có kinh nghiệm trên chính trường. Ông Hegseth được cho là cũng từng dược cân nhắc vào nội các trong nhiệm kỳ trước của ông Trump.\nLựa chọn cho vị trí Bộ trưởng Bộ giáo dục của ông Trump là bà Linda McMahon, một cựu võ sĩ và người đồng sáng lập công ty sản xuất chương trình đấu vật giải trí World Wrestling Entertainment. Bà từng làm lãnh đạo Cơ quan quản lý doanh nghiệp nhỏ Mỹ (SBA) từ năm 2017-2019 trong nhiệm kỳ trước của ông Trump. Lựa chọn này của ông Trump vấp phải chỉ trích lớn bởi bà McMahon không có kinh nghiệm trong lĩnh vực giáo dục.\nÔng John F. Kennedy Jr., người ủng hộ các thuyết âm mưu chống vaccine nổi tiếng ở Mỹ, được đề cử giữ chức Bộ trưởng Bộ Y tế và Dịch vụ dân sinh. Một đồng minh của ông này là tiến sĩ Mehmet Oz được chọn làm lãnh đạo Trung tâm Dịch vụ Medicare và Medicaid. Còn tiến sĩ Jay Bhattacharya, người chỉ trích lệnh phong tỏa do đại dịch và lệnh tiêm vaccine bắt buộc, được chọn cho vị trí lãnh đạo Viện Y tế Quốc gia Mỹ (NIH).\nÔng Lee Zeldin, người được đề cử làm lãnh đạo Cơ quan bảo vệ môi trường Mỹ (EPA), là người ủng hộ nỗ lực của ông Trump nhằm giảm các quy định liên quan tới cơ quan này. Tương tự, nằm trong nỗ lực giảm quy định hành tại trong một số lĩnh vực cụ thể, ông Trump đã chọn ông Chris Wright, một giám đốc doanh nghiệp khai thác dầu đá phiến, làm Bộ trưởng Bộ năng lượng; cố vấn tiền điện tử Paul Atkins làm chủ tịch Ủy ban Chứng khoán và Sàn giao dịch (SEC). Ông Brendan Carr, người được chọn làm Chủ tịch Ủy ban Truyền thông Liên bang Mỹ (FCC), cũng được kỳ vọng sẽ có kế hoạch cắt giảm quy định hành chính.\nÔng Trump cũng thành lập một bộ mới có tên Hiệu quả Chính phủ và đề cử tỷ phú Elon Musk - CEO hãng xe điện Tesla - và cựu ứng cử viên tổng thống của đảng Cộng hòa kiêm doanh nhân Vivek Ramaswamy làm đồng lãnh đạo. Ngoài ra, nhà đầu tư mạo hiểm David Sacks được chọn làm giám đốc trí tuệ nhân tạo (AI) và tiền điện tử của Nhà Trắng.\n"
}