{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-phe-binh-nghiem-khac-6-tinh-thanh-cham-ban-hanh-huong-dan-luat-dat-dai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:37:27",
  "summary": "Thủ tướng phê bình nghiêm khắc Hải Phòng, Lạng Sơn, Khánh Hòa, Đăk Lăk, Bến Tre, Sóc Trăng chậm ban hành hướng dẫn Luật Đất đai; Yêu cầu các địa phương tập trung ban hành đầy đủ các nội dung được giao quy định chi tiết trong Luật Đất đai và các Nghị định quy định chi tiết thi hành luật này, hoàn thành trước ngày 31/10/2024...",
  "content": "\nNgày 22/10/2024, Thủ tướng Chính phủ Phạm Minh Chính ký Công điện số 109/CĐ-TTg yêu cầu Bộ Tài nguyên và Môi trường và các địa phương tăng cường tập trung chỉ đạo, triển khai thi hành Luật Đất đai.\nTrước đó, ngày 10/10/2024, Thủ tướng Chính phủ đã có Công điện số 105/CĐ-TTg gửi Bộ trưởng Bộ Tài nguyên và Môi trường, Chủ tịch HĐND, Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương yêu cầu tập trung chỉ đạo ban hành đầy đủ các nội dung được giao quy định chi tiết trong Luật Đất đai và các Nghị định quy định chi tiết thi hành Luật Đất đai; hoàn thành trước ngày 15/10/2024.\nĐến nay, theo báo cáo của Bộ Tài nguyên và Môi trường, 63/63 tỉnh, thành phố đã ban hành các văn bản quy định chi tiết thi hành Luật Đất đai theo thẩm quyền của địa phương. Trong đó, tỉnh Hải Dương và tỉnh An Giang đã ban hành đầy đủ các nội dung được giao quy định chi tiết trong Luật. Có nhiều tỉnh, thành phố đã cơ bản hoàn thành việc ban hành văn bản quy định chi tiết thi hành Luật: Tp. Đà Nẵng, Yên Bái, Lào Cai, Vĩnh Phúc, Hưng Yên, Hà Tĩnh, Đắk Nông, Tây Ninh, Trà Vinh, Bạc Liêu…\n\nTuy nhiên, còn một số tỉnh, thành phố tiến độ ban hành văn bản còn rất chậm (gồm: Tp.Hải Phòng, Lạng Sơn, Khánh Hòa, Đăk Lăk, Bến Tre, Sóc Trăng mới ban hành từ 2-5 trên tổng số 20 nội dung được giao trong Luật).\nViệc các địa phương chưa ban hành đầy đủ các văn bản thuộc thẩm quyền đã hạn chế hiệu quả việc triển khai thi hành Luật, làm ảnh hưởng đến quyền lợi của người dân, doanh nghiệp, thủ tục hành chính, hiệu lực hiệu quả trong thực hiện các chính sách mới của Luật Đất đai.\nTrong công điện, Thủ tướng Chính phủ phê bình nghiêm khắc Chủ tịch HĐND, Chủ tịch UBND Tp.Hải Phòng và các tỉnh: Lạng Sơn, Khánh Hòa, Đăk Lăk, Bến Tre, Sóc Trăng chậm trễ trong ban hành các văn bản quy định chi tiết thi hành Luật Đất đai. Yêu cầu kiểm điểm, làm rõ trách nhiệm của tổ chức, cá nhân để xảy ra việc chậm ban hành văn bản quy phạm pháp luật hướng dẫn thi hành Luật Đất đai.\nThủ tướng yêu cầu Chủ tịch HĐND, Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương thực hiện đầy đủ, kịp thời các nội dung đã chỉ đạo tại Công điện số 105/CĐ-TTg ngày 10/10/2024 của Thủ tướng Chính phủ về việc tập trung chỉ đạo, triển khai thi hành Luật Đất đai, trong đó phải tập trung chỉ đạo ban hành đầy đủ các nội dung được giao quy định chi tiết trong Luật Đất đai và các Nghị định quy định chi tiết thi hành Luật Đất đai.\nViệc ban hành văn bản quy định chi tiết được giao tại Luật Đất đai và các nghị định quy định chi tiết thi hành Luật phải hoàn thành trước ngày 31/10/2024, báo cáo kết quả về Bộ Tài nguyên và Môi trường để tổng hợp, báo cáo Thủ tướng Chính phủ. Chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ nếu để chậm trễ ban hành các văn bản nêu trên.\nCông điện giao Bộ Tài nguyên và Môi trường thường xuyên theo dõi, đôn đốc các địa phương trong việc tổ chức triển khai thi hành Luật Đất đai và các văn bản quy định chi tiết, hướng dẫn thi hành Luật.\nThủ tướng Giao Phó Thủ tướng Trần Hồng Hà chỉ đạo các Bộ, ngành, địa phương thực hiện nghiêm, hiệu quả Công điện này.\nVăn phòng Chính phủ được giao theo dõi, đôn đốc các Bộ, cơ quan liên quan và các địa phương trong việc thực hiện Công điện, kịp thời báo cáo Thủ tướng Chính phủ và Phó Thủ tướng phụ trách những vấn đề vướng mắc, khó khăn trong quá trình thực hiện.\n"
}