{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-vung-moc-2-900-usd-oz-du-duong-dau-ap-luc-lon-tu-trien-vong-lai-suat-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:25:20",
  "summary": "Sau khi số liệu lạm phát được công bố, giá vàng sụt hơn 1% vì khả năng Fed giữ lãi suất cao hơn lâu hơn tăng lên...",
  "content": "\nSau báo cáo lạm phát nóng hơn kỳ vọng của Mỹ, khả năng Cục Dự trữ Liên bang Mỹ (Fed) giữ lãi suất cao hơn lâu hơn đã gây áp lực giảm lên giá vàng. Tuy nhiên, nhờ nhu cầu phòng ngừa rủi ro trong môi trường toàn cầu nhiều bất định, giá vàng thế giới vẫn giữ vững vùng chủ chốt 2.900 USD/oz.\nĐóng cửa phiên giao dịch ngày thứ Tư (12/2) tại thị trường New York, giá vàng giao ngay tăng 6,4 USD/oz so với mức đóng cửa của phiên trước, tương đương tăng hơn 0,2%, đạt 2.904,8 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nTại thời điểm hơn 8h sáng nay (13/2) theo giờ Việt Nam, giá vàng giao ngay tại thị trường châu Á tăng 2,8 USD/oz so với chốt phiên Mỹ, tương đương tăng 0,01%, giao dịch ở mức 2.907,6 USD/oz. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương khoảng 90,2 triệu đồng/lượng, tăng 500.000 đồng/lượng so với sáng hôm qua.\nBáo cáo từ Bộ Lao động Mỹ cho thấy CPI tăng 0,5% trong tháng đầu năm so với tháng trước và tăng 3% so với cùng kỳ năm trước. Cả hai mức tăng này đều cao hơn so với mức dự báo tăng tương ứng là 0,3% và 2,9% mà các nhà kinh tế đưa ra trong một cuộc khảo sát của hãng tin Dow Jones. Ngoài ra, mức tăng CPI của tháng 1 so với tháng trước là cao nhất kể từ tháng 12/2023, tăng tốc so với mức tăng 0,4% ghi nhận vào tháng 12.\nChỉ số CPI lõi, thước đo không bao gồm giá thực phẩm và năng lượng, tăng 0,4% so với tháng trước và tăng 3,3% so với cùng kỳ năm trước, cũng đều là những mức tăng cao hơn so với kỳ vọng.\nSau khi số liệu trên được công bố, giá vàng sụt hơn 1% vì khả năng Fed giữ lãi suất cao hơn lâu hơn tăng lên.\nTrong buổi điều trần định kỳ thứ hai, diễn ra tại Ủy ban Tài chính thuộc Hạ viện Mỹ vào ngày thứ Tư, ông Powell nói rằng số liệu CPI mới công bố là một lời nhắc nhở rằng Fed đã đạt được “bước tiến lớn” trong việc đưa lạm phát về gần mục tiêu 2% nhưng “chưa thực sự đạt tới đó”.\n“Chúng tôi muốn giữ chính sách thắt chặt ở thời điểm hiện tại”, ông Powell nói. Trước đó, trong buổi điều trần ngày thứ Ba trước Ủy ban Ngân hàng thuộc Thượng viện Mỹ, ông Trump nói Fed không vội cắt giảm lãi suất.\nTrên thị trường lãi suất tương lai, khả năng Fed giảm lãi suất 0,25 điểm phần trăm trong cuộc họp tháng 6 hiện chỉ còn hơn 30%, từ mức hơn 50% của ngày hôm trước - theo dữ liệu từ công cụ FedWatch Tool của sàn CME.\n“Với báo cáo CPI nóng hơn dự báo, thị trường vàng đương đầu áp lực giảm giá. Rõ ràng là ở vào thời điểm này, bất kỳ sự kỳ vọng nào về cắt giảm lãi suất trong năm nay cũng đều phải suy yếu”, ông David Meger - Giám đốc giao dịch kim loại quý của công ty High Ridge Futures - nhận định với hãng tin Reuters.\nLợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD cùng tăng sau báo cáo CPI, gây thêm áp lực mất giá lên vàng. Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm có lúc tăng tới mức 4,66% trong phiên ngày thứ Tư. Chỉ số Dollar Index chốt phiên ở mức 107,94 điểm, tăng nhẹ so với mức 107,92 điểm của phiên trước.\n\nDiễn biến giá vàng thế giới 6 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nDù vậy, giá vàng nhanh chóng hồi phục sau những tuyên bố mới nhất về thuế quan từ Tổng thống Donald Trump.\nPhát biểu tại Nhà Trắng, ông Trump tuyên bố ông sẽ áp thuế quan có đi có lại sớm nhất vào tối ngày thứ Tư đối với tất cả các quốc gia có thuế quan đối với hãng hóa nhập khẩu từ Mỹ. “Tôi có thể hành động muộn hơn hoặc tôi cũng có thể làm ngay vào sáng ngày mai. Nhưng chắc chắn là tôi sẽ ký sắc lệnh về thuế quan có đi có lại”, ông nói.\n“Dù lãi suất cao hơn gây áp lực giảm lên giá vàng, xu hướng của giá vàng vẫn là tăng và mối lo về thương mại tiếp tục chi phối thị trường”, Phó chủ tịch Peter Grant của công ty Zaner Metals phát biểu trên Reuters.\nMối lo chiến tranh thương mại gây bất ổn kinh tế toàn cầu là động lực cho giá vàng bứt tốc gần đây. Nhiều dự báo cho rằng giá vàng sẽ đạt được mốc 3.000 USD/oz trong năm nay.\nTheo chiến lược gia trưởng Daniel Pavilonis của công ty RJO Futures, dù xảy ra một đợt bán tháo nhỏ, hay thậm chí giá vàng sụt vài trăm USD/oz từ mức gần 3.000 USD/oz, mối lo về lạm phát, nợ nần và rủi ro địa chính trị sẽ tiếp tục thúc đẩy nhà đầu tư mua và nắm giữ vàng.\n"
}