{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/cang-xanh-va-huong-di-tat-yeu-trong-ky-nguyen-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:14:07",
  "summary": "Trong bối cảnh ngành hàng hải toàn cầu đang hướng đến sự phát triển bền vững, việc xây dựng cảng“xanh” tại Việt Nam không chỉ là xu hướng, mà còn là yêu cầu bắt buộc để đáp ứng chuẩn mực quốc tế...",
  "content": "\nTừ các chính sách định hướng đến những bước triển khai thực tế, Việt Nam đang từng bước hiện thực hóa mục tiêu cảng “xanh”, góp phần vào chuỗi logistics bền vững, thân thiện với môi trường.\nCảng biển từ lâu đã là huyết mạch của ngành vận tải, là động lực phát triển kinh tế - xã hội của nhiều quốc gia. Tuy nhiên, cùng với sự phát triển là những tác động tiêu cực không nhỏ đến môi trường. Các nghiên cứu chỉ ra rằng ngành vận tải biển chiếm khoảng 3% tổng lượng phát thải carbon toàncầu, đồng thời đóng góp tới 15% lượng phát thải sulfur và 11% lượng phát thải hạt nhựa hàng năm. Đây là những con số không hề nhỏ, đặt ra thách thức lớn cho ngành hàng hải trong bối cảnh biến đổi khí hậu và ô nhiễm môi trường ngày càng trở nên nghiêm trọng.\nXU THẾ KHÔNG THỂ ĐẢO NGHỊCH\nTrước thực trạng đó, Tổ chức Hàng hải quốc tế đã đưa ra mục tiêu cắt giảm lượng phát thải khí nhà kính về mức 0 vào năm 2050. Điều này buộc các quốc gia phải chuyển đổi sang mô hình cảng xanh - mô hình không chỉ là lựa chọn, mà đã trở thành điều kiện tiên quyết trong cuộc cạnh tranh khốc liệt của ngành vận tải biển toàn cầu. Trong xu thế hội nhập, việc xây dựng cảng biển thông minh, cảng “xanh” được xem là một ưu tiên hàng đầu của các quốc gia có biển, bao gồm cả Việt Nam.\nĐể hiện thực hóa mục tiêu này, năm 2020, Bộ Giao thông vận tải phê duyệt Đề án phát triển cảng “xanh” tại Việt Nam. Sau đó, Cục Hàng hải Việt Nam ban hành Kế hoạch thực hiện Đề án phát triển cảng “xanh” được chia làm ba giai đoạn. Cụ thể, giai đoạn đầu tiên (2021-2025) tập trung vào nghiên cứu cơ chế chính sách, hỗ trợ các doanh nghiệp trong quá trình chuyển đổi, đồng thời ứng dụng công nghệ sạch trong khai thác cảng biển.\nTrong đó, giai đoạn 2023-2025 sẽ điều chỉnh quy định liên quan đến quản lý, đầu tư và xây dựng cảng biển để phù hợp với tiêu chí cảng xanh. Đến năm 2030, tiêu chuẩn kỹ thuật quốc gia về cảng “xanh” sẽ được xây dựng và áp dụng tự nguyện, tiến tới áp dụng bắt buộc trên toàn hệ thống cảng biển Việt Nam từ sau năm 2030.\n\n \n\nCảng “xanh” tại Việt Nam sẽ được xây dựng trên sáu nhóm tiêu chí chính, gồm: nhận thức về cảng “xanh”; sử dụng tài nguyên; quản lý chất lượng môi trường; sử dụng năng lượng; ứng dụng công nghệ thông tin; giảm phát thải, ứng phó với biến đổi khí hậu, nước biển dâng. Để được xem xét công nhận cảng “xanh”, cảng biển phải đạt được ít nhất 60% số điểm của các tiêu chí (đạt tổng điểm thấp nhất 60/100 điểm).\n\n\nHiện nay, mặc dù các cảng biển đã có những sự chuẩn bị nhất định trong việc phát triển theo mô hình cảng “xanh”, nhưng theo đánh giá của các chuyên gia, việc xanh hóa cảng biển còn gặp khó khăn do nhiều nguyên nhân. Một trong số đó là bài toàn về nguồn lực tài chính, bởi việc đầu tư cơ sở hạ tầng bảo vệ môi trường, phòng ngừa và ứng phó sự cố trong hoạt động hàng hải tại các cảng biển đòi hỏi nguồn kinh phí lớn.\nChia sẻ về những khó khăn trên, đại diện của một cảng cho biết giá trị của một ổ cắm cung cấp điện từ cầu cảng cho tàu hơn 10.000 tấn là khoảng 10 tỷ đồng. Ngoài ra, hệ thống bàn sàn nâng, băng tải và hệ thống điện của dây chuyền xuất dăm có kinh phí là trên 40 tỷ đồng. Chi phí để chuyển đổi cho một thiết bị cẩu khung container tại bãi từ dùng nhiên liệu diesel sang dùng điện cũng tốn khoảng 3 tỷ đồng. Một thiết bị nâng hạ container tại bãi dùng pin điện đắt hơn hai lần thiết bị dùng dầu diesel, chênh lệch mức đầu tư giữa hai thiết bị này lên đến trên 10 tỷ đồng/chiếc.\nChi phí đầu tư lớn đang là rào cản với các doanh nghiệp trong việc hướng tới mục tiêu giảm phát thải, nhưng các doanh nghiệp cảng biển không còn đường lùi khi theo lộ trình tới năm 2050, Việt Nam cam kết giảm phát thải ròng về 0. Trong khi đó, cảng biển nằm trong mắt xích chuỗi logistics toàn cầu. Một khi chuỗi logistics của thế giới đã “xanh” mà hệ thống các cảng không đáp ứng tiêu chuẩn “xanh” chắc chắn sẽ bị loại khỏi chuỗi cung ứng toàn cầu.\nĐIỂM SÁNG TỪ NHỮNG CẢNG CHUẨN \"XANH\" MADE IN VIETNAM\nPhát triển cảng “xanh” đã trở thành xu thế tất yếu trong lộ trình phát triển ngành hàng hải Việt Nam, nhưng thực hiện được mục tiêu này vẫn là bài toán khó cho các doanh nghiệp cảng biển.\nTheo Cục Hàng hải Việt Nam, hệ thống cảng biển Việt Nam hiện có 286 bến cảng, phân bố theo năm nhóm cảng biển, tổng chiều dài cầu cảng hơn 96km, đáp ứng được lượng hàng thông qua hơn 706 triệu tấn. Trong đó, 2 cụm cảng biển lớn là TP.Hải Phòng và TP.HCM đều nằm trong top 50 cảng container lớn trên thế giới. Tuy nhiên, số lượng các cảng chuẩn cảng “xanh” tại Việt Nam còn rất hạn chế.\nMột trong số ít những cảng tại Việt Nam đạt danh hiệu cảng “xanh” của Hội đồng mạng lưới dịch vụ cảng APEC là Cảng Tân Cảng - Cát Lái (TP.Thủ Đức, TP.HCM). Cảng hiện có quy mô 160 ha bãi, 2.040 m cầu tàu. Ngoài ra, thiết bị xếp dỡ và công nghệ quản lý tiên tiến của cảng đứng trong top 21 cảng container lớn và hiện đại nhất thế giới.\nĐể có thể đạt được danh hiệu đó, Tổng công ty Tân cảng Sài Gòn cùng các đối tác liên doanh cảng đã đầu tư hệ thống trang thiết bị hoạt động hoàn toàn bằng điện như cẩu bờ, cẩu bãi, giúp giảm lượng khí thải CO2 thay vì thiết bị hoạt động bằng dầu diesel.\nCác cảng không ngừng đổi mới trang thiết bị sử dụng năng lượng sạch, năng lượng tự nhiên nhằm nâng cao hiệu quả hoạt động và bảo vệ môi trường. Cụ thể như thay thế, sử dụng bóng đèn led trên toàn bộ hệ thống cẩu bờ, cẩu bãi, phát triển hệ thống lọc sóng để bảo đảm hệ thống điện lưới ổn định, tận dụng nguồn điện dư thừa từ cẩu bờ để làm năng lượng sử dụng cho văn phòng, bãi container và hệ thống điện bãi.\nNgoài ra, việc không ngừng nâng cao năng suất giải phóng tàu sẽ vừa giúp tiết kiệm chi phí, vừa làm giảm thời gian tàu nằm chờ tại cảng, từ đó giảm tác động xấu đến môi trường. Cảng cũng áp dụng các biện pháp giảm tiếng ồn, giảm bụi trong không khí, các yếu tố bức xạ và trồng cây dọc các tuyến đường nội bộ nhằm tạo cảnh quan cho cảng, cải thiện môi trường không khí xung quanh; đầu tư các hệ thống thu gom và xử lý nước thải, thu gom, tái chế và xử lý rác thải...\n\n \n\nĐể tạo ra hành lang vận tải “xanh” đồng bộ và hiệu quả, Nhà nước cần quy định rõ về chuyển đổi xanh để tất cả các cảng biển thực hiện. Đồng thời, cần có chính sách hỗ trợ tài chính, như miễn, giảm hoặc giãn thuế cho các dự án chuyển đổi xanh.\n\n\nTrong khi đó, tại tỉnh Bà Rịa - Vũng Tàu, năm 2021, Cảng quốc tế Tân Cảng - Cái Mép (TCIT) cũng được APEC trao giải thưởng Cảng xanh 2020, trở thành cảng thứ hai của Việt Nam sau Tân Cảng - Cát Lái đoạt giải thưởng này. Được biết, TCIT cũng đã đầu tư hệ thống trang thiết bị hoạt động hoàn toàn bằng điện như: cẩu bờ, cẩu bãi, giúp giảm lượng khí thải CO2 thay vì thiết bị hoạt động bằng dầu diesel.\nNgoài ra, Cảng quốc tế Gemalink cũng là một điểm sáng của hệ thống cảng tại Việt Nam khi lập kỷ lục trong ngành hàng hải, cán mốc sản lượng 1 triệu TEU hàng hóa chỉ sau một năm hoạt động. Đây được coi là kết quả của quá trình đầu tư xây dựng, vận hành cảng theo mô hình hiện đại, đi kèm đó là hiệu quả bảo vệ môi trường. Bởi các thiết bị chạy bằng năng lượng điện góp phần biến lượng phát thải trực tiếp thành lượng phát thải gián tiếp, giảm hơn 50% tổng lượng carbon phát thải.\nĐại diện của Công ty cổ phần Gemadept, chủ đầu tư Cảng Gemalink, cho biết với mục tiêu xây dựng theo mô hình cảng xanh hiện đại và thông minh, Gemalink đang ứng dụng nhiều công nghệ tiên tiến như dàn siêu cẩu bờ 8 chiếc STS của Hàn Quốc với chiều cao 92 m, nặng hơn 1.700 tấn, sức vươn 70m, có thể nâng cùng lúc 2 container loại 20 feet hoặc hàng rời và hàng dự án trọng tải lên đến 85 tấn; dàn 24 cẩu E-RTG sử dụng 100% điện lưới, được vận hành bán tự động, tích hợp công nghệ kiểm soát linh hoạt và cabin điều khiển thông minh cùng hệ thống DGPS kết hợp đồng bộ với phần mềm quản lý cảng CATOS hiện đại.\nĐặc biệt, Cảng quốc tế Gemalink và Cảng Nam Đình Vũ (Hải Phòng) đã đầu tư ứng dụng SmartGate sử dụng trí tuệ nhân tạo (AI) để tự động nhận diện các thông tin phương tiện, giấy phép lái xe, căn cước công dân, toàn bộ quá trình xác thực và đóng/mở barie cổng diễn ra tự động chỉ trong vòng 5 – 7 giây, so với 5 – 7 phút như thao tác thủ công trước đây.\nTheo các chuyên gia, để tạo ra hành lang vận tải “xanh” đồng bộ và hiệu quả, Nhà nước cần quy định rõ về chuyển đổi xanh để tất cả các cảng biển thực hiện. Đồng thời, cần có chính sách hỗ trợ tài chính, như miễn, giảm hoặc giãn thuế cho các dự án chuyển đổi xanh. Từ đó mới có môi trường kinh doanh ổn định, rõ ràng, để các doanh nghiệp an tâm hơn trong việc thực thi các dự án bền vững...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 47-2024 phát hành ngày 18/11/2024. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}