{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/phong-su-anh-chuyen-gia-hien-ke-de-khoi-tao-nen-kinh-te-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:38:19",
  "summary": "Tại Diễn đàn thường niên lần thứ 2 – Vietnam New Economy Forum 2024 với chủ đề “Khởi tạo nền kinh tế mới\", nhiều chuyên gia kinh tế, nhà quản lý cũng như lãnh đạo các doanh nghiệp đã hiến kế đẩy nhanh cuộc cách mạng trong chuyển đổi số - chuyển đổi xanh….",
  "content": "\nNgày 16/10, Tạp chí Kinh tế Việt Nam – VnEconomy –Vietnam Economic Times chủ trì, phối hợp với Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM) tổ chức Diễn đàn Kinh tế mới Việt Nam lần thứ 2 (Vietnam New Economy 2024) với chủ đề: “Khởi tạo nền kinh tế mới: Cách mạng trong chuyển đổi số - chuyển đổi xanh và vai trò tiên phong của doanh nghiệp”.\n\nTS.Trần Thị Hồng Minh, Viện trưởng Viện Nghiên cứu Quản lý Kinh tế Trung ương (CIEM), thừa nhận thẳng thắn rằng cộng đồng doanh nghiệp chưa hiểu nhiều, chưa đầu tư nhiều, chưa triển khai nhiều, và chưa hưởng lợi nhiều từ quá trình chuyển đổi số và chuyển đổi xanh. Đối với các cơ quan hoạch định chính sách, đây chính là một thực tế đáng lo ngại, không chỉ về chất lượng của các văn bản mà còn về việc thiếu các thực tiễn ở cấp độ doanh nghiệp để xây dựng các chính sách cụ thể, “sát sườn” hơn. \n\n\nTheo PGS. TS Nguyễn Hồng Sơn, Phó trưởng Ban Kinh tế Trung ương, chuyển đổi số và chuyển đổi xanh là hai quá trình không thể tách rời, cùng hướng tới mục tiêu phát triển bền vững, hiện đại và công bằng. Những mong muốn được nêu ở trên có thể là “hơi tham” nhưng chúng tôi tin tưởng rằng với sự nhiệt tình, tâm huyết của các chuyên gia, nhà khoa học và quý vị đại biểu; với tinh thần khách quan và khoa học, Diễn đàn sẽ đáp ứng được thoải đáng cho những mong muốn đó.\n\n\nTS. Lê Quang Huy, Ủy viên Ban chấp hành Trung ương Đảng, Chủ nhiệm Ủy ban Khoa học Công nghệ và Môi trường của Quốc hội, hiện doanh nghiệp đang phải đối mặt với các khó khăn, cụ thể như nguồn vốn, tài chính xanh, nhân sự có chuyên môn và lộ trình, cách thức tiến hành, thói quen kinh doanh, công nghệ và các giải pháp kỹ thuật cụ thể… Sứ mệnh của khoa học công nghệ, chuyển đổi số, chuyển đổi xanh, chuyển đổi năng lượng không chỉ là của những người làm khoa học công nghệ, năng lượng và môi trường, của nhà hoạch định chính sách mà của tất cả các chủ thể. Trong đó phải kể đến vai trò hết sức quan trọng của các doanh nhân và doanh nghiệp...\n\n\nÔng Ngô Minh Hải, Chủ tịch HĐQT Tập đoàn TH cho biết, công nghệ số đã được ứng dụng ở TH từ 12-15 năm trước, ví dụ như hệ thống Chip AfiTagTM đeo ở chân bò để theo dõi sức khỏe, sản lượng sữa, thời điểm động dục, từ đó quản lý sinh sản cho bò sữa. Các phần mềm phục vụ lập khẩu phần, phối trộn chế biến và cung cấp thức ăn cho bò sữa hoàn toàn tự động bằng vi tính hóa 100%. Ứng dụng các công nghệ hàng đầu thế giới để quản lý về giống và di truyền cho bò sữa, triển khai công nghệ thụ tinh ống nghiệm (IVF) cho bò sữa.\n\n\nTuy nhiên, theo ông Ngô Minh Hải, Chủ tịch HĐQT Tập đoàn TH, đến nay thách thức lớn nhất là tư duy chuyển đổi số song hành chuyển đổi xanh mới chỉ dừng lại ở mức độ nhận thức và bước đầu thực hiện. Vì vậy, cần có những chính sách cụ thể hơn từ chính phủ để khuyến khích và thúc đẩy các doanh nghiệp chuyển đổi từ mô hình sản xuất truyền thông sang mô hình ứng dụng công nghệ số và các mô hình xanh, tuần hoàn. Điều này không chỉ bao gồm các chính sách hỗ trợ tài chính mà còn yêu cầu việc thiết lập các tiêu chuẩn về kỹ thuật, quy trình sản xuất cũng như cung cấp nguồn lực cần thiết để doanh nghiệp có thể vận hành hiệu quả hơn trong mô hình này. \n\n\nÔng Tim Evans, Tổng giám đốc HSBC Việt Nam, cho rằng Việt Nam hiện đứng thứ 2 khu vực Asean về giao dịch điện tử, chỉ sau Indonesia, quốc gia có dân số đông gấp 3 lần Việt Nam. Theo HSBC, ước tính chi phí chuyển đổi sang Net Zero toàn cầu là 3,5 nghìn tỷ USD/năm. Riêng Việt Nam cần 400 tỷ USD đến 2040 để đưa phát thải ròng về 0. Trong đó, 2 lĩnh vực có tiềm năng lớn ở Việt Nam là điện gió và điện mặt trời.\n\n\nViệt Nam đang ở đâu trong quá trình chuyển đổi nền kinh tế sang xanh và số, là câu hỏi lớn được đặt ra tại diễn đàn. Các chuyên gia, nhà quản lý cũng đã gợi mở nhiều giải pháp, kiến nghị thực tế để góp phần đẩy nhanh quá trình này... \n\n\nTại phiên thảo luận, nhiều chuyên gia cho rằng cả thế giới đang bước sang giai đoạn phát triển thông minh hóa với hai xu thế chuyển đổi số, chuyển đổi xanh vừa là động lực, là cơ hội nhưng cũng là thách thức rất lớn. Để khai thác tiềm năng chuyển đổi số - chuyển đổi xanh, tạo ra phát triển kép về cả kinh tế số và kinh tế xanh, Việt Nam cần đi tiên phong phát triển các lĩnh vực: Trí tuệ nhân tạo, chip bán dẫn, xe điện thông minh trong chuyển đổi số, công nghệ xanh. Cần tập trung nhân lực, tài chính cho những lĩnh vực công nghệ trong điểm này...\n\n\nCác chuyên gia cũng nhận định, hiện nay còn một số khó khăn, ví dụ về mặt cơ chế, chính sách, thể chế thực sự chưa tạo ra một \"đường băng\" để cho mọi việc cất cánh; hạ tầng số, nền tảng cho tăng trưởng xanh có sự phát triển nhưng chưa đáp ứng được yêu cầu; nguồn lực chưa thực sự được ưu tiên và chưa được ứng xử như là một lĩnh vực tiên phong...\n\n\nDiễn đàn Kinh tế mới Việt Nam 2024 với sự chuẩn bị công phu, kỹ lưỡng cùng sự tham gia của những nhà quản lý, những doanh nghiệp lớn, các chuyên gia đầu ngành nên tạo ra sự chú ý, quan tâm đặc biệt của cộng đồng doanh nghiệp cũng như các nhà hoạch định chính sách... \n\n\nKhán phòng với sức chứa hàng trăm chỗ ngồi đã không còn chỗ trống...\n\n\nSự kiện cũng thu hút sự quan tâm, tham dự của đông đảo các cơ quan thông tấn báo chí...\n\n\nBên lề Diễn đàn Kinh tế mới Việt Nam 2024, Tạp chí Kinh tế Việt Nam cũng như nhiều doanh nghiệp đã giới thiệu các sản phẩm công nghệ mới ứng dụng trí tuệ nhân tạo. Tạp chí Kinh tế Việt Nam tiếp tục giới thiệu “trợ lý thông tin kinh tế Askonomy\". Đây là sản phẩm ứng dụng trí tuệ nhân tạo với nhiều tính năng nổi bật như dịch thuật, tra cứu thông tin kinh tế một cách chính xác, tin cậy nhất, đồng thời giúp chuyển đổi văn bản thành âm thanh... \n\n\nAskonomy được Tạp chí Kinh tế Việt Nam phối hợp phát triển cùng đội ngũ kỹ sư trí tuệ nhân tạo tại Vương quốc Anh. Askonomy đã được ra mắt lần đầu vào tháng 3/2023, trở thành một trong những chatbot tiên phong trong lĩnh vực kinh tế và tài chính không chỉ tại Việt Nam mà cả trên thế giới.Công nghệ AI của Askonomy được phát triển độc quyền và tinh chỉnh bởi Actable AI, một trong những công ty khởi nghiệp nổi bật về AI và phân tích dữ liệu tại Châu Âu. Sản phẩm đang nhận được sự quan tâm lớn của cộng đồng doanh nghiệp... \n\n"
}