{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-biden-kinh-te-trung-quoc-se-khong-bao-gio-vuot-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:04",
  "summary": "\"Chúng ta có thể khẳng định rằng điều đó sẽ không xảy ra, nếu chúng ta đầu tư vào bản thân và bảo vệ người lao động cũng như công nghệ của mình\"...",
  "content": "\nChỉ còn một tuần nữa Tổng thống Joe Biden sẽ rời Nhà Trắng, chuyển giao chính quyền cho Tổng thống đắc cử Donald Trump. Ngày 13/1, ông đã có bài phát biểu điểm lại các dấu ấn ngoại giao trong nhiệm kỳ của mình tại trụ sở Bộ Ngoại giao Mỹ ở Washington DC.\nVị Tổng thống sắp mãn nhiệm khẳng định ông sẽ chuyển giao cho ông Trump nền kinh tế Mỹ ở trạng thái tốt hơn so với nền kinh tế khi ông tiếp quản từ ông Trump 4 năm trước.\nThực tế, ông Biden nhậm chức trong bối cảnh thế giới chìm trong Covid-19,  đại dịch tồi tệ nhất trong một thế kỷ trở lại đây. Kế hoạch của ông nhằm hàn gắn các mối quan hệ đồng minh - vốn đã trở nên căng thẳng trong 4 năm theo đuổi chiến lược “nước Mỹ trên hết” của ông Trump trong nhiệm kỳ trước đó - nhanh chóng bị thử thách bởi các cuộc khủng hoảng quốc tế. Các cuộc khủng hoảng đó bao gồm cuộc rút quân gây tranh cãi của Mỹ khỏi Afghanistan năm 2021, cuộc chiến tranh Nga-Ukraine năm 2022 và chiến tranh ở Trung Đông sau cuộc tấn công của lực lượng Hamas ở Palestin vào Israel năm 2023.\nÔng Biden khẳng định chính quyền của ông đã dang cánh tay vững chắc khi thế giới cần nhất và bị thử thách bởi chiến tranh, thiên tai và những tính toán sai lầm.\n“Nước Mỹ một lần nữa đã trở lại dẫn đầu. Trong nhiệm kỳ của mình, tôi đã làm tăng sức mạnh của Mỹ ở mọi phương diện, về ngoại giao, quân sự, công nghệ và kinh tế”, vị tổng thống 83 tuổi nhấn mạnh trong bài phát biểu. “Nhờ nhiệm kỳ của tôi, Mỹ giành chiến thắng trong cuộc cạnh tranh toàn cầu so với 4 năm trước. Nước Mỹ hiện mạnh hơn. Các đồng minh cũng mạnh hơn. Trong khi các đối thủ yếu đi. Chúng ta đã không phải tham gia chiến tranh để biến những điều này thành hiện thực”.\nNói về Trung Quốc, ông Biden nói rằng khi ông nhậm chức năm 2020, các chuyên gia nhận định rằng nền kinh tế Trung Quốc sẽ vượt Mỹ sau năm 2030 hoặc sớm hơn.\n“Nhưng trong căn phòng này, chúng ta có thể khẳng định rằng điều đó sẽ không xảy ra, nếu chúng ta đầu tư vào bản thân và bảo vệ người lao động cũng như công nghệ của mình. Giờ đây, theo các dự báo mới nhất, với tình hình hiện tại, Trung Quốc sẽ không bao giờ vượt qua chúng ta”, ông Biden phát biểu.\nTuy nhiên, ông cũng nhấn mạnh Mỹ phải tiếp tục tập trung vào trí tuệ nhân tạo (AI) và năng lượng sạch để duy trì vị trí dẫn đầu thế giới.\n“Tôi kêu gọi chính quyền kế nhiệm tiếp tục tập trung vào hai vấn đề này. Đây là hai trọng tâm trong nhiệm kỳ của tôi và cũng là hai yếu tố sẽ định hình tương lai của chúng ta”, ông nhấn mạnh.\nVề AI, ông Biden cho rằng Mỹ “không được chuyển giao công nghệ trí tuệ nhân tạo ra nước ngoài, giống như cách làm với công nghệ chip máy tính và các công nghệ quan trọng khác”. Theo ông, AI có sức mạnh định hình các nền kinh tế, các chính phủ, an ninh quốc gia và toàn xã hội và “Mỹ cùng các đồng minh thân cận nhất phải là những quốc gia dẫn dầu”.\nVề dịch chuyển sang năng lượng sạch, Tổng thống thứ 46 của Mỹ nhấn mạnh xu hướng này sẽ diễn ra nhanh chóng trong những năm tới.\nÔng Biden chỉ trích gay gắt những người trong nội các dự kiến của ông Trump vì tỏ ra hoài nghi về sự cần thiết của năng lượng sạch và không tin vào biến đổi khí hậu.\n“Tôi cho rằng họ đến từ thế kỷ khác. Họ hoàn toàn sai lầm. Biến đổi khí hậu chính là mối đe dọa sống còn lớn nhất của loài người”, ông phát biểu và cảnh báo Trung Quốc đang cố gắng thống trị lĩnh vực năng lượng sạch. \"Mỹ phải chiến thắng trong cuộc đua này thì mới có thể định hình nền kinh tế toàn cầu cũng như hành tinh trong những thập kỷ tới”.\n"
}