{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/vinaphone-5g-va-mytv-duoc-cong-nhan-la-thuong-hieu-quoc-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:14",
  "summary": "Tại lễ công bố sản phẩm đạt thương hiệu quốc gia Việt Nam năm 2024 do Bộ Công Thương tổ chức các dịch vụ VinaPhone 5G, Truyền hình MyTV, chứng thực ký số công cộng (VNPT CA) của VNPT VinaPhone đã được công nhận là Thương hiệu Quốc gia 2024...",
  "content": "\nTrải qua nhiều vòng đánh giá, thẩm định của Ban tổ chức chương trình Thương hiệu Quốc gia, Tổng Công ty Dịch vụ Viễn thông (VNPT VinaPhone) đã có nhiều dịch vụ đạt thương hiệu quốc gia Việt Nam 2024, trong đó đặc biệt là dịch vụ VinaPhone 5G.\nTrong thời đại số hóa, công nghệ 5G không chỉ là một bước nhảy vọt về tốc độ và hiệu suất mà còn là nền tảng để thay đổi cách chúng ta sống, làm việc và giao tiếp. Với tốc độ truyền tải nhanh gấp nhiều lần so với 4G, độ trễ thấp và khả năng kết nối hàng triệu thiết bị cùng lúc, 5G mở ra một kỷ nguyên mới cho nền kinh tế số và xã hội hiện đại.\nChính thức đưa vào thử nghiệm từ 2020, VinaPhone 5G không chỉ mang lại sự thay đổi lớn về tốc độ và chất lượng kết nối mà còn đóng vai trò quan trọng trong việc phát triển các ứng dụng thực tế trong cuộc sống.\n\nTruyền hình MyTV của VNPT ghi dấu ấn là dịch vụ truyền hình công nghệ IPTV tiên phong trên thị trường truyền hình trả tiền tại Việt Nam.\n\nTừ hỗ trợ Internet of Things (IoT), xe tự lái, thành phố thông minh đến y tế từ xa, 5G đang mở ra một kỷ nguyên mới cho xã hội hiện đại. Với cam kết đổi mới và phát triển, VinaPhone đang tiên phong trong việc triển khai những ứng dụng 5G nhằm mang lại những trải nghiệm tiện ích nhất cho người dùng.\nChính những ưu điểm vượt trội như trên, VinaPhone 5G nhanh chóng nhận được đồng thuận và nhất của Ban tổ chức khi công nhận dịch vụ này là sản phẩm thương hiệu Quốc gia giai đoạn 2024 – 2026.\nNgoài VinaPhone 5G, dịch vụ truyền hình MyTV cũng được Ban tổ chức lựa chọn trao chứng nhận Thương hiệu Quốc gia Việt Nam. Chính thức ra mắt năm 2009, dịch vụ Truyền hình MyTV của VNPT ghi dấu ấn là dịch vụ truyền hình công nghệ IPTV tiên phong trên thị trường truyền hình trả tiền tại Việt Nam. MyTV không ngừng hoàn thiện và cho tới nay đã được nâng cấp và phát triển lên công nghệ OTT tân tiến nhất theo xu hướng toàn cầu.\nMyTV không chỉ cung cấp dịch vụ truyền hình với số lượng kênh khổng lồ và nội dung phong phú mà còn tích hợp nhiều tính năng tương tác thông minh như xem truyền hình và nội dung giải trí theo yêu cầu, cá nhân hóa người dùng,.... 15 năm hình thành và phát triển đã đưa MyTV trở thành biểu tượng của sự đổi mới cũng như khả năng làm chủ công nghệ của Việt Nam trong thời đại công nghệ số lên ngôi không chỉ ở Việt Nam mà còn trên toàn thế giới.\nLà một trong những doanh nghiệp tiên phong trong chuyển đổi số quốc gia, VNPT luôn nỗ lực tìm kiếm những giải pháp sáng tạo, phát triển công nghệ nhằm giảm thiểu tác động tiêu cực đến môi trường và đồng thời tạo ra giá trị kinh tế. Đúng với thông điệp của Thương hiệu Quốc gia 2024 “Vươn mình tiến vào kỷ nguyên xanh,” cùng với lộ trình chuyển đổi từ một telco sang techco, VNPT đang hướng tới mục tiêu chuyển đổi xanh để đảm bảo sự phát triển bền vững. Mục tiêu đó đã giúp các nền tảng số VNPT gồm dịch vụ chứng thực ký số công cộng (VNPT CA), dịch vụ máy chủ điện toán đám mấy (VNPT Cloud) và hợp đồng điện tử (VNPT eContract) dễ dàng duyệt phục giám khảo để đại diện trong Thương hiệu Quốc gia 2024.\n\nDịch vụ chữ ký số VNPT Smart CA đã kết nối và tích hợp với hơn 900 ứng dụng khác nhau như Cổng dịch vụ công Quốc gia, Cổng dịch vụ công Bộ Công an, hệ thống thuế.\n\nVNPT Smart CA đã kết nối và tích hợp với hơn 900 ứng dụng khác nhau như Cổng dịch vụ công Quốc gia, Cổng dịch vụ công Bộ Công an, hệ thống thuế, hóa đơn của Điện tử của Tổng cục Thuế, Kho bạc Nhà nước, các Cổng dịch vụ công tỉnh, thành phố trên toàn quốc, các hệ thống ứng dụng trong lĩnh vực ngân hàng, tài chính, chứng khoán, bảo hiểm và hầu hết các ứng dụng trong lĩnh vực giáo dục, y tế…\nDịch vụ cho phép người dùng có thể thực hiện ký số trên các văn bản, tài liệu thuộc đa dạng các lĩnh vực thiết yếu của đời sống như các loại giấy tờ, chứng chỉ, giấy khai sinh, khai báo hải quan điện tử, thuế, bảo hiểm, hồ sơ đến các giao dịch điện tử… Với VNPT CA, các cá nhân và doanh nghiệp hoàn toàn yên tâm về độ chính xác, nguyên vẹn của văn bản, tài liệu được ký kết, tránh tình trạng giả mạo và đảm bảo tính pháp lý cho mọi giao dịch trên môi trường số.\nĐại diện VNPT cho biết, việc được công nhận là Thương hiệu Quốc gia cho nhiều dịch vụ số là sự đánh giá công minh từ phía cơ quan quản lý nhà nước, cụ thể là Bộ Công thương, khẳng định và ghi nhận những nỗ lực mà VNPT đã phấn đấu trong suốt những năm qua. Đây là vinh dự, cũng là động lực doanh nghiệp phấn đấu hơn nữa trong thời gian tới để tiếp tục đồng hành cùng Chính phủ và hỗ trợ doanh nghiệp, người dân trong việc triển khai số hóa trên mọi mặt đời sống kinh tế, xã hội.\n"
}