{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/dien-bien-moi-nhat-ve-so-phan-hai-du-an-bat-dong-san-nghin-ty-tai-thanh-pho-thanh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:40",
  "summary": "UBND tỉnh Thanh Hoá sẽ dừng việc chọn nhà đầu tư thực hiện các dự án đầu tư có sử dụng đất đối với dự án Khu dân cư, tái định cư phường Nam Ngạn và dự án Khu dân cư thôn 9, phường Quảng Tâm, cả hai dự án trên đều nằm tại những vị đắc địa tại thành phố Thanh Hoá…",
  "content": "\nPhó Chủ tịch UBND tỉnh Thanh Hoá Mai Xuân Liêm vừa ký quyết định về việc bãi bỏ một số quyết định của UBND tỉnh Thanh Hóa liên quan đến hai dự án đầu tư có sử dụng đất trên địa bàn thành phố Thanh Hóa.\nCụ thể, dừng việc chọn nhà đầu tư thực hiện các dự án đầu tư có sử dụng đất: Khu dân cư thôn 9, phường Quảng Tâm, thành phố Thanh Hóa và dự án Khu dân cư, tái định cư phường Nam Ngạn, thành phố Thanh Hóa.\nLý do là các dự án nêu trên không thuộc các trường hợp được chuyển tiếp thực hiện theo quy định tại Điều 73 Nghị định số 115/2024/NĐ-CP ngày 16/9/2024 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Đấu thầu về lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất; không đủ điều kiện để tiếp tục thực hiện các bước tiếp theo trong trình tự, thủ tục giao đất, cho thuê đất theo quy định.\nTheo đó, bãi bỏ các quyết định số 2320 (ngày 7/6/2024) của UBND tỉnh Thanh Hóa về việc chấp nhận chủ trương đầu tư dự án Khu dân cư, tái định cư phường Nam Ngạn, thành phố Thanh Hóa; quyết định số 2792 (ngày 4/7/2024) của UBND tỉnh Thanh Hóa về việc chấp thuận chủ trương đầu tư dự án khu dân cư thôn 9, phường Quảng Tâm, thành phố Thanh Hóa; quyết định số 3036 (ngày 19/7/2024) của UBND tỉnh Thanh Hóa về việc phê duyệt yêu cầu sơ bộ về năng lực, kinh nghiệm nhà đầu tư đăng ký thực hiện dự án đầu tư có sử dụng đất, dự án: Khu dân cư, tái định cư phường Nam Ngạn, thành phố Thanh Hóa; quyết định số 3092 (ngày 24/7/2024) của UBND tỉnh Thanh Hóa về việc phê duyệt yêu cầu sơ bộ về năng lực, kinh nghiệm của nhà đầu tư đăng ký thực hiện dự án Khu dân cư thôn 9, phường Quảng Tâm, thành phố Thanh Hóa\nHiện, Sở Kế hoạch và Đầu tư Thanh Hóa và đơn vị liên quan triển khai các bước theo quy định sau khi có các quyết định nêu trên.\nDự án Khu dân cư, tái định cư phường Nam Ngạn, thành phố Thanh Hóa, có diện tích khoảng 11,3ha, quy mô dân số khoảng 2.876 người, gồm 687 căn nhà ở (377 căn nhà ở thương mại được xây thô và hoàn thiện mặt trước; 310 căn nhà ở xã hội được xây dựng hoàn thiện) và 2 lô đất ở tái định cư. Dự án có tổng mức đầu tư khoảng 1.127 tỷ đồng, trong đó, chi phí bồi thường, hỗ trợ tái định cư gần 43 tỷ đồng.\nDự án Khu dân cư thôn 9, phường Quảng Tâm, thành phố Thanh Hóa có quy mô sử dụng đất của dự án khoảng hơn 57.500m2, vốn đầu tư dự án khoảng gần 432 tỷ đồng. Dự án đầu tư xây dựng phần thô và hoàn thiện mặt trước 97 căn nhà liền kề, xây dựng hoàn thiện công trình nhà ở xã hội với diện tích đất hơn 5.198m2. Quy mô dân số của dự án dự kiến khoảng 1.600 người.\n"
}