{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-chuan-bi-gi-cho-cuoc-chien-thuong-mai-thu-hai-voi-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:10",
  "summary": "Trung Quốc đã có 4 năm giữa hai nhiệm kỳ của ông Trump để chuẩn bị một “bộ công cụ” mới cho việc đáp trả các động thái của Mỹ...",
  "content": "\nTrung Quốc đã khởi động cho một cuộc chiến tranh thương mại lần thứ hai với Mỹ bằng cách cho cả thế giới thấy loạt công cụ mới mà nước này sẵn sàng sử dụng nếu Tổng thống đắc cử Donald Trump thực hiện lời đe dọa áp thuế quan lên hàng hóa Trung Quốc trong nhiệm kỳ cầm quyền sắp tới của ông.\nĐầu tháng 12 này, chính quyền Tổng thống Joe Biden có động thái áp hạn chế lên khả năng tiếp cận của Trung Quốc đối với các linh kiện chủ chốt của chip AI. Bắc Kinh đáp trả bằng một hành động mang tính chất hé lộ về những mục tiêu mà họ có thể nhằm vào trong trường hợp có chiến tranh thương mại Mỹ - Trung 2.0.\nChỉ vài ngày sau động thái của Washington, Trung Quốc mở một cuộc điều tra nhằm vào hãng chip Mỹ Nvidia Corp. và đưa ra lệnh cấm xuất khẩu đối với một loạt nguyên vật liệu thô có ứng dụng trong quân sự. Ngoài ra, Bắc Kinh cũng hạn chế việc bán cho Mỹ và châu Âu những linh kiện chủ chốt dùng cho việc sản xuất thiết bị bay không người lái.\nSỰ TRẢ ĐŨA CÓ TÍNH TOÁN CẨN TRỌNG\nCó thể nói, phản ứng này của Trung Quốc là một sự học hỏi từ những gì mà Mỹ và châu Âu đã làm, mở rộng chế độ kiểm soát xuất khẩu để bao gồm lệnh cấm bán một số hàng hóa cho Mỹ, áp dụng đối với các công ty ở trong và ngoài Trung Quốc.\nTheo hãng tin Bloomberg, cách trả đũa của Bắc Kinh dường như được cân nhắc kỹ lưỡng để vừa đe dọa Mỹ mà không làm chao đảo mối quan hệ song phương vốn đang mong manh hoặc dẫn tới một đòn phản tác dụng giáng vào chính nền kinh tế Trung Quốc.\nPhần lớn sự trừng phạt này của Trung Quốc đối với Mỹ là mang tính biểu tượng, bởi hoạt động xuất khẩu từ Trung Quốc sang Mỹ các kim loại nằm trong lệnh cấm về cơ bản đã không còn trong năm nay sau những lệnh cấm trước đó. Ngoài ra, các công ty Trung Quốc cũng đã chuyển sang mua  chip sản xuất trong nước.\n“Chính phủ Trung Quốc về bản chất đang tạo ra những con bài mặc cả với Mỹ, nhất là bằng cuộc điều tra chống độc quyền nhằm vào Nvidia. Điều này không có nghĩa là Trung Quốc đang sử dụng những con bài mặc cả đó, nhưng họ đang chuẩn bị cho các cuộc đàm phán”, Phó giám đốc nghiên cứu về Trung Quốc của công ty Gavekal Dragonomics, ông Christopher Beddor, nhận định.\nVới trọng tâm thúc đẩy tăng trưởng kinh tế, Bộ Chính trị Trung Quốc vừa có những “phát súng cảnh báo” đối với Mỹ, vừa cam kết tăng cường các biện pháp kích thích kinh tế trong nước trong năm 2025. T\nBộ Chính trị Trung Quốc ngày 10/12 tuyên bố sẽ chuyển sang lập trường chính sách tiền tệ nới lỏng vừa phải trong năm tới. Những cam kết này không có nhiều chi tiết, nhưng thông tin cụ thể hơn có thể được đưa ra tại hội nghị công tác kinh tế trung ương thường niên khai mạc ở Bắc Kinh ngày 11/12.\n“Thúc đẩy sự ổn định trong nước có lẽ là cách tốt nhất để chuẩn bị cho cú sốc bên ngoài” do thuế quan, đồng thời cũng là một tín hiệu chính sách - nhà kinh tế trưởng về Trung Quốc Haibin Zhu của ngân hàng JPMorgan Chase nhận định.\nDù Bắc Kinh có vẻ sẵn sàng cho cuộc chiến thương mại mới, một số nhân vật có ảnh hưởng ở Trung Quốc vẫn ủng hộ cách phản ứng mềm mỏng hơn vào thời điểm mà nền kinh tế nước này đang vật lộn với thời kỳ giảm phát kéo dài và cuộc khủng hoảng bất động sản chuẩn bị bước sang năm thứ tư liên tiếp.\nPhát biểu tại một diễn đàn Trung - Nhật thường niên ở Tokyo hồi đầu tháng này, cựu Thống đốc Ngân hàng Trung ương Trung Quốc (PBOC) Dịch Cương nói các hành động trả đũa “không bao giờ là lựa chọn tốt” nếu nhìn từ góc độ kinh tế. “Nhưng các nhà hoạch định chính sách khó có thể làm khác đi được”, ông Dịch nhấn mạnh.\nTrung Quốc đã có 4 năm giữa hai nhiệm kỳ của ông Trump để chuẩn bị một “hộp công cụ” mới cho việc đáp trả các động thái của Mỹ. “Hộp công cụ” này bao gồm các biện pháp kiểm soát xuất khẩu có trọng điểm và một loạt quy định mới cho phép Chính phủ có quyền kiểm soát lớn hơn dưới danh nghĩa an ninh quốc gia đối với các thỏa thuận kinh doanh của doanh nghiệp.\nSự chuẩn bị trên có thể khiến cho một cuộc xung đột mới giữa hai nền kinh tế lớn nhất thế giới trở nên rộng hơn và gây tổn thất lớn hơn đối với các quốc gia khác rơi vào cảnh “tai bay vạ gió”. Tuy nhiên, những biện pháp trả đũa mới nhất mà Trung Quốc đưa ra đối với Mỹ cũng cho thấy một nỗ lực cân bằng.\nDù sở hữu vị thế thống trị trong lĩnh vực sản xuất toàn cầu, Trung Quốc cho tới hiện tại mới chỉ đưa ra những biện pháp trả đũa không gây tổn thất lớn cho đối phương. Giáo sư Harry Harding thuộc Đại học Chengchi ở Đài Loan gọi những động thái gần đây của Trung Quốc là “sự trả đũa rất thận trọng”.\nĐộng thái của Trung Quốc nhằm vào Nvidia là một trường hợp điển hình. Mặc dù gây bất ngờ và được thúc đẩy bởi mối nghi ngờ rằng hãng chip Mỹ đã vi phạm luật chống độc quyền liên quan tới một thương vụ vào năm 2020, cuộc điều tra này khó có thể cản trở sự phát triển của công ty có giá trị vốn hóa thị trường thứ hai thế giới.\nNHỮNG BIỆN PHÁP TIỀM NĂNG CỦA TRUNG QUỐC\nKể từ khi Washington bắt đầu tung ra các biện pháp hạn chế bán các loại con chip tiên tiến cho Trung Quốc, Nvidia đã dần chuyển trọng tâm sang các thị trường khác. Năm nay, Bắc Kinh đã khiến vấn đề thêm phần phức tạp bằng cách yêu cầu các công ty trong nước ngừng mua hàng từ Nvidia - công ty mà Trung Quốc coi là một mối đe dọa an ninh quốc gia.\nDù vậy, Nvidia có thể bị phạt hơn 20 tỷ nhân dân tệ (2,76 tỷ USD) theo luật chống độc quyền của Trung Quốc. Luật này có thể đưa ra mức phạt lớn gấp 5 lần doanh thu hàng năm của công ty nếu vi phạm dẫn đến hậu quả nghiêm trọng - theo nhà nghiên cứu Liu Xu của Viện Chiến lược Quốc gia thuộc Đại học Thanh Hoa.\n“Trung Quốc hy vọng sẽ sử dụng một loạt biện pháp đáp trả mạnh mẽ để ngăn chính quyền Trump sắp tới áp những biện pháp mạnh tay hơn lên các công ty và hoạt động thương mại của Trung Quốc”, ông Liu nói và nhận định thêm rằng ngay cả những công ty như Apple cũng đang đối mặt với rủi ro.\nTrong cuộc chiến thương mại đầu tiên vào năm 2018-2019, Trung Quốc đã phản ứng với thuế quan của Mỹ bằng cách áp thuế lên hàng hóa nhập khẩu từ Mỹ, trong một chiến lược “ăn miếng trả miếng”. Ban đầu, Trung Quốc đáp trả ngang mức độ với động thái của Mỹ, nhưng sau đó chuyển sang những động thái mang tính chất biểu tượng, một phần vì nhập khẩu hàng Mỹ vào Trung Quốc ít hơn nhiều so với xuất khẩu hàng Trung Quốc sang Mỹ.\nNếu ông Trump áp thuế quan lên hàng hóa Trung Quốc trong nhiệm kỳ sắp tới của ông, Trung Quốc có thể sẽ lại đáp trả tương tự, một lần nữa đánh vào hoạt động xuất khẩu máy móc hoặc xuất khẩu nông sản của Mỹ như đậu nành, ngô, thịt lợn. Lo ngại về một kịch bản như vậy, các công ty đang gấp rút đưa càng nhiều hàng hóa càng tốt qua Thái Bình Dương vào Mỹ trước lễ nhậm chức tổng thống của ông Trump vào ngày 20/1 tới.\nMấy năm qua, Trung Quốc cũng đã tăng cường sử dụng các cuộc điều tra thương mại chống bán phá giá và chống trợ cấp đối với hàng hóa Mỹ. Với việc Mỹ bơm hàng tỷ USD trợ cấp công nghiệp vào lĩnh vực công nghệ của nước này dưới thời chính quyền Biden, điều đó có thể mở ra những con đường mới cho phản ứng của Trung Quốc đối với Mỹ.\n“Chúng ta đang bước vào một giai đoạn mới của cuộc cạnh tranh công nghệ Mỹ-Trung”, ông Kevin Xu - nhà đầu tư công nghệ và người sáng lập công ty Interconnected Capital có trụ sở ở Mỹ - nhận định.\n“Trung Quốc sẵn sàng tận dụng thế mạnh của mình trong chuỗi cung ứng, chẳng hạn thế mạnh về sản xuất thiết bị bay không người lái và đất hiếm, để thúc đẩy quyền kiểm soát xuất khẩu của chính mình đối với các công ty phương Tây, đồng thời sẵn sàng tung ra các biện pháp kích thích mạnh mẽ hơn để bù đắp cho những tổn thất mà các công ty Trung Quốc chắc chắn sẽ gặp phải”, ông Xu nhận định.\nTrung Quốc cũng tăng cường sử dụng các biện pháp hạn chế để ngăn chặn việc xuất khẩu công nghệ của chính mình. Tháng 12 năm ngoái, Bộ Thương mại Trung Quốc cấm xuất khẩu một loạt công nghệ đất hiếm, bao gồm kỹ thuật chế biến quặng và sản xuất nam châm.\nQuyết định đó có thể xuất phát từ mong muốn ngăn chặn các công ty ở Mỹ và các nước đồng minh của Mỹ xây dựng lại năng lực xử lý khoáng sản và thay thế sự thống trị của Trung Quốc trong lĩnh vực này.\n"
}