{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cac-nha-may-thep-trung-quoc-lao-dao-vi-kinh-te-giam-toc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:25",
  "summary": "Nhìn chung trong toàn lĩnh vực sản xuất công nghiệp của Trung Quốc, tốc độ suy giảm của lợi nhuận ngày càng tăng lên...",
  "content": "\nCác nhà sản xuất hàng hóa cơ bản lấy trọng tâm là nền kinh tế cũ ở Trung Quốc đang “chịu trận” trong bối cảnh tăng trưởng giảm tốc mạnh. Trong đó, các nhà máy thép và nhà máy lọc dầu hứng thua lỗ nhiều hơn cả.\nSố liệu do Tổng cục Thống kê Trung Quốc công bố ngày 27/10 cho thấy tổng mức lỗ của ngành thép nước này - quốc gia có ngành công nghiệp thép lớn nhất thế giới - lên tới 34 tỷ nhân dân tệ, tương đương 5 tỷ USD, trong 9 tháng đầu năm nay. Ngành lọc hóa dầu của Trung Quốc lỗ 32 tỷ nhân dân tệ trong cùng khoản thời gian.\nNhìn chung trong toàn lĩnh vực sản xuất công nghiệp của Trung Quốc, tốc độ suy giảm của lợi nhuận ngày càng tăng lên.\nCác nhà máy thép ở Trung Quốc đã buộc phải cắt giảm sản lượng mạnh tay để bảo vệ biên lợi nhuận ngày càng eo hẹp do tác động tiêu cực của cuộc khủng hoảng bất động sản. Các vụ phá sản có thể xuất hiện. Các nhà máy lọc dầu cũng đang giảm hoạt động vì nhu cầu tiêu thụ xăng dầu trong nước yếu, một mặt do kinh tế giảm tốc, mặt khác do Trung Quốc sử dụng xe điện ngày càng nhiều.\nSau khi Chính phủ Trung Quốc công bố một loạt biện pháp kích cầu gần đây, giới đầu tư và chuyên gia phân tích bắt đầu theo dõi ảnh hưởng của các biện pháp này đối với nhu cầu nguyên vật liệu đầu vào ở nền kinh tế lớn thứ hai thế giới. Theo một báo cáo của ngân hàng Goldman Sachs, nhu cầu dầu của Trung Quốc có thể tăng nhẹ, nhưng việc Bắc Kinh tập trung vào giải tỏa lượng hàng tồn kho trên thị trường bất động sản thay vì thúc đẩy việc xây dựng các dự án mới sẽ chỉ có ảnh hưởng tích cực ở mức độ nhất định đối với nhu cầu thép.\nTrong số các ngành sản xuất công nghiệp lớn được Tổng cục Thống kê Trung Quốc theo dõi, thép và hóa dầu là hai ngành duy nhất thua lỗ trong 9 tháng năm nay. Tuy nhiên, các ngành sản xuất hàng hóa cơ bản khác cũng cảm nhận rõ áp lực từ tình trạng ảm đạm của nền kinh tế và dư thừa công suất.\nTrong đó, lợi nhuận của ngành khai mỏ than giảm 22% so với cùng kỳ năm ngoái, do nguồn cung dư thừa khiến giá than giảm. Ngành hóa chất, với những nhà máy thường sử dụng các loại nhiên liệu hóa thạch làm đầu vào, chứng kiến lợi nhuận giảm 4%.\nTổng lợi nhuận toàn lĩnh vực sản xuất công nghiệp của Trung Quốc trong tháng 9 giảm 27,1% so với cùng kỳ năm 2023, sâu hơn mức 17,8% ghi nhận trong tháng 8. Trong 9 tháng, mức giảm lợi nhuận là 3,5% so với cùng kỳ năm ngoái, so với mức tăng 0,5% của 8 tháng đầu năm.\nNhà thống kê Wei Ning nhận định các biện pháp kích cầu công bố gần đây sẽ “tạo ra một môi trường thuận lợi cho hoạt dộng sản xuất và kinh doanh của các doanh nghiệp trong lĩnh vực công nghiệp, hỗ trợ sự phục hồi và cải thiện của lợi nhuận”.\nNền kinh tế Trung Quốc đạt tốc độ tăng trưởng 4,6% trong quý 3 vừa qua so với cùng kỳ năm ngoái, mức thấp nhất kể từ đầu năm 2023. Cuộc khủng hoảng bất động sản - nguồn áp lực lớn nhất đối với tăng trưởng kinh tế Trung Quốc - vẫn chưa có dấu hiệu kết thúc dù Bắc Kinh ra sức vực dậy nền kinh tế.\nCác số liệu thống kê khác gần đây cho thấy áp lực giảm phát trong nền kinh tế Trung Quốc đang tăng lên, tăng trưởng xuất khẩu chậm lại, và nhu cầu vay vốn ở mức thấp. Đây là những dấu hiệu cảnh báo về sự phục hồi của nền kinh tế và đặt ra đòi hỏi Chính phủ Trung Quốc đưa ra một gói kích cầu bằng chính sách tài khóa. Gói kích cầu bằng chính sách tiền tệ mà Bắc Kinh công bố hồi cuối tháng 9 được cho là chưa đủ để tạo ra sự khác biệt.\nDù đã cam kết có một gói kích cầu bằng chính sách tài khóa, Trung Quốc đến hiện tại vẫn chưa đưa ra một con số cụ thể nào về kế hoạch này, mặc cho giới đầu tư và chuyên gia kinh tế ra sức đồn đoán. Theo một bài báo của tờ Caixin trong tháng 10 này, Trung Quốc có thể phát hành 6 nghìn tỷ nhân dân tệ, tương đương khoảng 843 tỷ USD, trái phiếu đặc biệt trong thời gian 3 năm để kích cầu.\nTrong một dấu hiệu khác về ảnh hưởng tiêu cực của tình trạng giá cả đi xuống và nhu cầu yếu đối với kết quả kinh doanh của doanh nghiệp, số liệu từ Hiệp hội Xe hơi Trung Quốc (CPCA) công bố mới đây cho thấy lợi nhuận của ngành công nghiệp ô tô nước này trong tháng 8 giảm 21,4% so với cùng kỳ năm ngoái, còn 30,5 tỷ nhân dân tệ.\nCũng theo báo cáo của Tổng cục Thống kê Trung Quốc, doanh nghiệp quốc doanh trong lĩnh vực công nghiệp của Trung Quốc chứng kiến lợi nhuận giảm 6,5% trong 9 tháng đầu năm so với cùng kỳ năm ngoái, trong khi lợi nhuận của các công ty nước ngoài trong lĩnh vực này tăng 1,5% và lợi nhuận của doanh nghiệp tư nhân giảm 0,6%.\nCác số liệu thống kê này bao trùm doanh nghiệp có doanh thu hàng năm từ 20 triệu nhân dân tệ, tương đương 2,8 tiệu USD, trở lên từ hoạt động sản xuất - kinh doanh chính.\n"
}