{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/kinh-te-chau-au-tiep-tuc-suy-yeu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:42",
  "summary": "Dù vậy, có một tin tốt là châu Âu đang tiến gần hơn bao giờ hết đến tuyên bố chiến thắng lạm phát...",
  "content": "\nHoạt động kinh tế ở khu vực eurozone tiếp tục suy yếu trong bối cảnh nhiều bất định về chính trị trong nước và thương mại toàn cầu - theo kết quả các cuộc khảo sát mới được công bố.\nBáo cáo chỉ số nhà quản trị mua hàng (PMI) eurozone tháng 12 từ ngân hàng Hamburg Commercial Bank và công ty nghiên cứu S&P Global cho thấy mức tăng nhẹ so với tháng trước lên 49,5 điểm. Tuy nhiên, mức điểm dưới 50 của chỉ số PMI cho thấy hoạt động kinh tế trong khu vực tư nhân của khu vực này tiếp tục trạng thái suy giảm.\n“Chỉ số này vẫn ở trong trạng thái mà nền kinh tế đã suy giảm từ trước. Xu hướng vẫn đang là suy giảm”, nhà kinh tế Ralph Solveen của ngân hàng Commerzbank nhận định.\nCác cuộc khảo sát cũng cho thấy doanh nghiệp tại khu vực tiền tệ chung gồm 20 quốc gia thành viên đã có tháng thứ 5 liên tiếp cắt giảm lao động. Đây là một dấu hiệu đáng lo ngại đối với các nhà hoạch định chính sách đang cố gắng đưa nền kinh tế tránh rơi vào suy thoái sau cuộc khủng hoảng lạm phát những năm gần đây.\nTuần trước, Ngân hàng Trung ương châu Âu (ECB) đã có đợt giảm lãi suất thứ tư trong năm nay. Phát biểu ngày 17/12, và Chủ tịch ECB Christine Lagarde cho biết bà kỳ vọng sẽ có những đợt cắt giảm lãi suất tiếp theo. “Hướng đi của lạm phát là rất rõ ràng. Chúng tôi kỳ vọng sẽ giảm lãi suất hơn nữa”, bà nói.\nNhận định của bà Lagarde cho thấy châu Âu đang tiến gần hơn bao giờ hết đến tuyên bố chiến thắng lạm phát. Bà nói “những ngày đen tối nhất” của lạm phát cao đã lùi lại phía sau, cho rằng rủi ro lạm phát lõi cao dai dẳng đã giảm xuống.\nLạm phát ở eurozone lập kỷ lục ở mức 10,6% vào cuối năm 2022, cao gấp hơn 5 lần mục tiêu 2% mà ECB đề ra. Tháng 11 vừa qua, tốc độ lạm phát theo kỳ 1 năm ở khu vực này giảm còn 2,3%. Theo dự báo mà ECB công bố vào tuần trước, lạm phát ở eurozone sẽ hạ về 2,1 vào năm tới và về mức 1,9% vào năm 2006.\nNhà kinh tế Carsten Brzeski của ngân hàng Hà Lan ING nhận định: “Lãi suất đang quay trở lại mức trung lập và thậm chí có thể giảm thấp hơn mức trung lập”.\nTrong số những thách thức phía trước đối với nền kinh tế eurozone hiện nay, phải kể tới thuế quan do Tổng thống đắc cử Mỹ Donald Trump đe dọa.\nDù hình thức và tác động của việc áp thuế quan tiềm tàng này còn chưa rõ ràng, nền kinh tế phụ thuộc vào xuất khẩu của châu Âu có khả năng sẽ hứng chịu thiệt hại trong bất kỳ cuộc chiến thương mại toàn cầu nào. Bà Lagarde vào tuần trước lưu ý rằng một cuộc chiến thương mại với Mỹ có thể khiến lạm phát ở châu Âu tăng trong ngắn hạn, làm dấy lên mối lo ngại về sự kết hợp không mong muốn giữa giá cả tăng nhanh và tăng trưởng kinh tế suy yếu - hay còn gọi là tình trạng lạm phát đình trệ (stagflation).\nNhưng mặt khác, một số nhà hoạch định chính sách tiền tệ khác của ECB cũng cảnh báo rằng lạm phát ở khu vực đồng euro đang đứng trước khả năng đuối dưới mục tiêu 2%, trở thành một nhân tố cản trở tăng trưởng.\nLĩnh vực sản xuất ở eurozone đã suy yếu ít hơn dự báo trong tháng 12, nhưng tình trạng chung vẫn là rất ảm đạm - theo nhà kinh tế Cyrus de la Rubia của Hamburg Commercial Bank. Trái lại, lĩnh vực dịch vụ đã phục hồi về trạng thái tăng trưởng, cho thấy nhu cầu nội địa vững vàng, trái ngược với triển vọng ảm đạm đối với các nhà xuất khẩu.\nMối lo của châu Âu về nhiệm kỳ cầm quyền sắp tới của Trump diễn ra song song với tình trạng bất ổn chính trị tiếp diễn ở hai nền kinh tế quan trọng nhất của khu vực đồng euro là Pháp và Đức. Hai quốc gia này là nguồn suy yếu chính trong hoạt động kinh tế tháng 12 của khu vực, trong khi các thành viên còn lại của khối eurozone đều ghi nhận sản lượng kinh tế tăng trưởng - theo khảo sát.\nTại Pháp, Tổng thống Emmanuel Macron đã buộc phải bổ nhiệm thủ tướng thứ ba trong năm nay vào tuần trước, sau khi lựa chọn trước đó của ông không thể đưa được dự luật ngân sách thông qua tại Quốc hội. Thủ tướng mới Francois Bayrou, một chính trị gia trung dung kỳ cựu, cũng có thể gặp khó khăn trong việc mang lại sự thống nhất cho Quốc hội đang chia rẽ của Pháp. Thực tế này khiến Chính phủ Pháp có rất ít cơ hội để thúc đẩy các dự luật cho đến khi cuộc bầu cử quốc hội mới có thể được tổ chức vào mùa hè.\nVào cuối tuần vừa rồi, tổ chức xếp hạng tín nhiệm Moody's đã cắt giảm một bậc xếp hạng của Pháp, trên cơ sở nền tài chính công gặp khó khăn và bối cảnh chính trị rạn nứt của nước này.\nHoạt động trong lĩnh vực sản xuất của Pháp trong tháng này đã giảm xuống mức thấp nhất trong vòng 5 năm, cho thấy tình hình chính trị bất ổn đang đè nặng lên các quyết định đầu tư và tuyển dụng. “Một số người nói rằng sự bất ổn chính trị là một trở ngại,” một nhà khảo sát cho biết.\nTrong khi đó, liên minh cầm quyền của Thủ tướng Đức Olaf Scholz vào tháng trước đã sụp đổ và ông Scholz đã hứng thất bại trong cuộc bỏ phiếu tín nhiệm tại Hạ viện vào ngày 1/12, mở đường cho một cuộc bầu cử dự kiến diễn ra vào đầu năm 2025. Tuy nhiên, sự tan rã của chính quyền ông Scholz có thể là một điều may mắn cho kinh tế Đức - theo trưởng nghiên cứu trái phiếu châu Âu của Deutsche Bank, ông Maximilian Uleer.\n"
}