{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tuong-lai-thi-truong-chip-1-3-nghin-ty-usd-toan-cau-ngay-cang-phu-thuoc-vao-dai-loan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:15:03",
  "summary": "Các công ty Đài Loan đang chuẩn bị đóng vai trò quan trọng trong thị trường AI toàn cầu, được dự báo đạt giá trị 1,3 nghìn tỷ USD vào năm 2032...",
  "content": "\nKhi Jung Yoonseok tìm kiếm đối tác lắp ráp cho startup chip AI của mình, anh có thể chọn gần như bất kỳ quốc gia nào ở châu Á, bao gồm cả quê hương Hàn Quốc. Nhưng Giám đốc chiến lược của Rebellions đã chọn Đài Loan (Trung Quốc) vì thấy nơi đây có sự kết hợp tuyệt vời giữa tài năng, chi phí và tốc độ.\n“Đài Loan nhỏ, và Đài Bắc cũng nhỏ, nhưng trong khu vực nhỏ ấy, mọi thứ diễn ra cực kỳ nhanh chóng,” chàng trai 35 tuổi tốt nghiệp Harvard chia sẻ sau một trong những chuyến đi đến Đài Loan.\nTỪ NVIDIA, MICROSOFT ĐẾN OPENAI ĐỀU NGÀY CÀNG DỰA VÀO ĐÀI LOAN TRONG LÀN SÓNG AI\nTheo Bloomberg, không chỉ Jung mà hàng nghìn doanh nghiệp, lãnh đạo và doanh nhân khác cũng đang có kết luận như vậy, họ đến với hòn đảo này để biến các ý tưởng AI của họ thành hiện thực. Từ Nvidia Corp. và Microsoft Corp. đến OpenAI, các công ty dẫn đầu AI thế giới ngày càng dựa vào các doanh nghiệp Đài Loan để chế tạo chip, xây dựng máy chủ và làm mát thiết bị. Điều này đã làm cho thị trường chứng khoán của hòn đảo trở thành sàn giao dịch sôi động nhất châu Á trong năm qua, dẫn đầu bởi Taiwan Semiconductor Manufacturing Co. và Hon Hai Precision Industry Co.\nTheo những người lạc quan, thế giới đang chứng kiến sự hình thành của một trung tâm sản xuất \"kỷ nguyên ChatGPT\" tập trung tại Đài Loan. Điều đó có thể biến hòn đảo này trở thành người hưởng lợi chính trong cơn bùng nổ AI - và là yếu tố quyết định quan trọng cho tốc độ và hướng đi của công nghệ.\n“Đài Loan thực sự là động lực thúc đẩy AI,” ông Sean King, phó chủ tịch cấp cao tại Park Strategies và cựu quan chức Bộ Thương mại Hoa Kỳ, nhận xét.\nTuy nhiên, cũng có rủi ro cho Đài Loan. Lần đầu tiên trong nhiều thập kỷ, cả một hệ sinh thái sản xuất công nghệ sẽ không tập trung ở Trung Quốc đại lục mà ở Đài Loan. Căng thẳng gia tăng giữa Hoa Kỳ và Trung Quốc có thể khiến một số công ty AI ngần ngại sản xuất phần cứng tại đại lục. \nTSMC là nền tảng cho sự thành công này. Khi các đối thủ như Intel Corp. và Samsung Electronics Co. đang gặp khó khăn, công ty Đài Loan này lại tiếp tục khẳng định vị thế dẫn đầu trong ngành công nghiệp chip, sản xuất hầu hết các chất bán dẫn tiên tiến nhất thế giới. Đây là nơi duy nhất mà CEO Nvidia Jensen Huang có thể sản xuất các bộ tăng tốc AI của mình.\nHòn đảo này hiện đầy ắp những công ty ít nổi tiếng hơn nhưng cũng quan trọng không kém đối với sự phát triển AI toàn cầu. Những trụ cột này bao gồm nhà sản xuất máy chủ Quanta Computer Inc., công ty hàng đầu về nguồn điện Delta Electronics Inc., và Asia Vital Components Co., một đơn vị tiên phong trong việc phát triển hệ thống làm mát máy tính. Nhìn chung, các công ty Đài Loan đang chuẩn bị đóng vai trò quan trọng trong thị trường AI toàn cầu, được dự báo đạt giá trị 1,3 nghìn tỷ USD vào năm 2032.\n“Lần này, sự lạc quan đối với các tên tuổi Đài Loan sẽ mạnh mẽ hơn và kéo dài hơn so với quá khứ,” Edward Chen, chủ tịch của First Capital Management, nhận định, nhấn mạnh vai trò trung tâm của TSMC trong việc lựa chọn đối tác cho các công ty như Nvidia. “Điều này đang đưa công nghệ Đài Loan lên một tầm cao hoàn toàn khác.”\nChỉ số chứng khoán Taiex đã tăng hơn 40% trong năm qua, vượt xa các chỉ số tương đương tại Trung Quốc, Hồng Kông, Ấn Độ và Nhật Bản.\n“ĐÀI LOAN LÀ ĐIỂM ĐẾN MỘT CỬA CHO PHẦN CỨNG LIÊN QUAN ĐẾN AI\"\nSự trỗi dậy của Đài Loan như một trung tâm công nghệ bắt đầu từ những năm 1980. Đó là khi các công ty Nhật Bản bắt đầu thuê gia công sản xuất cấp thấp cho một hòn đảo vốn nổi tiếng với các món đồ chơi nhựa giá rẻ.\nKhi nền kinh tế phát triển, các công ty này ngày càng trở thành những nhà sản xuất tinh vi hơn và bắt đầu mở nhà máy ở Trung Quốc đại lục. Tuy nhiên, họ luôn giữ lại các kỹ thuật tiên tiến nhất tại quê nhà.\n\nTrụ sở chính của Quanta Computer Inc. Ảnh: Quanta Computer Inc.\n\nTrong những năm gần đây, các lệnh trừng phạt thương mại ngày càng quyết liệt của Mỹ đối với Trung Quốc đã buộc các công ty phải tìm kiếm các địa điểm sản xuất thay thế, khiến Trung Quốc bị loại khỏi nhiều chuỗi cung ứng.\nChẳng hạn, trong chưa đầy hai năm, các lệnh hạn chế này đã khiến ngành công nghiệp phần cứng AI của Trung Quốc gần như bị gạt sang một bên. Xuất khẩu máy chủ và card đồ họa của Đài Loan — các thành phần cốt lõi cho trung tâm dữ liệu để đào tạo mô hình AI — trong chín tháng đầu năm 2024 đã nhiều hơn gấp đôi sản lượng của Trung Quốc, theo dữ liệu do Bloomberg thu thập. Đây là một sự đảo ngược rõ rệt so với những năm trước.\nHiện nay, các nhà cung cấp dịch vụ đám mây lớn nhất — Microsoft, Amazon.com Inc., Meta Platforms Inc. và Google của Alphabet Inc. — đều sử dụng các nhà lắp ráp của Đài Loan để lấp đầy các trung tâm máy chủ của họ khi họ tìm cách vượt qua ChatGPT của OpenAI. Theo công ty nghiên cứu IDC, chi tiêu toàn cầu cho các hệ thống và dịch vụ AI dự kiến sẽ tăng hơn gấp đôi, đạt 632 tỷ USD vào năm 2028.\n“Đài Loan là điểm đến một cửa cho phần cứng liên quan đến AI,” Liu Pei Chen, một nhà nghiên cứu tại Viện Nghiên cứu Kinh tế Đài Loan, nhận xét.\nChủ tịch AVC Shen Ching Hang đã chứng kiến sự thay đổi lịch sử. Công ty của ông, bắt đầu từ hàng thập kỷ trước với việc sản xuất các bộ tản nhiệt — những thanh nhôm cơ bản được thiết kế để làm mát máy tính — giờ đây đang phát triển các hệ thống làm mát bằng chất lỏng có thể đáp ứng được thế hệ chip AI Blackwell nóng hơn nhiều của Nvidia.\nÔng đã thành công nhờ sự nỗ lực tận tụy vì khách hàng. Năm 2014, ông đã thành lập một văn phòng đối diện với trụ sở chính của Amazon tại Seattle, trước khi công ty này bắt đầu hợp tác với AVC. Shen phát hiện rằng Amazon đang lắp đặt các máy chủ mới cho hoạt động điện toán đám mây của mình với tốc độ nhanh hơn các đối thủ, và ông quyết tâm giành được hợp đồng cung cấp hệ thống làm mát cho họ.\n“Mỗi ngày chúng tôi đến gặp họ và hỏi liệu họ có cần đến dịch vụ của chúng tôi không,” ông Shen, năm nay 61 tuổi, chia sẻ. “Chúng tôi có thể giúp các ông mô phỏng toàn bộ hoàn toàn miễn phí. Chúng tôi có công nghệ mới. Các ông có muốn xem thử không?”\nCuối cùng, ba năm sau, Amazon đã đồng ý. Hai công ty vẫn hợp tác với nhau cho đến ngày nay.\nCHIẾN LƯỢC KINH DOANH, KHÔNG KHÍ CẠNH TRANH SÔI ĐỘNG Ở ĐÀI LOAN\nMột trong những điểm mạnh của Đài Loan là chiến lược tập trung vào dịch vụ, giúp giữ chân các đối tác như Amazon, Nvidia và Apple Inc. Khi đại dịch gây ra cuộc khủng hoảng nguồn cung chip toàn cầu, TSMC đã giữ mức tăng giá vừa phải để duy trì thiện cảm của khách hàng, gọi đó là cách tiếp cận “chiến lược, không phải cơ hội.”\nHọ cũng cho thấy sự sẵn sàng linh hoạt và chuyển hướng đến nơi có nhu cầu lớn nhất. Hon Hai và Quanta, nổi tiếng là nhà lắp ráp iPhone và MacBook, giờ đây tập trung cạnh tranh cho các đơn đặt hàng máy chủ AI. AVC, Delta và Quanta cam kết dành khoảng một nửa hoặc nhiều hơn chi phí hoạt động hàng năm cho nghiên cứu và phát triển. Họ thậm chí đã đáp ứng lời kêu gọi đa dạng hóa về địa lý, với AVC gần đây đã thành lập một nhà máy mới tại Việt Nam, nơi họ dự kiến sẽ đầu tư tổng cộng 450 triệu USD trong một hoặc hai năm tới.\n\nNhà máy sản xuất linh kiện làm mát của AVC tại tỉnh Hà Nam, Việt Nam. Ảnh: Linh Phạm/Bloomberg\n\nDelta, với trụ sở chính chỉ cách văn phòng của Nvidia tại Neihu năm phút đi bộ, cho biết điều này xuất phát từ nhu cầu thực tế.\n“GPU của Nvidia cần tản nhiệt, nên chúng tôi làm các bộ tản nhiệt. Họ cần cuộn cảm từ, nên chúng tôi sản xuất cuộn cảm”, Ares Chen, giám đốc mảng kinh doanh nguồn điện của Delta, cho biết. “Để tản nhiệt, bạn cần quạt, vì vậy chúng tôi làm quạt. Khi họ nâng cấp GPU để sử dụng trong trung tâm dữ liệu, họ cần các giải pháp cho công suất lớn hơn và tản nhiệt nhiều hơn.”\nNhững thách thức này đang gia tăng nhanh chóng khi nhu cầu về AI bùng nổ. Nvidia đã đẩy nhanh tốc độ ra mắt sản phẩm và hiện đang đóng gói hàng chục chip Blackwell mới của mình vào một đơn vị duy nhất để giúp đào tạo thế hệ mô hình AI mạnh mẽ hơn. Máy chủ khủng NVL72 này, có thể có giá hơn 3 triệu USD mỗi chiếc, sẽ tạo ra lượng nhiệt lớn hơn bất kỳ phiên bản nào trước đây, buộc các công ty như Delta và AVC phải sáng tạo để nâng cao khả năng phân phối năng lượng và làm mát.\nChính sự đổi mới đó đã thu hút các doanh nhân AI như Rodrigo Liang, CEO của startup chip SambaNova Systems tại Thung lũng Silicon. Một nhà sáng lập đang tìm kiếm đối tác tại Đài Loan có thể gặp Delta, AVC và Quanta trong cùng một buổi chiều. Toàn bộ hòn đảo có thể được đi qua bằng tàu cao tốc từ phía bắc Đài Bắc đến phía nam Cao Hùng chỉ trong một tiếng rưỡi.\nSự gần gũi này tạo ra môi trường cạnh tranh khốc liệt. Các nhà cung cấp lớn nhỏ đều tranh nhau để chào hàng cho gần như mọi cơ hội kinh doanh mới, háo hức tận dụng làn sóng bùng nổ AI.\n“Thế giới đang ở thời điểm mà AI là tâm điểm,” Liang chia sẻ. “Sẽ có rất nhiều công ty tiếp tục đến Đài Loan để tìm kiếm những công nghệ đó.”\n"
}