{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-pham-minh-chinh-chu-tri-le-don-thu-tuong-singapore-tham-chinh-thuc-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:11:47",
  "summary": "Sáng 26/3, tại Phủ Chủ tịch, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Lễ đón Thủ tướng Cộng hòa Singapore Lawrence Wong và Phu nhân thăm chính thức Việt Nam từ ngày 25 đến 26/3...",
  "content": "\nDiễn ra ngay sau khi Tổng Bí thư Tô Lâm thăm Singapore và nâng cấp quan hệ Việt Nam – Singapore lên Đối tác Chiến lược toàn diện, chuyến thăm chính thức đầu tiên của Thủ tướng Lawrence Wong tới Việt Nam góp phần thúc đẩy hiện thực hóa kết quả chuyến thăm Singapore của Tổng Bí thư Tô Lâm và nội hàm khuôn khổ quan hệ mới giữa hai nước.\nTrước lễ đón, Thủ tướng Singapore Lawrence Wong đã đặt hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh và đặt hoa tưởng niệm tại Đài tưởng niệm các anh hùng, liệt sĩ.\n\n\nHai nhà lãnh đạo trên bục danh dự - Ảnh: VGP\n\n\nKhi hai nhà lãnh đạo bước lên bục danh dự, quân nhạc cử quốc thiều Singapore và Việt Nam - Ảnh: VGP\n\n\nTrong không khí chân tình, nồng ấm, cởi mở, Thủ tướng Phạm Minh Chính và Phu nhân ra tận cửa xe đón Thủ tướng Singapore Lawrence Wong và Phu nhân; sau đó Thủ tướng Singapore và Phu nhân đón nhận bó hoa tươi thắm từ các cháu học sinh Thủ đô Hà Nội. Hai Thủ tướng bước trên thảm đỏ trong tiếng vẫy chào của các em học sinh với quốc kỳ Việt Nam và Singapore trên tay.\nKhi hai nhà lãnh đạo bước lên bục danh dự, quân nhạc cử quốc thiều Singapore và Việt Nam. Trong không khí trang nghiêm, Thủ tướng Phạm Minh Chính và Thủ tướng Singapore Lawrence Wong cùng bước tới chào quốc kỳ hai nước.\n\n\nHai Thủ tướng bước trên thảm đỏ trong tiếng vẫy chào của các em học sinh với quốc kỳ Việt Nam và Singapore trên tay - Ảnh: VGP\n\n\n\nThủ tướng Phạm Minh Chính mời Thủ tướng Lawrence Wong duyệt Đội Danh dự Quân đội nhân dân Việt Nam. Sau đó, hai Thủ tướng giới thiệu cho nhau các thành viên Đoàn đại biểu cấp cao hai nước dự lễ đón; cùng chứng kiến diễu binh chào mừng của Đội Danh dự Quân đội nhân dân Việt Nam.\nSau lễ đón, hai Thủ tướng di chuyển tới Trụ sở Chính phủ để tiến hành hội đàm. Trước khi hội đàm, Thủ tướng Phạm Minh Chính và Thủ tướng Lawrence Wong cùng tham quan trưng bày ảnh về đất nước, con người và quan hệ tốt đẹp Việt Nam – Singapore do Văn phòng Chính phủ phối hợp với Thông tấn xã Việt Nam thực hiện.\n\n\nHai Thủ tướng di chuyển tới Trụ sở Chính phủ để tiến hành hội đàm - Ảnh: VGP\n\n\nDự kiến trong chuyến thăm Việt Nam, Thủ tướng Singapore Lawrence Wong cũng sẽ có các cuộc hội kiến với các đồng chí lãnh đạo cấp cao Đảng, Nhà nước, Quốc hội Việt Nam và một số hoạt động khác.\nSau 52 năm thiết lập quan hệ ngoại giao, nhất là sau chuyến thăm Singapore của Tổng Bí thư Tô Lâm vừa qua, quan hệ Việt Nam-Singapore đang ở giai đoạn đặc biệt tốt đẹp với tin cậy chính trị ngày càng được củng cố, hợp tác kinh tế và đầu tư chặt chẽ, giao lưu nhân dân gắn bó. Hai bên thường xuyên có các trao đổi đoàn, nhất là cấp cao; hợp tác, phối hợp chặt chẽ tại các diễn đàn khu vực và quốc tế.\n\n\nThủ tướng Phạm Minh Chính và Thủ tướng Singapore Lawrence Wong - Ảnh: VGP\n\n\nHợp tác kinh tế, thương mại và đầu tư là lĩnh vực mà hai nước đạt được nhiều thành tựu. Singapore luôn là một trong những đối tác lớn nhất của Việt Nam, với kim ngạch thương mại hai nước năm 2024 đạt 10,3 tỷ USD. Hiện, Singapore giữ vững vị trí dẫn đầu ASEAN, đứng thứ 2/149 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam, với gần 4.000 dự án còn hiệu lực, tổng vốn đăng ký hơn 84 tỷ USD; nhiều dự án, nhất là các khu công nghiệp Việt Nam-Singapore (VSIP) là biểu tượng hợp tác kinh tế giữa hai nước.\nViệt Nam hiện có 153 dự án đầu tư tại Singapore với tổng vốn đăng ký hơn 690 triệu USD. Singapore là quốc gia đầu tiên Việt Nam thiết lập quan hệ Đối tác Kinh tế số - Kinh tế xanh.\n\n\nThủ tướng Phạm Minh Chính và Phu nhân cùng Thủ tướng Singapore Lawrence Wong và Phu nhân - Ảnh: VGP\n\n\nHợp tác giáo dục-đào tạo nguồn nhân lực là điểm sáng trong quan hệ song phương, với hơn 21.000 cán bộ trung và cao cấp, giữ vị trí quản lý của Việt Nam đã tham gia tập huấn trong khuôn khổ Chương trình Hợp tác Singapore trong 30 năm qua. Cộng đồng người Việt tại Singapore hiện dao động trên 20.000 người, tuân thủ tốt luật pháp sở tại, hướng về quê hương đất nước, là cầu nối vun đắp cho quan hệ Việt Nam – Singapore.\nChuyến thăm Việt Nam của Thủ tướng Lawrence Wong ở thời điểm hai nước có những dấu mốc quan trọng. Trong chuyến thăm, hai bên tiếp tục thảo luận triển khai, hiện thực hóa nội hàm quan hệ Đối tác Chiến lược toàn diện Việt Nam – Singapore, trong đó hai bên chia sẻ các mục tiêu chiến lược, các vấn đề cùng quan tâm để cùng nhau vượt qua khó khăn, tăng cường khả năng phục hồi và vươn lên mạnh mẽ.\n"
}