{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thu-tuong-yeu-cau-danh-thoi-gian-uu-tien-cho-viec-sap-xep-tinh-gon-bo-may-ngay-trong-tuan-toi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:09:03",
  "summary": "Về công việc từ nay đến cuối năm và đầu năm 2025, Thủ tướng cho biết chúng ta phải làm cùng lúc 3 nhóm nhiệm vụ lớn, trong đó có nhiều việc khó, phức tạp, nhạy cảm...",
  "content": "\nSáng 7/12, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 11/2024. \nPhiên họp tập trung thảo luận về: Tình hình kinh tế-xã hội, công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ tháng 11 và 11 tháng năm 2024, nhiệm vụ, giải pháp trọng tâm trong tháng 12; dự thảo Nghị quyết 01 của Chính phủ về những nhiệm vụ, giải pháp chủ yếu thực hiện kết hoạch phát triển kinh tế-xã hội và dự toán ngân sách Nhà nước và dự thảo Nghị quyết 02 về những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2024; và một số nội dung quan trọng khác.\nTÌNH HÌNH KINH TẾ - XÃ HỘI TIẾP TỤC XU HƯỚNG PHỤC HỒI\nVề kết quả kinh tế-xã hội tháng 11 và 11 tháng năm 2024, các báo cáo, ý kiến đánh giá cả 3 khu vực nông nghiệp, công nghiệp, dịch vụ đều phục hồi, phát triển tốt. Kinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm và có thặng dư cao. Kiểm soát lạm phát tốt dù tăng lương cơ bản và tín dụng tăng cao hơn so thời điểm 2023. Tỷ giá, lãi suất nhìn chung ổn định; dư nợ tín dụng tăng gần 12%. Xuất khẩu tiếp tục tăng cao, xuất siêu lớn. \nThu ngân sách Nhà nước tăng mạnh. Nợ công, nợ chính phủ, nợ nước ngoài, bội chi ngân sách Nhà nước thấp hơn giới hạn quy định. Bên cạnh đó, đầu tư phát triển đạt kết quả tích cực. Nhiều công trình kết cấu hạ tầng giao thông, năng lượng quy mô lớn được đẩy mạnh. Thu hút FDI là điểm sáng, tính chung 11 tháng đạt 31,4 tỷ USD; vốn FDI thực hiện đạt 21,7 tỷ USD, tăng 7,1%, cao nhất trong nhiều năm qua.\nPhát biểu kết luận phiên họp, Thủ tướng Phạm Minh Chính đánh giá khái quát, tình hình kinh tế-xã hội tiếp tục xu hướng phục hồi tích cực, tháng sau tốt hơn tháng trước, tăng trưởng quý sau cao hơn quý trước; nhìn chung 11 tháng đạt nhiều kết quả quan trọng, tốt hơn cùng kỳ trên hầu hết các lĩnh vực.\nBên cạnh những kết quả rất cơ bản, Thủ tướng chỉ rõ tình hình khu vực, quốc tế còn nhiều bất định, rủi ro; áp lực điều hành kinh tế vĩ mô còn lớn; tình hình sản xuất kinh doanh một số lĩnh vực khó khăn; khó khăn của thị trường bất động sảnchậm được giải quyết; ddời sống một bộ phận người dân khó khăn…\n\nToàn cảnh phiên họp. Ảnh: VGP.\n\nPhân tích nguyên nhân của những kết quả đạt được, những hạn chế, tồn tại, Thủ tướng nhấn mạnh một số bài học từ thực tiễn: Theo dõi, nắm chắc, đánh giá đúng tình hình và có giải pháp, phản ứng chính sách phù hợp, kịp thời, hiệu quả, nhất là với những vấn đề khó, phức tạp, nhạy cảm; coi trọng thời gian, trí tuệ, đổi mới sáng tạo, sự quyết đoán đúng thời điểm, trọng điểm là những yếu tố quan trọng nhất dẫn đến thành công.\nTrong bối cảnh nguồn lực không dồi dào, thời gian có hạn, năng lực chưa cao nên phải chọn thứ tự ưu tiên cho công việc, trên cơ sở đó phải có quyết tâm cao, nỗ lực lớn, hành động quyết liệt, phân công công việc rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ sản phẩm.\nĐề cập kết quả thu ngân sách tăng trong khi vẫn miễn giảm thuế phí, Thủ tướng nhấn mạnh bài học phải cởi trói để mở rộng cho sản xuất kinh doanh, khi sản xuất kinh doanh bung ra thì nguồn thu sẽ tăng. Do đó, phải mạnh dạn xây dựng, triển khai các chính sách với quan điểm nhìn xa, trông rộng, nghĩ lớn, làm lớn, hiệu quả tổng thể.\nTHỰC HIỆN CÙNG LÚC 3 NHÓM NHIỆM VỤ LỚN, PHỨC TẠP VÀ NHẠY CẢM\nVề công việc từ nay đến cuối năm và đầu năm 2025, Thủ tướng cho biết chúng ta phải làm cùng lúc 3 nhóm nhiệm vụ lớn, trong đó có nhiều việc khó, phức tạp, nhạy cảm.\n Thứ nhất là tập trung tăng tốc, bứt phá, về đích năm 2024;\nThứ hai là tập trung sắp xếp bộ máy tinh gọn, hiệu lực, hiệu quả gắn với cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức;\nThứ ba là tiến hành tổng kết công tác năm 2024 và xây dựng kế hoạch hoạt động của năm 2025.\nThủ tướng nêu rõ mục tiêu hoàn thành toàn bộ 15/15 chỉ tiêu của năm 2024, trong đó, phấn đấu tăng trưởng GDP quý IV đạt khoảng 7,5%, cả năm 2024 đạt trên 7%; giữ đà, giữ nhịp để tăng tốc, bứt phá, phấn đấu đạt tốc độ tăng trưởng khoảng 8% trong năm 2025, tạo đà, tạo lực, tạo thế cho giai đoạn 2026-2030 tăng trưởng 2 con số.\nChỉ rõ 11 nhóm nhiệm vụ, giải pháp trọng tâm, Thủ tướng yêu cầu triển khai đồng bộ, quyết liệt, hiệu quả các nghị quyết, kết luận, chỉ đạo của Trung ương, Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ, Thủ tướng Chính phủ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác Bộ trưởng, trưởng ngành phát biểu tại phiên họp. Ảnh: VGP\nTrong đó, lưu ý tập trung cao độ công tác tổng kết Nghị quyết số 18-NQ/TW và đẩy mạnh sắp xếp tổ chức bộ máy \"Tinh - Gọn - Mạnh - Hiệu năng - Hiệu lực - Hiệu quả\". Tạo sự thống nhất trong nội bộ, trong tư tưởng, thực hiện tốt kế hoạch, định hướng sắp xếp, tinh gọn tổ chức bộ máy của Chính phủ; các bộ ngành giảm ít nhất 15% đầu mối bên trong.\nThủ tướng yêu cầu ngay trong tuần tới, dành thời gian ưu tiên cho việc sắp xếp, tinh gọn bộ máy, Văn phòng Chính phủ sắp xếp lịch cho các Phó Thủ tướng phụ trách lĩnh vực họp với các bộ ngành theo kế hoạch Thủ tướng đã phân công.\nCùng với đó, tiếp tục thực hiện nhất quán mục tiêu ưu tiên thúc đẩy tăng trưởng gắn với giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn.\nTiếp tục điều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả; phối hợp đồng bộ, hài hòa, chặt chẽ với chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm và các chính sách khác.\nVề chính sách tiền tệ, Ngân hàng Nhà nước tập trung giữ ổn định tỷ giá, thị trường ngoại hối; bảo đảm thủ tục thuận lợi, tăng khả năng tiếp cận vốn tín dụng, tập trung cho sản xuất kinh doanh, lĩnh vực ưu tiên; phấn đấu giảm lãi suất cho vay, tăng trưởng tín dụng cả năm khoảng 15%.\nBộ Tài chính cùng các bộ, ngành theo chức năng, nhiệm vụ, thẩm quyền khẩn trương tháo gỡ vướng mắc để khơi thông, huy động và sử dụng hiệu quả các nguồn lực từ thị trường chứng khoán, trái phiếu doanh nghiệp, trái phiếu công trình, giảm sự phụ thuộc vào tín dụng ngân hàng.\nVề chính sách tài khoá, Bộ Tài chính tiếp tục phấn đấu tăng thu, tiết kiệm chi ngân sách Nhà nước; chuyển đổi số, áp dụng hóa đơn điện tử, phấn đấu tăng thu năm 2024 trên 15%. Triệt để tiết kiệm chi thường xuyên. Triển khai hiệu quả các chính sách gia hạn, miễn, giảm thuế, phí, lệ phí; nghiên cứu tiếp tục thực hiện ngay từ đầu năm 2025.\nBộ Tài chính chủ trì, phối hợp với các bộ, cơ quan liên quan trình Chính phủ ban hành Nghị định về giảm thuế giá trị gia tăng 2% theo nghị quyết của Quốc hội; sớm trình Ủy ban Thường vụ Quốc hội về giảm thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn trong năm 2025; báo cáo cấp có thẩm quyền về việc tiết kiệm thêm 10% chi thường xuyên tăng thêm dự toán năm 2025 so với dự toán năm 2024 và tiết kiệm chi đầu tư để bổ sung đầu tư cho tuyến đường sắt Lào Cai-Hà Nội-Hải Phòng; hướng dẫn các địa phương sử dụng tiết kiệm chi 5% (hơn 6.000 tỷ đồng) để xóa nhà tạm, nhà dột nát.\nBảo đảm ổn định thị trường, giá cả các hàng hoá thiết yếu, lương thực, thực phẩm…, nhất là dịp cuối năm và Tết Nguyên đán sắp tới. Kiên quyết bảo đảm cung ứng đủ điện, xăng dầu, đáp ứng yêu cầu sản xuất, tiêu dùng; đồng thời xây dựng, triển khai kế hoạch bảo đảm cung ứng điện trong dài hạn, đáp ứng nhu cầu phát triển kinh tế-xã hội. Tập trung tháo gỡ khó khăn, vướng mắc cho các dự án điện năng lượng tái tạo.\nTriển khai đồng bộ các giải pháp thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. Nâng cao hiệu quả đầu tư, hoạt động của doanh nghiệp nhà nước một cách toàn diện, bền vững, đẩy mạnh đầu tư các dự án lớn.\nThứ ba, tập trung làm mới các động lực tăng trưởng truyền thống (đầu tư, xuất khẩu, tiêu dùng) và thúc đẩy mạnh mẽ, tạo đột phá cho các động lực tăng trưởng mới. Đẩy nhanh chuyển đổi số, chuyển đổi xanh, kinh tế sáng tạo; tăng cường thu hút đầu tư vào các ngành, lĩnh vực mới như chíp bán dẫn, nghiên cứu và phát triển trí tuệ nhân tạo Việt Nam với cơ sở dữ liệu Việt Nam, điện toán đám mây, internet vạn vật…; đẩy mạnh phát triển kinh tế biển, đô thị, kinh tế vùng, liên kết vùng.\nThứ tư, đẩy mạnh phát triển kết cấu hạ tầng chiến lược, nhất là phát triển hạ tầng số quốc gia, hạ tầng đổi mới sáng tạo, xây dựng Trung tâm Dữ liệu quốc gia; hệ thống cao tốc với sân bay, cảng biển và triển khai đường sắt tốc độ cao, đường sắt đô thị; phấn đấu đến hết năm 2025 hoàn thành 3.000 km đường bộ cao tốc và trên 1.000 km đường bộ ven biển. Bộ Xây dựng chuẩn bị tổ chức hội nghị về đẩy mạnh phát triển nhà ở xã hội và phục hồi, phát triển thị trường bất động sản\nThứ năm, đẩy mạnh đột phá về đào tạo nhân lực và hoàn thiện thể chế, pháp luật, cải cách thủ tục hành chính, đẩy mạnh chuyển đổi số quốc gia.\nTriển khai tích cực, hiệu quả các luật, nghị quyết được Quốc hội thông qua tại kỳ họp thứ 8. Ban hành đầy đủ, kịp thời các văn bản hướng dẫn, nhất là Luật Đầu tư công (sửa đổi), Luật sửa đổi, bổ sung một số điều của 4 luật; Luật sửa đổi, bổ sung một số điều của 9 luật...\nTiếp tục tập trung rà soát, đề xuất phương án xử lý các cơ chế, chính sách, quy định pháp luật còn bất cập; báo cáo Ban Chỉ đạo rà soát, xử lý vướng mắc trong các văn bản quy phạm pháp luật.\nThứ sáu, tiếp tục xử lý dứt điểm các vấn đề tồn đọng, kéo dài, Ngân hàng Nhà nước khẩn trương hoàn thiện phương án xử lý, có giải pháp đột phá xử lý Ngân hàng SCB.\nThứ bảy, chú trọng các lĩnh vực văn hoá, xã hội, môi trường; bảo đảm an sinh xã hội, đời sống nhân dân. Đẩy mạnh phát triển công nghiệp văn hóa; triển khai hiệu quả chương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025-2035. Tổ chức tốt hoạt động kỷ niệm các ngày lễ lớn, sự kiện trọng đại của đất nước. Thu hút 18 triệu lượt khách du lịch quốc tế trong năm 2025.\nĐẩy mạnh giảm nghèo bền vững và Phong trào thi đua \"Chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong 2025\". Xử lý các vấn đề ô nhiễm môi trường, ùn tắc giao thông với các giải pháp trước mắt và lâu dài.\nThứ tám, tăng cường quốc phòng, an ninh; đẩy mạnh phòng chống tham nhũng, lãng phí, tiêu cực; nâng cao hiệu quả công tác đối ngoại, hội nhập quốc tế. Bảo đảm an ninh trật tự, phòng chống tội phạm, nhất là tội phạm công nghệ cao, tội phạm mạng, tội phạm ma tuý. Thủ tướng yêu cầu Bộ Công an vào cuộc điều tra ngay những vi phạm trong đấu giá đất, các hành vi thao túng thị trường. Tổ chức tốt các hoạt động đối ngoại và triển khai ngay các thỏa thuận của lãnh đạo cấp cao.\nThứ chín, tăng cường công tác thông tin, truyền thông theo các tư tưởng chỉ đạo trọng tâm: xây dựng Đảng là then chốt, phát triển kinh tế là trọng tâm, bảo đảm quốc phòng-an ninh là trọng yếu, thường xuyên, không hy sinh tiến bộ, công bằng và an sinh xã hội để chạy theo tăng trưởng kinh tế đơn thuần; góp phần tạo đồng thuận xã hội và khí thế phấn khởi, nỗ lực phấn đấu vươn lên của toàn xã hội.\nThứ mười, tích cực triển khai các công việc của Tiểu ban Kinh tế-Xã hội Đại hội XIV; trong đó, khẩn trương hoàn thiện dự thảo Báo cáo và gợi ý thảo luận theo ý kiến của Bộ Chính trị và thực hiện tốt việc xin ý kiến đang bộ các cấp.\nMười một, tổ chức tổng kết công tác năm 2024 và chuẩn bị Tết vui tươi, lành mạnh, an toàn cho nhân dân.\nThủ tướng yêu cầu rà soát, hoàn thiện dự thảo Nghị quyết 01 năm 2025 của Chính phủ với tư duy đổi mới, tầm nhìn chiến lược, nhìn xa, trông rộng trong xây dựng mục tiêu, nhiệm vụ, giải pháp và theo chủ đề điều hành \"Kỷ cương trách nhiệm, chủ động kịp thời, tinh gọn hiệu quả, tạo đà bứt phá\".\nCùng với đó, hoàn thiện dự thảo Nghị quyết 02 theo tinh thần cởi trói cho doanh nghiệp, đẩy mạnh huy động, thu hút nguồn lực của xã hội, của khu vực tư nhân, hợp tác công tư để phục vụ ưu tiên cao nhất là thúc đẩy tăng trưởng nhằm đạt các mục tiêu về: Tăng trưởng GDP, tăng thu nhập bình quân đầu người, tăng năng suất lao động, cải thiện đời sống vật chất, tinh thần của nhân dân và nâng cao vị thế đất nước.\n"
}