{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/sau-1688-san-thuong-mai-dien-tu-trung-quoc-temu-dang-tao-chan-ret-tai-thi-truong-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:58",
  "summary": "Temu và 1688, hai \"ông lớn\" thương mại điện tử hàng đầu của Trung Quốc đều đã cung cấp dịch vụ vận chuyển từ kho Trung Quốc về Việt Nam, với cam kết thời gian giao hàng không đến một tuần… ",
  "content": "\nCông ty nghiên cứu Momentum Work mới đây thông tin ứng dụng thương mại điện tử Trung Quốc, Temu đã hiện diện tại Việt Nam. Cách đây hơn một năm, Temu bắt đầu thâm nhập hai thị trường đầu tiên của Đông Nam Á là Philippines và Malaysia. Tháng 7 năm nay, sàn thương mại điện tử này cho biết đã bắt đầu giao hàng tại Thái Lan. Việt Nam và Brunei là hai thị trường mới nhất Temu mở rộng quy mô. \nHAI SÀN THƯƠNG MẠI ĐIỆN TỬ LỚN CỦA TRUNG QUỐC ĐÃ VÀO VIỆT NAM \nKhoảng giữa năm 2023, một ứng dụng thương mại điện tử lớn hàng đầu khác của Trung Quốc, 1688 bắt đầu cho phép người dùng Việt Nam nhận hàng gửi trực tiếp từ các nhà bán hàng Trung Quốc và mới đây đã hỗ trợ thêm ngôn ngữ tiếng Việt trên phiên bản iOS.\nTheo Momentum Work, ứng dụng thương mại điện tử Temu hiện đang hợp tác với hai đơn vị giao hàng là Ninja Van và Best Express để vận chuyển sản phẩm từ kho Trung quốc về Việt Nam chỉ trong 4 - 7 ngày, nhanh hơn nhiều so với thời gian vận chuyển tại thị trường Malaysia và Philippines bởi con đường vận chuyển bằng đường bộ dễ dàng từ Quảng Châu đến Việt Nam.\nTương tự sàn thương mại điện tử Temu, 1688 cũng cam kết trên trang web tiếng Việt rằng hàng hoá sẽ được vận chuyển thẳng về Việt Nam không đến một tuần. \nThực tế, thông tin Temu sẽ gia nhập thị trường Việt Nam vào tháng 10 đã được đồn đoán từ đầu tháng 7. Hiện nay, website của Temu Việt Nam vẫn còn khá thô sơ, mới chỉ hỗ trợ ngôn ngữ tiếng Anh; chỉ chấp nhận thanh toán bằng thẻ tín dụng quốc tế và chỉ có hai đơn vị logistics là Ninja Van và Best Express tham gia vận chuyển. \nTrong khi đó, ứng dụng 1688 hiện đã hỗ trợ giao diện tiếng Việt, bao gồm đăng ký tài khoản, các điều khoản sử dụng, đơn hàng, vận chuyển,... Bên cạnh đó, nhiều sản phẩm được đề xuất tại màn hình chính cùng nhiều thông tin khuyến mãi cũng hiển thị bằng tiếng Việt. \nTuy nhiên, một số tác vụ còn lại như thông tin cụ thể của sản phẩm vẫn là tiếng Trung. Mặc dù vậy, điều này đã giúp quá trình mua hàng của người dùng Việt Nam đang trở nên dễ dàng hơn bao giờ hết. \nSỨC ÉP CẠNH TRANH THƯƠNG MẠI ĐIỆN TỬ KHỐC LIỆT \nGiá cả cạnh tranh, mẫu mã đa dạng,... vốn là những lợi thế của hàng hoá Trung Quốc. Bởi vậy, từ lâu nhiều người dùng Việt Nam đã có thói quen đặt hàng qua trung gian các sản phẩm Trung Quốc. \nDo đó, sự gia nhập của hai sàn thương mại điện tử hàng đầu Trung Quốc cho phép khách hàng Việt Nam dễ dàng mua sắm trực tiếp các sản phẩm nội địa, đang tạo áp lực lớn cho các sàn thương mại đang hoạt động cũng như các nhà bán hàng tại Việt Nam hiện nay. \nTrong thời gian tới, số lượng hàng hoá nhập khẩu Trung Quốc vào Việt Nam có khả năng sẽ tăng lên nhanh chóng. Trong khi đó, theo Quyết định số 78/2010/QĐ-TTg, hàng hóa nhập khẩu gửi qua dịch vụ chuyển phát nhanh có giá trị dưới 1 triệu đồng sẽ không bị thu thuế giá trị gia tăng. \nĐiều này đang cho thấy nguy cơ lỗ hổng thất thoát thuế từ hàng hoá nhập khẩu hiện nay là không hề nhỏ, nhất là trong bối cảnh thương mại điện tử xuyên biên giới ngày càng phát triển. \nTrước sức ép cạnh tranh từ hàng hoá giá rẻ của Trung Quốc, tại Indonesia, Chính phủ khẳng định sẽ đăng lệnh cấm đối với sàn thương mại điện tử này nhằm bảo vệ các doanh nghiệp vừa và nhỏ của đất nước. Thậm chí trước đó một năm, Indonesia cũng đã cấm TikTok Shop hoạt động tại thị trường, để các nền tảng địa phương được phát triển.\n1688.com là nền tảng bán buôn thuộc tập đoàn Alibaba, nhắm đến người mua số lượng lớn với mức giá thấp hơn so với Taobao. Tên gọi 1688 là cách viết tắt tên gọi Alibaba trong tiếng Trung. \nTemu là ứng dụng mua sắm có trụ sở tại Mỹ nhưng thuộc sở hữu của tập đoàn Trung Quốc, PDD Holdings  – cũng điều hành một nền tảng thương mại điện tử anh em là Pinduoduo. Hiện đang có tin đồn rằng Temu đang đàm phán mua lại một trong những nền tảng thương mại điện tử đang hoạt động tại Việt Nam. \n"
}