{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-thuc-day-phat-trien-kinh-te-ca-tu-phia-cung-va-phia-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:18:24",
  "summary": "Trong buổi làm việc với Ban Chính sách, chiến lược Trung ương, Tổng Bí thư Tô Lâm nhấn mạnh việc thúc đẩy phát triển kinh tế cả từ phía cung và phía cầu, đẩy mạnh tháo gỡ rào cản, nút thắt,  “điểm nghẽn” để kinh tế phát triển...",
  "content": "\nDự buổi làm việc có các đồng chí: Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương; Lê Hoài Trung, Bí thư Trung ương Đảng, Chánh Văn phòng Trung ương Đảng; Trần Lưu Quang, Bí thư Trung ương Đảng, Trưởng Ban Chính sách, chiến lược Trung ương; Nguyễn Chí Dũng, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ; các đồng chí Ủy viên Trung ương Đảng, đại diện lãnh đạo một số các ban, bộ, ngành Trung ương; lãnh đạo Ban Chính sách, chiến lược Trung ương; các chuyên gia, nhà kinh tế tại các viện nghiên cứu.\nSau khi nghe các ý kiến thảo luận của các nhà khoa học, nhà kinh tế và đại diện của các bộ, ngành, phát biểu kết luận Hội nghị, Tổng Bí thư Tô Lâm cơ bản nhất trí với 10 giải pháp chiến lược mà Ban Chính sách, chiến lược Trung ương nêu; đánh giá cao ý kiến góp ý thẳng thắn, tâm huyết, hữu ích của các chuyên gia kinh tế, đại diện các bộ, ngành, giúp Đảng, Chính phủ đưa ra những quyết sách để đạt mục tiêu phát triển bền vững với mức 8% cho năm 2025 và hai con số cho những năm tiếp theo.\nTổng Bí thư gợi mở một số nội dung cụ thể để Ban Chính sách, chiến lược Trung ương và các bộ, ngành, các chuyên gia kinh tế tiếp tục nghiên cứu; trong đó nhấn mạnh việc thúc đẩy phát triển kinh tế cả từ phía cung và phía cầu, đẩy mạnh tháo gỡ rào cản, nút thắt, “điểm nghẽn” để kinh tế phát triển, đặc biệt quan tâm kinh tế tư nhân.\nTổng Bí thư Tô Lâm nhấn mạnh, để kinh tế - xã hội phát triển, điều quan nhất là làm sao huy động được mọi người dân tham gia lao động tạo ra của cải vật chất. Người người, nhà nhà đều hăng say làm việc, mọi thành phần kinh tế đều tích cực tham gia phát triển kinh tế - xã hội thì tất yếu tăng trưởng kinh tế sẽ vượt lên. Do đó, chính sách, cơ chế thế nào để mọi thành phần kinh tế đều hưởng ứng tham gia là điều đặc biệt quan trọng.\nThúc đẩy cải cách từ phía cung, Tổng Bí thư cho rằng cần tiếp tục cải cách thể chế, cải thiện môi trường kinh doanh, yêu cầu đưa môi trường đầu tư kinh doanh phấn đấu giảm ít nhất 30% thời gian xử lý thủ tục hành chính; ít nhất 30% chi phí kinh doanh, đặc biệt là hải quan, chi phí tuân thủ quy định, chi phí không chính thức, bãi bỏ ít nhất 30% điều kiện kinh doanh không cần thiết; phấn đấu trong vòng 2-3 năm môi trường đầu tư của Việt Nam nằm trong Top 3 của ASEAN.\n\n\nTổng Bí thư Tô Lâm làm việc với Ban Chính sách, chiến lược Trung ương. Ảnh: TTXVN.\n\nTổng Bí thư gợi mở cần mạnh dạn áp dụng khung pháp lý chuyên biệt. Hiện nay, hệ thống pháp luật Việt Nam còn nhiều điểm chưa theo kịp tốc độ phát triển của nền kinh tế số, đổi mới sáng tạo và hội nhập quốc tế, đặc biệt là công nghệ tài chính, trí tuệ nhân tạo (AI), kinh tế nền tảng, thương mại điện tử và đặc khu kinh tế; đề xuất khung pháp lý thử nghiệm có kiểm soát đối với các ngành công nghệ mới; đề xuất khung pháp lý riêng cho đặc khu kinh tế và công nghệ: cơ chế thuế đặc biệt ưu đãi; cơ chế đặc thù trong giải quyết các tranh chấp thương mại trong đặc khu.\n\nChính sách đất đai và bất động sản cần tăng tốc giao dịch bất động sản, thu hút vốn vào thị trường. Thúc đẩy đô thị trở thành động lực tăng trưởng của quốc gia với các giải pháp như: Hoàn thiện hệ thống cơ sở hạ tầng chất lượng cao và đồng bộ cho đô thị; xây dựng hệ thống bản đồ số quốc gia về quy hoạch và giá đất; thành lập \"Quỹ nhà ở quốc gia\" để phát triển nhà giá rẻ tại các đô thị lớn. Áp dụng chính sách tài chính mở cho các mô hình trung tâm tài chính quốc tế; tạo mô hình “Cảng miễn thuế” để đưa Việt Nam trở thành trung tâm logistics lớn; áp dụng \"Cổng một cửa đầu tư quốc gia\" nhằm hỗ trợ nhà đầu tư nước ngoài nhanh chóng vào Việt Nam; thúc đẩy phát triển khoa học - công nghệ và đổi mới sáng tạo; xử lý triệt để ô nhiễm không khí ở Hà Nội và Thành phố Hồ Chí Minh…\nTổng Bí thư nhấn mạnh, cần thực hiện chính sách thu hút nhân tài và chính sách đặc biệt đối với cán bộ, công chức đạt thành tích trong công việc và có cơ chế đưa ra khỏi bộ máy những người không đủ năng lực, phẩm chất. Cụ thể hóa hơn nữa chủ trương khuyến khích và bảo vệ cán bộ dám nghĩ, dám làm. Tiếp tục hoàn thiện hệ thống tổ chức bộ máy nhà nước, trong đó có cơ chế phân cấp, phân quyền. Tăng cường phân cấp, phân quyền cho địa phương. Bên cạnh đó, cần chú ý chính sách ứng phó với già hóa dân số.\nThúc đẩy tăng trưởng kinh tế về phía cầu, Tổng Bí thư lưu ý, gia tăng đầu tư: Tăng đầu tư của Chính phủ cho hệ thống kết cấu hạ tầng chiến lược và nền tảng của quốc gia, cả về phương diện số lượng, chất lượng và tính đồng bộ; thúc đẩy đầu tư tư nhân thông qua việc kiến tạo môi trường đầu tư thuận lợi, minh bạch, an toàn, chi phí thấp, dễ tiếp cận vốn tín dụng. Thúc đẩy tiêu dùng nội địa, chỉ khi thúc đẩy được tiêu dùng nội địa mới giúp tăng trưởng GDP bền vững; gia tăng xuất khẩu ròng. Đẩy mạnh xuất khẩu hàng nông lâm thủy sản chế biến, vốn có tỉ lệ giá trị gia tăng cao và do vậy đóng góp đắc lực cho tăng GDP, Tổng Bí thư cho rằng cần: Phát triển kinh tế nông nghiệp thay vì sản xuất nông nghiệp thuần túy; công nghiệp hóa nông nghiệp; điều chỉnh chính sách hạn điền để tạo điều kiện cho tích tụ ruộng đất; khuyến khích thí điểm các hình thức hợp tác mới trong nông nghiệp.\nVề một số biện pháp cụ thể thúc đẩy tăng trưởng từ phía cầu, Tổng Bí thư chỉ rõ, cần thực hiện chính sách tài khóa mở rộng; chính sách tiền tệ linh hoạt, nới lỏng tiền tệ một cách thận trọng...\nLiên quan đến quản lý đồng tiền kỹ thuật số, Tổng Bí thư nhấn mạnh, không để chậm chân, không để mất cơ hội, không tạo khoảng cách hoặc khu biệt với các hình thái tài chính mới cũng như những phương thức giao dịch hiện đại.\n"
}