{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-de-nghi-doanh-nghiep-han-quoc-coi-viet-nam-la-cu-diem-phat-trien-va-mat-xich-quan-trong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:15:53",
  "summary": "Sáng 4/3, Thủ tướng Phạm Minh Chính chủ trì cuộc tọa đàm với các tập đoàn, doanh nghiệp lớn của Hàn Quốc...",
  "content": "\nCùng dự có các Phó Thủ tướng Chính phủ Hồ Đức Phớc và Nguyễn Chí Dũng; đại diện lãnh đạo các bộ, ngành Trung ương, một số địa phương, 14 tập đoàn, doanh nghiệp của Việt Nam; Đại sứ Hàn Quốc tại Việt Nam Choi Young Sam; lãnh đạo các hiệp hội doanh nghiệp và 35 tập đoàn, doanh nghiệp tiêu biểu của Hàn Quốc.\nĐẨY MẠNH THÁO GỠ VƯỚNG MẮC CHO DOANH NGHIỆP\nPhát biểu tại tọa đàm, Thủ tướng Phạm Minh Chính đánh giá cao các ý kiến phát biểu sâu sắc, thẳng thắn, khách quan, xây dựng, tâm huyết của các đại biểu, chia sẻ tầm nhìn, thể hiện quan tâm, hiểu biết về môi trường kinh doanh tại Việt Nam, những băn khoăn, trăn trở và đề xuất, kiến nghị, mong muốn tăng cường hợp tác, hoạt động tại Việt Nam.\nĐồng thời, Thủ tướng cảm ơn phía Hàn Quốc, các doanh nghiệp Hàn Quốc đã luôn đồng hành, hợp tác \"chia ngọt sẻ bùi\" với phía Việt Nam trong suốt thời gian qua, đóng góp cho quan hệ Đối tác chiến lược toàn diện Việt Nam – Hàn Quốc và sự phát triển của Việt Nam trong quá trình đổi mới và hội nhập.\nTheo Thủ tướng, hai bên đã làm tốt rồi thì cần làm tốt hơn nữa, nỗ lực, quyết tâm hơn nữa. Bên cạnh những thuận lợi, cơ hội để đẩy mạnh hợp tác, còn có những khó khăn, vướng mắc cần tháo gỡ, các đề xuất, kiến nghị mà các doanh nghiệp đã nêu tại tọa đàm.\nNgười đứng đầu Chính phủ dành nhiều thời gian phản hồi cụ thể về các quan tâm, trăn trở, đề xuất của các đại biểu. Đặc biệt, trước quan tâm của các doanh nghiệp về quan hệ kinh tế Việt Nam – Mỹ, các chính sách của Mỹ và phản ứng, giải pháp của Việt Nam, Thủ tướng Phạm Minh Chính đã chia sẻ một số nội dung quan trọng.\nTheo đó, hai nền kinh tế Việt Nam và Mỹ là hai nền kinh tế bổ sung cho nhau, không cạnh tranh gay gắt mà cạnh tranh lành mạnh; hai nước là Đối tác chiến lược toàn diện, có nhiều duyên nợ, nhiều đặc điểm khác so với các đối tác khác.\nPhía Việt Nam cũng đã chủ động, tích cực tiếp xúc với các cấp, các ngành, doanh nghiệp của Mỹ để tiếp tục tăng cường hợp tác, hiểu biết lẫn nhau và chia sẻ thuận lợi và khó khăn, thúc đẩy hợp tác kinh tế ngang tầm quan hệ Đối tác chiến lược toàn diện.\nĐồng thời, Việt Nam cũng tích cực tháo gỡ các vướng mắc của các đối tác Mỹ một cách công bằng, hợp lý, đúng quy định, luật pháp của hai bên. Bộ Tài chính đang rà soát các chính sách thuế hợp lý, hài hòa, bảo đảm lợi ích hai bên. Trong tuần này, Chính phủ sẽ có cuộc họp để rà soát, đề ra những chính sách mới phù hợp với chính sách của Mỹ hiện tại, thúc đẩy thương mại theo hướng cân bằng hơn.\nTheo Thủ tướng, trong quan hệ với mỗi đối tác, trong mỗi thời kỳ khác nhau thì sẽ có những quan tâm và chia sẻ khác nhau, điều rất quan trọng là nắm chắc tình hình, phản ứng phù hợp, kịp thời, linh hoạt, hiệu quả.\nVề bối cảnh chung hiện nay, Thủ tướng cho rằng thế giới đang chứng kiến những biến đổi nhanh, khó lường với nhiều vấn đề mang tính khu vực, toàn cầu, mở ra nhiều cơ hội, nhưng cũng đặt ra nhiều thách thức với sự phát triển của mỗi quốc gia, khu vực, nhất là các nước đang phát triển, chậm phát triển, đòi hỏi phải có cách tiếp cận toàn diện, toàn dân, toàn cầu, tăng cường đoàn kết quốc tế, tỉnh táo đưa ra chính sách để ứng phó, lợi ích hài hòa, rủi ro chia sẻ giữa các chủ thể để cùng chung sống, cùng phát triển trong môi trường hòa bình, ổn định, hợp tác và phát triển.\n\nQuang cảnh tọa đàm - Ảnh: VGP\n\nThủ tướng nêu rõ quan hệ Việt Nam – Hàn Quốc trải qua những thăng trầm và đột phá đã phát triển ngày càng tốt hơn, toàn diện hơn, tích cực hơn. Hiện có hơn 200.000 người Việt Nam tại Hàn Quốc và khoảng 200.000 người Hàn Quốc tại Việt Nam. Các doanh nghiệp Hàn Quốc hoạt động tại Việt Nam ngày càng nhiều với quy mô, lĩnh vực được mở rộng. Trong bối cảnh tổng đầu tư toàn cầu sụt giảm, đầu tư của Hàn Quốc vào Việt Nam vẫn tăng.\nTheo Thủ tướng, Việt Nam đang tập trung thực hiện quyết liệt, đồng bộ nhiều nhóm giải pháp, đẩy mạnh thực hiện đột phá chiến lược (về thể chế, hạ tầng, nguồn nhân lực) trên tinh thần \"thể chế thông thoáng, hạ tầng thông suốt, quản trị và nhân lực thông minh\" để giảm chi phí, tăng khả năng cạnh tranh của hàng hóa, tạo thuận lợi cho doanh nghiệp.\nTrong đó, Việt Nam đang rất tích cực tháo gỡ các vướng mắc trong các luật, trong đó có nhiều nội dung mà các doanh nghiệp Hàn Quốc đã đề cập. Đẩy mạnh xây dựng hạ tầng chiến lược giao thông, logistics, hạ tầng năng lượng, điện bảo đảm đáp ứng nhu cầu tăng trưởng kinh tế, hạ tầng số, hạ tầng xã hội, văn hóa, y tế, giáo dục theo hướng xanh, ứng phó biến đổi khí hậu; phát triển các ngành công nghiệp cơ bản, công nghiệp văn hóa, công nghiệp giải trí…\nTiếp tục đẩy mạnh cải cách thủ tục hành chính, quản trị thông minh, tiến hành cách mạng về tổ chức bộ máy, giảm khâu trung gian, xóa bỏ cơ chế xin cho, đẩy mạnh phân cấp, phân quyền theo hướng tinh, gọn, mạnh, hiệu năng, hiệu lực, hiệu quả; giảm phiền hà, sách nhiễu, giảm chi phí, thời gian cho người dân và doanh nghiệp.\nĐể phát triển nhanh, bền vững, Thủ tướng cũng cho biết Việt Nam đang tiếp tục xây dựng, triển khai các chính sách ưu đãi phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế sáng tạo; xây dựng chính sách thuế phù hợp tình hình, hài hòa lợi ích cac bên; chính sách nội địa hóa, giảm phòng vệ thương mại; chính sách khuyến khích và ưu đãi đầu tư…\nMục tiêu cuối cùng là giữ vững độc lập, chủ quyền của đất nước, nhân dân ngày càng hạnh phúc và ấm no, đó cũng là môi trường tốt nhất cho các nhà đầu tư nước ngoài hoạt động hiệu quả, bền vững, trong đó có các doanh nghiệp Hàn Quốc, Thủ tướng nhấn mạnh.\nĐỒNG HÀNH VỚI VIỆT NAM\nThủ tướng mong các doanh nghiệp, nhà đầu tư Hàn Quốc tiếp tục làm tốt hơn nữa hoạt động hợp tác, đầu tư, sản xuất kinh doanh tại Việt Nam, đạt hiệu quả năm sau cao hơn năm trước, thập kỷ sau cao hơn thập kỷ trước; tích cực tư vấn phát triển, xây dựng thể chế, môi trường đầu tư kinh doanh thông thoáng cho doanh nghiệp phát triển; mở rộng đầu tư kinh doanh, coi Việt Nam là cứ điểm phát triển, mắt xích quan trọng trong chuỗi cung ứng; góp phần chuyển giao công nghệ tiên tiến, tiến bộ khoa học công nghệ, thúc đẩy tỉ lệ nội địa hóa cao hơn; đào tạo nhân lực chất lượng cao; nâng cao năng lực quản trị thông minh, mô hình quản lý, xây dựng bộ máy hiệu quả, phù hợp.\nCụ thể hơn, Thủ tướng đề nghị các doanh nghiệp Hàn Quốc đồng hành cùng Chính phủ và các doanh nghiệp Việt Nam mở rộng đầu tư vào các dự án công nghệ mới, công nghệ cao, công nghệ tiên tiến, công nghệ sạch, có giá trị gia tăng cao, tác động lan toả chuyển giao công nghệ, kết nối chuỗi sản xuất, cung ứng toàn cầu, các lĩnh vực chiến lược về đổi mới sáng tạo, công nghệ bán dẫn, trí tuệ nhân tạo (AI), năng lượng tái tạo, tài chính số, y tế sinh học, sản xuất thông minh, nền kinh tế số. Đẩy mạnh đầu tư hợp tác trong ngành công nghiệp chế biến, chế tạo, các dự án bất động sản, phát triển kết cấu hạ tầng, viễn thông, phát triển du lịch, công nghiệp văn hoá và giải trí…\n\nCác đại diện doanh nghiệp Hàn Quốc tham gia tọa đàm - Ảnh: VGP\n\nCùng với đó, tăng cường trao đổi , tiếp tục duy trì mở rộng hợp tác củng cố chuỗi cung ứng, bảo đảm hoạt động sản xuất ổn định; các doanh nghiệp Hàn Quốc tham gia vào hệ sinh thái sản xuất của Việt Nam, trên nguyên tắc đôi bên cùng có lợi, hợp tác chặt chẽ trong khuôn khổ đa phương, trong chuỗi giá trị khu vực và thế giới, bảo đảm an ninh kinh tế hai bên.\nĐồng thời, chia sẻ kinh nghiệm, thúc đẩy hệ sinh thái khởi nghiệp như khuyến khích các quỹ đầu tư mạo hiểm, kết nối doanh nghiệp khởi nghiệp hai nước; tích cực tham gia các trung tâm đổi mới sáng tạo của Việt Nam, hình thành các trung tâm nghiên cứu và phát triển (R&D).\nCác tập đoàn lớn của Hàn Quốc hỗ trợ Việt Nam thành lập các trung tâm nghiên cứu khoa học và đổi mới sáng tạo; xem xét đưa chuyên gia, nhân lực chất lượng cao của Hàn Quốc sang làm việc tại Việt Nam; tích cực tiếp nhận công nhân lành nghề Việt Nam sang Hàn Quốc làm việc.\nThủ tướng khẳng định Chính phủ Việt Nam cam kết bảo đảm khu vực kinh tế có vốn đầu tư nước ngoài là hợp phần quan trọng của kinh tế Việt Nam; bảo đảm các quyền lợi và lợi ích chính đáng, hợp pháp của các nhà đầu tư; bảo đảm ổn định về chính trị, trật tự an toàn xã hội, thể chế, cơ chế, chính sách thu hút đầu tư.\nTrên nền tảng quan hệ rất tốt đẹp giữa hai nước, Thủ tướng mong muốn các nhà đầu tư Hàn Quốc phát huy tinh thần cùng lắng nghe và thấu hiểu giữa doanh nghiệp với Nhà nước và người dân; cùng chia sẻ tầm nhìn và hành động; cùng làm, cùng thắng, cùng hưởng, cùng phát triển, cùng chung niềm vui, hạnh phúc và sự tự hào.\n"
}