{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/abbank-ra-mat-abbank-business-nen-tang-ngan-hang-so-danh-cho-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:43",
  "summary": "Ngày 1/11, Ngân hàng TMCP An Bình (ABBANK) chính thức ra mắt nền tảng ngân hàng số ABBANK Business, giúp doanh nghiệp quản lý tài khoản và các giao dịch tài chính mọi lúc, mọi nơi, một cách an toàn, hiệu quả và tiện lợi... ",
  "content": "\nABBANK Business có thể được sử dụng trên đa nền tảng: từ các thiết bị di động như điện thoại, máy tính bảng iOS và Android cho đến máy tính, laptop thông thường. Giao diện của ABBANK Business hiện đại, thân thiện và dễ sử dụng.\nTÍNH NĂNG VƯỢT TRỘI, GIAO DIỆN THÔNG MINH, TÍNH BẢO MẬT CAO\nABBANK Business giúp công tác quản trị tài chính của doanh nghiệp trở nên dễ dàng, tối ưu hơn thông qua các tính năng: Phê duyệt giao dịch online ngay trên ứng dụng di động, Chuyển tiền quốc tế nhanh chóng, Hợp đồng tiền gửi online, Quản lý giao dịch trực quan, Trợ lý số thông báo nhắc nợ và các khoản hóa đơn đến hạn, Tài khoản số đẹp…\nĐặc biệt, tính năng Quản lý tài khoản trên ABBANK Business là giải pháp hữu hiệu cho nhu cầu đơn giản hoá và minh bạch công tác quản lý dòng tiền của doanh nghiệp. Các lợi ích chính mà doanh nghiệp có thể tối ưu khi sử dụng các tính năng Quản lý tài khoản trên ABBANK Business như: Quản lý thu chi rõ ràng và minh bạch; Thanh toán đúng hạn thông qua tính năng trợ lý công việc; Công cụ sao kê tài khoản hỗ trợ cho việc tổng hợp số liệu, hoàn thiện các báo cáo kế toán nhanh chóng…giúp cho khách hàng tiết kiệm được thời gian, công sức và chi phí.\nĐể tăng cường hiệu quả hỗ trợ quản trị tài chính doanh nghiệp, nền tảng Ngân hàng số ABBANK Business được trang bị cơ sở hạ tầng và bảo mật toàn diện theo chuẩn FIDO - bảo mật 2 lớp và sinh trắc học. Công nghệ bảo mật thông qua mã hóa FIDO đáp ứng các tiêu chuẩn khắt khe nhất hiện nay về bảo mật, giúp mọi thông tin và giao dịch của doanh nghiệp diễn ra an toàn, mang lại yên tâm tuyệt đối cho doanh nghiệp.\nKhông chỉ tập trung phát triển các tính năng vượt trội, giao diện của ABBANK Business được xây dựng dựa trên am hiểu khách hàng nhằm mang đến trải nghiệm liền mạch và thuận tiện nhất cho người lập (nhân viên) và phê duyệt lệnh (chủ doanh nghiệp). Theo đó, giao diện thân thiện, tối giản và được thiết kế một cách khoa học của ABBANK Business mang đến cho khách hàng một trải nghiệm tối ưu về thị giác cũng như sự thuận tiện và tiết kiệm thời gian trong thao tác.\nABBANK BUSINESS, NHIỀU LỢI ÍCH VÀ ƯU ĐÃI DÀNH CHO KHÁCH HÀNG\nSong song với sự chủ động trong quản lý tài chính doanh nghiệp, tiết giảm chi phí hoạt động, ABBANK Business mang đến cho khách hàng doanh nghiệp những ưu đãi giải pháp vượt trội từ ABBANK như: Miễn phí 1 tài khoản số đẹp “Tài lộc như ý” đầu tiên; Miễn phí Chuyển tiền quốc tế trong vòng 6 tháng; Miễn phí chuyển tiền, thanh toán tiền điện online. Đặc biệt, doanh nghiệp còn được cộng thêm đến 0,5% lãi suất so với hình thức gửi tiết kiệm tại quầy.\nChia sẻ về sự kiện chính thức ra mắt nền tảng ngân hàng số ABBANK Business, ông Phạm Duy Hiếu - Q.Tổng giám đốc ABBANK cho biết: “ABBANK Business là minh chứng cho những am hiểu sâu sắc về nhu cầu của khách hàng doanh nghiệp giúp ABBANK vừa phục vụ khách hàng tốt hơn vừa hỗ trợ doanh nghiệp nâng cao hiệu quả quản lý tài chính. Với việc ra mắt ABBANK Business, chúng tôi thể hiện sự cam kết đồng hành cùng các doanh nghiệp tạo dựng giá trị bền vững và phát triển thịnh vượng”.\n\n“Với việc ra mắt ABBANK Business, chúng tôi thể hiện sự cam kết đồng hành cùng các doanh nghiệp tạo dựng giá trị bền vững, phát triển thịnh vượng” , ông Phạm Duy Hiếu - Q. Tổng Giám đốc ABBANK chia sẻ.\n\nCùng với đó, việc gia tăng dịch chuyển khách hàng doanh nghiệp lên kênh số cũng sẽ giúp ABBANK hoạt động hiệu quả thông qua: đẩy mạnh giao dịch không tiền mặt; củng cố và mở rộng tệp khách hàng; giảm khối lượng công việc tại quầy và bổ sung nhân lực cho công tác tư vấn/chăm sóc chuyên sâu khách hàng; tối ưu hóa chi phí hoạt động. Đặc biệt, việc phát triển ABBANK Business nói riêng hay các nền tảng số nói chung sẽ giúp ABBANK nâng cao hiệu quả quản trị rủi ro trong thao tác vận hành hồ sơ doanh nghiệp.\nNGÂN HÀNG TIÊN PHONG ĐẨY MẠNH ĐẦU TƯ NỀN TẢNG SỐ - OMNI CHANNEL\nBên cạnh việc mang đến cho khách hàng doanh nghiệp giải pháp quản trị tài chính số hiện đại, ABBANK Business còn đánh dấu bước tiến mới của ABBANK trong công tác chuyển đổi số với việc ABBANK là ngân hàng tiên phong đẩy mạnh đầu tư, làm chủ nền tảng số – Omni channel cho phân khúc khách hàng doanh nghiệp và khách hàng cá nhân của mình.\nViệc tự triển khai dự án Omni channel giúp ABBANK hoàn toàn làm chủ về công nghệ, từ đó có thể chủ động phát triển/nâng cấp/điều chỉnh các tính năng nhằm đáp ứng nhu cầu khách hàng, nhu cầu kinh doanh. Công tác kiểm soát chất lượng, khắc phục và cải tiến dịch vụ cũng theo đó được chủ động và xoay vòng liên tục, giúp rút ngắn thời gian đưa các tính năng mới đến người dùng, không ngừng mang lại trải nghiệm giao dịch tài chính mới vượt trội cho khách hàng.\n\nTrong suốt 31 năm phát triển, ABBANK luôn được đánh giá là một Ngân hàng uy tín, là người đồng hành tận tâm, đáng tin cậy của Khách hàng, Đối tác và Nhà đầu tư với các sản phẩm dịch vụ đa dạng, phù hợp với nhu cầu và tình hình tài chính của khách hàng.\n\nLà một phần của dự án Omni channel, ABBANK Business được xây dựng trên nền tảng “công nghệ mở (Open API)”, cho phép nền tảng sẵn sàng tích hợp cũng như phát triển hợp tác với các công ty fintech, từ đó tạo nên một hệ sinh thái công nghệ đa dạng và phát triển, mang đến cho khách hàng những tiện ích tài chính hiệu quả nhất.\nTháng 9/2024 vừa qua, ABBANK nhận giải thưởng Xuất sắc về tối ưu hóa trải nghiệm khách hàng (Excellence in Customer Experience Optimization Awards), tại hội nghị Backbase ENGAGE Asia 2024 – Hội nghị thường niên dành cho các đối tác của Backbase. Đây là một giải thưởng nhằm tôn vinh những ngân hàng xuất sắc trong chuyển đổi số với tôn chỉ đặt khách hàng làm trung tâm trong hành trình cung cấp các giải pháp tài chính toàn diện.\n* Doanh nghiệp đăng ký mở tài khoản để trải nghiệm các tính năng trên ngân hàng số ABBANK Business tại: www.abbank.vn\n"
}