{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/xay-dung-bo-tieu-chi-quoc-gia-ve-thuong-mai-dien-tu-xanh-va-ben-vung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:43:47",
  "summary": "Bộ tiêu chí quốc gia về thương mại điện tử bền vững sẽ giúp các doanh nghiệp áp dụng và đánh giá vị trí của mình...",
  "content": "\nTrong bối cảnh xuất khẩu là động lực tăng trưởng quan trọng của nền kinh tế Việt Nam, việc tận dụng công nghệ số và thương mại điện tử xuyên biên giới để khai thác tiềm năng xuất khẩu toàn cầu đang được Chính phủ và cộng đồng doanh nghiệp ngày một đánh giá cao và điều hướng tập trung. Đặc biệt, công nghệ phát triển càng thúc đẩy thương mại điện tử phát triển. \nCÔNG NGHỆ PHÁT TRIỂN, THƯƠNG MẠI ĐIỆN TỬ NGÀY CÀNG “PHẤT”\nAI và Big Data đang trở thành công cụ quan trọng, giúp doanh nghiệp thương mại điện tử phân tích hành vi khách hàng, dự đoán xu hướng tiêu dùng và cá nhân hóa trải nghiệm mua sắm. Điều này không chỉ nâng cao hiệu quả kinh doanh mà còn tạo ra sự tương tác tốt hơn với khách hàng. Bên cạnh đó, với sự gia tăng của người dùng smartphone và sự phổ biến của các ứng dụng di động, thương mại di động đang trở thành xu hướng quan trọng, giúp người dùng dễ dàng tiếp cận và mua sắm mọi lúc, mọi nơi.\nCác nền tảng mạng xã hội như Facebook, TikTok, Instagram cũng đang trở thành kênh mua sắm phổ biến, giúp người dùng dễ dàng tiếp cận sản phẩm và dịch vụ. Đồng thời, các phương thức thanh toán điện tử như ví điện tử, chuyển khoản ngân hàng trực tuyến và thanh toán qua mã QR đang ngày càng phổ biến, mang lại sự tiện lợi và an toàn cho người tiêu dùng. \nTheo báo cáo \"Người bán hàng địa phương, khách tiêu dùng toàn cầu: Xu hướng xuất khẩu thương mại điện tử tại Việt Nam 2022\" của AccessPartnership, giá trị xuất khẩu thương mại điện tử B2C của Việt Nam dự kiến đạt 296,3 nghìn tỷ đồng vào năm 2027. Ngoài ra, dữ liệu của Amazon cho thấy các doanh nghiệp Việt Nam đã mở rộng phạm vi kinh doanh quốc tế với số lượng sản phẩm xuất khẩu và bán ra trên Amazon tăng đáng kinh ngạc 300% trong 5 năm qua.\nTuy nhiên, thương mại điện tử của Việt Nam cũng đang bộc lộ những vấn đề quan ngại liên quan đến tác động môi trường và tăng trưởng bền vững. Chia sẻ về Kế hoạch tổng thể phát triển Thương mại điện tử quốc gia giai đoạn 2026 - 2030, ông Hoàng Ninh, Trưởng phòng Chính phủ số, Cục Thương mại điện tử và Kinh tế số, Bộ Công Thương, cho biết thương mại điện tử là lĩnh vực tiên phong của nền kinh tế số, phát triển thương mại điện tử sẽ phải chú trọng đến phát triển bền vững, hướng đến tối ưu hoá quá trình từ sản xuất, kinh doanh đến trải nghiệm người tiêu dùng bằng các giải pháp có tác động tích cực và cân bằng giữa ba yếu tố phát triển kinh tế, công bằng xã hội và bảo vệ môi trường. \n“Doanh nghiệp và người tiêu dùng sẽ là lực lượng chính trong phát triển thương mại điện tử bền vững, nhà nước có vai trò quản lý, xây dựng hạ tầng, tạo điều kiện cho sự phát triển bền vững của thương mại điện tử”, ông Hoàng Ninh nói.\nĐặc biệt, phát triển thương mại điện tử xanh sẽ gắn kết chặt chẽ với Chương trình chuyển đối số quốc gia, Chiến lược quốc gia về phát triển kinh tế số và xã hội số và các đề án, chiến lược, chương trình khác của ngành Công Thương nhằm tạo định hướng chung cho phát triển thương mại điện tử bền vững.\nÔng Hoàng Ninh cho biết sẽ xây dựng Bộ tiêu chí quốc gia về thương mại điện tử bền vững để các doanh nghiệp trong lĩnh vực này có thể áp dụng và đánh giá vị trí của mình.\n“Mục tiêu của chúng tôi là đạt được tỷ lệ 60% doanh nghiệp thương mại điện tử tuân thủ các tiêu chí này và tỉ lệ website thương mại điện tử vi phạm quyền lợi người tiêu dùng giảm xuống còn 5-10% trên tổng số website”, ông Ninh nói.\nNgoài ra, để đạt mục tiêu xây dựng nền thương mại điện tử xanh, bền vững, công tác nâng cao năng lực cạnh tranh của doanh nghiệp cần được chú trọng. Thứ nhất là tỷ lệ doanh nghiệp ứng dụng thương mại điện tử phấn đấu đạt trên 70%. Thứ hai là 100% các giao dịch trên nền  tảng thương mại điện tử có hóa đơn điện tử. Thứ ba là thanh toán không dùng tiền mặt đạt 80%, chi phí trung bình cho giao hàng chặng cuối chiếm không quá 8-15% doanh thu, và 60% doanh nghiệp SME tiến hành hoạt động kinh doanh trên nền tảng thương mại điện tử.\nBên cạnh đó, cần phát triển thương mại điện tử theo liên kết vùng để tận dụng tối đa tiềm năng, lợi thể so sánh của từng địa phương về vùng nguyên liệu, năng lực sản xuất, logistics, nguồn nhân lực. Theo đó, các địa phương ngoài Hà Nội và thành phố Hồ Chí Minh sẽ chiếm 60% giá trị giao dịch thương mại điện tử B2C của toàn quốc; 60% số xã và tương đương có thương nhân thực hiện hoạt động bán hàng hóa hoặc cung ứng dịch vụ trực tuyến.\nHAI KHÂU CHÍNH TRONG QUY TRÌNH LÀM THƯƠNG MẠI ĐIỆN TỬ ĐANG BỘC LỘ YẾU TỐ KHÔNG BỀN VỮNG\nTheo Báo cáo Chỉ số Thương mại điện tử Việt Nam 2023, thương mại điện tử đang tăng trưởng nhanh nhưng bộc lộ nhiều yếu tố không bền vững. Có hai khâu chính trong quy trình làm thương mại điện tử tác động xấu tới môi trường.\nMột là khâu giao hàng, liên quan đến xe cộ chạy trên đường thải lượng lớn khí carbon.\nHai là khâu đóng gói, bao gồm việc sử dụng các vật liệu như hộp carton, bao bì ni lông, màng xốp hơi, hộp xốp, đồ nhựa dùng một lần. Giải pháp giao hàng siêu tốc cũng gây nhiều quan ngại vì làm gia tăng phát thải khí carbon.\nRác thải nhựa thực sự đang trở thành một vấn đề môi trường nghiêm trọng trong kỷ nguyên thương mại điện tử, khi mỗi đơn hàng online thường đi kèm với các bao bì nhựa như túi bọc, màng bọc và hộp đựng, tạo ra lượng rác thải nhựa khổng lồ. \nTheo một nghiên cứu được thực hiện trong khuôn khổ Dự án Giảm thiểu rác thải nhựa đại dương tại Việt Nam do Tổ chức Quốc tế về Bảo tồn Thiên nhiên (WWF) và Cục Biển và Hải đảo Việt Nam đồng triển khai, năm 2023 thương mại điện tử nước ta đã sử dụng 170 nghìn tấn bao bì, vật liệu nhựa các loại.\nVới tốc độ tăng trưởng trung bình duy trì trên 25% mỗi năm, có thể thấy tới năm 2030 lượng rác thải nhựa phát sinh từ thương mại điện tử sẽ rất lớn. Các sản phẩm được mua bán qua thương mại điện tử hầu hết dùng bao bi nhựa, không thể tái chế. \n\nBao bì, đóng gói là khâu tác động lớn đến mục tiêu đảm bảo thương mại điện tử xanh. Ảnh minh họa\n\nKhảo sát của Hiệp hội Thương mại điện tử Việt Nam (VECOM) cho thấy rất ít doanh nghiệp thương mại điện tử và thương nhân biết tới và có các kế hoạch phù hợp để sử dụng các bao bì, vật liệu thay thế.\nDo đó, Cục Thương mại điện tử và Kinh tế số đang đặt ra mục tiêu tỉ lệ sản phẩm sử dụng bao bì nhựa giảm xuống tối đa 45%, tỉ lệ sản phẩm sử dụng bao bì là chất liệu có thể tái chế đạt 50%, tỷ lệ doanh nghiệp áp dụng tiêu chuẩn đóng gói xanh đạt ít nhất 50%. Có ít nhất 40% doanh nghiệp sử dụng năng lượng sạch trong logistics.\nTheo ông Trần Thanh Hải, Phó Cục trưởng, Cục Xuất nhập khẩu, Bộ Công thương, phát triển thương mại bền vững phải nhấn mạnh vào việc đạt được tăng trưởng đồng đều và ổn định, tạo ra giá trị gia tăng cao mà không đánh đổi tài nguyên thiên nhiên. Đồng thời, phải đảm bảo đem lại bình đẳng xã hội, tạo cơ hội cho mọi người cùng tham gia và hưởng lợi từ sự phát triển kinh tế. Quan điểm này không chỉ bảo vệ môi trường mà còn thúc đẩy sự công bằng và thịnh vượng chung, hướng đến một tương lai bền vững và cân bằng cho tất cả.\n"
}