{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/rox-ipark-phat-dong-tet-trong-cay-hien-thuc-hoa-chien-luoc-phat-trien-cac-khu-cong-nghiep-xanh-thong-minh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:39:09",
  "summary": "Sáng 13/2, ROX iPark đã tổ chức Lễ phát động Tết trồng cây tại khu công nghiệp Gia Lộc (Hải Dương)... ",
  "content": "\nĐây là một trong các hoạt động nhằm hiện thực hóa chiến lược phát triển bền vững của ROX iPark nói chung cũng như Kế hoạch phát triển các khu công nghiệp của ROX iPark theo định hướng xanh, thông minh.\nMỗi độ xuân về, phong trào Tết trồng cây lại trở thành một hoạt động ý nghĩa, góp phần bảo vệ môi trường và lan tỏa thông điệp phát triển bền vững. Hưởng ứng tinh thần đó, ROX iPark đã tổ chức Lễ phát động Tết trồng cây tại khu công nghiệp Gia Lộc (tỉnh Hải Dương) - một trong 14 khu công nghiệp do đơn vị này quản lý và phát triển. Sự kiện nhận được sự hưởng ứng của lãnh đạo, Ban quản lý các khu công nghiệp tỉnh Hải Dương và các đối tác của ROX iPark.\nTẦM NHÌN VỀ MỘT KHU CÔNG NGHIỆP XANH\n\nÔng Nguyễn Trung Kiên - Trưởng BQL các khu công nghiệp tỉnh Hải Dương - phát biểu tại sự kiện phát động Tết trồng cây.\n\nTrong bối cảnh Việt Nam đang nỗ lực theo đuổi các chương trình phát triển bền vững theo tiêu chuẩn ESG, việc triển khai các khu công nghiệp xanh, thông minh đóng vai trò quan trọng trong việc cân bằng giữa phát triển kinh tế và bảo vệ môi trường.\nÔng Nguyễn Trung Kiên - Trưởng Ban quản lý các khu công nghiệp tỉnh Hải Dương - bày tỏ đó cũng là định hướng chung của tỉnh mong muốn thu hút được nhiều nhà đầu tư tích cực áp dụng công nghệ, đồng lòng theo đuổi mô hình xanh, thông minh. Tất các các doanh nghiệp, nhà đầu tư có chung định hướng này khi đến với Hải Dương sẽ được tạo điều kiện hết sức có thể để phát triển tốt nhất trên vùng đất này.\nTại sự kiện, bà Nguyễn Thị Bích Thủy - Tổng giám đốc ROX iPark - khẳng định bên cạnh việc đầu tư cơ sở hạ tầng đồng bộ với công nghệ hiện đại, ROX iPark muốn phát triển khu công nghiệp Gia Lộc thành một khu công nghiệp xanh, thông minh dẫn đầu xu hướng ESG, là điểm đến đầu tư bền vững đối với doanh nghiệp FDI trên toàn thế giới.\n\nMột góc khu công nghiệp Gia Lộc đã hoàn thiện hạ tầng, chuẩn bị đón nhà đầu tư thứ cấp trong năm 2025.\n\nKhu công nghiệp Gia Lộc, hiện là một trong những khu công nghiệp lớn hàng đầu tỉnh Hải Dương và cũng là 1 trong 4 khu công nghiệp mà ROX iPark đầu tư phát triển tại tỉnh Hải Dương. Gia Lộc có tổng diện tích 198 ha, trong đó giai đoạn 1 hơn 98 ha.\nCác hạng mục như điện chiếu sáng, đường giao thông nội khu, trạm xử lý nước thải, viễn thông... của giai đoạn 1 đang được các nhà đầu tư tích cực thi công. Mục tiêu khu công nghiệp Gia Lộc là thu hút các ngành cơ khí chế tạo, lắp ráp điện tử, y tế, logistics và các ngành công nghiệp sạch khác không gây ô nhiễm môi trường.\nVì vậy, sự kiện lần này không chỉ là một hoạt động mang tính phong trào mà còn là một bước đi cụ thể giúp ROX iPark hiện thực hóa tầm nhìn về một hệ sinh thái khu công nghiệp xanh, ứng dụng công nghệ thông minh, không chỉ góp phần cải thiện môi trường sinh thái trong khu công nghiệp mà còn nâng cao nhận thức về bảo vệ môi trường; gắn kết cộng đồng doanh nghiệp trong khu công nghiệp với mục tiêu phát triển bền vững.\n PHÁT TRIỂN CÁC KHU CÔNG NGHIỆP KHÔNG CHỈ XANH MÀ CÒN THÔNG MINH \nĐèn cao áp được thay bằng đèn LED giúp tiết kiệm năng lượng và giảm đến mấy chục triệu đồng tiền điện/năm tại khu công nghiệp Quang Minh. Đây là một trong những giải pháp được ROX iPark áp dụng để giảm tiêu thụ năng lượng kể từ năm 2021. ROX iPark đang có kế hoạch chuyển đổi sang sử dụng điện mặt trời tại 14 khu công nghiệp do đơn vị này quản lý.\nBên cạnh việc tiết kiệm năng lượng, các khu công nghiệp của ROX iPark cũng ứng dụng công nghệ để ghi nhận và kiểm soát lượng phát thải của từng nhà đầu tư thứ cấp. Nếu nhà máy nào có chỉ số cao hơn mức quy định, sẽ ngay lập tức có can thiệp kịp thời.\nROX iPark khuyến khích đơn vị quản lý vận hành khu công nghiệp sử dụng giải pháp Khu công nghiệp thông minh T.SIE (TNTech Smart Industrial Ecosystem) để hỗ trợ cho công tác vận hành tại các khu công nghiệp. Đây được coi là giải pháp toàn diện hoạt động trên nền tảng quản lý dữ liệu tập trung, kết hợp giữa công nghệ, hạ tầng và dịch vụ thông minh nhằm nâng cao chất lượng và hiệu suất hoạt động của các khu công nghiệp.\n\nKhông gian xanh mướt tại một khu công nghiệp do ROX iPark quản lý và phát triển.\n\nBà Nguyễn Thị Bích Thủy, Tổng giám đốc, Công ty Cổ phần Đầu tư Phát triển ROX iPark Việt Nam - cho biết hiện giải pháp khu công nghiệp thông minh đã được thí điểm tại khu công nghiệp Quang Minh (Hà Nội) và đã được đánh giá là vận hành hiệu quả, tiết kiệm được chi phí.\n“Các doanh nghiệp FDI cũng rất quan tâm bởi vì chúng tôi đảm bảo được các tiêu chí: an ninh trong khu công nghiệp; tiết kiệm năng lượng và hướng tới là phát thải, giảm thiểu carbon ra môi trường…”, bà Thủy cho biết.\nTheo Bộ Kế hoạch và Đầu tư, Việt Nam đặt mục tiêu đến năm 2030, có khoảng 40 - 50% địa phương chuyển đổi các khu công nghiệp hiện hữu sang khu công nghiệp sinh thái.\nVới việc đầu tư vào hạ tầng bền vững, ứng dụng công nghệ hiện đại và xây dựng môi trường làm việc thân thiện với thiên nhiên, các doanh nghiệp như ROX iPark sẽ thúc đẩy quá trình hiện thực hóa tầm nhìn về một hệ sinh thái công nghiệp phát triển bền vững, đồng hành cùng xu hướng toàn cầu.\n"
}