{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/openai-nhan-con-mua-chi-trich-vi-cai-tien-chatgpt-giong-deepseek-r1.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:57:37",
  "summary": "OpenAI thay đổi ChatGPT o3-mini để hoạt động giống DeepSeek-R1 hơn, nhưng gặp phải phản ứng dữ dội từ người dùng…",
  "content": "\nTheo đó, OpenAI đã thay đổi cách mô hình ChatGPT o3-mini thể hiện chuỗi suy nghĩ (Chain of Thought - Cot) nhằm “giúp người dùng dễ dàng hiểu quá trình mô hình suy nghĩ”. Tuy nhiên, sự thay đổi này ngay lập tức gặp phải vô số lời chỉ trích từ người dùng, với cáo buộc OpenAI đang sao chép cách trình bày lý luận của mô hình R1 DeepSeek, theo Yahoo Tech.\nTrả lời phỏng vấn báo chí, đại diện OpenAI cho biết: “Người dùng cho chúng tôi biết rằng việc hiểu cách mô hình suy nghĩ trước khi đưa ra câu trả lời không chỉ hỗ trợ nền tảng ra quyết định thông minh hơn mà còn giúp xây dựng niềm tin từ các câu trả lời”.\nMặc dù chuỗi suy nghĩ (CoT) của mô hình được giữ kín, nhưng một số chuyên gia nhận thấy điểm đáng chú ý: Mô hình có thể suy nghĩ tự do, sau đó tổ chức những suy nghĩ đó sao cho dễ đọc. \n“Để cải thiện độ rõ ràng và an toàn, chúng tôi quyết định thêm một bước xử lý sau, nơi mô hình xem lại chuỗi suy nghĩ thô, loại bỏ bất kỳ nội dung không an toàn và đơn giản hóa những ý tưởng phức tạp. Thêm vào đó, bước xử lý này cho phép người dùng không nói tiếng Anh nhận được chuỗi suy nghĩ bằng ngôn ngữ mẹ đẻ, tạo ra trải nghiệm dễ tiếp cận và thân thiện hơn”, đại diện OpenAI nói thêm.\nCách tiếp cận mới thực tế cung cấp bản tóm tắt về lý luận của mô hình và hiển thị dữ liệu thô. Mặc dù cách tiếp cận mới hiện đang có sẵn trong cả o3-mini cho người dùng miễn phí và trả phí, o3-mini-high cho người dùng trả phí, nhưng phản ứng người dùng trên X về sự thay đổi này không hoàn toàn tích cực.\nMột chủ tài khoản có tên Mayo Oshin viết trên X rằng: “Chúng tôi rất mong bạn hiển thị đầy đủ chuỗi suy nghĩ, chứ không chỉ hiển thị bản tóm tắt... cảm ơn bạn”, và một tài khoản mang tên Conor trả lời: “Vẫn chỉ là bản tóm tắt, không phải chuỗi suy nghĩ hoàn chỉnh, điều này thật đáng thất vọng\".\nMột số người dùng khác cho rằng OpenAI đang đáp trả mối đe dọa từ DeepSeek bằng cách sao chép cách trình bày chuỗi lý luận trong mô hình R1 của công ty công nghệ Trung Quốc. “Cuối cùng thì DeepSeek đã thay đổi thế giới của chúng ta”, “Vậy là OpenAI đã sao chép tính năng Chain of Thought của DeepSeek?”, “Khoảnh khắc khi Trung Quốc là người đổi mới, còn Hoa Kỳ là kẻ sao chép”, một vài lời nhận xét trên mạng xã hội X.\nBƯỚC TIẾN LỚN\nTuy vậy, nhiều người lại thích cách trình bày lý luận mới trong ChatGPT o3-mini hơn. Hiện tại, nếu bạn thử mô hình, bạn chỉ cần nhấn nút Reasoning trước khi nhập câu hỏi, bạn sẽ thấy nhiều thông tin hơn về cách ChatGPT đưa ra kết luận. \nViệc thiếu thông tin lý luận trước đây, khi so với DeepSeek, là điều mà nhiều chuyên gia phê bình o3-mini trong vài ngày qua. Vì vậy, ở một khía cạnh khác, cách tiếp cận này là bước tiến lớn đối với ChatGPT o3-mini.\nNgười dùng X có tên Roman Pshichenko, chia sẻ: “Thật hài hước, chuỗi suy nghĩ lại đáng yêu và thú vị hơn so với phản hồi cứng nhắc”. “Đây là cải tiến tuyệt vời! Tôi rất mong được thấy một số ví dụ về cách bản cập nhật này ảnh hưởng đến quá trình lý luận của mô hình”, tài khoản Jesus Vazquez vui mừng viết.\nTOP 4 ỨNG DỤNG AI NHIỀU NGƯỜI SỬ DỤNG NHẤT\nTheo dữ liệu từ Aicpb.com, nền tảng theo dõi tốc độ áp dụng AI trên toàn cầu, DeepSeek đạt trung bình 22,2 triệu người dùng hoạt động hàng ngày (DAU) vào tháng 1, tương đương với khoảng 41,6% DAU của ChatGPT (53,2 triệu). DeepSeek cũng vượt qua Doubao của ByteDance, trợ lý AI khác của Trung Quốc sở hữu khoảng 17 triệu DAU trong cùng thời kỳ.\nTính riêng trong 20 ngày đầu ra mắt, DeepSeek ghi nhận trung bình 21,6 triệu người dùng hoạt động hàng ngày, vượt qua cả 14,6 triệu của ChatGPT trong cùng kỳ.\n\nDeepSeek lọt top 4 ứng dụng AI được sử dụng nhiều nhất trên toàn cầu.\n\nNgười dùng hoạt động hàng tháng (MAU) của DeepSeek đạt 33,7 triệu người, khiến DeepSeek trở thành ứng dụng AI được sử dụng nhiều thứ tư trên toàn cầu, sau ChatGPT (349,4 triệu), Doubao (78,6 triệu) và Nova (56,6 triệu).\nTính đến cuối tháng 1, ứng dụng DeepSeek đứng đầu tại 157 quốc gia và khu vực trên iOS App Store. Năm quốc gia sở hữu nhiều lượt tải xuống nhất là Trung Quốc (30,7%), Ấn Độ (13,6%), Indonesia (6,9%), Hoa Kỳ (4,3%) và Pháp (3,2%).\nGiám đốc Điều hành OpenAI Sam Altman, phát biểu tại Tokyo hôm 3/2, thừa nhận khả năng của DeepSeek nhưng cho biết ông vẫn tin tưởng vào vị trí dẫn đầu của công ty mình: \"DeepSeek chắc chắn là mô hình ấn tượng, nhưng chúng tôi tin rằng chúng tôi sẽ tiếp tục phát triển và cung cấp sản phẩm tuyệt vời, vì vậy chúng tôi rất vui khi có một đối thủ cạnh tranh khác,... Chúng tôi nghĩ rằng mọi người đều có lợi khi chúng tôi tiến lên phía trước và tiếp tục dẫn đầu\".\nSự phát triển thần tốc của DeepSeek cho thấy một nghịch lý: Đây vừa là câu chuyện thành công lớn nhất trong lĩnh vực AI mã nguồn mở, vừa là vấn đề đau đầu với quy định phát triển công nghệ trên toàn thế giới.\n"
}