{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/giai-chay-thu-10-standard-charteredmarathon-di-san-ha-noi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:29",
  "summary": "Standard Chartered Marathon Di sản Hà Nội - giải chạy thứ 10 trong hệ thống giải Standard Chartered Marathon danh tiếng thế giới, mùa 2 tại Việt Nam sẽ diễn ra vào ngày 9/11/2025...",
  "content": "\nCổng đăng ký dành cho bốn cự ly 5km, 10km, 21km và 42 km sẽ chính thức được mở từ ngày 19/2 với các giai đoạn sau: Bước giá Siêu Sớm/Super Early Bird: 19/2 – 4/3/2025; Bước giá Sớm/Early Bird: 5/3 – 30/6/2025; Bước giá Tiêu chuẩn/Standard:  1/7 – 27/8/2025; Bước giá Muộn/Late: 28/8 – 30/9/2025.\nBên cạnh đó, đường chạy Kids Dash dành riêng cho trẻ em từ 5 – 8 tuổi, với cự ly 1- 2km sẽ được mở cổng đăng ký trong dịp Quốc tế Thiếu Nhi, với mục đích khuyến khích thói quen vận động ở trẻ nhỏ và mang đến cho các em cơ hội trải nghiệm tại giải chạy đẳng cấp quốc tế ngay tại Việt Nam.\nTrong khuôn khổ giải chạy, hoạt động triển lãm, giao lưu cộng đồng và biểu diễn nghệ thuật sẽ diễn ra trong ba ngày 7-9/11, nhằm tăng trải nghiệm và giúp các vận động viên và cộng đồng có thể tận hưởng nhiều hoạt động đa dạng và mang tính biểu tưởng văn hóa của thủ đô ngàn năm văn hiến.\nGiải chạy Standard Chartered Marathon Di sản Hà Nội mùa đầu tiên đã thu hút hàng chục ngàn vận động viên đến từ 55 quốc gia tham gia, góp phần khẳng định đây không chỉ là một sự kiện thể thao giải trí đơn thuần, mà còn là biểu tượng của sự đoàn kết, quyết tâm và tôn vinh văn hóa lịch sử của Thủ đô Hà Nội.\nGiải Standard Chartered Marathon Di sản Hà Nội là giải chạy chính thức của Tp.Hà Nội, là thành viên của Liên Đoàn Điền Kinh Việt Nam, Hiệp hội Marathon và Chạy đường dài Quốc tế (AIMS).\nGiải có cung đường chạy độc đáo, được các chuyên gia hạng A của AIMS chuẩn hóa, đi qua các di sản và địa danh nổi tiếng, bao gồm: Hồ Hoàn Kiếm, Hồ Tây, Lăng Chủ tịch Hồ Chí Minh, và phố cổ. Giải chạy bao gồm nhiều cự ly khác nhau cho vận động viên ở mọi cấp độ, từ full marathon (42,195 km) đến bán marathon (21,097 km), 10km và 5km.\nỞ mùa giải 2025, ban tổ chức đặt mục tiêu nâng cao trải nghiệm cho người tham gia với một cung đường chạy mới, hứa hẹn đem lại nhiều cảm xúc thú vị cho các vận động viên.\n"
}