{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/tiktok-cong-bo-han-che-moi-doi-voi-nguoi-dung-duoi-18-tuoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:31",
  "summary": "TikTok đang đưa ra nhiều biện pháp nhằm ngăn chặn thanh thiếu niên sử dụng \"filter làm đẹp\". Nhưng liệu hạn chế mới có thực sự hiệu quả…",
  "content": "\nTikTok vừa công bố kế hoạch chặn các filter làm đẹp dành cho nhóm người dùng tuổi teen nhằm ứng phó với mối lo ngại ngày càng tăng về tác động của mạng xã hội đối với sức khỏe tâm thần giới trẻ, Tech.co đưa tin.\nTheo đó, nhóm người dùng TikTok dưới 18 tuổi sẽ sớm bị cấm can thiệp bộ lọc (filter) làm đẹp để làm to mắt, làm đầy môi hay thay đổi màu da.\nThông báo được đưa ra trong bối cảnh ứng dụng nổi tiếng lên kế hoạch cho loạt quy định chặt chẽ kiểm soát nhóm đối tượng chưa đủ tuổi trưởng thành, đặc biệt, người dùng trẻ em dưới 13 tuổi sẽ bị xóa tài khoản khỏi nền tảng trong một vài tháng tới. Trên khắp thị trường truyền thông xã hội, hầu hết nền tảng lớn đều đang gấp rút ban hành biện pháp nhằm bảo vệ sức khỏe tinh thần của những khách hàng trẻ tuổi, điển hình như Roblox và Meta đã thực hiện nhiều cuộc rà soát mạnh tay trong thời gian gần đây. Tuy nhiên, do số lượng thanh thiếu niên và vị thành niên chiếm phần lớn tỷ lệ người dùng nền tảng, đa số cải cách sẽ luôn bị hạn chế bởi lợi ích thương mại.\nTHANH THIẾU NIÊN SẼ BỊ CẤM SỬ DỤNG FILTER LÀM ĐẸP\nTikTok có kế hoạch chặn việc sử dụng bộ lọc làm đẹp đối với những người dùng tuổi teen, đại diện công ty tuyên bố vào tuần trước. Trong vài tuần tới, người dùng dưới 18 tuổi sẽ bị chặn không cho phép thay đổi hình dáng mắt, môi và tông màu da bằng bộ lọc thẩm mỹ, lý do được hãng đưa ra là do lo ngại về sức khỏe tâm thần ngày càng tăng đối với nhóm đối tượng trong độ tuổi thanh thiếu niên.\nTheo hướng dẫn, các bộ lọc thay đổi diện mạo như đang trang điểm sẽ bị cấm. Hạn chế không áp dụng cho các bộ lọc được \"thiết kế ngộ nghĩnh và buồn cười\", chẳng hạn như tai thỏ hoặc khăn quàng cổ, thông cáo báo chí viết.\nTikTok chưa tiết lộ kế hoạch cụ thể nhằm khắc phục tình trạng khai gian tuổi tác. Tuy nhiên, công ty đưa ra kế hoạch sử dụng máy học để phát hiện người dùng trẻ tuổi truy cập nền tảng. Hiệu quả của công nghệ vẫn chưa được công bố.\nNHIỀU GÃ KHỔNG LỒ TRUYỀN THÔNG XÃ HỘI NỖ LỰC GIẢI QUYẾT CÁC VẤN ĐỀ LIÊN QUAN TỚI TRẺ VỊ THÀNH NIÊN\nThông báo là một phần của chiến dịch chung nhằm vào nhóm người dùng thanh thiếu niên của TikTok. Nền tảng cũng giới thiệu công nghệ máy học giúp phát hiện những người dùng trẻ nói dối về tuổi tác.\nSự an toàn của thanh thiếu niên là mối quan tâm hàng đầu của đa số công ty truyền thông xã hội. Tuần trước, Roblox, nền tảng trò chơi sở hữu 90 triệu người dùng hàng ngày, đã thông báo rằng người dùng trẻ tuổi sẽ bị cấm truy cập vào \"nội dung bạo lực, thô tục và đáng sợ\" do lo ngại về tình trạng bóc lột trẻ em ngày càng tăng.\nTrong khi đó, Meta gần đây đã công bố tính năng \"tài khoản tuổi teen\" dành cho người dưới 18 tuổi, giúp cha mẹ kiểm soát nhiều hơn hoạt động mạng xã hội của con mình. Cũng trong tuần trước, Úc công bố lệnh cấm hoàn toàn phương tiện truyền thông xã hội đối với người dưới 16 tuổi.\nRANH GIỚI MONG MANH VÀ XUNG ĐỘT LỢI ÍCH\nVấn đề trẻ vị thành niên sử dụng mạng xã hội tiếp tục gây ra nhiều tranh cãi. Với sự gia tăng của hành vi “khai thác tình dục” do công nghệ deepfake, nhiều nền tảng lớn đã có động thái hạn chế việc sản xuất hình ảnh lạm dụng, đồng thời hạn chế thời gian thanh thiếu niên có thể truy cập nền tảng.\nMặc dù mang mục đích tốt, loạt biện pháp này có thể được hiểu là lời thừa nhận thất bại của các trang mạng xã hội lớn. Trí tuệ nhân tạo tạo sinh (Generative AI), đang phát triển với tốc độ khó tin, gây ra nhiều rủi ro tiềm ẩn cực kỳ nghiêm trọng, đặc biệt đối với nhóm đối tượng trẻ tuổi. Một báo cáo gần đây từ Trung tâm quốc gia về trẻ em mất tích và bị bóc lột Hoa Kỳ (NCMEC) phát hiện rằng tình trạng lạm dụng trẻ em trực tuyến tăng hơn 12% vào năm 2023 so với cùng kỳ năm trước, trong đó AI là động lực thúc đẩy đáng kể.\nVề mặt logic, vấn đề sẽ tiếp tục diễn ra với tần suất tăng chóng mặt, và các nền tảng mạng xã hội như TikTok và Meta đang đứng trước ranh giới vô cùng mong manh giữa việc bảo vệ trẻ vị thành niên hay khiến nền tảng mất đi lượng lớn người dùng. Với 25% người dùng TikTok trong độ tuổi từ 10 - 19 tuổi, công ty khó có thể từ chối đối tượng khán giả tuổi teen.\n"
}