{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/bcg-land-va-keppel-mall-management-ky-ket-hop-tac-o-linh-vuc-ban-le.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:48:37",
  "summary": "Ngày 9/12, Công ty Cổ phần BCG Land (BCG Land, mã chứng khoán: BCR), thành viên của Tập đoàn Bamboo Capital và Công Ty TNHH Quản Lý Trung tâm Thương mại Keppel (Keppel), thành viên của Keppel đã tổ chức lễ ký kết Biên bản ghi nhớ (MOU) hợp tác trong lĩnh vực bán lẻ...",
  "content": "\nNgày 9/12/2024, tại văn phòng trụ sở của Keppel ở tòa nhà Saigon Center, 67 Đại lộ Lê Lợi, quận 1, Tp.HCM, đại diện của BCG Land và Keppel đã ký kết Biên bản ghi nhớ (MOU) hợp tác trong lĩnh vực bán lẻ tại các dự án bất động sản dân cư mà BCG Land đang phát triển.\nCụ thể, danh mục này bao gồm ba (3) dự án bất động sản dân cư kết hợp thương mại ở Tp.HCM với tổng diện tích lên đến 15ha.\nKeppel sẽ đóng vai trò then chốt trong thỏa thuận hợp tác thông qua cung cấp tư vấn bán lẻ và chuyên môn quản lý, đảm bảo các công tác bán lẻ đáp ứng với các tiêu chuẩn quốc tế và mang đến trải nghiệm mua sắm độc đáo. Liên minh chiến lược này nhấn mạnh tầm nhìn chung nhằm nâng cao đời sống đô thị bằng cách kết hợp các trung tâm thương mại sôi động với môi trường dân cư cao cấp.\nThỏa thuận này đã đánh dấu một cột mốc quan trọng trong việc xây dựng phương án phát triển, khai thác khối thương mại tại các dự án phức hợp căn hộ và trung tâm thương mại hiện đại, sang trọng tại trung tâm Tp. HCM mà BCG Land đang phát triển.\nVới mục tiêu trở thành một trong 5 doanh nghiệp bất động sản hàng đầu tại Việt Nam, BCG Land luôn tìm kiếm, hợp tác với các đối tác quốc tế uy tín để nâng cao chất lượng dự án. Việc ký kết với Keppel nằm trong chiến lược mở rộng và phát triển hệ thống trung tâm thương mại hiện đại, không chỉ thu hút cư dân mà còn góp phần gia tăng giá trị đầu tư lâu dài cho dự án.\nChia sẻ sau buổi lễ ký kết, ông Nguyễn Thanh Hùng - Phó Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Cổ phần BCG Land cho biết: “Trong kế hoạch phát triển các dự án của mình, BCG Land luôn linh hoạt trong việc kết nối, hợp tác với các đối tác là nhà cung cấp thiết bị, đơn vị vận hành dự án trong nước và quốc tế có uy tín, có khả năng cung cấp sản phẩm và dịch vụ chất lượng nhằm đảm bảo mang lại trải nghiệm tốt nhất cho khách hàng. Chúng tôi tin rằng Keppel có thể mang lại trải nghiệm mua sắm độc đáo, đẳng cấp tại các dự án mà chúng tôi đang phát triển.”\n\n\n\nChia sẻ sau buổi lễ ký kết, đại diện của Keppel, bà Evelyn - Trưởng khối Phát triển Kinh doanh Bán lẻ, mảng Bất động sản, cho biết: “Keppel rất vinh dự khi tham gia thỏa thuận MOU này và qua đó đi đến tìm hiểu, thiết lập quan hệ hợp tác chiến lược với BCG Land ở nhiều dự án có vị trí đắc địa, tọa lạc ở các quận có tiềm năng tăng trưởng dân số trọng yếu ở Tp.HCM. Với hơn 30 năm kinh nghiệm vận hành chuyên sâu trong lĩnh vực bán lẻ tại Thành phố Hồ Chí Minh, chúng tôi tự tin vào câu chuyện tăng trưởng sự thịnh vượng và tiềm năng tiêu dùng tại Việt Nam và mong muốn cụ thể hóa quan hệ đối tác này với BCG Land trong tương lai gần để mang đến trải nghiệm bán lẻ khác biệt cho người tiêu dùng ở thị trường này.”\nKeppel là một công ty quản lý và điều hành tài sản toàn cầu có chuyên môn sâu rộng về các giải pháp liên quan đến tính bền vững trong các lĩnh vực cơ sở hạ tầng, bất động sản và kết nối. Có trụ sở chính tại Singapore, Keppel hoạt động tại hơn 20 quốc gia trên toàn thế giới, cung cấp cơ sở hạ tầng và dịch vụ quan trọng cho năng lượng tái tạo, năng lượng sạch, khử carbon, đổi mới đô thị bền vững và kết nối kỹ thuật số.\nTại Việt Nam, Keppel là công ty tiên phong và là một trong những nhà đầu tư bất động sản nước ngoài lớn nhất với danh mục đầu tư chất lượng tại Hà Nội và Tp.HCM, bao gồm các văn phòng hạng A, bất động sản nhà ở, trung tâm thương mại bán lẻ, khu đô thị tích hợp và căn hộ dịch vụ.\nTrong lĩnh vực bán lẻ, Keppel đã tạo dựng được sự hiện diện mạnh mẽ thông qua việc phát triển và quản lý hai trung tâm mua sắm nổi tiếng tại Tp.HCM: Saigon Centre và Estella Place. Nổi tiếng với thiết kế hiện đại và cách tiếp cận lấy khách hàng làm trung tâm, các trung tâm mua sắm này đã trở thành điểm đến phổ biến cho cả người dân thành phố và du khách, thu hút lượng lớn các thương hiệu, nhãn hàng trong nước và quốc tế.\nGần đây, Keppel đã nhận được giải thưởng \"Thiết kế bền vững\" tại giải thưởng \"Bất động sản Việt Nam - PropertyGuru 2024\", minh chứng cho sự tận tâm của công ty đối với các tiêu chuẩn xanh toàn cầu và vị thế dẫn đầu trong phát triển bền vững. Tận dụng chuyên môn của mình trong quản lý bền vững, Keppel đang hợp tác với BCG Land, một đơn vị phát triển được biết đến với cam kết giảm phát thải và sử dụng vật liệu thân thiện với môi trường. Cùng nhau, họ hướng đến mục tiêu định vị King Crown Infinity tại thành phố Thủ Đức như một dấu ấn của phát triển xanh và bền vững.\nTrong buổi làm việc đầu tiên, hai bên đã thống nhất dự án King Crown Infinity sẽ là ưu tiên để xác định các khung phối hợp và hợp tác làm việc để phù hợp với tiến độ triển khai mà BCG Land đang thực hiện.\n\n\n\nKing Crown Infinity là dự án phức hợp căn hộ và trung tâm thương mại cao cấp đầu tiên của BCG Land, nằm tại vị trí đắc địa ở đường Võ Văn Ngân, trung tâm quận Thủ Đức, Tp. HCM. Với quy mô 12.600m², dự án bao gồm hai tòa tháp mang tên Apollo và Artemis cao 30 tầng nổi và 5 tầng hầm, cung cấp 724 căn hộ sang trọng và một khối đế là trung tâm thương mại cao cấp. Hiện dự án đang trong giai đoạn cuối thi công vách dầm sàn tầng 4 và đặt kế hoạch bàn giao toàn bộ dự án vào năm 2026.\n"
}