{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/viet-nam-se-tiep-tuc-ke-vai-sat-canh-voi-ban-be-quoc-te-vi-muc-tieu-tot-dep-nhat-cho-toan-nhan-loai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:42:58",
  "summary": "Nhân dịp tham dự Tuần lễ cấp cao Đại hội đồng Liên hợp quốc Khóa 79 và làm việc tại New York, Mỹ, sáng 23/9 (giờ địa phương), Tổng Bí thư, Chủ tịch nước Tô Lâm đã tới thăm và phát biểu chính sách tại Đại học Columbia...",
  "content": "\nĐại học Columbia, được thành lập năm 1754 với tên gọi King’s College, là tổ chức giáo dục đại học lâu đời nhất ở bang New York và lâu đời thứ 5 ở Mỹ, đồng thời là một trong những trung tâm nghiên cứu quan trọng nhất thế giới, là môi trường học tập đặc biệt và nổi bật dành cho sinh viên đại học và nghiên cứu sinh trong nhiều lĩnh vực học thuật. Với bề dày lịch sử 270 năm, Đại học Columbia đã đào tạo nên những người đã góp phần làm thay đổi tương lai, trong đó, có tới 4 Tổng thống Mỹ, 2 Tổng thư ký Liên hợp quốc, 103 người đoạt giải Nobel và nhiều nhà khoa học lỗi lạc.\nPhát biểu tại đây, Tổng Bí thư, Chủ tịch nước Tô Lâm đã đề cập tới một số vấn đề trong con đường hướng tới kỷ nguyên vươn mình của dân tộc, về mối quan hệ Việt Nam – Mỹ và tầm nhìn để xây dựng một tương lai tốt đẹp cho toàn nhân loại trước những thay đổi lớn lao, vừa mang tính chu kỳ, cấu trúc, vừa có những đột phá chưa từng có dưới tác động của cuộc cách mạng khoa học và công nghệ, nhất là trí tuệ nhân tạo và công nghệ số.\nTIẾP TỤC ĐỔI MỚI VÀ HỘI NHẬP TRONG KỶ NGUYÊN VƯƠN MÌNH\nTổng Bí thư, Chủ tịch nước cho biết sau gần 80 năm lập nước và gần 40 năm Đổi mới, dưới sự lãnh đạo toàn diện của Đảng Cộng sản, Việt Nam đang đứng trước khởi điểm lịch sử mới, kỷ nguyên mới - kỷ nguyên vươn mình của Dân tộc Việt Nam. Những thành tựu to lớn, có ý nghĩa lịch sử của công cuộc Đổi mới là tiền đề để Dân tộc Việt Nam tin tưởng vào tương lai ở phía trước.\nTheo Tổng Bí thư, Chủ tịch nước, những thành tựu to lớn mà Việt Nam đạt được bắt nguồn từ con đường đúng đắn đã lựa chọn dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, với nỗ lực và quyết tâm của toàn Dân tộc. Vượt qua rất nhiều khó khăn, thử thách, từ một đất nước thân phận nô lệ, bị chiến tranh tàn phá, Việt Nam đã giành lại độc lập và ngày nay đã khẳng định vị trí của một nền kinh tế phát triển năng động với quy mô của nền kinh tế và thương mại lần lượt ở Top 40 và 20 trên thế giới.\nTừ chỗ bị bao vây cô lập, Việt Nam ngày nay đã có quan hệ ngoại giao với 194 quốc gia, có quan hệ Đối tác chiến lược và Đối tác toàn diện với 30 nước, trong đó có tất cả các nước lớn và toàn bộ 5 nước Ủy viên thường trực Hội đồng Bảo an Liên hợp quốc, là thành viên tích cực của ASEAN và hơn 70 tổ chức khu vực và quốc tế, có quan hệ với 224 thị trường tại các châu lục.\nChỉ rõ con đường phát triển của Việt Nam không thể tách rời xu thế chung của thế giới và nền văn minh nhân loại, Tổng Bí thư, Chủ tịch nước cho rằng Việt Nam không thể thực hiện các mục tiêu cao cả nói trên nếu thiếu sự đoàn kết quốc tế trong sáng, sự ủng hộ quý báu và hợp tác hiệu quả của cộng đồng quốc tế.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm phát biểu chính sách tại Đại học Columbia - Ảnh: TTXVN \n\nViệt Nam sẽ tiếp tục đẩy mạnh công cuộc Đổi mới, mở cửa, hội nhập quốc tế toàn diện, sâu rộng; sẽ tiếp tục là điểm đến ổn định, tin cậy và hấp dẫn với các nhà đầu tư, doanh nghiệp và du khách nước ngoài. Con đường để Việt Nam vượt qua bẫy thu nhập trung bình là đổi mới sáng tạo, huy động sức mạnh đại đoàn kết toàn dân tộc, đồng thời kết hợp sức mạnh dân tộc với sức mạnh thời đại.\nTrong bối cảnh tình hình thế giới biến đổi nhanh chóng, Tổng Bí thư, Chủ tịch nước khẳng định, dưới sự lãnh đạo của Đảng Cộng sản, Việt Nam vẫn kiên trì thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, là bạn, là đối tác tin cậy, là thành viên tích cực, có trách nhiệm trong cộng đồng quốc tế.\nViệt Nam sẽ kiên trì chính sách quốc phòng “4 không”, ủng hộ mạnh mẽ việc giải quyết các tranh chấp, bất đồng bằng các biện pháp hòa bình trên cơ sở Hiến chương Liên hợp quốc, luật pháp quốc tế, phản đối các hành động đơn phương, chính trị cường quyền, sử dụng hoặc đe dọa sử dụng vũ lực trong quan hệ quốc tế.\nTổng Bí thư, Chủ tịch nước nêu rõ, thời gian qua, Việt Nam đã khẳng định trách nhiệm của mình đối với các công việc chung của cộng đồng quốc tế bằng những đóng góp tích cực, chủ động. Việt Nam được Liên hiệp quốc coi là một trong những quốc gia đi đầu trong việc thực hiện các Mục tiêu Phát triển bền vững (SDGs). Mặc dù còn nhiều khó khăn, thách thức song Việt Nam cam kết thực hiện mục tiêu phát thải ròng bằng 0 (net-zero) vào năm 2050. Trong 10 năm qua, sự có mặt của các binh sĩ gìn giữ hòa bình của Việt Nam tại các Phái bộ của Liên hợp quốc đã  để lại nhiều ấn tượng tốt đẹp ở một số nước châu Phi, không chỉ góp phần gìn giữ hòa bình, an ninh quốc tế mà còn hỗ trợ người dân sở tại trong đời sống hàng ngày. \nTổng Bí thư, Chủ tịch nước nhấn mạnh, với thế và lực mới của đất nước, Việt Nam quyết tâm thực hiện hiệu quả ngoại giao thời đại mới, sẵn sàng đóng góp trách nhiệm một cách chủ động, tích cực hơn vào nền chính trị thế giới, kinh tế toàn cầu và văn minh nhân loại. Đặc biệt, Việt Nam sẽ cùng các bạn bè, đối tác chung tay giải quyết các thách thức toàn cầu cấp bách như biến đổi khí hậu, an ninh lương thực, an ninh y tế, an ninh nguồn nước… và thúc đẩy xây dựng một trật tự quốc tế công bằng, bình đẳng, dựa trên các các nguyên tắc cơ bản của Hiến chương Liên hợp quốc và luật pháp quốc tế.\nTỪ CỰU THÙ ĐẾN ĐỐI TÁC CHIẾN LƯỢC TOÀN DIỆN\nĐề cập đến mối quan hệ Việt Nam – Mỹ, Tổng Bí thư, Chủ tịch nước cho biết ngay từ những ngày đầu lập quốc Chủ tịch Hồ Chí Minh đã viết 8 bức thư và điện cho Tổng thống Harry Truman khẳng định Việt Nam mong muốn “hợp tác đầy đủ” với Mỹ.\nTuy nhiên, do những khúc quanh của lịch sử, phải mất 50 năm sau đó Việt Nam và Mỹ mới bình thường hóa quan hệ. Trong gần 30 năm qua, từ cựu thù, hai nước đã trở thành đối tác, Đối tác toàn diện và nay là Đối tác chiến lược toàn diện. Từ khi bình thường hóa quan hệ, nhiều lãnh đạo Việt Nam đã thăm Mỹ, đặc biệt là chuyến thăm lịch sử của cố Tổng Bí thư Nguyễn Phú Trọng tháng 7/2015; đồng thời, tất cả các Tổng thống Mỹ từ sau khi bình thường hóa quan hệ đều đã thăm Việt Nam.\nHợp tác trên tất cả các lĩnh vực từ chính trị - ngoại giao đến kinh tế - thương mại, quốc phòng - an ninh, khắc phục hậu quả chiến tranh, giáo dục - đào tạo, giao lưu nhân dân, trong xử lý các vấn đề khu vực và toàn cầu như biến đổi khí hậu, chống khủng bố, tham gia lực lượng gìn giữ hòa bình của Liên hợp quốc… đều đạt những bước tiến quan trọng và thực chất. Đặc biệt, giao lưu nhân dân và hợp tác giáo dục đào tạo ngày càng sôi động. Hiện có khoảng 30.000 sinh viên Việt Nam đang học tập tại Mỹ, trong đó có các bạn sinh viên tại Đại học Columbia.\n\nCác đại biểu Việt Nam và Hoa Kỳ theo dõi bài phát biểu của Tổng Bí thư, Chủ tịch nước Tô Lâm - Ảnh: TTXVN \n\nTổng Bí thư, Chủ tịch nước khẳng định để quan hệ hai nước bước sang trang mới và phát triển tốt đẹp như ngày hôm nay, yếu tố quan trọng nhất là truyền thống nhân ái, vị tha của dân tộc Việt Nam, là sự lãnh đạo tài tình của Đảng Cộng sản Việt Nam với tầm nhìn trí tuệ, quyết tâm và bản lĩnh để đưa đất nước Việt Nam hội nhập vào dòng chảy quốc tế.\nBên cạnh đó phải kể đến nhiều bạn bè, đối tác Mỹ như Tổng thống Bill Clinton và các Tổng thống kế nhiệm, các Thượng nghị sĩ John McCain, John Kerry, Patrick Leahy… cùng nhiều người khác, đặc biệt là sự sự ủng hộ lưỡng đảng mạnh mẽ ở Mỹ đối với quan hệ Việt Nam - Mỹ. Đây là một trong những nền tảng quan trọng để đưa quan hệ Đối tác chiến lược toàn diện giữa hai nước chúng ta ngày càng đi vào chiều sâu ổn định, bền vững, thực chất hơn thời gian tới. \nTẦM NHÌN CHO KỶ NGUYÊN MỚI\nTừ con đường đi tới của dân tộc Việt Nam và câu chuyện thành công của quan hệ Việt Nam - Mỹ, Tổng Bí thư, Chủ tịch nước đánh giá để xây dựng một tương lai chung tốt đẹp hơn cho toàn nhân loại cần phải khẳng định và đề cao vai trò của tinh thần hàn gắn, tôn trọng và hiểu biết lẫn nhau, trong đó, tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ và thể chế chính trị của nhau là quan trọng nhất.\nVới truyền thống nhân văn, hòa hiếu, khoan dung của dân tộc, Việt Nam đã rất chủ động trong các bước đi hàn gắn vết thương chiến tranh. Hợp tác khắc phục hậu quả chiến tranh đã trở thành nền tảng để hai bên hàn gắn, tiến tới bình thường hóa, xây dựng lòng tin và làm sâu sắc quan hệ. Đây sẽ vẫn là những lĩnh vực hợp tác hết sức quan trọng giữa hai nước trong nhiều năm tới, bởi hậu quả chiến tranh vẫn còn rất nặng nề, đặc biệt là đối với Việt Nam.\nTừ bài học đó, Tổng Bí thư, Chủ tịch nước cho rằng để một mối quan hệ phát triển, các bên cần đẩy mạnh nghiên cứu về lịch sử, văn hóa, con người, hệ thống chính trị, kinh tế - xã hội của nhau. Nhìn rộng ra, nếu các quốc gia hiểu, tôn trọng lợi ích chính đáng của nhau, cùng nhau xây dựng lòng tin thì thế giới sẽ thêm hòa bình, bớt xung đột. Trong thời đại khoa học công nghệ, chúng ta có thể tranh thủ những phương thức mới như nền tảng và công cụ số để thúc đẩy sự kết nối rộng rãi và hiểu biết sâu sắc hơn giữa các dân tộc.\nMặt khác, theo Tổng Bí thư, Chủ tịch nước, cần coi trọng và thúc đẩy văn hóa đối thoại với dẫn chứng trong chính mối quan hệ Việt Nam - Mỹ. Dù hai bên đã đạt đạt được những bước tiến lớn trong quan hệ song vẫn còn một số khác biệt quan điểm nhất định về vấn đề quyền con người trong các lĩnh vực kinh tế, chính trị, xã hội và tôn giáo… Nhưng điều quan trọng là hai bên đã chọn đối thoại thay cho đối đầu trên tinh thần cởi mở, thẳng thắn và xây dựng. \nTổng Bí thư, Chủ tịch nước tin tưởng mạnh mẽ rằng, nếu các quốc gia đang có xung đột, tranh chấp thúc đẩy tìm giải pháp hòa bình thông qua đối thoại trên cơ sở luật pháp quốc tế thì mọi vấn đề dù phức tạp đến mấy cũng sẽ có hướng giải quyết. Đối thoại cần trở thành cách hành xử phổ biến, là công cụ hữu ích và quan trọng hàng đầu cho nền văn minh của chúng ta.\nCùng với đó, Tổng Bí thư, Chủ tịch nước cũng nhấn mạnh tới tinh thần trách nhiệm cao nhất đối với cộng đồng quốc tế. Vượt lên trên khuôn khổ song phương, hợp tác Việt Nam - Mỹ đã dần mang tầm khu vực và toàn cầu, nhất là trong ứng phó biến đổi khí hậu, chống phổ biến vũ khí hủy diệt hàng loạt, chống khủng bố, gìn giữ hòa bình Liên hợp quốc, an ninh mạng…, qua đó đóng góp ngày càng tích cực vào hòa bình, ổn định, hợp tác và phát triển ở khu vực Châu Á - Thái Bình Dương và trên thế giới.\nTrong bối cảnh nhiều biến động hiện nay, Tổng Bí thư, Chủ tịch nước cho rằng trước hết các nước cần có trách nhiệm trong quan hệ với nhau cũng như với hòa bình, hợp tác và phát triển trên thế giới; đồng thời mong các nước cùng nêu cao trách nhiệm đối với tương lai và nền văn minh nhân loại, đóng góp nhiều hơn vào duy trì hòa bình, ổn định, thịnh vượng, hợp tác, thượng tôn pháp luật và chủ nghĩa đa phương.\nMột yếu tố quan trọng khác được Tổng Bí thư, Chủ tịch nước đề cập đến trong tầm nhìn hướng tới tương lai đó là quan điểm luôn đặt Nhân dân ở vị trí trung tâm. Trong xây dựng và phát triển đất nước, Việt Nam tiếp tục nêu cao lý tưởng mà Chủ tịch Hồ Chí Minh và các vị lãnh đạo lập quốc của Mỹ cùng chia sẻ là xây dựng Nhà nước “của dân, do dân, vì dân”. Những thành tựu to lớn, có ý nghĩa lịch sử mà Việt Nam đạt được sau gần 100 năm lãnh đạo của Đảng Cộng sản Việt Nam, trong đó có gần 40 năm Đổi mới cũng bởi Đảng luôn lấy việc phục vụ Nhân dân làm kim chỉ nam và mục tiêu phấn đấu, luôn trung thành vô hạn với lợi ích của Tổ quốc, của Nhân dân. \nĐề cập tới vấn đề đoàn kết và hướng về tương lai, Tổng Bí thư, Chủ tịch nước khẳng định trong bối cảnh thế giới đang trong thời kỳ thay đổi có tính thời đại, nhân loại cần có tầm nhìn xa và sự đoàn kết hơn bao giờ hết. Không một quốc gia đơn lẻ nào, dù mạnh đến đâu, có thể một mình xử lý những vấn đề chung của thời đại và đó là cách tiếp cận và định hướng mà Hội nghị Thượng đỉnh Tương lai của Liên hợp quốc đã nêu rõ.\nNhấn mạnh phương châm của Việt Nam là gác lại quá khứ, hướng tới tương lai, Tổng Bí thư, Chủ tịch nước tin tưởng rằng với cách tiếp cận đề cao đoàn kết quốc tế, hướng về tương lai, cũng như câu chuyện thành công của quan hệ Việt Nam - Mỹ, thế giới sẽ biến những điều không thể thành có thể, tiếp tục dựng xây một Nền văn minh vững bền, tiến bộ cho toàn nhân loại. \nTổng Bí thư, Chủ tịch nước khẳng định, nhìn lại chặng đường mà Dân tộc Việt Nam đã đi qua, hơn bao giờ hết, chúng ta vững tâm, vững tin và vững bước tiến về phía trước. Trong kỷ nguyên mới, kỷ nguyên vươn mình của Dân tộc Việt Nam dưới sự lãnh đạo của Đảng Cộng sản, Việt Nam sẽ làm hết sức mình để hiện thực hóa khát vọng đó của dân tộc. Trong hành trình hướng tới tương lai, Việt Nam sẽ tiếp tục kề vai sát cánh với bạn bè, đối tác quốc tế, cùng nhau chia sẻ tầm nhìn, phối hợp hành động, vì những mục tiêu tốt đẹp nhất cho toàn nhân loại. \nTổng Bí thư, Chủ tịch nước mong rằng bạn bè, đối tác, các giới ở Mỹ tiếp tục ủng hộ mạnh mẽ việc thúc đẩy quan hệ Đối tác chiến lược toàn diện Việt Nam - Mỹ, viết tiếp câu chuyện thành công, truyền cảm hứng cho thế hệ tương lai, và thành công đó sẽ không chỉ phục vụ tốt nhất cho lợi ích của người dân hai nước, mà còn đóng góp ngày càng thiết thực và hiệu quả cho hòa bình, độc lập dân tộc, dân chủ, tiến bộ xã hội và sự phát triển phồn vinh của các dân tộc trong khu vực và trên thế giới.\nTrao đổi với các giáo sư, giảng viên và sinh viên của trường, Tổng Bí thư, Chủ tịch nước Tô Lâm đã thẳng thắn trả lời nhiều câu hỏi liên quan tới các lĩnh vực khác nhau, từ an ninh quốc phòng, kinh tế xã hội cho tới các mối quan hệ của Việt Nam với các nước và cả các vấn đề mang tính toàn cầu, qua đó khẳng định chính sách, lập trường nhất quán về độc lập, tự chủ, thúc đẩy đối thoại vì hòa bình ổn định cho Việt Nam, khu vực và thế giới.\nTổng Bí thư, Chủ tịch nước cũng chỉ ra những định hướng kinh tế, xã hội, những lĩnh vực ưu tiên phát triển để có thể ứng dụng thành tựu khoa học của thế giới; tạo ra những bước đột phá về thể chế, nguồn nhân lực chất lượng cao, góp phần đưa đất nước vững bước tiến vào kỷ nguyên mới.\n"
}