{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/bo-y-te-phan-hoi-ve-chenh-lech-gia-kham-chua-benh-o-benh-vien-cong-va-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:37:29",
  "summary": "Hiện nay, các cơ sở y tế tư nhân được định giá dịch vụ khám bệnh, chữa bệnh trên cơ sở tính đủ yếu tố cấu thành giá, và theo cơ chế thị trường. Vì vậy, người bệnh nếu lựa chọn cơ sở y tế tư nhân thì phải tự chi trả phần chênh lệch (nếu có) theo quy định...",
  "content": "\nBộ trưởng Bộ Y tế Đào Hồng Lan vừa có công văn trả lời đối với câu hỏi của cử tri tỉnh Quảng Nam gửi trước kỳ họp thứ 8, Quốc hội khóa XV. \nTheo đó, cử tri đề nghị Bộ Y tế quan tâm sửa đổi giá khám sức khỏe giữa khu vực công và khu vực tư đảm bảo công bằng.\nHiện nay, khu vực công thực hiện theo Thông tư số 21/2023/TT-BYT của Bộ Y tế quy định khung giá dịch vụ khám bệnh, chữa bệnh trong các cơ sở khám bệnh, chữa bệnh của Nhà nước và hướng dẫn áp dụng giá, thanh toán chi phí khám bệnh, chữa bệnh trong một số trường hợp; còn khu vực tư được đấu thấu.\nTrong khi đó, cử tri phản ánh việc đấu thầu thuốc, vật tư y tế, hóa chất hiện nay rất khó khăn, ảnh hưởng đến hoạt động của các cơ sở y tế công lập.\nPhản hồi về vấn đề này, Bộ Y tế cho biết theo quy định tại Luật khám, chữa bệnh năm 2023, Nghị định 96/2023/NĐ-CP và Nghị định 02/2025/NĐ-CP, giá dịch vụ khám bệnh, chữa bệnh tại bệnh viện các cơ sở y tế khám bệnh, chữa bệnh công lập như sau:\nBộ trưởng Bộ Y tế có trách nhiệm quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh thuộc danh mục do Quỹ Bảo hiểm y tế thanh toán, giá cụ thể dịch vụ khám bệnh, chữa bệnh do ngân sách Nhà nước thanh toán, giá cụ thể dịch vụ khám bệnh, chữa bệnh không thuộc danh mục do Quỹ Bảo hiểm y tế thanh toán, mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu câu đối với các cơ sở khám bệnh, chữa bệnh thuộc Bộ Y tế và các Bộ khác.\nHội đồng nhân dân cấp tỉnh quy định giá cụ thể dịch vụ khám bệnh, chữa bệnh đối với các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn quản lý thuộc phạm vi được phân quyền, nhưng không được vượt quá giá dịch vụ khám bệnh, chữa bệnh tương ứng do Bộ trưởng Bộ Y tế quy định.\nCơ sở khám bệnh, chữa bệnh của Nhà nước áp dụng giá cụ thể dịch vụ khám bệnh, chữa bệnh đối với người bệnh không có thẻ bảo hiểm y tế sử dụng các dịch vụ thuộc danh mục do Quỹ Bảo hiểm y tế chi trả, mà không phải là dịch vụ khám bệnh, chữa bệnh theo yêu cầu.\nĐồng thời, quyết định giá dịch vụ khám bệnh, chữa bệnh theo yêu cầu và phải kê khai giá, niêm yết công khai giá dịch vụ khám bệnh, chữa bệnh theo yêu cầu.\nCơ sở khám bệnh, chữa bệnh tư nhân được quyền quyết định và phải kê khai giá, niêm yết công khai giá dịch vụ khám bệnh, chữa bệnh.\nGiá dịch vụ khám bệnh, chữa bệnh tư nhân được bảo hiểm y tế thanh toán đã được quy định tại khoản 6, Điều 1, Nghị định số 02/2025/NĐ-CP ngày 1/1/2025 của Chính phủ.\nCụ thể, cơ sở khám bệnh, chữa bệnh tư nhân đề xuất thanh toán chi phí dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế theo giá khám bệnh, chữa bệnh bảo hiểm y tế của dịch vụ kỹ thuật đó.\n\nKhám chữa bệnh cho người dân. Ảnh: Hà Quyên.\n\nMức giá do Hội đồng nhân dân cấp tỉnh quy định, hoặc phê duyệt cho các cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm về đề xuất của mình, và được Quỹ Bảo hiểm y tế thanh toán theo nguyên tắc như sau:\nCơ sở khám bệnh, chữa bệnh tư nhân cấp chuyên sâu được thanh toán không cao hơn giá dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế cao nhất của cơ sở khám bệnh, chữa bệnh cấp chuyên sâu của Nhà nước trên địa bàn tỉnh.\nHoặc của cơ sở khám bệnh, chữa bệnh cấp cơ bản của Nhà nước trên địa bàn tỉnh trong trường hợp không có cơ sở khám bệnh, chữa bệnh cấp chuyên sâu của Nhà nước trên địa bàn tỉnh.\nCơ sở khám bệnh, chữa bệnh tư nhân cấp cơ bản được thanh toán không cao hơn giá dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế cao nhất của cơ sở khám bệnh, chữa bệnh cấp cơ bản của Nhà nước trên địa bàn tỉnh.\nCơ sở khám bệnh, chữa bệnh tư nhân cấp ban đầu được thanh toán không cao hơn giá dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế thấp nhất của cơ sở khám bệnh, chữa bệnh cấp cơ bản của Nhà nước trên địa bàn tỉnh.\nCơ sở khám bệnh, chữa bệnh tư nhân thực hiện các dịch vụ kỹ thuật đã được cơ quan có thẩm quyền phê duyệt danh mục, nhưng chưa được Hội đồng nhân dân cấp tỉnh quy định, hoặc phê duyệt giá cho cơ sở khám bệnh, chữa bệnh của Nhà nước trên địa bàn tỉnh, thì được thanh toán không cao hơn dịch vụ khám bệnh, chữa bệnh bảo hiểm y tế cao nhất của cơ sở khám bệnh, chữa bệnh của Nhà nước có cùng cấp chuyên môn kỹ thuật thuộc tỉnh giáp ranh.\nHoặc thuộc tỉnh khác trên toàn quốc trong trường hợp cơ sở khám bệnh, chữa bệnh của Nhà nước thuộc tỉnh giáp ranh không có giá của dịch vụ kỹ thuật đó.\nTheo Bộ trưởng Đào Hồng Lan, như vậy, giá dịch vụ khám bệnh, chữa bệnh tại các cơ sở khám bệnh, chữa bệnh công lập thực hiện theo lộ trình giá dịch vụ sự nghiệp công, chưa tính đủ chi phí (do ngân sách Nhà nước đảm bảo một số khoản chi đầu tư, chính sách cho con người).\nĐồng thời, dựa trên cơ sở tình hình kinh tế - xã hội, chỉ số giá tiêu dùng (CPI) để xem xét tính toán các yếu tố hình thành giá.\nCác đơn vị sự nghiệp công lập, bao gồm cả các bệnh viện thực hiện mua sắm hàng hóa, dịch vụ, thuốc, vật tư hóa chất phải đảm bảo theo quy định của Luật Đấu thầu và các văn bản hướng dẫn.\nĐới với các cơ sở y tế tư nhân được định giá dịch vụ khám bệnh, chữa bệnh trên cơ sở tính đủ yếu tố cấu thành giá, theo cơ chế thị trường. Luật Đấu thầu không điều chỉnh đối với các đơn vị tư nhân.\nCơ quan Bảo hiểm y tế chỉ thanh toán hàng hóa, dịch vụ, thuốc, vật tư hóa chất cho bệnh viện tư nhân cho đối tượng có bảo hiểm y tế theo mức giá của các cơ sở y tế khám bệnh, chữa bệnh cùng cấp chuyên môn, và kết quả đấu thầu của cơ sở khám bệnh, chữa bệnh công lập trên cùng địa bàn.\nNgười bệnh nếu lựa chọn cơ sở y tế tư nhân thì phải tự chi trả phần chênh lệch (nếu có) theo quy định.\n"
}