{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ket-qua-bau-cu-tong-thong-my-se-anh-huong-the-nao-den-moi-quan-he-voi-nga-va-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:22",
  "summary": "Cuộc bầu cử tổng thống Mỹ 2024 không chỉ ảnh hưởng sâu sắc đến chính trường Mỹ mà còn có khả năng định hình lại các vấn đề toàn cầu, đặc biệt là tác động sâu rộng lên mối quan hệ với Nga và Trung Quốc…",
  "content": "\nGiới phân tích đang đưa ra những kịch bản mà chính quyền mới tại Washington sẽ quyết định cách Mỹ đối phó với các điểm nóng quốc tế, từ xung đột Nga-Ukraine cho đến căng thẳng với Trung Quốc.\nTheo CNN, Trung Quốc đang theo dõi nhất cử nhất động của cuộc bầu cử tổng thống Mỹ trong khi các chuyên gia nước này không kỳ vọng nhiều vào cải thiện quan hệ Mỹ-Trung, dù ai là người thắng cử. Các nhà phân tích cho rằng Washington sẽ vẫn duy trì chính sách ngăn chặn sự trỗi dậy của Trung Quốc, dù đó là Kamala Harris hay Donald Trump.\nTRUNG QUỐC CÓ THỂ PHÁT HÀNH TRÁI PHIẾU ĐỂ KÍCH THÍCH KINH TẾ\nÔng Wu Xinbo, Giám đốc Trung tâm Nghiên cứu Mỹ tại Đại học Phục Đán chỉ ra rằng, cả hai ứng viên đều thấy Trung Quốc là đối thủ chiến lược hàng đầu. Dù là dưới quyền Harris hay Trump thì chính sách kiềm chế Trung Quốc của Mỹ sẽ không thay đổi lớn. “Dù ai thắng, căng thẳng sẽ vẫn tiếp diễn,” ông Wu nhận định.\nGiáo sư Shi Yinhong tại Đại học Nhân dân Bắc Kinh cho rằng Harris có thể tiếp tục chiến lược của Biden trước đó, như duy trì các biện pháp hạn chế với Trung Quốc, đặc biệt trong lĩnh vực công nghệ và quân sự, nhưng sẽ giữ đối thoại để tránh xung đột.\nNgược lại, nếu Trump tái đắc cử, ông có thể gây bất ổn lớn hơn do cách tiếp cận đối ngoại khó lường, bao gồm khả năng áp đặt thêm các biện pháp trừng phạt hoặc thuế quan cứng rắn với Bắc Kinh.\nTrước đó các chuyên gia kinh tế cũng đã phân tích những đề xuất về chính sách thuế của Trump và Harris sẽ tác động lên Trung Quốc.\nÔng Trump đề xuất áp thuế nhập khẩu lên đến 10-20% đối với toàn bộ hàng hóa vào Mỹ, riêng với Trung Quốc có thể lên tới 60%. Trump còn đưa ra mức thuế 200% cho xe hơi từ Mexico để bảo vệ ngành ôtô nội địa. Ngược lại, bà Harris không có kế hoạch thay đổi thuế nhập khẩu, ám chỉ sẽ duy trì chính sách thương mại dưới thời tổng thống Joe Biden, giúp giảm nguy cơ chiến tranh thương mại toàn diện.\nDù Trump khẳng định việc tăng thuế sẽ không gây ra lạm phát, nhiều nhà kinh tế không đồng tình. Họ chỉ ra rằng các đợt tăng thuế của ông vào năm 2018 đã khiến người tiêu dùng Mỹ chịu phần lớn chi phí. Nhà kinh tế Kimberly Clausing công bố nghiên cứu cho thấy nếu áp dụng chính sách thuế mới của Trump, một hộ gia đình Mỹ có thể phải chi thêm 2.600 USD mỗi năm.\nJoe Brusuelas, Kinh tế trưởng tại công ty tư vấn RSM, cảnh báo: “Nguyên tắc điều hành kinh tế đầu tiên là không gây hại. Tuy nhiên, các chính sách của Trump có nguy cơ đẩy Mỹ vào suy thoái.”\nỞ một diễn biến khác, Trung Quốc không chỉ dõi theo kết quả bầu cử tổng thống Mỹ mà còn lên các phương án dự phòng nếu Donald Trump tái đắc cử. Theo Reuters, giới chức Trung Quốc đang xem xét kế hoạch phát hành hơn 10.000 tỷ nhân dân tệ (khoảng 1.400 tỷ USD) trái phiếu để kích thích nền kinh tế.\nCác chuyên gia nhận định, nếu Trump thắng cử, quy mô của gói kích thích này có thể còn mở rộng đáng kể. Lý do là Bắc Kinh dự đoán Trump sẽ tiếp tục các biện pháp gây sức ép kinh tế, từ việc tăng thuế đến cấm vận công nghệ, nhằm kiềm chế sự trỗi dậy của Trung Quốc.\nHAI ĐƯỜNG LỐI ĐỐI LẬP VỚI NGA VÀ UKRAINE\nChuyên gia Thomas Graham từ Hội đồng Quan hệ Đối ngoại nhận định Trump tự tin về khả năng giải quyết xung đột nhanh chóng, nhưng lập trường cứng rắn của Putin sẽ không dễ dàng thay đổi. Nếu Trump giảm viện trợ cho Ukraine và giảm vai trò của Mỹ trong NATO, Nga có thể tận dụng “lỗ hổng” này để gây chia rẽ trong phương Tây. Ngược lại, Harris sẽ duy trì mức hỗ trợ cho Ukraine như thời Biden, nhưng thiếu đủ nguồn lực để giúp Kyiv đảo ngược tình hình trên chiến trường.\nTheo chuyên gia John Lough từ viện Chatham House, mục tiêu của Nga không chỉ giới hạn ở Ukraine mà còn nhằm làm suy yếu vai trò quốc tế của Mỹ.\n“Nếu Trump nhượng bộ Nga, điều này có thể bị Trung Quốc coi là dấu hiệu về sự suy yếu phía Mỹ—một nghịch lý khi Trump vẫn luôn cứng rắn với mối đe dọa từ Trung Quốc”, ông Lough cảnh báo.\nHơn nữa, chính sách cắt giảm viện trợ của Trump có thể đẩy Ukraine vào thế khó, nhất là khi Nga tăng cường quân số và trang bị hiện đại để chuẩn bị cho mùa đông khắc nghiệt đang đến. Mặc dù Harris có thể tiếp tục hỗ trợ, mức viện trợ hiện tại vẫn chưa đủ để giúp Ukraine thay đổi cục diện chiến tranh. Lough dự đoán cuộc chiến có thể kéo dài với cường độ thấp nhưng bền bỉ, gây tổn thất lớn cho cả hai phía.\nPhó giáo dư Shawn Donahue từ Đại học Buffalo nhận định rằng nếu bà Harris đắc cử, Mỹ sẽ tiếp tục duy trì và thậm chí mở rộng hỗ trợ cho Ukraine, bao gồm việc cho phép Kiev sử dụng vũ khí tầm xa của phương Tây để tấn công sâu vào lãnh thổ Nga.\nNgược lại, nếu ông Trump thắng cử, ông có thể sẽ áp đặt một thỏa thuận đóng băng xung đột, buộc Ukraine phải ngồi vào bàn đàm phán với những điều kiện bất lợi, theo nhận định của ông Donahue.\n"
}