{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lam-phat-o-duc-bat-ngo-leo-thang-ecb-gap-kho-ve-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:16:22",
  "summary": "Cú tăng tốc bất ngờ của lạm phát ở nền kinh tế lớn nhất châu Âu có thể khiến ECB “đau đầu” trước cuộc họp chính sách tiền tệ tiếp theo...",
  "content": "\nLạm phát ở Đức tăng vượt mục tiêu của Ngân hàng Trung ương châu Âu (ECB) - một diễn biến có thể làm khó các nhà hoạch định chính sách tiền tệ trong những tháng sắp tới về việc có giảm lãi suất hay không và nếu có nên giảm bao nhiêu.\nCơ quan thống kê Đức Destatis ngày 6/1 cho biết chỉ số giá tiêu dùng (CPI) của nước này tháng 12 vừa qua tăng 2,6% so với cùng kỳ năm ngoái, tăng tốc từ mức 2,2% trong tháng 11 và đánh dấu tháng tăng thứ 3 liên tiếp. Mức tăng này cũng cao hơn dự báo tăng 2,4% mà các nhà kinh tế đưa ra trong một cuộc khảo sát của tờ báo Wall Street Journal.\nCú tăng tốc bất ngờ của lạm phát ở nền kinh tế lớn nhất châu Âu có thể khiến ECB “đau đầu” trước cuộc họp chính sách tiền tệ tiếp theo dự kiến diễn ra vào ngày 30/1. Lạm phát lõi - thước đo không bao gồm giá của hai nhóm hàng hóa thường xuyên biến động là năng lượng và thực phẩm - tăng 3,1% trong tháng 12 do lạm phát dịch vụ tăng cao hơn.\nLạm phát leo thang trở lại vào đúng thời điểm khó khăn đối với nền kinh tế Đức. Tăng trưởng tổng sản phẩm trong nước (GDP) của Đức đang diễn ra chậm chạp, do tình trạng suy yếu kéo dài trong lĩnh vực sản xuất - xương sống của nền kinh tế Đức. Các doanh nghiệp lớn của nước này đang đứng trước khả năng phải sa thải nhân viên hàng loạt trong những tháng sắp tới.\nCùng với đó, tình trạng tê liệt chính trị do bất đồng trong chính phủ liên minh đương nhiệm đã dẫn đến một cuộc bầu cử sớm dự kiến diễn ra vào tháng 2, đặt nền kinh tế trước những bất định mới. Chưa kể, chủ trương áp thuế quan lên hàng hóa nhập khẩu của Tổng thống đắc cử Mỹ Donald Trump cũng khiến các nhà xuất khẩu Đức đứng trước nhiều rủi ro.\n“Với lạm phát toàn phần tăng tốc và niềm tin kinh tế còn ở mức yếu, nguy cơ nền kinh tế rơi vào tình trạng ‘stagflation’ đã trở lại, ít nhất là trong ngắn hạn. ‘Stagflation” là tình trạng của nền kinh tế với mức tăng trưởng thấp và lạm phát cao, dẫn tới thế tiến thoái lưỡng nan trong chính sách tiền tệ, bởi muốn chống lạm phát sẽ phải hy sinh tăng trưởng và ngược lại.\nGiới phân tích dự báo lạm phát ở Đức có thể dai dẳng ở mức cao hơn mục tiêu của ECB trong những tháng sắp tới, do phí bảo hiểm ô tô tăng mạnh vào đầu năm nay, bên cạnh giá vé phương tiện giao thông công cộng tăng và giá khí đốt cũng đang tăng.\nTuy nhiên, ECB có thể bỏ qua tốc độ lạm phát cao hơn ở Đức trong tháng 12 và tiếp tục cắt giảm lãi suất tại cuộc họp vào cuối tháng này, trên cơ sở cho rằng lãi suất tiền gửi chủ chốt vẫn đang thắt chặt quá mức nếu so với tình trạng yếu kém hiện tại của nền kinh tế khu vực eurozone - theo ông Brzeski.\nThị trường lao động của Đức đang suy yếu - và đã trở thành một mối quan ngại lớn của các nhà hoạch định chính sách tiền tệ sau các đợt sa thải gần đây tại các công ty như Bosch và Thyssenkrupp - có thể sẽ khiến tăng trưởng tiền lương chậm lại, và qua đó giúp giảm lạm phát vào cuối năm nay.\nNhưng dù dự báo lạm phát giảm trong năm nay, Ngân hàng Trung ương Đức (Bundesbank) hồi tháng 12 chỉ dự kiến mức giảm nhẹ, do giá thực phẩm đang tạm thời tăng mạnh hơn và áp lực tăng giá dịch vụ chỉ giảm từ từ. Lạm phát giá thực phẩm hàng năm đã tăng lên mức 2% trong tháng 12, từ mức 1,8% của tháng 11.\nTheo Destatis, trên cơ sở hài hòa dữ liệu của EU mà ECB sử dụng để đánh giá tình hình lạm phát ở các nước thành viên so với mục tiêu 2% của cơ quan này, lạm phát của Đức là 2,9% trong tháng 12 và bình quân 2,5% vào năm 2024. Bundesbank dự báo ​​lạm phát năm 2025 của Đức sẽ bình quân 2,4% trong năm 2025.\nDo ảnh hưởng của đại dịch Covid-19 và xung đột Nga-Ukraine, Đức chứng kiến lạm phát tăng lên mức 6,9% trong năm 2022 trước khi giảm về mức 5,9% trong 2023. Đây là những con số lạm phát cao nhất ở nước này kể từ khi thống nhất vào năm 1990.\n"
}