{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/petrovietnam-tap-doan-cong-nghiep-nang-luong-quoc-gia-vuon-minh-trong-ky-nguyen-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:23:40",
  "summary": "Hướng tới kỷ nguyên mới - kỷ nguyên “vươn mình” của dân tộc, Petrovietnam đã và đang tích cực chuẩn bị hành trang, củng cố đội ngũ và nâng cao năng lực nhằm tăng tốc, bứt phá mạnh mẽ. Với vai trò là Tập đoàn Công nghiệp Năng lượng Quốc gia, Petrovietnam khẳng định quyết tâm dẫn đầu trong giai đoạn phát triển mới Tư duy lý luận về kỷ nguyên mới - kỷ nguyên “vươn mình” của dân tộc - chính là sự kế thừa và phát triển nhận thức về giai đoạn mới của đất nước...",
  "content": "\nTrong các bài phát biểu và bài viết gần đây, đồng chí Tổng Bí thư Tô Lâm nhấn mạnh: “Kỷ nguyên mới, kỷ nguyên “vươn mình” của dân tộc Việt Nam là kỷ nguyên phát triển và giàu mạnh dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, hướng tới mục tiêu xây dựng thành công một nước Việt Nam xã hội chủ nghĩa giàu mạnh, dân chủ, công bằng, văn minh, sánh vai cùng các cường quốc năm châu. Đây chính là ước nguyện của Bác Hồ lúc sinh thời và mục tiêu mà chúng ta hướng tới”.\nTrong cuộc hành trình phát triển vĩ đại của toàn dân tộc, Petrovietnam tự hào đóng góp tích cực vào tăng trưởng kinh tế và ổn định xã hội. Bước vào năm 2025, với nền tảng thành tựu đã đạt được, Tập đoàn cam kết thống nhất mục tiêu và hành động nhằm đạt tốc độ tăng trưởng “2 con số”, khẳng định định hướng phát triển trường tồn và bền vững.\nNhìn lại giai đoạn từ năm 2020 đến nay, Petrovietnam đã vượt qua nhiều biến động và thách thức được xem là khó khăn nhất trong lịch sử phát triển của Tập đoàn. Từ biến động của thị trường như sự sụt giảm nghiêm trọng của giá dầu, tác động nặng nề của đại dịch Covid-19, đến những trở ngại về cơ chế, tổ chức và nhân sự, Tập đoàn đã phải đối mặt với “sức ỳ” rất lớn trong hoạt động sản xuất và kinh doanh, gây ảnh hưởng không nhỏ đến sự phát triển và tăng trưởng.\nTrước tình hình đó, Tập đoàn đã kiên định, kiên trì mục tiêu phấn đấu, “thắng từng bước”, tạo đà cho “bánh xe” tăng trưởng. Phương châm “quản trị biến động”chính là kim chỉ nam giúp Tập đoàn tìm được hướng đi đúng đắn, đưa con tàu Petrovietnam vượt qua những “cơn sóng dữ”, vươn mình ra biển lớn. Trong 5 năm qua, Tập đoàn đã kiên trì thực hiện nhiều nhóm giải pháp mang tính chất nền tảng.\nTrước hết là thúc đẩy, hoàn thiện thể chế phát triển cho ngành Dầu khí, từ đó tháo gỡ những điểm nghẽn về cơ chế để giải phóng nguồn lực, tạo động lực phát triển. Tập đoàn đã tham gia góp ý xây dựng, hoàn thành và ban hành Luật Dầu khí, các nghị định như: Nghị định 45, Nghị định 132...; đặc biệt là Kết luận số 76-KL/TW ngày 24/4/2024 của Bộ Chính trị về tình hình thực hiện Nghị quyết số 41-NQ/TW ngày 23/7/2015 của Bộ Chính trị về định hướng Chiến lược phát triển ngành Dầu khí Việt Nam đến năm 2025, tầm nhìn đến năm 2035 và một số định hướng cho giai đoạn mới.\nThứ hai là tập trung hoạch định mục tiêu chiến lược và kế hoạch quản trị với những nội dung cụ thể, khả thi, hệ thống giải pháp đồng bộ trong toàn hệ sinh thái Petrovietnam.\nThứ ba là tập trung xây dựng và hoàn thiện hệ thống quản trị hiện đại, đồng bộ, phân tầng, cấu trúc, quy trình, định hướng và kiểm soát trong toàn hệ sinh thái. Đặc biệt, hướng vào công tác quản trị biến động, kiến tạo động lực, quản trị hệ sinh thái, quản trị chuỗi giá trị, quản trị danh mục đầu tư và chuyển dịch mô hình kinh doanh vượt trội trong Tập đoàn.\nThứ tư là thực hiện thành công Đề án Tái tạo và nâng tầm văn hóa Petrovietnam, dựa trên tầm nhìn, sứ mệnh, giá trị cốt lõi, thông qua phát triển con người và tri thức ngành Dầu khí.\nNhờ thực hiện thành công các giải pháp mang tính nền tảng nêu trên đã giúp cho Petrovietnam đạt được những kết quả sản xuất kinh doanh rất ấn tượng trong những năm qua một cách liên tục, ổn định và có tăng trưởng cao so với giai đoạn trước. Đặc biệt, năm 2024 đã hoàn thành sớm kế hoạch sản xuất kinh doanh 5 năm (2021-2025), vượt từ 6-32%. Tổng doanh thu toàn Tập đoàn sau 4 năm (2021-2024) đạt trên 3,5 triệu tỷ đồng, đạt mức tăng trưởng 16,7%/năm; tổng nộp ngân sách Nhà nước toàn Tập đoàn sau 4 năm đạt trên 599 nghìn tỷ đồng, với mức tăng trưởng là 21,2%/năm; lợi nhuận hợp nhất trước thuế đạt trên 238 nghìn tỷ đồng sau 4 năm, đạt mức tăng trưởng trên 44,3%/năm.\nTính đến hết năm 2024, tài sản hợp nhất của Petrovietnam có 1,066 triệu tỷ đồng, vốn chủ sở hữu là 545 nghìn tỷ đồng, 3 năm liên tục phá kỷ lục tổng doanh thu toàn Tập đoàn. Riêng năm 2024, Tập đoàn đã vượt 1 triệu tỷ đồng doanh thu, tăng 6% so với năm 2023 và tăng 36% so với năm 2019.\nNhững thành tựu quan trọng này đã giúp Petrovietnam thực hiện hiệu quả “5 chữ An”: đảm bảo an ninh năng lượng quốc gia; an ninh kinh tế; an ninh lương thực; tham gia góp phần bảo vệ an ninh, chủ quyền quốc gia trên biển và tích cực thực hiện các chương trình an sinh xã hội.\nNăm 2025 đánh dấu chặng nước rút quan trọng qua 40 năm Đổi mới, bước vào Đại hội Đảng lần thứ XIV và kỷ nguyên “vươn mình” mạnh mẽ. Bộ Chính trị với Kết luận số 76, đã định hướng phát triển ngành Dầu khí Việt Nam trong giai đoạn mới, trong đó có Petrovietnam - Tập đoàn Công nghiệp Năng lượng Quốc gia đóng vai trò nòng cốt. Đây là vinh dự to lớn, đồng thời là trách nhiệm, nhiệm vụ nặng nề. Để đáp ứng kỳ vọng, Tập đoàn đã tập trung xây dựng chiến lược mở rộng không gian phát triển cho các lĩnh vực mũi nhọn, đồng thời đẩy mạnh phát triển điện gió, hydrogen, ammoniac, LNG, chế tạo các thiết bị năng lượng..., Đồng thời, Petrovietnam chú trọng tăng cường nguồn lực, thu hút nhân tài, nâng cao năng lực cạnh tranh và hội nhập sâu rộng vào thị trường toàn cầu.\n\nTrung tâm công nghiệp năng lượng và hậu cần kỹ thuật PTSC.\n\nMục tiêu bao trùm của Petrovietnam là phát triển mô hình vượt trội cho mục tiêu tăng trưởng “2 con số”. Đây là nhiệm vụ rất to lớn. Năm 2025, phương châm toàn Tập đoàn hướng tới là “Đổi mới từ cốt lõi - Phát triển mô hình vượt trội - Hội nhập chuỗi toàn cầu - Nâng tầm tri thức năng lượng - Bứt phá trong tăng trưởng - Tạo bước chuyển xanh bền vững”. Đây sẽ là những định hướng nền tảng cho bước chuyển mới của Petrovietnam - Tập đoàn Công nghiệp Năng lượng Quốc gia.\nTrong tương lai, Petrovietnam - Tập đoàn Công nghiệp Năng lượng Quốc gia xác định công nghiệp sẽ tiếp tục giữ vai trò chủ đạo. Đồng thời, Tập đoàn chú trọng phát triển các mô hình quản trị và kinh doanh vượt trội, linh hoạt thích ứng với biến động của thị trường và môi trường kinh doanh, từng bước hội nhập vào chuỗi giá trị toàn cầu.\nĐổi mới sáng tạo từ cốt lõi theo tinh thần Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia đòi hỏi những bước đi mạnh mẽ và đồng bộ. Đảng ủy và lãnh đạo Petrovietnam xác định: Trước hết phải đồng bộ hóa cải cách thể chế; hoàn thiện và triển khai bằng được các giải pháp đảm bảo tính khả thi của việc triển khai chiến lược theo Kết luận số 76-KL/TW của Bộ Chính trị trong việc tiếp tục hoàn thiện thể chế phát triển, theo hướng mở ra không gian và định hướng mới cho ngành Dầu khí nói chung.\nTrong năm 2025, tập trung sắp xếp, tinh gọn bộ máy trong Tập đoàn, trong các đơn vị, nhằm nâng cao năng suất, hiệu suất, hiệu quả hoạt động sản xuất kinh doanh; tiếp tục hiện đại hóa hệ thống quản trị. Quản trị với người đại diện của Petrovietnam và các đơn vị là thực hiện các chức năng quản trị doanh nghiệp trực tiếp, không có cấp trung gian.\nTiếp tục thực hiện phương châm “Bổ sung động lực mới - Làm mới động lực cũ”; xây dựng cơ chế thúc đẩy công tác nghiên cứu sáng tạo, tạo động lực phát triển mới; khẩn trương phục hồi các dự án yếu kém trở lại hoạt động, xây dựng hệ sinh thái các doanh nghiệp trong Tập đoàn giúp đỡ nhau phát triển.\nĐối với lĩnh vực cốt lõi của Tập đoàn, trước mắt đến năm 2030, Petrovietnam tập trung gia tăng trữ lượng và gia tăng sản lượng, nỗ lực thay đổi chu kỳ suy giảm sản lượng khai thác; khẩn trương đưa vào các dự án mới, xác định công nghiệp khí là nền tảng, là giải pháp để thực hiện bước chuyển xanh và bù đắp sự thiếu hụt, duy trì sản lượng khai thác dầu khí.\nVấn đề rất quan trọng là nâng tầm tri thức, nâng tầm văn hóa, phát triển Petrovietnam - Tập đoàn Công nghiệp Năng lượng Quốc gia theo tinh thần “Một đội ngũ - Một mục tiêu”.\nGiai đoạn 2025-2030 là giai đoạn tạo bước chuyển xanh bền vững của Tập đoàn, phù hợp với tinh thần, quan điểm, nguyên tắc và mục tiêu trong kỷ nguyên “vươn mình” của dân tộc. Với vai trò là Tập đoàn kinh tế hàng đầu đất nước, Petrovietnam - Tập đoàn Công nghiệp Năng lượng Quốc gia nhất định sẽ có những “bước đi” mạnh mẽ, bứt phá để “đồng hành” cùng đất nước, vì một Việt Nam giàu mạnh, hùng cường trong kỷ nguyên mới.\n"
}