{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/xuat-khau-nong-lam-thuy-san-phan-dau-dat-100-ty-usd.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:25:37",
  "summary": "Thủ tướng Chính phủ Phạm Minh Chính mong muốn ngành nông nghiệp phấn đấu đạt mục tiêu 100 tỷ USD xuất khẩu nông, lâm, thủy sản trong những năm tới; đồng thời gợi mở 9 vấn đề cần tháo gỡ của ngành, gồm: thể chế, chính sách; quy hoạch; vốn và bảo hiểm; thị trường; khoa học và công nghệ; đào tạo nhân lực; văn hóa nông thôn; nắm bắt nguyện vọng của nông dân...",
  "content": "\nTại hội nghị Thủ tướng Chính phủ đối thoại với nông dân năm 2024 vào ngày cuối cùng của năm 2024, với chủ đề: “Khơi dậy khát vọng làm giàu để phát triển đất nước phồn vinh, hạnh phúc; vững tin bước vào kỷ nguyên mới”, nông dân từ khắp các tỉnh, thành phố đã thẳng thắn nêu lên những khó khăn, vướng mắc trong quá trình sản xuất nông nghiệp. Đồng thời gửi gắm những mong muốn, đề xuất đến Chính phủ, bộ, ngành.\nGhi nhận và đánh giá cao những nỗ lực của nông dân và doanh nghiệp ngành nông nghiệp, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh: “Trong thành tựu chung của cả nước, ngành nông nghiệp, phát triển nông thôn, người nông dân đóng góp rất quan trọng. Nổi bật là kim ngạch xuất khẩu nông, lâm, thủy sản đạt 62,5 tỷ USD, tăng 18,7% so với năm 2023; thặng dư thương mại đạt 17,9 tỷ USD, chiếm 72% tổng giá trị xuất siêu của toàn nền kinh tế.\n\nThủ tướng cùng nhiều Bộ trưởng chủ trì Đối thoại với nông dân.\n\nKết luận tại hội nghị, Thủ tướng Chính phủ Phạm Minh Chính nêu 9 vấn đề quan trọng mà các chủ thể liên quan cần tiếp tục quan tâm trong thời gian tới để thúc đẩy nông nghiệp sinh thái, nông thôn hiện đại, nông dân văn minh.\nThứ nhất, thể chế, chính sách vẫn là điểm nghẽn của điểm nghẽn và phải là đột phá của đột phá. Thủ tướng lấy ví dụ, việc tháo gỡ cơ chế, chính sách với khoán 10, khoán 100 trước đây đã biến Việt Nam từ một nước thiếu lương thực trở thành nước xuất khẩu gạo hàng đầu thế giới; tỷ lệ hộ nghèo từ 67% đến nay chỉ còn 1,93%.\nThủ tướng mong muốn bà con nông dân tiếp tục góp ý để cùng nhau xây dựng, hoàn thiện thể chế, cơ chế, chính sách, gồm cơ chế, chính sách về đất đai, thuế, phí, lệ phí, về vốn tín dụng. Từ đó tháo gỡ nút thắt từ thực tiễn, để mọi người dân có thể đóng góp sức lực, nguồn lực của mình cho sự phát triển, cùng hiện thực hóa mục tiêu xuất khẩu nông, lâm, thủy sản đạt 100 tỷ USD.\nThứ hai, công tác quy hoạch. Trước đây, do điều kiện, hoàn cảnh, lịch sử của đất nước, công tác quy hoạch chưa được quan tâm đúng mức. Đến nay, nhu cầu của người dân ngày càng nâng cao theo hướng ăn ngon, ăn sạch, do đó công tác quy hoạch cần được quan tâm hơn nữa, nhất là quy hoạch ngành, quy hoạch đất đai, quy hoạch các khu, cụm công nghiệp phục vụ sản xuất nông nghiệp…\nThứ ba, vấn đề đất đai. Phải tiếp tục rà soát pháp luật, quy định để giải phóng nguồn lực từ đất đai, phát huy cao nhất hiệu quả từ đất đai, bởi đất đai là hằng số, là nguồn lực có hạn. Cùng với đó, phải khai thác cả không gian vũ trụ như phát triển internet vệ tinh để cung cấp sóng viễn thông cho vùng sâu, vùng xa; khai thác không gian biển như phát triển năng lượng mặt trời, gió…; khai thác không gian ngầm để mang lại lợi ích cho nông dân, phát huy sức mạnh của nông dân, phát triển nông thôn, nông nghiệp.\nThứ tư, vốn và bảo hiểm. Muốn làm giàu thì phải có vốn, muốn thúc đẩy nông nghiệp theo hướng phát triển xanh, phát triển các ngành chủ lực theo quy hoạch, phát triển các mặt hàng mà thế giới có nhu cầu thì phải có chính sách tín dụng và bảo hiểm theo nguyên tắc đóng – hưởng để khuyến khích. Đồng thời, phải khuyến khích doanh nghiệp tham gia hợp tác, hỗ trợ, liên kết chặt chẽ với nông dân để bảo đảm đầu vào, đầu ra cho sản xuất; đẩy mạnh liên kết vùng, đa dạng hóa sản phẩm, thị trường, chuỗi cung ứng.\nThứ năm, thị trường. Phát triển kinh tế nông nghiệp chứ không phải sản xuất nông nghiệp tự cung, tự cấp nữa thì phải mở rộng thị trường xuất khẩu, gồm cả các thị trường đặc thù như thực phẩm Halal. Nhà nước phải tìm thị trường tiêu thụ cho sản phẩm của người nông dân, người nông dân phải bảo đảm chất lượng và xây dựng thương hiệu cho nông sản, cùng với mẫu mã, bao bì, đóng góp thuận tiện, bắt mắt để chiếm lĩnh thị phần.\n\n \nXây dựng vùng nguyên liệu lớn để gia tăng lợi nhuận cho nông dân\n\n \n\nÔng Lê Minh Hoan, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn\n\n\n\"Chúng ta cần nhận thức rằng mỗi xã không chỉ có một hợp tác xã, mà có thể có nhiều hợp tác xã và một hợp tác xã có thể hoạt động ở nhiều xã khác nhau. Vì vậy, quy mô phát triển của các hợp tác xã và các chuỗi liên kết nông sản không chỉ gói gọn trong phạm vi xã hay huyện mà phải mở rộng ra liên xã, liên huyện. Chính vì thế, quy hoạch phát triển hợp tác xã cần phải chuyên môn hóa các chuỗi liên kết này, thay vì chỉ chú trọng từng xã hay từng tỉnh như trước đây.\nKhi có vùng nguyên liệu lớn, phạm vi phát triển cần được mở rộng, vai trò liên kết giữa các địa phương phải được phát huy. Việc xây dựng các vùng nguyên liệu nông sản tập trung không chỉ là ghép đất nhỏ thành lớn, mà còn là tạo ra chuỗi giá trị ngành hàng, với sự tham gia của con người. Để thực hiện điều này, cần cải thiện năng lực quản trị, phối hợp giữa các ngành nông nghiệp và công thương, cũng như khuyến nông.\nChúng ta cũng phải tính toán lợi nhuận từ việc tích tụ đất đai. Việc huy động hàng nghìn nông dân tham gia vào các vùng nguyên liệu tập trung sẽ giúp gia tăng thu nhập cho người dân, tạo sự tin tưởng giữa nông dân và hợp tác xã, từ đó thúc đẩy quá trình tích tụ đất đai và phát triển bền vững\".\n\nThứ sáu, đẩy mạnh ứng dụng khoa học, công nghệ và đổi mới sáng tạo, chuyển đổi số, số hóa nông nghiệp, xây dựng cơ sở dữ liệu, nghiên cứu, phát triển trí tuệ nhân tạo trong ngành nông nghiệp Việt Nam, nghiên cứu, tiếp cận, chuyển giao công nghệ tiên tiến, công nghệ sạch, công nghệ xanh, trong tất cả các khâu trong sản xuất nông nghiệp. Cơ sở dữ liệu sẽ cho giải pháp thông minh, như chỗ nào trồng lúa tốt nhất, giải pháp canh tác nào tốt nhất, thông minh nhất.\nThứ bảy, đào tạo nhân lực chất lượng cao và chuyển đổi nhân lực từ khu vực nông nghiệp, nông thôn sang khu vực công nghiệp và đô thị.\nThứ tám, phải xác định văn hóa là sức mạnh nội sinh, phải khai thác tiềm năng khác biệt của sản phẩm cùng với giá trị văn hóa làm lợi thế cạnh tranh của mình, quốc tế hóa các giá trị bản sắc dân tộc.\n\n \nHỗ trợ kịp thời giúp nông dân phục hồi sản xuất\n\n \n\nÔng Đào Minh Tú, Phó Thống đốc Ngân hàng Nhà nước Việt Nam\n\n\n\"Sau bão Yagi, khoảng 126.000 khách hàng bị ảnh hưởng, tổng dư nợ thiệt hại lên đến 192.000 tỷ đồng. Ngay sau khi có chỉ đạo từ Thủ tướng Chính phủ, Ngân hàng Nhà nước Việt Nam đã nhanh chóng vào cuộc. Chỉ sau hai ngày sau bão, các tổ chức tín dụng đã được chỉ đạo áp dụng các biện pháp khoanh, giãn, hoãn nợ cho nông dân và doanh nghiệp bị thiệt hại. Các địa phương đã phối hợp triển khai các biện pháp hỗ trợ như khoanh nợ, giãn nợ ngay lập tức.\nĐể hỗ trợ khôi phục sản xuất, Thông tư 53/2024/TT-NHNN đã được ban hành. Thông tư này quy định việc cơ cấu lại thời hạn trả nợ đối với các khách hàng bị ảnh hưởng bởi bão tại 26 tỉnh, thành phố. Các tổ chức tín dụng được phép cơ cấu nợ gốc và lãi đối với các khoản vay phát sinh trước 7/9/2023 và có nghĩa vụ trả nợ từ ngày này đến hết 31/12/2025. Việc cơ cấu nợ sẽ được thực hiện nhiều lần, không giới hạn, và thời gian giãn nợ sẽ kéo dài đến cuối năm 2025.\nNgoài các chính sách hỗ trợ tín dụng, còn có các chương trình hỗ trợ vốn cho nông dân tái sản xuất. Chính phủ cũng đang rà soát và điều chỉnh các chính sách để hỗ trợ nông dân, đặc biệt là trong lĩnh vực nông nghiệp hữu cơ và tuần hoàn, giúp họ vay vốn không cần tài sản thế chấp, đồng thời tham gia các chương trình bảo hiểm nông nghiệp và nông thôn\".\n\nThứ chín, hệ thống chính trị cơ sở phải luôn nắm bắt tâm tư, nguyện vọng của người nông dân và chuyển tải chủ trương, chính sách của Đảng, Nhà nước tới người nông dân. Đồng thời, chủ động đề xuất thể chế, cơ chế, chính sách trên cơ sở thực tiễn; huy động sức mạnh tổng hợp của hệ thống chính trị, của doanh nghiệp và người dân để phục vụ phát triển.\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 01-2025 phát hành ngày 06/01/2025. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}