{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/don-tet-linh-dinh-cung-kho-qua-gan-5-6-ty-dong-tu-vnpt.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:40",
  "summary": "Chỉ với 20.000đ nạp thẻ, đăng ký, gia hạn gói cước Di động VinaPhone hoặc Internet VNPT, khách hàng sẽ có ngay cơ hội trúng iPhone 16 Pro Max, iPhone 16 cùng hàng ngàn quà tặng giá trị trong siêu khuyến mại mùa Tết của VinaPhone...",
  "content": "\nTừ ngày 2/12/2024 - 9/2/2025, VNPT tổ chức chương trình khuyến mại “Tết linh đình - Rinh Pro Max” với tổng trị giá gần 5,6 tỷ đồng. Mọi khách hàng của VNPT và VinaPhone đều sẽ có cơ hội trúng thưởng với thể lệ tham gia dễ dàng. Thuê bao VinaPhone chỉ cần hòa mạng mới hoặc nạp thẻ/đăng ký/gia hạn gói cước từ 20.000đ sẽ nhận ngay mã dự thưởng. Chương trình cũng áp dụng với khách hàng lắp đặt mới hoặc gia hạn gói Internet, Truyền hình VNPT từ 20.000đ trong thời gian diễn ra chương trình.\nSẽ có tổng 1,790 giải thưởng được trao đến các khách hàng may mắn bao gồm 20 giải Đại Lộc, mỗi giải 1 iPhone 16 Pro Max 256GB; 70 giải Phát Tài, mỗi giải 1 iPhone 16 128GB; 700 giải Lộc Xuân dành riêng cho khách hàng Internet VNPT, mỗi giải 1 đèn học thông minh Smart Light có camera và 1.000 giải điện thoại SmartPhone ZTE Blade A33+ dành riêng cho thuê bao VinaPhone.\nChương trình sẽ được quay thưởng mỗi tuần với tổng cộng 10 đợt quay, xuyên suốt dịp Giáng Sinh, Năm mới 2025 và Tết Nguyên Đán Ất Tỵ, mang đến những món quà công nghệ hấp dẫn, thay lời tri ân và lời chúc Đại Lộc, Phát Tài dành cho khách hàng của nhà mạng trên cả nước.\n\nHòa mạng hoặc nạp thẻ VinaPhone có cơ hội trúng iPhone 16 Pro Max 256GB.\n\nĐể tra cứu mã dự thưởng, khách hàng có thể soạn tin theo cú pháp MDT gửi 1558 (dành cho thuê bao VinaPhone) hoặc truy cập website https://khuyenmai.vinaphone.com.vn mục Tra cứu Mã dự thưởng. Nhà mạng sẽ thực hiện quay thưởng và cập nhật thông tin khách hàng trúng thưởng hàng tuần tại website trên cũng như các kênh thông tin khác như Fanpage VNPT - VinaPhone, website https://vnpt.com.vn .\nĐể có ngay cơ hội trúng thưởng, khách hàng mới của VinaPhone có thể tham khảo nhiều lựa chọn SIM kèm gói đang được ưa chuộng như:\nVD90: 30GB (1GB/ngày) + 1.500 phút gọi nội mạng + 30 phút gọi ngoại mạng chỉ 90.000đ/tháng;\nYOLO100M: 30GB (1GB/ngày), miễn phí Data Facebook + Tiktok + Youtube + MyTV chỉ 100.000đ/tháng;\nVD120M: 30GB (1GB/ngày), miễn phí Data Facebook + Tikok + Youtube + MyTV, 1.500 phút gọi nội mạng, 30 phút gọi ngoại mạng chỉ 120.000đ/tháng;\nYOLO125V: 210GB (7GB/ngày), miễn phí MyTV + Reavol chỉ 125.000đ/tháng.\nKhách hàng cần lắp đặt mới hoặc nâng cấp gói Internet cho gia đình cũng hãy nhân dịp này để trang bị đường truyền Internet VNPT siêu tốc với nhiều tiện ích và ưu đãi vượt trội: băng thông lên đến 1Gbps, hỗ trợ siêu công nghệ XGSPON, tích hợp truyền hình MyTV gần 180 kênh giải trí, trang bị AI Camera và bộ mở rộng vùng phủ Wifi Mesh thế hệ mới. Ngoài ra, khách hàng đăng ký 12 tháng còn được ưu đãi cộng thêm 1 tháng sử dụng.\n* Để được tư vấn đăng ký SIM, gói cước Internet, khách hàng hãy đến ngay các cửa hàng VinaPhone gần nhất hoặc truy cập các dịch vụ online trên ứng dụng MyVNPT hoặc website https://digishop.vnpt.vn . Tổng đài CSKH miễn phí: 18001091 (di động), 18001166 (internet, truyền hình).\n"
}