{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/wb-cu-4-nen-kinh-te-dang-phat-trien-thi-co-mot-nen-kinh-te-se-ngheo-hon-so-voi-truoc-covid-19.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:07:59",
  "summary": "Theo WB, đến cuối năm 2024, cứ 4 nền kinh tế đang phát triển thì có một nền kinh tế đang phát triển sẽ nghèo hơn so với trước đại dịch Covid-19. Với tiến trình này, đến năm 2026, các quốc gia chiếm hơn 80% dân số thế giới sẽ tiếp tục tăng trưởng chậm hơn so với mức trung bình của thập kỷ trước Covid-19. Điều này đòi hỏi các quốc gia phải có sự “xoay chiều” chính sách…",
  "content": "\nChia sẻ tại Hội thảo “Thị trường tài chính Việt Nam: Triển vọng và định hướng chính sách” do Ủy ban Giám sát tài chính quốc gia (NFSC) phối hợp với Cơ quan Hợp tác quốc tế Hàn Quốc (KOICA) tổ chức ngày 12/12 tại Ninh Thuận, ông Jean-François Bouchard, chuyên gia Ngân hàng Thế giới (WB) cho rằng tăng trưởng toàn cầu đang ổn định với tốc độ không đủ để đạt được các mục tiêu phát triển chính, khoảng 2,6%/năm cho đến năm 2026, thấp hơn nhiều so với mức trung bình 3,1% trong thập kỷ trước Covid-19.\n“Tăng trưởng toàn cầu đã ổn định trở lại sau Covid-19, lạm phát giảm xuống mức thấp nhất trong 3 năm qua và điều kiện tài chính đã trở nên tích cực hơn song nền kinh tế dường như đang ở giai đoạn cuối cùng để hạ cánh mềm”, ông Bouchard nhận định.\nNỀN KINH TẾ “HẠ CANH MỀM” NHƯNG VẪN NHIỀU RỦI RO\nNhờ đó, đến tháng 11/2024, kinh tế thế giới tiếp tục duy trì xu hướng phục hồi khá dù không đồng đều giữa các quốc gia. Cùng với đó, nhiều quốc gia bắt đầu có xu hướng “xoay chuyển” chính sách để thích ứng với tình hình mới.\nSau giai đoạn thắt chặt, Mỹ đã giảm lãi suất 2 lần (tháng 9 và tháng 11) và có thể tiếp tục giảm tiếp lãi suất trong năm 2025 nhưng với tiến độ chậm lại so với dự kiến ban đầu. Bên cánh đó, các ngân hàng Trung ương lớn trên thế giới khác cũng có xu hướng giảm lãi suất trước những tín hiệu tích cực từ triển vọng của nền kinh tế cũng như tỷ lệ thất nghiệp và sức ép lạm phát giảm dần.\nTuy vậy, triển vọng của nền kinh tế thế giới vẫn khá bất định trước chính sách khó dự báo của Tổng thống tái đắc cử Donald Trump, sự leo thang của tình hình địa chính trị thế giới, nợ công toàn cầu tăng mạnh và thị trường tài sản tăng vọt…\nTheo ông Nguyễn Mạnh Hà, Phó Trưởng ban Ban Nghiên cứu và Điều phối chính sách giám sát (NFSC), biến động của nền kinh tế toàn cầu đang ảnh hưởng tới thị trường tài chính của Việt Nam.\n“Sự phục hồi chậm của nền kinh tế thế giới, cầu tiêu dùng yếu và một số ngành kinh tế khó khăn ảnh hưởng đến mức độ hấp thụ vốn của nền kinh tế và làm giảm chất lượng tài sản hệ thống tổ chức tín dụng. Cùng với đó, áp lực tỷ giá từ sự tăng giá của đồng USD cũng ảnh hưởng đến dư địa điều hành chính sách tiền tệ cũng như tác động đến thị trường chứng khoán… Điều này đang đặt ra cho Việt Nam những bài toán cần phải giải quyết để đạt các mục tiêu đặt ra”, ông Hà nêu quan điểm.\nCẦN XOAY CHUYỂN CHÍNH SÁCH\nVới mục tiêu tăng trưởng tín dụng trong năm 2025 tương đương mức năm 2024, nợ xấu có thể đi ngang và mặt bằng lãi suất được duy trì ở mức thấp, thị trường cổ phiếu và trái phiếu phục hồi và nâng hạng thị trường chứng khoán… ông Nguyễn Mạnh Hà cho rằng bên cạnh những giải pháp nhằm giữ vững ổn định kinh tế vĩ mô, kích thích tổng cầu của nền kinh tế và cải thiện môi trường đầu tư kinh doanh thì một giải pháp quan trọng cần tập trung là tiếp tục kiểm soát chặt chẽ tín dụng vào các lĩnh vực tiềm ẩn rủi ro, tiếp tục các biện pháp nhằm tiết giảm chi phí vốn.\nRiêng về việc nâng hạng thị trường chứng khoán trong năm 2025, bà Nguyễn Thị Huệ, Phó Vụ trưởng Vụ Phát triển thị trường, Ủy ban Chứng khoán Nhà nước cho rằng cùng với việc hoàn thiện khung pháp lý liên quan tới vấn đề thanh toán thì cần tăng khả năng tiếp cận cho nhà đầu tư nước ngoài thông qua việc giảm thiểu thủ tục và rút ngắn thời gian mở tài khoản vốn đầu tư gián tiếp.\n\nCác đại biểu trong và ngoài nước chụp ảnh tại tọa đàm.\n\nTừ góc độ quốc tế, theo dõi các công cụ an toàn vĩ mô được các quốc gia áp dụng trong giai đoạn từ sau Covid-19 đến nay, chuyên gia WB nhận thấy, để thúc đẩy tăng trưởng sau Covid-19 và bảo vệ sự ổn định tài chính, hàng loạt nền kinh tế mới nổi đã sử dụng rộng rãi các công cụ an toàn vĩ mô nhằm giải quyết sự tích lũy quá mức của các đòn bẩy tài chính theo chu kỳ và nguồn vốn biến động trên thị trường, bao gồm cả nguồn vốn xuyên biến giới.\nTheo đó, loạt công cụ an toàn vĩ mô được sử dụng liên quan tới các khoản tín dụng tại ngân hàng như yêu cầu vốn theo tỷ lệ rủi ro, tỷ lệ đòn bẩy, bộ đệm vốn ngược chu kỳ, dự phòng rủi ro, lĩnh vực/ngành có rủi ro cao và áp dụng Basel III…. Trong xu thế này, Việt Nam cũng đang kết hợp các công cụ an toàn vĩ mô này để đảm bảo sự lành mạnh cho thị trường trước những biến động khó lường từ nền kinh tế thế giới cũng như nội tại nền kinh tế trong nước.\n“Các công cụ an toàn vĩ mô của Việt Nam rất giống với các tiêu chuẩn quốc tế tốt nhất song một vấn đề thực tiễn vẫn chưa được giải quyết, chẳng hạn như thiếu thẩm quyền an toàn vĩ mô cho dù Ngân hàng Nhà nước có quyền tự chủ để đưa ra các quyết định an toàn vĩ mô cho lĩnh vực ngân hàng”, chuyên gia WB cho biết.\n\n \nTrong khuôn khổ Dự án Nâng cao năng lực cảnh báo sớm và quản lý rủi ro cho khu vực tài chính Việt Nam (tài trợ bởi Chính phủ Hàn Quốc thông qua Cơ quan Hợp tác quốc tế Hàn Quốc – KOICA), trong ngày 12/12/2024, Ủy ban Giám sát tài chính Quốc gia phối hợp với KOICA tổ chức Hội thảo quốc tế “Thị trường tài chính Việt Nam: Triển vọng và định hướng chính sách” tại Phan Rang – Tháp Chàm, Ninh Thuận.\nNội dung Hội thảo gồm 2 phần chính: (i) Kinh tế - tài chính thế giới và Việt Nam và (ii) Quản lý rủi ro thị trường tài chính Việt Nam với các bài tham luận do các diễn giả uy tín trình bày.\nNgoài ra, Hội thảo còn có các tham luận về các vấn đề như: Thực tiễn giám sát chung thị trường tài chính ở Việt Nam và một số đề xuất, khuyến nghị; Tăng cường chất lượng quản trị trong hoạt động tập đoàn tài chính tại Việt Nam hiện nay; Rủi ro liên thông: thách thức và khuyến nghị cho giám sát chung thị trường tài chính Việt Nam; Tác động của chính sách tiền tệ đến tăng trưởng kinh tế ở Việt Nam; Tác động của bối cảnh kinh tế, chính trị toàn cầu năm 2025 đối với thị trường tài chính Việt Nam...\n\n\n"
}