{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/khong-the-tien-hanh-ipo-hang-ngan-startup-trung-quoc-nguy-co-pha-san.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:10:42",
  "summary": "Không thể tiến hành IPO trong thời hạn đã cam kết, khoảng 14.000 công ty khởi nghiệp tại Trung Quốc đang đối mặt với nguy cơ phá sản, bị yêu cầu mua lại...",
  "content": "\nCác công ty khởi nghiệp tại Trung Quốc ngày càng gặp khó khăn khi phải đối mặt với yêu cầu hoàn trả vốn từ các nhà đầu tư mạo hiểm giai đoạn đầu, hoặc đối diện với nguy cơ bị kiện tụng. Tình trạng này xảy ra khi các công ty không thể thực hiện IPO (phát hành cổ phiếu lần đầu ra công chúng) trong thời hạn đã cam kết, theo chia sẻ từ các giám đốc điều hành trong ngành.\nSỐ LƯỢNG CÁC CÔNG TY KHỞI NGHIỆP TRUNG QUỐC BỊ YÊU CẦU MUA LẠI TĂNG CAO\nTrên toàn cầu, các công ty khởi nghiệp thường chấp nhận các điều khoản \"quyền mua lại\" (redemption rights), cho phép các nhà đầu tư yêu cầu hoàn vốn kèm phí bảo hiểm nếu mục tiêu như IPO không đạt được. Tuy nhiên, tại Trung Quốc, thị trường IPO gần như \"đóng băng\" trong năm nay do nền kinh tế suy yếu bởi khủng hoảng bất động sản và tăng trưởng trì trệ. Điều này đã khiến nhiều nhà đầu tư kích hoạt quyền mua lại, đẩy các công ty khởi nghiệp vào nguy cơ phá sản.\nXu hướng này mâu thuẫn với mục tiêu của chính phủ Trung Quốc trong việc thúc đẩy đổi mới công nghệ và đạt được tự chủ trong các ngành công nghiệp trọng yếu. Để đối phó, chính phủ khuyến khích các khoản đầu tư \"vốn kiên nhẫn\" (patient capital), ưu tiên tầm nhìn dài hạn hơn là lợi nhuận nhanh chóng.\nTuy nhiên, dữ liệu từ công ty tư vấn Zero2IPO cho thấy số lượng các công ty bị yêu cầu mua lại đã tăng gần gấp ba lần lên 641 vào năm 2023. Riêng trong 9 tháng đầu năm, con số này đã tăng 68% so với cùng kỳ năm ngoái. Tình trạng này trở nên tồi tệ hơn khi các cơ quan quản lý thắt chặt quy trình IPO, buộc nhiều công ty phải hủy bỏ kế hoạch niêm yết.\nHệ quả là các tranh chấp pháp lý liên quan đến quyền mua lại cũng gia tăng mạnh, khi các công ty khởi nghiệp và nhà sáng lập không có đủ nguồn lực tài chính để hoàn trả vốn. Theo ước tính của công ty luật Lifeng Partners, hiện có khoảng 14.000 công ty khởi nghiệp tại Trung Quốc đang đối mặt với nguy cơ bị yêu cầu mua lại, với tổng số tiền lên đến 8,6 nghìn tỷ nhân dân tệ (tương đương 1,2 nghìn tỷ USD).\nHuang Jiri, đối tác tại Công ty luật Hylands ở Thượng Hải, cho biết: \"Số lượng các trường hợp yêu cầu mua lại tăng mạnh do môi trường thị trường thay đổi và áp lực thoát vốn gia tăng. Phần lớn xảy ra vì các công ty không thể IPO đúng hạn như cam kết\".\nƯU TIÊN HOÀN VỐN CHO CÁC NHÀ ĐẦU TƯ HƠN LÀ SỰ SỐNG CÒN CỦA STARTUP\nTình hình kinh tế khó khăn đã khiến các nhà đầu tư mạo hiểm chịu áp lực phải hoàn vốn cho các nhà đầu tư của họ. Vì vậy, họ ngày càng kích hoạt quyền mua lại, ngay cả khi điều này có thể đẩy các công ty khởi nghiệp và nhà sáng lập đến bờ vực phá sản, theo các nguồn tin trong ngành.\nTại Trung Quốc, trách nhiệm thực hiện quyền mua lại thường thuộc về các nhà sáng lập công ty, trong khi ở nhiều nơi khác, trách nhiệm này thường nằm ở công ty khởi nghiệp.\nMột ví dụ điển hình là trường hợp Luxin Capital kiện cổ đông kiểm soát của công ty khởi nghiệp Shandong Inlarin Technology, ông Peng Hongyue. Luxin Capital cho biết ông Peng đã không thực hiện cam kết mua lại cổ phần của mình theo thỏa thuận. Theo Inlarin Technology, các điều khoản mua lại đã được thỏa thuận bao gồm cả việc công ty không thể thực hiện IPO. Trong một tuyên bố vào tháng 7, công ty cũng tiết lộ rằng tòa án địa phương đã đóng băng tài sản của ông Peng.\nMa Xiaonan, thư ký hội đồng quản trị của Inlarin Technology, chia sẻ: \"Tôi hiểu rằng điều khoản đó được đưa ra dành riêng cho khoản đầu tư này vào thời điểm đó. Khi ấy, công ty đang hoạt động rất tốt”. Ông Ma cho biết thêm, nếu không có ba năm dịch bệnh, công ty có thể đã niêm yết trên Sở Giao dịch Chứng khoán Bắc Kinh. Tuy nhiên, sự sụt giảm trong ngành xây dựng – lĩnh vực hoạt động chính của công ty – đã khiến khối lượng kinh doanh giảm mạnh.\nTrước đại dịch, nền kinh tế phát triển mạnh mẽ và thị trường IPO sôi động khiến quyền mua lại hiếm khi được thực thi tại Trung Quốc.\nTuy nhiên, sau đại dịch, kinh tế trì trệ kết hợp với dòng vốn USD rút khỏi thị trường do căng thẳng địa chính trị, cùng với triển vọng IPO ảm đạm trong và ngoài nước vì biến động thị trường gia tăng, đã khiến tình hình thay đổi.\nVào tháng 8 năm ngoái, công ty Zibo Tianheng New Nanomaterials Technology cho biết nếu không thể thực hiện IPO trước cuối năm 2023, họ có thể phải đối mặt với yêu cầu mua lại từ các nhà đầu tư Luxin Capital và Zibo Hightech Venture Capital. Đến tháng 3 năm nay, công ty thông báo không thể liên lạc với nhà sáng lập Wang Bo, và các tài khoản ngân hàng cùng tài sản chính của ông này đã bị đóng băng.\nĐối với các nhà đầu tư mạo hiểm, việc hoàn vốn cho chính các nhà đầu tư của họ luôn được ưu tiên hơn so với việc bảo vệ sự sống còn của một công ty khởi nghiệp mà họ có quyền yêu cầu hoàn lại toàn bộ vốn kèm lãi suất.\n\"Quyền mua lại thường được thỏa thuận chủ yếu để tuân thủ quy trình, nhằm tránh rủi ro pháp lý,\" một giám đốc của một quỹ đầu tư nhà nước chia sẻ.\nÔng giải thích thêm: \"Các quỹ nhà nước phải đối mặt với nhiều cuộc kiểm toán và thanh tra. Chúng tôi thông cảm với các công ty khởi nghiệp, nhưng không thể tránh khỏi sự giám sát chặt chẽ mà mình đang chịu.\"\nĐể thúc đẩy tăng trưởng trong lĩnh vực này, chính phủ dự kiến áp dụng cơ chế \"khoan dung sai sót\" đối với các nhà đầu tư mạo hiểm được nhà nước hậu thuẫn.\nTom Jing, đối tác tại Greater Filter Venture, nhấn mạnh rằng quyền mua lại là cần thiết để bảo vệ các nhà đầu tư mạo hiểm trước những doanh nhân non trẻ, bốc đồng hoặc thậm chí tham nhũng. \"Một số doanh nhân thay đổi ý định quá nhanh. Ví dụ, một giám đốc công ty công nghệ sinh học có thể chuyển sang lĩnh vực hóa chất, hoặc một số khác vướng vào các vụ vi phạm bằng sáng chế, thậm chí lãng phí tiền đầu tư,\" ông Jing nói. \"Một nhà đầu tư phải luôn có biện pháp phòng ngừa”, ông kết luận.\n"
}