{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/nhung-loai-xe-nao-khong-phai-tra-phi-bot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:14:12",
  "summary": "Theo thông tư mới quy định về quản lý giá dịch vụ sử dụng đường bộ của các dự án đầu tư xây dựng đường bộ để kinh doanh, do Trung ương quản lý, các phương tiện đi qua các trạm BOT phải thanh toán tiền dịch vụ sử dụng đường bộ ngoại trừ 12 nhóm xe…",
  "content": "\nMới đây, Bộ Giao thông Vận tải ban hành Thông tư số 32/2024/TT-BGTVT quy định về quản lý giá dịch vụ sử dụng đường bộ của các dự án đầu tư xây dựng đường bộ để kinh doanh do Trung ương quản lý.\nTheo đó, Thông tư gồm 3 chương, 12 điều quy định về quản lý giá, các trường hợp miễn và giảm giá dịch vụ sử dụng đường bộ của các dự án đầu tư xây dựng đường bộ (trừ dịch vụ sử dụng đường bộ cao tốc) để kinh doanh, do trung ương quản lý. Thông tư áp dụng đối với tổ chức, cá nhân liên quan đến việc kinh doanh, sử dụng và quản lý giá dịch vụ sử dụng đường bộ đối với các dự án đầu tư xây dựng đường bộ (trừ dịch vụ sử dụng đường bộ cao tốc) để kinh doanh, do trung ương quản lý. Thông tư có hiệu lực thi hành kể từ ngày 01 tháng 01 năm 2025.\nĐặc biệt, thông tư nêu rõ đối tượng miễn thu tiền dịch vụ sử dụng đường bộ bao gồm 12 nhóm xe. Cụ thể:\n1. Xe cứu thương.\n2. Xe chữa cháy của lực lượng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ và xe chữa cháy của lực lượng khác được huy động đi làm nhiệm vụ chữa cháy có tín hiệu ưu tiên theo quy định của pháp luật.\n3. Xe máy nông nghiệp, lâm nghiệp gồm: máy cày, máy bừa, máy xới, máy làm cỏ, máy tuốt lúa.\n4. Xe chuyên dùng phục vụ quốc phòng bao gồm các xe mang biển số: nền màu đỏ, chữ và số màu trắng dập chìm có gắn các thiết bị chuyên dụng cho quốc phòng, xe đang đi làm nhiệm vụ khẩn cấp sử dụng một trong các tín hiệu ưu tiên theo quy định của pháp luật trong trường hợp làm nhiệm vụ khẩn cấp.\n5. Xe chuyên dùng của các đơn vị thuộc hệ thống tổ chức của lực lượng Công an nhân dân bao gồm: (i) Xe ô tô tuần tra kiểm soát giao thông của cảnh sát giao thông có đặc điểm: trên nóc xe ô tô có đèn xoay và hai bên thân xe ô tô có in dòng chữ “CẢNH SÁT GIAO THÔNG”;\n(ii)Xe ô tô cảnh sát 113 có in dòng chữ “CẢNH SÁT 113” ở hai bên thân xe; (iii) Xe ô tô cảnh sát cơ động có in dòng chữ “CẢNH SÁT CƠ ĐỘNG” ở hai bên thân xe; (iiii) Xe vận tải có lắp ghế ngồi trong thùng xe của lực lượng Công an nhân dân làm nhiệm vụ;\n(v) Xe chở phạm nhân, xe cứu hộ, cứu nạn và các xe chuyên dùng khác của lực lượng Công an nhân dân; (vi) Xe đặc chủng (xe thông tin vệ tinh, xe chống đạn, xe phòng chống khủng bố, chống bạo loạn và các xe đặc chủng khác của lực lượng Công an nhân dân); (viii) Xe của lực lượng Công an đang đi làm nhiệm vụ khẩn cấp sử dụng tín hiệu ưu tiên theo quy định của pháp luật\n6. Xe chuyên dùng phục vụ tang lễ, gồm: (i) Xe có kết cấu chuyên dùng phục vụ tang lễ (bao gồm: xe tang, xe tải lạnh dùng để lưu xác và chở xác).\n(ii) Các xe phục vụ tang lễ (bao gồm: xe chở khách đi cùng xe tang, xe chở hoa, xe rước ảnh) là xe chỉ sử dụng cho hoạt động tang lễ có giấy chứng nhận đăng ký xe mang tên đơn vị phục vụ tang lễ. Đơn vị phục vụ tang lễ có văn bản cam kết các loại xe này chỉ sử dụng cho hoạt động tang lễ gửi nhà cung cấp dịch vụ thanh toán điện tử (trong đó nêu cụ thể số lượng xe, biển số xe).\n7. Đoàn xe có xe cảnh sát giao thông dẫn đường.\n8. Xe của lực lượng quốc phòng tham gia diễn tập, hành quân cơ động lực lượng, vận chuyển vũ khí, trang bị có xe chuyên dụng quân sựdẫn đường.\n9. Xe ô tô của lực lượng công an, quốc phòng sử dụng vé đường bộ toàn quốc theo quy định.\n10. Xe hộ đê; xe đang làm nhiệm vụ khẩn cấp phòng, chống lụt bão theo điều động của cấp có thẩm quyền.\n11. Xe làm nhiệm vụ vận chuyển thuốc men, máy móc, thiết bị, vật tư, hàng hóa đến những nơi bị thảm họa hoặc đến vùng có dịch bệnh theo quy định của pháp luật về tình trạng khẩn cấp khi có thảm họa lớn, dịch bệnh nguy hiểm.\n12.Xe mô tô, xe gắn máy, xe thô sơ.\n"
}