{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/co-hoi-mo-khoa-nguon-von-xanh-cho-startup-viet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:24:03",
  "summary": "Lĩnh vực năng lượng tái tạo tại Việt Nam được ví như một “mỏ vàng”. Nếu các startup biết nắm bắt cơ hội, tận dụng lợi thế, được sự hỗ trợ từ Chính phủ, họ có thể đóng góp và trưởng thành, mở ra cơ hội xuất hiện những “kỳ lân xanh”...",
  "content": "\nClime Capital là công ty quản lý quỹ có trụ sở tại Singapore với mục tiêu thúc đẩy quá trình chuyển dịch sang năng lượng phát thải carbon thấp và đang quản lý Quỹ Năng lượng sạch Đông Nam Á (SEACEF I và II). \nTạp chí Kinh tế Việt Nam/VnEconomy đã có cuộc phỏng vấn độc quyền với bà Jessica Tran, Giám đốc quốc gia của Clime Capital, về kỳ vọng của quỹ đầu tư trong câu chuyện gọi vốn của startup và cơ hội mở khóa nguồn vốn xanh cho startup Việt.\nKHOẢNG CÁCH GIỮA STARTUP VÀ QUỸ ĐẦU TƯ CÒN LỚN\nGọi vốn là một bài toán khó khăn với các startup, và còn khó hơn với các startup công nghệ khí hậu. Vậy ý kiến của bà về vấn đề này như thế nào?\nViệc gọi vốn đóng vai trò đặc biệt quan trọng trong bối cảnh hiện nay và là bài toán chung của mọi quốc gia, nhất là hệ sinh thái khởi nghiệp ở những quốc gia đang phát triển, với cơ cấu dân số trên 100 triệu dân như Việt Nam. Tài chính là yếu tố then chốt để thực hiện các chương trình chuyển đổi xanh và thích ứng với biến đổi khí hậu.\nTheo báo cáo từ các tổ chức quốc tế, Việt Nam cần khoảng 20 tỷ USD mỗi năm để thực hiện các chương trình này. Riêng lĩnh vực năng lượng, con số này đã vượt 10 tỷ USD mỗi năm nhằm đảm bảo thực hiện chiến lược Net Zero vào năm 2050 và đáp ứng các mục tiêu theo từng giai đoạn mà Chính phủ đã đặt ra.\n\nTài chính là yếu tố then chốt để thực hiện các chương trình chuyển đổi xanh và thích ứng với biến đổi khí hậu.\n\nTuy nhiên, không phải cứ cần vốn là có thể huy động được. Để gọi vốn thành công, các startup phải hiểu rõ thị trường vốn đang tìm kiếm điều gì. Các nhà đầu tư thường quan tâm sâu sắc đến hiệu quả, tác động của việc đầu tư và đặc biệt là quản trị rủi ro. Họ sợ rằng nguồn vốn của mình có thể biến mất mà không mang lại giá trị, nên luôn tìm cách tối ưu hóa tác động môi trường, xã hội, kinh tế song song với lợi nhuận đầu tư (ROI). Lợi nhuận này không chỉ gói gọn trong tiền bạc mà còn bao gồm các giá trị tác động đến xã hội, con người và môi trường. \nChẳng hạn, Quỹ Clime Capital đặt ra các tiêu chí rõ ràng như: dự án có thể bổ sung bao nhiêu MWh điện xanh, giảm được bao nhiêu kWh điện tiêu thụ, giảm phát thải bao nhiêu tấn CO2, tạo ra bao nhiêu việc làm xanh hoặc đóng góp cụ thể ra sao vào chương trình giảm phát thải, tác động đến xã hội, những người yếu thế.\nNếu các startup hiểu được nhu cầu của thị trường vốn và có thể trình bày một cách rõ ràng về vấn đề doanh nghiệp muốn giải quyết, giải pháp vượt trội của doanh nghiệp tiềm năng đáp ứng nhu cầu của khách hàng, thị trường mục tiêu, cơ hội trở thành đơn vị chiếm lĩnh được thị trường với cơ cấu tổ chức hiệu quả, họ sẽ có khả năng thuyết phục nhà đầu tư. Khi đó, các nhà đầu tư sẽ nhận thấy dự án mang lại nhiều lợi ích tác động tích cực đến xã hội, ROI (tỷ suất hoàn vốn) và rủi ro nằm trong ngưỡng có thể chấp nhận được. Điều này giúp hai bên có thể gặp nhau tại một điểm chung. \nTuy nhiên, thực tế hiện nay cho thấy khoảng cách giữa hai bên vẫn còn lớn. Các startup, mặc dù có nhu cầu vốn, thường không hiểu rõ nhu cầu thị trường vốn và chưa đáp ứng được các tiêu chí mà thị trường vốn yêu cầu, dẫn đến không gọi được vốn đúng tiến độ, không tối ưu thời gian và cơ hội để tăng trưởng. Thị trường đã chứng kiến một số thương vụ đầu tư không thành công, phát sinh bất đồng trong việc ra quyết định đầu tư dẫn đến thoái vốn không mong muốn.\nBà có thể cho biết cụ thể hơn về khoảng cách giữa startup và quỹ đầu tư trong câu chuyện gọi vốn, đó là những khoảng cách gì?\nNhững khoảng cách lớn mà startup cần vượt qua bao gồm sự thiếu hụt nhân sự chủ chốt trong đội ngũ nhân sự mới hình thành của công ty startup, hồ sơ gọi vốn chưa đủ tổng quát thị trường, chưa chi tiết và chuyên nghiệp dẫn đến khó thuyết phục nhà đầu tư ngay từ những buổi tiếp xúc đầu tiên, bài toán mô hình kinh doanh, mở rộng thị trường và quản trị rủi ro chưa rõ ràng.\n\n \n\nBà Jessica Tran, Giám đốc quốc gia của Clime Capital.\n\n\"Theo quan điểm cá nhân tôi, chúng ta không nhất thiết phải tạo ra những cỗ máy mới, những giải pháp công nghệ mới khi ở nhiều nơi trên thế giới, nhất là những nước phát triển đã có sẵn những giải pháp tốt, giá tốt, phù hợp với bài toán của chúng ta.\nTrong một thế giới mở kết nối, các quốc gia phát triển, dù đã có công nghệ tiên tiến, vẫn khao khát tìm kiếm cơ hội hợp tác tại Việt Nam. \nHọ sẵn sàng kết nối với doanh nghiệp Việt để giải quyết các vấn đề trong nước, tạo cơ hội chứng minh rằng những sáng kiến này có tác động thực sự và quan trọng nhất là mang lại hiệu quả\".\n\nTrong khi đó, các nhà đầu tư có quy trình ra quyết định, đánh giá hiệu quả đầu tư rất kỹ trước khi quyết định rót vốn. Do đó, startup cần chuẩn bị hồ sơ gọi vốn, mở Dataroom chuyên nghiệp, bóc tách rõ cơ hội, thách thức, xây dựng chiến lược phát triển, giảm thiểu những rủi ro một cách hiệu quả nhất. \nĐiều này không chỉ mang lại lợi ích tài chính mà còn tạo ra lợi ích lâu dài cho doanh nghiệp và nhiều đóng góp có giá trị cho xã hội và môi trường. Việc phân tích kỹ lưỡng và chuẩn bị bài bản là cách để startup chứng minh được năng lực, khẳng định quyết tâm và sự tập trung cần thiết để thuyết phục nhà đầu tư đồng hành cùng mình.\nVậy theo bà, làm thế nào để thu hẹp khoảng cách này?\nĐể thu hẹp khoảng cách này, theo tôi, cần có thêm các chương trình hỗ trợ cho hệ sinh thái khởi nghiệp như đào tạo, cố vấn chiến lược, tạo cơ hội cho thử nghiệm quy mô nhỏ, hỗ trợ networking với nhà đầu tư, khách hàng, chuỗi cung ứng một cách thường xuyên. Những chương trình như Helpdesk nâng cao năng lực, huấn luyện 1-1 hay các quỹ hỗ trợ kỹ thuật (Technical Assistance Fund) là giải pháp cần thiết đặc biệt cho các startup mới nổi, startup trong vòng gọi vốn Pre-seed hoặc ở giai đoạn ý tưởng. \nSự quan tâm của Chính phủ đến hệ sinh thái khởi nghiệp sẽ là động lực lớn, tạo đà hỗ trợ cho khối doanh nghiệp startup tham gia vào các chương trình thí điểm, khuyến khích đóng góp vào chuyển đổi xanh tại các địa phương. Khi tham gia, các startup không chỉ nâng cao năng lực, xây dựng được uy tín với khách hàng và nhà đầu tư mà còn đóng góp vào lộ trình chuyển đổi xanh của đất nước, có điều kiện tăng tốc trong lộ trình chuyển từ quy mô nhỏ và vừa thành quy mô lớn hơn, đặc biệt là có cơ hội vào vườn ươm doanh nghiệp kỳ lân của quốc gia.\nTheo tôi, đây chính là cách hiệu quả để vượt qua những thách thức trong việc gọi vốn và hiện thực hóa các mục tiêu tài chính ngắn hạn, phát triển bền vững dài hạn, đóng góp tích cực vào tiến trình chương trình chuyển đổi số, chuyển đổi xanh của đất nước và trở thành người thành công (new winner) trong trật tự thế giới mới.\nMỞ KHÓA NGUỒN VỐN XANH ĐỂ THỰC HIỆN NET ZERO\nViệt Nam đang thực hiện chiến lược chuyển đổi số, chuyển đổi xanh, đặc biệt là mục tiêu Net Zero 2050. Vậy cơ hội và vai trò của các startup công nghệ khí hậu trong bối cảnh này như thế nào?\nMỗi thách thức luôn đi cùng cơ hội. Ví dụ, tình trạng ô nhiễm môi trường và chất lượng không khí kém, đặc biệt tại các thành phố lớn như Thủ đô, đang đặt ra những vấn đề cấp bách cần nỗ lực để cải thiện. Tuy nhiên, đây cũng là cơ hội để các startup trong lĩnh vực môi trường thể hiện vai trò của mình, chứng minh năng lực giải quyết các thách thức này.\nChính phủ Việt Nam đã và đang rất nỗ lực đưa đất nước đạt được những mục tiêu rất tham vọng trong giảm phát thải, đưa ra lộ trình, hướng dẫn hỗ trợ doanh nghiệp thông qua nhiều chính sách và luật mới. Sự hỗ trợ từ các tổ chức quốc tế, các chương trình hợp tác cũng sẽ giúp startup Việt trong hành trình này. \nLĩnh vực năng lượng tái tạo tại Việt Nam được ví như một “mỏ vàng” và chúng ta mới khai thác được một phần. Nếu các startup biết nắm bắt cơ hội, cùng với sự hỗ trợ từ Chính phủ, họ có thể trưởng thành, đóng góp vào chiến lược phát triển bền vững của quốc gia. Điều này mở ra cơ hội xuất hiện những “kỳ lân” mới của giai đoạn chuyển đổi xanh, những “kỳ lân” trong các lĩnh vực năng lượng tái tạo, nông nghiệp, thích ứng biến đổi khí hậu và giao thông xanh…\n\nHội thảo “Phát huy giá trị nguồn lợi từ rừng gắn với mục tiêu Net-Zero và phát triển bền vững” do Trung tâm Truyền thông tài nguyên và môi trường, Bộ Tài nguyên và Môi trường, phối hợp với Tạp chí Kinh tế Việt Nam và các đối tác tổ chức năm 2024.\n\nCông nghệ khí hậu đã phát triển mạnh mẽ trên thế giới, vậy các startup Việt có bị chậm chân trong thị trường này và gặp bất lợi khi gọi vốn không, thưa bà?\nTheo quan điểm cá nhân tôi, chúng ta không nhất thiết phải tạo ra những cỗ máy mới, những giải pháp công nghệ mới khi ở nhiều nơi trên thế giới, nhất là những nước phát triển đã có sẵn những giải pháp tốt, giá tốt, phù hợp với bài toán của chúng ta. Tại Clime Capital, khi lựa chọn đầu tư, chúng tôi ưu tiên các startup có khả năng tăng tốc nhanh, giải quyết bài toán giảm phát thải dựa trên chuyển đổi số, thu hút được nhiều vốn xanh và phù hợp quy định pháp luật và các mục tiêu quốc gia trong ngắn hạn và dài hạn. \nĐiều quan trọng là doanh nghiệp có thể chứng minh tính ưu việt, hiệu quả về môi trường, giá thành, kỹ thuật, có thể chuyển giao công nghệ sớm nhất, linh hoạt đổi mới sáng tạo để phù hợp với những bài toán đặc thù của khu vực Đông Nam Á, giải quyết bài toán giảm phát thải rất cấp bách của khu vực. \nChúng ta cần sử dụng những công nghệ có thể mở rộng quy mô, có giá cả phù hợp với đại đa số, đồng thời đã được kiểm chứng và có cơ sở dữ liệu rõ ràng. Với những yếu tố này, startup Việt chắc chắn sẽ có cơ hội mở khóa nguồn vốn xanh để thúc đẩy các dự án chuyển đổi. \nThực tế trong một thế giới mở kết nối như hiện nay, các quốc gia phát triển, dù đã có công nghệ tiên tiến, vẫn khao khát tìm kiếm cơ hội hợp tác tại Việt Nam. Họ sẵn sàng kết nối với doanh nghiệp Việt để giải quyết các vấn đề trong nước, tạo cơ hội để chứng minh rằng những sáng kiến này có tác động thực sự và quan trọng nhất là mang lại hiệu quả.\nBà có đánh giá gì về hệ sinh thái khởi nghiệp khí hậu của Việt Nam so với thế giới và đặc biệt là khu vực Đông Nam Á?\nTheo báo cáo đánh giá của một số tổ chức quốc tế uy tín và từ những cuộc thảo luận, trao đổi với một số đối tác quốc tế trong lĩnh vực tài chính xanh khi tham dự COP29, tôi rất vui mừng khi nhận thấy Việt Nam đang được đánh giá cao về tốc độ giảm phát thải và nỗ lực thích ứng với biến đổi khí hậu. \nNếu coi thế giới như một lớp học, tôi cho rằng Việt Nam chính là một trong những học sinh xuất sắc nhất của khu vực châu Á. Chúng ta đã nhanh chóng xây dựng và từng bước hoàn thiện hành lang pháp lý thúc đẩy chuyển đổi xanh, chuyển dịch năng lượng, giảm phát thải sớm hơn nhiều quốc gia trên thế giới.\nCộng đồng quốc tế cũng kỳ vọng vào hệ sinh thái khởi nghiệp của Việt Nam sẽ phát triển mạnh mẽ hơn trong thời gian tới. \nCuối cùng, xin bà cho biết khẩu vị đầu tư của các quỹ đầu tư trong năm 2025 có sự thay đổi như thế nào? Bà có lời khuyên gì cho các startup trong quá trình gọi vốn, đặc biệt là startup công nghệ khí hậu?\nVề vấn đề này, tôi chỉ có thể chia sẻ quan điểm cá nhân, không thể nói thay khẩu vị của các nhà đầu tư khác. \nThứ nhất, đầu tư có tác động thúc đẩy phát triển bền vững, thích ứng với biến đổi khí hậu, giảm phát thải và tạo ra nhiều việc làm xanh. Đây là yếu tố quan trọng bậc nhất với Quỹ năng lượng sạch Đông Nam Á (SEACEF). \nThứ hai, nhà đầu tư luôn tìm kiếm cơ hội đầu tư vào các “nhà đổi mới”, những startup sáng tạo trong cách tiếp cận vấn đề, giải quyết vấn đề và bài toán kinh doanh cấp quốc gia và khu vực.\nChỉ khi chúng ta nghĩ khác đi, “think out of the box”, tìm ra những giải pháp mới, đặc biệt trong những vấn đề mới thì mới đạt được kết quả tốt hơn. \nTôi tin rằng Việt Nam, với lợi thế là quốc gia hơn 100 triệu dân, vị trí chiến lược trong chuỗi cung ứng quan trọng của khu vực và những chính sách hiệu quả, nỗ lực điều hành nền kinh tế hướng đến phát triển bền vững sẽ mang lại lợi thế lớn cho các startup. Đó cũng là cơ hội để các nhà đầu tư tìm được nhiều “deal” hơn ở thị trường này...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 6-2025 phát hành ngày 10/2/2025. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/tap-chi-kinh-te-viet-nam/detail/1247\n\n\n\n\n"
}