{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ciem-nghieng-ve-phuong-an-danh-thue-tieu-thu-dac-biet-voi-thuoc-la-du-manh-va-dai-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:54",
  "summary": "Tỷ trọng thuế tiêu thụ đặc biệt trong giá bán lẻ thuốc lá tại Việt Nam ở mức thấp chỉ 38,8%. Đại diện CIEM đề nghị tăng thuế thực chất để giá thuốc lá đủ đắt và người tiêu dùng buộc phải giảm tiêu thụ, thông qua bước tăng thuế đủ mạnh, với lộ trình dài hơi. Đồng thời, cân nhắc tính thuế hỗn hợp thay vì áp dụng theo tỷ lệ như hiện hành...",
  "content": "\nNgày 07/11, Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM) phối hợp cùng Tổ chức Vital Strategies tổ chức hội thảo \"Xây dựng chiến lược điều chỉnh thuế tiêu thụ đặc biệt đối với mặt hàng thuốc lá, góp phần thực hiện các mục tiêu phát triển bền vững của Việt Nam\".\nViệc điều chỉnh thuế suất thuế tiêu thụ đặc biệt với thuốc lá và lộ trình áp dụng tại dự án Luật Thuế tiêu thụ đặc biệt (sửa đổi) sẽ được Chính phủ trình Quốc hội trong ngày 22/11 tới đây, các đại biểu Quốc hội thảo luận kỹ hơn tại hội trường và dự kiến thông qua dự án Luật tại Kỳ họp thứ 9 vào tháng 5/2025.\nTỶ TRỌNG THUẾ GẦN ĐỨNG CHÓT BẢNG, HỆ LUỴ NẶNG NỀ\nPhát biểu tại hội thảo, bà Trần Thị Hồng Minh, Viện trưởng CIEM, nhấn mạnh Việt Nam đang đối mặt với tình trạng sử dụng thuốc lá báo động. \nTheo thống kê tử Bộ Y tế, Việt Nam xếp hạng thứ 15 về mức độ tiêu thụ thuốc là với khoảng 15,3 triệu người hút thuốc trực tiếp. Đồng thời, khoảng 33 triệu người cũng phải chịu ảnh hưởng từ khói thuốc thụ động, trong đó trẻ em và phụ nữ là những nhóm dễ bị tổn thương nhất.\nNhấn mạnh những hệ luỵ từ thuốc lá, bà Minh cho biết mỗi năm, có khoảng 40.000 người tử vong do các bệnh liên quan đến thuốc là. \"Nếu không có các biện pháp kiểm soát hiệu quả, con số này dự kiến sẽ tăng lên 70.000 vào năm 2030\", lãnh đạo CIEM lưu ý.\nDo đó, vấn đề giảm thiểu tỷ lệ sử dụng thuốc là tại Việt Nam trở nên cấp thiết hơn bao giờ hết. Trong bối cảnh Việt Nam đang phải đối diện với các thách thức về sức khỏe do thuốc lá, thuế tiêu thụ đặc biệt đối với thuốc là đã được xác định là một công cụ quan trọng nhằm kiểm soát tỷ lệ sử dụng các mặt hàng này.\nChính phủ Việt Nam đã và đang áp dụng mức thuế tiêu thụ đặc biệt đối với thuốc lá, với mức thuế suất 75% trên giá xuất xưởng, nhằm tăng giá sản phẩm, từ đó hạn chế nhu cầu sử dụng. Thuế tiêu thụ đặc biệt không chỉ đóng vai trò trong việc kiềm chế tỷ lệ tiêu dùng mà còn tạo ra một nguồn thu quan trọng cho ngân sách nhà nước. Tuy nhiên, để đảm bảo hiệu quả của chính sách này, cần có sự đánh giá và phân tích toàn diện về tác động vi mô của thuế đối với người tiêu dùng và các nhóm dân cư khác nhau.\nChia sẻ tại hội thảo, ông Nguyễn Anh Dương, Trưởng ban Ban Nghiên cứu tổng hợp CIEM, cho rằng thuế thuốc lá ở Việt Nam còn tương đối thấp so với các nước ASEAN và trung bình thế giới. Thuế tiêu thụ đặc biệt ở Việt Nam hiện nay là 75% áp dụng đối với giá xuất xưởng và chiếm tỷ trọng 38,8% giá bán lẻ.\nTỷ trọng thuế tiêu thụ đặc biệt trong giá bán lẻ ở Việt Nam hiện chỉ cao hơn hai quốc gia là Lào (18,8%) và Campuchia 25-31,1% và thấp hơn đáng kể các quốc gia thu nhập trung bình (59%) và mức trung bình toàn cầu (61,5%). Vì vậy, giá bán thuốc lá của Việt Nam rất thấp so với các nước khác trong khu vực \n\n\n\nCũng theo bà Hana Ross, chuyên gia kinh tế, Viện Nghiên cứu Kinh tế quốc tế Vienna, thời gian qua, Philippines là quốc gia tăng thuế cao nhất, thấp nhất Việt Nam; gánh nặng thuế trên giá bán cao nhất là Thái Lan và Việt Nam vẫn ở vị trí thấp nhất.\nTheo bà Hana Ross, lý do Việt Nam tăng thuế chậm và tụt lại phía sau trong số các quốc gia khác vì Việt Nam có cấu trúc thuế theo đơn giá. Giá thuốc lá danh nghĩa và giá thực tế đều tăng ở tất cả các nước từ năm 2010 đến năm 2020, ngoại trừ Việt Nam.\nTƯỜNG MINH NHỮNG QUAN ĐIỂM TRÁI CHIỀU\nNêu lên một số ý kiến trái chiều khi sửa đổi chính sách thuế, ông Nguyễn Anh Dương, cho biết nhiều quan điểm cho rằng trước đây đã tăng thuế nhiều lần nhưng tác động chưa mong muốn, nên chăng dùng chính sách khác.\nVề vấn đề này, ông Dương cho rằng Việt Nam hiện là quốc gia đang phát triển, thu nhập người dân tăng dần qua các năm khiến giá bán thuốc lá chưa thực sự đắt với người dân. Điều này khiến chính sách chưa đạt kỳ vọng. \nNhững đánh giá về việc tỷ lệ hút thuốc còn tương đối cao ở Việt Nam không hàm ý phủ nhận vai trò của thuế tiêu thụ đặc biệt đối với kiểm soát tiêu dùng thuốc lá.\nViệt Nam cần vững tin rằng tăng thuế tiêu thụ đặc biệt là một chiến lược then chốt và hiệu quả để giảm tiêu thụ thuốc lá, đặc biệt là đối với những người có thu nhập thấp và trẻ em theo kinh nghiệm của Hàn Quốc và Philippines.\n\n \n\n\"Nhiều quan điểm từ một số địa phương cho rằng đánh thuế tiêu thụ đặc biệt gây hại cho sinh kế cho một nhóm dân cư, bởi thời gian qua một số doanh nghiệp bao tiêu và tạo thu nhập ổn định cho người dân. Để khắc phục điều này, có hai cách, đó là (i) tự người dân thích ứng sang trồng cây khác; (ii) sử dụng nguồn thu từ tăng thuế tiêu thụ đặc biệt để hướng dẫn người dân chuyển sang cây trồng khác, chúng tôi cũng đề xuất phương án này\".\nÔng Nguyễn Anh Dương, Trưởng ban Ban Nghiên cứu tổng hợp CIEM.\n\n\nKinh nghiệm của các nước cho thấy lợi ích đáng kể của việc áp dụng mức thuế tiêu thụ đặc biệt tuyệt đối đối với thuốc lá, dù là áp dụng riêng hay hỗn hợp với mức thuế suất theo phần trăm.\nCũng theo đại diện CIEM, trên góc độ chính sách, thuế chỉ là một công cụ giảm tiêu thụ thuốc lá, đáp ứng một mục tiêu nhất định. \"Muốn đạt được nhiều mục tiêu thì cần nhiều công cụ bổ trợ, tránh tư duy thuế tiêu thụ đặc biệt là công cụ vạn năng\", ông Dương nhấn mạnh.\nKinh nghiệm của các nước cho thấy ngay cả khi được thiết kế hợp lý, việc cải cách thuế tiêu thụ đặc biệt đối với thuốc lá cần phải kết hợp với các biện pháp bổ sung khác.\nTrong đó, chú trọng nâng cao nhận thức người dân từ tác hại của thuốc lá đến chuyển đổi mô hình trồng cây thuốc lá sang cây trồng khác đến chung tay phòng, chống tác hại của thuốc lá, chống buôn lậu thuốc lá. \"Nếu không phát huy vai trò, tăng nhận thức của người dân chẳng khác gì \"thả gà ra đuổi\" và rất khó thực hiện\", ông Dương ví von.\nCùng với đó, hạn chế hút thuốc nơi công cộng, cấm quảng cảo, cấm bán trên internet, hơn hết là ngăn buôn lậu thuốc lá...\nCÁC KỊCH BẢN TĂNG THUẾ\nKhuyến nghị tăng thuế tiêu thụ đặc biệt thời gian tới, bà Hana Ross cho rằng để giảm 10% tỷ lệ hút thuốc, cần áp mức thuế cụ thể là 5.500 đồng/bao, nhờ đó, giá bán lẻ tăng 48,8% và doanh số bán thuốc lá sẽ giảm 20,5%. Số thuế sẽ tăng thêm 81% và 480.000 ca tử vong sớm sẽ được ngăn chặn.\nĐể giảm 5% tỷ lệ sử dụng thuốc lá, bà Hana Ross cho rằng có thể cân nhắc áp dụng mức thuế 2.500 đồng/bao khiến giá bán lẻ tăng 2.805 đồng/bao. Nhờ đó sẽ tăng doanh thu thuế thêm 41% và giảm 240.000 ca tử vong sớm.\nCũng theo bà Hana Ross, nhờ tăng thuế tiêu thụ đặc biệt đối với thuốc lá vào năm 2017 mà 4 trong số 5 quốc gia có tỷ lệ phần trăm khối lượng thuốc lá bất hợp pháp giảm đó là Úc, Indonesia, Philippines và Pakistan.\n\nCác chuyên gia trao đổi tại cuộc họp về thuế suất và lộ trình tăng thuế tiêu thụ đặc biệt với thuốc lá.\n\nCòn phía CIEM đưa ra 03 kịch bản tăng thuế và chỉ ra lộ trình tăng thuế để điều chỉnh hành vi người tiêu dùng dựa trên việc bỏ qua sai số về mức tăng thu nhập hàng năm.\nCụ thể, kịch bản 1, thuế tiêu thụ đặc biệt áp dụng theo tỷ lệ (%) so với giá xuất xưởng của thuốc lá; mức thuế suất tăng lên 85%. Phần thu từ thuế tiêu thụ đặc biệt được sử dụng để hỗ trợ chi trợ cấp đồ dùng học tập cho trẻ em nghèo (38 nghìn đồng/người/tháng, áp dụng trong 9 tháng).\nKịch bản 2, thuế tiêu thụ đặc biệt áp dụng theo tỷ lệ (%) so với giá bán lẻ trước thuế giá trị gia tăng và thuế tiêu thụ đặc biệt; mức thuế suất tăng lên 85%. Phần thu từ thuế tiêu thụ đặc biệt được sử dụng để hỗ trợ chi chăm sóc sức khỏe cho các hộ nghèo (mức chi 552 nghìn đồng/người/năm).\nKịch bản 3, thuế tiêu thụ đặc biệt chuyển sang áp dụng theo cơ chế thuế tuyệt đối hoặc hỗn hợp, với mức thuế tiêu thụ đặc biệt tăng dần theo lộ trình lên mức: 40%, 50%, 60% và đạt tỷ trọng thuế tiêu thụ đặc biệt trong giá bán lẻ ở mức 70%.\nPhần thu từ thuế tiêu thụ đặc biệt được sử dụng để hỗ trợ chi đào tạo kỹ năng chuyển đổi nghề nghiệp cho các hộ nghèo, với mức chi là 468 nghìn đồng/người/năm, tăng dần lên 900 và 1,8 triệu đồng/người/năm vào năm 2023.\nCIEM nghiêng về kịch bản 3, như vậy, năm thứ 4 trong lộ trình tăng thuế, tỷ trọng thuế tiêu thụ đặc biệt trong giá bán lẻ tăng lên 70% so với mức thấp chỉ 38,8%.\nÔng Nguyễn Anh Dương nhìn nhận Việt Nam cần nghiên cứu để chuyển sang áp dụng cơ chế thuế tiêu thụ đặc biệt hỗn hợp đối với thuốc lá và cơ chế trong luật cho phép cơ quan có thẩm quyền điều chỉnh sau một số năm.\n\"Về lộ trình, điều chỉnh thuế quyết liệt, với lộ trình dài hơi, bước tăng đủ mạnh và tính thêm phương án thuế hỗn hợp khi bổ sung thuế tuyệt đối\", ông Dương khuyến nghị.\nCùng với đó, truyền thông thường xuyên, kịp thời và hữu hiệu về yêu cầu tăng thuế tiêu thụ đặc biệt đối với thuốc lá; rà soát, thực hiện các biện pháp cụ thể để hỗ trợ cho việc thực hiện tăng thuế tiêu thụ đặc biệt đối với thuốc lá, chống buôn lậu.\n"
}