{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lien-hiep-quoc-nang-du-bao-kinh-te-toan-cau-du-lo-ve-thue-quan-lam-phat-lai-suat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:31",
  "summary": "Liên hiệp quốc cảnh báo rằng tăng trưởng có thể yếu hơn nếu các rào cản thương mại gia tăng cản trở tiến trình giảm lạm phát và khiến các ngân hàng trung ương hàng đầu phải hãm bớt tốc độ cắt giảm lãi suất...",
  "content": "\nLiên hiệp quốc (UN) ngày 9/1 nâng dự báo tăng trưởng kinh tế toàn cầu năm 2025 trên cơ sở cho rằng hoạt động đầu tư sẽ nhận được cú huých cần thiết khi các ngân hàng trung ương tiếp tục cắt giảm lãi suất.\nTuy nhiên, Liên hiệp quốc cũng cảnh báo rằng tăng trưởng có thể yếu hơn nếu các rào cản thương mại gia tăng cản trở tiến trình giảm lạm phát và khiến các ngân hàng trung ương hàng đầu phải hãm bớt tốc độ cắt giảm lãi suất. Tổng thống đắc cử Mỹ Donald Trump, người chuẩn bị nhậm chức vào ngày 20/1, đã tuyên bố sẽ áp thuế quan mới đối với hàng hóa nhập khẩu từ phần còn lại của thế giới vào Mỹ, mặc dù chi tiết cụ thể vẫn chưa được công bố rõ ràng.\nTrong báo cáo hàng quý về triển vọng kinh tế toàn cầu, Liên hiệp quốc dự báo tổng sản phẩm trong nước (GDP) của thế giới sẽ tăng 2,8% trong năm nay, cao hơn so với mức dự báo trước đó là 2,7%. Việc nâng dự báo toàn cầu này phản ánh con số dự báo tăng trưởng cao hơn mà Liên hiệp quốc dành cho Mỹ và Trung Quốc, bù lại việc điều chỉnh giảm triển vọng đối với khu vực đồng euro và Nhật Bản.\nLiên hiệp quốc kỳ vọng nền kinh tế toàn cầu sẽ tăng tốc nhẹ trong năm 2026, đạt mức tăng 2,9%. Tuy nhiên, đánh giá tương đối tích cực của tổ chức này phụ thuộc vào việc lạm phát toàn cầu có tiếp tục giảm tốc hay không. Và các nhà kinh tế của Liên hiệp quốc cảnh báo điều đó có thể không trở thành hiện thực nếu các chính phủ áp đặt các rào cản mới đối với thương mại quốc tế.\n“Khả năng áp dụng thuế quan cao hơn và có nhiều hạn chế thương mại hơn có thể gây ra những đảo lộn trong chuỗi giá trị, làm suy yếu hoạt động sản xuất, cản trở đầu tư xuyên biên giới, ảnh hưởng đến giá hàng hóa nhập khẩu và gây ra áp lực lạm phát”, báo cáo viết.\nKhi lạm phát hạ nhiệt trong năm 2024, một số ngân hàng trung ương bắt đầu hạ lãi suất sau cuộc chiến chống lại sự leo thang dữ dội của lạm phát do ảnh hưởng của đại dịch Covid-19 và xung đột Nga-Ukraine. Theo dữ liệu mà Liên hiệp quốc đưa ra trong báo cáo, đến tháng 11/2024, 67 ngân hàng trung ương trên thế giới đã tiến hành hạ lãi suất chính sách, và 20 ngân hàng trung ương khác có thể sẽ sớm bắt đầu việc nới lỏng chính sách tiền tệ. Việc lãi suất giảm trong năm 2024 đã giúp thúc đẩy đầu tư trên toàn cầu sau hai năm đầu tư suy giảm dưới sức ép của lãi suất cao, và việc cắt giảm thêm lãi suất sẽ hỗ trợ cho sự phục hồi đó.\nTuy nhiên, tình trạng dai dẳng của lạm phát ở một số nền kinh tế sẽ hạn chế khả năng cắt giảm lãi suất thêm, từ đó có thể dẫn đến sự phục hồi đầu tư yếu hơn so với dự báo. Biên bản cuộc họp tháng 12 của Cục Dự trữ Liên bang Mỹ (Fed) công bố hôm 8/1 cho thấy các quan chức nhận định rủi ro lạm phát cao hơn dự kiến, một phần do chính quyền Trump 2.0 có thể áp thuế quan.\n“Trước khả năng áp lực lạm phát quay trở lại, các ngân hàng trung ương, đặc biệt là ở các nền kinh tế phát triển lớn, có thể hạ tốc độ cắt giảm lãi suất”, báo cáo của Liên hiệp quốc nhận định.\nĐịnh chế này kêu gọi các chính phủ hợp tác chặt chẽ hơn nữa để ngăn chặn rủi ro suy giảm tăng trưởng kinh tế toàn cầu. “Các quốc gia không thể bỏ qua những mối nguy hiểm này. Trong nền kinh tế kết nối của chúng ta, những cú sốc ở một phần của thế giới sẽ đẩy giá cả lên cao ở phần bên kia. Mọi quốc gia đều bị ảnh hưởng và phải là một phần của giải pháp”, Tổng thư ký Liên hiệp quôcs Antonio Guterres nhận định.\nTuy nhiên, Liên hiệp quốc thừa nhận rằng “sự hợp tác như vậy đang đứng trước nhiều căng thẳng” và đề cập đến một danh sách dài những vấn đề thất vọng gần đây, bao gồm “bước tiến chưa đủ” trong cuộc chiến chống biến đổi khí hậu, căng thẳng địa chính trị gia tăng và chủ nghĩa bảo hộ gia tăng.\nBáo cáo của Liên hiệp quốc cảnh báo rằng một số nước nghèo mắc nợ cao có thể bị ảnh hưởng nặng nề nếu chi phí đi vay không giảm nhanh như dự kiến. Một thách thức khác mà các nước nghèo phải đối mặt là việc các nước giàu ngày càng quan tâm đến việc giảm thiểu khả năng dễ bị tổn thương trước sự gián đoạn nguồn cung bằng cách sản xuất nhiều hàng hóa hơn trong nước hoặc tìm nguồn cung ứng từ những quốc gia được coi là thân thiện.\n“Do đó, các nước đang phát triển sẽ phải đối mặt với những thách thức mới trong việc thu hút đầu tư trực tiếp nước ngoài, yếu tố rất quan trọng cho sự tăng trưởng và phát triển của các nước này”, báo cáo viết.\nNếu nền kinh tế toàn cầu không bị ảnh hưởng bởi sự gia tăng các rào cản thương mại khiến lạm phát tăng trở lại, Liên hiệp quốc dự báo nền kinh tế Mỹ sẽ tăng trưởng 1,9% trong năm nay, giảm tốc so với năm 2024 nhưng nhanh hơn mức dự báo tăng trưởng 1,7% mà Liên hiệp quốc đưa ra ​​vào tháng 9.\nLiên hiệp quốc cũng nâng dự báo tăng trưởng năm 2025 của Trung Quốc lên 4,8% từ 4,5%. Tuy nhiên, định chế này đã hạ dự báo tăng trưởng của nền kinh tế khu vực đồng euro xuống 1,1% từ 1,3% và dự báo tăng trưởng kinh tế Nhật Bản xuống 1% từ 1,1%. Liên hiệp quốc giữ nguyên kỳ vọng nền kinh tế Ấn Độ sẽ tăng trưởng 6,6% trong năm nay.\n"
}