{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/thu-tuong-can-thao-go-kho-khan-vuong-mac-cho-cac-du-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:45:14",
  "summary": "Thủ tướng Phạm Minh Chính yêu cầu tập trung giải quyết dứt điểm các vướng mắc đối với 1.533 dự án đã có báo cáo, đồng thời tiếp tục xử lý các dự án phát sinh theo nguyên tắc “rõ tới đâu, làm tới đó; làm tới đâu, chắc tới đó; làm việc nào, dứt điểm việc đó”; tinh thần vừa làm, vừa rút kinh nghiệm, mở rộng dần, tránh cầu toàn nhưng không nóng vội...",
  "content": "\nNgày 30/3, Thủ tướng Phạm Minh Chính chủ trì cuộc họp với Ban Chỉ đạo về rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến các dự án (Ban Chỉ đạo) để nghe báo cáo về tình hình rà soát, đánh giá, tìm giải pháp tiếp tục tháo gỡ khó khăn vướng mắc cho các dự án đang tồn đọng.\nTham dự cuộc họp có Phó Thủ tướng Thường trực Chính phủ Nguyễn Hoà Bình, Trưởng Ban Chỉ đạo; Phó Thủ tướng Nguyễn Chí Dũng, Phó Trưởng Ban Chỉ đạo; cùng đại diện lãnh đạo các bộ, ngành là thành viên Ban Chỉ đạo.\nTheo Bộ Tài chính, đến ngày 25/3, tổng số có 1.533 dự án được các cơ quan, địa phương báo cáo đang gặp khó khăn, vướng mắc, trong đó có 338 dự án đầu tư công, 1.126 dự án đầu tư ngoài ngân sách và 69 dự án PPP. Ngoài ra, Bộ Tài chính nhận được văn bản của doanh nghiệp phản ánh về 12 dự án gặp khó khăn, vướng mắc.\nBộ Tài chính đã sơ bộ phân loại các khó khăn, vướng mắc thành 17 nhóm vấn đề liên quan như Xử lý tài sản công; quản lý, sử dụng, bố trí vốn đầu tư công; chuyển mục đích sử dụng đất; dừng, thu hồi, chấm dứt hoạt động dự án… Đồng thời, phân loại các dự án theo thẩm quyền xử lý các khó khăn, vướng mắc của Quốc hội, Chính phủ, Thủ tướng Chính phủ, bộ ngành, địa phương.\nPhát biểu tại phiên họp, Thủ tướng Phạm Minh Chính biểu dương, đánh giá cao đồng chí Trưởng ban, các thành viên, tổ giúp việc Ban Chỉ đạo rất tâm huyết, trách nhiệm, làm việc khẩn trương, sát thực tiễn, đạt nhiều kết quả tích cực, giải quyết công việc có đầu ra, có hướng xử lý với tinh thần xây dựng, có tính khả thi.\nThủ tướng khẳng định, nhiệm vụ này hướng tới nhiều mục tiêu quan trọng, đặc biệt là tháo gỡ khó khăn, vướng mắc trong các dự án tồn đọng, kéo dài, tránh lãng phí nguồn lực của Nhà nước, doanh nghiệp và nhân dân—như Tổng Bí thư Tô Lâm đã nhấn mạnh. Đồng thời, việc này sẽ giúp khai thác và huy động nguồn lực lớn, góp phần thúc đẩy tăng trưởng GDP lên 8% vào năm 2025 và đạt hai con số trong những năm tiếp theo.\nNgoài ra, còn tạo việc làm, cải thiện sinh kế cho người dân, nâng cao cảnh quan và môi trường, cũng như khuyến khích tinh thần dám nghĩ, dám làm, dám đột phá của cán bộ. Song song đó, trách nhiệm của cá nhân và tập thể cũng sẽ được làm rõ để xử lý thỏa đáng, phòng chống tham nhũng, tiêu cực, lãng phí, qua đó giải tỏa bức xúc trong nhân dân và đội ngũ cán bộ.\nNgười đứng đầu Chính phủ nhấn mạnh trong thời gian ngắn, công việc nhiều, nội dung phong phú, tính chất phức tạp, nên quyết tâm phải cao, nỗ lực phải lớn, hành động quyết liệt, hiệu quả, có trọng tâm, trọng điểm, phân công rõ người, rõ việc, rõ thời gian, rõ sản phẩm, rõ trách nhiệm, rõ thẩm quyền; vướng mắc ở cấp nào thì cấp đó tháo gỡ, thẩm quyền của ai thì người đó giải quyết, không đùn đẩy, né tránh.\nTinh thần là tập trung tháo gỡ được khó khăn, vướng mắc, khắc phục được hậu quả, bảo đảm công khai, minh bạch, bình đẳng, trong sáng, vì nhiệm vụ chung. Thủ tướng nhấn mạnh, trong quá trình giải quyết, trách nhiệm của cá nhân, tập thể được làm rõ đến đâu thì xử lý đến đó, bảo đảm nguyên tắc “đánh chuột nhưng không vỡ bình”, tránh để sai chồng sai và không tạo tiền lệ cho những sai phạm tiếp theo.\n\nThủ tướng yêu cầu tháo gỡ dứt điểm vướng mắc cho 1.533 dự án kéo dài, tồn đọng. Ảnh: VGP\n\nThủ tướng yêu cầu tập trung giải quyết dứt điểm với 1.533 dự án đã có báo cáo, nếu có các dự án phát sinh thì tiếp tục giải quyết, tinh thần là rõ tới đâu làm tới đó, làm tới đâu chắc tới đó, làm việc nào dứt việc đó, vừa làm vừa rút kinh nghiệm, mở rộng dần, không cầu toàn, không nóng vội; với những vấn đề có tính cá biệt thì phải đề xuất cơ chế đặc thù để xử lý. Về thời hạn, Thủ tướng chỉ đạo, các thủ tục để xử lý cho các dự án phải cố gắng hoàn thành trước 30/5.\nĐối với các dự án vướng mắc về mặt bằng, Thủ tướng yêu cầu các địa phương, đặc biệt là cấp cơ sở, phải giải quyết dứt điểm các vấn đề liên quan đến giải phóng mặt bằng; căn cứ luật pháp, điều kiện cụ thể, khả năng của địa phương để quyết định hỗ trợ phù hợp, bảo đảm quyền, lợi ích hợp pháp, chính đáng của người dân, xem xét có chính sách thấu tình đạt lý với các đối tượng đặc biệt, người khó khăn, yếu thế, đồng thời xử lý nghiêm các trường hợp cố tình vi phạm, chây ỳ, chống đối…\nĐối với các dự án vướng mắc về quy hoạch, Thủ tướng yêu cầu rà soát kỹ các quy hoạch, đặc biệt là quy hoạch chuyên ngành, để làm căn cứ triển khai, bảo đảm sự đồng bộ và phù hợp với hệ thống quy hoạch chung.\nVới những dự án gặp khó khăn liên quan đến đất đai, trong kết luận thanh tra, kiểm tra hoặc bản án, cần đề xuất Quốc hội cho phép các địa phương, bộ, ngành áp dụng các chính sách đặc thù theo Nghị quyết 170, 171 đối với các dự án có tính chất tương tự.\nĐối với các dự án có sai phạm trong quá trình thực hiện nhưng đã triển khai cơ bản và khó thu hồi, cần đề xuất giải pháp tháo gỡ, xác định thời hạn khắc phục khó khăn, vướng mắc và hậu quả (nếu có). Nguyên tắc xử lý là hiệu quả, nhân văn, phù hợp thực tiễn, ưu tiên áp dụng các biện pháp kinh tế, dân sự, hành chính trước, sau đó mới xem xét các biện pháp khác. Việc xử lý phải minh bạch, không bao che sai phạm, không để thất thoát tài sản nhà nước nhưng đồng thời bảo đảm quyền và lợi ích hợp pháp của người dân và doanh nghiệp.\nVới các dự án khó khăn, vướng mắc nhưng chưa có quy định của pháp luật để điều chỉnh và cũng không áp dụng được cơ chế chính sách đặc thù đã được Quốc hội ban hành thì phải nghiên cứu, đề xuất Quốc hội tại kỳ họp sắp tới.\nThủ tướng giao Bộ Tài chính xây dựng, trình Chính phủ ban hành nghị quyết xử lý những nhóm vấn đề thuộc thẩm quyền; đồng thời xây dựng hệ thống cơ sở dữ liệu về các dự án có khó khăn, vướng mắc, tồn đọng, kéo dài, trên cơ sở dữ liệu để phân tích nguyên nhân, đưa ra giải pháp phù hợp, khả thi, hiệu quả; có hướng dẫn chung với biểu mẫu, đề cương để các bộ, ngành, địa phương thực hiện báo cáo.\nCùng với đó, Bộ Tài chính, Văn phòng Chính phủ khẩn trương trình Thủ tướng ban hành công điện thứ 3 chỉ đạo, định hướng, đôn đốc các cơ quan, địa phương tiếp tục rà soát, đánh giá, phân loại các dự án tồn đọng, vướng mắc để báo cáo và đề xuất nhiệm vụ, giải pháp, phương án, cơ chế, chính sách để xử lý, nếu không báo cáo đúng hạn thì phải chịu trách nhiệm khi các cơ quan chức năng vào cuộc.\nThủ tướng yêu cầu các bộ, ngành, cơ quan, địa phương chủ động, tích cực tháo gỡ cho các dự án theo thẩm quyền, phát huy trách nhiệm cao nhất, phối hợp chặt chẽ, hiệu quả, nếu vượt thẩm quyền thì báo cáo cấp có thẩm quyền xem xét, quyết định.\n"
}