{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ukraine-ngung-trung-chuyen-khi-dot-nga-cho-chau-au-dieu-gi-se-xay-ra.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:34",
  "summary": "Tính từ đầu năm tới ngày 1/12/2024, EU đã nhận gần 14 tỷ mét khối khí đốt Nga qua Ukraine, giảm từ khoảng 65 tỷ mét khối/năm vào năm 2020...",
  "content": "\nSau hơn 40 năm, từ ngày 1/1/2025, dòng khí đốt Nga sang châu Âu đi qua Ukraine chính thức dừng chảy khi tập đoàn Naftogaz của Ukraine không gia hạn thỏa thuận trung chuyển với tập đoàn năng lượng quốc gia Gazprom của Nga.\nTheo Bộ Năng lượng Ukraine, nước này chấm dứt thỏa thuận trên \"vì lợi ích an ninh quốc gia\".\n“Chúng tôi đã dừng trung chuyển khí đốt Nga. Đây là một sự kiện lịch sử\", Bộ Năng lượng Ukraine cho biết trong một thông cáo và nói thêm rằng cơ sở hạ tầng vận chuyển khí đốt của nước này đã được chuẩn bị trước khi thỏa thuận hết hạn.\nTrước đó, vào ngày 19/12, Tổng thống Ukraine Volodymyr Zelenskiy nói rằng Kyiv có thể cân nhắc cho phép tiếp tục vận chuyển khí đốt Nga qua lãnh thỗ nước này nếu việc thanh toán được tạm hoãn cho tới khi giao tranh giữa hai nước kết thúc. Tuy nhiên, một tuần sau đó, Tổng thống Nga Vladimir Putin tuyên bố rằng không còn đủ thời gian để ký một thỏa thuận mới.\nTrước khi Moscow phát động \"chiến dịch quân sự đặc biệt\" tại Ukraine vào tháng 2/2022, Nga là nhà cung cấp khí đốt tự nhiên lớn nhất của Liên minh châu Âu (EU). Theo Hội đồng châu Âu, khối này đã cắt giảm nhập khẩu khí đốt qua đường ống của Nga từ hơn 40% năm 2021 xuống còn khoảng 8% năm 2023.\nĐể thay thế, EU nhập khẩu một lượng lớn khí thiên nhiên hóa lỏng (LNG) vận chuyển bằng tàu biển từ Mỹ và một số quốc gia khác, cũng như khí đốt qua đường ống từ Na Uy. EU cũng tăng cường nhập khẩu LNG từ Nga để phục vụ nhu cầu sưởi ấm và hoạt động của các nhà máy. Tuy nhiên, khối này đặt mục tiêu ngừng nhập khẩu hoàn toàn nhiên liệu hóa thạch từ Nga vào năm 2027.\nTính từ đầu năm tới ngày 1/12/2024, EU đã nhập gần 14 tỷ mét khối khí đốt Nga qua Ukraine, giảm từ khoảng 65 tỷ mét khối năm 2020 - thời điểm hợp đồng kỳ hạn 5 năm giữa Naftogaz và Gazprom có hiệu lực.\nỦy ban châu Âu (EC) cho biết lượng khí đốt này hoàn toàn có thể được thay thế bằng khí tự nhiên hóa lỏng và nhập khẩu qua đường ống không phải của Nga. Trên thực tế, Nga đã mất thị phần khí đốt tại châu Âu vào tay một số quốc gia như Na Uy, Mỹ và Qatar.\nTheo tính toán của Reuters, Nga có thể thu về khoảng 5 tỷ USD nhờ bán khí đốt sang châu Âu qua đường ống ở Ukraine. Con số này được tính đựa trên giá khí đốt bình quân 339 USD/1.000 mét khối của Chính phủ Nga. Còn phía Ukraine thu về khoảng 800 triệu USD – 1 tỷ USD phí trung chuyển mỗi năm.\nTập đoàn Gazprom của Nga năm ngoái báo lỗ 6,9 tỷ USD, lần lỗ đầu tiên trong hơn 20 năm do doanh thu từ thị trường châu Âu giảm mạnh. Trong khi đó, doanh thu từ các thị trường mới như Trung Quốc không đủ bù đắp.\nNăm 2022, giá khí đốt tại EU tăng lên mức cao kỷ lục do đột ngột thiếu hụt nguồn cung từ Nga. Với việc mất nguồn cung từ Nga qua Ukraine, các nhà giao dịch khí đốt ở châu Âu dự báo khả năng lặp lại một đợt tăng giá tương tự như vậy là thấp bởi thị phần khí đốt Nga hiện không còn lớn. Các quốc gia đang nhận khí đốt Nga qua thỏa thuận trung chuyển của Ukraine không đối mặt nguy cơ thiếu năng lượng và có thể lấp đầy khoảng trống bằng cách nhập khẩu LNG hoặc nhập nhiều khí đốt tự nhiên hơn qua đường ống từ các nước châu Âu khác. \nTuy nhiên, theo ông Massimo Di Odoardo, nhà nghiên cứu cấp cao về khí đốt tự nhiên tại công ty dữ liệu năng lượng Wood Mackenzie, việc thỏa thuận trung chuyển trên không được gia hạn có thể khiến châu Âu gặp khó khăn trong việc lấp đầy các kho dự trữ trước mùa đông tới.\nĐó là lý do ông Odoardo dự báo giá khí đốt tại châu Âu có thể sẽ duy trì gần các mức hiện tại hoặc tăng lên trong năm 2025. Giá khí đốt tại khu vực này đã giảm đáng kể so với mức kỷ lục vào mùa hè năm 2022 nhưng hiện vẫn cao gấp khoảng hơn hai lần so với giai đoạn trước.\nViệc thỏa thuận không được gia hạn có thể ảnh hưởng tới Áo và Slovakia. Phần lớn khí đốt được tiêu thụ tại Áo được nhập khẩu qua Ukraine, trong khi Slovakia mua khoảng 3 tỷ mét khối từ Gazprom mỗi năm, phục vụ khoảng 2/3 nhu cầu tiêu thụ trong nước.\nVào giữa tháng 11, Gazprom đã ngừng cung cấp khí đốt cho công ty OMV của Áo do mâu thuẫn về hợp đồng. Tuy nhiên, lượng khí đốt cung ứng qua tuyến đường ống này vẫn ổn định khi các doanh nghiệp khác tham gia vào.\nHầu hết các tuyến đường ống dẫn khí đốt từ Nga sang châu Âu hiện đã dừng khai thác, bao gồm tuyến Yamal-châu Âu qua Belarus và Nord Stream dưới biển Baltic. Một lựa chọn thay thế lúc này là tuyến đường ống TurkStream tới Thổ Nhĩ Kỳ, Bulgaria, Serbia hoặc Hungary. Tuy nhiên, công suất tuyến này khá hạn chế.\nTheo cơ quan quản lý năng lượng E-Control của Áo, Slovakia có thể nhập khoảng 1/3 nhu cầu khí đốt qua đường ống ở Hungary, 1/3 qua Áo và phần còn lại từ Cộng hòa Séc và Ba Lan. Cơ quan này nói rằng Áo sẽ không bị gián đoạn cung ứng bởi nước này đã chuẩn bị cho sự thay đổi này.\nTrong khi đó, Cộng hòa Séc có thể sẽ chuyển sang mua nhiều khí đốt hơn từ đường ống của Đức, tận dụng chính sách miễn thuế khí đốt trong nước của Đức từ ngày 1/1/2025. Nước này cho biết đã sẵn sàng cung cấp khí đốt cho Slovakia bằng nguồn khí đốt trung chuyển và dự trữ.\nTuy vậy, Moldova - một quốc gia không thuộc EU - đã phải triển khai các biện pháp giảm tiêu thụ năng lượng để chuẩn bị cho tình huống thỏa thuận trung chuyển trên không được gia hạn. Bên cạnh đó, tập đoàn Gazprom cũng cho biết ngừng cung cấp khí đốt cho Moldova từ ngày 1/1/2025 vì nước này chưa thanh toán đầy đủ các khoản nợ.\n"
}