{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/khong-ung-dung-cong-nghe-doanh-nghiep-co-the-gap-kho-ngay-khi-dang-tang-truong-tot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:11:30",
  "summary": "Việc thiếu một hệ thống quản lý thống nhất khiến thông tin bị phân tán, gây khó khăn khi ra quyết định và phối hợp giữa các bộ phận. Điều này khiến doanh nghiệp gặp khó ngay cả khi đang tăng trưởng tốt...",
  "content": "\nTheo ông Nguyễn Thượng Tường Minh, Tổng giám đốc Base.vn, trong bối cảnh kinh tế và xã hội có nhiều biến động, các doanh nghiệp, đặc biệt là doanh nghiệp nhỏ và vừa, đang phải đối mặt với vô vàn thách thức.\nLạm phát tăng cao, cạnh tranh khốc liệt, thay đổi địa chính trị, biến động chuỗi cung ứng và thiếu hụt nguồn nhân lực chất lượng là những vấn đề nan giải mà hầu hết các doanh nghiệp đều phải đối mặt. \nDOANH NGHIỆP CÀNG LỚN, CHƯA CHẮC CHỈ SỐ LỢI NHUẬN ĐÃ TỈ LỆ THUẬN VỚI CHỈ SỐ DOANH THU\nThực tế đã cho thấy những khó khăn mà các doanh nghiệp Việt phải đối mặt. Trên thị trường ứng dụng dịch vụ giao đồ ăn và di chuyển, cuối năm 2023, ứng dụng giao đồ ăn Baemin chính thức tạm biệt thị trường Việt Nam sau 4 năm vận hành. Mới đây, ứng dụng gọi xe GoJek cũng rời bỏ “vị trí chiến đấu” sau 6 năm miệt mài cạnh tranh.\nNói về con đường kinh doanh, tại sự kiện SaaS Day 2024 ngày 22/11, ông Lê Bảo Ngọc, Giám đốc Tư vấn chuyển đổi số khu vực phía Nam Base.vn, cho biết các doanh nghiệp thường sẽ quan tâm đến hai chỉ số tài chính: chỉ số doanh thu và chỉ số lợi nhuận. \nVới chỉ số doanh thu, doanh nghiệp sẽ bắt đầu từ con số 0 và tăng trưởng nhiều nhất ở trong giai đoạn 2, sau đó đạt đến đỉnh ở giai đoạn thứ ba. Khi đến giai đoạn này, doanh nghiệp sẽ cố gắng duy trì doanh thu, thậm chí là mở rộng thêm doanh thu bằng cách ra mắt những sản phẩm mới, mở rộng thêm các chi nhánh, tuyển dụng thêm nhân sự… \nTrong khi đó, đối với chỉ số về lợi nhuận, sự biến thiên của đường lợi nhuận có đôi chút khác biệt so với đường doanh thu. Ở giai đoạn định hình, lợi nhuận của doanh nghiệp thường là con số âm và sẽ tăng dần, sau đó dần ổn định qua hai giai đoạn tiếp theo. \n“Tuy nhiên, khi doanh nghiệp càng lớn thì chưa chắc chỉ số lợi nhuận đã tỉ lệ thuận với chỉ số doanh thu, bởi doanh nghiệp càng lớn thì các chi phí trong vận hành phát sinh càng nhiều. Và đôi khi, doanh thu tăng không đồng nghĩa với việc chúng ta đang kiếm được nhiều tiền hơn”, Giám đốc tư vấn chuyển đổi số của Base.vn nói.\nChia sẻ câu chuyện cạnh tranh và tăng trưởng của mình trong thị trường dược phẩm, ông Lương Đăng Khoa, Tổng Giám đốc Boston Pharma, cho biết “công nghệ chính là đòn bẩy của tăng trưởng”. \nTăng trưởng nóng, Boston Pharma đạt được những thành tựu đáng kể, nhưng công ty cũng nhanh chóng nhận ra hệ thống quản lý chưa đáp ứng được với sự phát triển của công ty.\n“Khối lượng công việc tăng đột biến đã dẫn đến tình trạng quá tải nghiêm trọng. Việc thiếu một hệ thống quản lý thống nhất khiến thông tin bị phân tán, gây khó khăn trong việc ra quyết định và phối hợp giữa các bộ phận, ảnh hưởng đến hiệu quả vận hành”, ông Lương Đăng Khoa nói.\nTừ bài học kinh nghiệm của chính công ty mình, ông Khoa cho rằng “việc tạo ra một môi trường làm việc mà mọi người đều có cơ hội tiếp cận và làm quen với công nghệ mới là vô cùng quan trọng”.\nTrong khi đó, kể về hành trình chuyển đổi số của công ty, ông Theerapong Ritmak, Tổng Giám đốc Sitto Việt Nam, cho rằng trong kỷ nguyên VUCA, sẽ không còn cảnh cá lớn nuốt cá bé mà là “cá nào bơi nhanh và cá nào bơi chậm sẽ là then chốt quyết định sự sống còn của doanh nghiệp”. \nSitto Việt Nam là một doanh nghiệp kinh doanh trong lĩnh vực sản phẩm nông nghiệp và thú cưng được thành lập từ năm 2001. ông Theerapong Ritmak cho biết trong đợt giãn cách vì đại dịch, công ty từng phải ứng dụng tới 15 ứng dụng riêng lẻ và vì thế đã quyết tìm sản phẩm có tất cả trong một, tiện lợi sử dụng, ngôn ngữ thân thiện.\n“Cuộc sống thay đổi, chuyển đổi số vẫn đang diễn ra, dù muốn hay không thì doanh nghiệp trước sau cũng phải thực hiện”, ông Theerapong Ritmak nói.\nCÁC THÔNG TIN TÀI CHÍNH, NHÂN SỰ, SẢN XUẤT KINH DOANH CẦN ĐƯA LÊN \"MỘT MẶT PHẲNG\"\nTổng giám đốc Base.vn cho biết hiện nay nhiều doanh nghiệp đang đối mặt với một nỗi đau chung, đó là bộ máy đã từng hiệu quả trước đây nhưng trong bối cảnh mới lại có dấu hiệu cồng kềnh, giảm hiệu quả và thiếu thích nghi với sự thay đổi. \n“Nếu không có một hệ thống quản lý doanh nghiệp hiệu quả, các nhà lãnh đạo sẽ rất khó phát hiện và loại bỏ những lãng phí ẩn đang gây rò rỉ tài chính doanh nghiệp. Có những thứ doanh nghiệp đang đầu tư, chi trả nhưng thực tế cơ hội đem giá trị về lại không nhiều. Ngược lại, có những thứ rất tiềm năng, tỷ lệ lợi nhuận rất tốt nhưng lãnh đạo không sớm nhìn ra”, đại diện Base.vn nói.\nDo đó, theo chuyên gia, để “tường minh” những góc khuất trong doanh nghiệp, các thông tin từ quản lý tài chính, nhân sự đến sản xuất kinh doanh cần được đưa lên cùng một mặt phẳng để các nhà lãnh đạo có thể dễ dàng theo dõi, phân tích, đánh giá hiệu quả của từng hoạt động. Ở điểm này, công nghệ chính là chìa khóa để doanh nghiệp mở ra các tiềm năng kinh doanh mới.\n\nCác đại biểu tham dự sự kiện Saas Day 2024 tại Hà Nội. \n\nTrong bối cảnh kinh tế nhiều thách thức, thông thường các doanh nghiệp sẽ nghĩ đến phương án cắt giảm chi phí. Tuy nhiên, đó mới chỉ là một khía cạnh của hiệu suất. Theo hãng nghiên cứu McKinsey & Company, các doanh nghiệp cần tập trung vào 3 hoạt động chính, bao gồm vận hành xuất sắc, tối ưu phân bổ nguồn vốn và thúc đẩy tăng trưởng thông qua đổi mới sáng tạo. \nSaaS Day là trở thành sự kiện thường niên được tổ chức từ năm 2018, trình diễn những công nghệ mới và chia sẻ những câu chuyện hình mẫu doanh nghiệp trong kỷ nguyên số. Tại sự kiện năm nay, Base.vn đã ra mắt bộ giải pháp quản trị khách hàng Base CRM, giúp hoàn thiện nền tảng quản trị toàn diện cho doanh nghiệp; và Base Service, ứng dụng quản lý dịch vụ nội bộ, trao quyền cho doanh nghiệp khả năng sáng tạo luồng vận hành mong muốn; cũng như giới thiệu nền tảng Base Open Platform. \nTheo ông Nguyễn Thượng Tường Minh, một hệ thống thông tin phần mềm hiện đại phải trả lời được ba vấn đề.\nThứ nhất là tự động hóa giao tiếp giữa các phần mềm trong mạng lưới;\nThứ hai là chuẩn hóa không sai lệch và làm giàu thông tin giữa các phần mềm trong quá trình giao tiếp;\nThứ ba là dễ dàng thêm các node phần mềm mới cần thiết vào mạng lưới, cũng như dễ dàng bỏ đi những node không còn cần thiết.\n"
}