{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thanh-nien-di-dau-tao-thanh-cac-phong-trao-tinh-gon-bo-may-nang-cao-hieu-qua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:27:17",
  "summary": "Đoàn Thanh niên đi đầu tạo thành các phong trào cách mạng của thanh niên thực hiện các chủ trương chiến lược của Đảng về phòng, chống lãng phí, chuyển đổi số, chống ô nhiễm môi trường, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh, gọn, mạnh, hiệu năng, hiệu lực, hiệu quả…",
  "content": "\nSáng 18/12, phiên trọng thể Đại hội đại biểu toàn quốc Hội Liên hiệp Thanh niên Việt Nam khóa IX, nhiệm kỳ 2024 - 2029 đã diễn ra tại Trung tâm Hội nghị quốc gia (Hà Nội). Tổng Bí thư Tô Lâm dự và phát biểu chỉ đạo tại Đại hội.\nPhát biểu chỉ đạo tại Đại hội, Tổng Bí thư Tô Lâm khẳng định, trong các giai đoạn cách mạng, Đảng ta luôn luôn đặc biệt quan tâm, chú trọng công tác thanh niên, đã ban hành nhiều nghị quyết, chỉ thị chăm lo giáo dục thanh niên, chuẩn bị tiền đề vững chắc để thanh niên sẵn sàng đón nhận sứ mệnh làm chủ nước nhà.\n\nTổng Bí thư Tô Lâm dự Đại hội IX Hội Liên hiệp Thanh niên Việt Nam. Ảnh:  TTXVN\n\nNhấn mạnh những thành tựu vĩ đại sau gần 80 năm lập nước và gần 40 năm thực hiện công cuộc đổi mới, với thời cơ, vận hội mới, ý Đảng đang hòa quyện với lòng dân trong khát vọng đưa đất nước bước vào kỷ nguyên mới, kỷ nguyên phát triển, kỷ nguyên giàu mạnh dưới sự lãnh đạo của Đảng, Tổng Bí thư cho biết sự nghiệp đó thành công hay không, đất nước có vững bước vào kỷ nguyên mới, kỷ nguyên vươn mình hay không, đến năm 2045 có sánh vai với các cường quốc năm châu như tâm nguyện của Chủ tịch Hồ Chí Minh và ước vọng của toàn dân tộc hay không, phụ thuộc rất lớn vào đóng góp lực lượng thanh niên - thế hệ tương lai của đất nước, những người kế bước cha anh gánh vác nhiệm vụ xây dựng, bảo vệ Tổ quốc.\nTập hợp, định hướng thế hệ trẻ Việt Nam, tạo động lực to lớn, nguồn sức mạnh quan trọng góp phần đưa đất nước vững bước vào kỷ nguyên mới là nhiệm vụ vinh quang của Hội Liên hiệp thanh niên Việt Nam và các tổ chức của thanh niên trong giai đoạn cách mạng hiện nay.\nĐất nước đang đứng trước cơ hội lịch sử bước vào kỷ nguyên mới, song còn rất nhiều khó khăn, thách thức. Tổng Bí thư yêu cầu cần thống nhất nhận thức về vai trò của thanh niên và tầm quan trọng đặc biệt của công tác thanh niên trong giai đoạn cách mạng mới của Đảng, của dân tộc.\nỦy ban Trung ương Mặt trận Tổ quốc Việt Nam, Ban Dân vận Trung ương, Ban Tuyên giáo Trung ương phối hợp với Hội, các tổ chức thành viên tập thể của Hội và Đoàn Thanh niên Cộng sản Hồ Chí Minh sớm đề xuất Bộ Chính trị ban hành Nghị quyết về công tác thanh niên trong kỷ nguyên vươn mình của dân tộc, xác định rõ mục tiêu, chỉ tiêu, nhiệm vụ, giải pháp chiến lược huy động sức mạnh của thanh niên cùng toàn Đảng, toàn dân, toàn quân sớm đưa đất nước sánh vai với các cường quốc năm châu.\nTổng Bí thư lưu ý cần đổi mới mạnh mẽ công tác hội, đoàn; xây dựng đội ngũ cán bộ hội, đoàn vững mạnh; xác định rõ trách nhiệm, nhiệm vụ của Hội, các tổ chức thành viên tập thể của Hội, Đoàn Thanh niên Cộng sản Hồ Chí Minh trong công tác giáo dục lý tưởng cách mạng, phòng chống suy thoái đạo đức, lối sống, tội phạm, tệ nạn xã hội trong thanh niên, học sinh, sinh viên.\nĐổi mới mạnh mẽ phương pháp đồng hành, hỗ trợ, tiếp cận của Hội, bảo đảm sát cánh với thanh niên; tập hợp, đoàn kết rộng rãi thanh niên Việt Nam ở trong và ngoài nước, kể cả trên môi trường mạng thực hiện có hiệu quả các chủ trương của Đảng, chính sách pháp luật của Nhà nước.\n\nĐoàn Thanh niên đi đầu tạo thành các phong trào cách mạng của thanh niên thực hiện các chủ trương chiến lược của Đảng về phòng, chống lãng phí, chuyển đổi số, chống ô nhiễm môi trường, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh, gọn, mạnh, hiệu năng, hiệu lực, hiệu quả.\nĐồng thời đổi mới mạnh mẽ công tác giáo dục chính trị tư tưởng cho thanh thiếu niên, bảo đảm tiếp cận sâu sát, rộng rãi tới đa dạng các nhóm đối tượng thanh niên; chuyển mạnh từ thụ động “cho - nhận” kiến thức sang chủ động để người trẻ phát huy vai trò kiến tạo, đặt thanh niên làm trung tâm, tạo sân chơi, diễn đàn để thanh niên là người thiết kế đồng thời tham gia hoạt động; đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; kết hợp chặt chẽ phương pháp nêu gương, khéo léo kết hợp giữa cán bộ già với cán bộ trẻ.\nTổng Bí thư đề nghị Mặt trận Tổ quốc Việt Nam, Ban Dân Vận Trung ương, Ban Tuyên giáo Trung ương phối hợp với các cơ quan liên quan xác định nhiệm vụ, trách nhiệm cụ thể của Hội, Đoàn thanh niên trong phòng, chống suy thoái đạo đức, lối sống, tội phạm, tệ nạn xã hội trong thanh niên, học sinh, sinh viên; tăng cường giao lưu, hợp tác quốc tế với thanh niên các nước theo đúng đường lối và chính sách của Đảng, Nhà nước.\nCác bên liên quan đẩy mạnh phối hợp giữa tổ chức Đoàn với các bộ, ngành, các tổ chức chính trị - xã hội, gia đình trong tìm hiểu, lắng nghe tâm tư nguyện vọng; tháo gỡ bất cập của cơ chế chính sách; dạy nghề và tạo việc làm; phát hiện, tập hợp, bồi dưỡng và khuyến khích, tạo điều kiện để thanh niên có tài năng phát huy năng lực, cống hiến cho đất nước.\nĐồng thời tập trung xây dựng đội ngũ cán bộ Hội, Đoàn vững mạnh, tiên phong, luôn chí công vô tư, lo trước thanh niên, vui sau thanh niên, gian khổ thì đi trước, hưởng thụ thì đi sau, có khả năng hoạch định, tổ chức các phong trào cách mạng thiết thực, hiệu quả, là tấm gương sáng truyền cảm hứng, quy tụ thanh niên, đủ năng lực thực hiện yêu cầu, nhiệm vụ công tác thanh niên trong giai đoạn cách mạng mới…\n\n \nÔng Nguyễn Tường Lâm, Bí thư Ban Chấp hành Trung ương Đoàn - được chọn cử làm Chủ tịch Hội Liên hiệp Thanh niên Việt Nam khóa IX, nhiệm kỳ 2024 - 2029.\nNhiệm kỳ 2024 - 2029, Hội sẽ triển khai thực hiện hệ thống 10 chỉ tiêu trọng tâm.\n Hai đề án được xác định trong nhiệm kỳ là: Đề án “Thanh niên tham gia bảo tồn, phát huy bản sắc văn hóa dân tộc Việt Nam giai đoạn 2024 - 2029” và Đề án “Đoàn kết, tập hợp thanh niên công nhân và lao động trẻ giai đoạn 2024 - 2029”.\n\n\n"
}