{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tam-dung-bo-nhiem-luan-chuyen-can-bo-toi-khi-hoan-thanh-sap-nhap-hop-nhat-mot-so-tinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:14:05",
  "summary": "Bộ Chính trị yêu cầu tạm dừng tuyển dụng, bổ nhiệm, giới thiệu cán bộ ứng cử đảm nhiệm các chức danh lãnh đạo, quản lý từ ngày 7/3/2025 tới khi hoàn thành thực hiện đề án không tổ chức đơn vị hành chính cấp huyện và sáp nhập, hợp nhất một số đơn vị hành chính cấp tỉnh, tổ chức lại đơn vị hành chính cấp xã...",
  "content": "\nỦy viên Bộ Chính trị, Thường trực Ban Bí thư Trần Cẩm Tú đã ký ban hành Kết luận số 128-KL/TW (ngày 7/3/2025) của Bộ Chính trị về chủ trương công tác cán bộ. Nội dung Kết luận số 128 như sau:\nTại phiên họp ngày 7/3/2025, sau khi nghe Ban Tổ chức Trung ương báo cáo về chủ trương tạm dừng tuyển dụng, bổ nhiệm, giới thiệu cán bộ ứng cử đảm nhiệm các chức danh lãnh đạo, quản lý của các cơ quan, đơn vị do sắp xếp tổ chức bộ máy, Bộ Chính trị kết luận một số nội dung như sau:\nTiếp tục thực hiện có hiệu quả Kết luận số 121-KL/TW, ngày 24/1/2025 của Ban Chấp hành Trung ương Đảng về tổng kết Nghị quyết số 18-NQ/TW, ngày 25/10/2017 của Ban Chấp hành Trung ương Đảng khóa XII \"Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả\"; Kết luận số 126-KL/TW, ngày 14/2/2025 và Kết luận số 127-KL/TW, ngày 28/2/2025 của Bộ Chính trị, Ban Bí thư khóa XIII về triển khai nghiên cứu, đề xuất tiếp tục sắp xếp tổ chức bộ máy của hệ thống chính trị.\nKể từ ngày 7/3/2025 cho đến khi hoàn thành việc thực hiện đề án không tổ chức đơn vị hành chính cấp huyện và sáp nhập, hợp nhất một số đơn vị hành chính cấp tỉnh, tổ chức lại đơn vị hành chính cấp xã; thực hiện sắp xếp, tinh gọn các cơ quan Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ; thống nhất chủ trương:\nĐối với Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ ở Trung ương: Tạm dừng việc tuyển dụng, quy hoạch, điều động, luân chuyển, bổ nhiệm, giới thiệu ứng cử các chức vụ lãnh đạo, quản lý ở các tổ chức này và các cơ quan, đơn vị trực thuộc.\nĐối với cấp tỉnh: Tạm dừng việc tuyển dụng, quy hoạch, điều động, luân chuyển, bổ nhiệm, cho chủ trương kiện toàn chức danh phó bí thư, chủ tịch hội đồng nhân dân, chủ tịch ủy ban nhân dân, phó chủ tịch hội đồng nhân dân, phó chủ tịch ủy ban nhân dân tỉnh, thành phố; kiện toàn, bổ sung cấp uỷ, ban thường vụ cấp uỷ nhiệm kỳ 2020 - 2025 và lãnh đạo cấp trưởng, cấp phó Mặt trận Tổ quốc, các tổ chức chính trị - xã hội, các hội quần chúng do Đảng, Nhà nước giao nhiệm vụ.\nĐối với cấp huyện, cấp xã: Tạm dừng việc tuyển dụng, quy hoạch, điều động, luân chuyển, bổ nhiệm, giới thiệu ứng cử các chức vụ lãnh đạo, quản lý và kiện toàn, bổ sung cấp ủy, ban thường vụ cấp ủy, bí thư, phó bí thư cấp huyện, cấp xã.\nTrường hợp đặc biệt, thật sự cần thiết phải kiện toàn, bổ sung đối với một số chức danh được thực hiện như sau:\n-Chức danh phó bí thư, chủ tịch hội đồng nhân dân, chủ tịch ủy ban nhân dân, phó chủ tịch ủy ban nhân dân tỉnh, thành phố; kiện toàn, bổ sung ủy viên ban thường vụ cấp ủy cấp tỉnh, lãnh đạo Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, hội quần chúng do Đảng, Nhà nước giao nhiệm vụ ở Trung ương, thì các cấp ủy, tổ chức đảng báo cáo Bộ Chính trị, Ban Bí thư xem xét từng trường hợp để cho chủ trương thực hiện quy trình kiện toàn, bổ sung nhân sự.\n-Chức danh bí thư, phó bí thư, chủ tịch hội đồng nhân dân, chủ tịch, phó chủ tịch ủy ban nhân dân cấp huyện thì ban thường vụ cấp ủy cấp tỉnh báo cáo, xin ý kiến Ban Tổ chức Trung ương trước khi thực hiện quy trình kiện toàn, bổ sung nhân sự theo quy định.\n-Chức danh bí thư, chủ tịch hội đồng nhân dân, chủ tịch ủy ban nhân dân cấp xã thì giao ban thường vụ cấp ủy cấp tỉnh xem xét, cân nhắc kỹ lưỡng, thận trọng, toàn diện trước khi quyết định và chịu trách nhiệm trước Bộ Chính trị về quyết định của mình.\nViệc kiện toàn, bổ sung các chức danh lãnh đạo, quản lý theo chủ trương của Bộ Chính trị, Ban Bí thư vẫn tiếp tục thực hiện theo quy định. Đối với các trường hợp khác, đã thực hiện quy trình nhân sự và gửi văn bản đề nghị đến cơ quan có thẩm quyền (ở Trung ương là Ban Tổ chức Trung ương) trước ngày 7/3/2025 thì được xem xét theo quy định.\nĐối với các chức danh lãnh đạo, chỉ huy quân đội, công an, tòa án nhân dân, viện kiểm sát nhân dân ở địa phương, Bộ Chính trị giao các Ban Thường vụ: Quân ủy Trung ương, Đảng ủy Công an Trung ương, Đảng ủy Tòa án nhân dân tối cao, Đảng ủy Viện Kiểm sát nhân dân tối cao căn cứ chủ trương của Bộ Chính trị để lãnh đạo, chỉ đạo, cụ thể hóa và tổ chức thực hiện bảo đảm thống nhất, phù hợp với tình hình và yêu cầu thực tiễn của đơn vị.\nBan thường vụ các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương và các cấp ủy, tổ chức đảng, cơ quan, đơn vị liên quan có trách nhiệm lãnh đạo, chỉ đạo, cụ thể hóa và tổ chức triển khai thực hiện bảo đảm thống nhất, đồng bộ, chặt chẽ theo đúng chủ trương của Bộ Chính trị.\nBộ Chính trị giao Ban Tổ chức Trung ương: Theo dõi việc thực hiện ở các cơ quan, đơn vị, địa phương; kịp thời báo cáo Bộ Chính trị, Ban Bí thư xem xét, chỉ đạo đối với trường hợp có vấn đề phát sinh. Sau khi Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư, cấp có thẩm quyền quyết định phương án sắp xếp cụ thể về tổ chức bộ máy của hệ thống chính trị thì chủ động tham mưu, đề xuất Bộ Chính trị tiếp tục chỉ đạo các nội dung liên quan đối với công tác cán bộ theo quy định.\nTrong quá trình thực hiện, nếu có vướng mắc phát sinh thì các cấp ủy, cơ quan, đơn vị, địa phương kịp thời báo cáo Bộ Chính trị, Ban Bí thư (qua Ban Tổ chức Trung ương).\n"
}