{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/quoc-hoi-bau-2-pho-chu-tich-quoc-hoi-va-phe-chuan-bo-nhiem-2-pho-thu-tuong-chinh-phu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:19:35",
  "summary": "Tiếp tục Kỳ họp bất thường lần thứ 9, chiều ngày 18/2, Quốc hội họp riêng về công tác nhân sự...",
  "content": "\nTiếp tục Kỳ họp bất thường lần thứ 9, chiều ngày 18/2, Quốc hội họp riêng về công tác nhân sự. \nMở đầu phiên họp, Quốc hội nghe Ủy viên Ủy ban Thường vụ Quốc hội Nguyễn Thanh Hải báo cáo về việc giải trình tiếp thu ý kiến đại biểu Quốc hội thảo luận tại Đoàn về việc: \nThứ nhất, bầu Phó Chủ tịch Quốc hội khóa XV đối với ông Lê Minh Hoan và ông Vũ Hồng Thanh.\nThứ hai, bầu Ủy viên Ủy ban Thường vụ Quốc hội khóa XV đối với ông Phan Văn Mãi.\nThứ ba, bầu Chủ nhiệm các Ủy ban của Quốc hội khóa XV, gồm: Chủ nhiệm Ủy ban Pháp luật và Tư pháp đối với ông Hoàng Thanh Tùng, Chủ nhiệm Ủy ban Kinh tế và Tài chính đối với ông Phan Văn Mãi, Chủ nhiệm Ủy ban Quốc phòng, An ninh và Đối ngoại đối với ông Lê Tấn Tới, Chủ nhiệm Ủy ban Văn hóa và Xã hội đối với ông Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Công tác đại biểu đối với bà Nguyễn Thanh Hải, Chủ nhiệm Ủy ban Dân nguyện và Giám sát đối với ông Dương Thanh Bình.\nThứ tư, phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm chức vụ Phó Thủ tướng Chính phủ đối với ông Mai Văn Chính và ông Nguyễn Chí Dũng và các Bộ trưởng nhiệm kỳ 2021-2026, gồm: Bộ trưởng Bộ Xây dựng đối với ông Trần Hồng Minh, Bộ trưởng Bộ Khoa học và Công nghệ đối với ông Nguyễn Mạnh Hùng, Bộ trưởng Bộ Nông nghiệp và Môi trường đối với ông Đỗ Đức Duy, Bộ trưởng Bộ Dân tộc và Tôn giáo đối với ông Đào Ngọc Dung.\nSau đó, Quốc hội tiến hành biểu quyết thông qua danh sách để bầu Phó Chủ tịch Quốc hội, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm một số Ủy ban của Quốc hội khóa XV.\n\nCác đồng chí lãnh đạo Đảng, Nhà nước bỏ phiếu bầu Phó Chủ tịch Quốc hội và Ủy viên Ủy ban Thường vụ Quốc hội; phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm các Phó Thủ tướng Chính phủ, Bộ trưởng và thành viên khác của Chính phủ nhiệm kỳ 2021-2026 - Ảnh: Quochoi.vn\n\nQuốc hội đã tiến hành bỏ phiếu kín bầu Phó Chủ tịch Quốc hội, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm một số Ủy ban của Quốc hội khóa XV; phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm chức vụ Phó Thủ tướng Chính phủ và Bộ trưởng nhiệm kỳ 2021-2026.\nTiếp đó, Quốc hội nghe Ban Kiểm phiếu báo cáo kết quả kiểm phiếu bầu Phó Chủ tịch Quốc hội, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm một số Ủy ban của Quốc hội khóa XV; phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm Phó Thủ tướng Chính phủ và Bộ trưởng nhiệm kỳ 2021-2026.\nTổng Thư ký Quốc hội Lê Quang Tùng tiếp đó trình bày 5 dự thảo Nghị quyết của Quốc hội, gồm: Nghị quyết bầu Phó Chủ tịch Quốc hội khóa XV; Nghị quyết bầu Ủy viên Ủy ban Thường vụ Quốc hội khóa XV; Nghị quyết bầu Chủ nhiệm các Ủy ban của Quốc hội khóa XV; Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm Phó Thủ tướng Chính phủ nhiệm kỳ 2021 - 2026; Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm Bộ trưởng nhiệm kỳ 2021 – 2026.\n\nCác đại biểu tiến hành biểu quyết thông qua 5 dự thảo nghị quyết của Quốc hội bằng hình thức biểu quyết điện tử - Ảnh: Quochoi.vn\n\nSau đó, Quốc hội biểu quyết thông qua 5 dự thảo Nghị quyết trên bằng hình thức biểu quyết điện tử với đa số đại biểu tham gia tán thành. \nĐối với Nghị quyết bầu Phó Chủ tịch Quốc hội khóa XV, 461/461 đại biểu tham gia biểu quyết tán thành (bằng 96.44% tổng số đại biểu Quốc hội).\nĐối với Nghị quyết bầu Ủy viên Ủy ban Thường vụ Quốc hội khóa XV, 446/446 đại biểu tham gia biểu quyết tán thành (bằng 93.31% tổng số đại biểu Quốc hội).\nĐối với Nghị quyết bầu Chủ nhiệm một số Ủy ban của Quốc hội khóa XV, 447/447 đại biểu tham gia biểu quyết tán thành (bằng 93.51% tổng số đại biểu Quốc hội).\nĐối với Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm Phó Thủ tướng Chính phủ nhiệm kỳ 2021 - 2026. 448/448 đại biểu tham gia biểu quyết tán thành (bằng 93,72% tổng số đại biểu Quốc hội).\nĐối với Nghị quyết phê chuẩn đề nghị của Thủ tướng Chính phủ về việc bổ nhiệm Bộ trưởng nhiệm kỳ 2021 - 2026: có 456/457 đại biểu tham gia biểu quyết (bằng 95,61% tổng số đại biểu quốc hội). \n"
}