{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/my-chuan-bi-dua-them-140-cong-ty-trung-quoc-vao-danh-sach-han-che-xuat-khau-chip.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:16",
  "summary": "Đợt siết quy định với hoạt động xuất khẩu bán dẫn thứ ba của Mỹ nhằm vào các công ty Trung Quốc trong vòng 3 năm qua, được dự báo sẽ tác động lớn tới các nhà cung cấp thiết bị sản xuất chip của Trung Quốc như Piotech, SiCarrier Technology...",
  "content": "\nTheo nguồn tin thân cận của hãng tin Reuter, Mỹ dự kiến có động thái mới nhằm siết chặt hoạt động xuất khẩu thiết bị chip cho Trung Quốc.\nCụ thể, Washington sẽ hạn chế xuất khẩu hàng hóa và dịch vụ cho 140 công ty Trung Quốc, gồm công ty sản xuất thiết bị bán dẫn lớn nhất nước này Naura Technology Group. Đây là đợt siết quy định với hoạt động xuất khẩu bán dẫn thứ ba của Mỹ nhằm vào các công ty Trung Quốc trong vòng 3 năm qua, được dự báo sẽ tác động lớn tới các nhà cung cấp thiết bị sản xuất chip của Trung Quốc như Piotech, SiCarrier Technology…\nĐộng thái cũng đánh dấu nỗ lực lớn cuối cùng của chính quyền Tổng thống Joe Biden nhằm hạn chế Trung Quốc tiếp cận và sản xuất các loại chip có thể được dùng cho các ứng dụng trí tuệ nhân tạo (AI) quân đội hoặc đe dọa an ninh quốc gia của Mỹ. Quyết định được đưa ra chỉ vài tuần trước lễ nhậm chức của Tổng thống đắc cử Donald Trump – người được dự báo sẽ duy trì nhiều chính sách cứng rắng với Trung Quốc của chính quyền Biden.\nTheo nguồn tin trên, đợt siết chính sách mới này sẽ bao gồm các quy định hạn chế xuất khẩu chip nhớ băng thông cao (HBM) cho Trung Quốc. Chip HBM là loại chip đặc biệt quan trọng đối với các ứng dụng cao cấp như đào tạo AI. Ngoài ra, các quy định mới cũng bổ sung 24 loại thiết bị sản xuất chip và 3 công cụ phần mềm vào danh sách bị hạn chế xuất khẩu cho Trung Quốc. Quy định mới cũng bổ sung một số hạn chế xuất khẩu mới đối với các thiết bị sản xuất chip được sản xuất tại các quốc gia như Singapore và Malaysia.\nCác quy định mới sẽ ảnh hưởng tới Lam Research, Applied Materials của Mỹ cũng như các công ty nước ngoài như nhà sản xuất thiết bị chip Hà Lan ASM International.\nTrong số các công ty Trung Quốc bị ảnh hưởng bởi các hạn chế mới, có khoảng hơn 20 công ty sản xuất bán dẫn, 2 công ty đầu tư và hơn 100 công ty sản xuất thiết bị chip.\nTheo nguồn tin, các nhà làm luật Mỹ cho rằng nhiều công ty trong số này, bao gồm Swaysure Technology Co, Qingdao SiEn và Shenzhen Pensun Technology Co, đang hợp tác với Huawei Technologies, công ty thiết bị viễn thông hàng đầu của Trung Quốc bị Mỹ cấm vận và hiện là tâm điểm của hoạt động sản xuất và phát triển chip cao cấp của Trung Quốc. Do đó, các công ty này sẽ bị đưa vào danh sách thực thể - còn gọi là \"danh sách đen\" - mà các công ty Mỹ bị cấm xuất khẩu hàng hóa nếu không có giấy phép đặc biệt.\nNhững năm gần đây, Trung Quốc đẩy mạnh nỗ lực tăng cường khả năng tự cung ứng, trong bối cảnh nước này bị Mỹ cũng như một số quốc gia khác hạn chế tiếp cận con chip cao cấp và thiết bị sản xuất chip của các nước này. Tuy vậy, quốc gia châu Á hiện vẫn đi sau các công ty phương Tây đang dẫn đầu ngành như Nvidia (Mỹ) hay ASML (Hà Lan).\nNguồn tin của Reuters cũng cho biết Mỹ dự kiến áp đặt thêm hạn chế đối với Semiconductor Manufacturing International, nhà sản xuất chip theo hợp đồng lớn nhất của Trung Quốc. Semiconductor Manufacturing International từng bị đưa vào “danh sách đen” vào năm 2020 nhưng các doanh nghiệp Mỹ vẫn có thể xin giấy phép để xuất khẩu hàng hóa cho công ty này.\nLần đầu tiên từ trước tới nay, Mỹ sẽ thêm 2 công ty đầu tư của ngành chip Trung Quốc vào “danh sách đen”, cụ thể là công ty đầu tư vốn cổ phần tư nhân Wise Road Capital và công ty công nghệ Wingtech Technology Co.\nMột điểm đang chú ý của các quy định mới là sẽ mở rộng phạm vi áp dụng với sản phẩm do doanh nghiệp của các nước đồng minh Mỹ gồm Nhật Bản và Hà Lan sản xuất tại các quốc gia và vùng lãnh thổ khác trên thế giới. Cụ thể, thiết bị chip do các doanh nghiệp này sản xuất tại Malaysia, Singapore, Israel, Đài Loan và Hàn Quốc sẽ phải tuân thủ các quy định mới, trong khi sản xuất tại Hà Lan và Nhật được miễn. Quy định này sẽ siết xuất khẩu hàng hóa và dịch vụ cho 16 công ty trong “danh sách đen” được xem là có vai trò quan trọng nhất đối với tham vọng sản xuất chip cao cấp của Trung Quốc.\nCác quy định mới trên được đưa ra sau thời gian dài thảo luận giữa Mỹ và Nhật Bản, Hà Lan. Đây hiện là 3 quốc gia thống trị lĩnh vực sản xuất thiết bị chip tiên tiến toàn cầu. Một quy định mới nữa là hạn chế xuất khẩu chip nhớ dùng trong chip AI có cấu hình từ HBM 2 trở lên – một công nghệ do công ty Samsung của Hàn Quốc và Micron của Mỹ đứng sau.\nĐây là đợt siết chính sách lớn thứ ba liên quan tới xuất khẩu chip cho Trung Quốc của chính quyền Tổng thống Biden. Vào tháng 10/2022, Washington đưa ra một loạt quy định siết chặt hoạt động xuất khẩu chip cho Trung Quốc. Đây được xem là động thái thay đổi chính sách với Trung Quốc lớn nhất của Mỹ kể từ những năm 1990.\n"
}