{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/co-phieu-chip-toan-cau-lao-doc-khi-asml-bao-cao-ket-qua-kinh-doanh-dang-that-vong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:31",
  "summary": "Giám đốc Điều hành ASML, ông Christophe Fouquet, nhấn mạnh về sự thận trọng của khách hàng trong phần báo cáo kết quả kinh doanh vừa được công bố sớm một ngày của hãng, và nhận định thêm rằng “sự phục hồi diễn ra chậm hơn so với dự kiến”...",
  "content": "\nCổ phiếu chip ghi nhận xu hướng giảm toàn ngành vào ngày 16/10, sau khi nhà sản xuất thiết bị bán dẫn Hà Lan ASML công bố dự báo doanh số đáng thất vọng. \nCổ phiếu ASML tiếp tục giảm ngày thứ hai liên tiếp khi phiên giao dịch tại châu Âu mở cửa, giảm 5%. Cổ phiếu công ty giảm 16% vào ngày 15/10, làm “bay màu” 49,2 tỷ euro (53,6 tỷ USD) khỏi vốn hóa thị trường chỉ trong một ngày, theo tính toán của CNBC.\nTình hình sụt giảm của ASML cũng kéo theo hàng loạt công ty bán dẫn khác của châu Âu rơi vào tình trạng thua lỗ tính đến giữa tuần này. ASMI, công ty cung cấp thiết bị xử lý wafer (đĩa bán dẫn silicon) có trụ sở tại Hà Lan, ghi nhận cổ phiếu giảm 2,3%. Cổ phiếu nhà sản xuất thiết bị chip đồng hương BE Semiconductor cũng giảm 1,9%.\nNgoài ra, công ty bán dẫn niêm yết tại Hà Lan STMicroelectronics thụt giảm 1,2% giá trị, trong khi nhà sản xuất chip Đức Infineon giảm 1,1%. Soitec, nhà sản xuất vật liệu bán dẫn của Pháp, cũng ngậm ngùi giảm 0,9%.\nTHỊ TRƯỜNG CỔ PHIẾU BÁN DẪN CHÂU Á CŨNG SUY GIẢM\nTrong khi đó, tại châu Á, cổ phiếu công ty sản xuất chất bán dẫn Nhật Bản Tokyo Electron ghi nhận mức giảm sâu nhất, khoảng gần 10%. Renesas Electronics giảm hơn 3% và Advantest, nhà cung cấp thiết bị thử nghiệm bán dẫn, giảm 0,8%.\nTaiwan Semiconductor Manufacturing Co. (TSMC) và Hon Hai Precision Industry, thường được biết đến với tên gọi Foxconn, ghi nhận giảm lần lượt 3,3% và 1,6%.\nNhà sản xuất chip Hàn Quốc SK Hynix, chuyên sản xuất chip nhớ băng thông cao cho các ứng dụng AI của Nvidia, ghi nhận giao dịch giảm hơn 1,6%. Trong khi Samsung Electronics, nhà sản xuất DRAM (bộ nhớ truy xuất ngẫu nhiên động) lớn nhất thế giới, chứng kiến ​​cổ phiếu giảm 1,9%.\nCác khoản lỗ trong lĩnh vực bán dẫn của khu vực kéo theo nhiều chỉ số chính đi xuống. Nikkei 225 (chỉ số giá bình quân của 225 loại cổ phiếu lớn nhất Nhật Bản) giảm hơn 2%, Kospi (chỉ số của tất cả cổ phiếu phổ thông được giao dịch tại Sàn giao dịch chứng khoán Hàn Quốc) giảm 0,6% và Taiwan Weighted Index (chỉ số dành cho các công ty giao dịch trên Sở giao dịch chứng khoán Đài Loan) giảm 0,7%.\nASML BÁO CÁO THU NHẬP SỚM\nTrong báo cáo công bố vào ngày 15/10, ASML cho biết hãng kỳ vọng doanh số ròng năm 2025 đạt từ 30 tỷ euro đến 35 tỷ euro (32,7 tỷ USD đến 38,1 tỷ USD), thấp hơn một nửa so với dự kiến ​​trước đó.\nDoanh thu đặt hàng ròng trong quý III của hãng đạt 2,6 tỷ euro (2,83 tỷ USD), thấp hơn nhiều so với ước tính đồng thuận 5,6 tỷ euro (6,08 tỷ USD) từ Sở Giao dịch chứng khoán London (LSEG). Tuy nhiên, doanh số bán ròng lại vượt kỳ vọng ở mức 7,5 tỷ euro (8,14 tỷ USD).\nGiám đốc Điều hành ASML Christophe Fouquet lên tiếng cảnh báo về sự thận trọng của khách hàng và cho biết “quá trình phục hồi diễn ra chậm hơn so với dự kiến”.\nSau khi cổ phiếu ASML giảm 16%, nhiều nhà sản xuất chip toàn cầu khác cũng lao dốc. Cổ phiếu Nvidia giảm 4,7% và AMD giảm 5,2%.\nCùng ngày 15/10, Bloomberg đưa tin chính quyền Tổng thống Biden đang thảo luận về lệnh hạn chế bán chip AI tiên tiến của Nvidia cho một số khu vực nhất định vì lợi ích an ninh quốc gia, càng làm lung lay tâm lý của nhà đầu tư xoay quanh lĩnh vực bán dẫn.\nASML đang phải đối mặt với nhiều thách thức tại Trung Quốc do lệnh hạn chế xuất khẩu của Hoa Kỳ và Hà Lan đối với một số lô hàng của công ty.\nGiám đốc Tài chính Roger Dassen hy vọng hoạt động kinh doanh tại Trung Quốc sẽ “lấy lại phong độ về số lượng đơn đặt hàng”.\n“Chúng tôi kỳ vọng Trung Quốc sẽ chiếm khoảng 20% ​​tổng doanh thu trong năm tới”, vị Giám đốc bày tỏ. Trong báo cáo thu nhập mới đây, ASML cho biết 49% doanh số của công ty đến từ Trung Quốc.\nÔng Eugene Hsiao, Giám đốc Chiến lược Cổ phiếu Trung Quốc tại Macquarie Capital, nhận định trong chương trình “Squawk Box Asia” của CNBC vào ngày 16/10 rằng hoạt động kinh doanh của ASML tại châu Á có khả năng sẽ tiếp tục đối mặt với rất nhiều khó khăn.\nÔng Hsiao cho biết, mặc dù việc ASML tiếp tục hợp tác với Trung Quốc về “góc độ kinh tế” là “rất có ý nghĩa”, nhưng vẫn tồn tại “nhiều vấn đề rộng hơn giữa chính phủ các nước”.\n"
}