{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/se-danh-thue-vat-hang-nhap-khau-gia-tri-nho-qua-san-thuong-mai-dien-tu-ngan-tinh-trang-xe-nho-de-ne-thue.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:36:02",
  "summary": "Mỗi ngày Việt Nam nhập khẩu từ 4-5 triệu đơn hàng thương mại điện tử giá trị nhỏ với tổng giá trị 800 tỷ đồng, đại biểu lo ngại, nếu miễn thuế sẽ dẫn đến việc không thu được một lượng thuế khá lớn, chưa kể có thể dẫn đến tình trạng \"xé nhỏ\" giá trị đơn hàng để tránh thuế. Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết sẽ bỏ quy định về miễn thuế VAT với hàng giá trị nhỏ nhập khẩu qua sàn...",
  "content": "\nNgày 29/10, Quốc hội thảo luận ở hội trường về dự án Luật Thuế giá trị gia tăng (sửa đổi). Liên quan việc không quy định miễn thuế đối với hàng hóa nhập khẩu qua các sàn thương mại điện tử có giá trị nhỏ, các đại biểu bày tỏ quan điểm đồng ý với chính sách này.\nTRÁNH TÌNH TRẠNG \"XÉ NHỎ\" ĐƠN HÀNG ĐỂ NÉ THUẾ\nĐại biểu Hoàng Minh Hiếu, đoàn Nghệ An phân tích, trước hết, với sự phát triển của thương mại điện tử, hàng hoá có giá trị nhập khẩu có giá trị nhỏ có khối lượng ngày càng lớn. Theo số liệu thống kê vào thời điểm tháng 3/2023, hàng ngày có khoảng 4-5 triệu đơn hàng thương mại điện tử giá trị nhỏ được vận chuyển qua biên giới về Việt Nam.\n\"Trung bình mỗi đơn hàng thuộc loại này có trị giá khoảng 200.000 đồng. Như vậy tổng giá trị hàng hóa loại này lên tới 800 tỷ đồng mỗi ngày. Con số này còn có thể còn tăng lên do thương mại điện tử ở Việt Nam đang thuộc top 10 nước có tốc độ phát triển nhanh nhất thế giới\", ông dẫn chứng.\nDo đó, đối với từng đơn hàng thì giá trị có thể nhỏ, nhưng tổng lượng hàng hoá nhập khẩu theo hình thức này đã, đang và sẽ tiếp tục chiếm một khối lượng khá lớn. \"Nếu miễn thuế sẽ dẫn đến việc không thu được một lượng thuế khá lớn; chưa kể có thể dẫn đến tình trạng \"xé nhỏ\" giá trị đơn hàng để tránh thuế\", đại biểu nhấn mạnh.\n\nĐại biểu Hoàng Minh Hiếu, đoàn Nghệ An.\n\nBên cạnh đó, việc miễn thuế hàng hoá nhập khẩu có giá trị nhỏ sẽ ảnh hưởng trực tiếp đến các nhà sản xuất và ngành bán lẻ trong nước do hàng hoá nhập khẩu được hưởng nhiều lợi thế.\nTrước hết, việc không chịu thuế sẽ giúp hàng hóa nhập khẩu có giá rẻ hơn so với hàng hoá sản xuất trong nước. Đồng thời do không phải tính thuế nên việc thực hiện thủ tục hải quan đối với loại hàng hoá này cũng nhanh hơn, có tính cạnh tranh cao hơn.\nTrong những ngày gần đây, đang có những sàn thương mại điện tử nước ngoài bán hàng có giá trị với giá rất rẻ, rất cạnh tranh, thu hút sự chú ý của dư luận. Do đó, “nếu chúng ta không sớm có các giải pháp kịp thời, sẽ ảnh hưởng rất lớn đến ngành sản xuất trong nước”, ông Hiếu nói.\n\n \n\nTheo báo cáo thương mại điện tử 9 tháng đầu năm 2024 của Metric, các sản phẩm dưới 200.000 đồng đang chiếm hơn một nửa doanh số toàn thị trường thương mại điện tử Việt Nam; người Việt chi 1 tỷ USD mua hàng online mỗi tháng.\n\n\nNgoài ra, theo đại biểu, việc miễn thuế đối với các hàng hoá nhập khẩu có giá trị nhỏ chủ yếu là để đơn giản hóa thủ tục hành chính. Tuy nhiên, với việc áp dụng công nghệ thông tin, hiện nay việc thực hiện thủ tục hải quan đã giảm thời gian và các thủ tục còn rườm rà khác.\nThứ tư, hiên nay nhiều nước trên thế giới cũng đã bỏ quy định miễn thuế đối với hàng hóa có giá trị nhỏ được nhập khẩu qua các sàn thương mại điện tử.\nTrước đây, Liên minh Châu Âu cũng cho miễn thuế đối với các giao dịch có giá trị dưới 150 Euro qua biên giới. Tuy nhiên, từ ngày 1/7/2021, quy định này đã bị bãi bỏ nhằm giảm thất thu thuế từ thương mại điện tử và đảm bảo sự công bằng trong lĩnh vực kinh doanh. Các nước trong khu vực như Thái Lan, Malaysia, Indonesia cũng đã có những bước đi tương tự…,\nDẫn những lý do này, đại biểu Hoàng Minh Hiếu đề nghị không miễn thuế đối với hàng hóa nhập khẩu có giá trị nhỏ qua các sàn thương mại điện tử. Hiện nay, luật hiện hành và dự thảo luật cũng không quy định về vấn đề này nhưng việc miễn thuế đang được thực hiện theo quy định tại Quyết định số 78 năm 2010 của Thủ tướng Chính phủ.\nĐây là điểm chưa phù hợp với chính sách do luật định. Vì vậy, chúng tôi đề nghị cần quy định rõ trong Nghị quyết chung của kỳ họp Quốc hội này về việc cần sớm chấm dứt hiệu lực của Quyết định này\", đại biểu đoàn Nghệ An kiến nghị.\nSÀN, NHÀ QUẢN LÝ NỀN TẢNG SỐ KÊ KHAI NỘP THUẾ \nLiên quan đến quy định nhà quản lý sàn giao dịch điện tử và nhà quản lý nền tảng số có chức năng thanh toán thực hiện kê khai nộp thuế thay cho các hộ cá nhân kinh doanh thương mại điện tử, có ý kiến cho rằng quy định này sẽ đặt thêm gánh nặng cho các sàn giao dịch điện tử, ảnh hưởng đến sự phát triển thương mại điện tử ở Việt Nam.\nTuy nhiên, theo đại biểu Hiếu, quy định này có những điểm hợp lý nhất định. Về mặt kỹ thuật, các nhà quản lý sàn giao dịch điện tử, nhà quản lý nền tảng số là những người có điều kiện thuận lợi nhất trong việc nắm giữ các thông tin, dữ liệu về các giao dịch thông qua sàn giao dịch của mình.\nThứ hai, quy định này có thể sẽ đặt ra những gánh nặng về mặt chi phí cho các sàn giao dịch điện tử, tuy nhiên về lâu dài sẽ làm giảm chi phí của toàn xã hội trong việc kê khai nộp thuế, quản lý thuế, đặc biệt là khi đã có sự kết nối dữ liệu giữa người nộp thuế, sàn giao dịch thương mại điện tử và cơ quan thuế.\n\nThứ ba, việc thực hiện theo phương thức này đang là xu thế chung trong phát triển thương mại điện tử ở các nước. Ví dụ như ở Liên minh châu Âu, các sàn thương mại điện tử có thể sử dụng hệ thống điện tử chung để báo cáo nộp thuế giá trị gia tăng cho tất cả các giao dịch trên một cổng duy nhất. Điều này giúp giảm thiểu thủ tục hành chính, tạo điều kiện thuận lợi cho việc kê khai và nộp thuế đúng hạn. Nhiều nước khác đang thực hiện theo hướng này như Vương Quốc Anh, Úc, New Zealand, Na Uy…, ông Hiếu dẫn chứng.\nThống nhất về chính sách này, nhưng để đảm bảo tính khả thi, đại biểu đề nghị cần có những quy định cụ thể trong luật này và Luật Quản lý thuế về lộ trình triển khai thực hiện cụ thể, bảo đảm phù hợp với việc triển khai kết nối, hoàn thiện các hệ thống thông tin, hỗ trợ các sàn thương mại điện tử thực hiện trách nhiệm của mình.\nBên cạnh đó, cần nghiên cứu để quy định rõ việc giảm trừ trách nhiệm trong các sàn thương mại điện tử, đặc biệt là trường hợp họ đã thực hiện đầy đủ các nỗ lực hợp lý để tuân thủ quy định thuế.\nChia sẻ quan điểm, đại biểu Trình Lam Sinh, đoàn An Giang chỉ rõ ở khoản 4 Điều 4 quy định nhà cung cấp nước ngoài không có cơ sở thường trú tại Việt Nam có hoạt động kinh doanh thương mại điện tử nộp thay nghĩa vụ thuế phải nộp của nhà cung cấp nước ngoài. Thống nhất với quy định, đại biểu đề xuất Ban soạn thảo cũng như cơ quan thẩm tra cần hết sức quan tâm đến vấn đề này, đồng thời cần giao cho Chính phủ quy định chi tiết về việc quản lý, kê khai và thu thuế đối với các dịch vụ xuyên biên giới.\nTheo đại biểu, hiện nay các giao dịch thương mại điện tử xuyên biên giới đang gia tăng mạnh mẽ, nên rất cần xây dựng cơ chế để quản lý thuế hiệu quả, đảm bảo tính công bằng trong cạnh tranh giữa doanh nghiệp trong nước và nước ngoài, tạo điều kiện cho sự phát triển bền vững của nền kinh tế.\nCòn đại biểu Nguyễn Hoàng Bảo Trân, đoàn Bình Dương, đề nghị cần cân nhắc nội dung này. Theo phân tích của đại biểu, sàn thương mại điện tử chỉ là một doanh nghiệp trung gian thực hiện nhiệm vụ cầu nối giữa người mua và người bán. Quy định như dự thảo vô tình tạo ra gánh nặng tuân thủ lớn cho các sàn thương mại điện tử, nhất là việc giải đáp thắc mắc, khiếu nại liên quan đến việc nộp thuế thay khách hàng.\n“Mặt khác, sàn thương mại điện tử cũng không thể xác định được giá trị gia tăng của sản phẩm hoặc có được bất kỳ thông tin nào về sản phẩm mà hầu hết thông tin đều do người bán tự kê khai. Do đó, tôi đề nghị cần nghiên cứu kỹ lưỡng vì đây là nội dung khó khi thực hiện vào thực tiễn”, đại biểu Trân nêu ý kiến.\n\n \nSẽ đánh thuế đơn hàng nước ngoài “xé lẻ” dưới 1 triệu để né thuế\n\nPhó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc\n\nGiải trình vấn đề đại biểu Quốc hội nêu về miễn thuế giá trị gia tăng hàng hóa nhỏ, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết việc, việc này đã thực hiện theo cam kết quốc tế tại Công ước Tokyo mà Việt Nam tham gia, sau đó được cụ thể hóa tại Quyết định 78 năm 2010.\nTuy nhiên, hiện nay các quốc gia khác đã bỏ thực hiện cam kết này. Ví dụ như EU đã xóa bỏ không tính thuế đối với giá trị hàng hóa huyển phát nhanh qua đường bưu điện dưới 22 USD; nước Anh cũng không tính thuế đối với giá trị hàng hóa 135 USD quy định trước đây; Singapore bắt đầu bỏ miễn thuế hàng hoá giá trị nhỏ vận chuyển và giao dịch qua thương mại điện tử từ 1/1/2023, còn Thái Lan thu thuế VAT 7% với tất cả các loại hàng hóa nhập khẩu.\nNhư vậy, các quốc gia tham gia Công ước đến nay không thực hiện cam kết. Do đó, về phía Việt Nam, Chính phủ sẽ bãi bỏ Quyết định 78 và đã đưa vào quy định tại dự thảo luật. Theo đó, “đối với hàng hóa nhỏ đều phải nộp thuế”.\nVí dụ sàn thương mại điện tử Temu đang thu hút sự quan tâm của dư luận hầu hết giao dịch hàng hóa với giá trị nhỏ, dưới 1 triệu. “Hiện nay người ta đang tận dụng Quyết định 78 để thực hiện bán hàng giá rẻ vào thị trường”.\n\n \n\n"
}