{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/ky-nang-ai-tro-thanh-tieu-chuan-moi-trong-tuyen-dung-nhan-su-cong-nghe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:31:25",
  "summary": "Ngày càng nhiều công ty đặt câu hỏi “\"Bạn có biết cách làm việc với AI không?\" khi tuyển dụng nhân sự công nghệ...",
  "content": "\nWall Street Journal đưa tin theo dữ liệu tuyển dụng, gần 1/4 số công việc trong ngành công nghệ tại Mỹ được đăng tải từ đầu năm đến nay yêu cầu ứng viên có kỹ năng liên quan đến trí tuệ nhân tạo (AI). Khi các doanh nghiệp trên nhiều lĩnh vực khác nhau điều chỉnh chiến lược tuyển dụng để thích ứng với sự phát triển của AI, nhu cầu về nhân sự có chuyên môn trong lĩnh vực này đang tăng mạnh.\nTrong ngành công nghệ thông tin – nơi quy tụ nhiều tập đoàn công nghệ hàng đầu đang đầu tư mạnh vào AI – có đến 36% công việc IT được đăng tuyển trong tháng 1 có liên quan đến AI. Không chỉ các công ty công nghệ, các doanh nghiệp trong ngành tài chính và dịch vụ chuyên nghiệp như ngân hàng và công ty tư vấn cũng đang ráo riết tìm kiếm nhân sự có khả năng sử dụng hoặc xây dựng các thuật toán và mô hình AI.\nTỪ TÀI CHÍNH ĐẾN BÁN LẺ, TẤT CẢ ĐỀU TÌM KIẾM KỸ NĂNG AI KHI TUYỂN DỤNG NHÂN VIÊN CÔNG NGHỆ\nBên cạnh các tập đoàn công nghệ lớn, nhiều doanh nghiệp trong các ngành công nghiệp truyền thống cũng đang coi AI là một ưu tiên hàng đầu. Theo Giáo sư Anil K. Gupta tại Trường Kinh doanh Robert H. Smith thuộc Đại học Maryland, sự ra mắt của ChatGPT vào cuối năm 2022 đã tạo ra một bước ngoặt trên thị trường việc làm liên quan đến AI. Trước đó, các công việc liên quan đến AI đã tồn tại, nhưng sự thành công của ChatGPT đã giúp nhiều doanh nghiệp nhận ra tiềm năng của AI trong việc tích hợp vào sản phẩm và quy trình làm việc.\nDữ liệu của trường đại học này cho thấy một số công ty bán lẻ lớn đã đăng tuyển vị trí giám đốc khoa học dữ liệu để phát triển thuật toán dự đoán tối ưu hóa bố cục cửa hàng; một công ty cung cấp dịch vụ tiện ích tìm kiếm nhà phân tích để đánh giá rủi ro cháy rừng bằng phương pháp học máy; và một hãng dược phẩm tuyển lập trình viên cho nhóm hóa học tính toán.\nTrong các ngành có tỷ lệ tuyển dụng nhân sự công nghệ thấp hơn, tỷ lệ công việc công nghệ có liên quan đến AI đang gia tăng. Chẳng hạn, mặc dù chỉ một phần nhỏ công việc trong ngành y tế liên quan đến công nghệ, nhưng tỷ lệ công việc công nghệ mới đăng tải trong tháng 1 có yếu tố AI đã gần gấp đôi so với vài năm trước.\nNGƯỜI CÓ CHUYÊN MÔN VỀ AI SẼ NHẬN MỨC LƯƠNG CAO HƠN, CƠ HỘI GIỮ VỮNG VỊ TRÍ LÂU DÀI HƠN\nTheo Thomas Vick, Giám đốc khu vực cấp cao tại công ty tuyển dụng Robert Half, phần lớn các công ty không tuyển dụng những vị trí hoàn toàn mới liên quan đến AI, mà đang tìm kiếm những nhân sự có khả năng tích hợp AI vào công việc sẵn có. Chẳng hạn, một công ty có thể tìm kiếm kỹ sư an ninh mạng biết cách sử dụng AI để đánh giá và xử lý các mối đe dọa tiềm ẩn một cách chính xác và hiệu quả hơn.\nDù các công việc liên quan đến AI chỉ chiếm một phần nhỏ trong thị trường tuyển dụng tổng thể – khoảng 1,3% tổng số tin tuyển dụng trong tháng 1 theo dữ liệu của Đại học Maryland – nhưng nhu cầu đang tăng mạnh. Các tin tuyển dụng liên quan đến AI đã tăng 68% kể từ khi ChatGPT ra mắt vào cuối năm 2022 cho đến cuối năm ngoái, trong khi tổng số tin tuyển dụng công nghệ lại giảm 27% trong cùng kỳ.\nMặc dù các kỹ sư công nghệ không có kỹ năng AI vẫn có thể tìm được việc làm dễ dàng, nhưng những người có chuyên môn về AI thường nhận mức lương cao hơn và có cơ hội giữ vững vị trí lâu dài hơn. Andy Challenger, Phó chủ tịch cấp cao tại công ty tư vấn nhân sự Challenger, Gray & Christmas, cho biết những nhân sự có kỹ năng AI tiên tiến hiếm khi xuất hiện trong các chương trình hỗ trợ tìm việc của công ty ông – một dấu hiệu cho thấy các doanh nghiệp đang giữ chân những nhân tài này.\nTrong bối cảnh AI tiếp tục mở rộng ảnh hưởng, việc sở hữu kỹ năng liên quan đến lĩnh vực này không chỉ giúp tăng giá trị bản thân mà còn tạo ra lợi thế cạnh tranh rõ rệt trên thị trường lao động.\n"
}