{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/tp-hcm-quyet-tam-den-2030-di-doi-xong-46-000-can-nha-tren-ven-song-kenh-rach.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:47:30",
  "summary": "TP.HCM có 17 quận, huyện và TP. Thủ Đức có nhà trên và ven sông, kênh, rạch, với tổng số khoảng 47.516 căn, nhưng mới chỉ di dời được hơn 1.400 căn, còn hơn 46.000 căn cần di dời…",
  "content": "\nTình trạng nhà ở trên và ven sông, kênh, rạch tại TP.HCM hiện nay là một thách thức lớn đối với sự phát triển bền vững của thành phố.\nTừ năm 1993 đến nay, TP.HCM đã di dời, giải phóng mặt bằng 40.381 căn nhà trên và ven kênh rạch thuộc 04 tuyến kênh rạch chính và các chi lưu.\nViệc giải quyết tình trạng này không chỉ giúp nâng cao chất lượng cuộc sống cho người dân thành phố, mà còn tạo ra không gian đô thị thông thoáng, giảm thiểu nguy cơ thiên tai, đồng thời phát triển hạ tầng giao thông và môi trường sống đô thị.\nHẾT NĂM 2025, DI DỜI HƠN 5.700 CĂN\nTheo thống kê của Sở Xây dựng TP.HCM, hiện có khoảng 48.143 căn nhà trên và ven sông, kênh, rạch và 09 dự án di dời, giải tỏa để chỉnh trang đô thị trên địa bàn thành phố.\nMục tiêu trong giai đoạn 2021-2025, thành phố sẽ bồi thường, di dời xong 6.500 căn nhà trên và ven kênh, rạch. Tuy nhiên, đến nay đã qua 2/3 chặng đường, nhưng TP.HCM mới chỉ bồi thường, giải phóng mặt bằng cho 1.149/6.500 căn, đang tiếp tục thực hiện 243 căn.\nCòn lại hơn 46.000 căn nhà trên và ven sông, kênh, rạch chưa được triển khai thực hiện do vướng bồi thường, hỗ trợ tái định cư.\nTại cuộc họp về xây dựng “Đề án đầu tư xây dựng các dự án nhà ở xã hội và chính sách bồi thường phục vụ cho công tác di dời đối với nhà đất trên và ven sông, kênh, rạch trên toàn địa bàn TP.HCM” diễn ra vào chiều 12/12/2024, nội dung đề án này sẽ tập trung nghiên cứu, tìm ra các giải pháp, cơ chế, chính sách để thực hiện di dời và tổ chức lại cuộc sống của người dân đang sống trên và ven kênh, rạch.\nTheo đó, thành phố sẽ tập trung tổng hợp, phân tích, đánh giá tình hình nhà ở trên và ven sông, kênh, rạch trên địa bàn thành phố.\n\nÔng Lê Trần Kiên, Chủ tịch UBND quận Bình Thạnh, TP.HCM, báo cáo tình hình triển khai trên địa bàn quận. Ảnh: PT.\n\nThực trạng, trên địa bàn thành phố có 05 quận không có nhà trên và ven kênh rạch, gồm các quận: 1, 3, 10, 11, Phú Nhuận.\nCòn lại 17 quận, huyện có nhà trên và ven sông, kênh, rạch, gồm các quận: 4, 5, 6, 7, 8, 12, Bình Thạnh, Gò Vấp, Tân Bình, Tân Phú, Bình Tân và các  huyện: Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè, Cần Giờ và TP. Thủ Đức, với tổng số khoảng 47.516 căn (đã di dời 1.400 căn).\nTuy nhiên, theo phương án bố trí vốn hiện nay, đến hết năm 2025, dự kiến sẽ thực hiện bồi thường, di dời được 5.717 căn/6.500 căn, đạt tỷ lệ 87,9% chỉ tiêu đề ra.\nNgoài ra, TP.HCM còn 373 dự án/tuyến sông, kênh, rạch chưa triển khai thuộc 16 quận, huyện gồm: các quận: 4, 6, 7, 8, 12, Bình Thạnh, Gò Vấp, Tân Bình, Tân Phú, Bình Tân và các huyện: Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè, Cần Giờ và  TP. Thủ Đức, với tổng quy mô di dời là 42.144 căn và chiều dài toàn tuyến khoảng 500 km.\nTrước đó, UBND TP.HCM đã tổ chức cuộc họp về chính sách hỗ trợ nhà ở xã hội cho hộ gia đình, cá nhân có nhà khi không có dự án đầu tư, xây dựng, cải tạo. Theo Luật Đất đai 2024, các trường hợp nhà xây dựng không có giấy tờ hợp lệ, đa phần là chiếm dụng, nhà đất không hợp pháp… sẽ không đủ điều kiện bồi thường đất ở nhưng có thể được hỗ trợ nhà ở.\nTuy nhiên, không phải tất cả trường hợp người dân có nhà xây dựng trong phạm vi sông, kênh, rạch đều đủ điều kiện được hưởng chính sách về nhà ở xã hội theo Luật Nhà ở 2023 (đối tượng không phải hộ gia đình nghèo, cận nghèo; người có thu nhập thấp tại khu vực đô thị).\nDo đó, Sở Xây dựng cho rằng TP.HCM cần xây dựng đề án để thực hiện mục tiêu di dời toàn bộ nhà trên và ven sông, kênh, rạch trên địa bàn.\nĐỀ XUẤT THÊM QUỸ ĐẤT\nÔng Bùi Xuân Cường, Phó Chủ tịch UBND TP.HCM, cho rằng các quận, huyện, TP. Thủ Đức cần nghiên cứu kỹ, góp ý đề án và bổ sung thêm các giải pháp, như: truyền thông để người dân hiểu và chia sẻ với thành phố, giải pháp quản lý để làm sao không để tình trạng tái lấn chiếm kênh, rạch; chính sách đền bù và hỗ trợ cho người dân để ổn định cuộc sống.\n\nÔng Bùi Xuân Cường (bên phải), Phó Chủ tịch UBND TP.HCM, đề nghị các quận, huyện phải tính toán để làm sao giá căn hộ tốt nhất cho người dân... Ảnh: PT. \n\nÔng Cường cũng đề nghị các quận, huyện phải tính toán để làm sao giá căn hộ tốt nhất cho người dân. Ngoài ra, dựa trên quy hoạch hiện có, các quận, huyện có thể đề xuất thêm phần quỹ đất mở rộng để khai thác.\nCòn ông Phan Văn Mãi, Chủ tịch UBND TP.HCM, đề nghị các thành viên Ban chỉ đạo và Tổ công tác nghiên cứu và góp ý dự thảo đề án, chậm nhất đến ngày 15/12/2024 gửi về Sở Xây dựng (cơ quan thường trực Ban chỉ đạo đề án). Đến ngày 20/12/2024, hoàn thiện đề án để trình ký ban hành.\n“Trên tinh thần rất khẩn trương không được chậm trễ, chúng ta phải xác định đây là nhiệm vụ quan trọng và rất có ý nghĩa. Thành phố quyết tâm đến năm 2030, cơ bản phải di dời, tái định cư 46.000 căn nhà trên/ven sông, kênh rạch trên địa bàn thành phố”, ông Mãi nhấn mạnh.\nĐối với việc chỉnh trang quỹ đất sau di dời, ngoài việc chỉnh trang về giao thông, thủy lợi, cảnh quan, TP.HCM sẽ chọn một số địa điểm chỉnh trang kết hợp khai thác quỹ đất dựa trên cơ sở pháp lý hoặc điểm tựa pháp lý nhưng không lạm dụng để tạo nguồn vốn.\nChủ tịch UBND quận, huyện, TP.Thủ Đức phải xác định các vị trí đất này dựa trên quy hoạch hoặc đã có định hướng quy hoạch. Đồng thời, các quận, huyện phải phân loại danh sách diện quy hoạch nằm trong ranh và chỉnh trang, từ đó có tiêu chí và phạm vi danh sách.\nÔng Phan Văn Mãi giao Sở Quy hoạch Kiến trúc và Sở Tài nguyên và Môi trường làm việc với các quận, huyện về vị trí tái định cư, khai thác quỹ đất và rà soát quy hoạch để xem cần điều chỉnh hoặc bổ sung quy hoạch hay không.\n“Sở Xây dựng và Viện Nghiên cứu và Phát triển cần thuê đơn vị tư vấn để thực hiện các nhiệm vụ theo đúng tiến độ”, Chủ tịch UBND TP.HCM yêu cầu.\n"
}