{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/dong-usd-xuong-day-2-tuan-vi-nha-dau-tu-chot-loi-giao-dich-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:31",
  "summary": "Đồng USD giảm giá mạnh khi nhiều nhà đầu tư chốt lời các giao dịch “Trump trade” - đặt cược dựa vào niềm tin cựu Tổng thống Donald Trump sẽ tái đắc cử trong cuộc bầu cử ngày 5/11...",
  "content": "\nTrước thềm hai sự kiện lớn sẽ diễn ra trong tuần này, gồm bầu cử Mỹ và cuộc họp chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed), nhà đầu tư đang trở nên thận trọng hơn.\nLúc đóng cửa phiên giao dịch ngày thứ Hai (4/11), chỉ số Dollar Index đo sức mạnh đồng USD so với một rổ gồm 6 đồng tiền chủ chốt khác giảm 0,4%, chốt phiên ở mức 103,89 điểm - thấp nhất 2 tuần.\nĐồng euro tăng giá 0,7% o với euro, đạt 1,0906 USD/euro. Đồng USD giảm giá gần 1% so với đồng yên Nhật Bản, còn 151,645 yên đổi 1 USD.\nCác cuộc thăm dò dư luận mới nhất đều cho thấy tỷ lệ ủng hộ của cử tri Mỹ dành cho ông Trump - ứng cử viên của Đảng Cộng hòa, và Phó tổng thống Kamala Harris - ứng cử viên của Đảng Dân chủ về cơ bản ngang bằng nhau. Trong một cuộc đua sát nút và khó đoán như thế này, kết quả cuối cùng có thể phải mất vài ngày để xác định, theo hãng tin Reuters.\nTrong những tuần gần đây, giới đầu tư đã nghiêng về khả năng ông Trump thắng. Nếu ông Trump có thêm 4 năm lãnh đạo Nhà Trắng, các chính sách của ông về hạn chế người nhập cư, giảm thuế và tăng thuế quan có thể gây áp lực tăng lạm phát, qua đó đẩy lợi suất trái phiếu kho bạc Mỹ và tỷ giá đồng USD tăng lên.\nTrong khi đó, nếu bà Harris thắng, các chính sách hiện tại của chính quyền Tổng thống Joe Biden có thể sẽ được tiếp nối.\nBởi vậy, giới phân tích cho rằng việc đồng USD giảm giá mạnh trong phiên ngày thứ Hai có liên quan tới việc một cuộc khảo sát cho thấy bà Harris bất ngờ dẫn trước ông Trump 3 điểm phần trăm ở Iowa - tiểu bang mà cho tới gần đây ông Trump vẫn chiếm ưu thế.\nMột cuộc khảo sát khác do New York Times/Siena College thực hiện cho thấy bà Harris đang nhỉnh hơn ở các bang Nevada, North Carolina và Wisconsin, trong khi ông Trump chỉ dẫn trước ở Arizona. Đây là vài trong số những bang chiến trường mà cuộc đua diễn ra căng thẳng nhất.\n“Khảo sát cho thấy bà Harris có thể đang vượt lên ở một vài bang chiến trường. Điều này khiến nhiều nhà đầu tư chốt lời đối với các giao dịch Trump”, ông Kenneth Broux - trưởng nghiên cứu về tỷ giá và lãi suất của ngân hàng Societe Generale - nhận định.\n“Thị trường đã bị kéo căng quá mức, mua quá nhiều USD và bán quá nhiều trái phiếu kho bạc Mỹ. Nên trước thềm cuộc bầu cử, không có gì đáng ngạc nhiên khi các vị thế đó được điều chỉnh một chút.\nTrang web cá cược PredictIT cho thấy người cá cược đang sẵn sàng đặt 53 cent vào cửa bà Harris và 52 cent vào cửa ông Trump để có cơ hội thắng 1 USD trong trường hợp người được chọn thắng cử. Cách đây 1 tuần, mức đặt cược tương ứng là 45 cent và 59 cent.\n“Đây chắc chắn là một trong những cuộc bầu cử Mỹ bất định nhất trong số những lần bầu cử gần đây”, chiến lược gia Roberto Mialich của công ty UniCredit nhận xét. “Có một rủi ro là kết quả rõ ràng có thể sẽ không được xác định luôn vào ngày thứ Tư. Điều đó càng khiến mức độ bất định cao hơn”.\nPhản ánh mối lo về những thay đổi lớn trong quan hệ thương mại sau bầu cử ở Mỹ, mức độ biến động tỷ giá đồng nhân dân tệ so với USD ở thị trường Trung Quốc ngoài đại lục tăng lên mức cao kỷ lục. Mức độ biến động của tỷ giá đồng peso Mexico so với USD cũng tăng lên mức cao nhất kể từ tháng 4/2020, vượt qua mức của mùa bầu cử trước.\n“Phần bù bầu cử đã đóng góp vào xu hướng tăng của đồng USD cho tới trước tuần này. Phần bù đó chủ yếu do việc ông Trump giành ưu thế trong các cuộc thăm dò dư luận”, ông Mitul Kotecha - trưởng chiến lược ngoại hối khu vực châu Á của ngân hàng Barclays - nhận định. Ông ước tính rằng “phần bù Trump” đã khiến Dollar Index tăng 3%.\n“Nếu bà Harris thắng, chúng tôi cho rằng một phần của phần bù đó sẽ mất đi”, ông Kotecha nói.\n\nDiễn biến chỉ số Dollar Index trong 6 tháng qua - Nguồn: Trading Economics.\n\nKỳ vọng ông Trump thắng cử, cộng thêm số liệu mạnh hơn dự báo về kinh tế Mỹ, đã đưa đồng USD tăng giá 1,4% trong tháng 10, đánh dấu tháng tăng mạnh nhất kể từ tháng 4/2022.\nChiến lược gia trưởng Luca Paolini của Pictet Asset Management cho biết công ty này đã cắt giảm một số “giao dịch Trump” vào tuần trước, bao gồm rút khỏi đặt cược vào sự mất giá của USD. Ông Paolini cho biết sự thận trọng này xuất phát từ việc có một khoảng cách gia tăng giữa một bên là kỳ vọng của thị trường tài chính rằng Đảng Cộng hòa sẽ giành quyền kiểm soát cả Nhà Trắng và lưỡng viện Quốc hội và một bên là những gì phản ánh trong các cuộc thăm dò dư luận mới nhất.\n“Đang có một khoảng cách không bền vững giữa kết quả các cuộc thăm dò dư luận và kỳ vọng của thị trường”, ông nói.\nNgoài cuộc bầu cử, tuần này còn có cuộc họp họp của Fed. Về cuộc họp chính sách tiền tệ kết thúc vào ngày thứ Năm, thị trường lãi suất tương lai đang đặt cược khả năng 99,5% Fed hạ lãi suất 0,25 điểm phần trăm - theo dữ liệu từ công cụ FedWatch Tool của sàn CME.\n“Chúng tôi kỳ vọng Fed sẽ có thêm 4 lần giảm lãi suất liên tiếp trong nửa đầu năm 2025, đưa lãi suất về mức cuối cùng 3,25-3,5%. Tuy nhiên, còn nhiều bất định cả về tốc độ giảm lãi suất và mức lãi suất cuối cùng của năm tới”, nhà kinh tế Jan Hatzius của ngân hàng Goldman Sachs nhận định.\n"
}