{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lo-chien-tranh-thuong-mai-nong-dan-my-van-het-muc-ung-ho-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:17",
  "summary": "Để giải thích cho sự ủng hộ này, họ đề cập đến các vấn đề rộng hơn như an ninh biên giới và nhập cư bất hợp pháp...",
  "content": "\nÔng Justin Matott biết rằng trang trại ngô và đậu tương của ông có thể sẽ bị ảnh hưởng bất lợi nếu cựu Tổng thống Donald Trump tái đắc cử và thực hiện cam kết về phát động một cuộc chiến thương mại mới với Trung Quốc và các quốc gia khác. Nhưng ông vẫn có ý định bỏ phiếu cho ông Trump.\nTheo tờ Wall Street Journal, người nông dân này ủng hộ ông Trump vì những lý do ngoài vấn đề nông nghiệp - đó là nhập cư, luật phát và trật tự, và các vấn đề xã hội. Ông cũng có niềm tin tương đối chắc chắn rằng nông trại của ông có thể vượt qua được những sóng gió mà ông Trump khuấy đảo.\n“Tôi sẽ làm những gì tốt nhất có thể, với những gì tôi có. Đó là phần của tôi. Và tôi muốn bỏ phiếu cho điều mà tôi nghĩ là sẽ tốt nhất cho đất nước của mình… Chính sách thương mại không phải là vấn đề hàng đầu trong danh sách ưu tiên của tôi”, ông Matton nói với phóng viên Wall Street Journal trong lúc nghỉ giải lao giữa vụ thu hoạch bận rộn trên trang trại ở Cadott, bang Wisconsin.\nMỐI QUAN HỆ TỐT CỦA ÔNG TRUMP VỚI NÔNG DÂN MỸ\nTrong nhiệm kỳ trước của ông Trump, khi ông khơi mào cuộc chiến thương mại, chủ yếu với Trung Quốc và Liên minh châu Âu (EU) vào năm 2018, Mỹ đã mất khoảng 27 tỷ USD kim ngạch xuất khẩu nông sản. Khi đó, ông Trump đã áp thuế quan đối với thép, nhôm và các hàng hóa từ các quốc gia khác với lý do bảo vệ các nhà sản xuất trong nước. Trung Quốc và EU đã trả đũa Mỹ bằng cách áp thuế quan lên hàng nông sản của Mỹ, với mục tiêu một phần là gây tổn hại cho các cộng đồng ủng hộ ông Trump.\nTuy nhiên, ngay cả khi chu kỳ đó có nguy cơ lặp lại nếu ông Trump thắng cử vào ngày 5/11 tới, rất nhiều cử tri nông thôn ở Wisconsin, một trong những bang dao động, và khắp vùng Trung Tây (Midwest) vẫn dành sự ủng hộ cho ứng viên của Đảng Cộng hòa. Để giải thích cho sự ủng hộ này, họ đề cập đến các vấn đề rộng hơn như an ninh biên giới và nhập cư bất hợp pháp.\nMột số biển hiệu ủng hộ bà Kamala Harris, ứng cử viên của Đảng Dân chủ, đã xuất hiện ở các trang trại gần trang trại của ông Matott, nhưng các biển hiệu thân ông Trump vẫn thống trị hạt Chippewa, nơi 59% cử tri ủng hộ Trump vào năm 2020. Một cuộc thăm dò gần đây với sự tham gia 5.000 độc giả của tờ Farm Journal, một ấn phẩm dành cho nông dân, cho thấy 77% cảm thấy ông Trump sẽ có tác động tích cực đến ngành nông nghiệp hơn bà Harris.\nCăng thẳng thương mại mới có thể xảy ra đúng vào lúc nông dân Mỹ đang cảm thấy khó khăn. Giá nông sản ở Mỹ đã giảm trong năm qua sau khi tăng mạnh trong đại dịch Covid-19. Chi phí phân bón, nhân công và hạt giống ở mức cao đã áp lực lên ngân sách của các trang trại, khiến nông dân phải cắt giảm việc đầu tư trang thiết bị.\nMối lo của người nông dân tăng thêm khi Quốc hội Mỹ đến nay vẫn chưa gia hạn Đạo luật Nông trại (Farm Bill) - một đạo luật tồn tại hàng thập kỷ cung cấp hỗ trợ tài chính trong các trường hợp giá nông sản giảm xuống mức quá thấp hoặc mưa bão phá hỏng mùa màng. Đạo luật này phải được gia hạn 5 năm một lần nhưng đang bị kẹt do bất đồng giữa hai phe Cộng hòa và Dân chủ.\nÔng Tim Walz, ứng cử viên của Đảng Dân chủ cho chức phó tổng thống, đã tập trung vào cả hai vấn đề tại các cuộc vận động tranh cử ở Wisconsin. “Chúng ta đã thấy các mức thuế đáng sợ của ông Donald Trump gây tổn hại cho ngành nông nghiệp như thế nào. Và giờ còn là lần đầu tiên Quốc hội không thể gia hạn Đạo luật Nông trại”, ông Walz nói trong một cuộc phỏng vấn trên truyền hình địa phương vào tháng 10.\nTrong một cuộc gặp vào tháng 9 với nông dân Pennsylvania,  ông Trump nhận xét nông dân đã làm “rất tốt” trong thời gian ông nắm quyền và ông đe dọa sẽ áp thuế nhập khẩu 200% đối với thiết bị nông nghiệp của John Deere nếu công ty Mỹ Deere & Co. chuyển sản xuất sang Mexico.\nBên phía những người ủng hộ bà Harris, họ nhớ rõ thiệt hại của cuộc chiến thương mại trong nhiệm kỳ trước của ông Trump. Ông Les Danielson - một đảng viên Đảng Dân chủ lâu năm, điều hành một trang trại lớn gần trang trại của ông Matott - cho biết cuộc chiến đó đã khiến ông mất “rất nhiều tiền”, vì không chỉ làm giảm giá nông sản mà còn làm tăng chi phí mua thiết bị và thùng chứa ngũ cốc do thép nhập khẩu trở nên đắt hơn.\nÔng Charles Wachsmuth, người điều hành một công ty chế biến đậu đỏ tây thuộc sở hữu gia đình ở Menomonie, Wisconsin - cho biết vào năm 2018, những bao đậu lớn đã chất đống khi khách mua biến mất. Thuế nhập khẩu mà châu Âu đánh vào đậu Mỹ khiến những sản phẩm này tăng giá  25% đối với người châu Âu, dẫn tới việc nhiều khách hàng tại thị trường lớn nhất của nhà Wachsmuth hủy hợp đồng.\nLà một người ủng hộ Harris, ông Wachsmith cho biết công ty của ông đến nay vẫn chưa khôi phục được thị phần đã mất vào tay các nông trại ở Argentina, mặc dù Mỹ và EU đã đạt được thỏa thuận đình chiến thương mại vào cuối năm 2021. Lời hứa của ông Trump về việc triển khai thuế quan một lần nữa “khiến tôi mất ngủ” - người nông dân này cho biết.\nCỬ TRI NÔNG DÂN NHÌN XA HƠN VẤN ĐỀ NÔNG NGHIỆP\nTrong cuộc chiến thương mại trước đây, chính quyền ông Trump đã dùng 23 tỷ USD tiền thuế của dân để hỗ trợ nông dân, bù đắp những tổn thất liên quan đến thuế quan đối với ngành nông nghiệp. Khoản hỗ trợ đó đã giúp giảm nhẹ tác động tiêu cực của cuộc chiến và xoa dịu mối lo của nhiều người nông dân về trường hợp xấu nhất là xảy ra một cuộc chiến thương mại khác.\nĐối với Zach Bacon - một nông dân 24 tuổi ở Wisconsin có ý định bỏ phiếu cho ông Trump trong cuộc bầu cử sắp tới - thăng trầm tài chính là một phần của cuộc sống trong ngành nông nghiệp. Anh có quan điểm cho rằng người nông dân có thể gặp khó khăn về tài chính cho dù ai thắng cử. “Tôi thực sự không nghĩ rằng mối đe dọa về thuế quan sẽ đẩy quá nhiều nông dân quay lưng lại với ông Trump”, anh nói.\nÔng Ken Rosenow, 69 tuổi, người điều hành một trang trại ngũ cốc rộng 800 mẫu nằm giữa Milwaukee và Madison, cho biết cuộc chiến thương mại trước đã làm giảm lợi nhuận của ông khoảng 25%. Hỗ trợ tài chính từ chính quyền ông Trump đã giúp ông Rosenow vượt qua khó khăn, nhưng lão nông này nói rằng ông vẫn muốn tự mình kiếm tiền hơn là nhận hỗ trợ.\nTuy lo ngại căng thẳng thương mại gia tăng, ông Rosenow vẫn đang có ý định bỏ phiếu cho ông Trump, một phần vì ông cho rằng vị cựu Tổng thống sẽ làm tốt hơn việc giải quyết vấn đề nhập cư và lạm phát. Ông cho rằng ông Trump đã đúng khi đối đầu với Trung Quốc để giải quyết điều mà ông sự mất cân bằng trong mối quan hệ thương mại Mỹ-Trung.\nSau khi lên cầm quyền, Tổng thống Biden đã duy trì nhiều thuế quan của ông Trump đối với hàng hóa Trung Quốc và thậm chí còn tăng một số mức thuế, nhưng dỡ bỏ phần lớn các thuế quan mà Trump áp lên hàng hóa châu Âu. Chiến dịch tranh cử của bà Harris cho biết bà sẽ áp dụng thuế quan một cách “có trọng điểm” để hỗ trợ người lao động và nền kinh tế Mỹ, và sẽ không áp thuế quan trên diện rộng như những gì Trump đề xuất. Bà Harris đã nhiều lần chỉ trích kế hoạch thuế quan của ông Trump là “thuế tiêu thụ toàn quốc” đối với người Mỹ vì thuế này sẽ khiến hàng hóa trở nên đắt đỏ hơn.\nTrong lần tranh cử này, ông Trump đã kêu gọi áp dụng mức thuế quan tổng thể 10% đối với tất cả hàng nhập khẩu, sau đó đề xuất mức thuế 10-20% và có ít nhất một lần đề cập mức thuế 50- 200%. Ngoài ra, ông đề xuất mức thuế 60% riêng đối với hàng hóa từ Trung Quốc. Ông cũng đề xuất nguyên tắc có đi có lại, hay còn gọi là thuế quan của Mỹ tương xứng với thuế quan của các đối tác. Điều đó sẽ giúp Mexico và Canada không bị Mỹ áp thuế quan, vì Thỏa thuận Mỹ-Mexico-Canada (USMCA) được đàm phán trong nhiệm kỳ trước của ông Trump. Nhưng ông Trump đã nói riêng rằng ôtô từ Mexico vào Mỹ sẽ phải đối mặt với mức thuế 100%.\nMột số cử tri Mỹ đang nhìn xa hơn vấn đề thuế quan, thay vào đó dành sự chú ý lớn hơn cho vấn đề nhập cư. Dù các nông trại Mỹ phụ thuộc nhiều vào lao động nhập cư, nhiều nông dân - giống như những cử tri bảo thủ khác - đã lên tiếng bày tỏ mối lo ngại về tình trạng người vượt biên trái phép vào Mỹ ở biên giới phía Nam nước này.\nNhiều người khác cảm thấy chính quyền Trump sẽ tốt hơn cho nông dân. Ông Dwight Mogler - một người chăn nuôi lợn ở bang Iowa - cho biết ông và những chủ trại lợn khác đang lo ngại sâu sắc về nguy cơ xảy ra chiến tranh thương mại với Mexico, quốc gia đã trở thành thị trường xuất khẩu thịt lợn lớn nhất của Mỹ sau khi Trung Quốc cắt giảm lượng mua. Nhưng ông Mogler cho biết ông sẽ bỏ phiếu cho ông Trump vì ông cảm thấy ông Trump sẽ là một vị tổng thống tốt hơn cho ngành nói chung nhiều hơn và sẽ không thắt chặt quản lý quá mức đối với ngành này.\nÔng Chuck Read - một người nông dân trồng ngô và đậu tương thế hệ thứ năm ở Princeton, bang Illinois - nói rằng mặc dù chiến tranh thương mại sẽ gây thiệt hại nặng nề cho nông dân Mỹ, nhưng ông coi đây là một động thái cần thiết để giảm thâm hụt thương mại với Trung Quốc.\n “Cộng đồng nông nghiệp sẽ ủng hộ ông Trump”, ông Read phát biểu.\n"
}