{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-the-gioi-tang-nhe-sau-bao-cao-viec-lam-my-va-bien-dong-chinh-tri-o-han-quoc-phap.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:38:12",
  "summary": "Giá vàng giao ngay tại New York quay đầu tăng nhẹ trong phiên giao dịch ngày thứ Ba (3/12) sau khi báo cáo việc làm mạnh củng cố dự báo về bước đi thận trọng hơn của Cục Dự trữ Liêng ban Mỹ (Fed) trong tiến trình nới lỏng chính sách tiền tệ. Trên thị trường châu Á, giá vàng cũng tăng nhẹ sau biến động chính trị ở Hàn Quốc, Pháp...",
  "content": "\nTheo dữ liệu từ sàn giao dịch Kitco, lúc đóng cửa, giá vàng giao ngay tại New York tăng 4,2 USD so với mức chốt của phiên trước, chốt ở mức 2.642,2 USD/oz.\nTrong khi đó, trên thị trường châu Á lúc gần 10h00 sáng nay theo giờ Việt Nam, giá vàng giao ngay tăng 2,7 USD/oz so với chốt phiên Mỹ, giao dịch ở mức 2.644,9 USD/oz. \nHàn Quốc trải qua biến động chính trị lớn khi Tổng thống Yoon Suk Yeol đêm ngày 3/12 bất ngờ ban bố lệnh thiết quân luật nhưng phải gỡ bỏ chỉ sau vài tiếng. Trong khi đó, ở Pháp, Tổng thống Emmanuel Macron đã kêu gọi các nhà lập pháp bác bỏ cuộc bỏ phiếu có thể lật đổ chính phủ.\nGiá kim loại quý này giảm gần 5% trong tháng 11 sau khi đồng USD tăng mạnh từ sự kiện ông Donald Trump thắng cử tổng thống hồi đầu tháng và căng thẳng hạ nhiệt phần nào nhờ lệnh ngừng bắn giữa Israel và lực lượng Hezbollah ở Lebanon. Tuy nhiên, tính từ đầu năm, giá vàng vẫn tăng gần 30%. \n\nDiễn biến giá vàng trong 1 năm qua, đơn vị USD/oz - Nguồn: Trading Economics\n\nTheo các nhà phân tích của ngân hàng JPMorgan và HSBC, vai trò trú ẩn của vàng sẽ tiếp tục được củng cố thời gian tới do rủi ro địa chính trị vẫn rất lớn. Các chính sách của Tổng thống đắc cử Donald Trump cũng có thể làm gia tăng các rủi ro địa chính trị và điều này sẽ hỗ trợ tốt cho giá vàng trong năm 2025. JP Morgan dự báo giá vàng có thể tăng lên 3.000 USD trong năm tới.\n“Giá vàng vọt tăng nhờ báo cáo JOJTS gồm số lượng đầu việc cần tuyển tháng 10 xác nhận dự báo của chúng ta về sự tăng trưởng của thị trường việc làm Mỹ, giải tỏa mối lo về sự sụt giảm đáng kể của thị trường lao động, ngay trước thềm báo cáo bảng lương phi nông nghiệp dự kiến được công bố vào thứ Sáu tuần này”, ông Daniel Ghali, chiến lược gia về thị trường hàng hóa tại TD Securities, nhận xét.\nBáo cáo việc làm mạnh có thể khiến Fed thận trọng hơn khi hạ lãi suất. Giới đầu tư đang đổ dồn chú ý vào báo cáo tuyển dụng của công ty ADP và phát biểu của Chủ tịch Fed Jerome Powell vào ngày hôm nay (4/12) trước báo cáo bảng lương vào thứ Sáu tuần này.\n"
}