{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/sinh-vien-tot-nghiep-dai-hoc-harvard-stanford-do-xo-ung-tuyen-vao-cac-startup-ai-trung-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:08",
  "summary": "Trung Quốc đang thu hút nhiều nhân tài hàng đầu từ các trường như Đại học Thanh Hoa, Đại học Chiết Giang, Đại học Bắc Kinh, thậm chí cả Stanford và Harvard...",
  "content": "\nMột làn sóng mới đang diễn ra trong ngành công nghệ Trung Quốc khi các sinh viên tốt nghiệp từ những trường đại học danh giá hàng đầu của Mỹ như Đại học Harvard và Đại học Stanford gửi hàng loạt đơn ứng tuyển đến DeepSeek – một startup AI đầy triển vọng của Trung Quốc – cùng các công ty công nghệ mới nổi khác.\nSự xuất hiện ấn tượng của DeepSeek hồi đầu năm nay đã nâng tầm vị thế của các doanh nghiệp công nghệ tại quốc gia này, tạo ra một sự thay đổi đáng kể so với những năm trước, khi việc tuyển dụng kỹ sư từ các trường đại học Trung Quốc còn gặp nhiều khó khăn.\n\"SÁU CON RỒNG\" VÀ BƯỚC NGOẶT CỦA NGÀNH AI TRUNG QUỐC\nVictor Huang, đồng sáng lập kiêm chủ tịch của Manycore Tech Inc., cho biết tình hình đã \"hoàn toàn thay đổi\" chỉ trong vòng hai tháng qua. \"Rất nhiều nhân tài hàng đầu từ các trường như Đại học Thanh Hoa, Đại học Chiết Giang, Đại học Bắc Kinh, thậm chí cả Stanford và Harvard, đã gửi hồ sơ cho chúng tôi, và một số người trong số họ đã gia nhập đội ngũ”, ông nói.\nManycore, một startup chuyên về phần mềm không gian giúp người dùng thiết kế không gian nội thất, đang tận dụng làn sóng này để mở rộng sự hiện diện toàn cầu, bất chấp những thách thức từ căng thẳng địa chính trị đối với các công ty Trung Quốc khi tiếp cận thị trường quốc tế.\nSự thay đổi này bắt nguồn từ việc Manycore được mệnh danh là một trong \"Sáu con rồng\" của thành phố Hàng Châu, trung tâm công nghệ phía đông Trung Quốc, cùng với DeepSeek. DeepSeek đã gây sốc cho ngành AI toàn cầu vào tháng 1/2025 với mô hình AI chi phí thấp nhưng hiệu quả cao, thu hút sự chú ý của cả thế giới.\nDanh tiếng này không chỉ giúp DeepSeek mà còn tạo hiệu ứng lan tỏa, nâng cao vị thế của các startup khác như Manycore. Theo ông Huang, danh hiệu \"Sáu con rồng\" đã giúp công ty dễ dàng tiếp cận khách hàng tiềm năng hơn. \"Họ sẵn sàng thử nghiệm các giải pháp của chúng tôi hơn\", ông nói.\nManycore hiện đang lên kế hoạch tuyển dụng gần 100 kỹ sư chuyên về các công nghệ AI tiên tiến nhất để theo kịp tốc độ phát triển nhanh chóng của ngành. Công ty cũng đã nộp đơn xin phát hành cổ phiếu lần đầu (IPO) tại Hong Kong, cho thấy tham vọng mở rộng quy mô và củng cố vị trí trên thị trường toàn cầu.\nSự bùng nổ của AI đã tạo ra một cuộc chạy đua giành nhân tài trên toàn thế giới, và Trung Quốc đang nổi lên như một điểm đến hấp dẫn. Nhu cầu về các chuyên gia trong lĩnh vực máy học, robot và các công nghệ AI khác đang vượt xa nguồn cung, khiến các công ty phải cạnh tranh gay gắt để thu hút nhân sự chất lượng cao. Tình trạng thiếu hụt nhân tài AI không chỉ là vấn đề của Trung Quốc mà còn là thách thức chung của các trung tâm công nghệ như Thung lũng Silicon hay châu Âu.\nNGUỒN NHÂN LỰC AI: CUỘC CHIẾN TOÀN CẦU NGÀY CÀNG KHỐC LIỆT\nTrong bối cảnh đó, Trung Quốc đang tận dụng lợi thế từ lượng lớn sinh viên tốt nghiệp từ các trường đại học hàng đầu trong nước và cả những du học sinh trở về từ Mỹ. Nhiều người trong số này là các sinh viên Trung Quốc từng học tập tại Mỹ, nhưng do tình hình nhập cư tại Mỹ ngày càng bất ổn, họ chọn quay về quê nhà thay vì ở lại làm việc tại Thung lũng Silicon.\nNgoài ra, làn sóng này còn bao gồm các kỹ sư dày dặn kinh nghiệm, những người từ bỏ công việc tại các công ty công nghệ lớn của Mỹ để về nước cống hiến. Bản thân Victor Huang là một ví dụ điển hình: ông tốt nghiệp thạc sĩ khoa học máy tính tại Đại học Illinois Urbana-Champaign và từng làm việc cho Nvidia Corp. trước khi trở về Trung Quốc khởi nghiệp.\nSự dịch chuyển nhân tài này phản ánh tham vọng lớn lao của Trung Quốc trong việc trở thành cường quốc AI. Chính phủ Bắc Kinh từ lâu đã xác định AI là một trong những lĩnh vực chiến lược then chốt, đầu tư mạnh mẽ vào nghiên cứu, phát triển và đào tạo nhân lực. Các công ty như Manycore, DeepSeek hay Tencent đang được hưởng lợi từ hệ sinh thái công nghệ ngày càng hoàn thiện, bao gồm nguồn dữ liệu khổng lồ, chính sách hỗ trợ từ nhà nước và mạng lưới các trường đại học hàng đầu.\nSo với Mỹ, Trung Quốc có lợi thế riêng nhờ dân số đông và lượng dữ liệu người dùng phong phú, vốn là yếu tố sống còn để phát triển các mô hình AI tiên tiến. Bên cạnh đó, sự trở lại của các nhân tài từ nước ngoài mang theo kinh nghiệm và kiến thức từ các trung tâm công nghệ hàng đầu thế giới, giúp rút ngắn khoảng cách giữa Trung Quốc và các quốc gia dẫn đầu như Mỹ.\nDù vậy, các startup như Manycore vẫn đối mặt với không ít thách thức. Căng thẳng địa chính trị giữa Trung Quốc và phương Tây, đặc biệt là Mỹ, có thể cản trở nỗ lực mở rộng ra thị trường quốc tế. Các biện pháp hạn chế xuất khẩu công nghệ và lệnh trừng phạt từ Mỹ cũng đặt ra rào cản lớn cho các công ty Trung Quốc trong việc tiếp cận nguồn tài nguyên công nghệ cao.\nTuy nhiên, với nguồn nhân lực chất lượng cao ngày càng dồi dào và sự hỗ trợ mạnh mẽ từ chính phủ, ngành AI Trung Quốc đang đứng trước cơ hội chưa từng có để khẳng định vị thế. Cuộc chiến giành nhân tài AI không chỉ là câu chuyện của các công ty như Manycore hay DeepSeek, mà còn là cuộc đua chiến lược giữa các quốc gia. Trong bối cảnh đó, sự trỗi dậy của các startup Trung Quốc có thể là dấu hiệu cho một kỷ nguyên mới, nơi châu Á – đặc biệt là Trung Quốc – đóng vai trò trung tâm trong tương lai của công nghệ toàn cầu.\n"
}