{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/quy-dau-tu-quoc-gia-lon-nhat-the-gioi-trung-dam-nho-lai-suat-giam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:25:58",
  "summary": "“Kết quả quý 3 của chúng tôi cũng giống như việc nước nổi thì thuyền nổi. Thị trường chứng khoán đã tăng điểm trên diện rộng vì lãi suất giảm xuống”...",
  "content": "\nQuỹ đầu tư quốc gia lớn nhất thế giới, của Na Uy, vừa công bố lợi nhuận ròng quý 3 đạt 835 tỷ kroner Na Uy, tương đương 76,3 tỷ USD, nhờ thị trường chứng khoán tăng điểm mạnh trong bối cảnh lãi suất trên toàn cầu giảm xuống.\nTheo hãng tin CNBC, quỹ có tên Goverment Pension Fund Global, một trong những nhà đầu tư lớn nhất thế giới, cho biết giá trị quỹ ở thời điểm cuối tháng 9 đạt 18,87 nghìn tỷ kroner, tương đương khoảng 1,725 nghìn tỷ USD.\nTổng mức lợi nhuận của quỹ trong quý 3 năm nay là 4,4%, thấp hơn 0,1 điểm phần trăm so với mức lợi nhuận của một chỉ số tham chiếu mà Bộ Tài chính Na Uy lấy làm cơ sở so sánh. Chỉ số tham chiếu này dựa trên các chỉ số gồm FTSE Global All Cap đo lợi nhuận từ đầu tư cổ phiếu và các chỉ số của Bloomberg Barclays đo lợi nhuận từ đầu tư trái phiếu.\nPhó tổng giám đốc Trond Grande của Ban Quản lý đầu tư Ngân hàng Trung ương Na Uy (NBIM), đơn vị quản lý quỹ Goverment Pension Fund Global, cho biết những thay đổi gần đây về chính sách tiền tệ đã có “một ảnh hưởng tương đối lớn” đối với kết quả đầu tư của quỹ trong quý 3.\n“Quý 3 là một quý có nhiều sự kiện. Bắt đầu là sự biến động mạnh mẽ của thị trường trong tháng 7 và sang cả tháng 8, sau đó là đồn đoán về một cuộc hạ cánh mềm của nền kinh tế Mỹ và liệu Cục Dự trữ Liên bang Mỹ (Fed) có giảm lãi suất hay không”, ông Grande nói với CNBC.\n“Kết quả quý 3 của chúng tôi cũng giống như việc nước nổi thì thuyền nổi. Thị trường chứng khoán đã tăng điểm trên diện rộng vì lãi suất giảm xuống”, ông nhấn mạnh.\nBáo cáo tài chính của quỹ Goverment Pension Fund Global được đưa ra vào ngàg 22/10, không lâu sau khi NBIM cảnh báo rằng mức độ bất định gia tăng và một “tình huống địa chính trị toàn cầu hoàn toàn khác” đồng nghĩa rằng thời điểm hiện tại có nhiều rủi ro hơn đối với thị trường chứng khoán toàn cầu.\nTrong quý 3, cổ phiếu chiếm khoảng 71,4% tổng tài sản của quỹ và mang về mức lợi nhuận 4,5%. Trái phiếu chiếm 26,8% trong cơ cấu tài sản của quỹ, mang về mức lợi nhuận 4,2% trong kỳ báo cáo.\nGoverment Pension Fund Global, quỹ đầu tư quốc gia lớn nhất thế giới, được thành lập vào thập niên 1990 để đầu tư nguồn thu ngân sách thặng dư từ ngành dầu khí của Na Uy. Đến hiện tại, quỹ này đã rót vốn vào hơn 8.760 công ty tại 71 quốc gia trên toàn thế giới.\nMột chu kỳ nới lỏng chính sách tiền tệ đang diễn ra trên phạm vi toàn cầu, với đa số các ngân hàng trung ương lớn đều đã bắt đầu hạ lãi suất để phản ứng với sự xuống thang của lạm phát.\nTháng 9, Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất với bước giảm lớn 0,5 điểm phần trăm. Tháng 8, Ngân hàng Trung ương Anh (BOE) có đợt hạ lãi suất lần đầu tiên kể từ đại dịch Covid-19. Ngân hàng Trung ương châu Âu (ECB) vào tuần trước có đợt giảm lãi suất lần thứ ba trong năm nay.\nRiêng Ngân hàng Trung ương Nhật Bản (BOJ) đang triển khai việc tăng lãi suất để đưa chính sách tiền tệ về trạng thái bình thường sau nhiều năm siêu nới lỏng. Năm nay, BOJ đã tăng lãi suất 2 lần, trở thành một ngoại lệ trong xu hướng nới lỏng toàn cầu.\nKhi được hỏi về triển vọng cổ phiếu công nghệ trong những tháng sắp tới, ông Grande nói: “Đó là một câu hỏi khó. Bởi lẽ, cổ phiếu công nghệ đã tăng quá mạnh do cơn sốt trí tuệ nhân tạo (AI). Tôi cho rằng giờ là lúc nhà đầu tư nên cẩn trọng một chút”.\n"
}