{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-binh-giai-ngan-hon-1-800-ty-thuc-hien-cac-du-an-giao-thong-trong-diem.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:07",
  "summary": "Hiện nay, Sở Xây dựng Quảng Bình đang tiếp tục thực hiện 5 dự án chuyển tiếp và 2 dự án cấp bách trên địa bàn, với tổng mức đầu tư hơn 3.300 tỷ đồng….",
  "content": "\nUBND tỉnh Quảng Bình vừa phối hợp với Ban Tuyên giáo và Dân vận Tỉnh ủy tổ chức họp báo định kỳ tháng 3/2025. Tại cuộc họp, các ngành chức năng tỉnh này đã thông tin về các chỉ số tăng trưởng của nhiều ngành kinh tế trong quý I/2025…\nĐÓN HƠN 1 TRIỆU LƯỢT KHÁCH DU LỊCH\nTrong quý I/2025 kinh tế Quảng Bình tiếp tục duy trì đà tăng trưởng ổn định với GRDP tăng 7,84% so với cùng kỳ. Tổng thu ngân sách Nhà nước của tỉnh này ước đạt gần 1.940 tỷ đồng. Các chính sách hỗ trợ xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ cận nghèo được Hà Tĩnh đẩy mạnh triển khai. Tính đến ngày 19/3/2025, toàn tỉnh đã có 1.160/1.553 căn nhà được khởi công, đạt 74,7%.\nVề tình hình triển khai các dự án giao thông trọng điểm trên địa bàn tỉnh này, trong năm 2025, Sở Xây dựng tiếp tục thực hiện 5 dự án chuyển tiếp và 2 dự án cấp bách với tổng mức đầu tư hơn 3.300 tỷ đồng và giải ngân gần 1.850 tỷ đồng (đạt 56%). Các dự án giao thông do Bộ Giao thông vận tải và các chủ đầu khác quản lý trên địa bàn tỉnh cũng đang được gấp rút triển khai. \nĐại diện Sở Nội vụ đã cung cấp thông tin về tình hình thực hiện sắp xếp các đơn vị hành chính cấp xã dựa trên các tiêu chí, hướng dẫn của Bộ Nội vụ và định hướng của Ban Chỉ đạo tỉnh đảm bảo theo quy định. Về thực hiện tinh giảm biên chế theo Nghị định 178/2024/NĐ-CP của Chính phủ, đến ngày 01/3/2025, tỉnh bố trí kinh phí, đã và đang xem xét phê duyệt danh sách hưởng chính sách, chế độ cho 35 trường hợp thuộc các cơ quan, đơn vị, địa phương.\nĐại diện lãnh đạo Sở Văn hóa, Thể thao và Du lịch cũng đã cung cấp thông tin về một số hoạt động du lịch quý I/2025. Trong 3 tháng đầu năm 2025, du lịch Quảng Bình tiếp tục duy trì đà tăng trưởng ấn tượng với hơn 1 triệu lượt khách, tăng 4,5% so với cùng kỳ năm trước.\nTrong thời gian tới, Quảng Bình sẽ tổ chức nhiều hoạt động văn hóa, thể thao, du lịch hấp dẫn, đồng thời tăng cường công tác quảng bá, xúc tiến du lịch; quản lý, hỗ trợ doanh nghiệp nâng cao chất lượng dịch vụ, sẵn sàng phục vụ du khách trong mùa cao điểm sắp tới.\nĐẨY NHANH GIẢI PHÓNG MẶT BẰNG CÁC TRẠM DỪNG NGHỈ CAO TỐC\nTại buổi họp báo, đại diện lãnh đạo Sở Xây dựng đã thông tin về tiến độ dự án đường bộ cao tốc bắc - nam đi qua địa phương, trong đó cho biết, hiện đang đẩy nhanh tiến độ giải phóng mặt bằng để bàn giao cho chủ đầu tư xây dựng 2 trạm dừng trên tuyến cao tốc này.\nTheo đó, trên địa bàn tỉnh có 2 trạm dừng nghỉ thuộc dự án cao tốc bắc-nam đặt tại xã Quảng Châu, huyện Quảng Trạch và phường Đồng Sơn, thành phố Đồng Hới.\nCụ thể, trạm dừng nghỉ thuộc xã Quảng Châu có diện tích mở rộng là 7,05ha, tỉnh Quảng Bình đã hoàn tất công tác giải phóng mặt bằng và bàn giao cho Ban quản lý dự án 6 để triển khai thi công công trình.\nCòn trạm dừng nghỉ tại phường Đồng Sơn có diện tích mở rộng 3,12ha, hiện cơ quan chức năng đang công khai phương án bồi thường, hỗ trợ giải phóng mặt bằng sau khi cập nhật bảng giá đất mới được Ủy ban nhân dân tỉnh Quảng Bình ban hành theo quyết định ngày 20/3/2025.\nDự kiến, phương án bồi thường, hỗ trợ sẽ trình Ủy ban nhân dân thành phố Đồng Hới phê duyệt trong tháng 4 tới.\nViệc sớm hoàn thành giải phóng mặt bằng và triển khai xây dựng các trạm dừng nghỉ có ý nghĩa quan trọng, không chỉ phục vụ nhu cầu nghỉ ngơi của người tham gia giao thông mà còn góp phần nâng cao chất lượng dịch vụ trên tuyến cao tốc bắc-nam đoạn qua tỉnh Quảng Bình.\nCũng tại buổi họp báo, ông Vũ Anh Minh, Phó Giám đốc Sở Xây dựng Quảng Bình cho biết thêm, đến nay, 3 đoạn tuyến cao tốc bắc - nam qua Quảng Bình đang thi công hết sức quyết liệt để kịp thông xe vào dịp cuối tháng 6 tới. Hiện đoạn Vũng Áng-Bùng thi công đạt khoảng 86,8% khối lượng, đoạn Bùng - Vạn Ninh đạt hơn 70% khối lượng, đoạn Vạn Ninh - Cam Lộ đạt 78,53% khối lượng.\n"
}