{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/eximbank-no-luc-phu-song-tren-toan-quoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:39:06",
  "summary": "Đại hội đồng cổ đông (ĐHĐCĐ) bất thường năm 2024 của Ngân hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank) vừa tổ chức tại Hà Nội đã thông qua nhiều nội dung quan trọng...",
  "content": "\nNỖ LỰC ĐƯA EXIMBANK PHỦ SÓNG TOÀN QUỐC\nÔng Nguyễn Hoàng Hải, Q. Tổng Giám đốc Eximbank, cho biết: “Ngân hàng đang nỗ lực để mở rộng, đưa thương hiệu Eximbank phủ sóng toàn quốc, đặc biệt là tăng cường nhận diện thương hiệu tại khu vực miền Bắc, trung tâm chính trị - kinh tế của cả nước. Eximbank sẽ khai phá, mở rộng thị truờng tiềm năng này, tạo thêm động lực tăng trưởng cho ngân hàng”.\nÔng Hải khẳng định rằng Eximbank mong muốn đạt được sự tăng trưởng mạnh mẽ trong ít nhất ba năm tới, không chỉ dừng lại ở con số 2,4 triệu khách hàng hiện tại.\nEximbank sẽ tiếp tục kiên định với chiến lược kinh doanh “khách hàng là trọng tâm, hiệu quả là chính yếu” cùng phương châm “tận tâm, tận lực, tận cùng”, đồng thời quyết liệt trong việc triển khai chuyển đổi số, sử dụng công nghệ là động lực dẫn dắt sự phát triển của ngân hàng theo chiều sâu và chiều rộng.\nTại đại hội, nhiều nội dung được Đại hội đồng cổ đông thông qua: Thứ nhất, thông qua Tờ trình của HĐQT về việc thay đổi địa điểm đặt Trụ sở chính của Eximbank. Theo đó, thay đổi địa điểm đặt trụ sở chính từ địa chỉ hiện tại là Tầng 8, Văn phòng số L8-01-11+16, Toà nhà Vincom Center, số 72 Lê Thánh Tôn, phường Bến Nghé, quận 1, TP.HCM sang địa điểm mới là số 27-29 Lý Thái Tổ, phường Lý Thái Tổ, quận Hoàn Kiếm, thành phố Hà Nội.\nThứ hai, thông qua Tờ trình của HĐQT về việc miễn nhiệm chức danh Thành viên Ban kiểm soát Eximbank Nhiệm kỳ VII (2020-2025) đối với Ông Ngo Tony theo kiến nghị của nhóm cổ đông sở hữu trên 05% tổng số cổ phần phổ thông của Eximbank.\nThứ ba, thông qua Tờ trình về việc miễn nhiệm chức danh Thành viên HĐQT Eximbank Nhiệm kỳ VII (2020-2025) đối với Bà Lương Thị Cẩm Tú theo kiến nghị của nhóm cổ đông sở hữu trên 05% tổng số cổ phần phổ thông của Eximbank.\nThứ tư, thông qua Tờ trình về việc miễn nhiệm chức danh Thành viên Hội đồng quản trị Eximbank Nhiệm kỳ VII (2020-2025) đối với Ông Nguyễn Hồ Nam theo kiến nghị của nhóm cổ đông sở hữu trên 05% tổng số cổ phần phổ thông của Eximbank.\n\nEximbank đã thành công gọi vốn quốc tế 1.400 tỷ đồng thông qua phát hành trái phiếu.\n\nTrong 9 tháng đầu năm 2024, Eximbank đã ghi nhận những kết quả kinh doanh ấn tượng. Tổng tài sản của ngân hàng đã tăng 11% so với đầu năm, đạt mức tăng trưởng 16,9% so với cùng kỳ năm trước. Tổng huy động vốn tăng 9,1% so với đầu năm, tăng 12,2% so với cùng kỳ. Trong khi dư nợ cho vay tăng 15,1% so với đầu năm, tăng trưởng 18,9% so với cùng kỳ. Lợi nhuận trước thuế 9 tháng năm 2024 tăng 39% so với cùng kỳ năm 2023. Tỷ lệ an toàn vốn CAR luôn duy trì ở mức 12-14%, vượt xa ngưỡng quy định 8% của Ngân hàng Nhà nước.\nNgày 27/11/2024, Eximbank đã thành công gọi vốn quốc tế 1.400 tỷ đồng thông qua phát hành trái phiếu cấp 1 theo hình thức riêng lẻ, kỳ hạn 5 năm cho các định chế tài chính nước ngoài. Đây là trái phiếu không chuyển đổi, không kèm chứng quyền, không có tài sản bảo đảm và không phải nợ thứ cấp của Eximbank. Các nhà đầu tư tham gia đợt phát hành là những định chế tài chính quốc tế hàng đầu, đáp ứng đầy đủ các quy định pháp luật về nhà đầu tư chứng khoán chuyên nghiệp.\nViệc phát hành thành công 1.400 tỷ đồng trái phiếu riêng lẻ không chỉ mang ý nghĩa huy động vốn, giảm áp lực phụ thuộc vào nguồn huy động ngắn hạn mà còn giúp Eximbank tối ưu hóa cấu trúc vốn và đáp ứng các tiêu chuẩn an toàn tài chính.\nTIẾP TỤC KHẲNG ĐỊNH VỊ THẾ NGÂN HÀNG TMCP HÀNG ĐẦU VIỆT NAM\nTrước đó, ngày 25/11/2024, Eximbank đã được Ngân hàng Nhà nước chấp thuận sửa đổi mức vốn điều lệ tại Giấy phép hoạt động, nâng vốn điều lệ lên hơn 18.688 tỷ đồng. Vốn điều lệ của ngân hàng được tăng thêm 1.218,5 tỷ đồng so với mức cũ là 17.469,5 tỷ đồng, thông qua hình thức phát hành cổ phiếu để trả cổ tức từ nguồn lợi nhuận chưa phân phối lũy kế đến năm 2023 sau khi trích lập các quỹ, theo phương án đã được Đại hội đồng cổ đông thường niên năm 2024 thông qua.\nNgoài ra, Eximbank ghi dấu ấn khi được Ngân hàng Phát triển Châu Á (ADB) nâng hạn mức tài trợ thương mại từ 75 triệu USD lên 115 triệu USD. Đây là kết quả của quá trình hoạt động kinh doanh minh bạch, quản trị rủi ro hiệu quả và sự hỗ trợ mạnh mẽ mà ngân hàng dành cho các doanh nghiệp, nhất là các doanh nghiệp vừa và nhỏ (SMEs) mà Eximbank đã đạt được.\nTrong năm qua, Eximbank đã nhận được nhiều giải thưởng danh giá về thương hiệu và sản phẩm như: Doanh Nghiệp xuất sắc Châu Á; Sản phẩm xuất sắc lĩnh vực Ngân hàng số Sao Khuê 2024; Chất lượng Thanh toán Quốc tế xuất sắc - STP Award” do các ngân hàng đối tác hàng đầu thế giới trao tặng gồm: Bank of New York Mellon, Wells Fargo và JP Morgan… Đây chính là những tiền đề tạo nên động lực mạnh mẽ để ngân hàng đặt ra các mục tiêu tham vọng lớn hơn với quyết tâm đưa Eximbank trở lại vị thế ngân hàng TMCP hàng đầu tại Việt Nam.\nNhững kết quả này không chỉ khẳng định năng lực quản trị vượt trội của Eximbank mà còn tạo động lực để ngân hàng vươn lên mạnh mẽ trong thời gian tới. Với nền tảng tài chính ổn định và định hướng phát triển rõ ràng, Eximbank tiếp tục khẳng định vị thế là một trong những ngân hàng thương mại hàng đầu tại Việt Nam, mang lại giá trị bền vững cho cổ đông, khách hàng và nền kinh tế.\n"
}