{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/lam-phat-my-cung-dau-ong-trump-co-thuc-hien-duoc-loi-hua-keo-gia-ca-xuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:21:04",
  "summary": "Đối với các tổng thống Mỹ nói chung, vấn đề mà họ gặp phải khi đương đầu với lạm phát là họ không thể làm gì nhiều để chống lạm phát...",
  "content": "\nVấn đề lạm phát giữ một vị trí quan trọng đối với quyết định của cử tri Mỹ trong cuộc bầu cử tổng thống vào tháng 11 vừa qua. Ông Donald Trump - ứng cử viên của Đảng Cộng hòa - thắng cử một phần nhờ việc ông thuyết phục được nhiều cử tri tin rằng ông sẽ kéo được giá tiêu dùng xuống.\n“Tôi thắng về giá thực phẩm”, ông Trump nói trong một cuộc trả lời phỏng vấn trong chương trình “Meet the Press” mới đây. Hồi tháng 7, trong bài phát biểu nhận sự đề cử của Đảng Cộng hòa tại hội nghị toàn quốc của đảng này, ông Trump tuyên bố sẽ “chấm dứt cuộc khủng hoảng lạm phát tồi tệ này ngay lập tức”.\nDù hứa như vậy, nhưng nếu ông Trump thực thi các kế hoạch về áp thuế quan lên hàng hóa nhập khẩu và trục xuất người nhập cư trái phép, giới chuyên gia lo ngại rằng ông sẽ khiến lạm phát tăng thay vì giảm.\nTrước cuộc bầu cử, tốc độ lạm phát ở Mỹ đã giảm đáng kể so với mức đỉnh thiết lập vào mùa hè năm 2022. Tuy nhiên, tâm lý bất mãn của cử tri Mỹ về giá cả sinh hoạt cao chưa hề suy giảm, bởi giá cả ở nước này vẫn còn cao hơn nhiều so với trước đại dịch do ảnh hưởng tích tụ của mấy năm lạm phát cao vừa qua. Số liệu thống kê do Bộ Lao động Mỹ công bố ngày 11/12 cho thấy tiến trình giảm lạm phát đang có chiều hướng chững lại. Chẳng hạn, giá thực phẩm trong tháng 11 chỉ tăng 1,6% so với cùng kỳ năm ngoái, nhưng đã tăng 27% nếu tính từ tháng 2/2020.\nChỉ số giá tiêu dùng (CPI) toàn phần tăng 2,7% trong tháng 11 so với một năm trước đó, cao hơn mức tăng 2,6% của tháng 10. Con số này là một sự cải thiện lớn với mức tăng 9,1% được ghi nhận vào tháng 6/2022 và đủ thấp để Cục Dự trữ Liên bang Mỹ (Fed) có thể cắt giảm lãi suất lần thứ ba trong năm nay vào tuần tới. Tuy nhiên, bất kỳ sự tăng giá nào, dù nhỏ, đều xuất phát từ mức giá sinh hoạt vốn dĩ đã cao và gây bất mãn cho người Mỹ.\nVậy ông Trump có thể làm gì để giải quyết vấn đề này?\nẢNH HƯỞNG HẠN CHẾ CỦA TỔNG THỐNG MỸ VỚI LẠM PHÁT\nĐối với các tổng thống Mỹ nói chung, vấn đề mà họ gặp phải khi đương đầu với lạm phát là họ không thể làm gì nhiều để chống lạm phát. Làm cho giá cả giảm xuống là việc càng khó hơn và thậm chí không được hoan nghênh. Giá cả giảm, tức giảm phát, sẽ khiến người vay nợ gặp khó trong việc trả nợ, dẫn tới bóp nghẹt nền kinh tế.\nCó nhiều biện pháp mà các nhà kinh tế có thể đề xuất cho việc giảm lạm phát, chẳng hạn tăng cường đổi mới, giảm gánh nặng từ các quy chế giám sát, hoặc nâng cao kỹ năng của lực lượng lao động. Nhưng các biện pháp này đòi hỏi thời gian nhiều năm, nếu không nói là hàng thập kỷ, mới có thể mang lại kết quả.\nCác tổng thống trước đây của Mỹ đã có những nỗ lực nhằm kiểm soát lạm phát, nhưng kết quả mang lại không rõ ràng. Lạm phát đã hạ nhiệt sau khi các biện pháp kiểm soát giá cả của Tổng thống Richard Nixon được đưa ra, nhưng sau đó lại bùng nổ cao hơn khi các biện pháp đó bị dỡ bỏ. Chiến dịch chống lạm phát mang tên “Whip Inflation Now” (tạm dịch: “Đánh lạm phát ngay bây giờ”) của Tổng thống Gerald Ford bị chê nhiều hơn khen. Vào tháng 3/1980, Tổng thống Jimmy Carter thuyết phục Fed đưa ra các biện pháp kiểm soát nghiêm ngặt đối với việc sử dụng vốn tín dụng, hệ quả là chi tiêu lao dốc và xảy ra tình trạng mất mát việc làm nghiêm trọng. Các biện pháp kiểm soát đã nhanh chóng được gỡ bỏ vào tháng 7 năm đó.\nChưa kể, có rất nhiều yếu tố gây tăng giá nằm ngoài khả năng kiểm soát của một tổng thống Mỹ, chẳng hạn gián đoạn chuỗi cung ứng, thiên tai, chiến tranh ở những nơi xa xôi, hay sai lầm chính sách của Fed.\nHãy nhìn vào lời hứa của ông Trump về giảm giá năng lượng thông qua đẩy nhanh việc cấp phép và nới lỏng các quy định về môi trường để khuyến khích các công ty dầu khí khai thác nhiều dầu hơn. Các công ty dầu khí thân ông Trump ủng hộ khuynh hướng nới lỏng quy chế giám sát của ông, nhưng họ có vẻ không thực sự muốn khoan nhiều dầu hơn. Tình trạng thừa mứa dầu trong nhiệm kỳ đầu tiên của ông Trump đã dẫn tới gánh nặng nợ nần đối với nhiều công ty dầu khí, buộc họ phải chuyển sang tập trung nhiều hơn vào việc hoàn vốn cho cổ đông hơn là đầu tư vào sản xuất mới.\nVà ngay cả khi sản lượng dầu của Mỹ - hiện đang ở mức cao kỷ lục - không tăng cao hơn, thì giá năng lượng vẫn có thể giảm sâu hơn do các yếu tố bên ngoài Mỹ. Cơ quan Năng lượng Quốc tế (IEA) tháng trước đã hạ dự báo tăng trưởng nhu cầu tiêu thụ dầu toàn cầu năm 2025, trên cơ sở các điều kiện kinh tế toàn cầu yếu đi và sự phát triển của công nghệ năng lượng sạch. Trong khi đó, sản lượng dầu có khả năng sẽ tăng, nên vấn đề sẽ là “có quá nhiều dầu và quá ít người tiêu dùng” - theo nhà kinh tế học năng lượng Phil Verleger.\nTRIỂN VỌNG LẠM PHÁT MỸ 2025\nVới tất cả những yếu tố như vậy, lạm phát ở Mỹ năm 2025 có thể diễn biến theo chiều hướng như thế nào? Liệu tiến trình giảm lạm phát sẽ tiếp tục diễn ra trên một con đường gập ghềnh, hay lạm phát sẽ tăng trở lại?\nĐã có những dấu hiệu cho thấy lạm phát ở Mỹ sẽ giảm thêm trong năm tới. Một dấu hiệu trong số đó là mức độ nhất định của “lạm phát đuổi bắt” trong dữ liệu gần đây. Chẳng hạn, các công ty bảo hiểm ô tô được phê chuẩn tăng mức phí bảo hiểm để bù đắp chi phí tăng cao hơn, và hiệu ứng tăng lạm phát từ diễn biến này rồi sẽ giảm xuống.\nNgoài ra, tăng trưởng năng suất lao động ở Mỹ dường như đã tăng lên, có thể liên quan đến việc sắp xếp lại công việc sau đại dịch Covid-19. Năng suất được cải thiện có thể giúp giảm lạm phát vì lực lượng lao động hiệu quả hơn có thể sản xuất hàng hóa và dịch vụ với chi phí thấp hơn.\nQuan điểm chung của các nhà kinh tế về lạm phát ở Mỹ là nếu không có sự thay đổi lớn nào trong chính sách của chính phủ, thì lạm phát sẽ “quay trở lại vị trí trước đây” - theo nhà kinh tế Emi Nakamura của Đại học California, Berkeley.\nÔng Trump đã đe dọa áp thuế cao đối với hàng hóa Trung Quốc nói riêng và mức thuế 25% đối với Mexico và Canada. Nếu ông thực hiện đúng lời đe dọa này, điều đó có thể đẩy giá của một loạt hàng hóa lên cao, bao gồm gỗ và dầu của Canada cũng như trái cây và rau quả của Mexico. Đặc biệt, giá ô tô ở Mỹ có thể tăng cao hơn do các hãng xe dựa vào mạng lưới sản xuất phức tạp trải rộng khắp Mỹ, Canada và Mexico.\nNhưng ít nhất sẽ có một số bù đắp nhất định cho sự tăng giá đó. Chẳng hạn, nếu thuế quan ảnh hưởng đến sức mua của người tiêu dùng ở một số sản phẩm, nhu cầu của họ đối với các sản phẩm khác có thể giảm, gây áp lực giảm lên giá của những mặt hàng đó. Thuế quan trả đũa sẽ làm giảm nhu cầu đối với hàng hóa Mỹ ở nước ngoài, thúc đẩy nguồn cung trong nước. Đồng USD có thể mạnh lên so với các loại tiền tệ khác, làm giảm giá nhập khẩu nhưng làm cho hàng xuất khẩu của Mỹ kém cạnh tranh hơn.\nViệc hạn chế người nhập cư cũng có thể đẩy giá cả lên cao hơn, đặc biệt là đối với hàng hóa và dịch vụ từ các doanh nghiệp phụ thuộc nhiều vào lao động nhập cư. Ngân hàng Goldman Sachs ước tính rằng tỷ lệ công nhân nhập cư trái phép là khoảng 13% trong ngành xây dựng và 16% trong ngành chế biến và giết mổ động vật.\nVẤN ĐỀ KỲ VỌNG LẠM PHÁT\nMột số yếu tố có thể đẩy lạm phát cao hơn trong năm mới có khả năng chỉ là yếu tố tạm thời. Giá cả có thể tăng do thuế quan, nhưng đó có lẽ chỉ là tăng một lần rồi thôi.\nNhưng nếu xuất hiện một đợt lạm phát mới, vấn đề sẽ là kỳ vọng lạm phát của người tiêu dùng và doanh nghiệp có thể tăng cao hơn so với trước đây, và chính sự kỳ vọng như vậy có thể đẩy lạm phát lên cao hơn. Xét cho cùng, lạm phát là một bộ phim mà người Mỹ đã từng xem.\nCác nhà kinh tế học Milton Friedman và Edmund Phelps đã chỉ ra vào cuối những năm 1960 rằng kỳ vọng lạm phát có vai trò quan trọng đối với lạm phát trong tương lai. Chẳng hạn, nếu người lao động nghĩ rằng giá cả đang tăng cao, họ sẽ yêu cầu tăng lương nhiều hơn. Kết quả là chi phí lao động tăng lên sẽ gây hiệu ứng đẩy giá cả hàng hóa lên cao hơn.\nĐã có những dấu hiệu cho thấy kỳ vọng lạm phát có thể dịch chuyển. Để đẩy mạnh nhu cầu của người tiêu dùng trong mùa mua sắm cuối năm, một số nhà bán lẻ đang kêu gọi người tiêu dùng mua ngay bây giờ, trước khi thuế quan được áp dụng. Và trong cuộc khảo sát người tiêu dùng mới nhất của Đại học Michigan, tỷ lệ người cho biết đây là thời điểm tốt để mua các mặt hàng gia dụng lớn như đồ nội thất, tủ lạnh và tivi đã tăng đột biến vì họ cho rằng giá cả sẽ tăng lên trong năm tới.\n"
}