{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bvbank-hoan-thanh-90-ke-hoach-loi-nhuan-sau-9-thang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:56",
  "summary": "Nhờ thu nhập lãi thuần tăng trưởng mạnh và chi phí hoạt động giảm, BVBank ghi nhận lãi 9 tháng đạt gần 182 tỷ đồng, hoàn thành 90% kế hoạch năm 2024…",
  "content": "\nKết quả kinh doanh quý 3/2024 mà Ngân hàng Bản Việt (BVBank, MCK: BVB) vừa công bố cho thấy nhiều chỉ tiêu của Ngân hàng đã đạt mức tăng trưởng đúng kế hoạch. Kết quả phản ánh sự tập trung của BVBank vào chiến lược phát triển bền vững, tối ưu hóa chi phí, và mở rộng tín dụng hiệu quả qua đó khẳng định vai trò của ngân hàng trên thị trường tài chính.\nTỔNG TÀI SẢN GẦN CÁN MỐC 100.000 TỶ ĐỒNG\nTrong quý 3/2024, tổng tài sản của BVBank đạt gần 99.500 tỷ đồng, tăng trưởng 18% so với cùng kỳ năm 2023. Tổng huy động vốn của ngân hàng tính đến ngày 30/09/2024 đạt hơn 92 nghìn tỷ đồng, tăng gần 21% so với quý 3/2023, trong đó huy động vốn từ các tổ chức kinh tế và dân cư đạt 67 nghìn tỷ đồng. Kết quả đến từ việc BVBank thành công thực hiện các chiến lược huy động vốn linh hoạt, nhằm đảm bảo nguồn vốn ổn định và phù hợp với tình hình thị trường.\nHoạt động tín dụng của BVBank trong quý 3/2024 cũng ghi nhận những kết quả tích cực, với tổng dư nợ đạt hơn 79 nghìn tỷ đồng, tăng 23% so với cùng kỳ năm trước và tăng 15% so với đầu năm, trong đó dư nợ cho vay đạt hơn 64 nghìn tỷ đồng, tăng 11% so với đầu năm. Ngân hàng đã tiếp tục triển khai nhiều gói vay ưu đãi nhằm hỗ trợ khách hàng trong các lĩnh vực sản xuất và kinh doanh, đặc biệt các chương trình giảm lãi suất vay đến 2%, cơ cấu lại nợ để đồng hành cùng người dân khắc phục hậu quả bão lũ vừa qua.\nHOÀN THÀNH 90% LỢI NHUẬN SAU 9 THÁNG\nTrong 9 tháng đầu năm 2024, tổng thu nhập của BVBank đạt gần 1.700 tỷ đồng, tăng 35% so với cùng kỳ. Trong đó thu nhập lãi thuần đạt hơn 1.500 tỷ đồng, tăng 47%. Kết quả có được nhờ vào tăng trưởng tín dụng ổn định và các biện pháp tái cấu trúc nguồn vốn hiệu quả.\n\n\n\nChi phí hoạt động của BVBank tiếp tục được kiểm soát hiệu quả, với tỷ lệ chi phí trên thu nhập (CIR) cải thiện 18% so với cùng kỳ năm trước. Kết thúc 9 tháng đầu năm 2024, lợi nhuận trước thuế của BVBank đạt 182 tỷ đồng, hoàn thành 90% kế hoạch năm nhờ vào kiểm soát chi phí và giữ nhịp độ tăng trưởng tín dụng đến khách hàng cá nhân.\nBVBank hiện đang theo đuổi chiến lược phát triển bền vững, đồng thời tối ưu hóa hoạt động và nâng cao giá trị cho cổ đông. Thời gian qua, BVBank đã tung ra hàng loạt sản phẩm và giải pháp tài chính truyền cảm hứng như thẻ BVBank JCB Ms. cùng đặc quyền ưu đãi dành riêng cho phái đẹp, Digimi đồng hành cùng sinh viên và giới trẻ đam mê bóng rổ với chiến dịch “Vì một thế hệ vươn tầm”, gói tài khoản đa tiện ích dành cho tiểu thương, đồng hành cùng Ngày thẻ Việt Nam…\nTháng 8 vừa qua, BVBank cũng đã vinh dự được Tổ chức thẻ Quốc tế JCB trao ba giải thưởng “Sản phẩm và giải pháp truyền cảm hứng 2023”, “Ngân hàng dẫn đầu về tăng trưởng thẻ tích lũy kích hoạt 2023” và “Ngân hàng dẫn đầu về tốc độ tăng trưởng doanh số giao dịch thẻ 2023” bên cạnh các định chế tài chính lớn trong nước.\nĐược biết, BVBank được thành lập năm 1992, trải qua 31 năm phát triển và 10 năm đổi mới, BVBank đã và đang tạo dựng vị thế vững chắc trên thị trường tài chính và mang đến sự hài lòng cho khách hàng, đối tác, cổ đông.\nNgày 1/12/2023, BVBank chính thức ra mắt logo mới nhằm đồng bộ hóa nhận diện thương hiệu với tên gọi mới “BVBank”, tiến nhanh trên lộ trình “trở thành Ngân hàng bán lẻ đa năng, hiện đại, hướng đến khách hàng đặc biệt là khách hàng cá nhân và khách hàng doanh nghiệp vừa & nhỏ”.\nNgoài ra, BVBank cũng hướng đến trở thành một trong các ngân hàng có sự chuyển đổi số nhanh chóng và hiệu quả, được sự công nhận của các tổ chức uy tín thông qua các giải thưởng như: Ngân hàng chuyển đổi số tốt nhất (do Global Banking & Finance Review bình chọn); Ngân hàng có giải pháp ngân hàng di động thân thiện với người dùng nhất (do tạp chí The Global Economics trao tặng); Ngân hàng có sáng kiến về giải pháp thanh toán và ngân hàng di động của năm tại Việt Nam (do Asia Banking & Finance - Retail Banking Awards trao tặng ); Ngân hàng số sáng tạo nhất (do Global Business Outlook trao tặng); Ngân hàng có ứng dụng công nghệ tiên tiến nhất (do tạp chí FinanceAsia Country Awards bình chọn); Ngân hàng dẫn đầu tăng trưởng giao dịch về chi tiêu thanh toán thẻ NAPAS trong năm 2022; Ngân hàng có hệ thống Quản trị thương hiệu xuất sắc nhất” do Công ty MiBrand bình chọn, cùng hàng loạt các giải thưởng uy tín khác trong nước. Cùng với đó là 3 giải thưởng lớn về thẻ do JCB Việt Nam trao tặng trong tháng 8/2024 vừa qua.\n"
}