{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-the-che-phai-thong-thoang-ha-tang-phai-thong-suot-quan-tri-phai-thong-minh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:14:52",
  "summary": "Chiều 7/3, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc quán triệt, triển khai thi hành các luật, nghị quyết vừa được thông qua tại Kỳ họp bất thường lần thứ 9 Quốc hội khóa XV....",
  "content": "\nHội nghị do Chính phủ phối hợp với Ủy ban Thường vụ Quốc hội và các cơ quan liên quan tổ chức; được kết nối trực tuyến từ trụ sở Chính phủ tới các điểm cầu tại 63 tỉnh, thành phố trực thuộc Trung ương.\nCùng dự Hội nghị có Phó Chủ tịch Quốc hội Nguyễn Khắc Định, Phó Thủ tướng Chính phủ Lê Thành Long, Phó Thủ tướng Chính phủ Hồ Đức Phớc, lãnh đạo các cơ quan của Quốc hội, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Tòa án Nhân dân tối cao, Viện Kiểm sát nhân dân tối cao, Văn phòng Chủ tịch nước, lãnh đạo các tỉnh, thành phố trực thuộc Trung ương.\nTại hội nghị, Phó Chủ tịch Quốc hội Nguyễn Khắc Định quán triệt nội dung về kết quả hoàn thiện thể chế về tổ chức bộ máy để thực hiện sắp xếp, tinh gọn tổ chức bộ máy. Phó Thủ tướng Chính phủ Lê Thành Long trình bày Báo cáo tóm tắt của Chính phủ về tình hình tổ chức triển khai thi hành các luật, nghị quyết được Quốc hội Khóa XV thông qua tại Kỳ họp bất thường lần thứ 9.\nTiếp đó, lãnh đạo các bộ, cơ quan Trung ương, địa phương trình bày các báo cáo chuyên đề.\n\nPhát biểu kết luận hội nghị, Thủ tướng Phạm Minh Chính nêu rõ kết quả công tác xây dựng pháp luật, trình Quốc hội ban hành các luật, nghị quyết tại Kỳ họp bất thường vừa qua cho thấy, việc gì cũng khó, nhưng nếu chúng ta quyết tâm, mạnh dạn làm, vừa làm vừa rút kinh nghiệm, mở rộng dần, bám sát chủ trương, định hướng của Đảng, phối hợp chặt chẽ giữa các cơ quan trong hệ thống chính trị thì khó mấy cũng làm được.\nCùng với đó, phải tiếp tục phát huy quan điểm tư tưởng phải thông, quyết tâm phải cao, nỗ lực phải lớn, hành động quyết liệt, hiệu quả, làm việc nào ra việc đó, làm việc nào dứt việc đó; việc phân công phải \"5 rõ\": Rõ người, rõ việc, rõ tiến độ, rõ trách nhiệm, rõ sản phẩm.\nThủ tướng cho biết để chuẩn bị cho Kỳ họp, Chính phủ đã giao các Phó Thủ tướng trực tiếp chỉ đạo rà soát các vướng mắc cần tháo gỡ, những nội dung cần bổ sung kịp thời, hiệu quả. Nhân dịp này, Thủ tướng trân trọng cảm ơn sự đồng hành của Quốc hội, các cơ quan liên quan; các chuyên gia, nhà khoa học, nhân dân, doanh nghiệp đã tích cực đóng góp ý kiến xây dựng các luật, nghị quyết đúng quy định, rút ngắn thời gian và nâng cao chất lượng.\nThủ tướng nêu rõ hội nghị đã thống nhất, đồng tình rất cao với các báo cáo, vì vậy cần tổ chức thực hiện thật tốt các luật, nghị quyết được Quốc hội thông qua, tinh thần là \"Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, nhân dân ủng hộ, Tổ quốc mong đợi, thì chỉ bàn làm, không bàn lùi\".\nThủ tướng Chính phủ đã giao các Phó Thủ tướng phụ trách lĩnh vực, các Bộ trưởng trực tiếp chỉ đạo khẩn trương xây dựng, lấy ý kiến, hoàn thiện, ban hành và trình ban hành các văn bản hướng dẫn thi hành các luật, nghị quyết vừa được thông qua, với yêu cầu phải hoàn thành trong tháng 3/2025; đồng thời hoàn thành việc ban hành các văn bản hướng dẫn khác còn nợ đọng chậm nhất trong tháng 4/2025.\nTheo Thủ tướng, quá trình thực hiện, triển khai các luật, nghị quyết sẽ có những vấn đề nảy sinh, vì có nhiều vấn đề mới, khó, quy định thí điểm, vì vậy cần chú ý lắng nghe ý kiến phản hồi, góp ý của những người thực thi, các đối tượng tác động, các nhà khoa học, người hoạt động thực tiễn, người dân và doanh nghiệp.\nViệc tổ chức triển khai phải rất quyết tâm, phát sinh vướng mắc ở đâu thì phải phát hiện kịp thời, chỉ ra rõ địa chỉ, nội dung để trao đổi kỹ lưỡng, tiến hành sửa đổi, bổ sung, hoàn thiện. Cái gì đã chín, đã rõ, được thực tiễn chứng minh là đúng, thực hiện có hiệu quả, được đa số đồng tình thì luật hóa, đưa vào quy định, tiếp tục thực hiện, những nội dung còn biến động nhiều, biến động nhanh thì tiếp tục thí điểm, mở rộng dần, tinh thần là cầu thị, kịp thời, linh hoạt trong phản ứng chính sách.\nThủ tướng cũng nhấn mạnh các cơ quan phải coi trọng công tác truyền thông chính sách; các cơ quan truyền thông, báo chí phải tích cực vào cuộc hơn nữa, nhất là phân tích những vấn đề mới, khó, phản ánh những bất cập, vướng mắc, đề xuất, ý kiến của những người thực thi chính sách.\nNgười đứng đầu Chính phủ lưu ý cần phối hợp đồng bộ, nhịp nhàng, hiệu quả giữa các cơ quan trong hệ thống chính trị trong công tác xây dựng, thực thi pháp luật, với tinh thần đặt cái chung, lợi ích chung lên trên hết, trước hết, đáp ứng yêu cầu thực tiễn đặt ra, tháo gỡ được các vướng mắc, huy động được nguồn lực, mục tiêu cuối cùng là giữ vững độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, nhân dân ngày càng ấm no, hạnh phúc.\nThủ tướng đề nghị các bộ trưởng, trưởng ngành, các cơ quan liên quan, các địa phương tiếp tục dành ưu tiên lãnh đạo, chỉ đạo, nguồn lực con người, thời gian và tài chính cho công tác xây dựng và hoàn thiện thể chế, nâng cao chất lượng, bảo đảm tiến độ xây dựng các văn bản quy phạm pháp luật, bảo đảm chế độ, chính sách phù hợp cho những người làm công tác này.\n\"Qua thực tiễn chỉ đạo, điều hành còn rất nhiều vướng mắc cần giải quyết. Ví dụ về phát triển nhà ở xã hội, Thủ tướng đã giao chỉ tiêu rất cao cho các địa phương, nhu cầu thì rất lớn, như vậy phải có cơ chế, chính sách ưu đãi; tuy nhiên hiện nay việc chuẩn bị chủ trương đầu tư, thủ tục triển khai một dự án nhà ở xã hội trung bình mất khoảng 3 năm, việc xây dựng nhanh cũng mất 2 năm, như vậy phải mất 5 năm mới xong được một khu chung cư nhà ở xã hội, thậm chí lâu hơn\", Thủ tướng cho biết.\nDo đó, các cơ quan đang đề xuất một số chủ trương như cho phép thực hiện các thủ tục cùng lúc, thí điểm giao dự án nhà ở xã hội cho chủ đầu tư, địa phương phải giải phóng mặt bằng, cấp ủy, chính quyền phải vào cuộc…\n\nQuang cảnh hội nghị - Ảnh: VGP\n\nThủ tướng một lần nữa nhấn mạnh cần quán triệt sâu sắc để triển khai thật tốt quan điểm xác định thể chế là \"đột phá của đột phá\", nhưng đang là \"điểm nghẽn của điểm nghẽn\"; thể chế phải thông thoáng, hạ tầng phải thông suốt, quản trị phải thông minh; thể chế là nguồn lực và là động lực, thể chế vừa tạo ra động lực, vừa tạo ra nguồn lực; đầu tư cho thể chế là đầu tư cho phát triển, phải xứng đáng với công sức, tâm huyết, chất xám, trí tuệ của những người làm công tác xây dựng, hoàn thiện thể chế.\nĐồng thời, công tác xây dựng, hoàn thiện thể chế phải bảo đảm sự lãnh đạo toàn diện của Đảng; bám sát thực tiễn, xuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo; phát huy tối đa sự chủ động, sức sáng tạo của từng cá nhân, tập thể, chủ thể; chú ý lắng nghe ý kiến của đối tượng tác động, những người làm thực tiễn, người dân, doanh nghiệp và tham khảo kinh nghiệm, kiến thức quốc tế (như về đường sắt tốc độ cao, nhà máy điện hạt nhân…).\nRiêng về thực hiện Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số, Thủ tướng cho biết dự kiến sẽ dành khoảng gần 10.000 tỷ đồng từ nguồn tăng thu, tiết kiệm chi để đáp ứng yêu cầu bố trí ít nhất 3% tổng chi ngân sách năm nay cho lĩnh vực này, cùng với các nguồn khác như phát hành trái phiếu, điều chuyển nguồn vốn từ nơi này sang nơi khác…\nThủ tướng yêu cầu các bộ, ngành, cơ quan, địa phương phải xây dựng đề án, dự án cụ thể để Chính phủ bố trí ngân sách.\nVới tinh thần thượng tôn pháp luật, với mục tiêu đẩy mạnh xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa, đổi mới cơ chế thi hành pháp luật, gắn kết chặt chẽ giữa xây dựng pháp luật với thực hiện pháp luật theo Nghị quyết số 27 của Trung ương, Thủ tướng tin rằng công tác xây dựng và thực thi pháp luật ngày càng đổi mới, hiệu quả, đáp ứng yêu cầu thực tiễn.\n"
}