{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nguy-co-doc-quyen-sau-khi-cac-ong-lon-cong-nghe-dau-tu-vao-startup-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:31",
  "summary": "Các khoản đầu tư lớn từ các ông lớn ngành công nghệ vào các startup về AI có lẽ không mang lại lợi ích cho cả hai như những tuyên bố…",
  "content": "\nKhoản đầu tư trị giá 13 tỷ USD của Microsoft vào OpenAI mới đây đang làm dấy lên lo ngại về nguy cơ gã khổng lồ công nghệ này mở rộng sự thống trị trong lĩnh vực điện toán đám mây sang thị trường trí tuệ nhân tạo (AI) mới nổi.\nĐánh giá này được Ủy ban Thương mại liên bang Hoa Kỳ (FTC) cho biết trong báo cáo mới nhất, Bloomberg đưa tin.\nỦy ban này cho rằng, thỏa thuận của Microsoft với OpenAI, cũng như các mối quan hệ đối tác của Amazon.com và Google với công ty AI Anthropic, làm tăng nguy cơ rằng các nhà phát triển AI có thể bị những “người khổng lồ” công nghệ “thâu tóm hoàn toàn” trong tương lai. \nTrong hơn hai năm qua kể từ khi ChatGPT làm bùng nổ cơn sốt xung quanh AI tạo sinh, các startup (công ty khởi nghiệp) AI hàng đầu đã tìm đến những công ty công nghệ lớn để được hỗ trợ phát triển công nghệ tốn kém và đòi hỏi sức mạnh tính toán cao.\nFTC trong báo cáo lo ngại về yêu cầu một phần đầu tư vào startup của những “ông lớn” điện toán đám mây phải được sử dụng cho các sản phẩm và dịch vụ của chính họ. Cùng với đó, FTC cũng chỉ ra nguy cơ các nhân tài về AI sẽ tập hợp xung quanh những công ty lớn này – gia tăng khả năng thu thập các dữ liệu quan trọng liên quan đến phát triển chip, huấn luyện mô hình và xây dựng trung tâm dữ liệu. \n“Báo cáo của FTC đã làm sáng tỏ cách các mối quan hệ đối tác của các công ty công nghệ lớn có thể tạo ra sự lệ thuộc, tước đi những yếu tố đầu vào AI quan trọng của các startup và tiết lộ thông tin nhạy cảm làm suy yếu sự cạnh tranh công bằng”, Chủ tịch FTC Lina Khan cho biết trong một tuyên bố, Bloomberg đưa tin.\nBáo cáo cũng lưu ý rằng, ít nhất một trong các công ty công nghệ lớn – không được nêu tên – đã nhận quyền truy cập vào \"thông tin hiệu suất tài chính hiệu suất bí mật và có khả năng nhạy cảm\" như một phần trong thỏa thuận với một trong các startup AI, bao gồm các báo cáo hàng tuần về xu hướng doanh thu và cập nhật về khách hàng. \nNgoài ra, báo cáo chỉ ra rằng ít nhất một trong các thỏa thuận cho phép một công ty công nghệ lớn truy cập vào đầu ra từ mô hình của startup AI – chẳng hạn như văn bản hoặc thông tin khác do chatbot tạo ra để trả lời yêu cầu của người dùng. Công ty công nghệ này dự định sử dụng thông tin này, thường được gọi là “dữ liệu tổng hợp,” để huấn luyện mô hình AI của chính mình. \nTheo Bloomberg, Google, Amazon và Anthropic đã từ chối bình luận trong khi OpenAI chưa đưa ra ngay câu trả lời.   \n“Mối quan hệ đối tác giữa Microsoft và OpenAI đã tạo điều kiện cho một trong những startup AI thành công nhất thế giới và thúc đẩy làn sóng đầu tư và đổi mới công nghệ chưa từng có trong ngành, tạo ra hàng nghìn startup mới tại Mỹ và trên toàn cầu”, bà Rima Alaily, Phó tổng cố vấn của Microsoft, cho biết. \nĐIỀU TRA THÊM THỊ TRƯỜNG\nFTC có quyền mở các nghiên cứu thị trường để thu thập thêm thông tin về xu hướng ngành và những phát hiện này có thể được sử dụng để đưa ra các hành động trong tương lai. Tuy nhiên, không rõ ban lãnh đạo mới của cơ quan này dưới chính quyền ông Donald Trump sẽ xử lý báo cáo này như thế nào.\nNăm ngoái, FTC đã mở cuộc điều tra tập trung vào các thương vụ đầu tư trị giá hàng tỷ USD của các gã khổng lồ dịch vụ đám mây vào các startup AI, bao gồm các khoản đầu tư lớn vào OpenAI và Anthropic – một công ty được thành lập bởi các cựu nhân viên của OpenAI. \nFTC đang tiến hành cuộc điều tra theo thẩm quyền cho phép cơ quan này ban hành trát đòi hầu tòa để tiến hành các nghiên cứu thị trường. Cơ quan này thường công bố một báo cáo về các phát hiện sau khi phân tích thông tin từ các công ty, mặc dù quy trình này có thể mất nhiều năm để hoàn thành. \nTheo Bloomberg, đã không có công ty nào thông báo trước với các cơ quan chống độc quyền của Mỹ về các thỏa thuận này.   \nFTC cho biết, các mối quan hệ đối tác giữa các công ty công nghệ và AI có thể dẫn đến việc các công ty công nghệ lớn giữ “quyền độc quyền” đối với các công cụ của doanh nghiệp AI, đồng thời, có thể ngăn cản các công ty AI hợp tác với nhiều công ty công nghệ khác bằng cách tăng “chi phí chuyển đổi cho các đối tác phát triển AI”.\nNHÂN TÀI CÓ KỸ NĂNG\nTheo Bloomberg, báo cáo cũng làm nổi bật những lo ngại về tác động của các mối quan hệ đối tác này đến thị trường dành cho các kỹ sư. “Một câu hỏi mở là liệu các mối quan hệ đối tác có thể khiến quyền tiếp cận với nguồn tài năng này tập trung vào tay một số ít công ty hay không”, báo cáo cho biết. “Các kỹ năng cần thiết để phát triển và triển khai các mô hình AI tạo sinh quy mô lớn là tương đối hiếm và có thể khó đạt được nếu không làm việc cho các nhà phát triển AI lớn hoặc chính các công ty công nghệ quy mô lớn”.\nFTC cũng đặt vấn đề với việc một số khoản đầu tư của các gã khổng lồ đám mây vào các công ty AI mang lợi ích quay trở lại cho chính doanh nghiệp của họ. Điều này là do một phần đáng kể trong các khoản đầu tư này dưới dạng tín dụng để thanh toán cho dung lượng điện toán đám mây cho công ty AI, hoặc bao gồm các điều khoản rằng công ty AI sẽ chi tiêu vào các dịch vụ đám mây này. \nVí dụ, phần lớn khoản tài trợ của Microsoft cho OpenAI đến thông qua tín dụng cho dịch vụ đám mây Azure của Microsoft. Gọi đây là “chi tiêu tuần hoàn” và báo cáo cho rằng việc này giúp Microsoft, Amazon và Google tránh được những tổn thất tiềm ẩn. \nKể từ năm 2023, FTC đã điều tra liệu OpenAI có vi phạm luật bảo vệ người tiêu dùng với chatbot ChatGPT hay không. Vào tháng 11, FTC cũng mở một cuộc điều tra chống độc quyền rộng hơn về Microsoft, bao gồm cả các khoản đầu tư vào trí tuệ nhân tạo cùng các chủ đề khác. \n"
}