{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/khat-vong-vuon-minh-trong-ky-nguyen-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:39:26",
  "summary": "Nhân dịp năm mới Ất Tỵ 2025 và kỷ niệm 95 năm Ngày thành lập Đảng Cộng sản Việt Nam quang vinh (3/2/1930 - 3/2/2025), Tổng Bí thư Tô Lâm đã dành thời gian trả lời phỏng vấn báo chí...",
  "content": "\nKính thưa Tổng Bí thư, trong không khí phấn khởi, tự hào đón mùa Xuân mới cũng là dịp kỷ niệm 95 năm Ngày thành lập Đảng Cộng sản Việt Nam quang vinh, xin Tổng Bí thư chia sẻ các lợi thế, thời cơ đưa đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc?\nSau gần 95 năm dưới sự lãnh đạo của Đảng, dân tộc Việt Nam đã tạo nên những kỳ tích trong lịch sử, trải qua kỷ nguyên đấu tranh giành độc lập dân tộc, xây dựng chủ nghĩa xã hội (1930-1975); kỷ nguyên thống nhất đất nước, đổi mới (1975-2025). Và giờ đây, chúng ta bước vào kỷ nguyên vươn mình của dân tộc, khởi đầu bằng sự kiện trọng đại - Đại hội XIV của Đảng. Kỷ nguyên trước tạo tiền đề cho kỷ nguyên sau, kỷ nguyên sau kế thừa, phát triển thành tựu của kỷ nguyên trước, làm cho độc lập dân tộc và chủ nghĩa xã hội ngày càng hòa quyện, phát triển không ngừng. Ý Đảng hòa quyện lòng dân, khát vọng đưa đất nước vươn mình tiến vào kỷ nguyên mới.\nKỷ nguyên vươn mình của dân tộc là kỷ nguyên phát triển bứt phá, tăng tốc dưới sự lãnh đạo của Đảng, xây dựng thành công nước Việt Nam xã hội chủ nghĩa, giàu mạnh, dân chủ, công bằng, văn minh, phồn vinh, hạnh phúc; đuổi kịp, tiến cùng, sánh vai với các cường quốc năm châu. Ưu tiên hàng đầu trong kỷ nguyên mới là thực hiện thắng lợi các mục tiêu chiến lược đến năm 2030, Việt Nam trở thành nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045 trở thành nước xã hội chủ nghĩa phát triển, có thu nhập cao; mọi người dân đều được phát triển toàn diện, có cuộc sống ấm no, tự do, hạnh phúc, văn minh.\nThời điểm bắt đầu kỷ nguyên mới là Đại hội XIV của Đảng, khi chúng ta hoàn thành xuất sắc công cuộc đổi mới sau 40 năm lao động, sáng tạo bền bỉ và đạt được những thành tựu vĩ đại. Từ một nước nghèo nàn, lạc hậu, trình độ thấp, bị bao vây, cấm vận, Việt Nam đã trở thành nước đang phát triển, có thu nhập trung bình, hội nhập sâu, rộng vào nền chính trị thế giới, nền kinh tế toàn cầu, nền văn minh nhân loại, đảm nhiệm nhiều trọng trách quốc tế, phát huy vai trò tích cực tại nhiều tổ chức, diễn đàn đa phương quan trọng. Độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ được giữ vững; lợi ích quốc gia, dân tộc được bảo đảm. Quy mô nền kinh tế năm 2023 tăng gấp 96 lần so với năm 1986.\nViệt Nam trong nhóm 40 nước có nền kinh tế lớn nhất thế giới, 20 nền kinh tế hàng đầu về thương mại và thu hút đầu tư nước ngoài; có quan hệ ngoại giao với 194 nước, vùng lãnh thổ trên khắp năm châu; xây dựng các mối quan hệ đối tác hợp tác chiến lược, đối tác chiến lược toàn diện với tất cả các cường quốc trên thế giới. Đời sống của 105 triệu dân được cải thiện rõ rệt, tỷ lệ hộ nghèo giảm mạnh; hoàn thành về đích sớm các mục tiêu Thiên niên kỷ. Tiềm lực chính trị, kinh tế, văn hóa, xã hội, khoa học-công nghệ, quốc phòng, an ninh không ngừng được nâng cao.\nTừ nay đến năm 2030 là giai đoạn quan trọng nhất để xác lập trật tự thế giới mới, đây cũng là thời kỳ, cơ hội chiến lược, giai đoạn nước rút của cách mạng Việt Nam để đạt mục tiêu chiến lược 100 năm dưới sự lãnh đạo của Đảng, tạo tiền đề vững chắc đạt mục tiêu 100 năm thành lập nước. Điều quan trọng là chúng ta phát huy được tối đa sức mạnh đại đoàn kết toàn dân tộc, sự nỗ lực, quyết tâm cao của toàn Đảng, toàn dân, toàn quân và cả hệ thống chính trị cùng vào cuộc, hiện thực hóa khát vọng phát triển đất nước phồn vinh, hạnh phúc.\nĐất nước đang đứng trước thời điểm lịch sử mới, đặt ra những yêu cầu cấp bách về đổi mới mạnh mẽ phương thức lãnh đạo của Đảng. Xin Tổng Bí thư cho biết những công tác trọng tâm để tiếp tục nâng cao năng lực lãnh đạo, cầm quyền của Đảng, bảo đảm Đảng ta là người cầm lái vĩ đại, đưa dân tộc ta tiến lên mạnh mẽ?\nTrong quá trình lãnh đạo Cách mạng, Đảng ta không ngừng tìm tòi, phát triển, bổ sung, hoàn thiện phương thức lãnh đạo, nâng cao năng lực lãnh đạo, cầm quyền. Đất nước đang đứng trước thời điểm lịch sử mới, đặt ra yêu cầu cấp bách cần đổi mới mạnh mẽ phương thức lãnh đạo, nâng cao năng lực lãnh đạo, cầm quyền của Đảng để đưa dân tộc ta tiếp tục tiến lên mạnh mẽ.\nTrước hết chúng ta cần thống nhất nhận thức và thực hiện sáng tạo phương thức lãnh đạo, cầm quyền của Đảng trong tình hình mới, không buông lỏng lãnh đạo và tuyệt đối không bao biện làm thay. Việc này đòi hỏi phải tiến hành đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh, gọn, mạnh-hiệu năng, hiệu lực, hiệu quả. Đây là yêu cầu bức thiết, cần tiến hành khẩn trương, mạnh mẽ, triệt để, khoa học, nhân văn, làm từ trên xuống dưới với phương châm “Trung ương làm gương, địa phương hưởng ứng”, với tinh thần “vừa chạy vừa xếp hàng”; “không được để gián đoạn công việc”, “mô hình tổ chức mới phải tốt hơn, hiệu quả hơn mô hình cũ”...\nTrong đó, tập trung tinh gọn bộ máy, tổ chức các cơ quan của Đảng thực sự là hạt nhân trí tuệ, “bộ tổng tham mưu”, đội tiên phong lãnh đạo các cơ quan nhà nước. Các cơ quan tham mưu của Đảng phải thực sự tinh gọn; cán bộ tham mưu có phẩm chất chính trị tốt, năng lực, trình độ chuyên môn giỏi, tinh thần trách nhiệm cao. Tác phong, lề lối làm việc cần đổi mới mạnh mẽ theo hướng chuyên nghiệp, hiệu quả và phải “đúng vai, thuộc bài”.\nĐể đổi mới phương thức lãnh đạo của Đảng, cần đổi mới mạnh mẽ việc ban hành và quán triệt, thực hiện nghị quyết của Đảng; xây dựng các tổ chức cơ sở đảng, đảng viên thật sự là các “tế bào” của Đảng. Nghị quyết của Trung ương và các cấp ủy, tổ chức đảng phải ngắn gọn, súc tích, dễ hiểu, dễ nhớ, dễ tiếp thu, dễ thực hiện; phải xác định đúng và trúng yêu cầu, nhiệm vụ, con đường phát triển của đất nước, của từng địa phương, bộ, ngành; phải có tầm nhìn, có tính khoa học và thực tiễn, thiết thực và khả thi; tạo sự phấn khởi, tin tưởng, kỳ vọng và động lực thôi thúc hành động của cán bộ, đảng viên, các thành phần kinh tế, các doanh nghiệp và nhân dân triển khai thực hiện. Trong quán triệt, thực hiện Nghị quyết, phải tạo ra sự tự nhận thức, tự thấm nhuần, nhất là những quan điểm, chủ trương, giải pháp mới; tập trung xây dựng chi bộ tốt, đảng viên tốt, nâng cao chất lượng sinh hoạt chi bộ gắn với triển khai thực hiện nghị quyết, chủ trương, đường lối của Đảng.\nBên cạnh đó, công tác kiểm tra, giám sát cần tiếp tục đổi mới, bảo đảm nghị quyết của Đảng được triển khai vào thực tiễn cuộc sống, bộ máy của Đảng, Nhà nước hoạt động hiệu lực, hiệu quả. Qua kiểm tra, giám sát, phát hiện các nhân tố mới, cách làm hay, sáng tạo; đồng thời uốn nắn, điều chỉnh kịp thời những biểu hiện lệch lạc, chệch hướng, ngăn chặn những hành vi sai trái, vi phạm quy định của Đảng, pháp luật của Nhà nước.\nĐảng cần phải đẩy mạnh chuyển đổi số trong các hoạt động, để mọi công việc được thực hiện hiệu quả hơn, phục vụ đắc lực công tác bảo vệ chính trị nội bộ và xây dựng Đảng trong sạch, vững mạnh.\nMới đây, Bộ Chính trị đã kiện toàn Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực. Xin Tổng Bí thư cho biết công tác phòng, chống lãng phí cần phải được triển khai quyết liệt, đồng bộ như thế nào để tiếp tục xây dựng Đảng ta vững mạnh, “là đạo đức, là văn minh”?\nThực tế hiện nay lãng phí diễn ra khá phổ biến, dưới nhiều dạng thức khác nhau, đã và đang gây ra nhiều hệ lụy nghiêm trọng. Đấu tranh phòng, chống lãng phí là cuộc chiến chống “giặc nội xâm” đầy cam go, phức tạp, tương đương với đấu tranh phòng, chống tham nhũng, tiêu cực.\nTrước yêu cầu tăng cường nguồn lực, khơi dậy sức dân cho công cuộc xây dựng và phát triển đất nước, ngày 29/10/2024, Bộ Chính trị ban hành Quyết định số 192-QĐ/TW kiện toàn Ban Chỉ đạo Trung ương về phòng, chống tham nhũng lãng phí, tiêu cực, trong đó đã bổ sung nhiệm vụ phòng, chống lãng phí, trọng tâm là phòng, chống lãng phí trong quản lý, sử dụng tài chính công, tài sản công, tiến tới toàn xã hội phải thực hiện tiết kiệm, chống lãng phí. Yêu cầu đặt ra là phải triển khai quyết liệt, đồng bộ công tác phòng, chống tham nhũng, lãng phí, tiêu cực ngay từ địa phương, cơ sở.\nTrong thời gian tới, cần tập trung tuyên truyền sâu rộng, nâng cao ý thức, trách nhiệm trong cán bộ, đảng viên và người lao động, trước hết là sự nêu gương của người đứng đầu tại từng cơ quan, tổ chức, ở cả khu vực công và khu vực tư, về ý nghĩa, tầm quan trọng và trách nhiệm thực hành tiết kiệm, chống lãng phí. Việc thực hành tiết kiệm, chống lãng phí phải được thể hiện rõ nét qua những cam kết, kế hoạch, chỉ tiêu cụ thể, phải tiến hành thường xuyên, triệt để, thiết thực qua các cuộc vận động, phong trào thi đua sôi nổi, rộng khắp trong toàn Đảng, toàn dân, toàn quân; kịp thời biểu dương, khen thưởng, nhân rộng các điển hình tiên tiến trong thực hành tiết kiệm, chống lãng phí.\nBên cạnh đó, cần hoàn thiện các quy định, chế tài, xử lý nghiêm khắc các cá nhân, tập thể có hành vi, việc làm gây thất thoát, lãng phí tài sản công, theo tinh thần “xử lý một vụ cảnh tỉnh cả vùng, cả lĩnh vực”; cần tập trung giải quyết triệt để các nguyên nhân dẫn đến lãng phí tài sản công, tài nguyên thiên nhiên, nguồn lực, để tập trung chăm lo cho nhân dân và phát triển đất nước.\nXây dựng văn hóa liêm chính, không tham nhũng, lãng phí, tiêu cực trong cán bộ, đảng viên và nhân dân, lan tỏa mạnh mẽ trong xã hội, trở thành việc làm “tự giác”, “tự nguyện” như “cơm ăn, nước uống, áo mặc hàng ngày”. Khuyến khích cán bộ, đảng viên, nhân dân tăng cường thực hành tiết kiệm, tạo thói quen quý trọng thời gian làm việc, tiền bạc, tài sản của nhà nước, công sức của nhân dân.\nTăng cường ứng dụng công nghệ, chuyển đổi số, cải cách hành chính, xử lý hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp, chống “tham nhũng vặt”, khắc phục bệnh “sợ trách nhiệm”, đùn đẩy, né tránh, sợ sai, không dám làm; không được lợi dụng phòng, chống tham nhũng, lãng phí, tiêu cực để cản trở hoạt động phát triển hoặc trục lợi.\nCác tổ chức Đảng, đảng viên làm tốt những việc này giúp niềm tin của người dân vào sự lãnh đạo của Đảng ngày càng được nhân lên; các nguồn tài nguyên và nguồn lực được sử dụng phù hợp, góp phần tạo ra sự phát triển bền vững không chỉ cho đất nước mà còn cho thế giới.\nNăm 2025 sẽ diễn ra đại hội đảng bộ các cấp tiến tới Đại hội toàn quốc lần thứ XIV của Đảng, để làm tốt công tác chuẩn bị và tiến hành đại hội đảng bộ các cấp, cần lưu ý vấn đề gì, thưa Tổng Bí thư?\nĐại hội đảng bộ các cấp nhiệm kỳ 2025-2030 là đợt sinh hoạt chính trị sâu rộng và Đại hội lần thứ XIV của Đảng sẽ là một dấu mốc quan trọng trên con đường phát triển của đất nước và dân tộc ta.\nĐể chuẩn bị và tiến hành Đại hội, chúng ta có hai việc rất hệ trọng, đó là xây dựng các văn kiện trình Đại hội và chuẩn bị nhân sự cho Đại hội, theo đúng tinh thần Chỉ thị số 35-CT/TW ngày 14/6/2024 của Bộ Chính trị. Văn kiện Đại hội lần này phải thật sự có chất lượng, là công trình kết tinh trí tuệ tập thể của toàn Đảng, toàn dân, toàn quân, là cơ sở định hướng cho các văn kiện khác và là “ánh sáng soi đường” cho những việc phải làm trong nhiệm kỳ Đại hội và những năm tiếp theo.\nTrong xây dựng văn kiện, chúng ta tiếp tục quán triệt sâu sắc những tư tưởng chỉ đạo của đồng chí cố Tổng Bí thư Nguyễn Phú Trọng, đặc biệt là ba nguyên tắc cơ bản: Kiên định và đổi mới; kế thừa và phát triển; kết hợp nhuần nhuyễn giữa lý luận và thực tiễn, giữa nghiên cứu lý luận, tổng kết thực tiễn với định hướng chính sách. Nội dung các văn kiện phải thể hiện ở tầm quan điểm, chủ trương; phải tổng kết, đánh giá rõ kết quả, thành tựu đã đạt được trong nhiệm kỳ khóa XIII và 40 năm đổi mới cùng nguyên nhân, bài học kinh nghiệm; đặc biệt là làm rõ những kết quả, cách làm mới, những nền tảng đã được tạo dựng; phát hiện, tìm tòi những chủ trương, nhiệm vụ, giải pháp đang xuất hiện, có sức sống từ trong thực tiễn, từ những nhân tố mới của thực tiễn; những chủ trương, chính sách được thực tế khẳng định là đúng đắn, phù hợp hoặc cần tiếp tục đổi mới, bổ sung, phát triển.\nCác văn kiện Đại hội cần khơi dậy được lòng tự hào, tin tưởng của cán bộ, đảng viên và nhân dân vào đường lối đúng đắn, sáng suốt của Đảng, vào mục tiêu và con đường đi lên chủ nghĩa xã hội mà Bác Hồ kính yêu và toàn thể dân tộc ta đã lựa chọn.\nMỗi kỳ Đại hội, công tác nhân sự đóng vai trò rất quan trọng, là “then chốt” của “then chốt”, vì vậy phải được chuẩn bị kỹ lưỡng, thận trọng. Những nhân sự được lựa chọn phải thật sự tiêu biểu, nổi trội, có đủ bản lĩnh, phẩm chất, trí tuệ, có năng lực lãnh đạo, trình độ chuyên môn, có uy tín trong dân, trong Đảng để giải quyết những công việc ở tầm chiến lược; phải có tính chiến đấu, tính kỷ luật cao, gắn bó mật thiết với nhân dân, quy tụ được sự đoàn kết, thống nhất trong toàn Đảng, toàn dân, xứng tầm lãnh đạo đất nước trong giai đoạn phát triển mới. Do đó, các Tiểu ban chuẩn bị Đại hội cần tiếp tục làm việc khẩn trương, với tinh thần trách nhiệm cao nhất trước Đảng, trước nhân dân để tiến hành hiệu quả các công việc, góp phần vào thành công của Đại hội.\nMột mùa xuân mới đang về mang theo khát vọng, niềm tin và khí thế mới, Tổng Bí thư có thông điệp gì gửi tới đồng bào, chiến sĩ cả nước, kiều bào ta ở nước ngoài, cũng như bạn bè quốc tế?\nNăm 2025, toàn Đảng, toàn dân, toàn quân ta ra sức phấn đấu, bứt tốc, sớm về đích thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng, thiết thực kỷ niệm 95 năm thành lập Đảng Cộng sản Việt Nam quang vinh (3/2/1930-3/2/2025); 50 năm giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025); 135 năm ngày sinh nhật Bác Hồ kính yêu (19/5/1890-19/5/2025); 80 năm thành lập nước Việt Nam Dân chủ Cộng hòa, nay là Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945-2/9/2025)...\nTrong bối cảnh tình hình thế giới có nhiều thời cơ, thuận lợi, song cũng xuất hiện không ít khó khăn, thách thức, dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, dựa trên nền tảng là sức mạnh đại đoàn kết toàn dân tộc, gắn kết chặt chẽ ý Đảng với lòng dân, phát huy tinh thần “tự chủ, tự tin, tự lực, tự cường, tự hào dân tộc”, tinh thần đoàn kết quốc tế trong sáng làm động lực, nhất định Việt Nam sẽ vững vàng tiến vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc, đóng góp nhiều hơn nữa vì hòa bình, ổn định, hợp tác, phát triển ở khu vực và trên thế giới, đúng như di nguyện của Chủ tịch Hồ Chí Minh - đó là “xây dựng một nước Việt Nam hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh, góp phần xứng đáng vào sự nghiệp cách mạng thế giới”.\nTrong hành trình đó, Đảng, Nhà nước và nhân dân Việt Nam mong muốn tiếp tục nhận được sự ủng hộ, hợp tác chặt chẽ của bạn bè, đối tác và nhân dân yêu chuộng hòa bình trên toàn thế giới.\nNhân dịp Xuân mới Ất Tỵ 2025, thay mặt lãnh đạo Đảng, Nhà nước, tôi thân ái gửi tới đồng bào, chiến sĩ cả nước, kiều bào ta ở nước ngoài và bạn bè quốc tế lời chúc sức khỏe, hạnh phúc và thành công!\nTrân trọng cảm ơn Tổng Bí thư. Kính chúc Tổng Bí thư và gia đình năm mới mạnh khỏe, an khang, thịnh vượng; chèo lái con thuyền cách mạng của Đảng ta, dân tộc ta đi tới những thành công mới!\nTheo TTXVN\n"
}