{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-bi-thu-chu-tich-nuoc-viet-nam-khuyen-khich-va-uu-tien-thu-hut-dau-tu-huong-den-ban-dan-tri-tue-nhan-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:43:13",
  "summary": "Nhân dịp tham dự các hoạt động của Tuần lễ cấp cao Đại hội đồng Liên Hợp Quốc Khoá 79 và làm việc tại Mỹ, chiều 22/9 (theo giờ địa phương), tại New York, Tổng Bí thư, Chủ tịch nước Tô Lâm đã dự buổi tọa đàm với chủ đề Tăng cường hợp tác Việt Nam - Mỹ trong phát triển ngành công nghiệp bán dẫn và trí tuệ nhân tạo (AI)...",
  "content": "\nBuổi tọa đàm có sự tham gia của các lãnh đạo, chuyên gia các tập đoàn công nghệ, tổ chức hàng đầu thế giới trong lĩnh vực bán dẫn và AI tại Mỹ như AMD, Google, Marvell, Hiệp hội công nghiệp bán dẫn Mỹ (SIA), Hiệp hội bán dẫn toàn cầu (SEMI)...\nĐIỂM ĐẾN HẤP DẪN CỦA NHÀ ĐẦU TƯ\nPhát biểu khai mạc, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết trong thời gian qua, quan hệ Việt Nam - Mỹ không ngừng phát triển, gắn kết toàn diện, sâu sắc hơn trên mọi lĩnh vực, đặc biệt là hợp tác kinh tế-đầu tư-thương mại.\nBộ trưởng Nguyễn Chí Dũng nhấn mạnh tiềm năng hợp tác của các đối tác Việt Nam và Mỹ trong lĩnh vực công nghệ cao như bán dẫn và AI là vô cùng lớn, sự hợp tác này sẽ mở ra nhiều cơ hội cho doanh nghiệp hai bên cùng phát huy, khai thác lợi thế của mỗi bên và có nhiều ý nghĩa trong thời kỳ mới, đặc biệt là sau khi Việt Nam và Mỹ nâng cấp quan hệ lên Đối tác Chiến lược Toàn diện từ tháng 9/2023.\n\nBộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng phát biểu. Ảnh: TTXVN\n\nViệt Nam đã ban hành Chiến lược phát triển lĩnh vực trí tuệ nhân tạo từ năm 2021 và ngày 21/9 vừa qua, Thủ tướng Chính phủ đã ký ban hành Chương trình Phát triển nguồn nhân lực ngành công nghiệp bán dẫn và Chiến lược quốc gia phát triển ngành công nghiệp bán dẫn. Theo đó, trong thời gian tới, Việt Nam sẽ đẩy mạnh đào tạo nguồn nhân lực chất lượng cao tham gia ngành công nghiệp AI và bán dẫn, với mục tiêu đào tạo được 50.000 kỹ sư từ nay tới năm 2030.\nTrong khuôn khổ tọa đàm, đại diện của các tổ chức, tập đoàn công nghệ hàng đầu Mỹ và thế giới đã chia sẻ kinh nghiệm quốc tế trong việc phát triển ngành công nghiệp bán dẫn và AI, cũng như chỉ ra những tiềm năng to lớn và cơ hội hợp tác với Việt Nam để phát triển các lĩnh vực này.\nCác chuyên gia đánh giá cao chiến lược phát triển ngành công nghiệp bán dẫn và AI của Việt Nam, tin tưởng rằng với những hướng đi đã vạch ra, Việt Nam sẽ trở thành điểm đến hấp dẫn đối với các nhà đầu tư trong lĩnh vực này và sẽ đạt được nhiều thành công trong tương lai.\nHiện nay, một số doanh nghiệp, tập đoàn công nghệ lớn của Việt Nam đang rất tích cực tham gia lĩnh vực bán dẫn và AI, trong đó tiên phong là Tập đoàn FPT - đơn vị đã hợp tác với những “bộ não” hàng đầu trong lĩnh vực AI toàn cầu như Landing AI, Mila, Nvidia và dự kiến đầu tư 200 triệu USD cho việc thành lập Nhà máy trí tuệ nhân tạo (AI Factory). Nhà máy AI sẽ góp phần thúc đẩy kinh tế, tạo cú hích giúp Việt Nam phát triển ngành AI, đón đầu xu hướng phát triển công nghệ thế giới.\nTrong lĩnh vực bán dẫn, FPT tập trung vào các mảng thiết kế, kiểm thử và đào tạo nhân lực chất lượng cao, đáp ứng nhu cầu của thị trường. Với hơn 10 năm nghiên cứu về bán dẫn, năm 2022, FPT Semiconductor đã được thành lập, cho ra mắt chip bán dẫn “Made in Việt Nam” đầu tiên.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm phát biểu tại Toạ đàm Tăng cường hợp tác Việt Nam - Mỹ trong phát triển ngành công nghiệp bán dẫn và trí tuệ nhân tạo - Ảnh: TTXVN\n\nVIỆT NAM ƯU TIÊN THU HÚT ĐẦU TƯ VÀO CHẤT BÁN DẪN VÀ TRÍ TUỆ NHÂN TẠO\nChia sẻ với những phát biểu rất tâm huyết, đi thẳng vào các chủ đề về cơ hội hợp tác Việt Nam - Mỹ trong lĩnh vực công nghiệp bán dẫn và AI, Tổng Bí thư, Chủ tịch nước Tô Lâm bày tỏ thống nhất với ý kiến của các đại biểu.\nTổng Bí thư, Chủ tịch nước nêu rõ Việt Nam xác định phát triển đất nước nhanh, bền vững dựa vào khoa học công nghệ, đổi mới sáng tạo. Đảng, Nhà nước xác định 3 đột phá chiến lược để phát triển kinh tế-xã hội đất nước đến năm 2030 là thể chế, hạ tầng, và phát triển nguồn nhân lực gắn với cơ cấu lại nền kinh tế và đổi mới mô hình tăng trưởng; thúc đẩy phát triển dựa trên khoa học công nghệ, đổi mới sáng tạo và giá trị văn hóa con người Việt Nam. Phát triển ngành công nghiệp bán dẫn và AI là yêu cầu khách quan, lựa chọn chiến lược, ưu tiên trong phát triển khoa học và công nghệ; sẽ kéo theo sự phát triển của các ngành phụ trợ khác.\nTổng Bí thư, Chủ tịch nước Tô Lâm chỉ rõ Việt Nam hiện đứng ở một thời điểm quan trọng cho sự chuyển đổi hướng tới nền kinh tế số, kinh tế xanh, kinh tế tuần hoàn và đang ưu tiên phát triển mạnh mẽ khoa học công nghệ, đổi mới sáng tạo để tạo bứt phá về năng suất, chất lượng và tăng sức cạnh tranh của nền kinh tế.\nTrong bối cảnh đó, Việt Nam khuyến khích và ưu tiên thu hút đầu tư có chọn lọc, hướng đến các dự án công nghệ cao, bán dẫn, trí tuệ nhân tạo, nghiên cứu và phát triển, năng lượng tái tạo, hydrogen xanh, xây dựng kết cấu hạ tầng đồng bộ... Đây cũng chính là những lĩnh vực mà các nhà đầu tư Mỹ có nhiều tiềm năng và thế mạnh.\nĐiểm qua những kết quả tích cực mà mối quan hệ hợp tác Việt Nam-Mỹ đem lại kể từ khi bình thường hóa quan hệ vào năm 1995, Tổng Bí thư, Chủ tịch nước Tô Lâm khẳng định tiềm năng hợp tác của các đối tác Việt Nam và Mỹ trong lĩnh vực công nghệ cao như bán dẫn và AI là vô cùng lớn và có nhiều ý nghĩa trong thời kỳ mới, đặc biệt là sau khi Việt Nam và Mỹ nâng cấp quan hệ lên Đối tác Chiến lược Toàn diện với 2 trụ cột hợp tác đột phá là đổi mới sáng tạo và công nghiệp bán dẫn.\nTổng Bí thư, Chủ tịch nước bày tỏ tin tưởng hợp tác trong lĩnh vực bán dẫn và trí tuệ nhân tạo sẽ mở ra nhiều cơ hội cho doanh nghiệp hai bên cùng phát huy, khai thác lợi thế của mỗi bên.\nChỉ rõ Việt Nam đang có những thế mạnh và cơ hội để phát triển ngành công nghiệp bán dẫn và AI, Tổng Bí thư, Chủ tịch nước Tô Lâm cho biết trong 20 năm qua, Việt Nam đã đào tạo ra hàng trăm nghìn lập trình viên, hàng triệu người làm công nghệ thông tin, đây là cơ sở quan trọng khẳng định nguồn nhân lực trong lĩnh vực trí tuệ nhân tạo và bán dẫn là một trong những điểm mạnh của Việt Nam.\nHiện nay, Việt Nam cũng có nhiều doanh nghiệp lớn về điện tử, công nghệ thông tin, công nghiệp bán dẫn và AI cùng nhiều nhà đầu tư lớn đang hoàn thiện các thủ tục cuối cùng để triển khai hoạt động nghiên cứu và phát triển, sản xuất, kinh doanh tại Việt Nam.\nTổng Bí thư, Chủ tịch nước Tô Lâm khẳng định Việt Nam luôn coi trọng hợp tác quốc tế và hiểu rằng để thành công và tiến xa trong các lĩnh vực công nghệ cao, đặc biệt là ngành công nghiệp bán dẫn và AI, thì chỉ có thể đi cùng nhau, cùng xây dựng chuỗi giá trị vững chắc; đồng thời hoan nghênh các doanh nghiệp, các tổ chức Mỹ đến Việt Nam để cùng phát triển những giải pháp sáng tạo, bền vững.\nĐánh giá cao những nỗ lực của Bộ Kế hoạch và Đầu tư đã tích cực, chủ động phối hợp với các cơ quan liên quan và Tập đoàn FPT trong việc thúc đẩy ngành công nghiệp bán dẫn và trí tuệ nhân tạo, Tổng Bí thư, Chủ tịch nước Tô Lâm tin tưởng rằng cùng với sự góp sức của tất cả, mối quan hệ Đối tác Chiến lược Toàn diện giữa hai quốc gia sẽ ngày càng đi vào thực chất và hiệu quả, góp phần cho sự phát triển bền vững.\n* Cũng trong chiều 22/9 (theo giờ địa phương), Tổng Bí thư, Chủ tịch nước Tô Lâm đã có buổi tiếp ông Brendan Nelson-Chủ tịch Boeing Toàn cầu, tập đoàn hàng không lớn nhất thế giới.\n\nTổng Bí thư, Chủ tịch nước Tô Lâm tiếp Tiến sĩ Brendan Nelson, Phó Chủ tịch Cấp cao Tập đoàn Boeing kiêm Chủ tịch Boeing Global - Ảnh: TTXVN\n\nĐánh giá cao thành tựu kinh doanh cũng như sự hợp tác, hỗ trợ của Boeing với Việt Nam trong thời gian qua, nhất là hợp tác với Hãng hàng không Quốc gia Việt Nam (Vietnam Airlines), Vietjet…, Tổng Bí thư, Chủ tịch nước Tô Lâm cũng gửi lời cảm ơn và ghi nhận những cam kết của Boeing về việc hỗ trợ Việt Nam phát triển hệ sinh thái công nghiệp hàng không và vũ trụ trong thời gian tới.\nNêu bật quan hệ Việt Nam - Mỹ đang tiếp tục phát triển tốt đẹp, đặc biệt là khi hai nước vừa nâng cấp quan hệ lên Đối tác Chiến lược Toàn diện, Tổng Bí thư, Chủ tịch nước Tô Lâm khẳng định Đảng, Nhà nước và Nhân dân Việt Nam cam kết tạo mọi điều kiện thuận lợi, phù hợp với quy định của pháp luật để các nhà đầu tư Mỹ nói chung và Tập đoàn Boeing nói riêng đầu tư kinh doanh hiệu quả và bền vững tại Việt Nam.\nTrên tinh thần này, Tổng Bí thư, Chủ tịch nước Tô Lâm đề nghị Boeing tiếp tục phối hợp chặt chẽ với các đối tác Việt Nam để hoàn thành và chuyển giao các đơn đặt hàng mua tàu bay đã ký kết trong thời gian qua, đặc biệt, Boeing sớm nghiên cứu, triển khai đầu tư các nhà máy sản xuất linh kiện, xây dựng Trung tâm bảo dưỡng thiết bị, máy móc máy bay quy mô khu vực gắn với các cảng hàng không lớn của Việt Nam; đồng thời tăng cường hợp tác, hỗ trợ đào tạo nguồn nhân lực, hợp tác trong lĩnh vực nghiên cứu và phát triển (R&D), chuyển giao công nghệ, đưa các đối tác Việt Nam tham gia sâu hơn vào chuỗi cung ứng của Boeing.\nTrân trọng cảm ơn Tổng Bí thư, Chủ tịch nước Tô Lâm đã dành thời gian tiếp, ông Brendan Nelson nêu bật sự hợp tác và hỗ trợ hiệu quả của Boeing dành cho các hãng hàng không của Việt Nam trong quá trình khai thác tàu bay và dịch vụ hàng không.\nBày tỏ chia sẻ, đánh giá rất cao tầm nhìn và quan điểm của Tổng Bí thư, Chủ tịch nước Tô Lâm về tầm quan trọng của kinh tế hàng không trong quá trình hỗ trợ phát triển kinh tế - xã hội của Việt Nam, ông Brendan Nelson cũng trao đổi về chiến lược và các cam kết hợp tác của Boeing với Việt Nam trong thời gian tới để ngày càng có nhiều người dân được sử dụng dịch vụ hàng không.\nÔng Brendan Nelson tái khẳng định Tập đoàn Boeing đã có nhiều cuộc làm việc với lãnh đạo Hãng hàng không Quốc gia Việt Nam để có những hỗ trợ về tài chính, tìm hướng giải quyết những khó khăn cả trước mắt và lâu dài, quyết tâm trong năm 2028 sẽ hoàn thành hợp đồng mà hai bên đã ký kết trong chuyến thăm của Tổng thống Mỹ Joe Biden tới Việt Nam vào năm ngoái, đồng thời cho rằng việc phát triển ngành hàng không sẽ mở ra nhiều cơ hội mới cho đất nước và người dân Việt Nam.\nÔng Brendan Nelson cam kết Boeing thời gian tới sẽ hỗ trợ xây dựng hệ sinh thái hàng không tại Việt Nam, trong đó chú trọng xây dựng cơ sở hạ tầng hàng không, đào tạo nhân lực, xây dựng sân bay, cơ sở sửa chữa và bảo trì máy bay.\n"
}