{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/trao-giai-top-50-san-pham-dich-vu-tin-dung-viet-nam-2024-va-top-10-san-pham-dich-vu-an-tuong-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:25:13",
  "summary": "Ngày 20/12, tại chương trình Tin Dùng Việt Nam 2024 với chủ đề \"Thương hiệu tích cực – Tiêu dùng bền vững\", TOP 50 sản phẩm, dịch vụ tin dùng Việt Nam 2024 và TOP 10 sản phẩm – dịch vụ ấn tượng 2024 được trao cho các doanh nghiệp có yếu tố tích cực, bền vững trong năm qua…",
  "content": "\n\nNhóm I: Chuỗi bán lẻ, nông sản, thực phẩm, đồ uống bao gồm nhóm thực phẩm G Kitchen - Công ty cổ phần Greenfeed Vietnam với thực phẩm GKitchen, Lotte Mart - Công ty cổ phần Trung tâm thương mại Lotte Việt Nam, thịt ủ mát MEATDeli – Công ty cổ phần Masan MeatLife, gà rán MCDONALD’S giòn tan thấm đậm – Công ty cổ phần Good Day Hospitality, dịch vụ Mm Mega Market, nước yến sào Khánh Hòa Sanest – Công ty CP Nước giải khái Sanest Khánh Hòa, sữa tươi tiệt trùng Ba Vì – Công ty cổ phần Sữa Ba Vì, bộ sản phẩm TH True Tea tự nhiên – Công ty CP Thực phẩm Sữa TH, Sữa chua uống men sống Vinamilk Probi – Công ty cổ phần Sữa Việt Nam, Gạo Sinh Thái Cà Mau ST25 thương hiệu Vua Gạo – Công ty CP Thực phẩm thiên nhiên King Green. Ảnh: Trí Phong.\n\n\n\n\n\nNhóm II: Chăm sóc sức khỏe dịch vụ nghỉ dưỡng gồm khu nghỉ dưỡng Angsana Quan Lạn Hạ Long Bay Hotel and Resort – chi nhánh Công ty cổ phần Viglacera Vân Hải; Bộ 3 sản phẩm Colos IgGold, FITBoost, GreenBoost – Công ty TNHH Care For VN; Khu nghỉ dưỡng Emeralda Resort Ninh Bình – Công ty cổ phần du lịch Tân Phú; Thực phẩm bảo vệ sức khỏe Glutex – Công ty TNHH Đầu tư và phát triển Đông Tây; Du thuyền Heritage Bình Chuẩn – Công ty TNHH Tập đoàn du thuyền hạng sang; Thực phẩm bảo vệ sức khỏe Kim Miễn Khang – Công ty TNHH Dược phẩm Á Âu; Yến sào Khánh Hòa Sanvinest - Công ty Cổ phần Nước giải khát Yến sào Khánh Hòa; Viên nang Đông trùng hạ thảo Banikha – Công ty cổ phần Dược Thảo Thiên Phúc; Dịch vụ chăm sóc sức khỏe Vinmec – Hệ thống y tế Vinmec; Yoko Onsen Quang Hanh – Công ty cổ phần Tập đoàn Mặt trời – chi nhánh Cẩm Phả. Ảnh: Trí Phong.\n\n\nNhóm III: Vật liệu xây dựng nội – ngoại thất, đồ gia dụng bao gồm: Gạch ốp lát Amygres – Công ty cổ phần Công nghiệp Á Mỹ; Sản phẩm nhựa Matsu – Công ty cổ phần sản xuất Nhựa Duy Tân; Sản phẩm bộ nồi phủ sứ an toàn Elmich Olive – Công ty cổ phần Elmich; Khóa cửa Huy Hoàng – Công ty TNHH Khóa  Huy Hoàng; Ván gỗ công nghiệp cao cấp KES – Công ty cổ phần Tập đoàn KES; thiết bị nhà bếp Malloca– Công ty TNHH Malloca Việt Nam; Sản phẩm sứ dưỡng sinh Minh Long – Công ty TNHH Minh Long I; Sản phẩm sen vòi chống bấm bẩn bề mặt – Công ty TNHH sản xuất và thương mại Thiên An Group; sơn Seamaster – Công ty TNHH Sơn Seamaster Việt Nam, ván gỗ MDF và Plywood Thanh Thành Đạt – Công ty TNHH Thanh Thành Đạt. Ảnh: Trí Phong.\n\n\nNhóm IV: Ngân hàng, bảo hiểm, chứng khoán bao gồm: Hệ sinh thái và thanh toán tiện ích Agribank Plus – Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank); Phúc Bảo An Khang Mở rộng – Công ty TNHH Bảo hiểm nhân thọ Fubon Việt Nam; Sản phẩm VITA – Sức khỏe vàng – Công ty TNHH Bảo hiểm nhân thọ Generali Việt Nam; Ứng dụng HDBank Mobile Banking – Ngân hàng TMCP Phát triển TP.HCM (HDBank); thẻ Happy Lady – Ngân hàng TMCP Nam Á; Ứng dụng NCB Izibankbiz – Ngân hàng TMCP Quốc dân; Giải pháp thanh toán đa phương tiện trên máy POS – Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank); Thẻ thanh toán Techcombank Visa Eco – Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank); Thẻ Flash 2in1 Nickname lấy ngay tại Livebank – Ngân hàng TMCP Tiên Phong (TPBank); Giải pháp mở tài khoản E-contract – Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam. Ảnh: Trí Phong.\n\n\nNhóm V: Sản phẩm, dịch vụ công nghệ bao gồm Antsomi CDP 365 – Công ty TNHH Antsomi Việt Nam; Bộ giải pháp chuyển đổi số trong Marketing và Bán hàng cho doanh nghiệp vừa và lớn – Bizfly Martech (Bizfly – VCCorp); Cốc Cốc AI Search Ads – Công ty TNHH Cốc Cốc; Nền tảng giao dịch chứng khoán Entrade x BY DNSE – Công ty CP Chứng khoán DNSE; Không gian làm việc số hợp nhất GapoWork – Công ty cổ phần công nghệ Gapo; Giải pháp KiotQR – Công ty CP Công nghệ KiotViet; nền tảng quản trị doanh nghiệp hợp nhất Misa Amis – Công ty cổ phàn Misa; nền tảng Mobile Edu – Tổng công ty viễn thông Mobifone; Nền tảng CDP Myretail – Công ty cổ phần tích hợp công nghệ HUB – JS; nền tảng VnShop – Công ty CP giải pháp thanh toán Việt Nam (ví VNPAY). Ảnh: Trí Phong..\n\n\nTOP 10 sản phẩm dịch vụ ấn tượng của năm bao gồm: Gạo A An – Công ty cổ phần Lương thực A An; nước khoáng thiên nhiên Lavie – Công ty TNHH La Vie; dịch vụ chăm sóc khách hàng – Công ty LG Electronics Việt Nam; Máy tăm nước không dây LocknLock và bình giữ nhiệt LocknLock Sling Ring Nature Tumbler – Lock & Lock VN; Hệ thống nhà thuốc và tiêm chủng FPT Long Châu – Công ty cổ phần Dược phẩm FPT Long Châu; Tổ hợp khoáng nóng Mori Onsen – Công ty CP Bất động sản Ecopark Nomura; Hệ sinh thái tài chính số Viettel Money – Tổng Công ty Dịch vụ số Viettel; Xe điện VF3 – Công ty CP Sản xuất và Kinh doanh Vinfast; sản phẩm WinEco – Công ty TNHH Đầu tư sản xuất phát triển nông nghiệp Wineco;  Dịch vụ đặt xe thuần điện đầu tiên tại Việt Nam – Công ty CP Di chuyển xanh và thông minh GSM. Ảnh: Trí Phong.\n\n\nChương trình Tin Dùng Việt Nam là sự kiện thường niên do ấn phẩm Tư vấn Tiêu Dùng - nay là chuyên mục Tiêu Dùng thuộc Tạp chí Kinh tế Việt Nam/VnEconomy khởi xướng và thực hiện từ năm 2006 đến nay. Ảnh: Trí Phong.\n\n"
}