{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tap-doan-fwd-bo-nhiem-ong-phuong-tien-minh-lam-tong-giam-doc-fwd-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:16:10",
  "summary": "Tập đoàn FWD công bố bổ nhiệm ông Phương Tiến Minh làm Tổng giám đốc Công ty TNHH Bảo hiểm Nhân thọ FWD Việt Nam, có hiệu lực từ ngày 27/3/2025…",
  "content": "\nÔng Phương Tiến Minh đã có nhiều thập niên kinh nghiệm trong lĩnh vực ngân hàng và bảo hiểm và gần đây nhất ông đã đảm nhiệm vị trí Tổng giám đốc của một công ty bảo hiểm nhân thọ quốc tế hàng đầu. Trước đó, ông Minh đã có 12 năm kinh nghiệm làm việc trong mảng ngân hàng thương mại và bán lẻ tại một ngân hàng quốc tế hàng đầu tại Việt Nam.\nÔng Binayak Dutta, Tổng giám đốc Điều hành Thị trường Đông Nam Á kiêm Phó Tổng giám đốc Nghiệp vụ Kinh doanh Tập đoàn FWD chia sẻ: “Tôi tin rằng với sự am hiểu sâu sắc về thị trường địa phương cùng năng lực lãnh đạo của anh Phương Tiến Minh, FWD sẽ có được vị thế vững chắc để tiếp tục thúc đẩy chiến lược lấy khách hàng làm trung tâm và ưu tiên kỹ thuật số, đồng thời giúp khôi phục niềm tin của khách hàng với bảo hiểm”.\n“Tôi cũng muốn gửi lời cảm ơn đến anh Anantharaman Sridharan vì những thành tựu trong hơn 9 năm qua tại FWD, và gần đây nhất với cương vị Tổng giám đốc FWD Việt Nam. Tôi chúc anh Anantharaman sẽ tiếp tục gặt hái những thành công mới trên chặng đường sắp tới,” ông Binayak Dutta chia sẻ thêm.\nÔng Phương Tiến Minh, Tổng giám đốc FWD Việt Nam cho biết: “Tôi rất hào hứng khi gia nhập FWD để cùng nhau thực hiện tầm nhìn thay đổi cảm nhận của mọi người về bảo hiểm. Chúng tôi cam kết luôn đặt khách hàng làm trung tâm cho mọi hoạt động và đó cũng chính là định hướng cho mọi quyết định của chúng tôi”.\n\nTừ khi thành lập cho đến nay, FWD Việt Nam luôn không ngừng đổi mới để mang đến những trải nghiệm bảo hiểm tích cực cho khách hàng.\n\nFWD hoạt động tại thị trường Việt Nam từ năm 2016 và hiện là đối tác độc quyền về bancassurance (phân phối bảo hiểm qua ngân hàng) của Ngân hàng Vietcombank.\nNăm 2024, Tập đoàn FWD cũng đã đầu tư và ra mắt Trung tâm Công nghệ của tập đoàn tại Thành phố Hồ Chí Minh để phục vụ các nhu cầu vận hành về công nghệ cho cả khu vực châu Á.\nFWD Việt Nam được thành lập năm 2016 và là thành viên của Tập đoàn FWD. FWD là tập đoàn bảo hiểm nhân thọ và bảo hiểm sức khỏe hoạt động rộng khắp châu Á, phục vụ gần 30 triệu khách hàng tại 10 thị trường, bao gồm BRI Life Indonesia.\nVới phương châm lấy khách hàng làm trọng tâm, khai thác sức mạnh công nghệ kỹ thuật số, FWD mang đến khách hàng các sản phẩm bảo hiểm sáng tạo, dễ hiểu và hành trình trải nghiệm bảo hiểm đơn giản hơn. Được thành lập vào năm 2013 với tầm nhìn “thay đổi cảm nhận của mọi người về bảo hiểm”, FWD hiện đang có mặt tại các thị trường bảo hiểm tăng trưởng nhanh trên toàn thế giới.\n"
}