{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-co-them-nhieu-du-an-may-mac-giay-da.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:14:09",
  "summary": "Tới đây tại tỉnh này, dự án nhà máy sản xuất các sản phẩm may mặc, da giầy xuất khẩu và phụ kiện ngành dệt may sẽ thực hiện tại huyện Nông Cống, cùng với đó là dự án nhà máy giầy da xuất khẩu tại thị trấn Yên Cát, huyện Như Xuân.",
  "content": "\nUBND tỉnh Thanh Hoá vừa ban hành quyết định 799/UB – UBND quyết định chấp thuận chủ trương đầu tư, đồng thời chấp thuận nhà đầu tư dự án Nhà máy sản xuất các sản phẩm may mặc, da giầy xuất khẩu và phụ kiện ngành dệt may tại xã Tân Phúc, huyện Nông Cống.\nDiện tích đất thực hiện dự án là gần 3ha, với tổng mức đầu tư khoảng 86 tỷ đồng. Trong đó, vốn tự có của doanh nghiệp khoảng 17,2 tỷ đồng (chiếm tỷ lệ 20% tổng vốn đầu tư), vốn vay ngân hàng khoảng 68,8 tỷ đồng (chiếm tỷ lệ 80% tổng vốn đầu tư).\nNhà máy sản xuất các sản phẩm may mặc, da giầy xuất khẩu và phụ kiện ngành dệt may, với công suất: Sản phẩm may mặc khoảng 1,2 triệu sản phẩm/năm; giày dép khoảng 0,8 triệu sản phẩm/năm. Chủ đầu dự án là Công ty cổ phần Chico Tân Phúc.  \nUBND tỉnh Thanh Hoá yêu cầu trong thời hạn 12 tháng, nếu công ty  không hoàn thành thủ tục, hồ sơ để được thuê đất thực hiện dự án Nhà máy sản xuất các sản phẩm may mặc, da giầy xuất khẩu và phụ kiện ngành dệt may tại xã Tân Phúc, huyện Nông Cống theo quy định, thì Quyết định chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư này không còn giá trị pháp lý. Công ty cổ phần Chico Tân Phúc không được bồi thường, hỗ trợ bất kỳ các khoản kinh phí đã đầu tư, chi phí liên quan đến dự án.\nTiếp đến, UBND tỉnh Thanh Hoá cũng vừa ban hành Quyết định 802/QĐ – UBND về chấp thuận điều chỉnh chủ trương đầu tư dự án nhà máy giầy da xuất khẩu tại thị trấn Yên Cát, huyện Như Xuân. Theo quyết định trên thi dự án này có tổng mức đầu tư khoảng 96,6 tỷ đồng.\nTrong đó, giai đoạn 1 dự án khoảng 96 tỷ đồng, vốn chủ sở hữu của nhà đầu tư khoảng 19,4 tỷ đồng (chiếm tỷ lệ 20,2%); vốn vay ngân hàng thương mại khoảng 76,6 tỷ đồng (chiếm tỷ lệ 79,8%). Giai đoạn 2 dự án khoảng 0,6 tỷ đồng, vốn chủ sở hữu của nhà đầu tư khoảng 0,6 tỷ đồng (chiếm tỷ lệ 100%).\nDự án được thực hiện trên hơn 3,7ha tại thị trấn Yên Cát, trong đó giai đoạn 1 khoảng hơn 3,6ha; Giai đoạn 2 khoảng 828,2m2.\nTại quyết định trên, UBND tỉnh Thanh Hoá yêu cầu chủ đầu tư dự án là Công ty TNHH xây dựng và đầu tư Linh Chi khẩn trương phối hợp với các cơ quan quản lý Nhà nước để thực hiện, hoàn thành các hồ sơ, thủ tục có liên quan đến dự án điều chỉnh theo quy định của pháp luật về đầu tư, quy hoạch, xây dựng, đất đai, bảo vệ môi trường, phòng cháy chữa cháy và các quy định của pháp luật khác có liên quan. Công ty chỉ được triển khai thi công xây dựng các hạng mục công trình của dự án điều chỉnh sau khi hoàn thành đầy đủ các hồ sơ, thủ tục và nghĩa vụ tài chính với Nhà nước theo quy định.\nThanh Hóa hiện có hơn 300 doanh nghiệp dệt may đang hoạt động. Cùng với việc áp dụng công nghệ, cải tiến quy trình sản xuất, các doanh nghiệp còn tập trung khai thác hiệu quả thị trường truyền thống, đồng thời tích cực mở rộng thị trường xuất khẩu sang các thị trường mới như Trung Đông, Nam Mỹ.\nNhờ đó, trong năm 2024, đã sản xuất hơn 700 triệu sản phẩm, xuất khẩu đạt khoảng 450 triệu sản phẩm, tăng trưởng khoảng 20% so với năm trước. Bước sang năm 2025, ngành dệt may Thanh Hóa đặt mục tiêu sản lượng cả năm đạt hơn 700 triệu sản phẩm, xuất khẩu khoảng 470 triệu sản phẩm.\nTheo ông Trịnh Xuân Lâm, Chủ tịch Hiệp hội Dệt may tỉnh Thanh Hóa cho biết, năm 2025, nguồn khách hàng dồi dào hơn và đơn giá tăng lên so với 2024. Đây được coi là năm Hiệp hội dệt may nói chung có nguồn hàng, khí thế phát triển tốt. Từ thực tế này, hy vọng năm 2025, dệt may Thanh Hóa sẽ đạt được mức tăng trưởng ít nhất là 20%, đặc biệt là các đơn hàng của các nước thị trường mới tiềm năng như Đông Âu, Trung Đông và Nga.\n"
}