{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-trong-nuoc-chung-lai-sau-5-phien-tang-soc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:23:21",
  "summary": "Phiên sáng 21/2, giá vàng miếng SJC bán ra được các đơn vị kinh doanh niêm yết chủ yếu ở mức 92,3 triệu đồng/lượng, không đổi so với phiên hôm qua (20/2); ở chiều mua vào, giao dịch phổ biến tại 90,1 triệu đồng/lượng...",
  "content": "\nLúc 11h30 ngày 21/2, giá bán vàng miếng SJC và vàng nhẫn được hầu hết các thương hiệu kinh doanh vàng niêm yết trên mức 92 triệu đồng/lượng. Đồng thời, giá mua vào vàng miếng và vàng nhẫn cũng được công bố trên mức 90 triệu/lượng.\nSo với chốt phiên hôm qua (20/2), Công ty SJC niêm yết giá mua/bán vàng miếng SJC ở mức 90 – 92,3 triệu đồng/lượng, không đổi so với giá chốt phiên hôm qua (20/2). Chênh lệch giá mua/bán vàng miếng tại SJC tiếp tục duy trì ở mức 2,3 triệu đồng.\nMức giao dịch 90 – 92,3 triệu đồng/lượng cũng được niêm yết tại Công ty DOJI. Cụ thể, ngay từ lúc mở cửa phiên sáng, DOJI vẫn giữ nguyên giá mua vào và bán ra đối với vàng miếng như hôm qua. Chênh lệch giá mua/bán vàng miếng tại DOJI ghi nhận ở mức 2,3 triệu đồng/lượng.\nPNJ điều chỉnh giá mua vàng miếng SJC tăng thêm 100 nghìn đồng/lượng, trong khi giá bán vẫn giữ nguyên, giao dịch ở mức 90,1 – 92,3 triệu đồng/lượng. Chênh lệch giá mua/bán vàng miếng tại PNJ là 2,2 triệu đồng.\n\nGiá vàng miếng từ tháng 12/2024 đến 21/2/2025 (VnEconomy tổng hợp từ Công ty SJC)\n\nTương tự, Bảo Tín Minh Châu, Bảo Tín Mạnh Hải và Phú Quý cũng niêm yết giá mua/bán vàng miếng SJC ở mức 90,1 – 92,3triệu đồng/lượng, không thay đổi ở cả chiều mua và chiều bán. Chênh lệch giá mua/bán vàng miếng tại ba thương hiệu trên là 2,2 triệu đồng/lượng.\nNgược lại, tại khu vực phía Nam, giá mua vào vàng miếng tại Công ty Mi Hồng lúc mở cửa phiên sáng 21/2 vẫn giữ nguyên ở mức 90,3 - 91,8 triệu đồng/lượng (chiều mua – chiều bán).\nTuy nhiên, chỉ sau 15-30 phút, giá giao dịch vàng miếng tại Mi Hồng liên tục giảm. Tính đến 90h30 ngày 21/2, tại Công ty Mi Hồng niêm yết giá mua/bán vàng miếng ở mức 90 – 91,5 triệu đồng/lượng, giảm 300 nghìn đồng ở cả hai chiều mua và bán so với lúc mở cửa. Chênh lệch giá mua/bán vàng miếng tại Mi Hồng là 1,5 triệu đồng/lượng. \n\n \n\nTrong phiên sáng 21/2, chênh lệch giá mua/bán vàng miếng SJC trên thị trường vẫn duy trì trong khoảng từ 1,5 – 2,3 triệu đồng/lượng. Mi Hồng có mức chênh lệch mua bán thấp nhất thị trường. Mức giao dịch mua/bán phổ biến tại các thương hiệu ở miền Bắc là 90,1 – 92,3 1 triệu/lượng.\n\n\nTính đến 10h sáng nay, ngoại trừ ngân hàng Agribank chưa cập nhật, ba ngân hàng thương mại còn lại là BIDV, Vietinbank và Vietcombank tiếp tục nâng giá bán vàng miếng SJC lên mức 92,3 triệu đồng/lượng.\nGiá bán vàng miếng JSC tại các ngân hàng thương mại đã tăng 200 nghìn đồng/lượng, từ mức 92,1 triệu đồng/lượng.\nĐối với thị trường vàng nhẫn, mở cửa phiên sáng 21/2, Công ty SJC vẫn niêm yết giá mua/bán vàng nhẫn “4 số 9” ở mức 89,9 - 92 triệu đồng/lượng, không thay đổi so giá chốt phiên 20/2. Tính đến 9h30, mức giao dịch 89,9 - 92 triệu đồng/lượng (mua vào – bán ra) vẫn đang được duy trì tại Công ty SJC. Chênh lệch mua/bán vàng nhẫn tại SJC tiếp tục duy trì ở mức 2,1 triệu đồng.\nTính đến 9h30 ngày 20/2, Công ty DOJI niêm yết giao dịch mua/bán vàng nhẫn tại 90,6 – 92,3 triệu đồng/lượng, không đổi so với ngày trước, chênh lệch mua/bán vàng nhẫn tại DOJI là 1,7 triệu đồng.\nTại PNJ, giá vàng nhẫn mua vào, bán ra vẫn giữ nguyên so với giá chốt phiên 20/2, giao dịch tại 90,4 – 92,2 triệu đồng/lượng. Chênh lệch mua/bán vàng nhẫn tại PNJ là 1,8 triệu đồng.\nLúc 9h30 ngày 20/2, Công ty Bảo Tín Minh Châu niêm yết giao dịch mua/bán vàng nhẫn tại 90,65 – 92,4 triệu đồng/lượng. Giá mua vào vàng nhẫn đã tăng nhẹ 50 nghìn đồng/lượng, trong khi giá bán ra không thay đổi. Chênh lệch giá mua/bán vàng nhẫn tại Công ty Bảo Tín Minh Châu là 1,75 triệu đồng/lượng.\nTính từ khi mở cửa phiên sáng, Công ty Bảo Tín Mạnh Hải vẫn niêm yết giá mua/bán vàng miếng SJC ở mức 90,6 – 92,4 triệu đồng/lượng. Chênh lệch giá mua/bán vàng nhẫn tại Bảo Tín Mạnh Hải là 1,8 triệu đồng/lượng.\nTại Phú Quý, giá vàng nhẫn mua vào, bán ra vẫn giữ nguyên so với giá chốt phiên 20/2, giao dịch tại 90,5 – 92,2 triệu đồng/lượng. Chênh lệch mua/bán vàng nhẫn tại Phú Quý là 1,7 triệu đồng.\nNgược lại, tại khu vực phía Nam, giá mua vào vàng nhẫn tại Công ty Mi Hồng lúc mở cửa phiên sáng 21/2 vẫn giữ nguyên ở mức 90 - 91,8 triệu đồng/lượng (chiều mua – chiều bán).\nTuy nhiên, chỉ sau 15-30 phút, giá vàng nhẫn mua tại Mi Hồng tăng, trong khi giá bán ra giảm. Tính đến 90h30 ngày 21/2, Công ty Mi Hồng niêm yết giá mua/bán vàng miếng ở mức 90,2 – 91,3 triệu đồng/lượng, giảm 500 nghìn đối với chiều bán nhưng tăng 200 nghìn đồng/lượng đối với chiều mua so với lúc mở cửa. Chênh lệch giá mua/bán vàng nhẫn tại Mi Hồng là 1,1 triệu đồng/lượng. \n\n \n\nSáng 21/2, chênh lệch giá mua/bán của vàng nhẫn dao động từ 1,7 – 2,1 triệu đồng, Công ty SJC có mức chênh lệch cao nhất thị trường với 2,1 triệu đồng. Giá vàng nhẫn mua vào cao nhất thuộc về Bảo Tín Minh Châu và Bảo Tín Mạnh Hải với 90,4 triệu đồng/lượng. Trong khi đó, Mi Hồng vẫn ghi nhận giá vàng nhẫn bán ra thấp nhất thị trường với 91,3 triệu đồng/lượng.\n\n\nSo với công ty SJC, giá mua vàng nhẫn ở DOJI, PNJ, Bảo Tín Minh Châu và Bảo Tín Mạnh Hải, Phú Quý và Mi Hồng đều cao hơn từ 300 – 750 nghìn đồng/lượng. Trong khi đó, ngoại trừ Mi Hồng ghi nhận giá vàng nhẫn bán ra thấp hơn với Công ty SJC, giá bán vàng nhẫn tại DOJI, PNJ, Phú Quý, Bảo Tín Minh Châu và Bảo Tín Mạnh Hải đều cao hơn SJC từ 200 – 400 nghìn đồng/lượng.\nCập nhật lúc 10h ngày 21/2 (giờ Việt Nam), giá vàng giao ngay trên thị trường New York biến động giằng co quanh mức chốt phiên hôm qua (20/2). Giá vàng giao ngay đã suy yếu 0,06%, tương đương với mức giảm 1,4 USD/oz, lùi về mức 2939,8 USD/oz. Quy đổi theo tỷ giá Vietcombank, giá vàng thế giới tương đương khoảng 90,95 triệu đồng/lượng (chưa bao gồm thuế và phí).\nNhư vậy, trong phiên sáng 21/2, các thương hiệu ở miền Bắc đều ghi nhận giá bán vàng miếng SJC cao hơn so với giá vàng thế giới khoảng 1,35 triệu đồng (chưa bao gồm thuế, phí). Chênh lệch giữa giá vàng nhẫn cao hơn so với giá vàng thế giới từ 1,05 – 1,45 triệu đồng. Trong khi đó chênh lệch giá bán vàng miếng SJC và vàng nhẫn tại Mi Hồng so với giá vàng thế giới chỉ ở mức 350 – 550 nghìn đồng/lượng, thấp hơn giá niêm yết tại các công ty ở miền Bắc khoảng 800 - 900 nghìn đồng/lượng.\n\n \nKể từ đầu năm 2025 đến nay, giá vàng thế giới tăng mạnh 11% khi Tổng thống Hoa Kỳ Donald Trump đe dọa áp thuế đối với hàng nhập khẩu từ các nước đồng minh. Chính sách áp thuế 10% đối với hàng nhập khẩu từ Trung Quốc đã làm gián đoạn dòng chảy thương mại toàn cầu, từ đó kích hoạt nhu cầu trú ẩn an toàn của vàng. Giới phân tích nhận định những mốc kỷ lục mới của giá vàng tiếp tục được hỗ trợ với vai trò là một kênh trú ẩn an toàn trước những chính sách bấp bênh của Tổng thống Donald Trump. Bên cạnh đó, lập trường thận trọng của Fed về đường đi lãi suất sẽ không còn được chú ý nhiều vì giá vàng tiếp tục hướng tới mức tâm lý 3.000 USD/ounce.\n\n\n"
}