{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/nam-2025-vua-phai-tang-toc-but-pha-vua-phai-thuc-hien-sap-xep-to-chuc-bo-may.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:29:21",
  "summary": "Thủ tướng Phạm Minh Chính cho biết năm 2025, vừa phải \"tăng tốc, bứt phá\", tập trung phấn đấu thực hiện thắng lợi các mục tiêu phát triển kinh tế, xã hội của cả nhiệm kỳ 2021 - 2025; vừa phải thực hiện sắp xếp tổ chức bộ máy; tổ chức thành công đại hội đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng…",
  "content": "\nSáng 1/12, tại Hà Nội, Bộ Chính trị, Ban Bí thư Trung ương Đảng tổ chức Hội nghị toàn quốc quán triệt, triển khai tổng kết việc thực hiện Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII; tình hình kinh tế - xã hội năm 2024, giải pháp tăng tốc, phát triển kinh tế-xã hội năm 2025 và tháo gỡ những điểm nghẽn, nút thắt về thể chế.\nTại hội nghị, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ Phạm Minh Chính truyền đạt chuyên đề “Báo cáo kinh tế - xã hội năm 2024, giải pháp tăng tốc phát triển kinh tế - xã hội năm 2025”.\nTĂNG TRƯỞNG CẢ NĂM ƯỚC ĐẠT TRÊN 7%\nThủ tướng cho biết năm 2024, tình hình thế giới tiếp tục diễn biến phức tạp, khó lường. Ở trong nước, chúng ta vừa phản ứng linh hoạt, hiệu quả trước những biến động bên ngoài; vừa phải khắc phục những hạn chế, bất cập nội tại kéo dài nhiều nhiệm kỳ và phải dành nhiều thời gian, nguồn lực giải quyết những vấn đề đột xuất, phát sinh, nhất là chính sách tiền tệ, tài khóa, ứng phó, khắc phục thiên tai gây hậu quả nặng nề, kéo dài tại nhiều địa phương.\nTriển khai các Nghị quyết, Kết luận của Trung ương, Bộ Chính trị, Ban Bí thư, đồng chí Tổng Bí thư, Quốc hội; Chính phủ, Thủ tướng Chính phủ, các cấp, các ngành, các địa phương đã bám sát tình hình thực tiễn, xuất phát từ thực tiễn, tập trung chỉ đạo triển khai quyết liệt, linh hoạt, hiệu quả các nhiệm vụ, giải pháp trên các lĩnh vực.\nNhờ sự vào cuộc quyết liệt của cả hệ thống chính trị, cộng đồng doanh nghiệp và Nhân dân cả nước dưới sự lãnh đạo của Đảng, đứng đầu là đồng chí Tổng Bí thư; tình hình kinh tế, xã hội tiếp tục xu hướng phục hồi tích cực, tháng sau tốt hơn tháng trước, tăng trưởng quý sau cao hơn quý trước; nhìn chung tình hình kinh tế, xã hội 11 tháng đạt nhiều kết quả quan trọng, tốt hơn cùng kỳ trên hầu hết các lĩnh vực.\nDự kiến 15/15 chỉ tiêu chủ yếu đạt và vượt kế hoạch, nhất là mục tiêu tăng trưởng. Tăng trưởng cả năm ước đạt trên 7% (thuộc nhóm số ít các nước có tốc độ tăng trưởng cao trong khu vực và thế giới).\nCụ thể là, kinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát dưới 4%, các cân đối lớn được bảo đảm và có thặng dư cao. Riêng lương thực, tính chung 11 tháng, xuất khẩu gạo đạt trên 8,5 triệu tấn, kim ngạch trên 5,3 tỷ USD, tăng lần lượt 10,6% và 22,4% so với cùng kỳ. Giá trị thương hiệu quốc gia Việt Nam năm 2024 đạt 507 tỷ USD, xếp thứ 32/193, tăng 1 bậc so với năm 2023.\n\n \n\nTính đến cuối tháng 11, tổng kim ngạch xuất nhập khẩu ước đạt khoảng 715 tỷ USD, tăng 15,3%, xuất siêu trên 23 tỷ USD; ước cả năm đạt 807,7 tỷ USD, cao nhất từ trước đến nay.\n\n\nThu ngân sách nhà nước ước cả năm vượt trên 10% dự toán (thu ngân sách 11 tháng bằng 106,7% dự toán và tăng 16,4% so với cùng kỳ). bội chi ngân sách nhà nước, nợ công, nợ Chính phủ, nợ nước ngoài quốc gia được kiểm soát tốt, thấp hơn giới hạn cho phép.\nĐầu tư phát triển đạt kết quả tích cực. Đầu tư công có trọng tâm, trọng điểm, hiệu quả được nâng lên. Nhiều công trình giao thông quan trọng, quy mô lớn được đầu tư, nâng cấp, đảm bảo kết nối giữa các trung tâm kinh tế lớn, các vùng miền trong cả nước và giao thương quốc tế.\nThu hút FDI là điểm sáng và nằm trong nhóm 15 nước đang phát triển thu hút FDI lớn nhất thế giới; trong 11 tháng, thu hút FDI đạt 31 tỷ USD, vốn FDI thực hiện đạt 20,4 tỷ USD, tăng 7%, cao nhất trong nhiều năm qua.\nTẬP TRUNG THỰC HIỆN 3 ĐỘT PHÁ CHIẾN LƯỢC: THỂ CHẾ, HẠ TẦNG, NGUỒN NHÂN LỰC\nPhát triển doanh nghiệp tiếp tục xu hướng tích cực; nhìn chung các tập đoàn kinh tế, tổng công ty nhà nước hoạt động sản xuất kinh doanh hiệu quả hơn, phát huy vai trò nòng cốt, chủ lực, chủ đạo trong nhiều lĩnh vực, ngành kinh tế quan trọng và có khả năng cạnh tranh khu vực và quốc tế.\nCơ cấu nền kinh tế chuyển dịch tích cực, kinh tế số, kinh tế xanh đóng vai trò ngày càng quan trọng. Các lĩnh vực chủ yếu đều tăng trưởng. Nông, lâm nghiệp và thủy sản tăng khá. Công nghiệp phục hồi tích cực, là động lực quan trọng, dẫn dắt tăng trưởng. Dịch vụ phục hồi tốt; thương mại điện tử, thanh toán không dùng tiền mặt, du lịch phát triển mạnh.\n\nQuang cảnh Hội nghị.  Ảnh: VGP\n\nTập trung thực hiện 3 đột phá chiến lược (về thể chế, hạ tầng, nguồn nhân lực) và đạt được nhiều kết quả quan trọng.\nCông tác xây dựng, hoàn thiện pháp luật được chỉ đạo quyết liệt với tư duy đổi mới trong cách nghĩ, cách làm, thông thoáng hơn, đúng thẩm quyền hơn; đồng thời tập trung rà soát, tháo gỡ khó khăn, vướng mắc, điểm nghẽn từ thực tiễn.\nHoàn thành Dự án 500 kV mạch 3 Quảng Bình - Hưng Yên sau hơn 6 tháng thi công thần tốc và tích cực triển khai nhiều dự án, công trình năng lượng trọng điểm như khai thác mỏ khí Lô B, trung tâm nhiệt điện Ô Môn….\nHoàn thành một số đoạn đường bộ cao tốc, nâng tổng chiều dài lên 2.021 km. Hạ tầng số, hạ tầng năng lượng được tháo gỡ về thể chế và đầu tư.\nĐẩy mạnh đào tạo, phát triển nguồn nhân lực, nhất là nhân lực chất lượng cao (đã ban hành và đang tích cực triển khai Đề án phát triển nguồn nhân lực bán dẫn đến năm 2030).\nCùng với đó, các lĩnh vực văn hóa, xã hội đạt kết quả rõ nét. An sinh xã hội được tập trung bảo đảm; đời sống người dân được cải thiện. Tỉ lệ hộ nghèo giảm còn 1,93%.\n\n \n\nTheo xếp hạng của Liên Hợp Quốc, chỉ số hạnh phúc năm 2024 của Việt Nam tăng 11 bậc, xếp thứ 54/143.\n\n\nTập trung hỗ trợ người dân khắc phục hậu quả cơn bão số 3; tinh thần \"tương thân, tương ái\", \"tình dân tộc, nghĩa đồng bào\" tỏa sáng mạnh mẽ.\nThực hành tiết kiệm, chống lãng phí đạt kết quả tích cực; quản lý thu, chi ngân sách nhà nước hiệu quả hơn, tiết kiệm chi, nhất là chi thường xuyên (ngoài tiết kiệm 10% để tăng lương, còn tiết kiệm thêm khoảng 6 nghìn tỷ chi thường xuyên năm 2024 cho xóa nhà tạm, nhà dột nát), dành nguồn lực tăng chi cho phát triển con người, bảo đảm an sinh xã hội và chi đầu tư phát triển; khắc phục hiệu quả việc đầu tư dàn trải.\nBáo cáo KTXH năm 2024, giải pháp tăng tốc phát triển KTXH năm 2025 đồng thời cũng chỉ ra một số tồn tại, hạn chế, trong đó, thể chế, pháp luật vẫn là \"điểm nghẽn của điểm nghẽn\", nhất là quan điểm, quy trình, phương thức, phương pháp xây dựng văn bản quy phạm pháp luật; đầu tư nguồn lực tài chính, con người cho công tác xây dựng pháp luật chưa tương xứng với yêu cầu thực tiễn...\nChỉ rõ 5 bài học kinh nghiệm, Thủ tướng nhấn mạnh bài học nêu cao tinh thần đại đoàn kết, đồng thời coi trọng thời gian, phát huy trí tuệ, đẩy mạnh đổi mới sáng tạo, tăng cường đột phá, quyết liệt, quyết đoán, đúng thời điểm, trọng điểm là những yếu tố quan trọng nhất dẫn đến thành công.\nNĂM 2025 LÀ NĂM TĂNG TỐC, BỨT PHÁ, THÁO GỠ KHÓ\nTheo Thủ tướng, năm 2025 có ý nghĩa đặc biệt quan trọng, kỷ niệm 95 năm thành lập Đảng, 50 năm giải phóng miền Nam, thống nhất đất nước, 135 năm ngày sinh Chủ tịch Hồ Chí Minh, 80 năm thành lập Nước và là năm tiến hành Đại hội Đảng các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIV với kỷ nguyên vươn mình của dân tộc.\nTình hình thế giới, khu vực dự báo tiếp tục diễn biến phức tạp, khó lường. Trong nước khó khăn, thách thức và thời cơ, thuận lợi đan xen nhưng khó khăn, thách thức nhiều hơn. Do đó, năm 2025, chúng ta vừa phải \"tăng tốc, bứt phá\", tập trung phấn đấu thực hiện thắng lợi các mục tiêu phát triển kinh tế, xã hội của cả nhiệm kỳ 2021 - 2025; vừa phải thực hiện sắp xếp tổ chức bộ máy; tổ chức thành công đại hội đảng bộ các cấp tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng.\nThủ tướng nhấn mạnh bối cảnh đó đòi hỏi tất cả các cấp, các ngành, các địa phương phải có tư duy đổi mới, đột phá với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, tổ chức thực hiện kịp thời, linh hoạt, hiệu quả với tinh thần \"dám nghĩ, dám làm, dám đột phá vì lợi ích chung\"; \"đã nói là làm, đã cam kết là phải thực hiện; đã làm, đã thực hiện là phải có hiệu quả\"; \"Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, Nhân dân ủng hộ, thì chỉ bàn làm, không bàn lùi\".\nVề mục tiêu tổng quát, Thủ tướng cho biết xác định năm 2025 là năm tăng tốc, bứt phá, tháo gỡ khó khăn, vượt qua thách thức; lấy ổn định làm tiền đề thúc đẩy phát triển và phát triển để làm cơ sở cho ổn định; phấn đấu đạt kết quả cao nhất các mục tiêu, chỉ tiêu của kế hoạch 5 năm 2021-2025.\n\nTiếp tục ưu tiên thúc đẩy tăng trưởng trên cơ sở giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn và có thặng dư cao. Đẩy mạnh thực hiện các đột phá chiến lược, cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nâng cao năng suất, chất lượng, hiệu quả, khả năng chống chịu và sức cạnh tranh của nền kinh tế.\nThủ tướng nhấn mạnh phải ưu tiên cho tăng trưởng, phấn đấu tăng trưởng GDP đạt khoảng 8% để tạo đà, tạo lực, tạo khí thế thực hiện kế hoạch năm 2026 và cả giai đoạn 2021-2030. Hoàn thành ít nhất 3.000 km đường bộ cao tốc, cơ bản hoàn thành sân bay Long Thành, các công trình lớn, xóa nhà tạm, nhà dột nát trên phạm vi cả nước…; trên cơ sở đó tạo tiền đề, nền tảng vững chắc để đất nước bước vào kỷ nguyên mới, kỷ nguyên vươn mình để trở thành quốc gia giàu mạnh, thịnh vượng và Nhân dân ngày càng hạnh phúc, ấm no.\n8 NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU TRONG NĂM 2025\nBáo cáo kinh tế, xã hội năm 2024, giải pháp tăng tốc phát triển kinh tế, xã hộ năm 2025 nêu rõ 8 nhóm nhiệm vụ, giải pháp chủ yếu trong năm 2025, trước hết là tiếp tục hoàn thiện thể chế là \"đột phá của đột phá\"; tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả; xây dựng cơ chế, chính sách đủ mạnh để cán bộ dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\nThứ hai, tiếp tục ưu tiên thúc đẩy tăng trưởng gắn với ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn và có thặng dư cao; bội chi, nợ công trong giới hạn an toàn, hợp lý; giữ đà, giữ nhịp và tăng tốc, bứt phá, phấn đấu đạt tốc độ tăng trưởng khoảng 8% và tạo đà phấn đấu mức 2 con số trong giai đoạn 2026 - 2030.\nLàm mới các động lực tăng trưởng truyền thống và thúc đẩy, tạo đột phá cho các động lực tăng trưởng mới, tập trung thực hiện các giải pháp tăng năng suất lao động nhanh, cao và bền vững.\nThứ ba, huy động tối đa các nguồn lực xã hội, khai thác hiệu quả nguồn lực từ doanh nghiệp nhà nước, phát triển mạnh doanh nghiệp tư nhân.\nThứ tư, đẩy mạnh phát triển kết cấu hạ tầng chiến lược, nhất là các dự án trọng điểm quốc gia; nghiên cứu khai thác hiệu quả không gian vũ trụ, không gian biển, không gian ngầm.\nThứ năm, bảo đảm cung ứng điện trong mọi tình huống, đáp ứng nhu cầu cho sản xuất kinh doanh và tiêu dùng cả trước mắt và lâu dài.\nThứ sáu, đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí; tập trung rà soát, phân loại và xây dựng, đề xuất cơ chế, chính sách tháo gỡ các công trình, dự án đang lãng phí đất đai, nguồn lực đầu tư, cơ hội, việc làm, tài sản... và có giải pháp khắc phục rõ ràng, khả thi, hiệu quả để giải quyết dứt điểm, tránh lãng phí, bổ sung nguồn lực cho phát triển kinh tế xã hội.\nThứ bảy, chú trọng phát triển văn hóa, bảo đảm an sinh xã hội, chủ động phòng, chống thiên tai, ứng phó với biến đổi khí hậu.\nThứ tám, bảo đảm ổn định chính trị, bảo vệ vững chắc, độc lập, chủ quyền, thống nhất toàn vẹn lãnh thổ; đẩy mạnh đối ngoại và hội nhập quốc tế.\n"
}