{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/suntory-pepsico-viet-nam-30-nam-phat-trien-vi-nhung-dieu-tot-dep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:07",
  "summary": "Trong 30 năm tại Việt Nam, Suntory PepsiCo không chỉ khẳng định vị thế hàng đầu ngành nước giải khát mà còn đồng hành cùng sự phát triển của đất nước. Nhân dịp kỷ niệm cột mốc này, ông Jahanzeb Khan, Tổng giám đốc Điều hành Suntory PepsiCo Việt Nam, đã chia sẻ về hành trình ấn tượng của công ty…",
  "content": "\n\nÔng Jahanzeb Khan, Tổng giám đốc Điều hành Suntory PepsiCo Việt Nam.\n\nKhi nhìn lại chặng đường 30 năm, theo ông điều gì thể hiện rõ nhất cam kết của Suntory PepsiCo trong việc đồng hành cùng sự phát triển của Việt Nam?\nNăm 2024 là cột mốc quan trọng đánh dấu 30 năm công ty hiện diện và hoạt động tại Việt Nam. Từ năm 1994, ngay sau khi đất nước mở cửa kinh tế, chúng tôi là một trong những công ty FDI đầu tiên. Với sản phẩm Pepsi trở thành thương hiệu quốc tế tiên phong được sản xuất trong nước, Suntory PepsiCo đã xây dựng nền tảng vững chắc cho sự phát triển dài hạn.\nTrong suốt hành trình này, chúng tôi không ngừng đổi mới để duy trì vị trí hàng đầu ngành nước giải khát hơn 20 năm. Danh mục sản phẩm từ Pepsi và 7UP đã mở rộng lên 13 thương hiệu phục vụ đa dạng nhu cầu của hàng triệu người tiêu dùng.\nViệt Nam cũng là nơi khởi nguồn của nhiều sản phẩm sáng tạo mang dấu ấn địa phương như Sting và Revive Chanh Muối - được phát triển từ sự thấu hiểu người tiêu dùng và chinh phục thị trường quốc tế. Thông qua những đổi mới liên tục, chúng tôi đã ghi dấu mốc quan trọng vào năm 2022 khi đạt doanh thu 1 tỷ USD, đặc biệt trong bối cảnh khó khăn sau đại dịch Covid-19.\nChúng tôi liên tục khẳng định cam kết dài hạn tại Việt Nam với mạng lưới vận hành gồm 6 nhà máy trên cả nước, từ Cần Thơ, Đồng Nai, Hóc Môn, Quảng Nam, Bắc Ninh đến nhà máy sắp khởi công tại Long An. Với công suất 800 triệu lít mỗi năm, đây không chỉ là cơ sở lớn nhất tại khu vực Châu Á - Thái Bình Dương mà còn là khoản đầu tư lớn nhất của chúng tôi tại Việt Nam.\nĐâu là yếu tố then chốt giúp Suntory PepsiCo duy trì vị trí hàng đầu trong thị trường nước giải khát cạnh tranh khốc liệt?\nThị trường nước giải khát Việt Nam đầy cạnh tranh với hơn 300 thương hiệu và hàng chục sản phẩm mới mỗi năm. Để giữ vững vị trí hàng đầu, yếu tố then chốt của Suntory PepsiCo chính là sự đổi mới không ngừng, không chỉ qua các sản phẩm mà còn được khắc họa trong chiến lược Phát triển bền vững.\nCông ty tiên phong trong chuyển đổi bao bì bền vững, giảm phát thải khí nhà kính thông qua việc cải tiến nhằm tăng khả năng tái chế của bao bì, giảm nhựa nguyên sinh và thúc đẩy bao bì từ nhựa tái sinh. Nỗ lực này hàng năm giúp giảm hơn 5.000 tấn nhựa, tương đương 23.000 tấn CO2 phát thải.\nDanh mục sản phẩm cũng được cải tiến và mở rộng với các dòng sản phẩm không đường, ít đường và bổ sung vitamin như Pepsi Zero, Revive Zero Calo, TEA+ Ô Long Xanh, và 7Up Soda Chanh không đường. Những sản phẩm này không chỉ đáp ứng nhu cầu về sức khỏe mà còn lan tỏa thông điệp sống tích cực đến cộng đồng.\n\nChai Pepsi 330ml 100% rPET (100% nhựa tái sinh).\n\nSuntory PepsiCo Việt Nam với vị thế là công ty hàng đầu trong ngành nước giải khát đã có những đóng góp như thế nào trong phát triển bền vững Việt Nam và tầm nhìn của công ty trong những năm tới là gì?\nSuntory PepsiCo Việt Nam không chỉ tập trung vào phát triển kinh doanh mà còn tiên phong trong các sáng kiến bền vững. Trong suốt 30 năm qua, chúng tôi đã đồng hành cùng Việt Nam giải quyết những thách thức lớn về môi trường, xã hội và cộng đồng, thể hiện rõ giá trị cốt lõi “Đóng góp lại cho xã hội”. Chiến lược phát triển bền vững của chúng tôi tập trung vào sáu trụ cột chính nhằm mang lại tác động tích cực lâu dài.\nLà doanh nghiệp gắn bó chặt chẽ với nguồn tài nguyên nước, Suntory PepsiCo đã thực hiện hai hướng tiếp cận song song để bảo tồn nguồn nước. Từ tối ưu hóa việc sử dụng nước trong các nhà máy đến tái tạo nguồn nước thông qua chương trình trồng rừng hợp tác công - tư cùng Bộ Nông nghiệp và Phát triển Nông thôn.\nKhông chỉ tập trung vào bảo tồn nguồn nước trong hiện tại, công ty còn chú trọng vào sự bền vững của nguồn nước trong tương lai thông qua chương trình “Mizuiku – Em yêu nước sạch” từ năm 2015, nuôi dưỡng ý thức và tình yêu đối với nguồn nước cho thế hệ trẻ, hợp tác chiến lược với Bộ Giáo dục và Đào tạo triển khai trên cả nước.\n\nSuntory PepsiCo Việt Nam ký kết hợp tác công - tư cùng Bộ Nông nghiệp và Phát triển Nông thôn trong phát triển rừng bền vững, hướng đến bảo tồn nguồn nước và trung hòa các – bon.\n\nHướng đến mục tiêu giảm phát thải khí nhà kính trong hoạt động sản xuất và toàn bộ chuỗi giá trị, chúng tôi đã tiên phong áp dụng các công nghệ và chuyển đổi từ nhiên liệu hóa thạch sang năng lượng tái tạo tại tất cả 5 nhà máy ở Việt Nam.\nCác sáng kiến như “Vòng tay nhân ái” chương trình do nhân viên khởi xướng của Suntory PepsiCo đang xây dựng các “Trường học Hạnh phúc” trên cả nước, “Mang Tết về nhà” hỗ trợ người khó khăn đoàn tụ gia đình dịp Tết; hay Giải Golf Hữu Nghị, gây quỹ hỗ trợ bệnh nhi ung thư và giáo dục đã được triển khai trong nhiều năm mang lại giá trị thiết thực cho cộng đồng.\nChúng tôi hiểu rằng vị thế hàng đầu không chỉ là một thành tựu mà còn đi kèm với trách nhiệm. Tầm nhìn của Suntory PepsiCo là “Trở thành công ty nước giải khát hàng dẫn đầu mang đến một Việt Nam tốt đẹp hơn qua từng giọt sản phẩm”. Tầm nhìn này không ngừng thúc đẩy chúng tôi đổi mới, phát triển những sản phẩm chất lượng cao, đồng thời tạo ra giá trị bền vững và ý nghĩa cho cộng đồng.\n"
}