{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thung-lung-silicon-cua-malaysia-khanh-thanh-cong-vien-cong-nghe.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:05:46",
  "summary": "Lãnh đạo tiểu bang Penang mong muốn thúc đẩy một “hệ sinh thái đổi mới” khi chuỗi cung ứng bắt đầu dịch chuyển…",
  "content": "\nTừ lâu được biết đến với danh hiệu “Đảo Silicon” nhờ năng lực sản xuất vượt trội, tiểu bang Penang nằm tại phía Bắc Malaysia hiện đang tập trung vào nỗ lực thống trị một số ngành công nghệ có giá trị cao, bao gồm chất bán dẫn và thiết bị y tế, khi bối cảnh chuỗi cung ứng dịch chuyển toàn cầu tạo ra nhiều cơ hội mới.\nTHỦ PHỦ CÔNG NGHỆ\nTheo KrASIA, chính quyền địa phương gần đây vừa công bố sáng kiến ​​“Silicon Design @5km+” nhằm định vị Penang là trung tâm toàn cầu về thiết kế mạch tích hợp (IC) và đổi mới kỹ thuật số. Tiểu bang kỳ vọng tạo ra hệ sinh thái trong bán kính hơn 5km tính từ Khu công nghiệp tự do Bayan Lepas.\nĐiểm nhấn của sáng kiến là Công viên Thiết kế IC và Kỹ thuật số Penang. Ra mắt vào ngày 7/12, công viên công nghệ rộng hơn 92.000m² với không gian văn phòng dành riêng cho nhiệm vụ thiết kế IC, R&D và đầu tư công nghệ kỹ thuật số.\n“Sáng kiến ​​không chỉ đơn thuần là xây dựng cơ sở hạ tầng mà còn thúc đẩy một hệ sinh thái phát triển mạnh mẽ đối với lĩnh vực đổi mới sáng tạo”, người đứng đầu tiểu bang Penang Chow Kon Yeow cho biết trong cuộc phỏng vấn với Nikkei Asia. Ông Chow nhấn mạnh “Silicon Design @5km+” đóng vai trò nền tảng hỗ trợ các công ty thiết kế chip tích hợp và công nghệ kỹ thuật số, cung cấp đa dạng nguồn lực cần thiết.\n\nPenang ra mắt Công viên Thiết kế IC và Kỹ thuật số vào ngày 7/12 vừa qua. \n\nPENANG HƯỞNG LỢI TỪ BỐI CẢNH DỊCH CHUYỂN CHUỖI CUNG ỨNG\nKhi căng thẳng địa chính trị Hoa Kỳ - Trung Quốc leo thang, Penang nổi lên như một trung tâm trung lập, hưởng lợi từ xu hướng đa dạng hóa chuỗi cung ứng toàn cầu, thu hút đầu tư từ các nhà sản xuất bán dẫn Hoa Kỳ và cả Trung Quốc.\nÔng Chow khẳng định: \"Hoa Kỳ, Trung Quốc và Đài Loan định vị Penang là điểm đến lý tưởng cho các khoản đầu tư chất bán dẫn\". Ngoài ra, nhu cầu ngày càng tăng đối với xe điện và số hóa cũng thúc đẩy tăng trưởng ngành, trong bối cảnh thị trường bán dẫn toàn cầu dự kiến đạt 1 nghìn tỷ USD vào năm 2030.\nTheo Cơ quan Phát triển Đầu tư Malaysia (MIDA), Malaysia chiếm 13% thị trường toàn cầu về đóng gói, lắp ráp và thử nghiệm chip.\nHành trình bán dẫn của Penang bắt đầu từ những năm 1970 với sự xuất hiện của một số gã khổng lồ đa quốc gia như Intel, Bosch và Hewlett-Packard. Nhà lãnh đạo Chow cho biết, hiện nay, Penang cung cấp hơn một nửa lượng hàng điện và điện tử xuất khẩu của Malaysia. Tiểu bang chuyển trọng tâm khỏi hoạt động lắp ráp và thử nghiệm trong một vài năm trở lại đây.\nTừ khâu cuối cùng trong quy trình sản xuất chất bán dẫn đến các hoạt động tiên tiến hơn như thiết kế và đóng gói IC, Penang đã thu hút hơn 350 công ty đa quốc gia và hơn 4.000 doanh nghiệp vừa và nhỏ cho đến nay chỉ riêng trong ngành liên quan đến bán dẫn. Ông Chow nhấn mạnh: \"Mặc dù có diện tích khá nhỏ bé, Penang lại sở hữu gần như toàn bộ chuỗi giá trị IC\".\nTheo MIDA, Penang là một trong những điểm đến đầu tư hàng đầu của Malaysia, cùng với Kuala Lumpur, Selangor gần thủ đô và tiểu bang Johor ở phía Nam.\nMỞ RỘNG MỤC TIÊU\nTham vọng của Penang không chỉ giới hạn ở lĩnh vực bán dẫn. Tiểu bang hướng đến công nghệ y tế là mục tiêu tiếp theo bằng cách tận dụng mạng lưới công ty đa quốc gia cũng như doanh nghiệp vừa và nhỏ tại địa phương. Ông Chow tiết lộ: \"Chúng tôi đang chuyển hướng sang chẩn đoán y tế, giải pháp chăm sóc sức khỏe dựa trên Internet vạn vật và công nghệ điều trị chính xác\".\nMột số doanh nghiệp hàng đầu thế giới như Abbott hay Boston Scientific đóng vai trò quan trọng trong hệ sinh thái công nghệ y tế Penang, cùng với đó, cơ sở trị giá 2,83 tỷ MYR (634 triệu USD) của Dexcom tại khu vực Batu Kawan (Penang) cũng nhấn mạnh tiềm năng tăng trưởng thị trường. Khai trương ngày 12/11, nhà máy là cơ sở đầu tiên của công ty bên ngoài Hoa Kỳ, củng cố vị thế Penang như một trung tâm về công nghệ y tế tiên tiến.\nNhiều nhà cung cấp dịch vụ sản xuất điện tử tại Penang cũng đồng thời sở hữu doanh nghiệp trong lĩnh vực y tế. Ví dụ, Plexus có nhà máy chuyên sản xuất thiết bị y tế, Pentax Medical, Japan Lifeline hay Canon Medical Systems.\n“Chất bán dẫn luôn là thế mạnh lớn nhất của chúng tôi. Mặt khác, trong 10 năm qua, chúng tôi nỗ lực thúc đẩy ngành công nghệ y tế (medtech) cũng như thiết bị y tế. Đây đã trở thành đặc trưng của Penang, chủ yếu tập trung vào cấy ghép chỉnh hình và công nghệ tim mạch tiên tiến. Điều này nằm trong chiến lược đa dạng hóa của chúng tôi”, ông Loo Lee Lian, CEO InvestPenang, phát biểu.\n"
}