{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/thanh-lap-ban-quan-ly-phat-trien-do-thi-ban-quan-ly-du-an-dau-tu-xay-dung-ha-tang-do-thi-tp-hcm.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:36:28",
  "summary": "TP. Hồ Chí Minh thành lập Ban quản lý phát triển đô thị và Ban Quản lý dự án đầu tư xây dựng hạ tầng đô thị trên cơ sở sắp xếp, hợp nhất 5 ban cũ...",
  "content": "\nSáng 3/3, Chủ tịch UBND TP. Hồ Chí Minh Nguyễn Văn Được đã chủ trì Lễ trao quyết định cán bộ. \nTại buổi lễ, Phó Giám đốc Sở Nội vụ TP. Hồ Chí Minh Nguyễn Thị Hồng Thắm công bố quyết định của UBND Thành phố về việc thành lập Ban Quản lý phát triển đô thị TP. Hồ Chí Minh, trực thuộc UBND TP. Hồ Chí Minh trên cơ sở hợp nhất Ban Quản lý Khu vực phát triển đô thị Thủ Thiêm, Ban Quản lý Khu vực phát triển đô thị Tây Bắc và tiếp nhận một số nhiệm vụ, biên chế, nhân sự, tài chính, tài sản và các vấn đề khác có liên quan của Ban Quản lý Đầu tư và xây dựng Khu đô thị mới Nam TP. Hồ Chí Minh, sau giải thể Ban Quản lý Đầu tư và xây dựng Khu đô thị mới Nam TP. Hồ Chí Minh.\nTheo đó, Ban Quản lý Phát triển đô thị TP. Hồ Chí Minh có chức năng giúp UBND Thành phố thực hiện các nhiệm vụ quản lý phát triển đô thị trên địa bàn TP. Hồ Chí Minh.\nTrong giai đoạn đầu, địa bàn quản lý của Ban Quản lý Phát triển đô thị TP. Hồ Chí Minh là 3 khu đô thị: Khu đô thị mới Thủ Thiêm, Khu đô thị Tây Bắc TP. Hồ Chí Minh, Khu đô thị Nam TP. Hồ Chí Minh. Trên cơ sở định hướng phát triển các khu vực đô thị trên địa bàn TP. Hồ Chí Minh trong thời gian tới, để thống nhất một đầu mối thực hiện chức năng tham mưu, giúp UBND Thành phố thực hiện các nhiệm vụ quản lý đầu tư phát triển các khu đô thị.\nUBND TP. Hồ Chí Minh sẽ bổ sung phạm vi quản lý của Ban Quản lý Phát triển đô thị Thành phố bao gồm các khu đô thị khác trên địa bàn thành phố và các khu vực phát triển đô thị theo định hướng phát triển giao thông công cộng (TOD).\nNgoài ra, UBND TP. Hồ Chí Minh cũng đã công bố quyết định về việc thành lập Ban Quản lý Dự án đầu tư xây dựng hạ tầng đô thị TP. Hồ Chí Minh trực thuộc UBND Thành phố trên cơ sở hợp nhất Ban Quản lý Dự án đầu tư xây dựng hạ tầng đô thị và Ban Quản lý Dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn.\nBan Quản lý Dự án đầu tư xây dựng hạ tầng đô thị TP. Hồ Chí Minh là đơn vị sự nghiệp công lập trực thuộc UBND Thành phố. Ban hoạt động theo cơ chế tự chủ về tài chính, tự bảo đảm chỉ thường xuyên theo quy định hiện hành; chịu sự chỉ đạo, quản lý trực tiếp và toàn diện của UBND TP. Hồ Chí Minh, đồng thời chịu sự kiểm tra, thanh tra và hướng dẫn về chuyên môn của sở quản lý chuyên ngành theo quy định của pháp luật.\nBan Quản lý Dự án đầu tư xây dựng hạ tầng đô thị TP. Hồ Chí Minh có chức năng làm chủ đầu tư các dự án đầu tư xây dựng các công trình, dự án thuộc lĩnh vực hạ tầng kỹ thuật (cấp nước, thoát nước, chống ngập, công viên, cây xanh đô thị, chiếu sáng đô thị), nông nghiệp và phát triển nông thôn.\nBên cạnh đó, Ban Quản lý Dự án đầu tư xây dựng hạ tầng đô thị TP. Hồ Chí Minh thực hiện các nhiệm vụ, quyền hạn của chủ đầu tư các dự án đầu tư xây dựng công trình, dự án thuộc lĩnh vực hạ tầng kỹ thuật, các công trình phục vụ nông nghiệp và phát triển nông thôn và các dự án khác sử dụng vốn ngân sách, vốn nhà nước ngoài ngân sách khi được giao; Thực hiện trình tự công việc theo đúng quy định Luật Xây dựng, các văn bản khác có liên quan và theo đúng quy định của pháp luật.\n"
}