{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/du-an-5-300-ty-tai-thanh-hoa-vao-dien-theo-doi-ve-tham-nhung-tieu-cuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:10",
  "summary": "Dự án Thủy điện Hồi Xuân, với tổng mức đầu tư khoảng 5.300 tỷ đồng và 93% khối lượng thi công, đang gặp phải những khó khăn nghiêm trọng về tài chính và thực địa, đẩy dự án vào tình trạng \"bế tắc\" và nguy cơ “chết đuối gần bờ.",
  "content": "\nNgày 25/3/2025, tại Hà Nội, Thường trực Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực đã tổ chức cuộc họp. Tại cuộc họp này, Thường trực Ban Chỉ đạo thống nhất đưa 4 vụ án, vụ việc có dấu hiệu lãng phí vào diện Ban Chỉ đạo theo dõi, chỉ đạo, trong đó có Dự án Thủy điện Hồi Xuân, tỉnh Thanh Hóa.\nBẾ TẮC TÀI CHÍNH\nDự án do Công ty cổ phần Đầu tư và Xây dựng Điện Hồi Xuân (VNECO) – thuộc Tổng công ty Cổ phần Xây dựng điện Việt Nam – làm chủ đầu tư, đã trải qua nhiều giai đoạn khó khăn, từ khởi công vào tháng 3/2010, dừng thi công vì hạn chế tài chính đến việc chuyển giao và vay vốn lớn từ ngân hàng nước ngoài.\nTháng 6/2014, Công ty TNHH Dịch vụ – Thương mại – Sản xuất – Xây dựng Đông Mê Kông mua lại cổ phần và trở thành cổ đông chính, nắm giữ khoảng 91% cổ phần của VNECO. Sự thay đổi này được xem là một nỗ lực tái cấu trúc nhằm khắc phục tình trạng tài chính yếu kém của dự án.\nTuy nhiên, năm 2015, khi dự án được chuyển giao cho Đông Mê Kông, nó lại được Chính phủ bảo lãnh cho khoản vay thương mại 125 triệu USD từ Ngân hàng Goldman Sachs (Mỹ) thông qua Tổ chức Bảo đảm Đầu tư Đa biên (MIGA). Khoản vay này, được ủy thác tại Ngân hàng Nông nghiệp và Phát triển Nông thôn, đã được giải ngân hết cho chủ đầu tư nhằm đáp ứng các nghĩa vụ tài chính cấp bách.\nTheo các báo cáo cập nhật, tổng nguồn vốn thu xếp được chỉ đạt khoảng 3.557 tỷ đồng – con số xa khi so sánh với nhu cầu tài chính thực tế để hoàn thiện các hạng mục trọng yếu như đập và nhà máy.\nCụ thể, dự án còn thiếu bổ sung 104 tỷ đồng vốn chủ sở hữu và gần 206 tỷ đồng cần thiết để đưa các hạng mục kỹ thuật quan trọng về trạng thái hoàn thiện. Để đáp ứng nhu cầu này, chủ đầu tư đã buộc phải huy động các khoản vay mượn, trong đó khoản vay thương mại nước ngoài trị giá 125 triệu USD (tương đương khoảng 2.707 tỷ đồng) được sử dụng để thanh toán nghĩa vụ với Tổ chức đảm bảo thanh toán đa biên (MIGA) thuộc nhóm Ngân hàng Thế giới. Song song với đó, vốn vay thương mại nội địa vẫn chưa có giải pháp cụ thể, tạo nên một lỗ hổng lớn trong cơ cấu tài chính.\nNgoài ra, dự án phải phụ thuộc vào các khoản vay ngắn hạn và ứng vốn từ Quỹ Tích lũy trả nợ của Chính phủ để đáp ứng các nghĩa vụ thanh toán định kỳ. Việc phải “cứu trợ” dòng tiền cứ mỗi 6 tháng một lần đã khiến cho tài chính của dự án liên tục rơi vào trạng thái khẩn cấp.\nHệ quả là, dù khối lượng thi công về mặt xây dựng đã đạt mức cao, sự thiếu hụt về nguồn vốn lưu động đã đè nặng áp lực lên toàn bộ quá trình triển khai. Cơ chế tài chính hiện hành – với sự phụ thuộc quá mức vào các khoản vay ngắn hạn và nguồn vốn tạm thời – cho thấy một hạn chế căn bản trong quản lý đầu tư, khiến cho dự án không có khả năng tự duy trì hoạt động một cách bền vững.\nNhững con số tài chính không chỉ cho thấy mức độ thiếu hụt vốn mà còn phản ánh sự không đồng bộ giữa nguồn vốn huy động và nhu cầu chi tiêu thực tế. Điều này tạo ra một “điểm nghẽn” trong việc đảm bảo dòng tiền ổn định, khiến dự án khó có thể chuyển sang giai đoạn vận hành.\nTình trạng “bế tắc tài chính” của Thủy điện Hồi Xuân là minh chứng rõ ràng cho một hệ thống quản lý đầu tư chưa đạt hiệu quả, khi mà mỗi khoản vay ngắn hạn chỉ là biện pháp “tạm thời” chứ không phải là giải pháp bền vững cho một dự án trọng điểm có quy mô đầu tư hàng ngàn tỷ.\nNGUY CƠ \"CHẾT ĐUỐI GẦN BỜ\"\nBên cạnh khía cạnh tài chính, thực địa của dự án Thủy điện Hồi Xuân cũng đang đối mặt với hàng loạt bất cập nghiêm trọng, góp phần đẩy dự án vào nguy cơ “chết đuối gần bờ.”\nDự án được triển khai trên tổng diện tích khoảng 623,5 ha, trong đó có 602,4 ha đã được thu hồi – con số ấn tượng chiếm 96,6% diện tích theo quy hoạch. Tuy nhiên, mặt hồ sơ pháp lý không tương xứng với thực trạng trên hiện trường.\nCông tác đền bù và giải phóng mặt bằng – những hạng mục thiết yếu để tạo nền tảng cho tiến độ thi công – vẫn gặp nhiều trở ngại. Tại huyện Quan Hóa, với diện tích thu hồi lên đến 547,8 ha, số tiền phê duyệt cho công tác đền bù đạt 274,45 tỷ đồng nhưng vẫn còn tồn đọng 25,6 tỷ đồng chưa được chi trả cho 328 lượt hộ dân.\nSự chậm trễ trong việc chi trả này không chỉ là con số mà còn là dấu hiệu của sự không đồng bộ trong quy trình xử lý đền bù giữa các địa bàn, dẫn đến việc một số khu vực vẫn tồn tại những “vết nứt” pháp lý và tài chính.\nBên cạnh đó, công tác tái định cư cho các hộ dân bị ảnh hưởng của dự án cũng chưa được triển khai một cách đồng bộ và đầy đủ. Trong số 589 hộ dân cần di dời, chỉ một phần nhỏ đã được đưa vào khu tái định cư theo kế hoạch, trong khi một lượng không nhỏ hộ dân tự di dời xen ghép vẫn gặp phải tình trạng thiếu ổn định về chỗ ở và cơ sở hạ tầng.\nNhững bất cập trong công tác tái định cư không chỉ gây ra khó khăn trong sinh hoạt hàng ngày của người dân mà còn làm suy yếu niềm tin của cộng đồng vào quá trình triển khai dự án.\nHơn nữa, các cơ sở hạ tầng phục vụ cộng đồng – như trường học, trạm y tế, trụ sở UBND xã – chỉ được hoàn thiện ở mức cơ bản hoặc vẫn đang trong tình trạng thi công dang dở. Các tuyến đường tránh ngập và cầu treo tại một số xã trong vùng cũng chỉ hoàn thành ở mức thông tuyến nền đất, chứng tỏ rằng các hạng mục cơ sở hạ tầng quan trọng vẫn chưa nhận được sự đầu tư cần thiết.\nThực trạng này, khi được gộp lại, đã tạo nên một “điểm yếu” nghiêm trọng khiến cho dự án không thể tiến vào giai đoạn vận hành đầy đủ, dù về mặt xây dựng có vẻ đã gần như hoàn thiện.\nNhững bất cập trên thực địa không chỉ là gánh nặng đối với tiến độ thi công mà còn tác động tiêu cực đến đời sống của hàng nghìn hộ dân. Việc chậm trễ trong xử lý các thủ tục đền bù và tái định cư đã kéo theo những bất ổn xã hội, khi mà nhiều gia đình phải đối mặt với tình trạng bất ổn về nơi ở và cơ sở hạ tầng kém thốn.\nTình trạng này càng làm rõ ràng nguy cơ “chết đuối gần bờ” của dự án – một bức tranh ảm đạm cho thấy, dù công trình đã đạt được 93% khối lượng thi công, nhưng khi các vấn đề cơ bản về pháp lý và thực địa không được giải quyết triệt để, khả năng đưa dự án vào giai đoạn vận hành sẽ càng trở nên xa vời.\n"
}