{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/bi-thu-tinh-uy-quang-tri-le-quang-tung-duoc-bau-lam-tong-thu-ky-quoc-hoi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:28",
  "summary": "Với đa số đại biểu tham gia biểu quyết tán thành, Quốc hội đã thông qua nghị quyết bầu Bí thư Tỉnh ủy Quảng Trị Lê Quang Tùng làm ủy viên Ủy ban Thường vụ Quốc hội, Tổng thư ký Quốc hội khóa XV...",
  "content": "\nNgày 28/11, dưới sự điều hành của Chủ tịch Quốc hội Trần Thanh Mẫn, Quốc hội thảo luận, biểu quyết thông qua Nghị quyết bầu Ủy viên Ủy ban Thường vụ Quốc hội, Tổng Thư ký Quốc hội khóa XV.\nTheo đó, ông Lê Quang Tùng, Bí thư Tỉnh ủy Quảng Trị, được bầu vào vị trí Tổng Thư ký Quốc hội.\nChiều ngày 28/11, Quốc hội biểu quyết thông qua Nghị quyết bầu Ủy viên Ủy ban Thường vụ Quốc hội, Tổng Thư ký Quốc hội khóa XV đối với ông Lê Quang Tùng bằng hình thức biểu quyết điện tử.\nTheo kết quả biểu quyết, có 454 đại biểu tham gia biểu quyết (bằng 94,78% tổng số đại biểu), có 453 đại biểu tán thành (bằng 94,57% tổng số đại biểu), có 1 đại biểu không biểu quyết (bằng 0,21% tổng số đại biểu Quốc hội).\nTrước khi biểu quyết thông qua Nghị quyết, Quốc hội đã nghe báo cáo kết quả thảo luận tại đoàn và giải trình, tiếp thu ý kiến của đại biểu Quốc hội về dự kiến nhân sự để bầu Tổng Thư ký Quốc hội.\nÔng Lê Quang Tùng sinh năm ngày 30/10/1971, quê quán Hà Tĩnh. Ông là Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Trưởng đoàn Đại biểu Quốc hội tỉnh Quảng Trị.\nTrình độ chuyên môn, nghiệp vụ: Kỹ sư cơ khí giao thông. Học vị: Tiến sĩ Quản lý kinh tế.\nTừ tháng 11 năm 2009 đến tháng 3 năm 2011, ông Lê Quang Tùng là Vụ trưởng Vụ Khoa học, giáo dục, tài nguyên và môi trường, Bộ Kế hoạch và Đầu tư.\nTừ tháng 4 năm 2011 đến tháng 3 năm 2014: ông Tùng là Vụ trưởng Vụ Kinh tế địa phương và lãnh thổ, Bộ Kế hoạch và Đầu tư.\nTừ tháng 4 năm 2014 đến tháng 7 năm 2018: Ủy viên dự khuyết Ban chấp hành Trung ương Đảng khóa XII, Ủy viên Ban chấp hành Đảng bộ, Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch UBND tỉnh Quảng Ninh.\nTừ tháng 7 năm 2018 đến tháng 7 năm 2020: Ủy viên dự khuyết Ban chấp hành Trung ương Đảng khóa XII, Ủy viên Ban cán sự Đảng, Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch.\nTừ tháng 7 năm 2020 đến nay: ông là Ủy viên Ban chấp hành Trung ương Đảng khóa XIII, Bí thư Tỉnh ủy, Trưởng đoàn Đại biểu Quốc hội tỉnh Quảng Trị.\n"
}