{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/xuat-khau-gao-cua-thai-lan-cao-nhat-6-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:53",
  "summary": "Trong số các nước mua gạo Thái nhiều nhất, Indonesia nhập khẩu 1,12 triệu tấn...",
  "content": "\nXuất khẩu gạo của Thái Lan đang trên đà đạt 10 triệu tấn trong năm nay, mức cao nhất trong vòng 6 năm trở lại đây nhờ nhu cầu tăng mạnh từ Indonesia, Philippines và các nước nhập khẩu khác.\nThái Lan là một trong những nước xuất khẩu gạo lớn nhất thế giới, bên cạnh Việt Nam và Ấn Độ. Theo số liệu từ chính phủ, trong 11 tháng đầu năm nay, nước này đã xuất khẩu hơn 9 triệu tấn gạo, vượt mức mục tiêu 8 triệu tấn của cả năm. Dự báo, lượng xuất khẩu tháng 12 sẽ đạt khoảng 500.000-800.000 tấn. Nếu dự báo này chính xác, xuất khẩu gạo cả năm 2024 của quốc gia Đông Nam Á này sẽ ghi nhận con số lớn nhất kể từ năm 2018 (11,3 triệu tấn).\n“Nhu cầu từ các nước nhập khẩu chủ chốt, đặc biệt là ở châu Á, rất lớn. Họ đang chuẩn bị cho nhu cầu tiêu thụ tăng lên trong dịp lễ cuối năm. Chúng tôi cũng đã tăng nguồn cung để xuất khẩu”, Arada Fuangtong, Tổng giám đốc Cục Ngoại thương thuộc Bộ Thương mại Thái Lan, cho biết. “Vì vậy, năm nay sẽ là một năm khởi sắc với xuất khẩu gạo Thái Lan”.\nTrong số các nước mua gạo Thái nhiều nhất, Indonesia nhập khẩu 1,12 triệu tấn, còn Iraq nhập 950.000 tấn kể từ đầu năm. Philippines, nước nhập khẩu gạo lớn nhất thế giới, cũng nhập 490.000 tấn, cao hơn mức dự báo 410.000 tấn của cả năm nay, do bão lũ ảnh hưởng tới sản lượng nông nghiệp của nước này.\nTheo các thương nhân Thái Lan, các đối tác nhập khẩu nước ngoài đang đẩy mạnh mua hàng để tích trữ chuẩn bị cho mùa lễ hội cuối năm và Tết nguyên đán vào tháng 1/2025. Nhu cầu cao với gạo Thái Lan cũng một phần đến từ các biện pháp hạn chế xuất khẩu gạo từ tháng 7/2023 của Ấn Độ - nước xuất khẩu gạo lớn nhất thế giới.\nTuy nhiên, các chuyên gia dự báo xu hướng này sẽ không kéo dài lâu bởi Ấn Độ đã nới lỏng các biện pháp hạn chế thương mại với mặt hàng gạo. Gạo xuất khẩu của nước này đã bắt đầu trở lại thị trường vào tháng 10 năm nay. Trong mùa vụ cuối năm 2024 để phục vụ cho năm 2025, Ấn Độ được dự báo sẽ bội thu với mức thu hoạch kỷ lục. Nguồn cung tăng đang khiến giá gạo toàn cầu có xu hướng đi xuống.\n“Vụ mùa của Ấn Độ được dự báo sẽ bội thu và nước này đang sẵn sàng xuất khẩu nhiều hơn với hệ thống hậu cần được củng cố trong năm 2025”, ông Chookiat Ophaswongse, chủ tịch danh dự của Hiệp hội các nhà xuất khẩu gạo Thái Lan, chia sẻ với Nikkei Asia.\nTheo dự báo của Bộ Nông nghiệp Mỹ, sản lượng gạo trong vụ mùa 2024-2025 của Ấn Độ sẽ đạt kỷ lục 145 triệu tấn nhờ thời tiết luận lợi.\n"
}