{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-nam-chac-de-phan-ung-kip-thoi-voi-thay-doi-ve-chinh-sach-kinh-te-va-thue-quan-cua-cac-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:14:54",
  "summary": "Chiều 8/3, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Phiên họp Chính phủ đánh giá tình hình kinh tế khu vực và thế giới, tháo gỡ khó khăn, vướng mắc, đề ra các nhiệm vụ, giải pháp thúc đẩy tăng trưởng kinh tế 8% trong năm 2025 và 2 con số trong những năm tiếp theo...",
  "content": "\nDự Phiên họp có các đồng chí: Phó Thủ tướng Chính phủ, Phó Bí thư Đảng uỷ Chính phủ, các Bộ trưởng, Thủ tưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ.\nTại phiên họp, các thành viên Chính phủ đánh giá thời gian qua và hiện nay, tình hình thế giới biến động phức tạp, khó lường; cạnh tranh chiến lược tiếp diễn; rủi ro trên thị trường tài chính, tiền tệ, bất động sản thế giới tiếp tục gia tăng; một số nước thay đổi chính sách kinh tế, thuế quan nên tác động, ảnh hưởng lớn tới kinh tế, nhất là xuất, nhập khẩu toàn cầu, trong đó có Việt Nam.\nTrong khi đó, Việt Nam là nước đang phát triển, nền kinh tế đang chuyển đổi, quy mô kinh tế còn khiêm tốn, xuất phát điểm thấp, độ mở cao nhưng sức chống chịu hạn chế.\nThực hiện Kết luận của Trung ương và Nghị quyết đã được Quốc hội thông qua, Chính phủ đã có Nghị quyết giao nhiệm vụ mục tiêu tăng trưởng các ngành, lĩnh vực và địa phương bảo đảm mục tiêu tăng trưởng cả nước năm 2025 đạt 8% trở lên; tổ chức các hội nghị triển khai các nhiệm vụ, giải pháp thúc đẩy tăng trưởng kinh tế, trong đó, Thủ tướng Chính phủ tổ chức 10 cuộc làm việc với các doanh nghiệp trong và ngoài nước để lắng nghe, tháo gỡ vướng mắc, thúc đẩy tăng trưởng.\nCác thành viên Chính phủ cho rằng để đạt mục tiêu tăng trưởng 8% trong năm 2025 và 2 con số trong những năm tiếp theo là nhiệm vụ rất nặng nề. Do đó, cần tiếp tục tháo gỡ về thể chế, pháp luật; khơi thông và huy động mọi nguồn lực cho phát triển; tháo gỡ khó khăn, vướng mắc cho các thị trường bất động sản, trái phiếu doanh nghiệp, thúc đẩy thị trường tín dụng; khai thác tối đa các hiệp định thương mại tự do đã ký kết; tiếp tục thúc đẩy mở rộng thị trường…\nKết luận phiên họp, Thủ tướng Phạm Minh Chính cho biết, Trung ương đã có Kết luận, Quốc hội đã thông qua Nghị quyết về mục tiêu tăng trưởng GDP năm 2025 đạt 8% trở lên; tạo đà cho tăng trưởng hai con số trong giai đoạn tiếp theo. Đây là nhiệm vụ rất nặng nề, nhưng cũng rất quan trọng và vẻ vang để có thể đạt được 2 mục tiêu chiến lược 100 năm; đòi hỏi sự vào cuộc đồng bộ, quyết liệt, hiệu quả của cả hệ thống chính trị, cộng đồng doanh nghiệp và nhân dân cả nước.\n\"Thúc đẩy tăng trưởng 8% trong năm 2025 và hai con số trong những năm sắp tới là nhiệm vụ rất khó khăn, thách thức nhưng là mệnh lệnh từ trái tim, khối óc, trách nhiệm với quốc gia, dân tộc và nhân dân\", Thủ tướng nhấn mạnh.\nLưu ý ưu tiên thúc đẩy tăng trưởng, song phải giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế, bảo đảm tiến bộ, công bằng xã hội, an sinh xã hội, môi trường và các nhiệm vụ khác, Thủ tướng Chính phủ chỉ đạo các bộ, ngành, địa phương phối hợp chặt chẽ, thực hiện đồng bộ, toàn diện, hiệu quả các nhiệm vụ, giải pháp đề ra trên các lĩnh vực, hoàn thành thắng lợi các mục tiêu, chỉ tiêu tăng trưởng của ngành, lĩnh vực đã được giao, phấn đấu cao hơn.\nCùng với đó, trong quá trình thực hiện nếu có những vướng mắc, khó khăn thì kịp thời đề xuất các cơ chế, chính sách, nhiệm vụ, giải pháp cụ thể trong trường hợp vượt thẩm quyền.\nThủ tướng Chính phủ yêu cầu thực hiện đồng bộ, quyết liệt, hiệu quả các Kết luận, Nghị quyết của Trung ương, Bộ Chính trị, Quốc hội, Chính phủ liên quan phát triển kinh tế-xã hội, nhất là về thúc đẩy tăng trưởng kinh tế.\n\"Chỉ đạo tập trung 3 đột phá chiến lược bao gồm hoàn thiện thể chế, hạ tầng và đào tạo nguồn nhân lực chất lượng cao, theo hướng 'thể chế thông thoáng, hạ tầng thông suốt, quản trị và nguồn nhân lực thông minh'\", Thủ tướng cho rằng phải làm mới các động lực tăng trưởng truyền thống là đầu tư, xuất khẩu và tiêu dùng; đồng thời thúc đẩy các động lực tăng trưởng mới.\nTheo đó, thúc đẩy giải ngân đầu tư công, triển khai các dự án, công trình trọng điểm quốc gia, xây dựng các trung tâm tài chính, khu thương mại tự do, các dự án đường sắt kết nối, đường sắt tốc độ cao, nhà máy điện hạt nhân…\nĐặc biệt, thúc đẩy các động lực tăng trưởng mới, nhất là tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo, chuyển đổi số quốc gia, tạo chuyển biến thực chất chuyển đổi mô hình tăng trưởng theo hướng xanh hoá, phát triển kinh tế tri thức, kinh tế tuần hoàn, kinh tế chia sẻ, các ngành, lĩnh vực mới như chip bán dẫn, trí tuệ nhân tạo, internet vạn vật…\n\nQuang cảnh phiên họp - Ảnh: VGP\n\nCho rằng hợp tác kinh tế với nước ngoài có vai trò quan trọng, góp phần cho việc thúc đẩy tăng trưởng kinh tế 8% trong năm 2025 và 2 con số trong những năm tiếp theo, Thủ tướng đặc biệt lưu ý tiến hành các nhiệm vụ, giải pháp để thúc đẩy hợp tác kinh tế, thương mại, đầu tư với các nước, trong đó tập trung thúc đẩy mạnh mẽ hơn nữa hợp tác thương mại, đầu tư với các đối tác, nhất là các đối tác lớn như Trung Quốc, Mỹ, châu Âu, Nhật Bản, Hàn Quốc…\nTheo đó, cùng với nâng cao tính cạnh tranh, minh bạch, hấp dẫn, sức chống chịu của nền kinh tế và nâng cao tính tự lực, tự cường, hội nhập chủ động, sâu rộng, hiệu quả của nền kinh tế, phải có giải pháp chủ động cân bằng thương mại, thúc đẩy ký kết các hiệp định bảo hộ đầu tư với các đối tác.\nThủ tướng yêu cầu tiếp tục theo dõi sát, nắm chắc diễn biến tình hình, phản ứng, ứng xử kịp thời, phù hợp, linh hoạt, khả thi, hiệu quả với từng thị trường, nhất là trong bối cảnh có những thay đổi về chính sách kinh tế, thuế quan của các nước.\nNhấn mạnh phải huy động được sức mạnh, nguồn lực của dân tộc, kết hợp với sức mạnh của thời đại, tranh thủ sự ủng hộ cả ở trong nước và ngoài nước, Thủ tướng chỉ đạo thúc đẩy quan hệ chính trị, ngoại giao, kinh tế để tăng cường hợp tác kinh tế - thương mại - đầu tư, qua đó góp phần thúc đẩy tăng trưởng.\nTheo Thủ tướng, phải kiên trì, chủ động, linh hoạt, tích cực, thúc đẩy hợp tác bằng các biện pháp, hình thức, phương thức hợp tác trên tất cả các lĩnh vực, trên tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\"; ưu tiên xử lý dứt điểm, kịp thời, thoả đáng, hiệu quả các vấn đề quan tâm của các đối tác, thể hiện thiện chí của Việt Nam, dựa trên cơ sở hợp tác tốt đẹp, sự hiểu biết, chân thành, tôn trọng lẫn nhau; trong quá trình thực thi chú ý bảo vệ quyền, lợi ích hợp pháp, chính đáng của tất cả các bên, trên cơ sở thương mại công bằng.\nNgười đứng đầu Chính phủ yêu cầu xây dựng kế hoạch cân bằng thương mại với các đối tác lớn, chú ý khai thác bổ sung thiếu hụt, hỗ trợ lẫn nhau; khai thác tối đa các FTA đã ký và xúc tiến ký mới các FTA để đa dạng hoá thị trường, đa dạng hoá chuỗi cung ứng; rà soát lại các sắc thuế, nhất là các đối tác lớn để điều chỉnh nếu thấy cần thiết và phù hợp với lợi ích của các bên; rà soát, đề xuất thúc đẩy hợp tác trên các lĩnh vực, nhất là thúc đẩy hợp tác trong lĩnh vực công nghệ cao, đổi mới sáng tạo, chuyển đổi số, nhất là các ngành mới nổi.\nCác bộ, ngành, đặc biệt là các địa phương chủ động giải quyết các dự án còn vướng mắc của các đối tác nước ngoài, nhất là các đối tác thương mại lớn; tạo điều kiện để các doanh nghiệp nước ngoài mở rộng đầu tư, kinh doanh để mở rộng chuỗi cung ứng tại Việt Nam, giúp Việt Nam tham gia sâu vào chuỗi cung ứng của các doanh nghiệp nước ngoài; giải quyết dứt điểm các vấn đề liên quan đến giấy phép lao động, visa.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác Phó Thủ tướng phát biểu tại phiên họp - Ảnh: VGP\nCùng với đó, lắng nghe, cầu thị, giải quyết hiệu quả các góp ý, đề xuất chính đáng của các doanh nghiệp, đối tác; minh bạch, công khai các hoạt động kinh tế, thương mại, đầu tư, nhất là chống gian lận thương mại; đẩy mạnh công tác truyền thông, phản ánh nỗ lực của Việt Nam trong thúc đẩy hợp tác kinh tế, nhất là với các đối tác truyền thống, đối tác lớn…\nThủ tướng yêu cầu các hoạt động kinh tế, thương mại, đầu tư phải công khai, minh bạch, các cơ quan chức năng đẩy mạnh thanh tra, kiểm tra, kiểm soát xuất xứ hàng hóa, tránh việc hàng hóa đi vào thị trường Việt Nam thông qua thẩm lậu, buôn lậu, rồi núp bóng để xuất khẩu đi các nước khác, ảnh hưởng đến uy tín của Việt Nam.\nThủ tướng Chính phủ giao nhiệm vụ cụ thể cho từng bộ, ngành; tin tưởng với sự chung sức, đồng lòng của toàn Đảng, cả hệ thống chính trị, người dân, doanh nghiệp và bạn bè quốc tế, Việt Nam sẽ đạt các mục tiêu tăng trưởng đã đề ra, góp phần \"tạo thế, tạo lực, tạo đà\" cho đất nước bước vào vào kỷ nguyên mới - kỷ nguyên vươn mình phát triển giàu mạnh, thịnh vượng của dân tộc.\n"
}