{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/nha-sang-lap-ecopark-cat-noc-toa-thap-cao-tang-hien-dai-bac-nhat-nghe-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:44:08",
  "summary": "Central Park Residences - Tòa tháp cao tầng đầu tiên tại đại công viên xanh Eco Central Park, nổi bật với kiến trúc biểu tượng độc đáo bậc nhất miền Trung đã chính thức được cất nóc, chỉ sau hơn một năm thi công…",
  "content": "\nChiều 30/12, Nhà sáng lập Ecopark - Chủ đầu tư Khu đô thị Eco Central Park (gần 200ha, tại thành phố Vinh, tỉnh Nghệ An) cùng Công ty Cổ phần Đầu tư Xây dựng Ricons - Tổng thầu xây dựng tổ chức Lễ cất nóc Tòa tháp cao tầng Central Park Residences. Đây là cột mốc quan trọng đánh dấu việc hoàn tất xây dựng phần thô của dự án cao tầng biểu tượng tại đại công viên xanh.\n\nTòa tháp Central Park Residences cất nóc vượt tiến độ.\n\nÔng Nguyễn Đức Cảnh - Phó Tổng giám đốc Eco Central Park cho biết, tòa tháp Central Park Residences được xây trên khu đất rộng gần 2ha. Đất xây dựng công trình chỉ chiếm 49,6%; hơn 50% diện tích còn lại dành cho cây xanh và hạ tầng cảnh quan, đảm bảo đúng “kim chỉ nam” của chủ đầu tư là kiến tạo môi trường sống giàu mảng xanh, trong lành, khoáng đạt cho cư dân.\n“Để về đích vượt dự kiến, trên công trường của chúng tôi trung bình mỗi ngày có hơn 1.000 công nhân làm việc, đỉnh điểm có những ngày 1.500 công nhân làm việc, chia thành 3 ca 4 kíp. Song song với triển khai xây dựng dự án, chúng tôi cũng đẩy mạnh các hoạt động khích lệ, nâng cao tinh thần anh em cán bộ, công nhân với những buổi khám sức khỏe, tổ chức hiến máu, tổ chức các giải chạy để nâng cao tình thần đoàn kết, rèn luyện sức khỏe, đóng góp cho cộng đồng”, ông Nguyễn Đức Cảnh cho biết.\n\nLễ cất nóc được tổ chức trang trọng, ý nghĩa.\n\nĐại diện Công ty Cổ phần Đầu tư Xây dựng Ricons cho biết đã phối hợp chặt chẽ với chủ đầu tư để thực hiện đúng cam kết khi hoàn thành hạng mục kết cấu dự án với tổng diện tích sàn 105.000 m2. Trong đó, có 2 tầng hầm, 3 tầng thương mại và 26 tầng căn hộ, đảm bảo tiến độ và chất lượng ở tiêu chuẩn cao nhất.\nCông trình Central Park Residences nằm ngay cửa ngõ phía Bắc khu đô thị Eco Central Park, nơi giao nhau của những con đại lộ giao huyết mạch như: đường Nguyễn Sỹ Sách kéo dài, đường Âu Cơ và đường Công Viên. Đặc biệt, tuyến đường Nguyễn Sỹ Sách kéo dài đang được thảm nhựa, dự kiến hoàn thành trước Tết 2025 rút ngắn thời gian đi từ thành phố Vinh về khu căn hộ Central Park Residences chỉ còn 8 phút lái xe.\n\nCentral Park Residences nằm giữa đại công viên xanh Eco Central Park.\n\nÔng Nguyễn Văn Sơn - Đại diện nhà sáng lập Ecopark cho biết, Central Park Residences là bảo chứng về không gian sống khoa học, thông minh, đem đến trải nghiệm sống chưa từng có. Từng thiết kế và kỹ thuật thi công đều hướng đến thỏa mãn cảm xúc người dùng: kết nối trọn vẹn thiên nhiên đẹp mắt, kết nối cộng đồng văn minh, kết nối gia đình. Hệ thống tiện ích cảnh quan vượt trội so với các khách sạn 5 sao trong khu vực miền Trung.\nViệc về đích đảm bảo chất lượng tốt nhất với thời gian sớm hơn dự kiến cho thấy tiềm lực của chủ đầu tư. Điều này cũng thể hiện cam kết của chủ đầu tư về việc sớm hoàn thiện một đại đô thị, trở thành trung tâm kinh tế mới phía Đông thành phố Vinh, góp phần mở rộng, nâng cao chất lượng sống cho người dân thành phố cũng như vùng lân cận.\nSau lễ cất nóc, Central Park Residences sẽ bước vào giai đoạn hoàn thiện ngoại thất, cảnh quan nội khu và hệ thống cây xanh phủ 30 tầng. Song song, chủ đầu tư sẽ hoàn thiện hệ thống nội thất liền tường cao cấp và hệ thống điện nước, điều hoà, ánh sáng tân tiến hiện đại, dự án sẵn sàng đón cư dân về sinh sống ngay những ngày đầu bàn giao.\n\nCentral Park Residences trở thành dự án chung cư cao cấp bậc nhất Nghệ An.\n\nTừ khi ra mắt thị trường, Central Park Residences đã gây ấn tượng mạnh mẽ với thiết kế hình cánh buồm nổi bật với 620 biệt thự trên không, trong đó 90% căn đều sở hữu ban công sân vườn riêng, hơn 20.000 m2 diện tích sân vườn được đưa lên trên không.\nĐiểm đắt giá nhất của Central Park Residences không chỉ nằm ở việc đưa sân vườn lên mây trời, thiết lập một kỷ lục mới về mọi tòa tháp xanh trên thế giới mà còn nằm ở tầm view đắt giá, cảm xúc. Tại Nghệ An, Central Park Residences là dự án đầu tiên và duy nhất có view sông Lam đắt giá và càng lên cao càng ngắm rõ biển. Tầm view đắt giá, thậm chí là vĩnh cửu này giúp biệt thự trên cao càng ở càng có giá trị, nâng tầm chủ nhân sở hữu.\n“Central Park Residences với quần thể phức hợp tiện ích cao cấp và kiến trúc độc đáo cộng với thiết kế tổng hoà đẹp mắt của phân khu và khu đô thị cũng sẽ tạo nên một điểm đến độc đáo và thu hút dòng người 24/7, trở thành niềm tự hào mới cho thành phố Vinh trong thời kỳ mới”, ông Nguyễn Văn Sơn nói.\n"
}