{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/itpc-va-uob-viet-nam-ky-bien-ban-ghi-nho-thuc-day-dau-tu-chat-luong-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:49",
  "summary": "Việc ký kết biên bản ghi nhớ ITPC và UOB Việt Nam nhằm thu hút FDI chất lượng cao, đặc biệt là trong các lĩnh vực then chốt như công nghệ cao, tăng trưởng xanh, phát triển bền vững, cơ sở hạ tầng, chuyển đổi số, chăm sóc sức khỏe…",
  "content": "\nTrung tâm Xúc tiến Thương mại và Đầu tư TP.HCM (ITPC) và Ngân hàng UOB Việt Nam vừa ký Biên bản ghi nhớ (MOU), củng cố cam kết của hai bên nhằm thúc đẩy hợp tác kinh doanh và tạo điều kiện thuận lợi cho đầu tư trực tiếp nước ngoài (FDI) vào TP.HCM và miền Nam Việt Nam.\nBiên bản ghi nhớ này tăng cường sự hợp tác chiến lược giữa ITPC và UOB Việt Nam nhằm thu hút FDI chất lượng cao, đặc biệt là trong các lĩnh vực then chốt như công nghệ cao, tăng trưởng xanh, phát triển bền vững, cơ sở hạ tầng, chuyển đổi số, chăm sóc sức khỏe. Đồng thời, thỏa thuận này cũng hướng đến hỗ trợ các doanh nghiệp Việt Nam hội nhập vào chuỗi cung ứng toàn cầu và mở rộng ra quốc tế.\nViệt Nam tiếp tục là điểm đến hàng đầu cho FDI tại khu vực Đông Nam Á. Bất chấp sự bất ổn kinh tế toàn cầu, Việt Nam đã chứng kiến sự tăng trưởng mạnh mẽ của dòng vốn FDI, với dòng vốn thực tế ghi nhận mức kỷ lục 23,2 tỷ đô la Mỹ vào năm 2023, vượt qua kỷ lục trước đó là 22,4 tỷ đô la Mỹ vào năm 2022. Tính đến tháng 10 năm 2024, tổng vốn FDI thực hiện đã tăng 8,8% so với cùng kỳ năm trước lên mức 19,6 tỷ đô la Mỹ, đánh dấu mức cao nhất trong năm năm qua.\nTP.HCM đóng vai trò là động lực chính của sự tăng trưởng này, chiếm 7,7% tổng vốn FDI đăng ký và dẫn đầu cả nước về số dự án mới (chiếm 41,9%) trong 10 tháng đầu năm 2024.\nTheo Biên bản ghi nhớ này, Đơn vị tư vấn đầu tư trực tiếp nước ngoài (FDI Advisory Unit) của UOB Việt Nam sẽ hợp tác chặt chẽ với ITPC để thu hút và tạo điều kiện cho các khoản đầu tư chất lượng cao vào TP.HCM và khu vực phía Nam của Việt Nam. Hai bên sẽ đồng tổ chức các hoạt động xúc tiến đầu tư, chẳng hạn như các diễn đàn, hội thảo và sự kiện, nhằm mục đích cung cấp thông tin chi tiết về việc đầu tư vào các lĩnh vực có tiềm năng cao, cập nhật các chính sách hỗ trợ của chính phủ và thúc đẩy đối thoại trực tiếp giữa các nhà đầu tư và các cơ quan chính phủ để hiểu rõ các thách thức và đẩy nhanh việc giải quyết các trở ngại của nhà đầu tư.\nNgân hàng UOB Việt Nam cũng sẽ hỗ trợ các công ty Việt Nam hội nhập vào chuỗi cung ứng của các công ty FDI đang là khách hàng và đối tác của UOB. Ngoài ra, Ngân hàng sẽ hỗ trợ các doanh nghiệp Việt Nam mở rộng sang Singapore và các thị trường ASEAN khác.\nCả khi đầu tư vào Việt Nam hoặc từ Việt Nam đầu tư ra nước ngoài, các doanh nghiệp đều có thể tiếp cận và hưởng lợi từ bộ giải pháp tài chính toàn diện được thiết kế riêng của UOB. Các doanh nghiệp cũng có thể tận dụng mạng lưới khu vực rộng lớn của Ngân hàng để kết nối với các cơ quan chính phủ, hiệp hội thương mại và nhà cung cấp dịch vụ chuyên nghiệp trên khắp ASEAN.\nÔng Victor Ngo, Tổng giám đốc Ngân hàng UOB Việt Nam, cho biết: \"Việt Nam đang trở thành một trong những điểm đến hấp dẫn nhất đối với đầu tư trực tiếp nước ngoài, với TP.HCM là trọng tâm với vai trò là một trung tâm kinh tế năng động. Bên cạnh đó, Nghiên cứu Triển vọng kinh doanh năm 2024 của UOB cho thấy gần 90% các công ty Việt Nam mong muốn mở rộng ra quốc tế, đặc biệt là trong khu vực ASEAN. Với mạng lưới rộng khắp ASEAN và chuyên môn sâu rộng trong việc tạo điều kiện cho các khoản đầu tư xuyên biên giới, UOB có vị thế độc đáo để giúp các công ty trên toàn cầu và trong khu vực nắm bắt các cơ hội tăng trưởng tại Việt Nam đồng thời hỗ trợ cho các doanh nghiệp Việt Nam mở rộng kinh doanh ra nước ngoài.\"\n\n\n\nNăm 2011, Ngân hàng đã thành lập một đơn vị tư vấn FDI chuyên biệt, nhằm hỗ trợ các doanh nghiệp hoạt động trong khu vực. Trong thập kỷ qua, hơn 4.500 công ty đã sử dụng dịch vụ tư vấn FDI của UOB để mở rộng ra nước ngoài, đặc biệt là vào ASEAN. Tại Việt Nam, Đơn vị tư vấn FDI của UOB đã hỗ trợ khoảng 300 công ty mở rộng vào thị trường này trong 5 năm qua. Các công ty này đã cam kết đầu tư khoảng 7,3 tỷ đô la Singapore và tạo ra khoảng 50.000 cơ hội việc làm tại Việt Nam.\nTiếp tục thể hiện cam kết lâu dài đối với Việt Nam, UOB Việt Nam đã mở rộng đáng kể quy mô và năng lực trong những năm gần đây. Ngân hàng đã tăng vốn điều lệ từ 5 nghìn tỷ đồng lên 8 nghìn tỷ đồng vào năm ngoái, trở thành ngân hàng 100% vốn đầu tư nước ngoài có vốn điều lệ lớn nhất tại Việt Nam. Với việc Tập đoàn UOB mua lại mảng ngân hàng tiêu dùng của Citi Bank tại bốn thị trường ASEAN, bao gồm Việt Nam, UOB Việt Nam cũng đã mở rộng hoạt động ngân hàng bán lẻ và có khả năng cung cấp nhiều giải pháp tài chính hơn để hỗ trợ cả doanh nghiệp trong nước và nước ngoài cũng như khách hàng bán lẻ.\n"
}