{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gdp-trung-quoc-tang-truong-cham-nhat-trong-hon-mot-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:24",
  "summary": "Dữ liệu quý công bố ngày 18/10 cho thấy nền kinh tế Trung Quốc vẫn ảm đạm bất chấp những nỗ lực kích thích tăng trưởng của Bắc Kinh...",
  "content": "\nTrong quý 3/2024, GDP của nền kinh tế lớn thứ hai thế giới tăng 4,6%, thấp hơn so với mức tăng trưởng 4,7% của quý trước. Đây là mức tăng thấp nhất trong kể từ đầu năm 2023 và thấp hơn so với mục tiêu cả năm 5% của Chính phủ Trung Quốc.\nDữ liệu cho thấy tiêu dùng tại Trung Quốc vẫn chưa phục hồi, trong khi cuộc khủng hoảng bất động sản vẫn tiếp tục đè nặng tâm lý của các hộ gia đình.\nTheo các nhà phân tích, với số liệu tăng trưởng kém khả quan này, Bắc Kinh cần tiếp tục hành động mạnh mẽ hơn nữa để hỗ trợ nền kinh tế. Những nỗ lực thời gian qua của nhà chức trách Trung Quốc được đánh giá chưa mang lại hiệu quả như mong đợi.\n“Nền kinh tế đang mắc kẹt trong vòng xoáy tiêu cực, với những vấn đề mang tính chu kỳ và cấu trúc đang tự bổ trợ cho nhau”, giáo sư Eswar Prasad của Đại học Cornell University, cũng là một chuyên gia cấp cao của Brookings, nhận xét với tờ báo Financial Times.\nTheo ông Prasad, các yếu tố bất lợi gồm tăng trưởng giảm tốc, giảm phát, niềm tin vào chính sách suy giảm, thị trường bất động sản suy thoái và đặc điểm nhân khẩu học bất lợi đang cùng nhau gây ra những thách thức lớn cho nền kinh tế lớn thứ hai thế giới.\n“Gói kích thích mới công bố gần đây của Bắc Kinh là một khởi đầu tốt, nhưng để tăng trưởng cân bằng hơn, vốn được thúc đẩy bởi tiêu dùng hộ gia đình và đầu tư tư nhân, là thách thức rất lớn”, vị giáo sư nhận xét.\nVào cuối tháng 9, Ngân hàng Trung ương Trung Quốc (PBOC) công bố chương trình kích thích tài khóa quy mô lớn nhất kể từ đại dịch Covid-19, bao gồm hạ lãi suất, hạ tỷ lệ dự bắt buộc để bơm hàng tỷ USD ra thị trường... Cùng với đó, Bắc Kinh cũng cam kết chi tiêu tài khóa mạnh tay để hồi sinh tăng trưởng.\nTuy nhiên, các nhà phân tích lo rằng chương trình kích thích của Bắc Kinh hiện không có các biện pháp đủ lớn để tác động trực tiếp tới tiêu dùng của các hộ gia đình. Kế hoạch tài khóa của Bộ Tài chính nước này hiện chủ yếu tập trung vào hỗ trợ các chính quyền địa phương tái cơ cấu nợ, tái cơ cấu các ngân hàng nhà nước và hỗ trợ giải phóng nhà ế trên thị trường bất động sản.\nTại cuộc họp báo công bố dữ liệu kinh tế quý ngày 18/10, ông Sheng Laiyun thuộc Tổng Cục Thống kê Trung Quốc nhấn mạnh rằng tăng trưởng kinh tế của Trung Quốc “nhìn chung ổn định” nhưng cũng thừa nhận rằng tăng trưởng có không đồng đều mạnh trong 3 quý đầu năm.\n“Có những tín hiệu cho thấy nền kinh tế đang phục hồi, nhưng chúng tôi biết rằng đây chỉ là những thay đổi sơ bộ. Nền kinh tế đang tăng trưởng kém vững chắc và cần nỗ lực nhiều hơn nữa để thúc đẩy tăng trưởng”, ông Sheng phát biểu.\nTrong báo cáo mới công bố, các nhà phân tích của ngân hàng Goldman Sachs đánh giá số liệu kinh tế quý 3 của Trung Quốc “vượt mức dự báo vốn ở mức thấp của các nhà phân tích” nhờ sản xuất công nghiệp và đầu tư tài sản cố định mạnh hơn. Tuy nhiên, sự mạnh lên này chủ yếu nhờ vào động lực từ hoạt động phát hành trái phiếu của chính phủ. Doanh số bán lẻ cũng tăng sau khi nhà chức trách khởi xướng chương trình đổi cũ lấy mới với ngành hàng gia dụng.\nSản xuất công nghiệp tháng 9 tăng 5,4% so với cùng kỳ năm trước, vượt qua dự báo của các nhà phân tích theo khảo sát của hãng tin Reuters và cao hơn mức tăng của tháng 8. Doanh số bán lẻ cũng tăng 3,2%. Trong 3 quý đầu năm, đầu tư tài sản cố định 3,4% so với cùng kỳ năm trước, cao hơn so với dự báo của giới phân tích.\nThị trường chứng khoán Trung Quốc ban đầu phản ứng tích cực với gói chính sách tiền tệ công bố cuối tháng trước, nhưng gần đây chuyển sang xu hướng thận trọng hơn. Nhà đầu tư đang giữ tâm lý chờ đợi thêm thông tin chi tiết về biện pháp kích thích tài khóa cũng như các biện pháp tiền tệ mạnh mẽ hơn nữa.\n\"Với số liệu quý 3 vừa công bố, hành trình đạt mục tiêu tăng trưởng 5% cả năm sẽ càng khó hơn nếu xu hướng này tiếp diễn\", ông Zhiwei Zhang, nhà kinh tế trưởng tại Pinpoint Asset Management. \"Chúng tôi đang chờ các động thái kích thích tài khóa và tiền tệ mạnh mẽ và rõ ràng hơn\".\nTrong ngày 18/10, Thống đốc PBOC Pan Gongsheng cho biết ngân hàng trung ương sẽ cân nhắc hạ thêm tỷ lệ dự trữ bắt buộc (RRR) trong quý 4 để hỗ trợ thúc đẩy tăng trưởng kinh tế. Dự kiến, PBOC sẽ hạ tỷ lệ này thêm khoảng 0,25-0,5 điểm phần trăm tùy vào tình hình thanh khoản trong hệ thống ngân hàng.\n"
}