{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/tong-cong-ty-hang-hai-viet-nam-muon-dau-tu-ha-tang-logistics-tai-an-do.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:09:46",
  "summary": "Kết nối hàng hải song phương giữa Việt Nam - Ấn Độ còn khiêm tốn, chưa tương xứng tiềm năng. Do đó, Tổng Công ty Hàng hải Việt Nam (VIMC) đặt mục tiêu là đơn vị tiên phong xây dựng các trung tâm logistics mang tên “Vietnam House”, góp phần thúc đẩy quan hệ thương mại giữa hai quốc gia…",
  "content": "\nTheo báo cáo từ Cơ quan Xúc tiến và thuận lợi hóa đầu tư Ấn Độ (Invest India), kinh tế Ấn Độ tăng trưởng ấn tượng với mức 8,3% trong năm tài chính 2023 - 2024, dẫn đầu trong số các nền kinh tế lớn trên thế giới. Kim ngạch ngoại thương của Ấn Độ đạt 776 tỷ USD trong năm 2023 và dự kiến vượt qua 2.000 tỷ USD vào năm 2030.\nVới mục tiêu trở thành nền kinh tế lớn thứ ba toàn cầu vào năm 2027, Ấn Độ đang tạo ra một môi trường đầu tư hấp dẫn, đặc biệt trong các lĩnh vực hạ tầng cảng biển, vận tải biển và logistics.\nTheo ông Nguyễn Thanh Hải, Đại sứ Việt Nam tại Ấn Độ, với vị thế địa lý thuận lợi và mối quan hệ thương mại đang trên đà phát triển, triển vọng hợp tác giữa Việt Nam và Ấn Độ trong lĩnh vực hàng hải rất tươi sáng, đặc biệt khi cả hai nước đang hướng tới mục tiêu kim ngạch thương mại song phương đạt 20 tỷ USD.\nTuy nhiên, trước sự phát triển vượt bậc của kết nối hàng không giữa Việt Nam và Ấn Độ, thì kết nối hàng hải song phương vẫn còn khiêm tốn, chưa tương xứng với nhu cầu và tiềm năng của hai nước.Việc đầu tư vào hệ thống cảng biển, vận tải biển và logistics ở Ấn Độ sẽ trực tiếp tạo điều kiện thuận lợi cho sự tương tác kinh tế, đa dạng hóa dịch vụ vận tải biển và mang lại lợi ích cho hai nước. Đây cũng là cơ hội để các doanh nghiệp hàng hải phát huy lợi thế, xây dựng các chuỗi cung ứng hiệu quả, kết nối trực tiếp Việt Nam với thị trường có hơn 1,4 tỷ dân.\nVề phía doanh nghiệp, ông Lê Quang Trung, Phó Tổng Giám đốc VIMC, cho biết bên cạnh các tuyến vận tải hiện có, VIMC mong muốn mở rộng thêm các tuyến hàng hải, hợp tác với các đối tác Ấn Độ để đầu tư vào hệ thống hạ tầng cảng biển và logistics phù hợp, từ đó tạo ra một hệ sinh thái logistics hoàn chỉnh và thúc đẩy hàng hóa hai chiều giữa hai quốc gia.\nPhó Tổng Giám đốc VIMC khẳng định mục tiêu xây dựng các trung tâm logistics mang tên “Vietnam House” tại Ấn Độ làm nền tảng để cung cấp các dịch vụ tích hợp, từ lưu trữ, giao nhận đến vận tải hàng hóa, với hiệu suất tối ưu và chi phí cạnh tranh, phục vụ nhu cầu ngày càng tăng của các doanh nghiệp tại hai thị trường.\nĐược biết, VIMC Lines doanh nghiệp thành viên của VIMC đang triển khai các tuyến container trực tiếp giữa Hải Phòng - Ấn Độ và Cửa Lò – Kolkata lần lượt từ năm 2021 và 2022. Các tuyến này không chỉ rút ngắn thời gian vận chuyển mà còn tạo sự ổn định cho chuỗi cung ứng, hỗ trợ mạnh mẽ các doanh nghiệp xuất nhập khẩu của cả hai quốc gia. VIMC Lines dự kiến mở thêm tuyến vận tải đến các cảng Chennai và Kattupalli của Ấn Độ.\n"
}