{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/hai-phong-chi-dao-lam-ro-trach-nhiem-tap-the-ca-nhan-de-xay-ra-vi-pham-de-dieu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:43:21",
  "summary": "Thanh tra thành phố Hải Phòng xác định giai đoạn 2017-2023, tại các quận huyện Kiến An, Kiến Thuỵ, An Lão, An Dương có 83 trường hợp vi phạm đê điều, 250 trường hợp vi phạm công trình thuỷ lợi chưa được xử lý…",
  "content": "\nUBND TP. Hải Phòng đã có văn bản chỉ đạo Sở Nông nghiệp và Phát triển nông thông cùng UBND các quận huyện Kiến An, Kiến Thuỵ, An Lão, An Dương nghiêm túc kiểm điểm, xác định rõ trách nhiệm đối với tập thể, cá nhân liên quan để xảy ra vi phạm trong lĩnh vực đê điều và công trình thuỷ lợi theo kiến nghị của Thanh tra thành phố.\nNHIỀU DOANH NGHIỆP VI PHẠM KHÔNG BỊ XỬ LÝ\nTrước đó, từ tháng 1 đến tháng 5/2024, Thanh tra thành phố Hải Phòng đã tiến hành thanh tra tại Sở Nông nghiệp và Phát triển nông thôn và 4 quận huyện Kiến An, Kiến Thuỵ, An Dương, An Lão về trách nhiệm quản lý nhà nước về đê điều, thuỷ lợi giai đoạn 2017-2023. Đoàn thanh tra xác định có 143 vụ việc vi phạm pháp luật về đê điều như làm nhà, xây dựng nhà xưởng, san lấp mặt bằng làm bến bãi tập kết vật liệu xây dựng trên bãi sông, hành lang bảo vệ đê, hành lang thoát lũ.\nTính đến tháng 1/2024, trong tổng số 143 vụ vi phạm hành lang bảo vệ đê điều, có 60 vụ việc được chính quyền địa phương phối hợp cùng cơ quan chức năng xử lý, tháo dỡ công trình vi phạm. Trong 83 trường hợp vi phạm chưa được tháo dỡ khắc phục hậu quả, có 68 trường hợp không có giấy tờ chứng minh quyền sử dụng đất (An Dương 26 trường hợp, Kiến Thuỵ 18 trường hợp, An Lão 16 trường hợp, Kiến An 8 trường hợp). Trong số này, ngoài các cá nhân còn có không ít doanh nghiệp xây dựng trái phép trạm trộn bê tông, cầu cảng, bãi tập kết vật liệu xây dựng ngoài bãi sông.\nTheo Kết luận thanh tra, tại khu vực K12+150 đê tả Văn Úc (xã Quang Trung, huyện An Lão), Công ty TNHH xây dựng và vận tải Hoàng Trường xây dựng trạm trộn và các công trình phụ trợ trên bãi sông, năm 2017, bị lập 3 biên bản vi phạm hành chính nhưng sau đó không có quyết định xử phạt vi phạm hành chính nào được ban hành, vi phạm vẫn tồn tại. Tại huyện An Lão còn có không ít trạm trộn bê tông, nhà xưởng, cầu cảng, bãi chứa vật liệu xây dựng chưa bị xử lý hoặc xử lý không triệt để.\nTương tự, tại khu vực K31+500 đê hữu Lạch Tray (phường Đồng Hoà, quận Kiến An), từ năm 2017 Công ty cổ phần thương mại Vinh Phú lắp dựng cột thép làm nhà xưởng (kích thước 18m x 9m) bị lập biên bản vi phạm hành chính nhưng sau đó không bị xử phạt. Gần đó, tại khu vực K31+100 đê hữu Lạch Tray (phường Lãm Hà, quận Kiến An), năm 2017, Công ty cổ phần bê tông và xây dựng Hải Phòng xây dựng bờ kè ở bãi sông bị xử phạt 30 triệu đồng nhưng chưa nộp phạt, công trình vẫn tồn tại.\nTại khu vực K13+320 đê hữu sông Cấm (xã An Hồng, huyện An Dương) thời điểm tháng 11/2022, cơ quan chức năng lập biên bản vi phạm hành chính đối với Công ty cổ phần thương binh An Hoà xây dựng nhà xưởng (kích thước 50m x 30m) nhưng không có quyết định xử phạt vi phạm hành chính được ban hành, công trình vẫn tồn tại.\nTrong tổng số 143 vụ vi phạm được phát hiện, cơ quan chức năng và chính quyền địa phương đã lập biên bản vi phạm đối với 123 trường hợp. Tuy nhiên, mới chỉ có 59 trường hợp được ban hành quyết định xử phạt vi phạm hành chính với số tiền xử phạt hơn 2,1 tỷ đồng. Trong số này, mới có 27 trường hợp nộp phạt với tổng số tiền hơn 900 triệu đồng (bao gồm cả hơn 49 triệu tiền phạt chậm nộp), còn 32 trường hợp chưa nộp tiền theo quyết định xử phạt với tổng số tiền hơn 1,2 tỷ đồng (chưa bao gồm tiền phạt chậm nộp).\nKIẾN NGHỊ XỬ LÝ TẬP THỂ, CÁ NHÂN LIÊN QUAN\nTheo Kết luận thanh tra của Thanh tra TP. Hải Phòng, số liệu báo cáo của Sở Nông nghiệp và Phát triển nông thôn xác định giai đoạn 2017- 2023, trên địa bàn 11 quận huyện của Hải Phòng có tổng cộng tới 306 trường hợp tổ chức, cá nhân vi phạm pháp luật về đê điều.\nCác vi phạm chủ yếu san lấp bãi bồi ven sông, đất nuôi trồng thuỷ sản tại các khu vực hành lang bảo vệ đê, hành lang thoát lũ để tạo lập mặt bằng xây dựng công trình, nhà xưởng, lập bến bãi tập kết vật liệu xây dựng tại khu vực sản xuất công nghiệp, khu vực ven đô có điều kiện giao thông thuỷ bộ thuận lợi.\nSở Nông nghiệp và Phát triển nông thôn cũng báo cáo, trong giai đoạn 2017-2023, trên địa địa bàn thành phố Hải Phòng có tới 2.260 vi phạm trong bảo vệ công trình thuỷ lợi. Trong đó, mới có 1.670 trường hợp vi phạm, xâm hại công trình thuỷ lợi đã được khắc phục, còn 590 vi phạm vào công trình thuỷ lợi chưa được khắc phục, xử lý theo quy định.\nKết luận thanh tra xác định để xảy ra các vi phạm trong phạm vi bảo vệ đê điều, công trình thuỷ lợi, trách nhiệm thuộc về lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, Chi cục trưởng, Phó chi cục trưởng lĩnh vực đê điều; lãnh đạo UBND các quận huyện phụ trách lĩnh vực đê điều, nông nghiệp nông thôn; Phòng Nông nghiệp và Phát triển nông thôn, Phòng Kinh tế các quận huyện Kiến An, Kiến Thuỵ, An Lão, An Dương cũng như chủ tịch UBND các xã phường có công trình vi phạm còn tồn tại, chưa được xử lý.\nThanh tra TP. Hải Phòng kiến nghị Chủ tịch UBND thành phố chỉ đạo các Sở Nông nghiệp và Phát triển nông thôn, UBND 4 quận huyện Kiến An, Kiến Thuỵ, An Lão, An Dương kiểm điểm, xác định rõ trách nhiệm đối với các tập thể, cá nhân để xảy ra tồn tại, hạn chế.\nCác vi phạm trong phạm vi bảo vệ đê điều, thuỷ lợi đã có quyết định xử phạt vi phạm hành chính nhưng chưa chấp hành hoặc chấp hành chưa đầy đủ cần thực hiện cưỡng chế thi hành các quyết định xử phạt vi phạm hành chính đúng quy định, tránh thất thoát ngân sách.\nThanh tra TP. Hải Phòng cũng yêu cầu các quận huyện chưa được thanh tra cần chủ động phối hợp cùng Sở Nông nghiệp và Phát triển nông thôn trong việc quản lý, bảo vệ đê điều, công trình thuỷ lợi, kiên quyết ngăn chặn, xử lý dứt điểm các vi phạm xảy ra trên địa bàn.\n"
}