{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chi-phi-trien-khai-va-duy-tri-cao-la-rao-can-lon-nhat-khien-doanh-nghiep-viet-chua-san-sang-voi-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:36",
  "summary": "Tại Việt Nam, có khoảng 61,2% doanh nghiệp đã và đang ứng dụng AI trong vận hành doanh nghiệp ở các mức độ khác nhau. Vẫn còn 38,7% doanh nghiệp chưa thực sự sẵn sàng ứng dụng AI...",
  "content": "\nTheo thông tin được ông Đặng Trần Thái, Trưởng phòng Xử lý ngôn ngữ tự nhiên của công ty VinBigdata đưa ra tại sự kiện Vietnam Web Summit gần đây, đầu tư vào Generative AI trên toàn cầu tăng mạnh, đạt 25 tỷ USD trong năm 2023, tăng gấp 9 lần so với năm 2022.\nĐẦU TƯ VÀO GENAI TIẾP TỤC TĂNG MẠNH, TỐC ĐỘ TĂNG TRƯỞNG KÉP KHOẢNG 46%\nStatista dự đoán giá trị thị trường của GenAI sẽ đạt 356 tỷ USD vào năm 2030 với tốc độ tăng trưởng kép (CAGR) khoảng 46%. GenAI đang được ứng dụng trong nhiều lĩnh vực như marketing và sales, phát triển sản phẩm và dịch vụ, công nghệ thông tin và nhiều lĩnh vực khác (26%).\nMột số điển hình trên thế giới ứng dụng GenAI và mang đến những giá trị to lớn, giúp doanh nghiệp tối ưu hóa vận hành và tiết kiệm chi phí đã được ông Đặng Trần Thái đưa ra. Theo đó, Morgan Stanley là một ví dụ tiêu biểu khi triển khai trợ lý ảo cho 15.000 nhân viên, giúp tiết kiệm đến 500.000 giờ làm việc mỗi năm. Hay tại Volvo, ứng dụng AI trong quy trình sản xuất đã giúp giảm chi phí vận hành và hạ giá thành sản phẩm. Tương tự, L’Oréal đã tối ưu hóa các chiến dịch quảng cáo bằng cách sử dụng GenAI để sáng tạo nội dung nhanh chóng, nâng cao hiệu quả tiếp cận khách hàng.\nTheo đại diện VinBigdata, mặc dù GenAI mang lại nhiều giá trị, việc ứng dụng công nghệ này vẫn phải đối mặt với một số thách thức lớn. Trước tiên, tính chính xác của GenAI thường không đảm bảo, do bản chất xác suất thống kê của mô hình. Hiện tượng \"ảo giác\" (hallucination) xảy ra khi GenAI tạo ra thông tin sai lệch, điều này có thể dẫn đến các quyết định kinh doanh không đúng đắn.\nBên cạnh đó, độ phức tạp trong tùy chỉnh và vận hành cũng là một rào cản. Để GenAI thực hiện đúng các nhiệm vụ đặc thù, doanh nghiệp cần đầu tư vào thiết kế lệnh (prompt engineering) hoặc tinh chỉnh mô hình (fine-tuning). Nhiều mô hình AI hiện tại được huấn luyện trên dữ liệu phổ quát, do đó khó đáp ứng các yêu cầu đặc thù nếu không được tùy chỉnh thêm.\nVấn đề bảo mật dữ liệu cũng đặt ra thách thức không nhỏ. “Phần lớn doanh nghiệp hiện nay vẫn sử dụng GenAI thông qua các API của bên thứ ba như OpenAI hoặc Google, điều này dẫn đến lo ngại về việc bảo vệ dữ liệu, đặc biệt trong các ngành tài chính, ngân hàng và bảo hiểm”, ông Đặng Trần Thái nói. “Một số doanh nghiệp lựa chọn triển khai GenAI nội bộ (on-premise) để đảm bảo an toàn dữ liệu, nhưng cách tiếp cận này đòi hỏi chi phí hạ tầng rất lớn, khiến việc áp dụng rộng rãi trở nên khó khăn hơn”.\n38,7% DOANH NGHIỆP VIỆT NAM CHƯA THỰC SỰ SẴN SÀNG ỨNG DỤNG AI\nTại Việt Nam, có khoảng 61,2% doanh nghiệp đã và đang ứng dụng AI trong vận hành doanh nghiệp ở các mức độ khác nhau,  theo Báo cáo thị trường tuyển dụng thường niên 2024 - 2025 của TopCV. Điều đáng nói, vẫn còn 38,7% doanh nghiệp chưa thực sự sẵn sàng ứng dụng AI, vì nhiều lý do khác nhau, trong đó phần lớn là do nhận thấy tác động của AI đến hiệu quả kinh doanh chưa đủ rõ rệt. Khảo sát cho thấy chỉ 13,5% doanh nghiệp nhận thấy AI có tác động đáng kể, trong đó có khoảng 33,5% doanh nghiệp đánh giá ảnh hưởng ở mức trung bình từ 30-50%.\nBên cạnh việc chưa nhận thấy rõ tác động tích cực của GenAI, còn có nhiều rào cản khiến doanh nghiệp Việt chưa có động lực mạnh mẽ để tích hợp AI trong vận hành. Theo khảo sát, có 46,74% doanh nghiệp lựa chọn rào cản lớn nhất là chi phí triển khai và duy trì cao. Ngoài ra, thiếu hụt nguồn lực và chuyên gia kỹ thuật cũng là một khó khăn đáng kể, với 43,67% doanh nghiệp báo cáo. Khó khăn trong việc tích hợp AI với hệ thống hiện tại (35,26%) cũng là những rào cản đáng kể.\nNhững số liệu này phản ánh rằng, dù AI được đánh giá là xu hướng tất yếu, nhưng khả năng ứng dụng thực tế còn phụ thuộc vào quy mô, năng lực tài chính, và chiến lược của từng doanh nghiệp. Một số tổ chức đã tiên phong và gặt hái thành công, trong khi phần lớn vẫn trong giai đoạn “dò đường”. \n\nNhững rào cản chính trong việc triển khai AI tại doanh nghiệp Việt. Nguồn: TopCV\n\nBà Phương Chu, chuyên gia của công ty công nghệ Endava, đã đưa ra các nguyên tắc có thể giúp doanh nghiệp vượt qua rào cản và ứng dụng GenAI hiệu quả hơn. Thứ nhất, trong quá trình chuyển đổi để đón nhận trí tuệ nhân tạo, có một điều quan trọng mà doanh nghiệp cần ghi nhớ, đó là AI không thể tách rời khỏi con người.\n“Thành công của AI phụ thuộc vào con người, vào ý tưởng, quyết định và hành động của họ. Vì vậy, việc áp dụng AI không chỉ xoay quanh công nghệ mà còn là việc thấm nhuần triết lý lấy con người làm trung tâm của sự thay đổi”, bà Phương Chu nói.\nTheo bà, một quan niệm sai lầm thường gặp là AI sẽ thay thế con người. Nhưng sự thật là AI được thiết kế để hỗ trợ con người, nâng cao năng suất, cải thiện khả năng ra quyết định và tăng cường hiệu quả, chứ không phải để thay thế. Chẳng hạn, trong lĩnh vực y tế, AI giúp các bác sĩ phân tích lượng dữ liệu khổng lồ để chẩn đoán bệnh nhanh và chính xác hơn, nhưng quyết định cuối cùng vẫn nằm trong tay bác sĩ. Trong dịch vụ khách hàng, AI có thể xử lý các câu hỏi lặp lại, giảm bớt công sức của con người. Khi được sử dụng hiệu quả, AI không chỉ là một công cụ hữu ích mà còn giúp con người tập trung vào những điều thực sự quan trọng.\nNguyên tắc thứ hai là sự hợp tác. AI có thể cải thiện hiệu suất, giảm chi phí hoặc nâng cao trải nghiệm khách hàng, nhưng để có tác động thực sự, các giải pháp phải có khả năng mở rộng và tích hợp dễ dàng vào hệ thống hiện tại. Nếu một giải pháp chỉ hoạt động tốt trong một môi trường mà không thể áp dụng trên diện rộng, thì đó là một cơ hội bị lãng phí.\nNguyên tắc thứ ba là phát triển AI một cách đạo đức và đáng tin cậy. “Trong thời đại tràn ngập thông tin như hiện nay, chúng ta đối mặt với nhiều thông tin sai lệch, khiến việc xác định đâu là sự thật ngày càng khó khăn. Do đó, AI đáng tin cậy không còn là tùy chọn mà là yêu cầu bắt buộc. Các dự án AI cần được thiết kế với các nguyên tắc cốt lõi như minh bạch, công bằng, trách nhiệm và bảo vệ quyền riêng tư ngay từ đầu”, bà Phương Chu nhấn mạnh.\nCuối cùng là vai trò không thể thiếu của con người. AI bắt nguồn từ sự sáng tạo của con người. Chính con người thiết kế hệ thống, thuật toán và cung cấp dữ liệu để huấn luyện chúng. Nhưng đây không phải là một công việc chỉ làm một lần. Trên hành trình này, con người vẫn luôn là nhân tố quan trọng trong việc tinh chỉnh hệ thống, làm mới dữ liệu và viết các thuật toán mới để đáp ứng những yêu cầu mới của thị trường. Không có sự can thiệp liên tục của con người, AI sẽ không bao giờ phát huy hết tiềm năng.\n“Quan hệ đối tác giữa con người và AI không phải là sự cạnh tranh mà là sự hợp tác. Sức mạnh của AI là hỗ trợ con người, còn con người là người bảo đảm rằng những thành tựu đạt được có ý nghĩa thực sự”, đại diện Endava nói. “Sự kết hợp giữa con người và AI là minh chứng rõ ràng cho khả năng hợp tác giữa công nghệ và con người”.\n"
}