{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-chi-dao-tiep-tuc-day-manh-phat-trien-thi-truong-trong-nuoc-kich-cau-tieu-dung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:30:33",
  "summary": "Trong công điện ngày 26/11, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu các Bộ, ngành và địa phương thực hiện các giải pháp nhằm đẩy mạnh phát triển thị trường trong nước, kích cầu tiêu dùng những tháng cuối năm...",
  "content": "\nThủ tướng Chính phủ yêu cầu Bộ trưởng Bộ Công Thương tiếp tục chỉ đạo thực hiện đồng bộ, hiệu quả các giải pháp điều tiết cung cầu, bình ổn thị trường và các chính sách khuyến khích tiêu dùng để khơi thông thị trường trong nước, gắn kết giữa sản xuất với phân phối và tiêu dùng hàng hóa; rà soát, nghiên cứu đề xuất chính sách hỗ trợ các doanh nghiệp trong nước tham gia vào chuỗi cung ứng các sản phẩm trong nước và toàn cầu.\nCùng với đó, đẩy mạnh công tác xúc tiến thương mại, kết nối cung cầu nhằm thúc đẩy tiêu thụ hàng hóa sản xuất trong nước tại các kênh phân phối truyền thống và hiện đại; tích cực hỗ trợ cung cấp thông tin thị trường, tư vấn pháp lý cho các doanh nghiệp nhỏ và vừa.\nThủ tướng cũng yêu cầu Bộ trưởng Bộ Công Thương tích cực tổ chức các chương trình khuyến mại trên phạm vi vùng và toàn quốc, phối hợp với các địa phương tăng cường các hoạt động kết nối, phân phối các sản phẩm OCOP, đưa hàng hóa đến các địa bàn vùng sâu, vùng xa, các khu công nghiệp để kích cầu tiêu dùng trong nước.\nĐẩy mạnh triển khai các chương trình, sự kiện hỗ trợ người dân, doanh nghiệp trong hoạt động mua bán, tiêu thụ sản phẩm, hàng hóa sản xuất trong nước trên các nền tảng số hóa, thương mại điện tử; tổ chức các hoạt động thúc đẩy liên kết vùng trong thương mại điện tử, các hoạt động xúc tiến thương mại điện tử xuyên biên giới với các nước trong khu vực, thị trường nhập khẩu lớn...\nVới Bộ trưởng Bộ Tài chính, Thủ tướng yêu cầu điều hành chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, phối hợp đồng bộ, hài hòa, linh hoạt với chính sách tiền tệ và các chính sách kinh tế vĩ mô khác để thúc đẩy tăng trưởng, ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế.\nBộ Tài chính chỉ đạo đẩy nhanh thủ tục giải ngân kinh phí triển khai các Chương trình xúc tiến thương mại, kích cầu tiêu dùng của các bộ, ngành, địa phương nhằm thúc đẩy tiêu thụ hàng hóa sản xuất trong nước. Đồng thời, phối hợp với Bộ Công Thương nghiên cứu giải pháp kiểm soát chặt chẽ hàng nhập khẩu qua thương mại điện tử phù hợp với các cam kết quốc tế của Việt Nam.\nThủ tướng yêu cầu Thống đốc Ngân hàng Nhà nước Việt Nam điều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả, hài hòa, chặt chẽ với chính sách tài khóa và các chính sách vĩ mô khác. \nNgân hàng Nhà nước Việt Nam tiếp tục chỉ đạo các tổ chức tín dụng nghiên cứu xây dựng các sản phẩm tín dụng, dịch vụ ngân hàng cho lĩnh vực tiêu dùng, phục vụ đời sống. Đẩy mạnh triển khai cho vay qua các hình thức điện tử, trực tuyến; đơn giản hóa thủ tục vay vốn, vay tiêu dùng, tạo điều kiện thuận lợi cho người dân, doanh nghiệp trong tiếp cận vốn vay nhằm thúc đẩy tiêu dùng hàng hóa sản xuất trong nước; tiếp tục chỉ đạo các ngân hàng thương mại tiết kiệm chi phí, đẩy mạnh ứng dụng công nghệ số, giảm lãi vay cho doanh nghiệp và người dân để thúc đẩy sản xuất kinh doanh trong những tháng cuối năm 2024 và đầu năm 2025.\nBộ trưởng Bộ Nông nghiệp và Phát triển nông thôn tiếp tục chỉ đạo đẩy mạnh hoạt động sản xuất theo hướng xanh, sạch, bảo đảm chất lượng, vệ sinh an toàn thực phẩm; chỉ đạo các địa phương tập trung sản xuất theo kế hoạch nhằm bảo đảm nguồn cung hàng hóa nông sản, thực phẩm cho những tháng cuối năm 2024 và kế hoạch sản xuất năm 2025 phù hợp với nhu cầu, diễn biến của thị trường, hạn chế các tác động đến giá cả tại thị trường trong nước.\nBộ trưởng Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Bộ Công Thương, Ủy ban nhân dân các tỉnh, thành phố triển khai có hiệu quả các Chương trình xúc tiến thương mại, xây dựng và phát triển thương hiệu, kết nối hỗ trợ tiêu thụ hàng hóa nông sản tại các vùng sản xuất tập trung. Phối hợp với Bộ Công Thương tăng cường quảng bá sản phẩm OCOP gắn với giá trị văn hóa, tinh thần của từng vùng, miền, địa phương trên cả nước.\nBộ trưởng Bộ Xây dựng chỉ đạo nghiên cứu xây dựng cơ chế, chính sách thúc đẩy khuyến khích tiêu dùng các mặt hàng vật liệu xây dựng sản xuất trong nước. Bộ Xây dựng chủ trì, phối hợp với các bộ, ngành tiếp tục đôn đốc, hướng dẫn các địa phương có chính sách phù hợp nhằm tháo gỡ khó khăn, vướng mắc trong triển khai các dự án bất động sản, nhà ở xã hội và thúc đẩy phát triển thị trường bất động sản phát triển an toàn, bền vững nhằm kích cầu tiêu dùng các mặt hàng vật liệu xây dựng được sản xuất trong nước.\nThủ tướng yêu cầu Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch chỉ đạo tiếp tục đẩy mạnh triển khai Chỉ thị số 08/CT-TTg ngày 23/2/2024 về phát triển du lịch toàn diện, nhanh và bền vững thời gian tới trong đó có các chính sách, giải pháp nhằm kích cầu du lịch; hướng dẫn các địa phương phát triển điểm đến hấp dẫn, có chất lượng và đa trải nghiệm với các sản phẩm du lịch sáng tạo, đặc thù, có tính liên vùng.\nBộ trưởng Bộ Kế hoạch và Đầu tư: Tiếp tục chỉ đạo đẩy mạnh triển khai các giải pháp cải thiện môi trường đầu tư, kinh doanh, đơn giản hóa quy trình đầu tư và thủ tục hành chính để tạo thuận lợi cho hoạt động đầu tư, kinh doanh của người dân, doanh nghiệp.\nChủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục chỉ đạo các cơ quan chức năng triển khai các giải pháp nhằm tổ chức tốt thị trường trong nước, các kênh phân phối truyền thống và hiện đại, tạo thuận lợi cho hoạt động tiêu thụ hàng hóa; tăng cường kết nối vùng, miền để trao đổi tiềm năng, thế mạnh, trong đó chú trọng kết nối về logistics, tạo thuận lợi trong hoạt động vận chuyển hàng hóa lưu thông;\nĐồng thời, phối hợp với các bộ, ngành, cơ quan liên quan triển khai các chương trình xúc tiến thương mại, kích cầu tiêu dùng, hỗ trợ tiêu thụ sản phẩm hàng hóa sản xuất tại địa phương, nhất là dịp cuối năm nhằm khai thác tối đa thị trường nội địa. Chỉ đạo hệ thống phân phối trên địa bàn bảo đảm nguồn cung hàng hóa thiết yếu;\nTiếp tục chỉ đạo các cơ quan theo dõi chặt chẽ diễn biến thị trường trên địa bàn được phân công quản lý, chỉ đạo sản xuất theo kế hoạch nhằm bảo đảm hàng hóa phục vụ nhu cầu tiêu dùng tại thị trường nội địa; điều tiết cung cầu hàng hóa và bình ổn thị trường, đặc biệt là dịp lễ, Tết; kịp thời có các giải pháp tháo gỡ khó khăn, tạo điều kiện thuận lợi cho các doanh nghiệp, các chủ thể tham gia kinh doanh trên thị trường theo thẩm quyền.\nThủ tướng cũng yêu cầu chủ tịch các hiệp hội ngành hàng chủ động nắm bắt thông tin, nhu cầu thị trường, những khó khăn, vướng mắc của doanh nghiệp thành viên trong sản xuất, tiêu thụ hàng hóa để kịp thời đề xuất các cơ quan chức năng có biện pháp tháo gỡ.\nChủ tịch các tập đoàn, tổng giám đốc tổng công ty tập trung đổi mới quản trị, tăng cường nghiên cứu phát triển, nâng cao sức cạnh tranh, tiết giảm chi phí, giảm giá thành sản phẩm, nâng cao hiệu quả hoạt động; tăng cường sử dụng nguyên liệu, sản phẩm của các doanh nghiệp sản xuất trong nước; phối hợp với các Bộ, ngành, địa phương, Hiệp hội ngành hàng trong thực hiện Chương trình khuyến mãi, kích cầu tiêu thụ sản phẩm, hàng hóa.\n"
}