{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/tiet-kiem-chi-va-dau-tu-dung-trong-tam-la-nen-tang-phat-trien-kinh-te.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:33:01",
  "summary": "Bất chấp bối cảnh kinh tế thế giới đầy biến động, Việt Nam năm 2024 ghi nhận những thành tựu kinh tế rực rỡ. Đặt mục tiêu cho năm 2025, Chính phủ chủ trương tiết kiệm chi và đầu tư đột phá để tạo đà phát triển lâu dài...",
  "content": "\nVốn được đánh giá có độ mở cao, nền kinh tế Việt Nam chịu nhiều ảnh hưởng từ các yếu tố bên ngoài như vấn đề biến đổi khí hậu, thiên tai hay năng suất lao động thấp cũng vấn đề về cơ sở hạ tầng lẫn công nghệ… Trong bối cảnh thế giới đối mặt với nhiều khó khăn, nền kinh tế Việt Nam trong năm 2024 vẫn đạt được những thành tựu đáng khích lệ.\nNHỮNG ĐIỂM SÁNG KINH TẾ TRONG NĂM 2024\nTheo dự báo của nhiều chuyên gia, GDP cả năm ước tính đạt 7%, vượt mục tiêu 6-6,5% của Quốc hội đề ra từ đầu năm. Song song đó, chỉ số giá tiêu dùng (CPI) dự đoán duy trì ở mức 3,88%, trong khi nợ công được kiểm soát ở mức 37% GDP, thấp hơn mức trần 60% Quốc hội cho phép. Đặc biệt, kim ngạch xuất nhập khẩu đạt kỷ lục 800 tỷ USD, vượt qua con số 732 tỷ USD của năm 2022.\nBên cạnh đó, ngân sách nhà nước cũng ghi nhận nhiều kết quả ấn tượng. Tính đến ngày 24/12, thu ngân sách nhà nước đạt được 1,978 triệu tỷ đồng, vượt dự toán khoảng 15% và vượt so với cùng kỳ năm ngoái là 17%, tương đương với mức vượt 298 nghìn tỷ đồng so với dự toán.\nTheo dự báo, thu ngân sách cả năm sẽ đạt ở mức khoảng 17% so với dự toán và đạt đến mức khoảng 19% so với năm trước, tương đương mức trên 300 nghìn tỷ đồng. Đáng chú ý khi trong 4 năm trở lại đây, thu ngân sách nhà nước luôn ở mức năm sau vượt so với năm trước khoảng trên 1 triệu tỷ đồng.\nĐây chính là tiền để Việt Nam có đủ nguồn lực đầu tư vào các dự án giao thông, phát triển cơ sở hạ tầng trọng điểm như sân bay Long Thành, siêu cảng Cần Giờ hay các tuyến cao tốc Bắc – Nam,… Đồng thời thực hiện triển khai đồng bộ nhiều giải pháp, chính sách về an sinh xã hội.\nTrong điều hành chính sách tài khóa, Chính phủ luôn tập trung tăng thu ngân sách, không để thất thu, mở rộng cơ sở thu, nhưng đồng thời vẫn phải nuôi dưỡng nguồn thu thông qua chính sách giãn thuế, phí, tiền thuê đất mỗi năm giảm khoảng 200 nghìn tỷ đồng để đảm bảo cho cộng đồng doanh nghiệp vươn lên nhằm thúc đẩy nền kinh tế phát triển. Cùng với đó, chỉ đạo thực hiện chi ngân sách một cách có hiệu quả, trong cả chi đầu tư và chi thường xuyên.\nTIẾT KIỆM CHI VÀ ĐẦU TƯ ĐÚNG TRỌNG TÂM\nTheo Phó Thủ tướng Hồ Đức Phớc, vấn đề tiết kiệm chi trong đầu tư là bài toán quan trọng đặt ra đối với năm 2025 để thực hiện đấu thầu, chỉ định thầu, giám sát thi công và quản lý đầu tư một cách chặt chẽ nhằm tiết kiệm chi cao nhất.\nTheo đó, trong các chỉ đạo của Thủ tướng, Chính phủ nêu rõ mục tiêu năm 2025 phải giảm 10% từ chi thường xuyên ngay từ khi giao dự toán. Đồng thời tiếp tục giảm 5% nguồn chi thường xuyên để đầu tư vào việc xóa nhà dột nát, nhà tạm cho người nghèo trong toàn quốc.\nCùng với sự huy động nguồn lực của xã hội thì ngân sách nhà nước đầu tư khoảng 7 nghìn tỷ đồng từ tiết kiệm nguồn chi thường xuyên từ tiết kiệm chi 5% ngoài lương và phụ cấp lương để xóa nhà dột nát cho người nghèo.\nNgoài ra, trong đầu tư xây dựng cơ bản sẽ tập trung vào đầu tư công, những công trình có hiệu quả, công trình đột phá để làm đầu tầu, thúc đẩy nền kinh tế phát triển, phấn đấu đến năm 2025 sẽ đạt được khoảng 3.000 km đường cao tốc, năm 2030 đạt được khoảng 5.000 km đường bộ cao tốc và triển khai dự án đường sắt cao tốc trục Bắc - Nam…\nTuy nhiên, quá trình thực hiện các thủ tục đầu tư và công tác chuẩn bị đầu tư vẫn có những ách tắc, vướng mắc và khó khăn. Chẳng hạn như trong công tác lập dự án đầu tư, thẩm định thiết kế, dự toán, công tác giải phóng mặt bằng… giai đoạn chuẩn bị tốn quá nhiều thời gian. Vì vậy, tốc độ giải ngân, tiến độ giải ngân đầu tư công chậm và thường dồn vào tháng cuối năm.\nĐể giải quyết những vướng mắc này, lãnh đạo các đơn vị chuyên trách đã trình lãnh đạo Đảng, Nhà nước và Quốc hội để thực hiện sửa Luật Đầu tư công. Đồng thời, thực hiện sửa 4 luật liên quan đến vấn đề đầu tư công, đầu tư theo hình thức đối tác công – tư (PPP). Từ đó hướng tới tháo gỡ những khó khăn đang gặp phải trong thực tiễn như đền bù, giải phóng mặt bằng sẽ được phê duyệt riêng thành một phương án giải phóng mặt bằng. Khi đấu thầu dự án đầu tư, đơn vị thi công sẽ tiếp nhận mặt bằng và thi công rất nhanh, nhờ đó sẽ rút ngắn được thời gian thi công.\nSong song đó, vấn đề phân cấp, phân quyền mạnh mẽ xuống cho các bộ, ngành, địa phương để giảm thủ tục hành chính nhằm đẩy nhanh tiến độ phê duyệt và giải ngân đầu tư công.\nTính đến tháng 11/2024, tỷ lệ giải ngân nguồn vốn đầu tư công đạt được trên 56,4% và tốc độ giải ngân sẽ dồn vào cuối năm. Vì vậy ngay từ ban đầu phải thúc đẩy nhanh giải ngân đầu tư công nhằm trợ giúp cho nền kinh tế, tạo đà thúc đẩy các ngành kinh tế khác phát triển, đồng thời giảm bớt khó khăn cho cộng đồng doanh nghiệp và tạo ra dòng tiền thúc đẩy nền kinh tế phát triển.\nKỲ VỌNG VƯƠN CAO TRONG NĂM 2025\nTheo Phó Thủ tướng Hồ Đức Phớc, năm 2025, dự toán thu ngân sách nhà nước là 1,978 triệu tỷ đồng; trong đó, thu nội địa chiếm 84,8%; thu cân đối từ hoạt động xuất nhập khẩu chiếm 11,9%; thu dầu thô chiếm 2,7%. Dự toán chi ngân sách nhà nước là 2,5 triệu tỷ đồng; trong đó chi đầu tư phát triển chiếm khoảng 31%; dự toán chi thường xuyên chiếm khoảng 60,9%. Bội chi ngân sách nhà nước là 471,5 nghìn tỷ đồng, tương đương khoảng 3,8% GDP.\nMục tiêu dự toán ngân sách của năm 2025 đã được Quốc hội  đặt ra và giao Chính phủ thực hiện. Để hoàn thành mục tiêu đó, Chính phủ sẽ phải chỉ đạo một cách quyết liệt để hoàn thành vượt mức chỉ tiêu đã đề ra. Chẳng hạn như thu ngân sách phải tăng, chi ngân sách sẽ tiết kiệm, hiệu quả, qua đó giảm bội chi ngân sách, nhằm thúc đẩy đầu tư vào các công trình trọng điểm của đất nước.\nChính phủ sẽ tiếp tục nuôi dưỡng nguồn thu, tiếp tục giảm thuế VAT, giảm thuế môi trường trong xăng dầu… trong 6 tháng đầu năm 2025. Bên cạnh đó, tăng cường quản lý các nguồn thu tiềm năng như sàn thương mại điện tử và các giao dịch online xuyên biên giới.\nChính phủ coi các nguồn thu được phát sinh theo cách thu đúng, thu đủ như quy định của pháp luật. Đồng thời, sẽ điều hành chi có trọng tâm, trọng điểm, đúng định mức, chế độ, tiết kiệm các khoản chi để đầu tư vào vấn đề an sinh xã hội, đầu tư vào phát triển hạ tầng… tạo đà phát triển đất nước.\nĐặc biệt, Phó Thủ tướng Hồ Đức Phớc khẳng định việc hợp nhất Bộ Tài chính và Bộ Kế hoạch và Đầu tư theo tinh thần Nghị quyết 18-NQ/TW của Ban Chấp hành Trung ương Đảng Khóa 12 là một bước đi đúng đắn, phù hợp xu thế phát triển, hiệu quả và hữu ích.\nBởi việc thu gọn bộ máy giúp giảm biên chế, giảm chi thường xuyên hiện đang chiếm khoảng 68% tổng chi ngân sách và tránh chồng chéo trong thực hiện nhiệm vụ của các cơ quan bộ ngành.\nHiện việc hợp nhất Bộ Kế hoạch và Đầu tư với Bộ Tài chính đang được triển khai rất quyết liệt, giảm các đầu mối từ các Tổng cục trực thuộc Bộ Tài chính, Bộ Kế hoạch và Đầu tư đưa về cục.\nSau khi hợp nhất, Bộ mới sẽ giảm số lượng đầu mối, ví dụ Tổng cục Thuế sẽ là Cục Thuế Việt Nam và sẽ giảm từ 63 đầu mối xuống còn tối đa 35 đầu mối. Tổng cục Hải quan hiện đang 35 đầu mối ở các tỉnh, vùng giờ giảm xuống còn 15 đầu mối. Cùng với đó là sự tinh giản khoảng 40%  từ bên trong của các đơn vị, trong bộ.\nBộ mới sẽ đảm nhiệm các chức năng, nhiệm vụ của cả hai bộ trước đây, bao gồm tham mưu về kinh tế vĩ mô, chính sách tài khóa, nợ công, chứng khoán và các lĩnh vực được Đảng và Nhà nước giao. “Điều này sẽ giúp nâng cao hiệu quả trong việc quản lý tài chính quốc gia, phục vụ cho mục tiêu phát triển đất nước thịnh vượng, nhân dân ấm no, hạnh phúc”, Phó Thủ tướng Hồ Đức Phớc nhấn mạnh.\n"
}