{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/khung-hoang-gia-hoa-o-trung-quoc-truong-mau-giao-hoa-vien-duong-lao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:49",
  "summary": "Đối mặt với tỷ lệ sinh giảm sút và dân số lão hóa nhanh, hàng chục nghìn trường mẫu giáo ở Trung Quốc đã phải thu hẹp hoạt động, đóng cửa hoàn toàn hoặc chuyển đổi hoạt động để có thể tồn tại...",
  "content": "\nMột trường mẫu giáo ở tỉnh Triết Giang vẫn đang hoạt động như một cơ sở chăm sóc ban ngày, nhưng thay vì phục vụ trẻ nhỏ, cơ sở này hiện đang chăm sóc người cao tuổi. Năm ngoái, bà Zhuang Yanfang, 56 tuổi - người sở hữu ngôi trường - đã đi đến quyết định chuyển đổi trường thành trung tâm dưỡng lão. Bà Zhang nảy ra ý tưởng này sau khi không thể tuyển sinh đủ trẻ nhỏ trong độ tuổi cho trường.\nTRƯỜNG MẪU GIÁO ĐÓNG CỬA VÀ CƠ HỘI KINH DOANH MỚI\nTỷ lệ sinh ở Trung Quốc đã ở trong xu hướng giảm mạnh kể từ khi Chính phủ nước này thực thi “chính sách một con” chặt chẽ trên toàn quốc vào năm 1980. Mặc dù chính sách này đã được nới lỏng vào năm 2016 nhưng tỷ lệ sinh vẫn không vì thế mà ngừng giảm.\nChỉ từ năm 2021 đến năm 2023, số trẻ em học mầm non ở Trung Quốc đã giảm gần 15% xuống dưới 41 triệu trẻ.\nHãng tin CNBC đã tiến hành phân tích dữ liệu của Bộ Giáo dục Trung Quốc và nhận thấy không có gì ngạc nhiên khi hàng loạt trường mầm non - bao gồm cả công lập và tư thục - đã phải đóng cửa trong khoảng thời gian đó. Tổng số trường mầm non trên toàn quốc đã giảm 20.000 trường. Cần phải nói thêm rằng điều này xảy ra trùng hợp với nỗ lực của Chính phủ Trung Quốc đóng cửa bớt các trường mẫu giáo tư nhân và mở thêm các trường tư thục để giảm chi phí cho các gia đình.\nTrong khi các trường mầm non gặp khó khăn, ngành chăm sóc người cao tuổi lại phát triển mạnh bối cảnh Trung Quốc đương đầu với cuộc khủng hoảng già hóa. Số lượng cơ sở chăm sóc người già ở nước này đã tăng gấp đôi kể từ năm 2019 lên hơn 410.000 cơ sở vào thời điểm tháng 10/2024.\nNhằm ứng phó với vấn đề dân số già của đất nước, Chính phủ Trung Quốc đã tăng cường các biện pháp chính sách nhằm phát triển “nền kinh tế bạc” - các hoạt động cung cấp hàng hóa và dịch vụ cho những người trên 50 tuổi. Văn phòng Hội đồng Nhà nước Trung Quốc đã ra một hướng dẫn đã kêu gọi đẩy nhanh sự phát triển của các cơ sở chăm sóc người già và kích thích hoạt động tiêu dùng của người cao tuổi.\nNhà kinh tế học Harry Murphy Cruise tại công ty phân tích Moody’s Analytics nhận định: “Sự lão hóa của Trung Quốc sẽ ngày càng gia tăng”. Ông dự đoán đến năm 2040, khoảng 30% dân số Trung Quốc sẽ là những người trên 65 tuổi, từ mức 15% hiện nay, và tỷ lệ người dưới 15 tuổi giảm xuống chỉ còn hơn 10%, từ mức 17% hiện nay.\n“Sự lão hóa này sẽ làm tăng quy mô thị trường tiềm năng cho hàng hóa và dịch vụ nhắm đến người cao tuổi”, ông Cruise nói.\nDân số già là “cơ hội thị trường lớn tiếp theo với độ chắc chắn cao” - nhà kinh tế Tianchen Xu, của tổ chức nghiên cứu Economist Intelligence Unit nói với CNBC. Ông Xu chỉ ra rằng những người cao tuổi cũng có xu hướng ổn định hơn về mặt tài chính và đã tích lũy được lượng tài sản đáng kể cùng với sự phát triển kinh tế của Trung Quốc.\nBà Lynn Song - chuyên gia kinh tế trưởng về Trung Quốc tại ngân hàng ING - cho rằng những người sắp về hưu hoặc đã nghỉ hưu là những người có tiền để chi tiêu và họ sẽ tìm kiếm “cuộc sống chất lượng cao sau khi nghỉ hưu”.\nMột số công ty sữa Trung Quốc sản xuất các sản phẩm sữa dành cho trẻ sơ sinh và trẻ nhỏ đã bắt đầu tung ra thị trường một loạt sản phẩm mới dành riêng cho người trung niên và người già. Những loại sữa này được quảng cáo là có những lợi ích đặc biệt như chất lượng giấc ngủ tốt hơn, mật độ xương và hệ miễn dịch.\nZhenmu Dairy, một công ty sản xuất sữa cừu ở tỉnh Sơn Tây, quảng cáo sản phẩm thông qua tổ chức sự kiện tại các trung tâm chăm sóc người cao tuổi. Lãnh đạo công ty có mặt tại những sự kiện như vậy để tặng sữa mẫu cho các cụ già.\nỞ Thượng Hải, ngày càng nhiều phòng gym tìm cách thu hút những người lớn tuổi đam mê thể dục bằng các thiết bị phù hợp với nhu cầu của họ, chẳng hạn lắp đặt các thiết bị theo dõi sức khỏe theo thời gian thực và cung cấp các buổi vật lý trị liệu chống lại các bệnh mãn tính.\nÔng Xu nhấn mạnh rằng Trung Quốc có năng lực sản xuất để trở thành nhà sản xuất hàng đầu các mặt hàng dành riêng cho người cao tuổi. “Hãy nghĩ đến robot chăm sóc, sản phẩm nhà thông minh dành cho người cao tuổi và hộp đựng thuốc có công nghệ AI”, ông nói.\nTẬN DỤNG NGUỒN NHÂN LỰC CAO TUỔI\nDù “nền kinh tế bạc” tăng trưởng mạnh mẽ, Bắc Kinh vẫn đang cố gắng giảm thiểu những tác động tiêu cực mà cuộc khủng hoảng dân số già gây ra đối với sức khỏe lâu dài của nền kinh tế nói chung. Hồi tháng 9, Trung Quốc thông qua kế hoạch chính thức để bắt đầu tăng dần độ tuổi nghỉ hưu theo luật định. Tăng tuổi nghỉ hưu được xem là biện pháp để tận dụng lực lượng lao động lớn tuổi vốn đang ngày càng tăng, qua đó giảm bớt ảnh hưởng tiêu cực của sự suy giảm lực lượng lao động nói chung.\nĐộng thái trên gây tranh cãi và vấp phải sự chỉ trích của giới trẻ trên mạng xã hội Trung Quốc, nhưng các nhà kinh tế cho rằng đây là một bước đi cần thiết.\nTrung Quốc vốn có độ tuổi nghỉ hưu tương đối thấp hơn so với mức trung bình toàn cầu. Chuyên gia Xu của EIU cho biết điều đó kết hợp với dân số già đi nhanh chóng dẫn tới một lượng lớn lao động không được sử dụng hết khả năng. Ông gọi nhóm người này là “những người già sớm”.\nTrung Quốc đặt mục tiêu đến năm 2040 nâng tuổi nghỉ hưu cho tất cả nam giới từ 60 hiện nay lên 63 và đối với lao động nữ trí thức từ 55 lên 58. Lao động nữ là công nhân, trước đây đã nghỉ hưu ở tuổi 50, sẽ phải đợi đến 55 tuổi.\nNgay cả khi đó, tuổi nghỉ hưu theo luật định của Trung Quốc vẫn thấp hơn đáng kể so với ở Mỹ, quốc gia có tuổi nghỉ hưu theo luật định là 67 đối với tất cả người lao động sinh từ năm 1960 trở đi, hay Nhật Bản, nơi tuổi nghỉ hưu là 65 đối với cả nam và nữ.\nTheo chuyên gia Cruise của Moody's Analytics, bằng cách \"buộc người cao tuổi phải làm việc lâu hơn\", Trung Quốc hy vọng không chỉ giảm bớt gánh nặng tài chính trong việc chi trả lương hưu mà còn tăng thu ngân sách từ thuế.\nTháng trước, Bộ Nội vụ Trung Quốc đã ban hành hướng dẫn về “Hành động Kỷ nguyên Bạc” - một sáng kiến ​​khuyến khích người cao tuổi từng làm việc trong các lĩnh vực giáo dục, khoa học và nông nghiệp cũng như các lĩnh vực trình độ cao khác tham gia tình nguyện cho các chương trình nhằm thúc đẩy tăng trưởng kinh tế ở các khu vực kém phát triển trên toàn quốc.\n"
}