{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/tung-in-tien-de-chi-tieu-argentina-vua-thoat-suy-thoai-nho-cai-cach-khac-nghiet.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:28",
  "summary": "Trong năm đầu tiên cầm quyền, Tổng thống Argentina Javier Milei đã triển khai nhiều biện pháp cách mạnh tay cách nhằm đưa đất nước ra khỏi cuộc khủng hoảng kinh tế kéo dài...",
  "content": "\nNền kinh tế Argentina trong quý 3 năm nay đã thoát khỏi một cuộc suy thoái nghiêm trọng kéo dài. Đây được xem là một cột mốc quan trọng đối với Tổng thống Javier Milei - người từ khi lên cầm quyền đã triển khai nhiều biện pháp cách mạnh tay cách nhằm đưa đất nước ra khỏi cuộc khủng hoảng kinh tế kéo dài.\nSố liệu thống kê chính thức công bố ngày 16/12 cho thấy tổng sản phẩm trong nước (GDP) của Argentina tăng 3,9% trong quý 3 so với quý trước, đánh dấu quý tăng trưởng đầu tiên kể từ khi nền kinh tế rơi vào suy thoái vào cuối năm 2023. Tuy nhiên, nếu so với cùng kỳ năm ngoái, GDP quý 3 của Argentina vẫn giảm 2,1%.\nSự phục hồi này của nền kinh tế diễn ra trong bối cảnh Tổng thống Milei cầm quyền được tròn 1 năm. Trong khoảng thời gian đó, ông đã quyết liệt cắt giảm chi tiêu của Chính phủ và nới lỏng các quy chế giám sát.\nChương trình cải cách khắc nghiệt này đã kéo lạm phát của Argentina xuống từ mức 3 con số hàng năm, đồng thời đưa ông Milei - một người theo phái tự do - trở thành một trong những nhà lãnh đạo cánh hữu nổi bật nhất thế giới ở thời điểm hiện tại. Ông đã nhận được lời khen ngợi từ nhiều nhân vật lớn, gồm Tổng thống đắc cử Mỹ Donald Trump và tỷ phú Mỹ Elon Musk - một người thân cận với ông Trump.\nTrái phiếu chính phủ của Argentina đã tăng giá trong phiên giao dịch ngày thứ Hai, sau khi số liệu GDP quý 3 được công bố. Phần bù rủi ro - một dạng phí bảo hiểm - của trái phiếu chính phủ Argentina so với trái phiếu kho bạc Mỹ giảm 4,4% xuống mức 6,77 điểm phần trăm. Khi ông Trump mới nhậm chức, phần bù rủi ro của trái phiếu chính phủ Argentina là hơn 20 điểm phần trăm.\nCuộc khủng hoảng kinh tế của Argentina chủ yếu xuất phát từ việc các chính phủ tiền nhiệm sử dụng việc in tiền để chi tiêu, dẫn tới lạm phát phi mã. Trong những tháng đầu nhiệm kỳ Tổng thống của ông Milei, tình hình kinh tế đất nước càng trở nên tồi tệ hơn do chính sách thắt lưng buộc bụng và lạm phát còn cao. Tỷ lệ người nghèo ở Argentina đã tăng 11 điểm trong nửa đầu năm 2024 lên 53%.\nSố liệu thống kê công bố vào tuần trước cho thấy tốc độ lạm phát tính theo kỳ 12 tháng ở Argentina trong tháng 11 là 166%, từ mức 193% của tháng trước. Tốc độ lạm phát trên cơ sở tháng là 2,4% trong tháng 11, mức thấp nhất trong hơn 4 năm.\nNgân hàng Mỹ JPMorgan kỳ vọng nền kinh tế Argentina sẽ kết thúc năm 2024 với mức suy giảm 3% cả năm, nhưng dự báo mức tăng trưởng 5,2% cho năm 2025. Tuy nhiên, sự tăng trưởng như vậy sẽ chỉ đủ để đưa GDP bình quân đầu người của Argentina trở lại mức của năm 2021, khi nền kinh tế nước này đang phục hồi nhanh sau đại dịch Covid-19.\n\nMột khu chợ ở Argentina - Ảnh: Reuters.\n\nSự phục hồi mới nhất của kinh tế Argentina được thúc đẩy bởi hoạt động tiêu dùng tăng lên và đầu tư cơ bản khởi sắc sau một đợt sụt giảm mạnh vào đầu năm nay. Bên cạnh đó, hoạt động xuất khẩu nông sản và khai thác mỏ tiếp tục tăng trưởng mạnh mẽ. Tuy nhiên, lĩnh vực sản xuất và xây dựng của Argentina vẫn đang trong tình trạng suy thoái nghiêm trọng.\nGiới phân tích đã cảnh báo rằng Tổng thống Milei phải mang lại được sự tăng trưởng kinh tế lâu dài để có thể bắt đầu nâng cao mức sống của người Argentina. Đây là điều kiện tiên quyết để ông Milei giành chiến thắng trong cuộc bầu cử giữa nhiệm kỳ vào cuối năm 2025 - cuộc bầu cử mà ông hy vọng đảng La Libertad Avanza của ông sẽ giành được thêm ghế ở Quốc hội để bổ sung cho thiểu số nhỏ bé hiện nay.\nChính phủ của ông Milei hiện vẫn đang đối mặt nhiều thách thức lớn, bao gồm việc dỡ bỏ các biện pháp kiểm soát vốn và tiền tệ của Argentina - yếu tố đang cản trở đầu tư nước ngoài và ngăn cản Ngân hàng Trung ương xây dựng dự trữ ngoại hối.\nÔng Sebastian Menescaldi, Giám đốc công ty tư vấn EcoGo ở Buenos Aires, kỳ vọng nền kinh tế Argentina sẽ tiếp tục tăng trưởng trong năm 2025, nhưng với tốc độ chậm lại so với sự hồi phục ban đầu. “Mức tăng trưởng có thể đạt khoảng 5% vào năm tới, nhưng sẽ không đồng đều giữa các lĩnh vực khác nhau”, vị chuyên gia nói với Financial Times.\n"
}