{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/viettel-burundi-lam-viec-kho-va-luon-tin-vao-nhung-dieu-tot-dep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:42",
  "summary": "Nếu nhắc đến sức sinh tồn mạnh mẽ của doanh nghiệp Việt Nam, không thể không nhắc đến Viettel với công cuộc đầu tư vào Burundi – một quốc gia tại châu Phi có GDP bình quân đầu người năm 2023 thấp nhất thế giới, chỉ 308USD…",
  "content": "\nCUỘC CÁCH MẠNG VỀ VIỄN THÔNG TẠI BURUNDI\nTháng 8/2024, Viettel Burundi với thương hiệu Lumitel đã xuất sắc giành Giải Vàng “Công ty của năm trong lĩnh vực viễn thông” tại Giải thưởng Kinh doanh quốc tế 2024 (IBA 2024). Ở Burundi, phổ cập viễn thông cho người dân với thu nhập bình quân chỉ 15-20USD/ tháng thực sự là một điều không tưởng.\nKhi nói về lý do trao giải, Ban giám khảo của IBA 2024 đã nói: “Lumitel thực sự đã cách mạng hóa viễn thông tại Burundi”.\nTheo đánh giá của Ban giám khảo, Lumitel đạt được số điểm xuất sắc này vì thành công vượt trội của họ trong việc chuyển đổi bối cảnh viễn thông tại Burundi. Từ một thị trường chỉ có 10% tỷ lệ thâm nhập di động vào năm 2015, Lumitel đã góp phần đưa con số này tăng lên 59% vào năm 2023.\n\nĐại diện Lumitel nhận Giải Vàng “Công ty của năm trong lĩnh vực viễn thông” tại IBA 2024.\n\nVới hơn 5 triệu thuê bao và 65% thị phần, Lumitel đã dẫn đầu ngành bằng cách đầu tư mạnh mẽ vào cơ sở hạ tầng, đảm bảo phủ sóng 97% lãnh thổ. Công ty cung cấp các dịch vụ với mức giá rẻ hơn 5% so với đối thủ cạnh tranh gần nhất và đạt mức tăng trưởng doanh thu 37,8% vào năm 2023.\n6 tháng đầu năm 2024, Lumitel tiếp tục đà tăng trưởng 52,9% doanh thu dịch vụ. Viettel Burundi liên tục đổi mới trong Công nghệ thông tin để đi đầu trong quá trình chuyển đổi số, với kế hoạch ra mắt 5G và các dịch vụ số mới trong năm 2024.\n“Việc chấm điểm cũng dựa trên các chỉ số liên quan đến sự hài lòng của khách hàng, sự hài lòng của nhân viên… Việc Lumitel áp dụng các công nghệ, giải pháp tốt nhất cho thị trường viễn thông tại Burundi thực sự đáng khen ngợi và đã thiết lập một tiêu chuẩn cao cho ngành tại đất nước này”, Giám khảo của IBA 2024 bày tỏ.\nSự xuất hiện và phát triển của nhà mạng đến từ Việt Nam trong 10 năm tại Burundi được đánh giá là “mang đến sự sống và hy vọng cho người dân” như lời bà Brigitte Mukanga Eno - Trưởng đại diện UNHCR tại Burundi khẳng định.\nViettel gia nhập thị trường Burundi vào năm 2013 với thương hiệu Lumitel, sau cả chục năm so với các nhà mạng trước. Khi đó, sóng di động ở Burundi vẫn tập trung ở các thành phố lớn nhưng chất lượng cũng chỉ ở mức “chập chờn”.\nLumitel nhanh chóng xây dựng hơn 600 trạm BTS, tương đương tổng số trạm phát sóng của tất cả các đối thủ cộng lại và 3.000 km cáp quang để tạo ưu thế tuyệt đối về độ phủ trên toàn quốc. Khi chính thức kinh doanh vào tháng 3/2014, Lumitel đã phủ sóng khắp 18 tỉnh, thành của Burundi và nhanh chóng vươn lên vị trí nhà mạng số 1 thị trường chỉ sau 6 tháng.\nLUMITEL VÀ CÂU CHUYỆN VỀ “KẺ HOANH TƯỞNG”\n“Lumitel là công ty tiên phong và thống trị các công nghệ tiên tiến tại Burundi”. Đó là lời khẳng định của bà Mme Léocadie Ndacayisab - Bộ trưởng Bộ ICT Burundi.\nVào tháng 5/2015, một cuộc bạo loạn xảy ra. Nếu như các tổ chức nước ngoài và đối thủ đều rời Burundi thì Lumitel vẫn ở lại duy trì cung cấp dịch vụ. Nhờ đó, Lumitel nhanh chóng đạt 1 triệu thuê bao vào tháng 7/2015, trở thành nhà mạng có tốc độ phát triển thuê bao cao nhất các thị trường Viettel từng đầu tư. Tinh thần quả cảm, không sợ nguy hiểm, tìm ra cơ hội bứt phá trong tận cùng khó khăn là điều giúp Viettel tạo nên những lần lội ngược dòng ngoạn mục. Nhưng tại đất nước có GDP thấp nhất thế giới này, Lumitel còn tạo ra điều khó tin hơn nữa: Thành công với ví điện tử.\n\nLumitel đứng số 1 Burundi về ví điện tử với thương hiệu Lumicash.\n\nVào tháng 3/2017, Lumitel bắt đầu cung cấp dịch vụ ví điện tử Lumicash cạnh trạnh trực tiếp với 2 đối thủ Ecocash (chiếm 97% thị phần) và Smart Pesa (3% thị phần).\nKhông ai nghĩ rằng Lumitel có thể kinh doanh một dịch vụ 4.0 có lãi ở vùng đất này. Tại quốc gia có trình độ phát triển cao hơn, hạ tầng viễn thông tốt hơn, việc phát triển một sản phẩm fintech như ví điện tử đã vô cùng khó khăn.\nThế nhưng, chỉ sau hơn 2 năm kinh doanh, ví điện tử của Lumitel đã vươn lên vị trí số 1 về người dùng với hơn 1,4 triệu, đứng số 1 về kênh phân phối (16.793 đại lý). Đặc biệt, kể từ đầu năm 2019, dịch vụ ví điện tử của Lumitel đã có lãi.\nĐến 2023, ví điện tử Lumicash có 2,5 triệu khách hàng. Đáng ngạc nhiên hơn nữa, không chỉ dùng smartphone, các khách hàng sử dụng máy 2G đều dùng được dịch vụ số. Cũng nhờ Lumicash, Burundi trở thành quốc gia có số lượng tài khoản tiền di động chiếm 18% dân số, cao hơn nhiều so với tài khoản ngân hàng (chiếm 7% dân số).\nCựu CEO huyền thoại của Intel - ông Andy Grove - từng cho ra đời một cuốn sách mang tên “Chỉ những kẻ hoang tưởng mới sống sót”. Tựa sách này được rất nhiều nhà lãnh đạo nổi tiếng thế giới như Bill Gates, Jensen Huang, Elon Musk… trích dẫn để nói về thành công. Các doanh nghiệp của họ có điểm chung là đều bị bủa vây bởi “những gã khổng lồ” đang săn đuổi cùng một cơ hội trên một thị trường thay đổi quá nhanh. Trong bối cảnh đó, chỉ kẻ hoang tưởng mới có thể sống sót.\nỞ thời đại mà giá trị của doanh nghiệp được định nghĩa bởi các nhu cầu thay đổi của khách hàng thì không một doanh nghiệp nào có thể tự mãn với thành công. Họ luôn bị ám ảnh bởi kẻ thách thức đến từ lĩnh vực khác. Chỉ những người dám làm những điều khó tin nhất mới có thể trụ lại để phát triển lên nấc thang rực rỡ hơn.\nViettel Burundi - với tinh thần làm việc khó và luôn tin vào những điều tốt đẹp, đang bước sang giai đoạn mới với mục tiêu cao hơn là chuyển mình thành công ty viễn thông và công nghệ số lớn nhất, dẫn dắt chuyển đổi số để thúc đẩy sự phát triển của quốc gia Đông Phi. Phải chăng, Lumitel chính là “kẻ hoang tưởng” đã sống sót rực rỡ tại Burundi?\n"
}