{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-truong-bo-ke-hoach-va-dau-tu-nhieu-dong-luc-de-thuc-day-tang-truong-kinh-te-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:59",
  "summary": "Thực hiện đổi mới và hoàn thiện công tác thể chế; ổn định kinh tế vĩ mô, kiểm soát lạm phát và đảm bảo đảm các cân đối lớn của nền kinh tế; kích cầu tiêu dùng trong nước; thúc đẩy khoa học công nghệ và đổi mới sáng tạo… sẽ là những động lực rất lớn để tăng trưởng kinh tế trong năm 2025…",
  "content": "\nThông tin về mục tiêu tăng trưởng kinh tế năm 2025 tại buổi họp báo Chính phủ thường kỳ tháng 12/2024 diễn ra chiều 8/1/2025, Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Đức Tâm cho biết tại Nghị quyết số 158/2024/QH15 của Quốc hội đã thông qua về tốc độ tăng trưởng kinh tế của năm 2025, dự kiến từ 6,5-7%, phấn đấu từ 7-7,5%.\nTuy nhiên, trong bối cảnh tình hình mới hiện nay, theo chỉ đạo của lãnh đạo Đảng, Nhà nước cũng như sự quyết liệt chỉ đạo của Chính phủ, Thủ tướng Chính phủ, ngay từ cuối tháng 12/2024, Thủ tướng đã có Công điện số 140/CĐ-TTg yêu cầu tất cả các bộ, ngành, địa phương triển khai thực hiện, lên các kịch bản tăng trưởng để trong năm 2025, phấn đấu đạt tốc độ tăng trưởng tối thiểu 8% và trong điều kiện thực hiện thuận lợi, phấn đấu tăng trưởng 2 con số.\n“Công điện 140 cũng đặt ra yêu cầu rất cao cho các địa phương “đầu tàu, động lực tăng trưởng” như Hà Nội, Thành phố Hồ Chí Minh, Bình Dương, Đồng Nai và một số địa phương khác. Nếu các địa phương này tăng trưởng cao hơn con số đạt được của năm 2024 thì sẽ tạo ra động lực tăng trưởng rất lớn”, Thứ trưởng Tâm nhấn mạnh.\nKẾT QUẢ NĂM 2024 LÀ TIỀN ĐỀ QUAN TRỌNG CHO CÁC MỤC TIÊU CỦA NĂM 2025\nNhìn lại kế hoạch năm 2024, Thứ trưởng Tâm cho biết mục tiêu tăng trưởng lúc đầu đặt ra là 6,5%, song do ảnh hưởng của bão lũ, đặc biệt là cơn bão Yagi đã làm giảm tốc độ tăng trưởng 0,8%. Tuy nhiên, đến thời điểm hiện nay, với sự chỉ đạo quyết liệt của Chính phủ, Thủ tướng Chính phủ, chúng ta đạt 7,09%, vượt mục tiêu. Đây là cơ sở, tiền đề rất quan trọng để triển khai thực hiện các mục tiêu đề ra trong năm 2025.\n\nThứ trường Nguyễn Đức Tâm chia sẻ thông tin về mục tiêu tăng trưởng kinh tế năm 2024.\n\nNhấn mạnh đến mục tiêu tăng trưởng ít nhất 8% và phấn đấu tăng trưởng 2 con số (tối thiểu là 10%) trong năm 2025, Thứ trưởng Tâm cho biết với vai trò là cơ quan tham mưu, Bộ Kế hoạch và Đầu tư xác định tiếp tục phải thực hiện đổi mới và hoàn thiện công tác thể chế. Đây là một trong những động lực giúp cho tăng trưởng đạt được kết quả cao.\nBên cạnh đó, tiếp tục thực hiện ổn định kinh tế vĩ mô, kiểm soát lạm phát và đảm bảo đảm các cân đối lớn của nền kinh tế. Đây là một trong những nhiệm vụ trọng tâm, mặc dù chúng ta phấn đấu tốc độ tăng trưởng cao nhưng vẫn phải đảm bảo các yếu tố nền tảng của nền kinh tế vĩ mô cũng như kiểm soát lạm phát.\nLiên quan đến điều hành chính sách tiền tệ, tiếp tục theo hướng chủ động, linh hoạt, kịp thời, hiệu quả và đồng bộ. Thứ trưởng Tâm cho biết trong năm 2024, chúng ta thực hiện rất nhiều việc liên quan đến miễn, giảm, giãn, hoãn thuế, đến thời điểm hết năm là khoảng 197 nghìn tỷ đồng. “Cuối năm chúng ta vẫn thực hiện việc tăng thu, dự kiến đến nay khoảng 337 nghìn tỷ đồng. Điều đó cho thấy, nếu chúng ta tạo điều kiện cho doanh nghiệp thì sẽ thực hiện thu được nhiều hơn, doanh nghiệp sẽ quay trở lại hoạt động và tin tưởng vào nền kinh tế hơn”, Thứ trưởng Tâm nhấn mạnh; đồng thời cho rằng đây là một trong những giải pháp trong thời gian tới cần tiếp tục triển khai thực hiện.\nThực tế, ngay từ đầu năm 2025, Chính phủ đã ban hành Nghị định liên quan đến việc miễn, giảm, giãn, hoãn thuế đến hết tháng 6/2025 cho các doanh nghiệp triển khai thực hiện. Việc miễn, giảm, giãn, hoãn thuế này không chỉ hỗ trợ cho doanh nghiệp, mà còn hỗ trợ ngay cho người dân để có thể mua được hàng hóa nhiều hơn, thực hiện kích cầu trong nước.\n LÀM MỚI CÁC ĐỘNG LỰC TĂNG TRƯỞNG TRUYỀN THỐNG\nNhấn mạnh đến việc làm mới các động lực tăng trưởng truyền thống (đầu tư, tiêu dùng và xuất khẩu), Thứ trưởng Tâm cho biết về đầu tư, kế hoạch năm 2025, các bộ, ngành và địa phương sẽ phải thực hiện giải ngân tổng vốn đầu tư công khoảng 295 nghìn tỷ đồng, cộng với số chuyển tiếp của năm 2024 theo quy định của pháp luật khoảng hơn 300 nghìn tỷ đồng. Đây là con số rất lớn, nếu chúng ta giải ngân được hết số vốn này thì sẽ tạo động lực để thu hút các thành phần kinh tế khác, làm vốn mồi để thu hút, thúc đẩy tăng trưởng.\nVề tiêu dùng, năm 2025 được xác định sẽ là năm thực hiện kích cầu tiêu dùng trong nước. Đây là một trong những nhiệm vụ quan trọng, không chỉ Việt Nam mà rất nhiều nước trên thế giới cũng thực hiện. Theo đó, năm 2025 sẽ tập trung kích cầu tiêu dùng trong nước, trong đó có thu hút khách du lịch trong và ngoài nước. Cụ thể, phấn đấu thu hút 120 -130 triệu lượt khách du lịch trong nước và khoảng 20 triệu lượt khách du lịch quốc tế. Đây là một trong những nguồn lực để thúc đẩy tăng trưởng.\nĐối với xuất khẩu, sẽ đẩy mạnh 17 Hiệp định thương mại tự do (FTA) đã ký kết, trong đó có thị trường hàng hóa Halal. Đây là một trong những động lực.\nBên cạnh những động lực tăng trưởng truyền thống, Thứ trưởng Tâm cũng nhấn mạnh đến động lực tăng trưởng mới trong thời gian tới, đó là tập trung triển khai thực hiện Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\nThời gian qua, Chính phủ đã ban hành Nghị định 182/2024/NĐ-CP liên quan đến Quỹ hỗ trợ đầu tư. Trong đó nêu rõ, đối với các doanh nghiệp hoạt động trong lĩnh vực khoa học công nghệ, đổi mới sáng tạo, đặc biệt là chip và bán dẫn, sẽ có các cơ chế hỗ trợ doanh nghiệp đầu tư. Theo Thứ trưởng Tâm, nếu chúng ta tận dụng được nguồn lực này, thì đây là một trong những kiều kiện rất lớn để thúc đẩy tăng trưởng.\nĐộng lực tăng trưởng nữa là đẩy mạnh hoàn thiện kết cấu hạ tầng. Thứ trưởng Tâm cho biết dự kiến, hết 2025 sẽ hoàn thiện được 3000 km đường cao tốc và 1000 km đường ven biển. Trong đó có nhiều dự án đường cao tốc sẽ nâng quy mô từ 2 làn lên 4 làn, và từ 4 làn lên đủ làn theo quy hoạch.\nCuối cùng là xây dựng trung tâm tài chính ở Thành phố Hồ Chí Minh và Đà Nẵng. “Đây là cuộc chơi mới và cách thức mới để chúng ta thu hút được thêm nguồn lực. Nếu chúng ta làm được việc này thành công thì chắc chắn sẽ có nhiều nguồn lực cho tăng trưởng kinh tế”, Thứ trưởng Tâm kỳ vọng.\n"
}