{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/quan-chuc-fed-lo-lam-phat-tang-sau-khi-ong-trump-nham-chuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:31:43",
  "summary": "Dù vậy, vị này cũng dự báo nền kinh tế lớn nhất thế giới sẽ duy trì được nhịp tăng trưởng vững vàng...",
  "content": "\nMột quan chức cấp cao của Cục Dự trữ Liên bang Mỹ (Fed) cảnh báo về rủi ro lạm phát trỗi dậy ở Mỹ sau khi Tổng thống đắc cử Donald Trump chính thức lên cầm quyền. Dù vậy, vị này cũng dự báo nền kinh tế lớn nhất thế giới sẽ duy trì được nhịp tăng trưởng vững vàng.\nTrong một bình luận tương đối lạc quan, Chủ tịch Fed chi nhánh Richmond - ông Tom Barkin - nói người Mỹ vẫn đang chi tiêu mạnh tay bất chấp giá cả ở mức cao sau mấy năm lạm phát cao liên tiếp và tỷ lệ thất nghiệp ở nước này vẫn duy trì ở mức thấp. Sự kết hợp này có thể mang lại “triển vọng tăng trưởng kinh tế tăng tốc hơn là giảm tốc” trong năm 2025, nhưng ông Barkin cũng nhấn mạnh rằng ông nhận thấy rủi ro lạm phát tăng trở lại cao hơn trước.\n“Tiền lương và giá thành sản phẩm có thể đương đương đầu với áp lực tăng. Nếu thực tế diễn ra như vậy, theo kinh nghiệm gần đây về lạm phát, doanh nghiệp có thể có nhiều lý do hơn để đẩy phần chi phí gia tăng sang người tiêu dùng”, ông Barkin nói trong một bài phát biểu hôm thứ Sáu.\nPhát biểu trên được đưa ra vào thời điểm chỉ hơn 2 tuần trước khi ông Trump bắt đầu nhiệm kỳ tổng thống Mỹ với cam kết tăng thuế quan, cắt giảm thuế và nới lỏng các quy chế giám sát. Ông cũng hứa sẽ siết chặt việc kiểm soát nhập cư và bắt đầu trục xuất hàng loạt người nhập cư trái phép. Một số nhà kinh tế đã cảnh báo rằng chương trình nghị sự này của ông Trump có thể châm ngòi cho một đợt lạm phát leo thang mới ở Mỹ.\nTháng trước, Chủ tịch Fed Jerome Powell nói rằng một số quan chức Fed đã bắt đầu tính đến sự trở lại của ông Trump trong các dự báo của họ, bằng cách “đưa vào dự báo những ước tính mang tính chất điều kiện cao về tác động kinh tế từ các chính sách” của ông Trump.\nÔng Barkin nhấn mạnh sự thiếu chắc chắn về những gì Trump thực sự sẽ làm đang khiến cho việc dự báo trở nên khó khăn hơn, nhưng ông cũng cho rằng có thể sẽ có “một khoảng thời gian cân nhắc kéo dài” khi các quyết định cuối cùng được đưa ra. Ông nói nếu tăng trưởng kinh tế Mỹ bất ngờ chững lại, “một số chính sách có thể được giảm nhẹ, từ đó tác động cũng nhẹ hơn”.\nTrong một phát biểu sau đó cùng ngày thứ Sáu, Thống đốc Fed Adriana Kugler nhấn mạnh rằng đang có “nhiều quan điểm” trong nội bộ ngân hàng trung ương này về các chính sách của ông Trump, đặc biệt là tác động từ chủ trương của thuế quan của ông, liệu các quốc gia khác có trả đũa việc áp thuế quan đó hay không và người tiêu dùng sẽ phản ứng như thế nào.\n“Chúng tôi là các nhà hoạch định chính sách và luôn hướng nhìn về tương lai, vì vậy chúng tôi xem xét rất nhiều tình huống có thể xảy ra”, bà nói Kugler nhấn mạnh trong một cuộc trả lời phỏng vấn hãng tin CNBC.\nBà Kugler ủng hộ việc Fed giảm lãi suất với tốc độ chậm trong năm 2025 do các dữ liệu kinh tế gần đây cho thấy tiến trình giảm lạm phát ở Mỹ chậm lại.\n“Chúng tôi muốn đảm bảo rằng đó thực sự chỉ là một sự chững lại tạm thời của tiến trình giảm lạm phát chứ không phải là một xu hướng lâu dài hơn”, bà Kugler nói, đồng tình với ông Barkin khi mô tả nền kinh tế đang ở trong “một trạng thái tốt”.\nTrong cuộc họp tháng 12 vừa qua, Fed đã hạ lãi suất 0,25 điểm phần trăm xuống 4,25-4,5%, và các quan chức cắt giảm mạnh dự báo về số lần cắt giảm lãi suất vào năm 2025 và 2026, đồng thời tăng mạnh dự báo về lạm phát. Trong lần cập nhật dự báo này, hầu hết các quan chức Fed chỉ kỳ vọng Fed sẽ giảm lãi suất nửa điểm phần trăm trong năm nay, từ mức dự báo giảm tròn 1 điểm phần trăm đưa ra hồi tháng 9.\nTrong phát biểu hôm thứ Sáu, ông Barkin nhận định Fed “ở vào vị thế tốt để ứng phó bất kể nền kinh tế Mỹ có diễn biến như thế nào”. “Nếu thị trường việc làm chững lại hoặc lạm phát trỗi dậy, chúng tôi có sẵn các công cụ để hành động”, ông nói.\n"
}