{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/giai-ngan-von-dau-tu-cong-thang-1-2025-chua-bang-mot-nua-so-cung-ky.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:24:13",
  "summary": "Theo báo cáo của Bộ Tài chính, giải ngân vốn đầu tư công tháng 1/2025 mới được 10.382,3 tỷ đồng, đạt 1,18% kế hoạch, đạt 1,26% kế hoạch Thủ tướng Chính phủ giao, chưa bằng một nửa cùng kỳ năm 2024 (đạt 2,46% kế hoạch và đạt 2,58% kế hoạch Thủ tướng Chính phủ giao)…",
  "content": "\nBộ Tài chính vừa có báo cáo gửi Thủ tướng Chính phủ về tình hình giải ngân vốn đầu tư công tháng 1/2025. Theo đó, ước giải ngân từ đầu năm đến ngày 31/1/2025 là 10.382,3 tỷ đồng, đạt 1,18% kế hoạch, đạt 1,26% kế hoạch Thủ tướng Chính phủ giao.\nTổng số vốn năm 2025 được Quốc hội quyết nghị và phân bổ cho các bộ, cơ quan trung ương và địa phương là 829.365 tỷ đồng (không bao gồm 19.480 tỷ đồng chi cho các nhiệm vụ chi đầu tư phát triển không thuộc phạm vi của Luật Đầu tư công (bao gồm thanh toán bù giá cho dự án lọc hóa dầu Nghi Sơn; Cấp vốn cho Quỹ hỗ trợ đầu tư) và 520 tỷ đồng kinh phí bổ sung vốn điều lệ cho các doanh nghiệp quốc phòng).\nNĂM 2025: TỔNG KẾ HOẠCH 878.316,2 TỶ ĐỒNG\nCơ cấu vốn được phân bổ năm 2025 bao gồm: vốn ngân sách trung ương là 353.638 tỷ đồng (bao gồm: vốn trong nước là 329,038 tỷ đồng, vốn nước ngoài là 24.600 tỷ đồng) và vốn ngân sách địa phương là 475.727 tỷ đồng. Trong đó, vốn Chương trình mục tiêu quốc gia là 25.405 tỷ đồng (bao gồm: vốn trong nước là 25.200 tỷ đồng, vốn nước ngoài là 205 tỷ đồng).\nThủ tướng Chính phủ giao kế hoạch đầu tư công vốn ngân sách nhà nước năm 2025 cho các bộ, cơ quan trung ương và địa phương là 825.922,3 tỷ đồng (chưa giao 3.443,2 tỷ đồng), bao gồm: vốn ngân sách trung ương là 350.195 tỷ đồng và vốn ngân sách địa phương là 475.727 tỷ đồng. Trong đó, số vốn tối thiểu ngân sách trung ương phải bố trí cho các dự án quan trọng quốc gia, dự án cao tốc, liên vùng, đường ven biển, dự án trọng điểm khác là 132.323,37 tỷ đồng; bố trí cho dự án, nhiệm vụ thuộc 3 Chương trình mục tiêu quốc gia là: 21.962 tỷ đồng.\nKế hoạch vốn cân đối ngân sách địa phương năm 2025 các địa phương giao tăng so với kế hoạch Thủ tướng Chính phủ giao (theo số liệu cập nhật đến thời điểm báo cáo) là 52.393,9 tỷ đồng.\nNhư vậy, tổng kế hoạch giao năm 2025 (kế hoạch Thủ tướng Chính phủ giao, kế hoạch vốn cân đối địa phương giao tăng) là 878.316,2 tỷ đồng.\nBộ Tài chính cho biết, có 26/47 bộ, cơ quan trung ương và 50/63 địa phương chưa phân bổ hết kế hoạch vốn đã được Thủ tướng Chính phủ giao. Tổng số vốn chưa phân bổ chi tiết là 84.840,5 tỷ đồng, chiếm 10,27% kế hoạch Thủ tướng Chính phủ giao, trong đó: vốn ngân sách trung ương là 40.082,1 tỷ đồng, vốn cân đối ngân sách địa phương là 44.758,4 tỷ đồng.\nNHIỀU BỘ, NGÀNH, ĐỊA PHƯƠNG CHƯA PHÂN BỔ HẾT \nBộ Tài chính cho biết đã có Văn bản số 458/BTC-ĐT ngày 14/01/2025 về rà soát kế hoạch đầu tư nguồn sách Nhà nước năm 2025 chưa phân bổ hết của các bộ, cơ quan trung ương và địa phương, đề nghị làm rõ nguyên nhân chưa phân bổ, khó khăn, vướng mắc liên quan, đề xuất phương án xử lý đối với số vốn kế hoạch đầu tư nguồn ngân sách Trung ương năm 2025 chưa phân bổ hoặc số vốn không còn nhu cầu sử dụng (nếu có).\nĐối với một số dự án chưa đủ điều kiện phân bổ do chưa được cấp có thẩm quyền cho phép kéo dài thời gian bố trí vốn, Bộ Tài chính đề nghị các đơn vị căn cứ quy định tại Điều 57 Luật Đầu tư công năm 2024, khẩn trương quyết định theo thẩm quyền kéo dài thời gian bố trí vốn thực hiện dự án sang năm 2025 đối với các dự án đã hết thời gian bố trí vốn (nếu có) để các dự án đủ điều kiện được phân bổ và giải ngân kế hoạch vốn năm 2025 theo quy định.\nĐồng thời, lãnh đạo bộ/ngành/địa phương cần tích cực chỉ đạo chủ đầu tư tập trung, quyết liệt đẩy mạnh giải ngân kế hoạch vốn được giao để hoàn thành các dự án trong năm 2025, tránh trường hợp phải tiếp tục gia hạn dẫn tới cơ quan chủ quản dự án phải kiểm điểm trách nhiệm, báo cáo Thủ tướng Chính phủ xem xét, quyết định việc gia hạn thời gian bố trí vốn thực hiện dự án.\nCùng với đó, Bộ Tài chính yêu cầu các đơn vị khẩn trương triển khai Công văn số 423/BTC-ĐT ngày 14/01/2025 của Bộ Tài chính về việc đôn đốc phân bổ, nhập dự toán Tabmis và giải ngân kế hoạch vốn đầu tư công nguồn ngân sách nhà nước năm 2025 của các bộ, cơ quan trung ương và địa phương.\n"
}