{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/mac-lenh-trung-phat-xe-sang-chau-au-van-duoc-rao-ban-o-nga.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:17:46",
  "summary": "Những chiếc xe này được các nhà nhập khẩu Nga rao bán với giá cao hơn trung bình khoảng 19.000 euro mỗi chiếc xo với giá bán ở Đức...",
  "content": "\nCác nhà buôn xe hơi ở Nga đang hưởng chênh lệch hàng chục nghìn euro trên mỗi xe sang nhập từ châu Âu, trong bối cảnh các biện pháp trừng phạt của Liên minh châu Âu (EU) đối với Nga liên quan tới cuộc chiến tranh ở Ukraine khiến giới giàu Nga không thể tiếp cận một cách chính thức với những mẫu xe đắt tiền do châu Âu sản xuất.\nFinancial Times cho biết tờ báo này đã nhận diện được 5 công ty Nga rao bán xe sang nhập lậu từ châu Âu. Những chiếc xe được rao bán đều có dung tích động cơ đủ lớn để nằm trong phạm vi bị cấm bán cho Nga theo quy định của lệnh trừng phạt. Sau khi chiến tranh Nga-Ukraine nổ ra vào năm 2022, EU đã áp nhiều biện pháp trừng phạt kinh tế đối với Moscow, trong đó có lệnh cấm bán hàng hóa xa xỉ - gồm xe sang - cho Nga.\nTrên website Auto.ru, công ty nhập khẩu Nga có tên AvtoImport quảng cáo một chiếc BMW 50 d M Sport với giá hơn 7,2 triệu rúp, tương đương 68.200 USD. Những bức ảnh được đăng tải trong quảng cáo này cho thấy chiếc xe vẫn đang ở Đức.\nTại thời điểm giữa tháng 12, chiếc xe này được rao bán trên website Đức Autopartner BGL với giá 31.900 euro.\nFinancial Times phát hiện hơn 50 xe sang từ 25 đại lý xe hơi Đức được đăng trên trang web Nga Auto.ru. Những chiếc xe này được các nhà nhập khẩu Nga rao bán với giá cao hơn trung bình khoảng 19.000 euro mỗi chiếc xo với giá bán ở Đức.\nCác nhà buôn xe giới thiệu rằng họ sẽ vận chuyển chiếc xe tới một nước thứ ba, sau đó mới đưa vào Nga để tránh lệnh trừng phạt. Financial Times đã dõi theo một chiếc Mercedes-Benz S350 được công ty buôn xe Đức Kessler & Haag bán vào tháng 1/2024 cho một công ty taxi ở Kyrgyztan. Sau đó, chiếc xe này được đăng ký vào tháng 3 theo tên một công ty taxi ở Moscow.\nMột chiếc Mercedes-Benz E220D có khung biển số từ công ty kinh doanh xe hơi Đức Gruma Automobile đã xuất hiện ở Nga trong mùa thu năm nay, sau khi đi qua biên giới EU sang Belarus.\nTháng 7 năm nay, EU siết chặt các biện pháp hạn chế đối với hàng xa xỉ từ khối này vào Belarus - vốn là một quốc gia thứ ba được ưa chuộng để đi vòng vào Nga - các nhà buôn lậu bắt đàu sử dụng những tuyến đường dài và đắt đỏ hơn để đưa xe sang từ châu Âu vào Nga.\nMột trong những tuyến phải kể tới là đi qua Thổ Nhĩ Kỳ và Georgia rồi vào Nga. Một tuyến khác được miêu tả là rẻ hơn và nhanh hơn để đưa xe sang Đức vào Nga là đi qua Hàn Quốc. Giới buôn lậu nói rằng Hàn Quốc áp các biện pháp trừng phạt rất ít ỏi đối với Nga, và với chi phí chỉ khoảng 30.000 rúp, họ có chuyển đổi ngôn ngữ trong hệ thống trên xe từ tiếng Hàn sang tiếng Nga.\nTheo Financial Times, giới chức EU biết việc xe sang châu Âu vẫn được bán ở Nga, nhưng trọng tâm chính của họ bây giờ là thực thi nghiêm ngặt các biện pháp trừng phạt liên quan đến những hàng hóa có thể sử dụng cho mục đích quân sự.\nMột quan chức EU chuyên về soạn thảo lệnh trừng phạt cho biết việc ô tô hạng sang vẫn được đưa vào Nga chắc chắn là có hành vi lách trừng phạt, nhưng đó không phải là mối lo ngại lớn \"miễn sao Nga phải trả nhiều tiền hơn để mua những thứ đó”.\nVị quan chức này cũng thừa nhận rằng các lệnh trừng phạt của EU đối với Belarus không nghiêm ngặt như những lệnh trừng phạt mà nước này đã áp đặt với Nga, nghĩa là một số ô tô vẫn có thể được xuất khẩu sang Belarus.\nMột quan chức EU khác chuyên về thực thi lệnh trừng phạt nhận định “các lệnh trừng phạt áp lên Belarus đã phát huy tác dụng, nhưng họ luôn tìm ra cách để né trừng phạt”.\n"
}