{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/ha-tinh-sap-co-them-nha-may-san-xuat-o-to-7-300-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:39",
  "summary": "Dự án Nhà máy sản xuất ô tô điện tại Khu kinh tế Vũng Áng. Dự án có tổng vốn đầu tư 7.300 tỷ đồng, công suất thiết kế của dự án là 400.000 xe/năm.",
  "content": "\nNgày 29/11, Hội nghị lần thứ 53 của Ban chấp hành Đảng bộ tỉnh Hà Tĩnh khóa XIX thống nhất chủ trương thành lập thành phố Kỳ Anh; xây dựng nhà máy sản xuất ô tô điện của Công ty cổ phần Đầu tư khu công nghiệp Vinhomes Hà Tĩnh (thuộc Tập đoàn Vingroup) tại Khu kinh tế Vũng Áng và chính sách ưu đãi miễn tiền thuê đất đối với các dự án thuộc lĩnh vực ưu đãi đầu tư theo quy định.\nTheo đó, thị xã Kỳ Anh sẽ được xây dựng để trở thành thành phố trực thuộc tỉnh vào năm 2025, đô thị văn minh, gắn với phát triển Khu kinh tế Vũng Áng đúng với quy hoạch tỉnh Hà Tĩnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 “thị xã Kỳ Anh là đô thị loại II và dự kiến trở thành thành phố vào năm 2025”.\nThị xã Kỳ Anh nằm phía Nam của Hà Tĩnh, cách thành phố Hà Tĩnh 50km. Thị xã Kỳ Anh hiện có 11 đơn vị hành chính cấp xã trực thuộc, bao gồm 8 phường: Hưng Trí, Kỳ Liên, Kỳ Long, Kỳ Phương, Kỳ Thịnh, Kỳ Trinh, Kỳ Ninh, Kỳ Nam và 3 xã: Kỳ Hà, Kỳ Hoa, Kỳ Lợi. Đây là đô thị phía Nam của tỉnh, có vai trò quan trọng không chỉ đối với hệ thống đô thị tỉnh Hà Tĩnh nói riêng mà còn đối với hệ thống đô thị của vùng Bắc Trung Bộ và quốc gia nói chung.\nBan chấp hành Đảng bộ tỉnh Hà Tĩnh khóa XIX cũng thông qua chủ trương đầu tư Dự án Nhà máy sản xuất ô tô điện tại Khu kinh tế Vũng Áng. Dự án có tổng vốn đầu tư 7.300 tỷ đồng, công suất thiết kế của dự án là 400.000 xe/năm.\nTheo đề xuất của nhà đầu tư, dự án sản xuất ô tô điện sẽ chuyên về sản xuất các mẫu xe điện phổ thông VF3 và VF5. Nhà máy dự kiến được bắt đầu xây dựng và đi vào hoạt động từ tháng 6/2026. Thời hạn thực hiện dự án là 70 năm kể từ ngày dự án được chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư.\n"
}