{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-doanh-nghiep-phai-tien-phong-de-asean-don-dau-tuong-lai-lam-chu-cong-nghe-moi-noi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:17:36",
  "summary": "Trưa 26/2, Thủ tướng Chính phủ Phạm Minh Chính dự tọa đàm theo hình thức ăn trưa, làm việc về khai thác sức mạnh của công nghệ mới nổi, với chủ đề \"ASEAN đón đầu tương lai, làm chủ công nghệ mới nổi\"...",
  "content": "\nĐây là tọa đàm trong khuôn khổ Diễn đàn Tương lai ASEAN lần thứ 2 năm 2025, được tổ chức theo sáng kiến của Thủ tướng Phạm Minh Chính.\nCùng dự tọa đàm có Thủ tướng New Zealand Christopher Luxon, Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn, Phó Thủ tướng Lào, Bộ trưởng Bộ Ngoại giao Lào và Timor Leste; đại diện các tập đoàn công nghệ hàng đầu thế giới và Việt Nam như: Intel, Nvidia, MK, Huawei, Viettel, Sovico…\nTại tọa đàm, Thủ tướng New Zealand Christopher Luxon cho biết New Zealand có tiềm năng, thế mạnh và mong muốn, sẵn sàng hợp tác với các nước, doanh nghiệp ASEAN về trí tuệ nhân tạo, công nghiệp vũ trụ, nông nghiệp, năng lượng sạch, chống biến đổi khí hậu…\nChứng kiến sự phát triển vượt bậc trong lĩnh vực công nghệ tại Việt Nam, Đại sứ Vương quốc Anh tại Việt Nam Iain Frew chia sẻ, là quốc gia có lịch sử phát triển khoa học công nghệ, đổi mới sáng tạo, tài chính, Vương quốc Anh sẵn sàng hợp tác, chia sẻ với các nước ASEAN trong lĩnh vực này.\nCác đại biểu chia sẻ nhiều vấn đề thuộc các lĩnh vực như: Hợp tác công tư trong công nghệ giảm phát thải; đào tạo nguồn nhân lực, nhất là nhân lực bán dẫn cho ASEAN trong kỷ nguyên công nghệ; phát triển hệ sinh thái AI của ASEAN; hướng tới ASEAN thống nhất về định danh số; đầu tư cho AI, bán dẫn và cơ hội cho các doanh nghiệp ASEAN; phát triển hạ tầng số thông minh và những khuyến nghị cho ASEAN; thúc đẩy dịch vụ và tài chính bao trùm trong ASEAN; giải pháp số vì phát triển bền vững…\nCuộc làm việc đã phác hoạ bức tranh toàn cảnh về cơ hội và thách thức của ASEAN trong thời đại công nghệ mới, nhất là về phát triển hạ tầng và nguồn nhân lực, ứng dụng AI và điện toán đám mây; thúc đẩy tài chính số bao trùm, chuyển đổi năng lượng sạch. Đặc biệt, các đại biểu đã đưa ra nhiều đề xuất và giải pháp thiết thực, dựa trên kinh nghiệm thực tiễn và tầm nhìn chiến lược, hướng tới một ASEAN đổi mới sáng tạo và bền vững…\nÔng Alejandro Osorio, Giám đốc điều hành Grab Việt Nam cho biết Grab là một trong những nền tảng số tiên phong, góp phần tạo nên một môi trường công nghệ năng động của Việt Nam như hiện nay; đánh giá kinh tế nền tảng tại Việt Nam có thể tiếp tục là động lực quan trọng giúp hoàn thành mục tiêu tăng trưởng GDP 8% vào năm 2025 và tăng trưởng hai con số cho những năm tiếp theo.\nÔng khẳng định tầm nhìn dài hạn của Grab tại Việt Nam luôn là đổi mới, tăng trưởng bền vững và tạo ra những tác động tích cực đến toàn bộ nền kinh tế. Ông cho rằng, để khai thác toàn bộ tiềm năng công nghệ số của ASEAN, cần tập trung vào ba lĩnh vực quan trọng là khai thác các công nghệ mới, tham vấn trong xây dựng chính sách, thúc đẩy quan hệ đối tác công tư để thúc đẩy đổi mới có trách nhiệm trong khi vẫn bảo đảm an ninh mạng và cạnh tranh công bằng.\nPhát biểu tại tọa đàm, Thủ tướng Chính phủ Phạm Minh Chính trân trọng cảm ơn các ý kiến. Ông nhấn mạnh tầm quan trọng của việc nắm bắt công nghệ mới, với Việt Nam thì đây là yêu cầu khách quan, lựa chọn chiến lược, ưu tiên hàng đầu.\n\nThủ tướng chia sẻ \"từ khóa\" để ASEAN đón đầu tương lai và đón đầu công nghệ mới nổi - Ảnh: VGP\n\nĐánh giá về ASEAN, Thủ tướng nêu rõ đây là một khối thống nhất, đoàn kết; khu vực ổn định, năng động nhất thế giới về phát triển kinh tế; là tâm điểm của tăng trưởng; có dân số đông; các doanh nghiệp rất năng động và sáng tạo. Đây là những lợi thế của ASEAN, bên cạnh đó có rất nhiều việc phải làm, nhiều vấn đề phải giải quyết.\nĐặt vấn đề \"ASEAN phải làm gì\", Thủ tướng nêu rõ: Thứ nhất, ASEAN cần sự quyết tâm của các quốc gia thành viên, phải có quyết tâm chính trị rất cao, nỗ lực phải rất lớn, hành động phải rất quyết liệt để nắm bắt xu thế công nghệ mới.\nThứ hai, ASEAN cần hài hòa hóa thể chế, kết nối thể chế giữa các nước, tạo thể chế thông thoáng cho doanh nghiệp và người dân, giảm chi phí tuân thủ.\nThứ ba, ASEAN cần công nghệ mới với sự giúp đỡ của các tập đoàn công nghệ lớn trên thế giới, bao gồm cả chuyển giao công nghệ chứ không chỉ bán sản phẩm.\nThứ tư, ASEAN cần nguồn nhân lực chất lượng cao, không có nhân lực không làm được. Từ nay tới 2030, Việt Nam phấn đấu có 100.000 kỹ sư trong các công nghệ mới.\nThứ năm, ASEAN cần phát triển hạ tầng công nghệ mới; thứ sáu là quản trị thông minh với các công nghệ mới, vì công nghệ mới cũng có mặt trái.\nVề vấn đề \"ai làm\", Thủ tướng cho rằng Nhà nước phải kiến tạo, doanh nghiệp phải tiên phong, nhân dân là nền tảng và sức mạnh; vì nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ đổi mới, sức mạnh bắt nguồn từ nhân dân, nhân dân làm nên lịch sử; như thế mới có thể phát triển bền vững.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nCác đại biểu dự tọa đàm - Ảnh: VGP\nThủ tướng mong các doanh nghiệp tiên phong trong đổi mới sáng tạo, chuyển đổi số, vì số hóa đã tới mọi ngõ ngách của cuộc sống.\n\"Từ khóa của tôi là doanh nghiệp phải tiên phong trong tất cả các lĩnh vực liên quan khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số để ASEAN đón đầu công nghệ mới nổi. Đây là gửi gắm của tôi với các doanh nghiệp ASEAN nói chung cũng như các doanh nghiệp trên toàn thế giới tới đầu tư, kinh doanh, phát triển tại ASEAN\", Thủ tướng nói.\nThay mặt Chính phủ Việt Nam, Thủ tướng cảm ơn các nhà lãnh đạo đã tham dự Diễn đàn, các đại biểu đã dành thời gian, công sức tới Việt Nam, thể hiện tình cảm, sự ủng hộ, chia sẻ tầm nhìn, nhiệm vụ, giải pháp và các lời khuyên bổ ích, có tính khả thi cao. \"Chúng ta cùng nhau làm, cùng nhau hưởng, cùng nhau phát triển, cùng nhau chiến thắng\", Thủ tướng nhấn mạnh.\n"
}