{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/taptap-vig-msb-hop-tac-chien-luoc-thuc-day-dich-vu-ngan-hang-mo-va-tai-chinh-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:12:38",
  "summary": "TAPTAP - nền tảng khách hàng thân thiết hàng đầu tại Việt Nam và Quỹ đầu tư Vietnam Investments Group (VIG) chính thức ký kết Biên bản Ghi nhớ (MOU) hợp tác chiến lược với MSB nhằm thúc đẩy phát triển dịch vụ Ngân hàng Mở (Open Banking) và mở rộng thị phần thẻ DEBIT… ",
  "content": "\nSự kiện đánh dấu bước tiến quan trọng trong việc kết nối hệ sinh thái số và mang đến trải nghiệm thanh toán tiện lợi, tối ưu cho khách hàng.\nThông qua thỏa thuận hợp tác này, TAPTAP sẽ tích hợp trực tiếp các dịch vụ tài chính số từ MSB như: Mở tài khoản, phát hành thẻ tín dụng, thẻ ảo (Virtual Card), giao dịch ngân hàng… ngay trong nền tảng của mình. Điều này cho phép khách hàng của TAPTAP truy cập và sử dụng các dịch vụ tài chính từ MSB một cách nhanh chóng và bảo mật, đồng thời hưởng lợi ích từ chương trình tích lũy điểm thưởng M-Point (MSB) và VUI point (TAPTAP), dễ dàng tích lũy và đổi quà linh hoạt trong mọi giao dịch.\n\nĐại diện Ngân hàng MSB và Quỹ VIG cùng tham gia ký kết, khẳng định cam kết hợp tác chiến lược lâu dài.\n\nBên cạnh đó, TAPTAP sẽ tận dụng lợi thế từ hệ sinh thái đa dạng và mạng lưới đối tác rộng khắp để hỗ trợ MSB tiếp cận tệp khách hàng tiềm năng, thúc đẩy mở thẻ Debit và gia tăng tần suất sử dụng thẻ trong các giao dịch hàng ngày. Khách hàng khi mở thẻ Debit thông qua TAPTAP sẽ có cơ hội nhận được các ưu đãi độc quyền từ hàng trăm thương hiệu đối tác trong các lĩnh vực ăn uống, mua sắm, giải trí và du lịch.\n\"Sự hợp tác giữa TAPTAP và MSB đánh dấu một bước tiến quan trọng trong việc mang đến trải nghiệm tiêu dùng thông minh, tiện lợi cho khách hàng. Với hệ sinh thái khách hàng thân thiết liên minh và nền tảng công nghệ vững chắc, TAPTAP sẽ đồng hành cùng MSB trong việc mở rộng thị phần thẻ DEBIT, thúc đẩy thanh toán không tiền mặt và gia tăng giá trị cho người dùng. Chúng tôi tin rằng, sự kết hợp giữa TAPTAP - một nền tảng khách hàng thân thiết tiên phong và MSB - một trong những ngân hàng bán lẻ hàng đầu Việt Nam, sẽ tạo ra nhiều đột phá, góp phần vào quá trình chuyển đổi số của ngành tài chính - ngân hàng, cũng như mang lại lợi ích thiết thực cho khách hàng và đối tác trong hệ sinh thái của hai bên”, phát biểu tại lễ ký kết, ông Vũ Anh Duy, Giám đốc Điều hành của TAPTAP chia sẻ.\n\nĐại diện MSB và TAPTAP chính thức hợp tác, mở ra cơ hội nâng cao trải nghiệm khách hàng.\n\nĐại diện MSB, ông Nguyễn Phi Hùng - Phó Tổng giám đốc MSB đánh giá cao vị thế của VIG trong việc tập trung vào mục tiêu tăng trưởng bền vững và tạo giá trị dài hạn vào nhiều lĩnh vực mũi nhọn tại Việt Nam như tài chính, công nghệ, giáo dục, tiêu dùng... Với nền tảng khách hàng thân thiết TAPTAP (được phát triển bởi công ty TNHH VUI Việt Nam và được đầu tư bởi quỹ VIG), MSB tin tưởng các bên sẽ tiến xa hơn nữa trong việc kết nối doanh nghiệp và khách hàng một cách hiệu quả, tối ưu trải nghiệm người dùng, trải nghiệm đa dịch vụ trên cùng một nền tảng, đồng thời gia tăng lợi ích cho khách hàng.\n\nLãnh đạo của VIG, MSB và TAPTAP cùng nhau đánh dấu cột mốc quan trọng, mở ra giai đoạn mới trong giai đoạn xây dựng hệ sinh thái tài chính - tiêu dùng bền vững.\n\nTrong năm 2025 và các năm tiếp theo, các bên cam kết mở rộng hợp tác toàn diện nhằm xây dựng một hệ sinh thái tài chính - tiêu dùng bền vững. “Với thế mạnh của MSB trong lĩnh vực ngân hàng cùng thể mạnh trong hệ sinh thái bán lẻ của VIG và giải pháp công nghệ chăm sóc khách hàng thân thiết của TAPTAP, sự kết hợp này hứa hẹn sẽ mang đến những trải nghiệm ngân hàng số đột phá, những trải nghiệm tiện lợi và hiệu quả hơn cho khách hàng thân thiết của các bên”, đại diện MSB khẳng định.\nLễ ký kết này đánh dấu bước khởi đầu cho mối quan hệ hợp tác bền vững giữa TAPTAP và MSB. Trong thời gian tới, hai bên sẽ tiếp tục triển khai các chương trình đồng hành dài hạn, hướng đến mục tiêu phát triển bền vững và gia tăng giá trị cho khách hàng và đối tác.\n"
}