{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ai-co-the-thoi-bay-200-000-viec-lam-trong-cac-ngan-hang-lon-tai-pho-wall.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:14:27",
  "summary": "Sự cắt giảm đáng kể này chủ yếu là bởi AI đã có khả năng thực hiện các nhiệm vụ do con người đảm nhận trước đây một cách hiệu quả và chính xác hơn…",
  "content": "\nCó lẽ không ngành nào có thể thoát khỏi ảnh hưởng của trí tuệ nhân tạo (AI). Lĩnh vực tài chính cũng không phải ngoại lệ khi đang phải đối mặt với sự gián đoạn trong bối cảnh các công nghệ AI có thể thay thế một phần lớn lực lượng lao động của ngành này.\nCác ngân hàng lớn trên Phố Wall dự kiến sẽ cắt giảm tới 200.000 việc làm trong vòng 3 – 5 năm tới do áp dụng AI, theo thông tin từ Bloomberg Intelligence. Sự cắt giảm đáng kể này chủ yếu là bởi AI đã có khả năng thực hiện các nhiệm vụ do con người đảm nhận trước đây một cách hiệu quả và chính xác hơn. \nTrong đợt cắt giảm sắp tới, các bộ phận sẽ chịu ảnh hưởng chủ yếu là hậu cần, trung gian trong văn phòng và nhóm vận hành. Đây đều là những nơi có các công việc mang tính lặp đi lặp lại và thường xuyên. Những vị trí liên quan đến phân tích dữ liệu, đánh giá xu hướng tài chính và đánh giá rủi ro cũng sẽ dễ bị thay thế, vì các hệ thống AI có thể xử lý lượng thông tin khổng lồ và đưa ra những thông tin chi tiết với tốc độ vượt xa khả năng của con người. \nNhững vị trí khởi điểm ở Phố Wall cũng có thể đối mặt với tương lai bất định khi các công ty tài chính dự kiến cắt giảm số lượng tuyển dụng mới tới 2/3 vì AI có thể đảm nhận công việc của nhà phân tích trẻ. \nVới chức vụ giám đốc thông tin và công nghệ, mức giảm được dự đoán là 3%. Theo ông Tomasz Noetzel, nhà phân tích cấp cao tại Bloomberg Intelligence và tác giả của báo cáo, AI có khả năng chuyển đổi những vai trò này thay vì loại bỏ hoàn toàn. \nTuy nhiên, gần 1/4 các giám đốc ngân hàng được khảo sát từ các tổ chức lớn như Citigroup, JPMorgan và Goldman Sachs đều dự đoán tỷ lệ mất việc cao hơn, dao động từ 5 – 10% tổng số nhân viên của họ. \nSự chuyển đổi sang AI này được kỳ vọng sẽ giúp các ngân hàng tăng lợi nhuận, với tốc độ dự báo 12 – 17% mức lợi nhuận trước thuế vào năm 2027, tương đương bổ sung khoảng 180 tỷ USD. Hơn nữa, 80% người được hỏi tin rằng AI sáng tạo sẽ cải thiện năng suất và doanh thu ít nhất 5% trong cùng khoảng thời gian. \nTÁI ĐÀO TẠO LỰC LƯỢNG LAO ĐỘNG\nTích hợp AI vào ngành tài chính là một con dao hai lưỡi, vừa là mối nguy đối với các vị trí việc làm sẵn có, lại vừa có khả năng tạo ra những cơ hội mới. Mặc dù có mối lo ngại lớn về vấn đề mất việc làm, ngày càng có nhiều ý kiến cho rằng AI có thể tạo ra những vị trí mới và nâng cao giá trị của các vai trò hiện có. \nSự thay đổi này có thể không nhất thiết xóa bỏ các công việc mà thay vào đó là định hình lại các công việc đó, đòi hỏi người lao động phải thích nghi bằng cách học các kỹ năng mới, tập trung vào các nhiệm vụ mà sự phán đoán và sáng tạo của con người vẫn không thể thay thế. \nTuy nhiên, quá trình chuyển đổi này đặt ra nhiều thách thức và đòi hỏi nỗ lực lớn trong việc đào tạo lại và giáo dục nhằm chuẩn bị cho lực lượng lao động bước vào một nền kinh tế được dẫn dắt bởi AI.\nDự báo Phố Wall sẽ đòi hỏi một bộ kỹ năng khác biệt từ lực lượng lao động trong bối cảnh ngành ngân hàng phải đối mặt với nguy cơ thay thế việc làm lớn nhất từ AI so với các ngành khác, Bloomberg trích dẫn nghiên cứu từ Citigroup cho biết.\nNhiều khả năng, bộ kỹ năng ấy sẽ nhấn mạnh nhiều hơn vào các kỹ năng về khoa học máy tính, thống kê và phân tích dữ liệu. Các vai trò mới có thể xuất hiện liên quan đến việc giám sát AI, giải quyết các vấn đề đạo đức trong việc triển khai AI và phát triển chiến lược AI cho các tổ chức tài chính.\nNgười lao động ở mọi cấp độ có thể cần tham gia vào quá trình giáo dục và phát triển kỹ năng liên tục để duy trì sự phù hợp trong một thị trường lao động thay đổi nhanh chóng.\nMặc dù đặt ra nhiều thách thức, quá trình chuyển đổi này cũng mang lại cơ hội cho những ai sẵn sàng chấp nhận công nghệ mới và phát triển chuyên môn trong các lĩnh vực mới nổi. Tương lai của ngành tài chính có thể thuộc về những người biết cách hợp tác hiệu quả với các hệ thống AI, tận dụng công nghệ để nâng cao khả năng ra quyết định và tư duy chiến lược của con người. \n"
}