{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/dang-ky-chu-ky-so-ca-nhan-vnpt-smartca-ngay-tren-vneid.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:15:44",
  "summary": "Từ ngày 28/10, công dân có thể khởi tạo chữ ký số VNPT SmartCA ngay trên ứng dụng VNeID của Bộ Công an và sử dụng chữ ký số này thực hiện ký số miễn phí hoàn toàn trên các cổng dịch vụ công. VNPT là nhà cung cấp chữ ký số đầu tiên đáp ứng quy định an toàn để kết nối với VNeID...",
  "content": "\nĐây là kết quả đạt được khi Trung tâm dữ liệu quốc gia về dân cư (Cục Cảnh sát quản lý hành chính về trật tự xã hội, Bộ Công an) cho phép kết nối hệ thống định danh và xác thực điện tử của Bộ Công an với Hệ thống thông tin của Tổng công ty Dịch vụ Viễn thông (VNPT VinaPhone). Từ đó, công dân có tài khoản định danh điện tử cấp độ 2 có thể thực hiện đăng ký chữ ký số VNPT SmartCA ngay trên ứng dụng VNeID.\nNhư vậy, các cá nhân có thể sử dụng thêm phương thức sử dụng tài khoản định danh điện tử cấp độ 2 đã được xác thực bởi Bộ Công an từ hệ thống định danh và xác thực điện tử trên ứng dụng VNeID để đăng ký chữ ký số cá nhân hoàn toàn miễn phí và không phải cung cấp các bản sao giấy tờ, hồ sơ thuê bao như cách đăng ký truyền thống trước đây. Đây là phương thức khởi tạo chữ ký số VNPT SmartCA thứ hai ngoài phương thức khởi tạo chữ ký số ngay trên app VNPT SmartCA mà người dùng đã quen thuộc.\nViệc kết nối giữa hai hệ thống là kết quả sau thời gian dài nghiên cứu, chuẩn bị phương án kỹ thuật, đảm bảo yêu cầu kết nối và an toàn dữ liệu, tuân thủ hành lang pháp lý của VNPT. Theo đó, việc kết nối tuân thủ các quy định tại Nghị định 69/2024/NĐ-CPngày 25/06/2024 Quy định về định danh và xác thực điện tử; Nghị định số 48/2024/NĐ-CP ngày 09/05/2024 của Chính phủ và các văn bản pháp luật có liên quan khác các hướng dẫn của Cơ quan quản lý định danh và xác thực điện tử. Qua đó, VNPT SmartCA là chữ ký số đầu tiên hỗ trợ công dân khởi tạo chữ ký số của mình ngay trên VNeID.\nHiện nay, VNPT Smart CA đã kết nối và tích hợp với hơn 900 ứng dụng khác nhau trong phải kể đến các Cổng dịch vụ công Quốc gia, Cổng dịch vụ công Bộ Công an, Thuế/Hóa đơn Điện tử - Tổng cục Thuế, Kho bạc Nhà nước, các Cổng dịch vụ Công Tỉnh/Thành phố trên toàn quốc, các hệ thống ứng dụng trong lĩnh vực ngân hàng, tài chính, chứng khoán, bảo hiểm và hầu hết các ứng dụng trong lĩnh vực giáo dục, y tế…\nTrong đó, công dân sử dụng chữ ký số VNPT SmartCA để thực hiện các thủ tục hành chính sẽ được VNPT hỗ trợ giao dịch ký số hoàn toàn miễn phí. Điều này cũng thể hiện trách nhiệm, sự đóng góp của VNPT với vai trò dẫn dắt chuyển đổi số quốc gia và đồng hành cùng Chính phủ, Bộ Công an và Bộ Thông tin và Truyền thông trong việc phổ cập chữ ký số cá nhân, thúc đẩy chuyển đổi số quốc gia với mục tiêu đến năm 2025, 50% dân số trưởng thành có chữ ký số hoặc chữ ký điện tử cá nhân, đến năm 2030 con số này là trên 70%.\n"
}