{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/hon-80-ho-gia-dinh-viet-nam-co-ke-hoach-ung-pho-voi-tham-hoa-thien-nhien.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:38:01",
  "summary": "Dữ liệu khảo sát tại Việt Nam và Thái Lan cho thấy lần lượt 83% và 67% hộ gia đình được hỏi nói rằng họ có kế hoạch cho tình huống khẩn cấp liên quan tới thảm họa thiên nhiên...",
  "content": "\nTheo một phân tích khảo sát mới công bố tuần trước của Gallup, Việt Nam và 3 quốc gia Đông Nam Á khác gồm Philippines, Thái Lan và Campuchia, đứng đầu thế giới về mức độ sẵn sàng ứng phó với thảm họa thiên nhiên của người dân.\nThông thường, người dân tại các quốc gia phát triển có xu hướng làm tốt hơn trong việc lên kế hoạch cho tình huống khẩn cấp. Tuy nhiên, khảo sát của Gallup cho thấy kể cả người dân ở các quốc gia kém phát triển hơn cũng có thể có sự chuẩn bị tốt hơn cho tương lai nhờ hệ thống cảnh báo sớm.\nKhảo sát cho thấy trong số những người trưởng thành đã trải qua các thảm họa thiên nhiên gần đây trên toàn cầu, 70% cho biết họ đã nhận được cảnh báo và có kế hoạch chuẩn bị. Tuy nhiên, tỷ lệ này ở mức tương đối cao tại hầu hết các quốc gia Đông Nam Á, lên tới 92% ở Philippines và 81% ở Myanmar.\nTrong số những người được khảo sát trong năm 2023 tại Việt Nam và Thái Lan, lần lượt 83% và 67% hộ gia đình được hỏi nói rằng họ có kế hoạch cho tình huống khẩn cấp liên quan tới thảm họa thiên nhiên – cao hơn đáng kể so với mức bình quân 38% toàn cầu.\n“Đối mặt với sự vô tình của thiên nhiên, điều này đồng nghĩa rằng nhiều người dân Đông Nam Á đang có sự chuẩn bị tốt hơn, xét trên nhiều yếu tố”, nhà tư vấn nghiên cứu Benedict Vigers của Gallup nhận xét với Nikkei Asia. “Các yếu tố này bao gồm mức độ rủi ro thường xuyên đối mặt thảm họa trong khu vực, khả năng phục hồi tổng thể cao trước mọi cú sốc (không chỉ các thảm họa liên quan tới thiên tai) và đầu tư vào quản lý rủi ro thiên tai”.\nTrong bối cảnh biến đổi khí hậu đang gây ra nhiều sự kiện thời tiết cực đoan trên khắp hành tinh, ngày càng nhiều người cho biết họ đang phải trải qua những sự kiện như vậy. Nhiều quốc gia châu Á nằm trong vùng nhiệt đới với hàng nghìn hòn đảo dễ bị tổn thương trước các hiện tượng thiên nhiên. Đứng đầu trong số này là Philippines, quốc gia hứng chịu một trong những siêu bão tồi tệ nhất trong nhiều thập kỷ – bão Rai – vào năm 2021. Theo Gallup, Philipppines đứng đầu trong số 142 quốc gia được khảo sát với câu hỏi “bạn có trải qua thảm họa tự nhiên nào trong vòng 5 năm qua không”.\nKhảo sát trên được Gallup thực hiện theo hợp đồng với tổ chức phi lợi nhuận Lloyd's Register Foundation vào năm 2019, 2021 và 2023. Trong đó, các phân tích tập trung vào so sánh kết quả của năm 2023 với các khảo sát trước đó.\nTheo các nhà nghiên cứu của Gallup, việc lên kế hoạch ứng phó thảm họa, như lập kế hoạch hành động, mang lại cho các hộ gia đình sự chủ động và tự chủ, giúp họ cảm thấy an toàn hơn và có khả năng ứng phó, sống sót cao hơn sau các thảm họa.\nVề lâu dài, trong bối cảnh biến đổi khí hậu ngày càng diễn ra mạnh mẽ, còn trong ngắn hạn với các mối nguy hiểm về môi trường, từ bão lũ nghiêm trọng đến cháy rừng và hạn hán, các quốc gia sẽ buộc phải chú trọng hơn nữa tới việc đảm bảo cho người dân chuẩn bị sẵn sàng cho những tình huống xấu nhất.\n"
}