{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/thanh-lap-doan-giam-sat-chuyen-de-cua-quoc-hoi-ve-viec-thuc-hien-chinh-sach-phap-luat-bao-ve-moi-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:44:26",
  "summary": "Quốc hội sẽ tiến hành giám sát việc thực hiện chính sách, pháp luật về bảo vệ môi trường trên phạm vi cả nước, kể từ khi Luật Bảo vệ môi trường có hiệu lực thi hành đến hết ngày 31/12/2024...",
  "content": "\nVới 91,99% đại biểu Quốc hội có mặt tán thành, ngày 21/6, Quốc hội đã thông qua Nghị quyết về việc thành lập đoàn giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về bảo vệ môi trường kể từ khi Luật Bảo vệ môi trường năm 2020 có hiệu lực thi hành”...\nTheo nghị quyết của Quốc hội, Đoàn giám sát được thành lập sẽ do Phó Chủ tịch Quốc hội Nguyễn Đức Hải làm Trưởng đoàn giám sát; Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy làm Phó Trưởng đoàn Thường trực; 2 Phó trưởng đoàn là Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh và Chủ nhiệm Ủy ban Tài chính Ngân sách Lê Quang Mạnh.\nCụ thể, Quốc hội sẽ tiến hành giám sát tối cao việc thực hiện chính sách, pháp luật về bảo vệ môi trường trên phạm vi cả nước, kể từ khi Luật Bảo vệ môi trường có hiệu lực thi hành đến hết ngày 31/12/2024.\nĐối tượng giám sát là Chính phủ, Bộ Tài nguyên và Môi trường, các bộ, cơ quan ngang bộ có liên quan; HĐND, UBND các tỉnh, thành phố trực thuộc Trung ương và các cơ quan, tổ chức, cá nhân có liên quan.\nMục đích giám sát nhằm đánh giá việc ban hành và tổ chức thực hiện chính sách, pháp luật về bảo vệ môi trường, trong đó trọng tâm là đánh giá việc tổ chức thực hiện Luật Bảo vệ môi trường số 72/2020/QH14, các nghị quyết của Quốc hội và Ủy ban Thường vụ Quốc hội có liên quan đến bảo vệ môi trường.\nQua giám sát sẽ chỉ rõ những tồn tại, hạn chế, nguyên nhân và trách nhiệm của cơ quan, tổ chức, cá nhân; rút ra bài học kinh nghiệm để nâng cao hiệu quả việc thực hiện chính sách, pháp luật về bảo vệ môi trường;\nĐồng thời kiến nghị, đề xuất giải pháp hoàn thiện chính sách, pháp luật về bảo vệ môi trường và các quy định khác của pháp luật có liên quan, nâng cao hiệu quả tổ chức thực hiện chính sách, pháp luật về bảo vệ môi trường và xử lý trách nhiệm đối với cơ quan, tổ chức, cá nhân có liên quan.\n\nQuốc hội giao Ủy ban Thường vụ Quốc hội chỉ đạo Đoàn giám sát xây dựng kế hoạch giám sát (trong đó xác định cụ thể nội dung tập trung giám sát), các đề cương báo cáo, tổ chức triển khai thực hiện và tổng hợp, xây dựng báo cáo kết quả giám sát; quyết định điều chỉnh thành phần Đoàn giám sát trong trường hợp cần thiết theo đề nghị của Trưởng đoàn giám sát.\nNghị quyết nêu rõ yêu cầu Đoàn giám sát thực hiện nhiệm vụ, quyền hạn theo quy định tại khoản 2 Điều 16 của Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân và các quy định khác của pháp luật có liên quan, báo cáo Ủy ban Thường vụ Quốc hội về kết quả giám sát tại Phiên họp tháng 9/2025, trình Quốc hội xem xét tại Kỳ họp thứ 10 (tháng 10/2025).\nTrước đó, báo cáo tiếp thu, giải trình ý kiến các đại biểu Quốc hội về dự thảo Nghị quyết thành lập Đoàn giám sát chuyên đề, Tổng Thư ký Quốc hội Bùi văn Cường cho biết Thường vụ Quốc hội cho biết, Ủy ban Thường vụ Quốc hội đã nhận được 314 văn bản ý kiến của các vị đại biểu Quốc hội; trong đó, 291 đại biểu đồng ý hoàn toàn với dự thảo Nghị quyết, 23 đại biểu có ý kiến cụ thể.\nMột số ý kiến cho rằng, giới hạn nội dung giám sát tại dự thảo Nghị quyết quá hẹp so với phạm vi của Luật Bảo vệ môi trường, đề nghị bổ sung nội dung giám sát để phù hợp với tính chất chuyên đề giám sát của Quốc hội.\nÝ kiến khác đề nghị không giới hạn nội dung giám sát tại Nghị quyết này, trọng tâm giám sát do Đoàn giám sát xác định và báo cáo Ủy ban Thường vụ Quốc hội khi xây dựng kế hoạch giám sát chi tiết và các đề cương báo cáo.\nỦy ban Thường vụ Quốc hội tiếp thu ý kiến của các đại biểu Quốc hội, tại khoản 2 và khoản 4 Điều 2 dự thảo Nghị quyết không giới hạn nội dung giám sát cụ thể về hoạt động kiểm soát ô nhiễm, quản lý chất thải sinh hoạt.\nTuy nhiên, để bảo đảm giám sát có trọng tâm, trọng điểm, căn cứ tình hình thực tế, Ủy ban Thường vụ Quốc hội sẽ chỉ đạo Đoàn giám sát xây dựng kế hoạch giám sát chi tiết với các nội dung cụ thể về mục tiêu, phạm vi, nội dung, phương thức giám sát và các đề cương báo cáo cho phù hợp.\n"
}