{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/rui-ro-khi-thay-doi-ke-hoach-nang-luong-tuong-lai-vi-lan-song-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:53:45",
  "summary": "Không có gì chắc chắn rằng AI sẽ tiếp tục tiêu tốn nhiều năng lượng như hiện tại…",
  "content": "\n15 năm sau trận động đất lớn ở miền Đông Nhật Bản và thảm họa hạt nhân Fukushima vào tháng 3/2011, quyết định của Tokyo về việc thúc đẩy tham vọng năng lượng hạt nhân gần đây đã vấp phải sự chỉ trích từ những người phản đối ngành công nghiệp này. \nTheo kế hoạch năng lượng quốc gia được cập nhật của nước này được phê chuẩn vào ngày 18/2, nhu cầu tiêu thụ điện ngày càng gia tăng do xây dựng các trung tâm dữ liệu giữa làn sóng trí tuệ nhân tạo (AI) bùng nổ.\nTuy nhiên, những lập luận này đặt ra câu hỏi quan trọng về cách tiếp cận chạy đua của Nhật Bản, và cả thế giới, với quá trình ứng dụng AI, tác giả Will Fee nhận định trong bài viết trên tờ Nikkei Asia. Will Fee là nhà nghiên cứu tại Yuri Group có trụ sở tại Tokyo. Ông là người viết chính của loạt báo cáo GxxD, khám phá mối quan hệ giữa số hóa và năng lượng xanh tại Nhật Bản.\nĐến thời điểm này, có lẽ tất cả mọi người đều từng nghe qua một thực tế đáng lo ngại: một truy vấn ChatGPT tiêu tốn năng lượng gấp 10 lần so với một lượt tìm kiếm trên Google. Các nhà nghiên cứu của Goldman Sachs dự báo rằng, đến năm 2030, mức tiêu thụ năng lượng liên quan đến các trung tâm dữ liệu (nơi cung cấp sức mạnh tính toán cho các hệ thống lưu trữ đám mây và nền tảng trí tuệ nhân tạo) sẽ tăng gấp 160 lần. \nNghiên cứu này cho thấy rằng, trong cùng khoảng thời gian, tỷ lệ tiêu thụ năng lượng toàn cầu của các trung tâm dữ liệu sẽ tăng từ mức hiện tại là 1 – 2% lên 3 – 4%. \nTrước khi ChatGPT ra đời, nhu cầu năng lượng của Nhật Bản đã từng được dự đoán sẽ giảm dần theo xu hướng suy giảm dân số trong các thập kỷ tới. Nhưng viễn cảnh đó đã thay đổi đáng kể khi chatbot của OpenAI xuất hiện trên toàn cầu vào năm 2022, khiến Nhật Bản lao vào cuộc đua giành chỗ đứng trong thị trường AI bùng nổ. \nVới việc xây dựng các trung tâm dữ liệu và nhu cầu tiêu thụ điện gia tăng, mức tiêu thụ năng lượng của Nhật Bản vào năm 2040 hiện được dự báo sẽ đạt 1,1 nghìn tỷ kilowatt-giờ, tăng 1,2 lần so với hiện nay. Trong đó, phần lớn nhu cầu bổ sung đến từ các dự án trung tâm dữ liệu quy mô lớn do các tập đoàn công nghệ Mỹ như Microsoft, Google và Oracle xây dựng. \nTại Mỹ, nhà máy điện hạt nhân Three Mile Island ở bang Pennsylvania – nơi từng xảy ra vụ tai nạn hạt nhân tư nhân lớn nhất trong lịch sử nước này – sẽ được tái kích hoạt theo thỏa thuận mua điện với Microsoft, nhằm cung cấp năng lượng cho các trung tâm dữ liệu của doanh nghiệp này trong khu vực. \nLịch sử nước Mỹ không ghi nhận làn sóng phản đối điện hạt nhân như Nhật Bản. Nhưng liệu điều này có khiến các nhà hoạch định chính sách của Nhật Bản mạnh dạn cùng đi theo hướng đi đó? \nRỦI RO TRONG TƯƠNG LAI?\nKế hoạch mới của Nhật Bản đặt mục tiêu năng lượng hạt nhân chiếm khoảng 20% tổng nguồn cung điện của quốc gia vào năm 2040 (tăng từ 8% vào năm 2023). Nếu như khi kế hoạch năng lượng cơ bản trước đây của Nhật Bản có cam kết \"giảm sự phụ thuộc vào năng lượng hạt nhân nhiều nhất có thể\", thì cụm từ đó không còn xuất hiện trong kế hoạch mới nữa.\nSự thay đổi trong cách tiếp cận này đã khiến nhiều người theo trường phái phản đối hạt nhân cho rằng, chính phủ Nhật Bản đang đơn phương thúc đẩy việc quay trở lại nguồn năng lượng này, bất chấp một bộ phận lớn dân chúng vẫn phản đối vì lý do an toàn. \nBỏ qua tranh luận về sự an toàn của các nhà máy điện hạt nhân ở Nhật Bản, lập luận rằng những phiên bản AI hiện nay lại đòi hỏi phải thay đổi chính sách năng lượng đặt ra một nghịch lý đáng suy ngẫm. \nNguyên nhân là bởi không có gì chắc chắn rằng AI sẽ tiếp tục tiêu tốn nhiều năng lượng như hiện tại. Các cải tiến về công nghệ, từ hệ thống làm mát tiên tiến đến thuật toán tối ưu hóa, có thể giúp giảm mức tiêu thụ năng lượng của các trung tâm dữ liệu xuống chỉ còn một phần nhỏ so với hiện nay, tác giả Will Fee lập luận.\nThay vì đầu tư hàng nghìn tỷ yên để tái kích hoạt và duy trì các lò phản ứng hạt nhân hiện đang ngừng hoạt động, số tiền đó hoàn toàn có thể được sử dụng để phát triển các giải pháp công nghệ nhằm giảm gánh nặng năng lượng ngay từ đầu.\nXây dựng một chính sách năng lượng kéo dài hàng thập kỷ chỉ dựa trên nhu cầu từ phần cứng liên quan đến AI đồng nghĩa với mặc định rằng, sẽ không có bất kỳ cải tiến nào trong tương lai.\nThay vì tự chịu áp lực trước sự gia tăng nhu cầu, các nhà hoạch định chính sách hoàn toàn có thể yêu cầu các nhà phát triển AI phải đưa ra các giải pháp sẵn sàng từ trước. Tại sao công nghệ của họ lại được phép gây xáo trộn hệ thống năng lượng đến mức đó, tác giả Will Fee đặt câu hỏi.\nGiả định – vốn được thúc đẩy bởi các công ty Mỹ đứng đầu lĩnh vực AI toàn cầu, cũng như SoftBank của Masayoshi Son – rằng sự phát triển của AI phải tiêu tốn hàng tỷ đô la và vô số tài nguyên đã bị đặt dấu hỏi khi mô hình AI giá rẻ DeepSeek của Trung Quốc xuất hiện vào tháng 1 vừa qua. \nChính sự phát triển đó cho thấy bong bóng AI có thể chỉ là ảo tưởng, và chúng ta không nên cho rằng mức tiêu thụ năng lượng khổng lồ của AI hiện nay sẽ mãi mãi duy trì như vậy. \nĐã có nhiều nỗ lực nhằm làm chậm sự bùng nổ từ AI trong mọi lĩnh vực của đời sống hiện đại. Một số nhà tiên phong trong ngành công nghệ này hiện đang gióng lên hồi chuông cảnh báo, lo ngại rằng, sự phát triển của AI có nguy cơ vượt ngoài tầm kiểm soát, đặc biệt khi các cường quốc toàn cầu xem công nghệ này là một phần trong cuộc chạy đua vũ trang. \nKhó có thể yêu cầu Nhật Bản hay bất kỳ quốc gia nào khác xem xét lại việc ứng dụng AI trong khi Tổng thống Donald Trump trên thực tế đang loại bỏ mọi sự giám sát pháp lý đối với ngành AI của Mỹ. Rõ ràng, có một mong muốn thực sự và hợp lý nhằm duy trì tính cạnh tranh trong lĩnh vực mà nhiều người cho rằng đang thúc đẩy cuộc cách mạng công nghiệp mới nhất. \nNhưng ngay cả những người ủng hộ AI mạnh mẽ nhất cũng \"đùa\" về khả năng AI vượt khỏi tầm kiểm soát và thống trị con người, hoặc thậm chí xóa sổ chúng ta hoàn toàn. \nCó thể điện hạt nhân sẽ cung cấp nguồn năng lượng ổn định cho sự phát triển của AI và các hệ thống công nghệ khác. Nhưng đối với nhiều người dân Nhật Bản, vấn đề điện hạt nhân không phải là chuyện đùa.\nNhững lợi ích của việc phổ biến AI trên diện rộng – vốn chưa được chứng minh rõ ràng – có thể không đủ sức thuyết phục người dân Nhật rằng năng lượng hạt nhân là con đường phải đi, bất chấp các kế hoạch của chính phủ từ nay đến năm 2040. \nĐiều này mở ra một quan điểm ít được nhắc đến và không phổ biến: nếu một công nghệ không thể vận hành mà không cần đến những giải pháp gây tranh cãi và chia rẽ xã hội, thì có lẽ bản thân công nghệ đó cũng không đáng được tôn vinh quá mức.\n"
}