{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ba-harris-vuot-ong-trump-trong-cuoc-dua-tai-chinh-tranh-cu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:06",
  "summary": "Phó tổng thống Kamala Harris, ứng cử viên của Đảng Dân chủ trong cuộc bầu cử tổng thống Mỹ diễn ra vào đầu tháng tới, đã huy động được gần 1 tỷ USD tiền tài trợ tranh cử trong 3 tháng qua...",
  "content": "\nPhó tổng thống Kamala Harris, ứng cử viên của Đảng Dân chủ trong cuộc bầu cử tổng thống Mỹ diễn ra vào đầu tháng tới, đã huy động được gần 1 tỷ USD tiền tài trợ tranh cử trong 3 tháng qua, kể từ khi bà tiếp nhận vị trí này từ Tổng thống Joe Biden. Với số tiền tài trợ này, bà đã vượt qua đối thủ đến từ Đảng Cộng hòa - cựu Tổng thống Donald Trump - về tài chính tranh cử trong bối cảnh cuộc đua đi vào giai đoạn nước rút.\nTheo phân tích của tờ báo Financial Times dựa trên dữ liệu được công bố mới nhất, chiến dịch tranh cử của bà Harris và các nhóm liên kết ủng hộ bà đã huy động được 971 triệu USD trong thời gian từ tháng 7 đến cuối tháng 9, nhiều hơn tổng số tiền 894 triệu USD mà chiến dịch tranh cử của Trump huy động được kể từ đầu tháng 1/2023.\nTổng cộng, bà Harris đã nhận được sự ủng hộ tài chính từ 4,9 triệu nhà tài trợ kể từ khi tham gia cuộc đua vào Nhà Trắng vào ngày 21/7, nhiều gấp ba lần so với con số 1,37 triệu nhà tài trợ bơm tiền cho ông Trump trong cùng khoảng thời gian.\nTin tức về lượng tiền tài trợ khổng lồ dành cho bà Harris được đưa ra khi hai ứng cử viên bước vào giai đoạn cuối của một cuộc chạy đua ngày càng khốc liệt. Chỉ còn hai tuần nữa là đến cuộc bầu cử ngày 5/11 và cả hai ứng cử viên đều đang có lịch trình dày đặc trên khắp đất nước, cũng như ra sức thu hút cử tri ở các bang chiến địa quan trọng bằng những quảng cáo tốn kém.\nCông cụ theo dõi các cuộc thăm dò dư luận của Financial Times cho thấy các cuộc thăm dò mới nhất phản ánh vị thế ngang nhau của hai ứng cử viên trên phạm vi toàn quốc và ở 7 bang chiến địa.\nCuộc đua về tài trợ tranh cử giữa bà Harris và ông Trump sẽ trở nên sát nút hơn nếu tính cả số liệu từ các siêu ủy ban hành động chính trị (super PAC). Không giống như các ứng cử viên chính trị, các super PAC có thể huy động số tiền không giới hạn từ các nhà tài trợ cá nhân.\nTừ tháng 1/2023 đến cuối tháng 9/2024, Tổng thống Biden và bà Harris đã huy động được nhiều tiền tài trợ hơn ông Trump, tương ứng là 1,58 tỷ USD dành cho hai chính trị gia Dân chủ và 894 triệu USD dành cho chính trị gia Cộng hòa, chênh lệch 686 triệu USD. Nếu tính cả các super PACS, các nhóm ủng hộ ông Biden và bà Harris đã huy động được nhiều hơn các nhóm ủng hộ ông Trump khoảng 370 triệu USD, tương ứng một bên là 1,89 tỷ USD và bên kia là 1,52 tỷ USD.\nCác super PAC đã huy động được gần một nửa tổng số tiền tài trợ cho ông Trump. Bốn nhà tài trợ tỷ phú cộng lại  - gồm các ông Timothy Mellon, Miriam Adelson, Elon Musk và Richard Uihlein - đã rót 395 triệu USD cho 4 super PAC ủng hộ ông Trump.\nDữ liệu về lượng tiền tài trợ cho bà Harris cho thấy việc bà tham gia tranh cử sau khi ông Biden bỏ cuộc đã gây ấn tượng mạnh mẽ như thế nào với các đảng viên Đảng Dân chủ và các nhà tài trợ của đảng này. Trước đây, ông Biden tụt lại đáng kể sau ông Trump trong các cuộc thăm dò, nhưng cuộc đua hiện tại là rất sát nút và khó đoán.\nBà Harris cũng nhận được sự ủng hộ tài chính từ một số tỷ phú. Trong quý tài chính thứ ba, super PAC có tên Future Forward thân bà Harris đã nhận được 5 triệu USD từ thống đốc Illinois JB Pritzker và 10 triệu USD khác từ người đồng sáng lập Facebook Dustin Moskovitz - người trước đó đã quyên góp 3 triệu USD.\nTuy nhiên, Đảng Dân chủ cũng đã thu hút được số tiền tài trợ không nhỏ từ các nhà tài trợ nhỏ. Bên cạnh đó, đảng này ít phụ thuộc hơn vào tiền tài trợ của các tỷ phú nếu so với chiến dịch tranh cử của ông Trump. Tính đến cuối tháng 9, bà Harris và ông Biden có tất cả được 5,7 triệu nhà tài trợ, nhiều hơn tổng số nhà tài trợ mà ông Biden huy động được trong toàn bộ cuộc bầu cử 2020.\nChiến dịch của bà Harris đã nhận được hơn 600.000 khoản đóng góp của các nhà tài trợ mỗi ngày trong hai ngày đầu tiên sau khi ông Biden từ bỏ nỗ lực tranh cử, nhiều hơn bất kỳ ngày nào trong chiến dịch tranh cử năm 2020 của ông Biden.\nBa ngày gây quỹ tốt nhất từ các nhà tài trợ nhỏ mà chiến dịch của bà Harris có được cũng đã vượt qua ngày tốt nhất của ông Trump. Đối với ông Trump, đó là ngày 30/5, khi hơn 400.000 người đóng góp vào các nhóm ủng hộ ông sau khi bồi thẩm đoàn ở New York kết án ông.\nTrong khi đó, các nhóm của bà Harris đã nhận được hơn 500.000 khoản đóng góp mỗi ngày vào các ngày 21/7 - khi ông Biden bỏ cuộc đua vào Nhà Trắng và đề cử bà Harris thay thế; ngày 6/8 khi bà công bố ông Tim Walz là người đồng tranh cử; và ngày 10/9 khi bà Harris và ông Trump có cuộc tranh luận trực tiếp duy nhất.\nMỗi ngày nói trên, bà Harris đều nhận được nhiều khoản quyên góp hơn bất kỳ ngày nào trong chiến dịch tranh cử năm 2020 của ông Biden.\n"
}