{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/chinh-thuc-khoi-cong-du-an-esg-dau-tien-viet-nam-haus-da-lat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:38:28",
  "summary": "Ngày 19/2, tại Đà Lạt, chủ đầu tư The One Destination đã chính thức tổ chức lễ khởi công dự án Haus Da Lat - tổ hợp bất động sản ESG đầu tiên tại Việt Nam, mở ra “kỳ quan về không gian sống mới” của người Việt, góp phần đưa Đà Lạt lên bản đồ du lịch cũng như bất động sản ESG thế giới…",
  "content": "\nKHỞI CÔNG DỰ ÁN ESG ĐẦU TIÊN VIỆT NAM\nLễ khởi công tổ hợp bất động sản Haus Da Lat có sự tham gia của đại diện chính quyền địa phương, chủ đầu tư The One Destination, nhà đầu tư đa ngành Terne Holdings Singapore. Đại diện 6 đối tác quốc tế, 4 nhà đại diện thương hiệu cùng 60 cộng sự đặc quyền cũng đã có mặt tại Đà Lạt từ trước để tham dự sự kiện trọng thể này.\nTheo kế hoạch dự kiến, toàn bộ công viên cảnh quan của dự án sẽ được hoàn thiện và khai trương vào quý 2/2025. Chủ đầu tư cũng dự kiến hoàn thiện đưa vào khai trương khu vực triển lãm, private club, sân khấu và đài phun nước vào đầu quý 3/2025. Khu vực nhà mẫu cũng sẽ được khai trương vào quý 3/2025 và tiến tới bàn giao toàn bộ các căn Sky Villas, Sky Mansions vào quý 1/2027. Cuối cùng, resort 5 sao mang thương hiệu InterContinental sẽ được chính thức vận hành vào năm 2027.\n\nÔng Trần Hồng Thái - Phó Bí thư Tỉnh uỷ, Chủ tịch UBND tỉnh Lâm Đồng phát biểu tại sự kiện.\n\nPhát biểu tại sự kiện, ông Trần Hồng Thái - Phó Bí thư Tỉnh uỷ, Chủ tịch UBND tỉnh Lâm Đồng tin tưởng, với thế mạnh và kinh nghiệm trong hoạt động kinh doanh của mình cùng với những đối tác uy tín, thương hiệu hàng đầu thế giới, Haus Da Lat sẽ trở thành dự án phức hợp văn hóa, đô thị, du lịch hiện đại, sang trọng, đẳng cấp quốc tế, thân thiện môi trường, hài hòa cảnh quan thiên nhiên tại khu vực trung tâm thành phố Đà Lạt; là điểm đến mới của khách tham quan, góp phần làm phong phú sản phẩm du lịch Đà Lạt - Lâm Đồng trong thời gian tới.\nÔng Trần Hồng Thái cũng thông tin thêm, năm 2025, tỉnh Lâm Đồng cũng sẽ đẩy mạnh đầu tư, hoàn thiện các dự án hạ tầng giao thông trọng điểm, tăng cường thu hút đầu tư vào các lĩnh vực lợi thế của tỉnh theo danh mục đã được Thủ tướng Chính phủ phê duyệt tại Quy hoạch tỉnh Lâm Đồng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Thông qua đó, sẽ nâng cao năng lực cạnh tranh, tạo môi trường đầu tư thuận lợi chào đón các nhà đầu tư chiến lược trong và ngoài nước đến với Đà Lạt, đến với Lâm Đồng.\nKỲ QUAN VỀ KHÔNG GIAN SỐNG MỚI CỦA NGƯỜI VIỆT\nNằm tại vị trí đất vàng cuối cùng trung tâm thành phố Đà Lạt, trước mặt hồ Xuân Hương, Haus Da Lat rộng 5ha không chỉ là dự án “bảo tồn rừng thông” lớn nhất thành phố mà còn là điểm đến văn hóa mới của Đà Lạt.\n\nÔng Philippe Alfred May – Chủ tịch HĐQT The One Destination phát biểu tại lễ khởi công.\n\nHaus Da Lat cũng là tổ hợp bất động sản phát triển theo định hướng ESG đầu tiên tại Việt Nam, hội tụ các huyền thoại hàng đầu, tên tuổi đứng sau tạo dựng nên những công trình kiến trúc biểu tượng của thế giới.\nTrong đó, phần cảnh quan kiến trúc do huyền thoại thiết kế Kengo Kuma và cộng sự (KKAA) chắp bút. Thắp sáng kiến trúc cảnh quan của Haus Da Lat là các nghệ sĩ chiếu sáng của Isometrix Lighting & Design. Sắp đặt không gian sống cho các cư dân Haus Da Lat là các chuyên gia đến từ 1508 London. Copper Beech - đơn vị vận hành những CLB kín tiếng của tỷ phú thế giới trực tiếp tư vấn vận hành cho 68 căn Sky Villas, Sky Mansions sở hữu lâu dài và Private Club dành cho cư dân. Mitchell & Eades - thương hiệu thiết kế nội thất đứng sau các công trình resort & wellness sẽ thiết kế Haus Wellness Center được tư vấn vận hành bởi Chiva-Som- thương hiệu chăm sóc sức khỏe được thành lập bởi cựu Phó Thủ tướng Thái Lan Boonchu Rojanastien.\n\nHaus Da Lat có sự góp mặt của nhiều huyền thoại bất động sản thế giới.\n\nNằm tại “trái tim” của thành phố, các chuyên gia đánh giá Haus Da Lat sẽ là “kỳ quan về không gian sống mới” của người Việt, điểm đến mới của du khách trong nước và quốc tế, góp phần đưa Đà Lạt nói riêng, Việt Nam nói chung lên bản đồ du lịch và bất động sản ESG thế giới.\n\nHaus Da Lat sẽ là “kỳ quan về không gian sống mới” của người Việt.\n\nÔng Andy Khoo - Giám đốc điều hành thương hiệu Haus Da Lat, đại diện chủ đầu tư cho biết bên cạnh việc tiên phong kiến tạo mô hình bất động sản ESG đầu tiên tại Việt Nam, The One Destination còn đặt mục tiêu phát triển những điểm đến mang tính biểu tượng tại những khu vực, thành phố phát triển bậc nhất Việt Nam. Những điểm đến này sẽ trở thành di sản, tài sản vô giá vượt ra khỏi biên giới Việt Nam.\n\nHaus Da Lat nằm tại đất vàng của thành phố Đà Lạt, trước mặt hồ Xuân Hương.\n\nÔng Philippe Alfred May - Chủ tịch HĐQT The One Destination cũng khẳng định tại lễ khởi công, để tôn thêm văn hóa, vẻ đẹp của thành phố, chủ đầu tư sẽ cùng đối tác tích hợp sự sang trọng, bền vững và bản sắc văn hóa vào mỗi sản phẩm. Haus Da Lat sẵn sàng định vị Đà Lạt là một trong những điểm đến về phong cách sống, chăm sóc sức khỏe và phát triển bền vững ESG hàng đầu thế giới.\n"
}