{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/can-dot-pha-the-che-doi-moi-quan-diem-de-khoi-thong-nguon-luc-tai-chinh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:37:38",
  "summary": "Để khơi thông nguồn lực tài chính, TS Nguyễn Bích Lâm đưa ra 5 thuật ngữ quan trọng là cần phải đột phá thể chế, tuân theo tín hiệu thị trường, chấp nhận, đánh đổi và đặc biệt là phải thành lập trung tâm tài chính quốc tế…",
  "content": "\nHội thảo “Phát huy và nâng cao hiệu quả các nguồn lực tài chính phát triển kinh tế đất nước trong bối cảnh mới” do Ban Kinh tế Trung ương chỉ đạo, Tạp chí Kinh tế Việt Nam/VnEconomy phối hợp với Vụ Kinh tế tổng hợp (Ban Kinh tế Trung ương) đồng tổ chức.\nTại phiên tham luận với nội dung “Mô hình và các cơ chế chính sách đặc thù, vượt trội nhằm khơi thông nguồn lực tài chính phát triển kinh tế - xã hội”, TS. Nguyễn Bích Lâm - nguyên Tổng Cục trưởng Tổng Cục Thống kê đã đưa 5 thuật ngữ quan trọng để khơi thông nguồn vốn đầu tư. Theo đó cần phải đột phá thể chế, tuân theo tín hiệu thị trường, chấp nhận, đánh đổi và đặc biệt là phải thành lập trung tâm tài chính quốc tế.\nTừ đó, TS. Nguyễn Bích Lâm đưa ra các nhóm giải pháp liên quan đến những vấn đề trên.\nĐề cập đến việc đột phá thể chế, TS. Nguyễn Bích Lâm cho rằng muốn đột phá thể chế cần đổi mới quan điểm, nhận thức. Đảng đưa ra quan điểm, chủ trương, từ đó Quốc hội và Chính phủ cụ thể hóa vào luật và chính sách. Vì vậy, muốn đổi mới quan điểm nhận thức, cần đề ra các giải pháp cụ thể trong quản lý, sử dụng nguồn lực để thúc đẩy phát triển kinh tế.\nTrong nhóm này cần tập trung nguồn lực để xử lý dứt điểm hoàn thành các dự án chậm tiến độ với thời gian ngắn nhất.\nTheo TS. Nguyễn Bích Lâm, hiện nay hiệu quả đầu tư khá thấp. Số liệu cho thấy, chỉ số hiệu quả sử dụng vốn đầu tư (hệ số ICOR) năm 2020 -2021 là 14,5-15%, năm 2022 xuống 5%, năm 2023 là 7%, tức là bỏ ra 7 đồng vốn đầu tư được 1 đồng tăng trưởng. Nguyên nhân là do đầu tư dàn trải, nhiều công trình, các công trình đầu tư để đưa vào hoạt động sử dụng chiếm thời gian dài.\nTheo TS. Lâm, lấy ví dụ ở Hà Nội, tàu điện Cát Linh – Hà Đông chậm hơn 6 năm; tàu điện Nhổn – ga Hà Nội chậm 14 năm, 13 lần lỡ hẹn, vốn đội lên 63% và mới được đưa vào khai thác gần đây. Vậy thử hỏi làm sao đầu tư hiệu quả, trong khi nguồn lực của đất nước hạn chế? TS Lâm đặt vấn đề và cho rằng cần tập trung vào các dự án trọng tâm, trọng điểm.\n\nĐại diện các bộ, ngành tham gia hội thảo. Ảnh: Việt Dũng.\n\nNgoài ra, theo nguyên Tổng Cục trưởng Tổng Cục Thống kê cần thống nhất trong đánh giá để xây dựng mục tiêu phát triển kinh tế xã hội dựa trên tiềm lực, sức cạnh tranh và quy luật kinh tế thị trường.\nTS. Nguyễn Bích Lâm cho rằng thời gian qua có một số chỉ đạo điều hành chính sách không theo quy luật kinh tế thị trường. Có thời điểm, Ngân hàng Nhà nước “tiến thoái lưỡng nan” vì cùng lúc vừa phải hạ lãi suất, giữ tỷ giá, huy động vốn…\nDo vậy, TS Lâm nhắc đến ý thứ hai là cần phải “đánh đổi” để tránh các chính sách bị thực hiện “nửa vời”, tránh tình trạng chính sách tốt song thực thi không tốt. Bên cạnh đó, cần phải nâng cao hiệu quả, hiệu lực, thực hiện nghiêm kỷ luật tài chính trong thực thi ngân sách. Qua báo cáo Bộ Tài chính, năm nay thu đều vượt dự toán lý do là vì dự toán không sát, thu chưa hết.\nCuối cùng, TS Nguyễn Bích Lâm nhấn mạnh cần phải xây dựng trung tâm tài chính quốc tế. Điều này sẽ giúp thị trường tài chính Việt Nam phát triển lành mạnh, hiệu quả, bắt nhịp quốc tế, thu hút các nguồn lực tài chính nước ngoài, tận dung cơ hội dịch chuyển vốn quốc tế vào Việt Nam. Từ đó có thể làm lành mạnh, nâng cấp thị trường chứng khoán trong nước.\nCòn về việc huy động nguồn lực vốn tư nhân, TS Nguyễn Bích Lâm cho rằng hiện nay vẫn vướng cơ chế, chính sách. Đặc biệt là cơ chế hành chính, để xin dự án doanh nghiệp phải chi rất nhiều. Do đó, để thu hút vốn tư nhân cần cải cách bộ máy hành chính, đội ngũ quan chức cần tránh nhũng nhiễu và phải phải nắm bắt, góp ý, tư vấn cho doanh nghiệp.\nTổng kết Hội thảo, TS. Nguyễn Đức Hiển, Phó Trưởng Ban Kinh tế Trung ương nhất trí về các ý kiến cần phải thống nhất tư duy cách tiếp cận về việc quản lý, khai thác, phát huy hiệu quả các nguồn lực.\nĐồng thời quan tâm đến việc khơi thông nguồn lực gắn với sử dụng đồng bộ vì đây không phải câu chuyện riêng của ngành tài chính mà phải đổi mới các ngành, lĩnh vực, xác định trọng tâm, trọng điểm, tránh dàn trải.\nMặt khác, cần đa dạng hóa nguồn lực, chú trọng nguồn lực tư nhân; coi thể chế, chính sách là nguồn lực quan trọng để sớm cụ thể hóa các mô hình, cơ chế chính sách đặc thù vượt trội…\n"
}