{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/de-xuat-chinh-sach-chua-tung-co-cho-trung-tam-tai-chinh-lan-dau-tien-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:16",
  "summary": "Bộ Kế hoạch và Đầu tư đề xuất chính sách thành lập trung tâm tài chính tại Đà Nẵng & TP. HCM. Việc này sẽ được thảo luận sâu tại Hội thảo “Phát triển Trung tâm tài chính quốc tế tại Việt Nam” vào ngày 16/1 tại Đà Nẵng.",
  "content": "\nBộ Kế hoạch và Đầu tư vừa có những đề xuất chính sách cho các trung tâm tài chính sắp tới của Việt Nam. Theo tài liệu công bố ngày 3/1, Việt Nam sẽ thành lập trung tâm tài chính quốc tế ở TP HCM và một trung tâm quy mô khu vực tại Đà Nẵng. Ranh giới địa lý cụ thể sẽ do chính quyền địa phương đề xuất. Đề xuất này đã được công khai để xem xét trong tuần qua.\nBộ Kế hoạch và Đầu tư cho biết Việt Nam có các yếu tố kinh tế và lợi thế tự nhiên cần thiết cho các trung tâm tài chính mới cạnh tranh quốc tế. Việt Nam muốn thu hút nguồn tài chính đang dịch chuyển từ các trung tâm truyền thống như London, Hong Kong và Singapore.\nViệt Nam nằm ở vị trí giao lộ chiến lược của các tuyến hàng hải toàn cầu từ bắc xuống nam và từ đông sang tây, đồng thời nằm ở trung tâm Đông Nam Á. Việt Nam hoạt động ở múi giờ khác biệt với 21 trung tâm tài chính lớn nhất toàn cầu hiện nay. “Đây là lợi thế đặc biệt để thu hút vốn nhàn rỗi trong thời gian giao dịch tại các trung tâm này ngừng hoạt động”, Bộ lưu ý.\nTheo đề xuất, các tổ chức phải đăng ký thành viên tại các trung tâm. Thủ tục hành chính sẽ được đơn giản hóa cho một số hoạt động, đặc biệt là thành lập và quản lý các tổ chức tài chính nước ngoài.\nCác trung tâm cho phép giao dịch bằng đồng Việt Nam hoặc các loại tiền tệ chuyển đổi khác, đồng thời áp dụng cơ chế sandbox (cơ chế quản lý thử nghiệm) cho hoạt động của các doanh nghiệp fintech, bao gồm cả sàn giao dịch tiền điện tử.\nCá nhân và doanh nghiệp đáp ứng tiêu chí nhất định được miễn hoặc giảm thuế thu nhập từ hoạt động tại các trung tâm tài chính.\nCác dự án đầu tư của doanh nghiệp nằm trong danh sách 500 công ty toàn cầu lớn nhất theo xếp hạng của Forbes, doanh nghiệp tài chính và quỹ 100% vốn nước ngoài được hưởng ưu đãi thuế đặc biệt.\nChính phủ cũng có thể hỗ trợ tài chính từ ngân sách nhà nước cho chi phí đào tạo lao động Việt Nam tại các dự án đầu tư trong khu vực.\nCác chính sách khác bao gồm ưu đãi và cơ chế cho nhà đầu tư chiến lược, sử dụng đất, xây dựng, phát triển cơ sở hạ tầng, xuất nhập khẩu hàng hóa và dịch vụ, cũng như phí và giải quyết tranh chấp trong các trung tâm tài chính.\nVì hầu hết các chính sách đề xuất là “chưa từng có” và “vượt ra ngoài khuôn khổ pháp lý hiện hành của Việt Nam”, Bộ Kế hoạch và Đầu tư đang xin ý kiến từ các bộ, ngành, chính quyền địa phương và doanh nghiệp để hoàn thiện dự thảo nghị quyết và báo cáo liên quan, trước khi trình Quốc hội xem xét vào tháng 2 và phê duyệt cuối cùng vào tháng 5/2025.\nBan chỉ đạo trung tâm tài chính khu vực và quốc tế đã được thành lập do Thủ tướng Phạm Minh Chính đứng đầu. Phát biểu tại một hội nghị gần đây, Thủ tướng khẳng định Việt Nam đáp ứng 5 điều kiện lớn để xây dựng trung tâm tài chính quốc tế: Tổng sản phẩm quốc nội (GDP) khoảng 470 tỷ USD năm 2024 - lớn thứ 33 thế giới; nền kinh tế mở với 17 hiệp định thương mại tự do; vốn hóa thị trường chứng khoán đạt 70% GDP; môi trường hòa bình và ổn định chính trị; đạt kết quả tốt về thể chế mở, kết cấu hạ tầng kết nối và quản trị thông minh.\nNgày 16/1 tới đây, Đà Nẵng sẽ tổ chức Hội thảo “Phát triển Trung tâm tài chính khu vực và quốc tế tại Việt Nam”. Sự kiện thu hút loạt các định chế tài chính, quỹ đầu tư quốc tế tầm cỡ tham dự hội nghị này. Bên cạnh đó, nhiều công ty về Fintech, trung tâm dữ liệu cũng đăng ký tham gia và đi thăm quan các khu vực Trung tâm tài chính, Trung tâm thương mại tự do, khu vực Logistics… để tìm kiếm cơ hội đầu tư.\nTại sự kiện, thành phố sẽ ký kết các biên bản ghi nhớ hợp tác với một số tổ chức tài chính, quỹ đầu tư để xây dựng và phát triển Trung tâm tài chính Đà Nẵng. Các bản ghi nhớ nhằm nghiên cứu đề xuất cơ chế chính sách đặc thù, vượt trội; xúc tiến, mời gọi các nhà đầu tư, phát triển nguồn nhân lực… phục vụ xây dựng và phát triển Trung tâm tài chính Đà Nẵng\nUBND TP. Đà Nẵng cho biết, mô hình Trung tâm tài chính Đà Nẵng là một hệ sinh thái đa thành phần bao gồm các trung tâm phát triển tập trung cho 3 nhóm dịch vụ, gồm thanh toán, thương mại quốc tế, dịch vụ quản lý rủi ro và giao dịch ngoại hối, dịch vụ tài chính xanh.\nTheo các chuyên gia, Đà Nẵng đang có cơ hội lớn khi vừa được thông qua cơ chế đặc thù phát triển khu thương mại tự do, kết nối với Khu vực cảng Liên Chiểu chiến lược, vừa có cơ chế để tiến tới lập Trung tâm tài chính. Những chính sách mới này đang mở ra cơ hội thu hút nhà đầu tư quốc tế tìm tới thành phố này.\n"
}