{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-mieng-sjc-tang-dung-dung-2-trieu-dong-luong-cao-nhat-trong-5-thang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:48:35",
  "summary": "Ngày 21/10, giá vàng miếng SJC trong nước tăng dựng đứng 2 triệu đồng/lượng, bán ra ở mức 88 triệu đồng, vàng nhẫn cũng tiếp đà tăng, lên gần sát mức giá 86 triệu đồng/lượng. Nhiều yếu tố tiếp tục ủng hộ đã đưa giá vàng thế giới lên đỉnh cao mới...",
  "content": "\nMở cửa phiên giao dịch sáng nay, Công ty Vàng bạc đá quý Sài Gòn (SJC), Công ty cổ phần Vàng bạc đá quý Phú Nhuận (PNJ), Tập đoàn Vàng bạc Đá quý DOJI... đồng loạt tăng giá vàng miếng SJC thêm 2 triệu đồng mỗi lượng cả hai chiều, lên 86 triệu đồng/lượng chiều mua vào, bán ra 88 triệu đồng/lượng.\nĐây là lần tăng mạnh nhất của giá vàng miếng SJC kể từ tháng 6/2024 đến nay và chỉ cách mức kỷ lục từng ghi nhận ngày 10/5/2024 (92,4 triệu đồng/lượng) là 4,4 triệu đồng/lượng. Đợt tăng kỷ lục đó đánh dấu mốc quan quản lý siết chặt quản lý thị trường vàng trong bối cảnh giá vàng tăng nóng cùng nhiều tín hiệu bất ổn khác trên thị trường tài chính tiền tệ.\nĐể đăng ký mua vàng trực tuyến, theo quy định của Công ty SJC, mỗi khách hàng chỉ được mua tối đa 1 lượng vàng và phải thanh toán đủ 100% giá trị đơn hàng, công ty sẽ giao hàng sau hai ngày làm việc. Tuy nhiên, ngay đầu giờ sáng, tất cả các cửa hàng giao dịch của Công ty SJC như: cửa hàng vàng bạc đá quý SJC Phan Đình Phùng, Trần Nhân Tông, Trung tâm nữ trang SJC - Thái Thịnh... đều thông báo hết lượt giao dịch thông qua cả hai phương thức là thanh toán bằng tiền mặt hoặc chuyển khoản.\nVề vàng nhẫn, mở cửa phiên giao dịch sáng nay, Công ty SJC nâng giá vàng nhẫn loại 1-5 chỉ lên mức 84,4 - 86 triệu đồng/lượng (mua - bán), tăng 700 nghìn đồng mỗi lượng ở cả chiều mua vào và bán ra so với kết phiên giao dịch cuối tuần qua.\nTrong khi đó, DOJI niêm yết giá mua - bán vàng nhẫn loại 1-5 ở mức 85,5 - 86,5 triệu đồng/lượng, đắt hơn 800 nghìn đồng/lượng so với phiên cuối tuần. PNJ cũng tăng giá mua - bán vàng lên 85,4 - 86,39 triệu đồng/lượng.\nỞ góc độ khác có liên quan đến thị trường vàng, ngày 21/10/2024, Ngân hàng Nhà nước công bố tỷ giá trung tâm là 24.228 đồng/USD, tăng 15 đồng so với phiên giao dịch trước đó. Tỷ giá tại Vietcombank là 24.990 - 25.380 VND/USD mua vào - bán ra, tăng 30 đồng mỗi chiều so với phiên trước đó. Còn BIDV niêm yết ở mức 25.040 đồng/USD (mua vào) và 25.400 đồng/USD (bán ra), tăng lần lượt 31 đồng và 51 đồng. \nSáng 21/10, giá vàng thế giới quy đổi theo giá USD ngân hàng ở mức hơn 84,5 triệu đồng/lượng, đã bao gồm thuế và phí. Giá vàng trong nước tăng sốc cùng với tỷ giá USD tiếp tục nhích tăng, trong khi giá vàng thế giới tăng chậm hơn đã kéo rộng khoảng cách giá vàng trong nước và quốc tế lên mức 3,5 triệu đồng/lượng.\nKim loại quý trên thị trường quốc tế tiếp tục tăng thêm 12 USD/ounce, lên mức cao kỷ lục mới 2.732 USD/ounce. Theo các nhà phân tích hàng hóa, giá vàng tăng vọt lên mức cao kỷ lục là do lo ngại về căng thẳng leo thang ở Trung Đông và sự khó đoán định xung quanh cuộc bầu cử ở Hoa Kỳ.\nTính đến hiện tại, vàng là một trong những mặt hàng có mức tăng mạnh nhất trong năm 2024, lên tới hơn 30% và hiện được hỗ trợ nhờ những tín hiệu lạc quan về việc cắt giảm lãi suất, hoạt động mua vào của ngân hàng trung ương và nhu cầu mạnh mẽ của châu Á. Tuần này, hội nghị thượng đỉnh BRICS (nhóm các nền kinh tế đang phát triển bao gồm Brazil, Nga, Ấn Độ, Trung Quốc và Nam Phi) lần thứ 25 sẽ diễn ra tại Nga từ ngày 22-24/10, các nhà phân tích dự đoán rằng một trong những điểm nhấn là nhu cầu mua vàng từ các ngân hàng trung ương đối với kim loại quý.\n"
}