{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gia-vang-the-gioi-tut-doc-sau-phat-bieu-cua-ong-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:22:14",
  "summary": "Giá vàng chịu áp lực trong bối cảnh đồng USD mạnh lên sau khi Tổng thống đắc cử Donald Trump dọa sẽ áp thuế quan 100% với hàng hóa nhập khẩu vào Mỹ từ thành viên nhóm BRICS - một động thái có thể khiến Fed thêm thận trọng trong tiến trình hạ lãi suất...",
  "content": "\nTheo dữ liệu từ sàn giao dịch Kitco, lúc đóng cửa tại New York, giá vàng giao ngay giảm 11,1 USD so với mức chốt của phiên trước, tương đương giảm 0,42%, chốt ở mức 2.638 USD/oz. Trong phiên, có thời điểm giá vàng giảm tới 1%.  \nTrong khi đó, trên thị trường châu Á lúc gần 9h30 sáng nay theo giờ Việt Nam, giá vàng giao ngay giảm 3 USD/oz so với chốt phiên Mỹ, tương đương giảm 0,11%, giao dịch ở mức 2.635 USD/oz. \nĐồng USD mạnh lên sau khi Tổng thống đắc cử Donald Trump hôm thứ Bảy dọa sẽ áp thuế quan 100% với hàng hóa nhập khẩu vào Mỹ từ thành viên nhóm BRICS trừ phi các nước này không cam kết tạo ra một đồng tiền mới có thể thay thế đồng USD. BRICS gồm các thành viên là Brazil, Nga, Ấn Độ, Trung Quốc, Nam Phi, Iran, Ai Cập, Ethiopia và Các tiểu vương quốc Ả Rập thống nhất (UAE).\nĐộng thái từ ông Trump củng cố thêm mối lo ngại rằng lãi suất tại Mỹ sẽ duy trì ở mức cao trong thời gian dài hơn. Trước đó, ông Trump cũng tuyên bố sẽ áp thuế quan 25% với hàng nhập khẩu từ Mexico và Canada, đồng thời tăng thuế quan 10% với hàng nhập khẩu từ Trung Quốc ngay từ ngày đầu tiên nhậm chức. Thuế quan tăng lên được dự báo sẽ khiến giá cả hàng hóa tại Mỹ tăng lên, từ đó có thể khiến lạm phát tăng trở lại. Thị trường cho rằng những rủi ro này sẽ khiến Cục Dự trữ Liên bang Mỹ (Fed) thận trọng hơn trong quá trình nới lỏng chính sách tiền tệ sắp tới.\nNhững mối lo ngại này đã khiến giá vàng giảm 3% trong tháng 11, tháng giảm mạnh nhất kể từ tháng 9/2023. \nChỉ số Dollar Index đo sức mạnh đồng USD ngày 2/12 tăng 0,11 điểm lên 106,55 điểm và tăng hơn 3% trong vòng một tháng qua, gây áp lực với giá kim loại quý này.\nTuy vậy, theo ông Peter Grant, phó chủ tịch kiêm chiến lược gia về kim loại quý của Zaner Metals, giá vàng đã được nâng đỡ phần nào nhờ căng thẳng địa chính trị dai dẳng.\nDù thỏa thuận ngừng bắn giữa Israel và lực lượng Hezbollah ở Lebanon, có hiệu lực từ thứ Tư tuần trước, nhưng tình hình chiến sự vẫn căng thẳng. Quân đội Israel ngày thứ Hai nói rằng họ đang tấn công các mục tiêu \"khủng bố\" ở Lebanon trong bối cảnh hai bên cáo buộc lẫn nhau vi phạm thỏa thuận ngừng bắn. \nCác diễn biến ở Syria gần đây cũng khiến nhà đầu tư lo ngại xung đột leo thang ở thẳng ở Trung Đông.\nÔng Grant nhận định đà giảm của giá vàng sẽ tương đối hạn chế, đồng thời dự báo thị trường vàng sẽ chứng kiến những biến động mạnh từ nay tới cuối năm.\nThị trường đang chờ đợi các dữ liệu kinh tế quan trọng của Mỹ dự kiến công bố tuần này, bao gồm số lượng việc làm tuyển dụng tháng 11, báo cáo của công ty tuyển dụng ADP và bảng lương phi nông nghiệp. Ngoài ra, phát biểu của các quan chức Fed tuần này, bao gồm Chủ tịch Jerome Powell, cũng đang nhận được sự quan tâm lớn.\n“Chúng tôi thấy rằng vàng đối mặt rủi ro giảm giá mạnh trong năm 2025. Dự báo sẽ có những biến động mạnh khi Fed thận trọng hơn trong tiến trình hạ lãi suất, động thái gây bất lợi cho giá vàng”, các nhà phân tích của BMI nhận định trong một báo cáo gần đây.\n\nDiễn biến giá vàng thế giới trong 1 năm qua, đơn vị USD/oz - Nguồn: Trading Economics\n\nSau khi Fed lãi suất 0,25 điểm phần trăm về khoảng 4,5-4,75% vào tháng trước, thị trường đang đặt cược khả năng 64% cơ quan này sẽ có thêm một đợt hạ lãi suất tương tự trong cuộc họp chính sách tiền tệ tuần này – theo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME. Hồi tháng 9, Fed bắt đầu chu kỳ nới lỏng chính sách tiền tệ với việc hạ lãi suất 0,5 điểm phần trăm.\n"
}