{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/mang-lai-nhung-thay-doi-tich-cuc-cho-cong-dong-va-moi-truong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:59:19",
  "summary": "JHS Global Giving Day là hoạt động thường niên có quy mô toàn cầu nhằm thể hiện cam kết trong việc tạo ra những thay đổi bền vững và tích cực cho môi trường, cộng đồng và xã hội, thông qua các hoạt động có ý nghĩa tại từng địa phương...",
  "content": "\nHưởng ứng chương trình Global Giving Day (khởi xướng từ quỹ Jeffrey H. Schwartz Foundation và được tập đoàn GLP/GCP tổ chức thường niên trên toàn cầu), trong năm 2024, từ đầu tháng 9 đến nay, SLP đã phát động và triển khai chuỗi các hoạt động cứu trợ khẩn cấp tại Hải Phòng và Yên Bái. Đây là hai trong số các địa phương chịu ảnh hưởng nặng nề về người và của, sau tác động của siêu bão Yagi.\n Phối hợp cùng Hội Bảo vệ Quyền Trẻ em và chính quyền địa phương tại hai khu vực này, công ty SLP đã trao tặng nhiều suất học bổng cho trẻ em và các gói cứu trợ tới các hộ dân nơi đây. Cụ thể, tại Hải Phòng, 1.000 suất ăn và 50 phần học bổng đã được trao tặng cho các em học sinh ở chung cư Vạn Mỹ, quận Ngô Quyền, góp phần động viên tinh thần học tập của các em. Tại Yên Bái, SLP Việt Nam đã gửi tặng hơn 160 gói cứu trợ tới các hộ gia đình bị ảnh hưởng nặng nề sau đợt lũ quét, hỗ trợ được hơn 1.000 người dân tại khu vực này.\nLà đơn vị phát triển cơ sở hạ tầng công nghiệp và kho vận hiện đại, với cam kết đầu tư lâu dài tại Việt Nam, tính đến tháng 4/2024, SLP đã xây dựng danh mục gồm 11 cơ sở công nghiệp hiện đại tại 6 tỉnh thành trọng điểm với tổng diện tích gần 1 triệu m2. Bên cạnh hoạt động kinh doanh, SLP luôn nỗ lực mang lại các tác động tích cực cho cộng đồng và môi trường.\nNgày 22/ 10 vừa qua, SLP Việt Nam cũng đã tới Trung tâm Giáo dục nghề nghiệp cho Người khuyết tật và Trẻ mồ côi tại huyện Hóc Môn, TP. HCM để trao tặng cho Trung tâm máy lọc nước, máy xịt rửa, cùng các nhu yếu phẩm khác, nhằm hỗ trợ cải thiện đời sống của các thanh thiếu niên khuyết tật đang học nghề và sinh sống ở đây. Đặc biệt, đoàn thiện nguyện của SLP đã tham gia hoạt động trồng cây và tổ chức cuộc thi sáng tạo với các sản phẩm thủ công cho 65 thiếu niên khuyết tật tại Trung tâm này. Những sản phẩm do các em thực hiện được chấm điểm trực tiếp tại sự kiện và đại diện Công ty cũng đã trao tặng nhiều giải thưởng khích lệ các em.\nNgoài ra, nhiều chương trình gây quỹ nội bộ, quyên góp và đấu giá tại các văn phòng của SLP trên toàn quốc cũng đã được triển khai trước đó, nhằm huy động thêm nguồn lực cho các hoạt động thiện nguyện vô cùng ý nghĩa tại Việt Nam.\n “Chuỗi các hoạt động trong chương trình Global Giving Day 2024 là một trong số những cam kết của SLP trong việc góp phần xây dựng và phát triển cộng đồng thông qua các hoạt động thiết thực. Chúng tôi tin rằng việc chung tay hỗ trợ những hoàn cảnh khó khăn, đóng góp cho địa phương là trách nhiệm không thể tách rời trong chiến lược phát triển bền vững của SLP tại Việt Nam”, bà Nguyễn Lê Hằng, Giám đốc Đối ngoại SLP Việt Nam, bày tỏ.\n"
}