{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/de-nghi-ky-luat-nguyen-pho-thu-tuong-thuong-truc-truong-hoa-binh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:10:06",
  "summary": "Ủy ban Kiểm tra Trung ương đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật ông Trương Hòa Bình, nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Thường trực Chính phủ…",
  "content": "\nTrong các ngày 31/3 và 3/4, tại Hà Nội, Ủy ban Kiểm tra Trung ương họp Kỳ thứ 55. Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương Nguyễn Duy Ngọc chủ trì Kỳ họp.\nTại Kỳ họp này, Ủy ban Kiểm tra Trung ương đã xem xét, kết luận một số nội dung sau:\nTiếp tục xem xét kết quả kiểm tra khi có dấu hiệu vi phạm và kết quả kiểm điểm, đề nghị thi hành kỷ luật ông Trương Hòa Bình, nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Thường trực Chính phủ, Ủy ban Kiểm tra Trung ương nhận thấy:\nÔng Trương Hòa Bình trong thời gian giữ chức vụ Ủy viên Bộ Chính trị, Phó Bí thư Ban cán sự đảng, Phó Thủ tướng Thường trực Chính phủ đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả rất nghiêm trọng, dư luận xấu, ảnh hưởng đến uy tín của Đảng, Nhà nước, đến mức phải thi hành kỷ luật.\nCăn cứ quy định của Đảng, Ủy ban Kiểm tra Trung ương đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật ông Trương Hòa Bình.\nXem xét kết quả kiểm tra khi có dấu hiệu vi phạm và kết quả kiểm điểm, đề nghị thi hành kỷ luật các ông: Nguyễn Văn Hiếu, Ủy viên dự khuyết Trung ương Đảng, Phó Trưởng Ban Tuyên giáo và Dân vận Trung ương; Trần Việt Trường, Ủy viên Ban Thường vụ Đảng ủy Mặt trận Tổ quốc, các đoàn thể Trung ương, Phó Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; Nguyễn Mạnh Dũng, nguyên Quyền Bí thư Tỉnh ủy Hà Giang; Phạm Ngọc Nghị, Phó Bí thư Tỉnh ủy, Chủ tịch Uỷ ban nhân dân tỉnh Đắk Lắk, Ủy ban Kiểm tra Trung ương nhận thấy:\nÔng Nguyễn Văn Hiếu trong thời gian giữ chức vụ Bí thư Thành ủy Cần Thơ và ông Trần Việt Trường trong thời gian giữ chức vụ Phó Bí thư Thành ủy, Bí thư Ban cán sự đảng, Chủ tịch Uỷ ban nhân dân thành phố Cần Thơ đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả nghiêm trọng, làm giảm uy tín của tổ chức đảng và chính quyền địa phương, đến mức phải thi hành kỷ luật.\nÔng Nguyễn Mạnh Dũng trong thời gian giữ chức vụ Bí thư Ban Chấp hành Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả nghiêm trọng, làm giảm uy tín của tổ chức đảng và cơ quan, đơn vị công tác, đến mức phải thi hành kỷ luật.\nÔng Phạm Ngọc Nghị đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả nghiêm trọng, làm giảm uy tín của tổ chức đảng và chính quyền địa phương, đến mức phải thi hành kỷ luật.\nXét nội dung, tính chất, mức độ, hậu quả, nguyên nhân vi phạm; căn cứ quy định của Đảng, Ủy ban Kiểm tra Trung ương quyết định thi hành kỷ luật Cảnh cáo các ông: Nguyễn Mạnh Dũng, Trần Việt Trường, Phạm Ngọc Nghị và đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật ông Nguyễn Văn Hiếu.\nỦy ban Kiểm tra Trung ương yêu cầu Ban Thường vụ Đảng ủy Chính phủ, Ban Thường vụ Thành ủy Cần Thơ chỉ đạo, xem xét, xử lý các tổ chức, cá nhân khác có liên quan.\nCũng tại Kỳ họp này, Ủy ban Kiểm tra Trung ương đã xem xét, kết luận một số nội dung quan trọng khác\n"
}