{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/bo-tai-chinh-de-xuat-giam-thue-gia-tri-gia-tang-2-trong-6-thang-dau-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:31",
  "summary": "Bộ Tài chính đang đề nghị xây dựng dự án Nghị quyết của Quốc hội về giảm thuế giá trị gia tăng trong 6 tháng đầu năm 2025 nhằm hỗ trợ doanh nghiệp, người dân và tiếp tục kích cầu nền kinh tế. Dự kiến số giảm thu ngân sách nhà nước khi thực hiện chính sách khoảng 25 nghìn tỷ đồng...",
  "content": "\nBộ Tài chính đề xuất giảm 2% thuế suất thuế giá trị gia tăng, áp dụng đối với các nhóm hàng hóa, dịch vụ đang áp dụng mức thuế suất 10% (còn 8%), trừ một số nhóm hàng hóa, dịch vụ sau: viễn thông, công nghệ thông tin, hoạt động tài chính, ngân hàng, chứng khoán, bảo hiểm, kinh doanh bất động sản, kim loại, sản phẩm từ kim loại đúc sẵn, sản phẩm khai khoáng (không kể khai thác than), than cốc, dầu mỏ tinh chế, sản phẩm hoá chất, sản phẩm hàng hóa và dịch vụ chịu thuế tiêu thụ đặc biệt.\nHỖ TRỢ MỤC TIÊU TĂNG TRƯỞNG NĂM 2025\nThời gian áp dụng từ ngày 1/01/2025 đến hết ngày 30/6/2025. Dự kiến số giảm thu ngân sách nhà nước trong 6 tháng đầu năm 2025 khoảng 25 nghìn tỷ đồng, tương ứng 4,175 nghìn tỷ đồng/tháng. Trong đó, giảm ở khâu nội địa dự kiến là 2,5 nghìn tỷ đồng/tháng và giảm ở khâu nhập khẩu khoảng 1,5 nghìn tỷ đồng/tháng.\nNêu rõ lý do đề nghị giảm thuế, Bộ Tài chính cho rằng việc xây dựng Nghị quyết nhằm kích cầu tiêu dùng, phù hợp với bối cảnh kinh tế hiện nay. Qua đó thúc đẩy hoạt động sản xuất kinh doanh sớm phục hồi và phát triển để đóng góp trở lại cho ngân sách nhà nước cũng như nền kinh tế để thực hiện Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025, Kế hoạch phát triển kinh tế - xã hội hàng năm, Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025.\nBộ Tài chính cũng nhấn mạnh thêm, bên cạnh những yếu tố tích cực, thời gian tới tồn tại không ít thách thức, rủi ro có thể ảnh hưởng tới việc thực hiện mục tiêu tăng trưởng kinh tế của năm 2025 (kế hoạch là 6,5%-7%).\nTheo dự báo, kinh tế toàn cầu đang phải đối mặt với nhiều thách thức có thể kéo lùi đà tăng trưởng, từ sự gia tăng bất ổn địa chính trị tại nhiều khu vực đến việc các quốc gia tăng cường theo đuổi chính sách bảo hộ kinh tế.\nỞ trong nước, tỷ lệ doanh nghiệp rút lui khỏi thị trường vẫn có xu hướng cao; tiêu dùng, giải ngân đầu tư công chưa được như kỳ vọng. Các yếu tố đầu vào sản xuất gặp nhiều rào cản cũng như khó khăn trong chuyển dịch mô hình tăng trưởng. Đổi mới môi trường kinh doanh và cải cách thể chế mặc dù đạt được một số tiến bộ nhưng vẫn chậm, tiềm ẩn nhiều rủi ro trong đầu tư, kinh doanh của doanh nghiệp, người dân…\nThực tế này đang đặt ra nhiều thách thức đối với mục tiêu tăng trưởng của năm 2025 cũng như tác động không nhỏ tới hoạt động sản xuất kinh doanh. Do đó, cần có thêm giải pháp hỗ trợ doanh nghiệp, người dân và nền kinh tế để có thể tiếp tục duy trì đà phục hồi và tăng trưởng.\nTừ những phân tích kể trên, ban soạn thảo cho rằng để kịp thời ứng phó với diễn biến tình hình kinh tế - xã hội; đồng thời cân nhắc, tính toán phù hợp với điều kiện thực tế, cần thiết tiếp tục thực hiện một số giải pháp về thuế nhằm hỗ trợ doanh nghiệp, người dân trong năm 2025, tập trung vào các giải pháp giảm thuế giá trị gia tăng và giảm thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn.\nĐây là hai giải pháp giảm thuế được đánh giá mang lại hiệu quả cao, vừa giúp giảm giá thành hàng hóa, dịch vụ, kích thích tiêu dùng, thúc đẩy sản xuất kinh doanh và tạo thêm công ăn việc làm cho người lao động, đồng thời góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô và bảo đảm an sinh xã hội.\nGIẢM THUẾ GẦN 124 NGHÌN TỶ SUỐT 3 NĂM\nĐiểm lại tình hình triển khai giải pháp này trong giai đoạn 2022-2024, Quốc hội từng quyết nghị giảm 2% thuế suất thuế giá trị gia tăng đối với các nhóm hàng hóa, dịch vụ đang áp dụng mức thuế suất thuế giá trị gia tăng 10% (còn 8%), trừ một số nhóm hàng hóa, dịch vụ.\nGiải pháp giảm thuế giá trị gia tăng cùng với các giải pháp hỗ trợ về thuế, phí, lệ phí khác đang tạo điều kiện rất lớn giúp doanh nghiệp giảm được chi phí sản xuất, tăng lợi nhuận, tăng khả năng kích cầu.\nTheo đó, năm 2022, việc thực hiện chính sách giảm thuế giá trị gia tăng theo Nghị quyết số 43/2022/QH15 hỗ trợ cho doanh nghiệp và người dân tổng cộng khoảng 51,4 nghìn tỷ đồng, góp phần kích cầu tiêu dùng nội địa tăng cao, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng năm 2022 tăng 19,8% so với năm 2021.\nNăm 2023, việc giảm thuế giá trị gia tăng 2% theo Nghị quyết số 101/2023/QH15 trong 6 tháng cuối năm 2023 hỗ trợ cho doanh nghiệp và người dân tổng cộng khoảng 23,4 nghìn tỷ đồng. Tính chung năm 2023, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 9,6% so với năm 2022.\nNăm 2024, số thuế giá trị gia tăng được giảm theo Nghị quyết số 110/2023/QH15 và Nghị quyết số 142/2024/QH15 ước khoảng 49 nghìn tỷ đồng.\n\n \n\nTính chung giai đoạn 2022-2024, giá trị khoản hỗ trợ từ chính sách giảm thuế giá trị gia tăng 2% lên tới 123,8 nghìn tỷ đồng, góp phần giúp giảm giá thành cho các doanh nghiệp có hoạt động sản xuất kinh doanh hàng hóa, dịch vụ được giảm thuế giá trị gia tăng.\nBộ Tài chính\n\n\nTừ đó, giúp giảm giá bán của hàng hóa, dịch vụ cho người tiêu dùng và thúc đẩy sản xuất kinh doanh của doanh nghiệp, tiêu dùng của người dân, góp phần tạo thêm công ăn việc làm cho người lao động và đạt được mục tiêu đề ra khi xây dựng chính sách giảm thuế giá trị gia tăng là kích cầu tiêu dùng, thúc đẩy sản xuất kinh doanh phát triển.\nTuy nhiên, đề cập rõ một số vấn đề nảy sinh khi thực hiện chính sách, Bộ Tài chính cho rằng trong quá trình thực hiện vẫn phát sinh một số vướng mắc về việc xác định một số hàng hóa, dịch vụ không được giảm thuế giá trị gia tăng; một số hàng hoá, dịch vụ được giảm thuế giá trị gia tăng; việc áp dụng giảm thuế giá trị gia tăng chưa được thống nhất tại khâu nhập khẩu và sản xuất, tiêu dùng đối với một số hàng hoá, dịch vụ… do tính chất đa dạng, đa chức năng của các hàng hóa hiện nay.\nCùng với đó, nhiều trường hợp hàng hóa đồng nhất về tên gọi, chức năng nhưng khác biệt về thành phần, cấu tạo, cơ chế hoạt động nên phải áp dụng chính sách thuế khác nhau nhưng không đủ cơ sở xác định tại khâu kiểm tra hồ sơ hải quan. Điều này dẫn tới cơ quan hải quan và người khai hải quan gặp nhiều khó khăn trong việc áp dụng chính sách thuế.\nNgoài ra, danh mục hàng hóa bị loại trừ không được áp dụng chính sách giảm thuế giá trị gia tăng 2% ban hành kèm theo các Nghị định số 15/2022/NĐ-CP, Nghị định số 44/2023/NĐ-CP, Nghị định số 94/2023/NĐ-CP, Nghị định số 72/2024/NĐ-CP được quy định theo Danh mục và nội dung Hệ thống ngành sản phẩm Việt Nam ban hành kèm theo Quyết định số 43/2018/QĐ-TTg ngày 01/11/2018 của Thủ tướng Chính phủ, hàng hóa thuộc lĩnh vực công nghệ thông tin theo pháp luật về công nghệ thông tin không phải theo tính chất, mục đích sử dụng của hàng hóa thuộc đối tượng không được giảm thuế giá trị gia tăng nên đã dẫn đến khó khăn cho cả cơ quan thực thi như cơ quan hải quan hay cơ quan thuế và doanh nghiệp, dẫn đến có sự không thống nhất trong thực hiện.\n"
}