{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/chenh-lech-giau-ngheo-giua-nguoi-so-huu-nha-va-nguoi-di-thue-nha-o-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:47:01",
  "summary": "Sở hữu nhà từ lâu đã được coi là một trong những cách tốt nhất để làm giàu ở Mỹ...",
  "content": "\nCách đây 2 năm, Elizabeth Grantham quyết định sẽ không thuê nhà lâu nữa, nên đã chuyển từ thị trấn quê nhà ở San Francisco Bay - một khu vực nổi tiếng với chi phí đắt đỏ - tới bang Washington để bắt đầu tiết kiệm tiền mua nhà.\n“Tiền thuê nhà của chúng tôi tăng hàng năm. Ngay cả phí đỗ xe ở khu chung cư chúng tôi ở cũng tăng. Mỗi lần chuyển nhà là giá thuê nhà tăng. Phần lớn cuộc đời trưởng thành của tôi chứng kiến điều đó”, Grantham - 31 tuổi - nói với CNN.\nTheo hãng tin này, câu chuyện trên thị trường bất động sản Mỹ mấy năm qua có một nội dung lớn là khoảng cách ngày càng rộng giữa những người có nhà và những người không có nhà - tức là giữa những người sở hữu nhà và những người đi thuê nhà.\nHAI TRỞ NGẠI ĐỐI VỚI NGƯỜI MUA NHÀ\nTài sản trên giấy của những người sở hữu nhà ở Mỹ đã và đang tăng với tốc độ chóng mặt do giá nhà không ngừng leo thang. Trong khi đó, sau một giai đoạn giảm ngắn ở thời kỳ đầu của đại dịch Covid-19, giá thuê nhà ở nước này cũng leo thang chóng mặt, bào mòn tiền tiết kiệm của những người phải đi thuê nhà.\nMột báo cáo gần đây của viện nghiên cứu Aspen Institute nhấn mạnh khoảng cách giàu nghèo đang hình thành giữa người sở hữu nhà và người thuê nhà ở Mỹ. Theo dữ liệu gần đây nhất mà báo cáo của Aspen đưa ra, người sở hữu nhà ở Mỹ có mức tài sản ròng trung vị là 400.000 USD ở thời điểm năm 2022, trong khi tài sản ròng trung vị của người thuê nhà chỉ là 10.400 USD. Điều đó có nghĩa là người sở hữu nhà điển hình có tài sản lớn gần gấp 40 lần người đi thuê nhà điển hình.\nGrantham dự kiến vào tháng tới cô và bạn trai có thể sẽ đạt được mục tiêu sở hữu nhà bằng việc mua một ngôi nhà 2 phòng ngủ, 1 vệ sinh ở Tacoma, Washington. Cặp đôi định cư tại địa điểm cách Seattle khoảng một giờ đồng hồ vì giá nhà hợp lý hơn so với các thành phố lớn. Grantham cho biết mục tiêu dài hạn của cô là trả hết khoản vay thế chấp nhà để ngôi nhà thực sự là của mình.\n“So với đi thuê nhà, số tiền chúng tôi phải trả hàng tháng cho khoản vay thế chấp nhà là lớn hơn. Nhưng chúng tôi hài lòng vì ít nhất chúng tôi cũng đang tích lũy cho mình”, cô nói.\nĐối với nhiều người khác ở Mỹ, sở hữu nhà vẫn là một giấc mơ xa vời.\n“Tôi rất muốn có một căn nhà riêng cho mình. Nhưng trong nền kinh tế hiện nay, việc đó thực sự không thể”, một TikToker có tên Jordan Swanson nói trong một video gần đây.\nNgười mua nhà lần đầu ở Mỹ đang phải đối mặt với hai cú sốc gồm giá nhà tăng cao và lãi suất vay thế chấp nhà cao dai dẳng. Theo Hiệp hội Quốc gia Các nhà kinh doanh địa ốc Mỹ (NAR), giá bán trung vị của nhà đã qua sử dụng ở nước này trong tháng 10 năm nay là 407.200 USD/căn. Đó là tháng thứ 16 liên tiếp giá nhà tăng so với cùng kỳ năm trước.\nĐồng thời, những ngày tháng lãi suất vay thế chấp nhà ở dưới mức 4% dường như đã lùi vào dĩ vãng kể từ khi Cục Dự trữ Liên bang Mỹ (Fed) bắt đầu tăng lãi suất vào năm 2022 để giải chống lạm phát. Tuần này, Fed có thể sẽ tiến hành đợt giảm lãi suất thứ ba kể từ khi khởi động chu kỳ nới lỏng vào tháng 9 năm nay. Tuy nhiên, theo công ty tài chính cho vay thế chấp nhà Freddie Mac, lãi suất bình quân của các khoản vay thế chấp nhà với lãi suất cố định kỳ hạn 30 năm vẫn là 6,6% vào tuần trước.\nSỞ HỮU NHÀ LÀ MỘT CÁCH LÀM GIÀU\nSở hữu nhà từ lâu đã được coi là một trong những cách tốt nhất để làm giàu ở Mỹ. Trong quá trình chủ sở hữu căn nhà trả dần khoản vay thế chấp, phần vốn chủ sở hữu của họ trong căn nhà cũng tăng lên và giá trị căn nhà đó cũng có thể tăng lên.\nDù vậy, bà Katherine Lucas McKay, Phó giám đốc Chương trình An ninh Tài chính của Aspen Institue, cho biết bà bất ngờ trước những phát hiện mà báo cáo trên đưa ra. “Những số liệu này thực sự cho thấy người sở hữu nhà giàu có đến mức nào”, bà McKay nói.\n“Bản thân việc sở hữu nhà đã là một nguồn sản sinh tài sản. Chỉ cần không có nhà, tài sản của bạn sẽ khó tăng hơn. Thay vào đó, mỗi năm bạn phải chi nhiều tiền hơn để đi thuê nhà, trong khi ai đó khác được hưởng lợi từ sự tăng giá nhà”, vị chuyên gia phát biểu.\nCũng cần phải nói thêm rằng nhiều người Mỹ có thể ưa chuộng sự linh hoạt của việc đi thuê nhà, và khoảng cách tài sản giữa người có nhà và người đi thuê nhà không hoàn toàn xuất phát từ việc có nhà hay không. Khảo sát của Aspen cũng cho thấy gần 80% người sở hữu nhà ở Mỹ sở hữu một tài sản có tiềm năng tăng giá khác ngoài căn nhà chính của họ, như tài khoản hưu trí, cổ phiếu và trái phiếu, cổ phần doanh nghiệp, bất động sản hoặc tài sản tài chính khác như tiền ảo. Chỉ 48% người đi thuê nhà sở hữu những tài sản như vậy - theo báo cáo.\nVà có một tin tốt đối với người đi thuê nhà ở Mỹ: đã xuất hiện những dấu hiệu cho thấy thị trường nhà cho thuê có thể đang hạ nhiệt, mang lại một sự giải tỏa cho những người đi thuê nhà đang căng thẳng về tài chính.\nTheo một báo cáo của công ty dữ liệu bất động sản Zillow, giá thuê nhà ở Mỹ đã giảm mạnh hơn bình thường trong tháng 11 năm nay, và tỷ lệ nhà cho thuê trong niêm yết của Zillow chấp nhận giảm giá cho khách thuê trong tháng 11 đạt mức cao kỷ lục 38,6%.\nNgoài ra, hoạt động xây nhà cho thuê ở Mỹ đang bùng nổ. Trong mấy năm qua, số đơn vị căn hộ chung cư được khởi công ở nước này đạt 1 triệu căn, và nguồn cung căn hộ này dự kiến sẽ được tung ra thị trường trong năm nay và năm tới - một lượng cung căn hộ mới cao nhất trong hơn 50 năm. Sự gia tăng của nguồn cung có thể kéo giá thuê nhà ở Mỹ xuống trong tương lai gần.\nDù vậy, mua được nhà vẫn là một việc khó đối với người đi thuê nhà ở Mỹ. Giá nhà cao chóng mặt và lãi suất cho vay nhà cũng cao sẽ tiếp tục là trở ngại.\nGrantham cho biết cô đã vay khoản vay thế chấp nhà với lãi suất 7,2%/năm, mức lãi suất thuộc hàng cao đối với một khoản vay thế chấp nhà lãi suất cố định kỳ hạn 30 năm điển hình ở thời điểm hiện tại.\n“Lãi suất có thể sẽ không sớm giảm, nhưng chúng tôi không muốn thuê nhà thêm nữa. Chúng tôi chấp nhận đánh đổi”, Grantham nói.\n"
}