{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/phong-su-anh-nhan-dien-kho-khan-trong-thuc-thi-kinh-te-tuan-hoan-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:27:04",
  "summary": "Để đẩy nhanh quá trình chuyển đổi sang nền kinh tế tuần hoàn, Việt Nam cần lồng ghép thiết kế sinh thái, thiết kế tuần hoàn vào các chính sách và đưa các mục tiêu có thể đo lường được vào lộ trình kinh tế tuần hoàn, thúc đẩy đổi mới và khả năng cạnh tranh. Ưu tiên các ngành chính như nông nghiệp, điện tử…",
  "content": "\nNgày 10/12, tại Hà Nội, Diễn đàn Kinh tế tuần hoàn Việt Nam lần thứ 3 (năm 2024) được Bộ Tài nguyên và Môi trường chủ trì, giao Viện Chiến lược và Chính sách Tài nguyên Môi trường và Tạp chí Kinh tế Việt Nam/VnEconomy phối hợp với các đối tác đồng hành tổ chức. Diễn đàn có chủ đề “Thúc đẩy nền kinh tế tuần hoàn tại Việt Nam - Từ kế hoạch đến hành động”.\n\nDiễn đàn Kinh tế tuần hoàn Việt Nam 2024 gồm Phiên toàn thể và 3 phiên hội thảo chuyên đề tập trung vào các nội dung: Thiết kế theo hướng kinh tế tuần hoàn (vật liệu thay thế); Sản xuất và tiêu dùng bền vững (Tái sử dụng, tái nạp, dịch vụ, công cụ số, thị trường…); Biến chất thải thành tài nguyên (phân loại và tái chế)...\n\n\nTheo ông Trần Quý Kiên, Thứ trưởng Bộ Tài nguyên và Môi trường, nhấn mạnh việc thực hiện kinh tế tuần hoàn, Nhà nước đóng vai trò kiến tạo các nguồn lực như tài chính, nghiên cứu, phát triển ứng dụng, chuyển giao công nghệ và sản xuất thiết bị, đào tạo nguồn lực, cung cấp nền tảng thông tin, dữ liệu về kinh tế tuần hoàn cho các doanh nghiệp trong nước... \n\n\nTheo PGS, TS. Nguyễn Đình Thọ, Viện trưởng Viện Chiến lược, Chính sách Tài nguyên và Môi trường, hiện nay các chiến lược hiện tại về chuyển đổi sang năng lượng tái tạo và cải thiện hiệu quả năng lượng chỉ giải quyết được 55% lượng khí thải toàn cầu. Kinh tế tuần hoàn mang lại giải pháp bổ sung giúp giải quyết 45% lượng khí thải còn lại. Điều này đặc biệt quan trọng khi các lĩnh vực vật liệu chiếm phần lớn lượng phát thải như xi măng, nhựa, thép, nhôm và thực phẩm...\n\n\nBà Ramla Khalidi, Đại diện thường trú, Chương trình Phát triển Liên hợp quốc (UNDP), nhận định nhiều doanh nghiệp vẫn chưa chuẩn bị đầy đủ để đáp ứng các tiêu chuẩn môi trường nghiêm ngặt như vậy. Đây chính là nơi sức mạnh chuyển đổi của các hoạt động kinh tế tuần hoàn có thể tạo ra sự khác biệt, giúp một số ngành có được lợi thế cạnh tranh...\n\n\nBà Fleur Gribnau, Bí thư thứ nhất, Đại sứ quán Hà Lan tại Việt Nam, cho biết với những lợi thế trong việc ứng dụng công nghệ xanh và phát triển các giải pháp tuần hoàn, Hà Lan mong muốn chia sẻ kinh nghiệm và hỗ trợ Việt Nam trong việc triển khai kinh tế tuần hoàn... \n\n\nÔng Chana Poomee, Giám đốc cấp cao- Phát triển bền vững, Tập đoàn SCG, chia sẻ SCG không đơn thuần giảm lượng khí thải mà doanh nghiệp đang nỗ lực chuyển đổi sản xuất, tiêu thụ và tái chế để vừa giảm lượng khí thải carbon ra môi trường vừa khôi phục các hệ sinh thái. Ví dụ như giải pháp Polymer Xanh có thể chuyển đổi rác thải nhựa thành vật liệu khác nhau có thể tái chế, tái sử dụng...\n\n\nVới nội dung được chuẩn bị công phu, Diễn đàn Kinh tế tuần hoàn 2024 đã thu hút được sự quan tâm của đông đảo các nhà quản lý, doanh nghiệp trong và ngoài nước cũng như các chuyên gia uy tín về kinh tế xanh, kinh tế tuần hoàn...\n\n\nTrong buổi chiều, diễn đàn tiếp tục được chia thành 3 phiên chuyên đề tập trung vào các nội dung: (i) Thiết kế theo hướng kinh tế tuần hoàn (vật liệu thay thế); (ii) Sản xuất và tiêu dùng bền vững (tái sử dụng, tái nạp, dịch vụ, công cụ số, thị trường...) và (iii) Biến chất thải thành tài nguyên (phân loại và tái chế)...\n\n"
}