{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ong-lon-trong-nganh-ban-le-chia-se-chien-luoc-tai-thi-truong-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:51",
  "summary": "Xác định Việt Nam là thị trường trọng điểm thứ hai bên cạnh Nhật Bản trong chiến lược trung và dài hạn, Tập đoàn AEON tăng tốc mở rộng đa dạng mô hình kinh doanh, đáp ứng nhu cầu và điều kiện thực tế của từng khu vực....",
  "content": "\nNgày 10/1, Tập đoàn AEON tổ chức Lễ họp báo khai trương Trung tâm bách hoá tổng hợp và siêu thị thứ 9 tại Việt Nam, AEON Xuân Thuỷ, tại quận Cầu Giấy, Hà Nội.\nPhát biểu tại buổi lễ, ông Furusawa Yasuyuki, Tổng Giám đốc Công ty TNHH AEON Việt Nam, cho biết Việt Nam là thị trường trọng điểm thứ hai bên cạnh Nhật Bản trong chiến lược trung và dài hạn của tập đoàn.\nVới mục tiêu hiện thực hoá tầm nhìn trong kiến tạo cuộc sống tương lai, mang lại nụ cười bừng nở cho mỗi người, Tập đoàn AEON tăng tốc đầu tư, hướng tới mục tiêu trở thành Nhà bán lẻ trụ cột và Nơi làm việc tốt nhất trong ngành bán lẻ tại Việt Nam.\nTheo lãnh đạo Tập đoàn AEON, thị trường bán lẻ Việt Nam hiện nay đang thu hút rất nhiều nhà đầu tư nước ngoài. Để duy trì lợi thế, trong nhiều năm hoạt động tại thị trường Việt Nam, AEON luôn xác định triết lý kinh doanh lấy khách hàng là giá trị cốt lõi để không ngừng cải tiến và đổi mới. Do đó, Tập đoàn AEON phát triển đa dạng mô hình kinh doanh mới, tăng cường phát triển sản phẩm và tối đa hoá việc sử dụng công nghệ kỹ thuật số.\n\nÔng Furusawa Yasuyuki, Tổng Giám đốc Công ty TNHH AEON Việt Nam phát biểu tại buổi họp báo\n\nTập đoàn AEON đặt mục tiêu xây dựng hệ sính thái, mang đến nhiều giá trị không chỉ cho khách hàng mà còn là các nhà cung cấp, các nhà sản xuất tại địa phương, các đối tác thuê gian hàng cũng như cả nhân viên của AEON. Từ đó, chúng tay phát triển kinh tế xã hội của cộng đồng địa phương.\nSong song với đó, ông Furusawa Yasuyuki nhận định khuynh hướng tiêu dùng tiết kiệm của người Việt Nam, thường chỉ tiêu dùng vào những sản phẩm thiết yếu của cuộc sống. Cho nên, tập đoàn AEON luôn điều chỉnh kế hoạch kinh doanh nhằm đáp ứng xu hướng, nhu cầu của người tiêu dùng trong bối cảnh kinh tế còn nhiều khó khăn.\nMột trong số những giải pháp AEON cung cấp cho thị trường Việt Nam là chương trình EDLP (Everyday Low Price – Giá tốt, giá thấp mỗi ngày). Theo đó, AEON lựa chọn những mặt hàng thiết yếu nhất để cung cấp cho khách hàng với giá tốt nhất trên thị trường. Tỷ trọng trong doanh số của chương trình này đang ngày một gia tăng.\n“Đây đồng thời là nỗ lực của Tập đoàn AEON trong việc hỗ trợ người tiêu dùng trong bối cảnh lạm phát gia tăng”, ông Furusawa Yasuyuki chia sẻ.\nBên cạnh tập trung phát triển các trung tâm mua sắm lớn, AEON Việt Nam chú trọng phát triển các mô hình bán lẻ với quy mô khác nhau gần các khu dân cư, từ đó mang đến sự tiện lợi cho khách hàng. Tính đến tháng 72024, AEON đã khai trương 18 siêu thị AEON Maxvalu tại Hà Nội và Hưng Yên. Đồng thời, khai trương 3 Trung tâm Bách hoá tổng hợp và Siêu thị tinh gọn có diện tích từ 1.000 – 5.000 m2 năm trong các khu vực nội thành, khu dân cư.\nCùng với đó, AEON Việt Nam đẩy mạnh phát triển hệ thống thương mại điện tử thông qua trang AEONESHOP, mở rộng giao hàng toàn quốc nhằm tăng cơ hội tiếp cận khách hàng.\n\nLãnh đạo Tập đoàn AEON Việt Nam trả lời câu hỏi của phóng viên\n\nTrên tinh thần đôi bên cùng có lợi, AEON Việt Nam đã xây dựng mối quan hệ lâu dài với hơn 2.000 nhà cung cấp, bao gồm các thương hiệu quốc gia, tập đoàn đa quốc gia và các doanh nghiệp quy mô nhỏ.\nSong song đó, AEON Việt Nam tích cực tìm kiếm và hợp tác với các nhà sản xuất địa phương, nhằm thúc đẩy sản phẩm Việt Nam trong hệ thống của công ty. Hiện nay, trên 80% sản phẩm tại các trung tâm, siêu thị của AEON Việt Nam là sản phẩm hàng Việt, đồng thời công ty đang nỗ lực gia tăng xuất khẩu các sản phẩm Việt.\nThông tin thêm về AEON Xuân Thuỷ, lãnh đạo AEON Việt Nam cho biết trung tâm bách hoá được thiết kế theo mô hình trung tâm 3 tầng kết hợp thiên đường ẩm thực được kết nối trực tiếp từ tầng 1 bằng hệ thống thang cuốn hiện đại, bao gồm khu AEON Delica và đa dạng thương hiệu.\nNgoài ra, khu vui chơi tại tầng 2 được thiết kế riêng cho trẻ dưới 13 tuổi là tạo cơ hội để cha mẹ và con cái gắn kết, mang lại những khoảnh khắc đáng nhớ bên nhau, lý tưởng cho các gia đình.\n"
}