{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/imf-ke-hoach-thue-quan-cua-ong-trump-khien-kinh-te-toan-cau-them-bap-benh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:02",
  "summary": "Người đứng đầu IMF nói rằng tác động từ chính sách thương mại của ông Trump trong nhiệm kỳ sắp tới sẽ được cảm nhận đặc biệt rõ ràng ở các quốc gia có mức độ “hội nhập cao hơn trong chuỗi cung ứng toàn cầu” và các nước ở khu vực châu Á...",
  "content": "\nQuỹ Tiền tệ Quốc tế (IMF) cảnh báo rằng mối lo ngại liên quan tới việc Tổng thống đắc cử Mỹ Donald Trump đe dọa áp thuế quan lên hàng hóa nhập khẩu đang đẩy lãi suất đi vay dài hạn tăng lên và sẽ làm gia tăng những thách thức mà nền kinh tế toàn cầu phải đương đầu trong năm 2025.\nPhát biểu trước báo giới ở Washington, Mỹ hôm 10/1, Tổng giám đốc IMF Kristalina Georgieva nói rằng chính sách toàn cầu đang đối mặt “khá nhiều bất bấp bênh” trong năm 2025, nhất là về chính sách thương mại của Mỹ. “Sự bấp bênh đó thực chất đang được thể hiện qua lãi suất dài hạn tăng lên trên toàn cầu”, bà nói, nhưng lưu ý rằng lãi suất ngắn hạn vẫn đang trên đà giảm.\nÔng Trump sẽ trở lại Nhà Trắng sau 1 tuần nữa, mang theo lời đe dọa áp thuế quan lên toàn bộ hàng hóa nhập khẩu vào Mỹ, bao gồm mức thuế phủ khắp có thể lên tới 20% đối với tất cả các quốc gia. Riêng đối với những nước có thặng dư thương mại lớn với Mỹ như Trung Quốc, Mexico và Canada, ông có thể áp thêm thuế quan tùy theo từng nước, chẳng hạn 25% lên hàng hóa từ Mexico và Canada và 10% lên hàng hóa từ Trung Quốc. Những lời đe dọa này có thể mở ra một thời kỳ chiến tranh thương mại toàn cầu mới.\nCác quốc gia đồng minh của Mỹ đang hồi hộp chờ đợi xem liệu ông Trump có áp dụng ngay thuế quan phủ khắp khi ông nhậm chức tổng thống nhiệm kỳ thứ hai vào ngày 20/1, hay ông sẽ trì hoãn và áp dụng một cách tiếp cận thận trọng hơn nhằm vào một số lĩnh vực cụ thể.\nBên cạnh chính sách thương mại, bà Georgieva cho biết đang có một “sự quan tâm sâu sắc trên toàn cầu” đối với các lựa chọn chính sách kinh tế rộng hơn của chính quyền Trump sắp tới, bao gồm chính sách thuế và nới lỏng các quy chế giám sát. Người đứng đầu IMF nói rằng tác động từ chính sách thương mại của ông Trump trong nhiệm kỳ sắp tới sẽ được cảm nhận đặc biệt rõ ràng ở các quốc gia có mức độ “hội nhập cao hơn trong chuỗi cung ứng toàn cầu” và các nước ở khu vực châu Á.\nTrong cuộc trao đổi với các nhà báo, bà Georgieva đã hé lộ một số thông tin từ  báo cáo Triển vọng kinh tế thế giới (WEF) 2025 mà IMF dự kiến công bố vào tuần tới. Bà cho biết báo cáo nhận định tăng trưởng toàn cầu đang “giữ ổn định”. Trong bức tranh tổng thể, tăng trưởng kinh tế của Mỹ đang “tốt hơn một chút so với dự kiến ​​của chúng tôi”, trong khi nền kinh tế EU “có phần chững lại” - bà Georgieva nói.\nNgười đứng đầu IMF nhận định thêm rằng Trung Quốc đang phải đối mặt với áp lực giảm phát và thách thức liên quan đến sự suy giảm nhu cầu trong nước, trong khi các nước thu nhập thấp đang “ở trong tình thế mà bất kỳ cú sốc mới nào cũng có thể gây ra ảnh hưởng tiêu cực”.\nBà Georgieva cho rằng trong năm nay, các quốc gia vẫn sẽ phải đương đầu với những hệ quả của tình trạng vay nợ cao trong thời kỳ Covid và sẽ cần tiến hành thắt chặt chi tiêu để đưa nợ công đi “theo hướng bền vững hơn”.\n“Thực tế đã chứng minh là hành động kịp thời bằng chính sách tài khóa là một việc rất khó, vì liên quan tới quan điểm của công chúng. Điều này đưa chúng ta quay trở lại với những thách thức chính tại IMF. Hiện tại, IMF đang cố gắng giải bài toán hóc búa về tăng trưởng thấp kế hợp với vay nợ cao này”, bà nói.\nTổng giám đốc IMF nói thêm rằng với lạm phát của Mỹ đang giảm dần về mục tiêu của Cục Dự trữ Liên bang Mỹ (Fed) và dữ liệu mới cho thấy thị trường việc làm của Mỹ vẫn đang mạnh, Fed có thể chờ thêm dữ liệu trước khi tiếp tục cắt giảm lãi suất.\n"
}