{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/generali-viet-nam-cong-bo-tang-von-dieu-le-len-8-202-6-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:32:26",
  "summary": "Công ty Bảo hiểm nhân thọ Generali Việt Nam vừa công bố tăng vốn thêm 1.000 tỷ đồng, nâng vốn điều lệ hiện tại từ 7.202.600.000.000 đồng lên 8.202.600.000.000 đồng...",
  "content": "\nViệc tăng vốn điều lệ được xem là một bước đi chiến lược, thể hiện rõ tham vọng của Generali với cam kết đầu tư dài hạn và tăng cường sự hiện diện tại Việt Nam.\nBà Nguyễn Phương Anh, Tổng giám đốc Generali Việt Nam cho biết: \"Chúng tôi rất vui mừng khi Việt Nam luôn là một trong những thị trường chủ chốt của Generali tại châu Á. Việc gia tăng vốn điều lệ khẳng định Tập đoàn Generali sẽ tiếp tục đầu tư mạnh mẽ vào thị trường Việt Nam. Chúng tôi cam kết phát triển bền vững, đồng hành cùng hàng triệu gia đình Việt trong việc bảo vệ an toàn tài chinh lâu dài”.\nHÀNH TRÌNH GẦN 14 NĂM VÀ NHỮNG DẤU ẤN TRÊN THỊ TRƯỜNG\nGenerali Việt Nam là thành viên của Generali, tập đoàn bảo hiểm và quản lý tài sản hàng đầu thế giới đến từ Italia. Thành lập tại Việt Nam năm 2011, với phương châm hoạt động “Đơn giản, hiệu quả, lấy khách hàng làm trọng tâm”, Generali Việt Nam tự hào sở hữu danh mục sản phẩm đa dạng cùng chỉ số R-NPS - đo lường mức độ hài lòng toàn phần của khách hàng dẫn đầu thị trường trong 3 năm liên tiếp từ 2021-2023, theo khảo sát của công ty tư vấn Epiphany-RBC.\nSau gần 14 năm hoạt động tại Việt Nam, hãng bảo hiểm đến từ Ý đã không ngừng mở rộng quy mô phát triển với hệ thống phân phối đa kênh hoạt động tại hơn 40 tỉnh thành và mạng lưới bảo lãnh viện phí lên đến hơn 450 bệnh viện, phòng khám trên toàn quốc.\nTiếp tục nỗ lực thực hiện sứ mệnh trở thành “Người bạn trọn đời” của hàng triệu gia đình Việt Nam, tính đến tháng 11/2024, Generali Việt Nam đã chi trả hơn 3.300 tỉ đồng quyền lợi bảo hiểm cho 1,2 triệu trường hợp.\n\nGenerali được vinh danh “Top 10 Sản phẩm Dịch vụ tin dùng Việt Nam 2024” nhóm ngành Ngân hàng - Bảo hiểm - Chứng khoán.\n\nVới những thành tựu ưu việt trong kinh doanh, Generali Việt Nam đã được ghi nhận qua nhiều danh hiệu uy tín trong năm 2024 như: “Giải thưởng Rồng Vàng” 2024 với danh hiệu “Công ty bảo hiểm dẫn đầu về đổi mới sáng tạo và trải nghiệm khách hàng tại Việt Nam”; “Top 10 Doanh nghiệp Bảo hiểm nhân thọ uy tín 2024” theo xếp hạng của Vietnam Report; Danh hiệu “Top 100 Nơi làm việc tốt nhất Việt Nam 2024” theo khảo sát của Anphabe và “Top 10 Sản phẩm Dịch vụ tin dùng Việt Nam 2024” nhóm ngành Ngân hàng - Bảo hiểm - Chứng khoán do Tạp chí Kinh tế Việt Nam trao tặng.\nNỖ LỰC ĐÓNG GÓP GIÁ TRỊ BỀN VỮNG CHO CỘNG ĐỒNG\nGenerali Việt Nam còn là một doanh nghiệp tích cực trong nhiều hoạt động đóng góp cho cộng đồng xã hội như: giáo dục nâng cao kiến thức làm cha mẹ; gây quỹ xây trường và tài trợ học bổng cho trẻ em khó khăn; trao tặng cây giống hỗ trợ sinh kế cho đồng bào dân tộc thiểu số...\n\nGenerali Việt Nam vinh dự nhận bằng khen của Bộ trưởng Bộ Lao động - Thương binh và Xã hội và trao tài trợ 1 tỷ đồng cho Qũy Bảo trợ trẻ em Việt Nam.\n\nCùng những nỗ lực không ngừng nhằm vun đắp giá trị bền vững cho cộng đồng, Generali Việt Nam đã vinh dự được Bộ trưởng Bộ Lao động - Thương binh và Xã hội trao tặng Bằng khen với thành tích xuất sắc trong công tác bảo vệ, chăm sóc trẻ em cùng chứng nhận “Doanh nghiệp vì Cộng đồng - Saigon Times CSR” 5 năm liên tiếp từ 2020 - 2024 của Tạp chí Kinh tế Sài Gòn.\nVới nền tảng vững chắc gần 200 năm hình thành và phát triển của Tập đoàn Generali toàn cầu, Generali Việt Nam tiếp tục khẳng định tiềm lực tài chính mạnh mẽ, cam kết chất lượng bán và chất lượng dịch vụ khách hàng, mở rộng quy mô vận hành, đổi mới công nghệ và phát triển sản phẩm đột phá nhằm đáp ứng nhu cầu bảo vệ ngày càng gia tăng của khách hàng trong thời gian tới.\n"
}