{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/ha-noi-dat-muc-tieu-giu-vi-tri-so-2-tro-len-ve-chi-so-thuong-mai-dien-tu-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:58:21",
  "summary": "Trong năm 2025, Hà Nội sẽ mở rộng thị trường tiêu thụ sản phẩm nông nghiệp, thủ công mỹ nghệ và OCOP qua thương mại điện tử, đẩy mạnh giao dịch xuyên biên giới, kết nối thị trường trong và ngoài nước…",
  "content": "\nTheo Kế hoạch phát triển thương mại điện tử năm 2025 của Hà Nội, Thành phố đã đặt ra những mục tiêu cụ thể, nhằm củng cố vị thế trên bản đồ kinh tế số cả nước. Trong năm 2025, Hà Nội đặt mục tiêu giữ vững vị trí thứ hai trở lên về chỉ số thương mại điện tử (EBI) trên toàn quốc qua các năm, đồng thời thúc đẩy sự phát triển vượt bậc của mảng bán lẻ trực tuyến. \nTrước đó, Báo cáo Chỉ số Thương mại điện tử Việt Nam (EBI) 2024 do Hiệp hội Thương mại điện tử Việt Nam (VECOM) thực hiện cho thấy trong năm 2024, Hà Nội đứng số 2 trên toàn quốc với 84,3 điểm, sau Thành phố Hồ Chí Minh với 87 điểm. Trong năm 2025, Hà Nội đã đặt mục tiêu mức doanh số thương mại điện tử B2C chiếm 13% tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng trên địa bàn, với tỷ lệ người dân tham gia mua sắm trực tuyến đạt 55%.\n50% GIAO DỊCH MUA BÁN THƯƠNG MẠI ĐIỆN TỬ SẼ SỬ DỤNG THANH TOÁN KHÔNG DÙNG TIỀN MẶT \nHà Nội đang tích cực chuyển đổi mô hình hoạt động của các cửa hàng bán lẻ, tạp hóa, chợ truyền thống cũng như các làng nghề thủ công mỹ nghệ dựa trên công nghệ số và dữ liệu số. Thành phố tập trung hình thành các liên kết và chuỗi cung ứng số hóa toàn trình từ khâu phân phối hàng hóa, quản lý kho hàng đến quản trị kinh doanh và thương mại trên các kênh số. \nKế hoạch phát triển thương mại điện tử năm 2025 của Hà Nội do Phó Chủ tịch UBND TP Hà Nội, ông Nguyễn Mạnh Quyền, ký ban hành nêu rõ nhằm hiện đại hóa hệ thống giao dịch, thanh toán không dùng tiền mặt trong thương mại điện tử sẽ được nâng cao lên mức 50% và các giao dịch mua hàng qua website hoặc ứng dụng thương mại điện tử có hóa đơn điện tử sẽ đạt 70%.\nHơn nữa, các doanh nghiệp được khuyến khích tích hợp chức năng đặt hàng trực tuyến trên website với tỷ lệ đạt 80%, trong khi các doanh nghiệp vừa và nhỏ sẽ có cơ hội hoạt động trên các sàn giao dịch điện tử, bao gồm cả mạng xã hội có chức năng sàn giao dịch, đạt 50%. Bên cạnh đó, việc tham gia giao dịch thương mại điện tử trên các ứng dụng di động của doanh nghiệp sẽ đạt 40%, tạo đà cho sự phát triển đa dạng các kênh bán hàng trực tuyến.\nĐặc biệt, hệ thống sản xuất và cung ứng nông sản thực phẩm an toàn của thành phố sẽ được số hóa hoàn toàn với 100% chuỗi liên kết sản xuất, đảm bảo truy xuất nguồn gốc thông qua mã QR code. Công tác quản lý thuế cũng được đẩy mạnh với việc khai, nộp và hoàn thuế điện tử đạt 100% doanh nghiệp, đồng thời 100% doanh nghiệp, tổ chức đăng ký phát hành hóa đơn điện tử. Các dịch vụ công khác như thanh toán hóa đơn tiền nước và tiền điện sẽ hoàn toàn không dùng tiền mặt, góp phần hiện đại hóa và minh bạch hệ thống giao dịch công.\nSong song với đó, Hà Nội cũng chú trọng đào tạo nguồn nhân lực trong lĩnh vực thương mại điện tử. Theo kế hoạch, khoảng 2.000 tổ chức, cá nhân, doanh nghiệp, hộ kinh doanh, cán bộ quản lý nhà nước và sinh viên sẽ được tham gia các khóa đào tạo về kỹ năng ứng dụng thương mại điện tử. Đây là bước đi nhằm tạo ra đội ngũ chuyên gia số, đáp ứng nhu cầu phát triển của nền kinh tế số trong tương lai.\nMỞ RỘNG THỊ TRƯỜNG TIÊU THỤ SẢN PHẨM OCOP QUA CÁC KÊNH THƯƠNG MẠI ĐIỆN TỬ\nPhó Chủ tịch UBND TP Hà Nội, ông Nguyễn Mạnh Quyền, đã nhấn mạnh tầm quan trọng của việc mở rộng thị trường tiêu thụ cho các sản phẩm nông nghiệp, thủ công mỹ nghệ và sản phẩm OCOP thông qua các kênh thương mại điện tử. Ông cũng đề xuất đẩy mạnh giao dịch thương mại điện tử xuyên biên giới để hỗ trợ doanh nghiệp xuất khẩu hàng hóa, đồng thời phát triển hạ tầng và giải pháp hỗ trợ giao dịch điện tử tích hợp thanh toán trong thương mại và dịch vụ công, đảm bảo an ninh và an toàn thanh toán. \nChính vì thế, trong năm 2025, thị trường tiêu thụ sản phẩm nông nghiệp, thủ công mỹ nghệ, OCOP và các sản phẩm tiêu dùng khác sẽ được mở rộng qua các kênh thương mại điện tử. Chính quyền thành phố cũng đẩy mạnh giao dịch thương mại điện tử xuyên biên giới thông qua các hội nghị, hội thảo và tập huấn, nhằm hỗ trợ các doanh nghiệp trong việc thúc đẩy xuất khẩu hàng hóa. Các sàn giao dịch thương mại điện tử xuyên biên giới sẽ được khuyến khích hình thành và phát triển, tạo cơ hội kết nối thị trường trong nước với thị trường quốc tế.\nHà Nội cũng cam kết đầu tư phát triển các hạ tầng và giải pháp hỗ trợ giao dịch điện tử tích hợp thanh toán trong thương mại và dịch vụ công, đảm bảo an ninh, an toàn thanh toán. Những giải pháp này không chỉ thúc đẩy thanh toán điện tử mà còn góp phần nâng cao chất lượng và hiệu quả của các giao dịch thương mại điện tử trên toàn thành phố. Qua đó, Hà Nội đang từng bước khẳng định vai trò tiên phong trong công cuộc chuyển đổi số, tạo nền tảng vững chắc cho sự phát triển kinh tế bền vững trong thời kỳ hội nhập kinh tế toàn cầu.\n\nTheo kế hoạch, khoảng 2.000 tổ chức, cá nhân sẽ được tham gia các khóa đào tạo về kỹ năng ứng dụng thương mại điện tử trong năm 2025\n\nMột điểm đáng chú ý là công tác quản lý thuế được đẩy mạnh với việc tiếp tục cung cấp các dịch vụ thuế điện tử, hỗ trợ kê khai và nộp thuế trực tuyến, đồng thời triển khai giải pháp hóa đơn điện tử cho hoạt động thương mại điện tử và livestream bán hàng trên các nền tảng công nghệ số. \nLãnh đạo Thành phố cho biết đang xây dựng mô hình quản lý rủi ro cho các tổ chức và cá nhân kinh doanh thương mại điện tử, ứng dụng trí tuệ nhân tạo (AI) để xử lý dữ liệu lớn, đưa ra cảnh báo đối với các trường hợp có rủi ro về thuế.\nBên cạnh đó, thành phố đẩy mạnh giải pháp hóa đơn điện tử khởi tạo từ máy tính tiền đối với dịch vụ ăn uống nhằm chống thất thu thuế và ngân sách. Việc phát triển và khuyến khích sử dụng các nền tảng chuyển đổi số trong lĩnh vực bán buôn, bán lẻ cũng được ưu tiên nhằm thúc đẩy kinh tế số và nâng cao hiệu quả quản lý.\nTại sự kiện về sáng tạo ứng dụng số trong thương mại điện tử vừa qua, Giám đốc Sở Thông tin & Truyền thông Hà Nội Nguyễn Việt Hùng cho biết Thành phố sẽ đẩy mạnh hỗ trợ các doanh nghiệp công nghệ số phát triển thị trường, quảng bá sản phẩm Make in Việt Nam, đồng thời tạo điều kiện cho các doanh nghiệp nhỏ và vừa trên địa bàn kết nối với doanh nghiệp công nghệ số trong quá trình chuyển đổi số nói chung của doanh nghiệp và phát triển thương mại điện tử, giao dịch điện tử xuyên biên giới, hỗ trợ mở rộng thị trường tiêu thụ cho các sản phẩm, hàng hóa nói riêng; góp phần thúc đẩy phát triển kinh thế số cho TP Hà Nội.\n"
}