{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-yeu-cau-doanh-nghiep-nha-nuoc-tien-phong-trong-6-linh-vuc-chu-chot.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:12:06",
  "summary": "Trong Chỉ thị ngày 21/3, Thủ tướng Chính phủ đưa ra một số yêu cầu với các tập đoàn, tổng công ty và doanh nghiệp nhà nước để góp phần tăng trưởng kinh tế hai con số, phát triển đất nước nhanh và bền vững...",
  "content": "\nTrong Chỉ thị, Thủ tướng yêu cầu các tập đoàn, tổng công ty và doanh nghiệp nhà nước tiếp tục củng cố, phát huy vai trò chi phối, chủ đạo trong những ngành, lĩnh vực quan trọng, thiết yếu của nền kinh tế, góp phần xây dựng và phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội và chuyển dịch cơ cấu kinh tế.\nThủ tướng nêu rõ: Nhằm phát huy phát huy vai trò mở đường, dẫn dắt trong nền kinh tế, là lực lượng tiên phong dẫn đầu, khối doanh nghiệp nhà nước phải tiếp tục sáng tạo, thay đổi tư duy, cách làm; phải đóng góp nhiều hơn nữa trong rà soát, tổng hợp những khó khăn, vướng mắc, bất cập phát sinh trong thực tiễn, từ đó kiến nghị các giải pháp, đề xuất cấp có thẩm quyền để sửa đổi, bổ sung, hoàn thiện thể chế thông thoáng phù hợp với quy luật của thị trường, trong đó có quy luật giá trị, quy luật cung cầu và quy luật cạnh tranh.\nThủ tướng cũng yêu cầu khu vực kinh tế nhà nước chủ động xây dựng các nhiệm vụ, giải pháp cụ thể để phát triển doanh nghiệp, đóng góp vào mục tiêu tăng trưởng kinh tế, phát triển đất nước, trong đó tập trung tiên phong trong 6 lĩnh vực:\nThứ nhất, tiên phong trong đổi mới sáng tạo, chuyển đổi số, phát triển, ứng dụng khoa học công nghệ theo tinh thần Nghị quyết số 57-NQ/TW ngày 22/12/2024 của Bộ Chính trị.\nThứ hai, tiên phong trong đóng góp tích cực, hiệu quả hơn nữa cho 3 đột phá chiến lược, nhất là xây dựng thể chế, đột phá về thể chế đang là điểm nghẽn của điểm nghẽn.\nThứ ba, tiên phong trong tăng tốc, bứt phá tăng trưởng, đóng góp thiết thực, hiệu quả cho tăng trưởng, phát triển đất nước nhanh, bao trùm, bền vững.\nThứ tư, tiên phong trong phát triển kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, kinh tế tri thức, trong đầu tư nghiên cứu và phát triển.\nThứ năm, tiên phong tích cực tham gia thực hiện chính sách xã hội và an sinh xã hội bảo đảm công bằng, tiến bộ, không để ai bị bỏ lại phía sau trong quá trình phát triển của đất nước, nhất là trong chương trình nhà ở xã hội và xóa nhà tạm, nhà dột nát trên cả nước.\nThứ sáu, tiên phong tạo hàng hóa, sản phẩm mang thương hiệu Việt Nam, tham gia chuỗi cung ứng, chuỗi giá trị toàn cầu, nâng cao giá trị thương hiệu quốc gia, nâng cao giá trị sản phẩm của đất nước chúng ta, đề cao ảnh hưởng của đất nước chúng ta, tham gia dẫn dắt các cuộc chơi liên quan tới các chuỗi giá trị toàn cầu.\nVới các bộ, ngành, cơ quan, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan đại diện chủ sở hữu, Thủ tướng yêu cầu tiếp tục lắng nghe, tiếp thu, kịp thời tổng hợp những khó khăn, vướng mắc trong thực tiễn theo phản ánh của người dân, doanh nghiệp. Từ đó khẩn trương xử lý hoặc đề xuất cấp có thẩm quyền giải quyết, tháo gỡ, nhất là về cơ chế, chính sách với tinh thần \"5 rõ: rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ kết quả\".\nThủ tướng yêu cầu Bộ Tài chính khẩn trương báo cáo Chính phủ phương án tiếp thu, hoàn thiện dự thảo Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp (thay thế Luật Quản lý, sử dụng vốn nhà nước vào sản xuất kinh doanh tại doanh nghiệp - Luật số 69/2014/QH13).\nTrong đó lưu ý về vấn đề phân cấp phân quyền, công tác cán bộ, chính sách tiền lương, tăng vốn điều lệ cho doanh nghiệp... theo tinh thần là xem xét, đánh giá hiệu quả tổng thể của doanh nghiệp, chấp nhận rủi ro; giao mục tiêu, không cầm tay chỉ việc, tạo thuận lợi để doanh nghiệp phát huy trí tuệ, năng động, tạo không gian cho doanh nghiệp sáng tạo và chịu trách nhiệm trước pháp luật.\nTrường hợp sai phạm thì xử lý theo quy định pháp luật; trên cơ sở đó, phối hợp chặt chẽ với Ủy ban Kinh tế -Tài chính của Quốc hội và các cơ quan của Quốc hội để trình Ủy ban Thường vụ Quốc hội, Quốc hội thông qua tại kỳ họp Quốc hội khóa XV.\nVới Ngân hàng nhà nước Việt Nam, Thủ tướng yêu cầu nghiên cứu triển khai đối với các kiến nghị của các ngân hàng liên quan áp dụng bộ chuẩn mực Basel III, cơ chế thử nghiệm có kiểm soát (sand box) với tinh thần là tạo không gian để sáng tạo và lấy hiệu quả để đánh giá.\nNgân hàng Nhà nước chỉ đạo các tổ chức tín dụng tiếp tục tiết giảm chi phí, tăng cường ứng dụng công nghệ thông tin, đơn giản hóa thủ tục hành chính, rà soát, cơ cấu lại tổ chức bộ máy, sẵn sàng chia sẻ một phần lợi nhuận để phấn đấu giảm lãi suất cho vay theo tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\"; rà soát, phân luồng đối tượng để cắt giảm thủ tục, điều kiện cho vay nhằm đẩy vốn tín dụng nhanh hơn, kịp thời hơn, hiệu quả hơn, nhất là đối với những đề án, dự án, lĩnh vực tạo động lực cho tăng trưởng, chuyển đổi số, tăng trưởng xanh; đồng thời bảo đảm an toàn, hợp lý hoạt động ngân hàng.\nTiếp tục nghiên cứu triển khai các gói tín dụng ưu đãi để thúc đẩy các động lực tăng trưởng kinh tế, phát triển nhà ở xã hội và tạo điều kiện thuận lợi cho người trẻ dưới 35 tuổi mua nhà ở xã hội.\nThủ tướng phân công Phó Thủ tướng Chính phủ Hồ Đức Phớc trực tiếp chỉ đạo; các Phó Thủ tướng Chính phủ theo lĩnh vực được phân công phụ trách tập trung chỉ đạo các bộ, ngành, địa phương, cơ quan đại diện chủ sở hữu khẩn trương tổ chức thực hiện các nhiệm vụ được giao tại Chỉ thị này, kịp thời xử lý các vấn đề phát sinh theo thẩm quyền; kịp thời báo cáo cấp có thẩm quyền đối với những trường hợp vượt thẩm quyền.\n"
}