{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/chuyen-gia-du-doan-ba-nhom-nganh-chiu-tac-dong-manh-tu-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:40",
  "summary": "Hiện tại, chưa thể nói “chuyển đổi AI hay là chết” giống như với chuyển đổi số, nhưng chỉ 2-3 năm nữa, AI sẽ trở thành sự sống còn của doanh nghiệp. Vì vậy, các doanh nghiệp cần có chiến lược đúng đắn trước bài toán AI… ",
  "content": "\nTheo bà Trần Minh Nguyệt, chuyên gia tư vấn triển khai ứng dụng AI - FPT Digital, Tập đoàn FPT, câu chuyện AI hiện nay không khác gì cuộc đua chuyển đổi số của doanh nghiệp cách đây 5-10 năm. Tại thời điểm đó, câu nói “Chuyển đổi số hay là chết” nổi lên như câu cửa miệng không chỉ của các công ty công nghệ, mà còn của các cơ quan nhà nước và của không ít các lãnh đạo doanh nghiệp. \nHiện nay, cuộc đua AI còn đang khốc liệt hơn nữa với sự cạnh tranh không ngừng giữa các công ty công nghệ hàng đầu thế giới như ChatGPT của OpenAI, Gemini của Google, Grok của xAI, DeepSeek của DeepSeep và hàng loạt các giải pháp AI trên khắp thế giới không ngừng cải tiến hàng ngày hàng giờ. \nNHỮNG NGÀNH HÀNG CHỊU TÁC ĐỘNG MẠNH NHẤT NẾU KHÔNG NHANH CHÓNG ỨNG DỤNG AI\nTại Việt Nam, chính phủ cũng đang tích cực thúc đẩy đột phá khoa học, công nghệ, đổi mới sáng tạo, nhất là công nghệ cao như trí tuệ nhân tạo thông qua Nghị quyết 57-NQ/TW vừa được ban hành cuối năm 2024. Bà Trần Minh Nguyệt cho rằng với những đòn bẩy mạnh mẽ như vậy, doanh nghiệp không thể nào đứng ngoài được nữa. \n“AI không còn là xu hướng nhất thời, mà đã trở thành một phần không thể thiếu trong vận hành doanh nghiệp”, bà Nguyệt nói. “Điểm khác biệt lớn nhất giữa AI và các công nghệ trước đây là khả năng học hỏi và tối ưu theo thời gian, giúp doanh nghiệp không chỉ tăng tốc mà còn giúp tự động hóa tác vụ và hỗ trợ quyết định thông minh hơn”. Theo một ước tính của Google, nếu được áp dụng rộng rãi và bài bản, AI có thể đem đến lợi ích kinh tế tương đương gần 12% GDP Việt Nam vào năm 2030.\nTuy nhiên, bà Nguyệt cho rằng ngay tại thời điểm này thì chưa thể nói “chuyển đổi AI hay là chết” như câu chuyện của chuyển đổi số, bởi công nghệ AI còn tương đối mới và vẫn đang phát triển. Nhưng có thể chắc chắn chỉ trong 2-3 năm nữa thôi, AI sẽ trở thành sự sống còn của doanh nghiệp bởi khả năng hỗ trợ và thúc đẩy hoạt động của tất cả các doanh nghiệp, từ kinh doanh đến sản xuất và vận hành nội bộ. \n\nTheo chuyên gia, AI không còn là xu hướng nhất thời, mà đã trở thành một phần không thể thiếu trong vận hành doanh nghiệp\n\nTheo chuyên gia tư vấn triển khai ứng dụng AI của FPT Digital, Tập đoàn FPT, chắc chắn AI sẽ ảnh hưởng đến tất cả các doanh nghiệp và các ngành, dù ít hay nhiều. Tuy nhiên, có 3 ngành sẽ chịu tác động mạnh nhất nếu không bắt đầu ứng dụng AI ngay từ bây giờ.\nThứ nhất là tài chính – ngân hàng. Ngành tài chính – ngân hàng là ngành sở hữu lượng dữ liệu lớn, tạo cơ hội cho doanh nghiệp ứng dụng AI dễ dàng hơn nhiều ngành nghề. Nhiều ngân hàng trên thế giới đã ứng dụng AI trong một số hoạt động như chăm sóc khách hàng, tự động hóa xử lý hồ sơ vay, đánh giá rủi ro tín dụng và phát hiện gian lận như JPMorgan, Goldman Sachs, Morgan Stanley. \nLiên quan đến ngành này, trong một sự kiện gần đây, TS. Armand Derhy, Giám đốc Trường Kinh doanh & Công nghệ Paris, đã cho biết về trường hợp Ngân hàng Phát triển Singapore (DBS) – ngân hàng lớn nhất Singapore, thông báo kế hoạch cắt giảm 4.000 nhân sự trong vòng ba năm tới do AI đảm nhận nhiều công việc vốn do con người thực hiện. Tuy nhiên, DBS sẽ tạo thêm 1.000 vị trí mới liên quan đến AI để đáp ứng nhu cầu phát triển công nghệ này trong lĩnh vực tài chính. TS. Armand Derhy cho rằng đây là trường hợp cụ thể về tác động của AI cũng như những thay đổi lớn của nền kinh tế. \nỞ Việt Nam, các ngân hàng và tổ chức tài chính cũng đã ứng dụng AI ít nhiều trong hoạt động, đặc biệt trong các chatbot tư vấn, eKYC và công nghệ nhận diện khuôn mặt trong giao dịch như Vietcombank, Techcombank, TPBank….\nNgành thứ hai chịu ảnh hưởng lớn của AI là FMCG (ngành hàng tiêu dùng nhanh) và thương mại điện tử. Đây là một trong những ngành đã và đang ứng dụng AI sâu rộng nhằm giúp cá nhân hóa trải nghiệm mua sắm, tối ưu chuỗi cung ứng và đề xuất sản phẩm theo hành vi người dùng. \n“Ví dụ, PepsiCo đã dùng AI để dự đoán nhu cầu hàng hóa, đặc biệt cho những mặt hàng theo mùa. Heineken dùng AI để dự đoán khả năng rời bỏ của khách hàng hoặc Shopee dùng trợ lý ảo để hỗ trợ người mua hàng 24/7”, bà Nguyệt cho biết. “Một doanh nghiệp truyền thống không ứng dụng AI sẽ nhanh chóng bị các công ty số này bỏ xa”.\nNgành thứ ba được chuyên gia dự báo sẽ bị tác động mạnh mẽ bởi AI là sản xuất và logistics. Lĩnh vực này chưa ứng dụng AI sâu rộng như 2 ngành trên nhưng tiềm năng cũng không hề thua kém. AI có thể giúp tối ưu vận hành, dự báo nhu cầu nguyên vật liệu, giảm lãng phí và cải thiện năng suất. Những nhà máy không ứng dụng AI sẽ gặp khó khăn trong việc kiểm soát chi phí và cải thiện hiệu suất.\nHƠN 3/4 DOANH NGHIỆP CHƯA HIỂU ĐÚNG VỀ AI, CHƯA BIẾT CÁCH SỬ DỤNG AI HIỆU QUẢ\nAI có thể tạo ra giá trị lớn nhưng AI cũng chỉ là một trong những công cụ để hỗ trợ doanh nghiệp. Vì vậy, theo chuyên gia, tương tự như khi tiến hành chuyển đổi số, doanh nghiệp cần đánh giá tổng thể hiện trạng của mình, cũng như xác định được bài toán và mục tiêu ứng dụng AI là tăng doanh số, tối ưu chi phí, hay cải thiện dịch vụ khách hàng, thay vì chạy theo AI chỉ vì đó là xu hướng. “Đây luôn là bước đầu tiên chúng tôi thực hiện khi tư vấn ứng dụng AI cho các doanh nghiệp”, bà Nguyệt cho biết.\n\n \n\nAI phụ thuộc 80% vào dữ liệu của doanh nghiệp. Một AI mạnh đến đâu cũng vô dụng nếu không có dữ liệu chất lượng để học hỏi. Để chuẩn bị ứng dụng AI cho doanh nghiệp, doanh nghiệp cần đảm bảo dữ liệu vận hành được ghi nhận đầy đủ, được tinh lọc, cũng như trang bị cho các cấp nhân sự tư duy thu thập, khai thác dữ liệu trong các hoạt động của tổ chức. \n\n\nBên cạnh đó, tư duy của lãnh đạo và nhân sự đóng vai trò thành bại rất lớn cho công cuộc ứng dụng AI vào toàn doanh nghiệp. Theo bà Nguyệt, đưa AI vào doanh nghiệp sẽ đồng nghĩa với việc thay đổi cách làm việc, tương tác. Do đó, lãnh đạo doanh nghiệp phải thật sự quyết tâm, làm gương, thậm chí ra cơ chế khuyến khích và bắt buộc nhân sự sử dụng AI để tạo thành thói quen, cũng như triển khai các chương trình đào tạo về AI cho nhân sự.\nDoanh nghiệp có thể đưa một số công cụ AI phổ biến vào để nhân sự bước đầu làm quen như ChatGPT, Gemini, Copilot. Bởi vì, việc đầu tư ứng dụng AI cũng trở nên lãng phí khi không được sử dụng thường xuyên và đúng cách. \n“Nghe thì khá đơn giản nhưng khi thực hiện đào tạo cơ bản về khái niệm và cách sử dụng AI cho doanh nghiệp, hơn 3/4 các khách hàng của chúng tôi gặp phải hiện tượng các cấp quản lý cũng chưa hiểu đúng, chưa thống nhất về AI cũng như chưa biết cách sử dụng AI hiệu quả mặc dù đã mua các công cụ AI cho nhân sự sử dụng”, chuyên gia tư vấn FPT Digital, Tập đoàn FPT, cho biết.\nCuối cùng, theo chuyên gia, AI phụ thuộc 80% vào dữ liệu của doanh nghiệp. Một AI mạnh đến đâu cũng vô dụng nếu không có dữ liệu chất lượng để học hỏi. Để chuẩn bị ứng dụng AI cho doanh nghiệp, doanh nghiệp cần đảm bảo dữ liệu vận hành được ghi nhận đầy đủ, được tinh lọc, cũng như trang bị cho các cấp nhân sự tư duy thu thập, khai thác dữ liệu trong các hoạt động của tổ chức. \nNhư vậy, để triển khai ứng dụng AI thành công, doanh nghiệp không chỉ cần công nghệ mà còn phải có chiến lược phù hợp, tư duy sẵn sàng thay đổi và dữ liệu chất lượng. \n“Khi hội tụ đủ ba yếu tố này, AI sẽ trở thành công cụ thực tiễn giúp doanh nghiệp phát triển bền vững và nâng cao năng lực cạnh tranh trong kỷ nguyên số”, chuyên gia Trần Minh Nguyệt nói.\n\n"
}