{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/han-quoc-phat-minh-pin-nang-luong-hat-nhan-co-the-dung-hang-thap-ky-khong-can-sac-lai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:49:21",
  "summary": "Các nhà khoa học cho biết có thể đưa năng lượng hạt nhân an toàn vào các thiết bị nhỏ gọn như kích thước một ngón tay. Pin hạt nhât có thể hoạt động cả thập kỷ mà không cần sạc lại…",
  "content": "\nPin lithium-ion (Li-ion) có thể sạc lại đang cung cấp năng lượng cho mọi thứ, từ điện thoại thông minh đến xe điện. Tuy  nhiên, những hạn chế của loại pin này đang ngày càng trở nên rõ ràng. Việc phải sạc lại thường xuyên cùng với những lo ngại về môi trường liên quan đến khai thác lithium và xử lý pin thải đã thúc đẩy các nhà nghiên cứu tìm kiếm các giải pháp thay thế.\nMột nhóm nghiên cứu do Giáo sư Su-Il In từ Viện Khoa học và Công nghệ Daegu Gyeongbuk (DGIST) của Hàn Quốc dẫn đầu đang phát triển một giải pháp đột phá: pin hạt nhân chạy bằng radiocarbon, có khả năng hoạt động hàng thập kỷ mà không cần sạc lại. Giáo sư In đã trình bày kết quả nghiên cứu của nhóm tại Hội nghị Mùa xuân 2025 của Hiệp hội Hóa học Mỹ, diễn ra từ ngày 23 đến 27 tháng 3. Hội nghị này quy tụ khoảng 12.000 bài trình bày về các tiến bộ khoa học.\nNghiên cứu này đáp ứng nhu cầu ngày càng tăng về các nguồn năng lượng bền vững và lâu dài, khi các thiết bị kết nối, trung tâm dữ liệu và công nghệ tiên tiến không ngừng đẩy khả năng của pin Li-ion đến giới hạn. “Hiệu suất của pin Li-ion gần như đã bão hòa”, Giáo sư In giải thích, lý do khiến nhóm của ông chuyển hướng sang pin hạt nhân như một lựa chọn thay thế.\nCÁCH TẠO RA ĐIỆN CỦA PIN HẠT NHÂN\nRadiocarbon, hay carbon-14, mang lại nhiều ưu điểm so với các vật liệu phóng xạ khác: nó rẻ, dễ tiếp cận dưới dạng sản phẩm phụ từ các nhà máy điện hạt nhân, và dễ tái chế. Quan trọng hơn, radiocarbon phân rã cực kỳ chậm, với chu kỳ bán rã lên tới 5.730 năm. Điều này có nghĩa là một viên pin chạy bằng radiocarbon về lý thuyết có thể cung cấp năng lượng trong hàng nghìn năm mà không cần thay thế.\nPin hạt nhân tạo ra điện bằng cách khai thác các hạt năng lượng cao phát ra trong quá trình phân rã phóng xạ của một số vật liệu nhất định. Không giống như các nguồn năng lượng hạt nhân truyền thống như uranium hay plutonium – vốn phát ra tia gamma gây hại – thiết kế của Giáo sư In sử dụng carbon-14, một đồng vị phóng xạ được gọi là radiocarbon. Radiocarbon chỉ phát ra tia beta, loại tia ít gây hại hơn và có thể được chứa an toàn bằng một tấm nhôm mỏng. Điều này khiến pin betavoltaic – loại pin chuyển đổi tia beta thành điện năng – trở thành một ứng cử viên đầy hứa hẹn cho các giải pháp năng lượng nhỏ gọn và an toàn.\nNguyên mẫu pin betavoltaic của nhóm tích hợp các vật liệu tiên tiến để tối đa hóa hiệu suất chuyển đổi năng lượng – một thách thức lớn trong thiết kế pin hạt nhân. Trung tâm của pin là chất bán dẫn dựa trên titanium dioxide, thường được sử dụng trong pin mặt trời. Vật liệu này được xử lý với thuốc nhuộm dựa trên ruthenium và tăng cường bằng axit citric để tạo ra một cấu trúc nhạy cao, có khả năng chuyển đổi tia beta thành điện năng một cách hiệu quả.\nCác hạt beta do radiocarbon phát ra va chạm với thuốc nhuộm dựa trên ruthenium trên chất bán dẫn, kích hoạt một chuỗi phản ứng chuyển giao electron được gọi là “tuyết lở electron”. Những phản ứng này tạo ra điện, được lớp titanium dioxide thu thập và truyền qua một mạch bên ngoài. Quá trình này là cốt lõi giúp pin tạo ra năng lượng sử dụng được.\nTHIẾT KẾ ĐỘT PHÁ\nMột yếu tố quan trọng trong thiết kế của Giáo sư In là việc đặt radiocarbon ở cả cực dương và cực âm của pin – một sự khác biệt so với các thiết kế trước đây chỉ sử dụng radiocarbon ở một điện cực. Cấu hình hai vị trí này tăng cường sản sinh tia beta đồng thời giảm thiểu tổn hao năng lượng do khoảng cách giữa các điện cực.\nKết quả thử nghiệm cho thấy bước tiến đáng kể: cách tiếp cận này đã nâng hiệu suất chuyển đổi năng lượng của pin từ 0,48% ở các thiết kế cũ lên 2,86% ở nguyên mẫu mới – cải thiện gần sáu lần. Dù vậy, pin radiocarbon vẫn thua kém pin Li-ion về công suất đầu ra. Pin Li-ion thường đạt hiệu suất chuyển đổi năng lượng khoảng 90%. Tuy nhiên, điều mà pin hạt nhân này thiếu về hiệu suất tức thời, nó bù đắp bằng độ bền và độ tin cậy. Khả năng hoạt động liên tục trong hàng thập kỷ mà không cần sạc mở ra nhiều khả năng mới cho các ngành công nghiệp.\nPin hạt nhân có nhiều ứng dụng tiềm năng. Ví dụ, máy điều hòa nhịp tim chạy bằng pin radiocarbon có thể hoạt động suốt đời bệnh nhân, loại bỏ nhu cầu phẫu thuật thay thế đầy rủi ro. Các ứng dụng tiềm năng khác bao gồm cung cấp năng lượng cho cảm biến từ xa trong môi trường khắc nghiệt, vệ tinh cần giải pháp năng lượng dài hạn trong không gian, hay thậm chí là drone và xe tự lái nơi việc sạc thường xuyên là không thực tế.\nGiáo sư In thừa nhận rằng cần tối ưu hóa thêm để nâng cao hiệu suất của pin hạt nhân này. Các nỗ lực đang được tiến hành để cải thiện hình dạng của bộ phát tia beta và phát triển các chất hấp thụ hiệu quả hơn nhằm tăng cường sản xuất năng lượng. Dù vậy, ông vẫn lạc quan về tác động tiềm tàng của công nghệ này. “Chúng ta có thể đưa năng lượng hạt nhân an toàn vào các thiết bị nhỏ gọn như kích thước một ngón tay”, ông nói, hình dung một tương lai nơi năng lượng hạt nhân không còn giới hạn trong các nhà máy lớn mà được tích hợp vào công nghệ hàng ngày.\nNghiên cứu này được tài trợ bởi Quỹ Nghiên cứu Quốc gia Hàn Quốc và được hỗ trợ bởi Chương trình Nghiên cứu và Phát triển của Viện Khoa học và Công nghệ Daegu Gyeongbuk thuộc Bộ Khoa học và Công nghệ Thông tin Hàn Quốc.\n"
}