{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-36-ty-dong-xu-phat-vi-pham-giao-thong-sau-hon-1-thang-trien-khai-nghi-dinh-168.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:19:03",
  "summary": "Sau thời gian triển khai Nghị định 168/NĐ-CP, ý thức tham gia giao thông của người dân tại Thanh Hóa chuyển biến tích cực, thói quen tham gia giao thông văn minh đang dần hình thành...",
  "content": "\nTheo thông tin từ Công an tỉnh Thanh Hóa, từ ngày 1/1/2025 đến nay, sau hơn 1 tháng triển khai Nghị định 168/NĐ-CP của Chính phủ, lực lượng cảnh sát giao thông toàn tỉnh Thanh Hóa đã phát hiện, lập biên bản xử lý hơn 8.000 trường hợp vi phạm trật tự an toàn giao thông, xử phạt hơn 36 tỷ đồng, tạm giữ 2.365 phương tiện, tước quyền sử dụng giấy phép lái xe, chứng chỉ hành nghề 535 trường hợp, trừ điểm giấy phép lái xe 1.872 trường hợp.\nTrong đó, các lỗi vi phạm tập trung xử lý gồm: Vi phạm nồng độ cồn 1.977 trường hợp, xử phạt 8,8 tỷ đồng; vi phạm tốc độ 1.361 trường hợp, xử phạt 3,6 tỷ đồng; vi phạm về chở hàng quá tải và kích thước thành thùng 299 trường hợp, xử phạt hơn 1,6 tỷ đồng…\nSau thời gian triển khai Nghị định 168/NĐ-CP, ý thức tham gia giao thông của người dân tại Thanh Hóa đã có nhiều sự thay đổi, chuyển biến tích cực, thói quen tham gia giao thông văn minh đang dần hình thành. Tại các khu vực ngã 3, ngã 4 có gắn hệ thống tín hiệu đèn giao thông các phương tiện chấp hành nghiêm túc, giảm hẳn tình trạng phương tiện vượt đèn đỏ, đi trên vỉa hè, đi ngược chiều...\nQua đó, tai nạn trên địa bàn tỉnh Thanh Hóa giảm sâu cả ba tiêu chí (số vụ, số người chết và số người bị thương) so với cùng kỳ năm 2024. Cụ thể, giảm 47 vụ, giảm 4 người chết, giảm 62 người bị thương.\nLực lượng cảnh sát giao thông Thanh Hóa tiếp tục khuyến cáo mọi người dân khi tham gia giao thông phải luôn nêu cao ý thức chấp hành pháp luật. Tự giác chấp hành tốt các quy định của pháp luật hiện nay, đặc biệt là những quy định của Luật trật tự an toàn giao thông đường bộ, Nghị định 168/NĐ-CP về xử phạt các hành vi vi phạm trật tự an toàn giao thông đường bộ.\n"
}