{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/nhan-su-ai-trung-quoc-dang-nghi-lai-ve-giac-mo-lam-viec-o-silicon-valley.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:07:07",
  "summary": "Hiện tại, Trung Quốc đào tạo gần một nửa nhân tài AI trên toàn thế giới, trong khi con số này ở Mỹ chỉ là 18%...",
  "content": "\n“Mọi chuyện đơn giản lắm. Các chuyên gia AI người Trung Quốc, nếu có cơ hội, chắc chắn sẽ thích đến Hoa Kỳ làm việc cho những công ty hàng đầu,” Ming Chang, người làm việc về sản phẩm liên quan đến AI và machine learning tại Meta ở San Francisco, cho biết.\nTuy nhiên, theo Rest of World, sự cạnh tranh ngày càng gay gắt giữa Mỹ và Trung Quốc trong lĩnh vực công nghệ, đã dẫn đến các chính sách thắt chặt quy trình kiểm tra an ninh và nhập cư. Điều này gây trở ngại thực tế cho lao động công nghệ người Trung Quốc ở hải ngoại, và có thể khiến các công ty công nghệ Bắc Mỹ mất đi nguồn nhân tài hàng đầu trong lĩnh vực AI, theo nhận định của các chuyên gia.\nTRUNG QUỐC ĐÀO TẠO GẦN MỘT NỬA NHÂN TÀI AI TRÊN TOÀN THẾ GIỚI\nHiện tại, Trung Quốc đào tạo gần một nửa nhân tài AI trên toàn thế giới, trong khi con số này ở Mỹ chỉ là 18%. Trong nhiều năm, Trung Quốc vẫn là nguồn cung cấp nhân lực STEM quốc tế lớn nhất và quan trọng nhất của Mỹ.\nZhou Yijun, một kỹ sư phần mềm 31 tuổi đến từ Thượng Hải, hiện làm việc cho Microsoft, cho biết anh cảm thấy hài lòng với quyết định di cư sang Canada thay vì Mỹ vào năm 2018.\nSau khi tốt nghiệp đại học tại một trường danh tiếng ở Trung Quốc năm 2015 và làm kỹ sư phần mềm cho HSBC, Zhou mong muốn tìm một thành phố ở Bắc Mỹ để theo học thạc sĩ ngành khoa học máy tính và có cơ hội định cư lâu dài. Chính sách nhập cư không thân thiện dưới thời Tổng thống Trump lúc bấy giờ đã khiến Zhou dễ dàng đưa ra quyết định: “Tôi nghĩ rằng Canada là lựa chọn an toàn hơn, nơi tôi có thể có cơ hội nhận được tư cách định cư,” anh nói. Zhou đã hoàn thành chương trình sau đại học ở Vancouver, gia nhập nhóm thị giác máy tính của Huawei tại đây, và chuyển sang làm việc tại Microsoft vào năm 2021.\nZhou yêu thích cuộc sống mới ở Vancouver, nơi có cộng đồng người Hoa đông đúc, khiến anh cảm thấy “thân thuộc.” Dẫu vậy, anh cũng thừa nhận rằng làm việc tại Mỹ mang lại nhiều cơ hội việc làm hơn - và mức lương cao hơn đáng kể.\n\nKỹ sư phần mềm Microsoft Zhou Yijun thích chất lượng cuộc sống ở Vancouver. Anh ấy đã chọn định cư ở Canada thay vì Hoa Kỳ. Ảnh: Rest of World\n\nZhou cũng nhớ sự sôi động của Thượng Hải, nơi các quán bar mở cửa đến tận sáng và vô số nhà hàng đa dạng. Đối với nhiều người, Trung Quốc mang lại cảm giác quen thuộc, gần gũi gia đình và chi phí sinh hoạt thấp hơn. Nhưng làm việc cho các công ty Trung Quốc thường đồng nghĩa với giờ làm việc khắc nghiệt và hạn chế trong việc tiếp cận các công nghệ tiên tiến, bao gồm chip và phần mềm.\n“Nếu hỏi tôi cách đây 10 năm, tôi sẽ nói rằng có rất nhiều cơ hội ở Trung Quốc vì mọi thứ phát triển rất nhanh. Thời đó, Trung Quốc chắc chắn là nơi tuyệt vời cho người làm trong ngành công nghệ,” Zhou nói. “Nhưng ngày nay, do căng thẳng địa chính trị, các công cụ từ những công ty như OpenAI không thể truy cập ở Trung Quốc”. Zhou chia sẻ rằng các công ty công nghệ Trung Quốc “phải làm mọi thứ từ đầu” vì các lệnh kiểm soát xuất khẩu của Mỹ.\n\nCÁC CHÍNH SÁCH THẮT CHẶT Ở MỸ VÀ CANADA\nDù Hoa Kỳ vẫn là điểm đến hấp dẫn đối với lao động công nghệ người Trung Quốc, những trở ngại về visa và chính sách cứng rắn đối với Trung Quốc đang trở nên phổ biến. Chính phủ Mỹ từng giới thiệu Sáng kiến Trung Quốc (China Initiative) năm 2018 và Tuyên bố 10043 năm 2020 - các chương trình nhằm bảo vệ an ninh quốc gia Mỹ, nhưng theo các nhà phê bình, đã dẫn đến tình trạng phân biệt chủng tộc và làm tan vỡ sự nghiệp của hàng trăm nhà khoa học Trung Quốc.\nDù Tổng thống Joe Biden đã xóa bỏ Sáng kiến Trung Quốc vào năm 2022, các biện pháp nhắm vào ngành công nghệ của Trung Quốc vẫn tiếp diễn. Chính quyền Biden đã thông qua nhiều biện pháp kiểm soát xuất khẩu để ngăn Trung Quốc tiếp cận chip phục vụ phát triển AI, đề xuất hạn chế đầu tư của Mỹ vào công nghệ Trung Quốc, và thậm chí đe dọa cấm các nền tảng thuộc sở hữu Trung Quốc như TikTok.\nNhững chính sách này tạo ra “yếu tố sợ hãi” trong cộng đồng lao động STEM người Trung Quốc, khiến nhiều người tại Mỹ ngần ngại định cư lâu dài và hình thành nhận thức rộng rãi rằng họ không được chào đón tại các tổ chức giáo dục Mỹ, theo Yingyi Ma, giáo sư và giám đốc nghiên cứu châu Á tại Đại học Syracuse, chia sẻ.\nCác ứng viên lao động và du học sinh Trung Quốc thường bị kiểm tra an ninh kỹ lưỡng hơn, dẫn đến việc chậm trễ cấp visa hoặc thậm chí bị trục xuất. Các công ty ở Thung lũng Silicon như Google và OpenAI cũng đang tăng cường quy trình kiểm tra an ninh đối với ứng viên, khi giới chức Mỹ ngày càng bày tỏ lo ngại về gián điệp công nghiệp.\nLao động công nghệ Trung Quốc cũng gặp những khó khăn tương tự ở Canada. Bình thường, các đơn xin giấy phép học tập và làm việc tại Canada chỉ mất chưa đến một năm để xử lý. Nhưng các ứng viên tốt nghiệp từ một số trường hoặc làm việc tại các công ty như Huawei hoặc ByteDance gần như chắc chắn bị đánh dấu để kiểm tra an ninh kỹ lưỡng, theo Will Tao, luật sư nhập cư tại Vancouver.\nWenhu Chen, nhà khoa học nghiên cứu cấp cao tại Google DeepMind và trợ lý giáo sư ngành khoa học máy tính tại Đại học Waterloo ở Ontario, cho biết quy trình kiểm tra lý lịch đối với ứng viên người Trung Quốc có nền tảng STEM đã trở nên khắt khe hơn trong những năm gần đây, khiến anh “mất” bốn sinh viên Tiến sĩ tài năng. “Những sinh viên có nền tảng nghiên cứu mạnh, đã xuất bản vài bài báo, là những người bị kiểm tra lâu nhất,” Chen nói.\nCác quy trình kiểm tra chặt chẽ đã khiến thời gian xử lý visa kéo dài lên đến hai năm rưỡi, khiến một số khách hàng của Tao phải quay về Trung Quốc.\nTƯƠNG LAI BẤT ĐỊNH\nNgày càng có nhiều lao động công nghệ người Trung Quốc chọn ở lại quê nhà do sự bất định về visa và các rào cản khác. Một số nhân viên của Microsoft gần đây từ chối các đề nghị chuyển công tác sang phương Tây chia sẻ rằng họ lạc quan về hệ sinh thái AI và thị trường việc làm công nghệ tại Trung Quốc.\nHiện nay, Trung Quốc chiếm 47% số nhà nghiên cứu AI hàng đầu thế giới, so với 29% vào năm 2019, cho thấy ngày càng nhiều nhân tài toàn cầu làm việc cho các công ty trong nước.\nTại Mỹ, một “cơn bão hoàn hảo” đang hình thành, đe dọa làm gián đoạn dòng chảy nhân tài STEM từ Trung Quốc đến nước này. Mặc dù dòng lao động công nghệ người Trung Quốc đến Mỹ vẫn “kiên cường” trong những năm gần đây, nhưng “sự kiên cường đó … có giới hạn,” Matt Sheehan, chuyên gia tại Carnegie Endowment for International Peace, nhận xét. “Nếu các chính sách thắt chặt visa tiếp tục mở rộng, Mỹ có thể sẽ mất đi nguồn nhân tài hàng đầu trong các lĩnh vực như AI.”\n"
}