{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/tieu-dung-noi-dia-va-dau-tu-cong-la-dong-luc-tang-truong-chinh-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:01:42",
  "summary": "Tiêu dùng nội địa chiếm khoảng 60% và đầu tư công chiếm khoảng 30% cơ cấu GDP sẽ là động lực tăng trưởng chính năm 2025…",
  "content": "\nViệt Nam đang bước vào kỷ nguyên mới của tăng trưởng và đổi mới chính trị, hệ thống tư duy. Đây là chia sẻ của TS. Lê Anh Tuấn, Giám đốc Đầu tư của quỹ Dragon Capital tại sự kiện Investor Day 2025 do Dragon Capital tổ chức với chủ đề “Tăng trưởng cùng Rồng” mới đây.\nTIÊU DÙNG NỘI ĐỊA VÀ ĐẦU TƯ CÔNG SẼ LÀ ĐỘNG LỰC CHÍNH CHO MỤC TIÊU TĂNG TRƯỞNG HAI CON SỐ\nNhìn lại kinh tế vĩ mô 2024, ông Tuấn đánh giá, Việt Nam đã tạo dựng được một nền tảng ổn định với nhiều điểm sáng.\nCụ thể, năm 2024, GDP tăng trưởng 7,09%. Đặc biệt, lạm phát – mối lo ngại lớn của nhiều quốc gia – vẫn đang được kiểm soát ổn định tại Việt Nam.\nVề tín dụng, năm 2023 ghi nhận mức tăng trưởng thấp trong các quý đầu và bứt phá mạnh mẽ vào cuối năm. Tuy nhiên, bước sang năm 2024, tín dụng đã duy trì tốc độ tăng trưởng ổn định hơn, phản ánh sự điều hành linh hoạt và hiệu quả hơn của chính sách tài khoá.\nMặt khác, việc Tổng thống đắc cử Donald Trump quay trở lại Nhà Trắng đã khiến đồng VND chịu áp lực. Chỉ số đồng USD (DXY) tăng mạnh từ 101 lên 109, gây ảnh hưởng không nhỏ đến chính sách tiền tệ trong nước.\n\nNguồn: Dragon Capital\n\n“Tăng trưởng GDP đạt mức khả quan, cùng với những yếu tố tích cực giúp Chính phủ tự tin đặt mục tiêu tăng trưởng cao, từ 8-10% năm 2025,” ông Tuấn cho biết. “Mục tiêu này dựa trên ba cấu phần chính: xuất nhập khẩu, tiêu dùng nội địa và đầu tư.”\nTheo phân tích của Dragon Capital, đối với xuất nhập khẩu, trong giai đoạn Trump 1.0, kim ngạch xuất khẩu của Việt Nam sang Mỹ tăng vọt. Tuy nhiên, với Trump 2.0, tình hình vẫn chưa rõ ràng. Ông Tuấn cho biết xuất nhập khẩu phải đối mặt với nhiều thử thách để tạo ra đột phá lớn. Tổng mức thương mại hàng hoá toàn cầu được dự báo tăng trưởng chỉ 2-3% năm 2025 trong khi 60% thị trường xuất khẩu chính của Việt Nam dự kiến sẽ gặp khó khăn. Dù vậy, theo ông Tuấn, cán cân thương mại có thể giảm nhẹ, nhưng cấu phần xuất nhập khẩu vẫn sẽ đóng góp tích cực vào GDP.\nĐối với cấu phần đầu tư, với tỷ lệ đóng góp 31-32% vào GDP, đầu tư là yếu tố quan trọng. Chỉ số ICOR (hiệu quả sử dụng vốn đầu tư) hiện vẫn là thước đo cần chú ý. Khi chỉ số này tăng cao, điều đó cho thấy nền kinh tế phụ thuộc vào vốn đầu tư, do đó, cần tập trung vào chất lượng các dự án đầu tư, tránh tình trạng đầu tư dàn trải, kém hiệu quả như giai đoạn trước, khi ICOR từng chạm mức 41%.\nNhìn lại tăng trưởng kinh tế giai đoạn 1992-1997, Việt Nam đã đạt mức tăng trưởng GDP ấn tượng 8-9%, nhờ những bước tiến mạnh mẽ trong cải cách kinh tế. Ông Tuấn nhấn mạnh, bài học từ các quốc gia như Nhật Bản, Hàn Quốc và Trung Quốc – nơi GDP từng tăng bình quân trên 10% cho thấy, chỉ số ICOR của họ dao động từ 3-4. Để đạt được mục tiêu tăng trưởng cao mà Việt Nam đặt ra, ICOR cũng cần nằm trong ngưỡng 2-4.\n“Đầu tư cần phải đi đôi với chỉ số ICOR thấp,” ông Tuấn khẳng định. “Theo đó, cần tăng chất lượng đầu tư, tập trung vào các dự án hiệu quả kinh tế cao, tránh dàn trải đầu tư; tăng cường quản lý dự án để giảm tổn thất, lãng phí và đảm bảo tiến độ thi công; phát triển nguồn nhân lực; ứng dụng các công nghệ cao.”\nVề chính sách tài khóa, ông Tuấn tin tưởng Chính phủ sẽ tiếp tục tăng tốc giải ngân đầu tư công. Theo thống kê của Dragon Capital, dự án Metro là một ví dụ điển hình, và còn nhiều dự án có thể khiến chúng ta bất ngờ về tiến độ như dự án sân bay Long Thành, trước đây khó tin có thể hoàn thành vào năm 2027, nhưng hiện tại dự án đang vượt tiến độ, dự kiến nhanh hơn 6 tháng. Hay nhà ga Tân Sơn Nhất dự kiến sẽ đi vào vận hành trước ngày 30/4; Dự án Đường dây 500kV Quảng Trạch cũng đang đạt tiến độ tốt. Đặc biệt, dự án đường sắt cao tốc Bắc – Nam sẽ ảnh hưởng lớn đến tiêu dùng, bất động sản, đầu tư, từ đó ảnh hưởng tới GDP nói chung.\n\n \n\nTS. Lê Anh Tuấn, Giám đốc Đầu tư, Dragon Capital\n\n \r\nTrong năm 2025, Dragon Capital cho rằng đầu tư công bứt phá, đầu tư công đóng vai trò dẫn dắt cho đầu tư tư nhân. Nếu niềm tin của khối doanh nghiệp tư nhân cao thì câu chuyện tăng trưởng kinh tế hai con số không khó.\nÔng Tuấn nhấn mạnh đầu tư công không chỉ giữ vai trò chủ đạo mà còn có khả năng dẫn dắt khu vực tư nhân tham gia mạnh mẽ hơn vào nền kinh tế. “Năm 2025 sẽ có những đột phá về đầu tư công, đặc biệt là nửa cuối năm 2025, qua đó khơi thông dòng vốn đầu tư tư nhân vốn bị chững lại trong 3 năm qua,” ông Tuấn chia sẻ.\nCuối cùng, trong cấu phần GDP, tiêu dùng nội địa đóng vai trò quan trọng, cần được duy trì và nâng cao mức tăng trưởng, đặc biệt sau những tín hiệu phục hồi tích cực từ đại dịch, tuy nhiên vẫn chưa có sự bứt phá. “Do đó, tiêu dùng cần một cú hích để bùng nổ,” ông Tuấn cho biết.\nChuyên gia của Dragon Capotal khẳng định, chỉ cần mức tăng trưởng tiêu dùng bình quân 10-12%, kết hợp với đà tăng từ đầu tư, nền kinh tế hoàn toàn có thể đạt tốc độ tăng trưởng GDP hai con số.\nHAI KỊCH BẢN TĂNG TRƯỞNG KINH TẾ VIỆT NAM 2025\nDựa trên các yếu tố kinh tế vĩ mô và chính sách quốc tế, Dragon Capital đưa ra hai kịch bản tăng trưởng kinh tế cho Việt Nam trong năm 2025.\nVới kịch bản 1, nếu chính sách thương mại của Mỹ quá cứng rắn và điều chỉnh chính sách tiền tệ từ mức vừa phải đến thắt chặt nhẹ (+150 điểm cơ bản), dự kiến tăng trưởng GDP khó bứt quá, chỉ khoảng 6.5-7%.\nVới kịch bản 2, nếu các chính sách của Mỹ được điều chỉnh có mục tiêu và chọn lọc hơn, trong khi chính sách tiền tệ duy trì sự linh hoạt (+/- 75 điểm cơ bản), nền kinh tế có thể đạt mức tăng trưởng cao 7,5-9%.\n\nNguồn: Dragon Capital\n\nVề lợi nhuận doanh nghiệp, Dragon Capital cũng dự báo ba kịch bản tăng trưởng. Thứ nhất, nếu chính sách bảo hộ thương mại xảy ra, lợi nhuận doanh nghiệp năm 2025 chỉ tăng 5-8%. Khi các nền kinh tế thế giới giảm tốc đáng kể do tác động của chiến tranh thương mai, chu kỳ cắt giảm lãi suất của Fed bị trì hoãn, gây áp lực.\nThứ hai, trường hợp kinh tế toàn cầu giảm tốc nhưng tránh được suy thoái, các vướng mắc trong lĩnh vực bất động sản Việt Nam được tháo gỡ, giúp ngân hàng tự tin giải ngân tín dụng, từ đó tiêu dùng cá nhân cải thiện, trong kịch bản cơ sở, lợi nhuận doanh nghiệp có thể tăng 15-17%.\nThứ ba, Trong kịch bản đầu tư công tạo động lực thực sự và niềm tin cho khu vực kinh tế tư nhân, kích thích tài khóa, tăng trưởng lợi nhuận doanh nghiệp có thể vượt lên 18-25%.\n“Với những kỳ vọng tích cực từ tăng trưởng kinh tế và sự chuyển động mạnh mẽ của các yếu tố vĩ mô, Việt Nam đang đứng trước cơ hội bước vào một chu kỳ đầu tư đầy tiềm năng,” ông Tuấn tin tưởng. “Đây sẽ là giai đoạn bứt phá mạnh mẽ của nền kinh tế, hứa hẹn mang lại nhiều đột phá trong tương lai.”\n\n"
}