{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/my-pham-viet-don-dau-co-hoi-xanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:39:38",
  "summary": "Tiêu dùng xanh đã trở thành xu hướng tất yếu, khi người tiêu dùng nhận thức được hành vi cá nhân có ý nghĩa to lớn với môi trường. Sau đại dịch Covid-19, người mua hàng trên toàn cầu chuyển mạnh sang tiêu thụ các sản phẩm giảm thiểu rác thải và tiết kiệm tài nguyên…",
  "content": "\nBáo cáo thị trường của Hãng Nielsen ghi nhận quy mô thị trường công nghệ xanh và bền vững toàn cầu dự kiến sẽ mở rộng với tốc độ tăng trưởng kép hàng năm (CAGR) khoảng 24% trong giai đoạn dự báo (2021-2027). Trong đó, sự bền vững là xu hướng làm đẹp và chăm sóc cá nhân nổi bật trong những năm trở lại đây, thị trường mỹ phẩm “sạch” dự tính đạt 22 tỷ USD vào năm 2027, còn Net Zero sẽ trở thành tâm điểm chiến lược phát triển của các tập đoàn lớn trong ngành.\nXU HƯỚNG CHĂM SÓC “LÀNH TÍNH”\nThế hệ người tiêu dùng hiện đại không còn chú trọng các sản phẩm làm đẹp với tính năng “thần thánh” mà đặt ra những tiêu chuẩn mới về tính minh bạch, chân thực, trách nhiệm môi trường và giá trị đạo đức của thương hiệu ngay từ quy trình sản xuất. Xu hướng này ảnh hưởng lớn đến ngành mỹ phẩm và chăm sóc cá nhân khi thị trường toàn cầu cho sản phẩm xanh đang tăng trưởng nhanh hơn và mang lại nhiều lợi nhuận hơn so với các sản phẩm khác cùng loại.\nTheo báo cáo ESG hàng năm của Ulta công bố vào tháng 4, hơn 50% khách hàng Gen Z xem xét kỹ các thành phần trong các sản phẩm làm đẹp trước khi mua hàng. Nhà bán lẻ này nhận thấy 90% Gen Z và khách hàng trẻ quan tâm đến việc mua các sản phẩm làm đẹp an toàn trong tương lai. Đến năm 2027, Ulta kỳ vọng tổng doanh thu sẽ tăng 12% trên thị trường mỹ phẩm sạch toàn cầu.\nMột báo cáo khác từ hãng nghiên cứu thị trường Circana cho thấy, có hơn 65% người tiêu dùng nói chung tìm kiếm các thành phần nguyên liệu sạch và nguồn gốc thiên nhiên khi mua hàng. Đặc biệt, người tiêu dùng thế hệ Millennials và Gen Z rất quan tâm đến điều này.\nCòn theo dữ liệu từ Statista, thị trường mỹ phẩm tự nhiên và hữu cơ trên toàn cầu được dự báo sẽ đạt 15,7 tỷ USD vào năm 2025, đánh dấu sự tăng trưởng đầy bứt phá trong ngành làm đẹp. Chỉ tính riêng tại Hoa Kỳ, các sản phẩm chăm sóc da tự nhiên và hữu cơ đã chiếm hơn 40% doanh thu, minh chứng rõ ràng cho mức độ phổ biến và tiềm năng không thể phủ nhận của thị trường này.\n\nThị trường mỹ phẩm “sạch” dự tính đạt 22 tỷ USD vào năm 2027.\n\nVới hơn 23 triệu kết quả tìm kiếm các từ khóa liên quan đến sản phẩm chăm sóc cá nhân “thiên nhiên” và “organic” từ công cụ tìm kiếm Google,  vấn đề bền vững của sản phẩm với các thành phần nguyên liệu buộc các doanh nghiệp phải quan tâm.\nCông ty Davines, cái tên quen thuộc trong ngành chăm sóc tóc chuyên nghiệp đã trở thành công ty trung hòa carbon vào năm 2018. Năm 2019, dầu gội đầu tiên 100% carbon trung hòa A Single Shampoo ra đời, với lượng khí thải liên quan đến toàn bộ vòng đời của sản phẩm được bù đắp hoàn toàn, chỉ trừ giai đoạn sử dụng tại nhà hay salon. Với 95% thành phần nguồn gốc thiên nhiên, đây cũng là loại dầu gội lành tính giúp làm sạch tóc và da đầu nhẹ nhàng.\nTương tự, một số thương hiệu như L’Occitane đang khôi phục các phương pháp canh tác nông học sinh thái và canh tác hữu cơ. Các doanh nghiệp khác, như tập đoàn Pierre Fabre và Clarins, đã sở hữu các cánh đồng của riêng mình để sản xuất nguyên liệu cho sản phẩm của họ. Trong phân khúc mỹ phẩm cao cấp, Dior muốn những sản phẩm dưỡng da chứa ít nhất 90% thành phần chiết xuất từ nhiên nhiên. Những thương hiệu này đang áp dụng các kỹ thuật truyền thống và nguồn nguyên liệu tự nhiên để tạo ra các sản phẩm làm đẹp bền vững và thân thiện với môi trường.\nTại Việt Nam, theo Sustainable Vietnam, sự phát triển của tầng lớp trung lưu cũng đang thúc đẩy nhu cầu đối với các sản phẩm chăm sóc da từ thiên nhiên và hữu cơ. Các thương hiệu mỹ phẩm Việt đang tận dụng lợi thế bằng cách cung cấp các sản phẩm được bào chế từ các thành phần thực vật có nguồn gốc địa phương.\nVí dụ như Cocoon với dòng sản phẩm sử dụng cafe Đắk Lắk, nghệ Hưng Yên. Hay Cỏ Mềm Homelab với các nguyên liệu chính trong sản phẩm chăm sóc da từ tơ tằm, rau má, sâm Lai Châu... Ra đời năm 1957, thương hiệu Thorakao có gần 100 sản phẩm chăm sóc da, chăm sóc tóc, chăm sóc cơ thể... từ các loại cây cỏ như cây trầu, lá hẹ, gừng, sả…\nNội dung bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 33-2024 phát hành ngày 12/8/2024. Kính mời Quý độc giả tìm đọc tại đây:\nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n"
}