{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/chinh-phu-ban-hanh-loat-giai-phap-trong-tam-khac-phuc-hau-qua-bao-so-3.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:10:35",
  "summary": "Chính phủ yêu cầu Ngân hàng Nhà nước Việt Nam chỉ đạo các tổ chức tín dụng chủ động tính toán phương án hỗ trợ, thực hiện cơ cấu lại thời hạn, giữ nguyên nhóm nợ, xem xét miễn, giảm lãi vay cho các khách hàng bị thiệt hại bởi bão số 3...",
  "content": "\nChính phủ vừa ban hành Nghị quyết số 143/NQ-CP ngày 17/9/2024 về các nhiệm vụ, giải pháp trọng tâm để khẩn trương khắc phục hậu quả bão số 3 (Yagi), nhanh chóng ổn định tình hình Nhân dân, đẩy mạnh khôi phục sản xuất kinh doanh, tích cực thúc đẩy tăng trưởng kinh tế, kiểm soát tốt lạm phát.\nBão số 3 (Yagi) là cơn bão mạnh nhất trong 30 năm qua trên Biển Đông và trong 70 năm qua trên đất liền, gây thiệt hại nghiêm trọng, nặng nề về người, tài sản, cây trồng, vật nuôi, các hạ tầng kinh tế - xã hội; ảnh hưởng rất lớn đến đời sống vật chất và tinh thần của Nhân dân, hoạt động sản xuất kinh doanh, nhất là sản xuất nông nghiệp, dịch vụ, du lịch.\nĐể khẩn trương khắc phục hậu quả bão số 3 (Yagi), Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, các cơ quan khác ở trung ương, Chủ tịch Ủy ban nhân dân 26 tỉnh, thành phố trực thuộc trung ương bị ảnh hưởng bởi bão số 3 tập trung thực hiện các nhiệm vụ, giải pháp trọng tâm.\nNghị quyết nêu rõ phạm vi, đối tượng hỗ trợ là người dân, người lao động, người yếu thế, hộ kinh doanh, hợp tác xã, doanh nghiệp tại các địa bàn bị ảnh hưởng bởi bão số 3, ngập lụt, lũ, sạt lở đất. Thời gian hỗ trợ chủ yếu trong tháng 9 và tháng 10/2024; một số chính sách hỗ trợ hộ kinh doanh, doanh nghiệp có thể kéo dài, bổ sung nguồn lực thực hiện đến hết năm 2025 để phù hợp với sự phục hồi của doanh nghiệp, hộ kinh doanh và yếu tố mùa vụ trong sản xuất kinh doanh.\nChính phủ đề ra 6 nhóm nhiệm vụ, giải pháp trọng tâm gồm bảo vệ an toàn tính mạng, an toàn và sức khỏe nhân dân; hỗ trợ khôi phục hoạt động đời sống xã hội; hỗ trợ khôi phục nhanh chuỗi sản xuất, cung ứng, lao động; chuẩn bị sẵn sàng ứng phó với thiên tai, bão lũ, ngập lụt, sạt lở…; cơ chế, chính sách, giải pháp cắt giảm, đơn giản hóa các thủ tục hành chính để triển khai các chính sách hỗ trợ; và kiểm soát lạm phát, thúc đẩy tăng trưởng kinh tế.\nNHANH CHÓNG HỖ TRỢ KHÔI PHỤC SẢN XUẤT, KINH DOANH\nTrong đó, ớ nhóm nhiệm vụ giải pháp trọng tâm hỗ trợ khôi phục nhanh chuỗi sản xuất, Chính phủ yêu cầu Bộ Tài chính Khẩn trương thực hiện hiệu quả các chính sách miễn, giảm, gia hạn thuế, phí, lệ phí, tiền thuê đất, thuê mặt nước... cho các đối tượng bị ảnh hưởng, thiệt hại bởi bão, lũ, lụt, sạt lở đất theo quy định của pháp luật.\nĐồng thời, Bộ Tàichính chỉ đạo các công ty bảo hiểm khẩn trương rà soát, chi trả quyền lợi bảo hiểm cho các khách hàng bị ảnh hưởng theo quy định. Trước mắt, thực hiện ngay việc tạm ứng bồi thường cho khách hàng theo quy định.\nNgân hàng Nhà nước Việt Nam Căn cứ quy định tại Khoản 4 Điều 147 Luật Các tổ chức tín dụng năm 2024 để báo cáo Thủ tướng Chính phủ trong tháng 9/2024 về việc phân loại tài sản có, mức trích lập dự phòng rủi ro, phương pháp trích lập dự phòng rủi ro và việc sử dụng dự phòng rủi ro để xử lý rủi ro nhằm hỗ trợ khách hàng gặp khó khăn, thiệt hại do ảnh hưởng của cơn bão số 3.\nChính phủ cũng yêu cầu Ngân hàng Nhà nước Việt Nam chỉ đạo các tổ chức tín dụng chủ động tính toán phương án hỗ trợ, thực hiện cơ cấu lại thời hạn, giữ nguyên nhóm nợ, xem xét miễn, giảm lãi vay cho các khách hàng bị thiệt hại, xây dựng các chương trình tín dụng mới với lãi suất ưu đãi phù hợp, tiếp tục cho vay mới đối với khách hàng để khôi phục sản xuất kinh doanh sau bão theo các quy định pháp luật hiện hành.\nBộ Kế hoạch và Đầu tư chủ trì, phối hợp với Bộ Tài chính nghiên cứu, tham mưu, báo cáo Chính phủ, Thủ tướng Chính phủ trong tháng 10/2024 để bổ sung nguồn lực cho Ngân hàng Chính sách xã hội cho vay các chương trình tín dụng đang được thực hiện tại Ngân hàng Chính sách xã hội, đặc biệt là cho vay hộ nghèo và các đối tượng chính sách khác tại các tỉnh Trung du miền núi phía Bắc; trường hợp cần thiết, báo cáo Thủ tướng Chính phủ xem xét điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2024.\nBộ Công Thương nghiên cứu, đề xuất chính sách hỗ trợ khôi phục nhanh chóng các cơ sở logistic và kho bãi bị hư hỏng để đảm bảo không bị gián đoạn chuỗi cung ứng. Đồng thời nghiên cứu việc áp dụng giá điện cho cơ sở lưu trú du lịch ngang bằng với giá điện sản xuất.\nBộ Giao thông vận tải hướng dẫn các địa phương khẩn trương trục vớt các tàu bị đắm do cơn bão số 3 nhằm đảm bảo an toàn giao thông đường thuỷ, tạo điều kiện cho doanh nghiệp sửa chữa, sớm đưa vào phục vụ khách du lịch.\nBộ Văn hóa, Thể thao và Du lịch phối hợp với các địa phương cho phép cơ sở kinh doanh du lịch tại địa phương bị ảnh hưởng được giảm 80% tiền ký quỹ kinh doanh dịch vụ lữ hành đến tháng 6/2025.\nThanh tra Chính phủ, các bộ, ngành tạm ngừng các hoạt động thanh tra, kiểm tra tại các địa phương để các địa phương tập trung khắc phục hậu quả thiên tai, bão lũ.\nNgân hàng Chính sách xã hội tập trung đẩy nhanh việc giải ngân các chương trình tín dụng chính sách; rà soát, tổng hợp thiệt hại của khách hàng vay vốn tại ngân hàng, xây dựng nhu cầu cho khách hàng vay mới và đề xuất nguồn vốn thực hiện, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính để báo cáo cấp có thẩm quyền xem xét, quyết định.\nBảo hiểm Xã hội Việt Nam nghiên cứu việc gia hạn nộp bảo hiểm xã hội đối với các doanh nghiệp du lịch bị thiệt hại do cơn bão số 3.\nChính phủ yêu cầu các bộ, cơ quan và địa phương chỉ đạo nhà thầu, đơn vị thi công kiểm tra, rà soát hiện trạng các công trình đang thi công và các máy móc phục vụ thi công sau bão; tháo dỡ, di dời hoặc sửa chữa các công trình kết cấu, máy móc thiết bị hư hỏng; đánh giá các nguy cơ gây mất an toàn và có giải pháp khắc phục để bảo đảm an toàn thi công trở lại.\nĐẢM BẢO ỔN ĐỊNH THỊ TRƯỜNG, XỬ LÝ NGHIÊM HÀNH VI ĐẦU CƠ, GĂM HÀNG, THAO TÚNG GIÁ\nTrong nhóm nhiệm vụ, giải pháp về kiểm soát lạm phát, thúc đẩy tăng trưởng kinh tế, Chính phủ yêu cầu các bộ, cơ quan, địa phương nắm chắc tình hình thị trường, giá cả hàng hóa để có giải pháp phù hợp, hiệu quả ổn định thị trường.\nThúc đẩy sản xuất, bảo đảm cung ứng đầy đủ nguồn hàng; tăng cường kiểm tra, giám sát việc triển khai quy định về quản lý giá, ổn định giá mặt hàng thiết yếu, nguyên vật liệu cho đời sống của Nhân dân và sản xuất kinh doanh; xử lý nghiêm theo pháp luật các hành vi đầu cơ, găm hàng tăng giá, thao túng giá.\nCùng với đó, đẩy mạnh sản xuất nông nghiệp, bảo đảm nguồn cung lương thực, thực phẩm dồi dào, nhất là vùng bị ảnh hưởng nặng nề bởi bão, lũ, thiên tai, tuyệt đối không để xảy ra thiếu lương thực, thực phẩm trong những tháng cuối năm.\nTiếp tục đẩy mạnh tiết kiệm chi, triệt để tiết kiệm chi thường xuyên để dành nguồn lực bảo đảm cho an sinh xã hội, khắc phục hậu quả thiên tai, hỗ trợ người dân và đầu tư phát triển. Quyết liệt đẩy nhanh tiến độ thi công các công trình, dự án quan trọng, trọng điểm quốc gia, có tính liên tỉnh, liên vùng, kết nối quốc gia, khu vực, quốc tế.\nTiếp tục đa dạng hóa thị trường xuất khẩu, đa dạng hóa chuỗi cung ứng, ưu tiên khai thác và tận dụng tối đa các cơ hội từ các thị trường xuất khẩu trọng điểm, chiến lược và các Hiệp định thương mại tự do (FTA) đã ký; thúc đẩy đàm phán, ký kết các FTA mới, mở rộng các thị trường mới như Trung Đông, Châu Phi, thị trường sản phẩm Halal…\nĐồng thời, làm mới các động lực tăng trưởng truyền thống và thúc đẩy mạnh mẽ các động lực tăng trưởng mới; tranh thủ tối đa các nguồn lực hỗ trợ từ bên ngoài để thúc đẩy đổi mới sáng tạo, phát triển kinh tế số, chuyển đổi số, chuyển đổi xanh, các ngành, lĩnh vực công nghiệp mới như bán dẫn, năng lượng sạch, Hydrogen...\nTập trung thực hiện các giải pháp quyết liệt, kịp thời, hiệu quả để tháo gỡ khó khăn, vướng mắc liên quan đến các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án tại một số tỉnh, thành phố và các dự án vướng mắc, tồn đọng khác, đặc biệt là tại các địa phương bị ảnh hưởng bởi bão số 3 và mưa lũ sau bão.\n"
}