{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-dai-gia-cong-nghe-dat-cuoc-vao-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:28",
  "summary": "Với việc những gã khổng lồ công nghệ toàn cầu như NVIDIA và Google quyết định mở rộng chiến lược tại Việt Nam, cuộc chuyển đổi công nghệ có khả năng định hình lại nền kinh tế và hệ sinh thái đổi mới sáng tạo của đất nước…",
  "content": "\nTrong chuyến công tác đến Việt Nam của CEO Jensen Huang vào tuần trước, NVIDIA thông báo sẽ hợp tác với Chính phủ Việt Nam để thành lập một trung tâm nghiên cứu và phát triển (R&D) và một trung tâm dữ liệu AI tại đây.\nLà công ty giá trị nhất thế giới, với khoản đầu từ này, NVIDIA sẽ hỗ trợ toàn bộ ngành công nghệ Việt là nhận định của Tiến sĩ Jeff Nijsse, giảng viên cấp cao ngành Kỹ thuật phần mềm tại Đại học RMIT. \"NVIDIA không phải là công ty công nghệ lớn đầu tiên vào Việt Nam, nhưng họ là công ty AI lớn nhất\", ông nhấn mạnh.\nTheo đề xuất, trung tâm R&D tại Việt Nam có tầm nhìn đầy tham vọng là phát triển các nền tảng công nghệ để NVIDIA và đối tác nuôi dưỡng các sáng kiến đổi mới về AI. Các nhà nghiên cứu và công ty khởi nghiệp có thể sử dụng cơ sở hạ tầng này để phát triển những ứng dụng AI cho các lĩnh vực thiết yếu như chăm sóc sức khỏe, giáo dục, giao thông vận tải và tài chính.\nTiến sĩ Nijsse chia sẻ nhận định sắc bén về động lực thúc đẩy khoản đầu tư này từ góc độ tài nguyên dữ liệu: \"Các mô hình AI được đào tạo trên các đơn vị xử lý đồ họa (GPU), vốn là sản phẩm chính của NVIDIA, nhưng chúng cần thu thập rất nhiều dữ liệu để tạo ra phần mềm hữu ích. Dữ liệu như vậy ngày càng có giá trị hơn”.\n“Với lượng dân số lớn, Việt Nam có lợi thế về mặt dữ liệu, nhưng chúng ta phải thận trọng trong cách thu thập, sử dụng và trả phí khai thác dữ liệu. Việc NVIDIA mua lại VinBrain cho phép họ đi tắt đón đầu về dữ liệu sức khỏe và họ sẽ tìm cách phát triển sản phẩm cho các lĩnh lực khác nữa”, ông cho biết.\nHơn nữa, mặc dù bản thân trung tâm dữ liệu của NVIDIA có thể không tạo ra nhiều việc làm, nhưng các vị trí mà trung tâm tuyển dụng đều có trình độ cao. Song song với đó, trung tâm R&D sẽ có nhu cầu tuyển dụng các nhà nghiên cứu khoa học có bằng cấp cao.\n“Trung tâm dữ liệu là một khoản đầu tư dài hạn. Điều đó có nghĩa là NVIDIA sẽ tìm cách kết hợp với trung tâm R&D để hỗ trợ đào tạo nhân tài và hy vọng họ sẽ triển khai cả những sáng kiến ​khác với các trường đại học, chẳng hạn như học bổng và hợp tác”, Tiến sĩ Nijsse nói.\nVIỆT NAM TRỞ THÀNH”MIỀN ĐẤT HỨA” VỚI GIỚI ĐẦU TƯ CÔNG NGHỆ\nQuyết định đầu tư của NVIDIA nằm trong một xu hướng lớn hơn. Tuần trước, Google đã xác nhận việc thành lập Google Việt Nam, một doanh nghiệp đăng ký hoạt động tại Việt Nam để hỗ trợ quá trình chuyển đổi số của đất nước. Báo chí cũng đưa tin hãng này đang tuyển dụng nhiều vị trí công việc liên quan đến Google Cloud, ứng dụng và game. \nVào tháng 11, Foxconn - một nhà cung ứng của Apple - đã công bố khoản đầu tư 80 triệu đô la Mỹ vào hoạt động sản xuất chip tại tỉnh Bắc Giang. Trong khi đó, Meta có kế hoạch mở rộng sản xuất thiết bị thực tế ảo và SpaceX đã bày tỏ dự định đầu tư 1,5 tỉ đô la Mỹ vào Việt Nam.\nTiến sĩ Sam Goundar, giảng viên cấp cao ngành CNTT tại Đại học RMIT, coi các khoản đầu tư này là những cột mốc đáng chú ý. \"Việt Nam đang nhanh chóng trở thành một phần quan trọng của thế giới công nghệ toàn cầu. Những động thái này cho thấy Việt Nam không chỉ là điểm đến của sản xuất giá rẻ\", ông nhận định.\nNhững yếu tố làm nên sức hấp dẫn của Việt Nam rất đa dạng – từ dân số trẻ và am hiểu công nghệ, đến chính sách hỗ trợ của Chính phủ và vị trí địa lý chiến lược.\n\"Nhiều công ty muốn dịch chuyển một số hoạt động ra khỏi Trung Quốc\", Tiến sĩ Goundar giải thích. \"Việt Nam đem đến sự kết hợp của nhiều điều kiện thuận lợi – vị trí gần Trung Quốc, chi phí phải chăng và nguồn lao động lành nghề ngày càng tăng. Nhìn chung, đây là thời cơ tốt để Việt Nam vừa thu hút thêm nhiều đầu tư quốc tế, vừa củng cố ngành công nghệ trong nước”.\nNhững khoản đầu tư này cũng là chất xúc tác tiềm năng cho đổi mới toàn diện. Tiến sĩ Sreenivas Tirumala, giảng viên cấp cao ngành CNTT tại Đại học RMIT, coi đây là \"cơ hội phát triển kinh tế và xã hội\", có thể hỗ trợ việc \"thiết kế và phát triển một phương pháp tiếp cận tiên tiến vượt bậc cho giới trẻ Việt Nam\".\nTRIỂN VỌNG TƯƠNG LAI\nVẫn cần nhiều nỗ lực hơn nữa để nâng cao chất lượng giáo dục trong bối cảnh Việt Nam hiện đang phải đối mặt với tình trạng thiếu hụt lớn về nhân lực công nghệ có kỹ năng cao. Tuy nhiên, khoản đầu tư của các ông lớn công nghệ hứa hẹn sẽ mang đến nhiều dịp tiếp xúc với công nghệ tiên tiến và môi trường doanh nghiệp quốc tế. Các chuyên gia trẻ sẽ có thêm cơ hội để làm việc trong lĩnh vực nghiên cứu và đổi mới, đặc biệt là về AI, bởi các công ty này luôn khao khát đạt được những tiến bộ công nghệ mới.\n“Mặc dù các công ty công nghệ lớn có dịch vụ CNTT nội bộ của riêng mình, nhưng có khá nhiều dịch vụ họ cần thuê ngoài. Những gã khổng lồ công nghệ có uy tín và giá trị cao như NVIDIA và Google sẽ không chỉ cung cấp cơ hội việc làm mà còn khuyến khích người trẻ thành lập công ty khởi nghiệp của riêng mình để cung cấp dịch vụ cho các công ty công nghệ lớn”, Tiến sĩ Tirumala nói thêm.\nCác khoản đầu tư cũng có thể thúc đẩy Việt Nam tạo ra bản sắc riêng của mình trong lĩnh vực công nghệ ở Đông Nam Á.\n“Những gã khổng lồ công nghệ đến Việt Nam là một tin vui, nhưng chúng ta cần đảm bảo rằng điều này thực sự đem lại lợi ích cho đất nước. Việt Nam nên tập trung xây dựng ngành công nghệ riêng của mình chứ không chỉ là nơi để các công ty lớn kinh doanh”, Tiến sĩ Sam Goundar bình luận.\n“Điều này đồng nghĩa với việc cần hỗ trợ các công ty khởi nghiệp trong nước, kết nối hợp tác giữa trường học và doanh nghiệp, đưa ra các chính sách thúc đẩy ý tưởng mới phát triển. Mục tiêu là để Việt Nam dẫn đầu, chứ không chỉ đi theo, về AI và công nghệ. Nếu chúng ta làm được, khoản đầu tư của các gã khổng lồ công nghệ có thể là khởi điểm của những thành tựu tuyệt vời cho đất nước”.\n"
}