{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/san-bay-tan-son-nhat-tang-cuong-so-chuyen-bay-phuc-vu-nhu-cau-tet-nguyen-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:04:45",
  "summary": "Dịp Tết Nguyên đán 2025, nhu cầu đi lại bằng đường hàng không và đường bộ sẽ tăng cao. Dự kiến, số chuyến bay tại Cảng hàng không quốc tế Tân Sơn Nhất sẽ tăng mạnh trong dịp cao điểm Tết từ 15 tháng Chạp trở đi với tần suất 800 chuyến/ngày…",
  "content": "\nLiên quan đến tình hình chuyến bay trong dịp Tết 2025, theo Cảng hàng không quốc tế Tân Sơn Nhất, năm nay Cục Hàng không Việt Nam đã điều chỉnh số lượng chuyến cất và hạ cánh tại Sân bay Tân Sơn Nhất lên 48 chuyến/giờ với ban ngày và 46 chuyến/giờ vào ban đêm. Các chuyến này chủ yếu rơi vào các ngày cao điểm từ 31/1 - 9/2/2025.\nTheo đó, dự kiến số chuyến bay sẽ tăng mạnh trong dịp cao điểm Tết từ 15 tháng Chạp trở đi với 800 chuyến/ngày, lượng khách rơi vào 130.000 người/ngày. “Đây là tham số cao, trung bình hơn một phút sẽ có một chuyến bay”, đại diện Cảng Hàng không quốc tế Tân Sơn Nhất cho biết.\nĐể đảm bảo an ninh hàng không, các đơn vị cần áp dụng biện pháp an ninh tăng cường trong dịp lễ. Tong đó, Cảng vụ Hàng không miền Nam tăng cường nhân sự, phối hợp với các đơn vị để đảm bảo việc đi lại cho hành khách trong dịp Tết.\nĐồng thời, TP.HCM cũng đã chỉ đạo lực lượng cảnh sát giao thông tăng cường xử lý nghiêm tình trạng vi phạm tại khu vực cảng Hàng không như xe dù bến cóc.\nBên cạnh đó, Cảnh sát giao thông phối hợp với cảng vụ thực hiện điều phối giao thông từ sớm, từ xa trên các tuyến đường cửa ngõ dẫn vào sân bay Tân Sơn Nhất.\nThông tin từ Cảng Hàng không quốc tế Tân Sơn Nhất, sản lượng vận chuyển hàng không năm 2024 tại Sân bay Tân Sơn Nhất dự kiến đạt khoảng 39,8 triệu khách (giảm 2,1% so với cùng kỳ năm ngoái); trong đó, khách quốc tế đạt 16,2 triệu khách, tăng 14% so với cùng kỳ.\nTuy nhiên, khách quốc nội đạt 23,6 triệu (giảm 11,1% so với cùng kỳ năm 2023). Hiện, Sân bay Tân Sơn Nhất đang có 51 hãng hàng không quốc tế, sáu hãng hàng không nội địa. Trung bình một ngày, sân bay khai thác hơn 600 chuyến với 110.000 khách/ngày.\nNhằm phục vụ tốt nhất cho lượng khách gia tăng trong dịp Tết nguyên đán 2025, sân bay Tân Sơn Nhất cũng đưa ra khuyến cáo hành khách cần chủ động về giấy tờ tuỳ thân, thông tin liên quan đến chuyến bay, lịch trình tránh hạn chế chậm chuyến, lỗi chuyến. Cùng với đó, người nhà cũng hạn chế số lượng đến đưa đón đến sân bay trong thời gian này\nCòn tại 5 bến xe lớn trên địa bàn Thành phố gồm bến xe Miền Tây, bến xe Miền Đông, bến xe Ngã Tư Ga, bến xe Miền Đông mới và bến xe An Sương, dự kiến sẽ phục vụ hơn 1,2 triệu lượt khách với 65.000 chuyến xe xuất bến trong dịp Tết. Theo ông Nguyễn Xuân Điền, Phó chánh văn phòng Tổng Công ty Samco (đơn vị quản lý 5 bến xe trên), năm nay số hành khách và số xe xuất bến cùng tăng 4% so với cùng kỳ năm ngoái.\nDự kiến, cao điểm trong khoảng 20 ngày (từ 20 Âm lịch đến mùng 10 tháng Giêng). Do đó, người dân nên chủ động mua vé sớm để tránh khan hiếm vé và không có lựa chọn phương tiện như mong muốn. Đối với các nhà xe bán vé qua app, người dân có thể chọn vị trí ngồi, nằm như mong muốn.\nĐược biết, giá vé sẽ tăng với những tuyến ngắn 40%, tuyến dài 60%, nguyên nhân là do chiều từ các tỉnh quay đầu về bến xe không có khách, xe chạy rỗng. \nVề công tác an ninh trật tự, vệ sinh môi trường, phòng chống cháy nổ, đảm bảo an toàn giao thông, Tổng Công ty cũng chỉ đạo các đơn vị bố trí xe đón trả khách đúng vị trí, phối hợp với công an địa phương, thanh tra Sở Giao thông vận tải TP.HCM kiểm tra trật tự, xử lý xe đón trả khách không đúng quy định, ưu tiên quay đầu nhanh chóng để phục vụ hành khách.\n\n\n"
}