{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/chat-van-thong-doc-ngan-hang-nha-nuoc-ve-viec-ngan-hang-chi-ban-ra-ma-khong-mua-lai-vang-mieng.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:20",
  "summary": "Đại biểu Phạm Văn Hòa (đoàn Đồng Tháp) cho biết đây là câu hỏi mà nhiều cử tri quan tâm và gửi gắm đại biểu chất vấn tại Quốc hội...",
  "content": "\nĐặt câu hỏi tại phiên chất vấn và trả lời chất vấn của Quốc hội sáng ngày 11/11, Đại biểu Phạm Văn Hòa (đoàn Đồng Tháp) cho biết Ngân hàng Nhà nước bán chỉ đạo các ngân hàng thương mại bán vàng miếng để bình ổn thị trường thời gian qua được nhân dân đồng tình ủng hộ.\nTuy nhiên, đại biểu băn khoăn việc ngân hàng chỉ bán mà không mua, nếu người dân muốn bán vàng thì bán ở đâu?\n\"Nếu ngân hàng không mua thì các doanh nghiệp vàng cũng không mua. Mặt khác, ngân hàng chỉ bán vàng ở Hà Nội và TP.HCM, sao không bán vàng trên khắp cả nước cho dân thuận lợi dễ dàng?\", đại biểu đặt câu hỏi với Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng. \nTrả lời câu hỏi của đại biểu, bà Hồng cho biết trong bối cảnh nhu cầu gia tăng hện tại, Ngân hàng Nhà nước thực hiện các biện pháp nhằm tăng cung vàng để bình ổn thị trường và chưa đặt vấn đề mua lại.\n\"Trong giai đoạn này, Ngân hàng Nhà nước chủ yếu thực hiện giải pháp để tăng cung vàng thông qua các ngân hàng thương mại nhà nước. Với hệ thống kinh doanh mua bán vàng miếng, toàn quốc hiện có 22 tổ chức tín dụng và 16 doanh nghiệp kinh doanh vàng miếng. Các ngân hàng và doanh nghiệp này vẫn mua bán vàng miếng bình thường. Còn việc doanh nghiệp không mua vàng các cá nhân thì có thể vì lý do nào đó, như cân đối tiền của doanh nghiệp\", Thống đốc Ngân hàng Nhà nước cho biết.\nVề câu hỏi tại sao chỉ bán vàng tại Hà Nội và TP.HCM, bà Hồng cho biết Ngân hàng Nhà nước chỉ cấp phép kinh doanh vàng miếng chứ không quy định bắt buộc về địa điểm. Bản thân các doanh nghiệp và tổ chức tín dụng tự xem xét và đánh giá dựa trên nhu cầu của các tỉnh thành và mở địa điểm mua bán vàng miếng.\n\"Qua tổng hợp từ các chi nhánh ngân hàng các tỉnh thành phố, chúng tôi thấy rằng nhu cầu mua bán chủ yếu ở Hà Nội, TP.HCM và các thành phố lớn. Ở hầu hết các tỉnh thành khác không có hiện tượng người dân xếp hàng mua vàng miếng\", bà Hồng cho biết. \nChưa hài lòng với phần trả lời của Thống đốc, đại biểu Hòa tiếp tục tranh luận và cho biết nhiều cử tri gửi gắm ông băn khoăn về việc ngân hàng chỉ bán vàng mà không mua, doanh nghiệp ngoài thị trường cũng không mua khiến họ phải bán chợ đen.\n“Người dân mua vàng của ngân hàng, khi họ cần bán đi thì tôi cho rằng ngân hàng cũng phải mua lại. Đằng này chỉ bán mà không mua, mà cũng không biết ngân hàng có khả năng bán tới bao giờ. Do đó, lượng vàng trong dân rất nhiều, mà khi họ bán ngân hàng lại không mua. Đây là một điểm rất bất hợp lý”, đại biểu nêu vấn đề. \nPhản hồi với phần tranh luận của đại biểu, bà Hồng cho biết với các ngân hàng, việc mua vàng không đơn giản như mua ngoại tệ bởi việc kiểm định chất lượng vàng tương đối phức tạp. \n\nThống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng trả lời câu hỏi chất vấn của các đại biểu - Ảnh: Quochoi.vn\n\n\"Bản thân các tổ chức tín dụng cũng sẽ phải đầu tư trang thiết bị và con người để tránh việc tham gia bình ổn thị trường vàng nhưng lại gặp rủi ro về chất lượng vàng. Về điểm này, chúng tôi sẽ cân nhắc. Khi tổng kết Nghị định 24 để đề xuất cả biện pháp mới về thị trường vàng miếng, chúng tôi sẽ có giải pháp để có thể xử lý các vấn đề này\", Thống đốc Ngân hàng Nhà nước cho biết. \nLàm rõ thêm, bà Hồng cho biết hiện nay 22 tổ chức tín dụng và 16 doanh nghiệp có địa điểm mua bán và giao dịch ở nhiều nơi, nên việc các tổ chức này không mua vàng có thể do các nguyên nhân như biến động của thị trường cao.\n\"Mỗi doanh nghiệp bán hay mua đều phải cân nhắc để phòng ngừa rủi ro giá. Với vàng, Ngân hàng Nhà nước luôn khuyến cáo rằng đây là một mặt hàng biến động khó lường và phức tạp, nên nếu đầu tư mặt hàng này thì nhà đầu tư chịu rủi ro và có thể mất tiền\", Thống đốc Ngân hàng Nhà nước nhấn mạnh.\nTheo báo cáo đầu phiên chất vấn và trả lời chất vấn, bà Hồng cho biết, việc quản lý thị trường vàng từ 2012 đến nay được thực hiện theo Nghị định 24/2012/NĐ-CP về quản lý hoạt động kinh doanh vàng, các văn bản hướng dẫn. Thời gian qua, thực hiện chỉ đạo của Chính phủ, Thường trực Chính phủ, căn cứ các quy định hiện hành, Ngân hàng Nhà nước đã triển khai các phiên đấu thầu bán vàng miếng SJC với nguyên tắc tương tự như các Phiên đấu thầu bán vàng miếng đã thực hiện trong năm 2013.\nTừ 19/4/2024 đến 23/5/2024, Ngân hàng Nhà nước đã tổ chức 9 phiên đấu thầu với tổng khối lượng trúng thầu là 48.500 lượng (tương đương khoảng 1,82 tấn). Tuy nhiên, sau 9 phiên can thiệp theo phương thức đấu thầu, chênh lệch giữa giá vàng SJC và giá thế giới vẫn ở mức cao. \nĐể nhanh chóng kiểm soát và giảm chênh lệch giữa giá vàng trong nước so với giá thế giới, Ngân hàng Nhà nước chuyển sang phương thức bán vàng miếng với khối lượng phù hợp. Ngân hàng Nhà nước lựa chọn 4 ngân hàng thương mại nhà nước và Công ty SJC.\nKết quả là từ ngày 3/06 đến 29/10/2024, NHNN đã tổ chức 44 phiên bán vàng miếng SJC trực tiếp, cung ứng ra thị trường 305.600 lượng vàng SJC (tương đương khoảng 11,46 tấn vàng).\n\"Trước thời điểm Ngân hàng Nhà nước thông báo chủ trương thực hiện bán vàng miếng SJC trực tiếp, vàng miếng SJC trên thị trường trong nước được mua bán ở mức 89-92 triệu đồng/lượng, chênh lệch so với giá thế giới hơn 18 triệu đồng/lượng (~25%). Kể từ khi chính thức thông báo thực hiện phương án bán vàng miếng trực tiếp, chênh lệch giá bán vàng miếng trong nước so với giá thế giới đã giảm, hiện chỉ còn chênh khoảng 3-5 triệu đồng/lượng so với giá vàng thế giới (khoảng 5%-7%)\", bà Hồng cho biết.\n"
}