{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/lang-phi-nguon-luc-tai-nguyen-dat-dai-du-an-treo-la-mot-trong-nhung-lang-phi-lon-nhat.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:37",
  "summary": "Lãng phí là thách thức lớn đối với sự phát triển bền vững, là lực cản sự phát triển của đất nước, gây suy giảm nguồn lực con người, nguồn lực tài chính, giảm hiệu quả sản xuất, tăng gánh nặng chi phí, gây cạn kiệt tài nguyên. Lãng phí gây ra rất nhiều hệ lụy nghiêm trọng về vật chất, niềm tin, hiệu lực, hiệu năng, hiệu quả của bộ máy Nhà nước...",
  "content": "\nThực tế này được các chuyên gia chỉ ra trong hội thảo khoa học \"Giải pháp chống lãng phí đáp ứng yêu cầu phát triển trong tình hình mới\" do Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam (VUSTA) và Viện Nghiên cứu Pháp luật và Xã hội tổ chức ngày 23/12/2024.\nTSKH. Phan Xuân Dũng, Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam nhấn mạnh đây là chủ đề nghiên cứu rất cấp bách trong bối cảnh hiện nay, khi lãng phí không chỉ là một vấn đề kinh tế- xã hội nhức nhối, mà còn là thách thức lớn đối với sự phát triển bền vững của quốc gia. Tình trạng lãng phí trong khai thác tài nguyên, đầu tư công, quản lý tài sản công và thực thi chính sách vẫn đang đặt ra những yêu cầu cấp bách về đổi mới thể chế, nâng cao hiệu quả quản lý và trách nhiệm giải trình.\nHội thảo cũng đi sâu vào các lĩnh vực cụ thể trong phòng, chống lãng phí như quản lý cán bộ, kinh tế, tài nguyên môi trường và đầu tư phát triển, nhằm kiến nghị các chính sách thiết thực góp phần hoàn thiện thể chế và thúc đẩy phát triển bền vững.\nLÃNG PHÍ GÂY RA NHIỀU HỆ LỤY\nBáo cáo đề dẫn hội thảo, GS.TS. Phan Trung Lý, Viện trưởng Viện Nghiên cứu Pháp luật và Xã hội, Phòng chống lãng phí được coi là một trong những nội dung, yêu cầu quan trọng để đất nước ta bước vào kỷ nguyên mới- kỷ nguyên vươn mình của dân tộc.\nTheo TS Phan Trung Lý , Chủ tịch Hồ Chí Minh đã từng chỉ ra tính chất nguy hại của lãng phí, nguyên nhân sinh ra lãng phí và cách phòng chống lãng phí. Người từng nói chống lãng phí là cuộc chiến chống giặc nội xâm đầy cam go và phức tạp. Trong điều kiện đất nước còn khó khăn, chỉ có đẩy mạnh sản xuất, thực hành tiết kiệm, thì đất nước mới phát triển ổn định, nhân dân mới có cuộc sống ấm no, hạnh phúc.\nKế thừa và phát triển tư tưởng của Chủ tịch Hồ Chí Minh, Đảng và Nhà nước ta đã có nhiều chủ trương và giải pháp để phòng chống lãng phí. Cần khẳng định rằng trong mọi giai đoạn cách mạng, Đảng, Nhà nước ta luôn đặc biệt quan tâm công tác phòng, chống lãng phí và đã đạt được nhiều kết quả tích cực.\n\nTrung ương, Bộ chính trị đã có nhiều chủ trương lớn về phòng chống lãng phí. Quốc hội đã ban hành Luật Thực hành tiết kiệm, chống lãng phí và nhiều quyết sách, tiến hành nhiều hoạt động giám sát việc thực hành tiết kiệm, chống lãng phí. Chính phủ đã có nhiều văn bản và biện pháp tổ chức thực hiện việc phòng chống lãng phí.\nMặc dù đã thu được nhiều kết quả đáng ghi nhận nhưng đến nay, cùng với tham nhũng thì lãng phí vẫn chưa được chống triệt để, mà nhiều nơi nhiều lúc còn có tính phổ biến.\nQua quan sát, chuyên gia pháp luật Đinh Dũng Sỹ chỉ rõ, lãng phí thể hiện ở 5 nguồn lực: tài nguyên (điển hình nhất là đất đai và các loại tài nguyên khoáng sản); nguồn lực tài chính (gồm đầu tư công và chi thường xuyên); lãng phí tài sản công, trụ sở công; lãng phí nguồn lực con người, trong đào tạo; lãng phí nguồn lực thời gian.\nTS Đinh Dũng Sỹ phân tích, trong bối cảnh hiện nay, một trong những lãng phí lớn nhất là lãng phí nguồn lực tài nguyên, đất đai, thể hiện qua các dự án treo, quy hoạch treo.\nLiên quan đến lãng phí nguồn lực con người, sử dụng đội ngũ cán bộ trong hệ thống bộ máy nhà nước, hiện nay đang triển khai sắp xếp, tinh gọn nhằm tiết kiệm, sử dụng hiệu quả nguồn lực. Còn lãng phí về thời gian xuất phát từ kỷ luật lao động chưa cao, dẫn đến năng suất lao động thấp, năng lực cạnh tranh kém.\n\n \n\n\nTSKH. Phan Xuân Dũng, Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam.\n\nLãng phí không chỉ là một vấn đề kinh tế- xã hội nhức nhối, mà còn là thách thức lớn đối với sự phát triển bền vững của quốc gia. Tình trạng lãng phí trong khai thác tài nguyên, đầu tư công, quản lý tài sản công và thực thi chính sách vẫn đang đặt ra những yêu cầu cấp bách về đổi mới thể chế, nâng cao hiệu quả quản lý và trách nhiệm giải trình.\n\n\n“Trước yêu cầu tăng cường nguồn lực, khơi dậy sức dân đưa đất nước bước vào kỷ nguyên mới dưới sự lãnh đạo của Đảng, công tác phòng, chống lãng phí đang đứng trước những yêu cầu, nhiệm vụ mới rất khẩn trương, cấp bách”, TS Phan Trung Lý nhấn mạnh.\nLãng phí phổ biến hiện nay gây ra rất nhiều hệ lụy nghiêm trọng về vật chất, niềm tin, hiệu lực, hiệu năng, hiệu quả của bộ máy Nhà nước.\nHệ lụy vật chất, là sự lãng phí làm suy giảm nguồn lực con người, nguồn lực tài chính, làm giảm hiệu quả sản xuất, tăng gánh nặng chi phí, gây cạn kiệt tài nguyên, kể cả gia tăng khoảng cách giàu nghèo… Hệ lụy về của cải vật chất rất lớn, ông Lý khẳng định.\nVề niềm tin, khi cán bộ, đảng viên và Nhân dân thấy lãng phí vẫn còn phổ biến, vẫn còn kéo dài và chưa được xử lý nghiêm thì lòng tin của Nhân dân đối với Đảng cũng bị ảnh hưởng.\nLãng phí cũng gây hệ luỵ về hiệu lực, hiệu năng, hiệu quả của bộ máy Nhà nước. Thực tế đang chứng minh lãng phí trong tổ chức bộ máy, trong công tác cán bộ, bố trí và sử dụng cán bộ đã và đang gây ra những hệ luỵ khôn lường.\nSự lãng phí trong trùng lặp về tổ chức, về chức nâng, nhiệm vụ của các tổ chức, cơ quan, đơn vị; sự chậm trễ trong phân cấp phân quyền; sự lãng phí do chậm tháo gỡ nhưng điểm nghẽn trong thể chế, những thủ tục hành chính rườm rà; lãng phí do sự đùn đẩy, sợ trách nhiệm, trốn tránh công vụ của nhiều cán bộ công chức đang gây ra những hệ luỵ không chỉ về thiệt hại cho ngân sách. Trước hết, đó là hệ luỵ về sự suy giảm năng suất lao động, giảm khả năng cạnh tranh, ảnh hưởng đến hiệu lực, hiệu năng, hiệu quả hoạt động bộ máy Nhà nước.\nTS Phan Trung Lý nhấn mạnh, lãng phí là lực cản sự phát triển của đất nước. Lãng phí trên cả nước trong lĩnh vực này khó đo lường cụ thể. Theo Báo cáo của Đoàn giám sát của Quốc hội, việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021, hầu hết các địa phương trong cả nước không thực hiện được các chỉ tiêu quy hoạch, kế hoạch sử dụng đất, dẫn đến tình trạng sử dụng đất không theo quy hoạch còn phổ biến, quy hoạch treo, dự án treo còn nhiều, gây lãng phí lớn.\nTất cả các hệ lụy trên sẽ dẫn đến lãng phí cơ hội phát triển của đất nước, của từng địa phương.\nGIẢI PHÁP PHÒNG CHỐNG LÃNG PHÍ\nViện trưởng Viện Nghiên cứu Pháp luật và Xã hội cho biết trong bài phát biểu, Tổng Bí thư Tô Lâm đã yêu cầu tăng cường công tác phòng chống lãng phí tiêu cực, gắn với tăng tốc, bứt phá phát triển kinh tế xã hội, hoàn thành các mục tiêu Nghị quyết đại hội XIII của Đảng đã đề ra; đồng thời chỉ rõ các giải pháp cần thiết để phòng chống lãng phí.\nTrước hết cần thống nhất nhận thức đấu tranh phòng, chống lãng phí là cuộc chiến chống “giặc nội xâm” đầy cam go, phức tạp; có vị trí tương đương với phòng, chống tham nhũng, tiêu cực để xây dựng Đảng ta vững mạnh, “là đạo đức, là văn minh”.\nCùng với đó rà soát sửa đổi bổ sung, tháo gỡ các điểm nghẽn về thể chế phòng chống lãng phí; tập trung hoàn thiện và tổ chức triển khai có hiệu quả thể chế phòng, chống lãng phí; xử lý nghiêm các cá nhân, tập thể có hành vi, việc làm gây thất thoát, lãng phí tài sản công… Xử lý nghiêm các hành vi vi phạm, xử lý dứt điểm các vụ án hình sự về tham nhũng, lãng phí. Đồng thời có các hình thức biểu dương những tập thể, cá nhân có thành tích thực hành tiết kiệm, chống lãng phí hoặc có giải pháp làm lợi cho Nhà nước.\n\n \n\n\nTS Phan Trung Lý\n\nTS Phan Trung Lý nhấn mạnh, lãng phí là lực cản sự phát triển của đất nước.\n\n\nTS Phan Trung Lý cũng chỉ rõ cần tập trung giải quyết triệt để các nguyên nhân dẫn đến lãng phí tài sản công, tài nguyên thiên nhiên, nguồn lực chăm lo Nhân dân và phát triển đất nước. Theo đó, trọng tâm là đổi mới mạnh mẽ công tác xây dựng, hoàn thiện và thực thi pháp luật, coi đây là yếu tố quan trọng để phòng, chống lãng phí.\nBên cạnh đó phải cải cách triệt để, giảm tối đa thủ tục hành chính, chi phí tuân thủ của người dân, doanh nghiệp; chống bệnh quan liêu. Sử dụng tài nguyên, nhân lực, vật lực hiệu quả; tăng cường tính bền vững, tối ưu hoá quy trình làm việc; nâng cao hiệu quả sử dụng năng lượng.\nTập trung xây dựng, tinh gọn bộ máy tổ chức Đảng, Quốc hội, Chính phủ, Mặt trận Tổ quốc, các tổ chức chính trị-xã hội để hoạt động hiệu lực, hiệu quả; xây dựng đội ngũ cán bộ, nhất là người đứng đầu các cấp đủ phẩm chất, năng lực, uy tín ngang tầm nhiệm vụ trong điều kiện mới…\nChia sẻ giải pháp chống lãng phí, TS Đinh Dũng Sỹ chỉ rõ về mặt pháp lý, cần rà soát, xem xét sửa đổi tổng thể Luật thực hành tiết kiệm chống lãng phí. Đây là cơ sở pháp lý quan trọng để cụ thể hóa, tiêu chuẩn hóa vấn đề tiết kiệm chống lãng phí ở các luật chuyên ngành. Cùng với đó các bộ ngành cần rà soát, ban hành lại các định mức kinh tế kỹ thuật mới phù hợp với điều kiện kinh tế xã hội hiện nay. Liên quan đến giải pháp tổ chức, ông Sỹ nhấn mạnh vấn đề ý thức con người, thực thi quy định pháp luật, xử phạt nghiêm minh…\nHiện nay, đất nước đang bước vào kỷ nguyên vươn mình của dân tộc. Do đó, TS Phan Trung Lý cho rằng những thông điệp của Tổng Bí thư Tô Lâm về chống lãng phí cần được triển khai quyết liệt, tạo sự lan tỏa mạnh mẽ, đưa thực hành tiết kiệm, chống lãng phí trở thành “tự giác”, “tự nguyện”, “cơm ăn nước uống, áo mặc hằng ngày”, thành văn hóa ứng xử của mỗi người dân trong thời đại mới.\n\n"
}