{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/hon-2-3-trieu-luot-xe-luu-thong-tren-cac-tuyen-cao-toc-do-vec-quan-ly-trong-dip-tet-nguyen-dan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:57:15",
  "summary": "Kỳ nghỉ Tết nguyên đán vừa qua, các tuyến cao tốc do Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) quản lý khai thác phục vụ an toàn 2,3 triệu lượt phương tiện, tăng 9% so với cùng kỳ năm 2024...",
  "content": "\nTheo Tổng Công ty Đầu tư phát triển đường Cao tốc Việt Nam (VEC), kỳ nghỉ Tết nguyên đán Ất Tỵ 2025 vừa qua, từ ngày 25/01 (tức ngày 26 tháng Chạp năm Giáp Thìn) đến hết ngày 02/02 (Mùng 5 tháng Giêng năm Ất Tỵ), các tuyến cao tốc do doanh nghiệp này quản lý khai thác phục vụ an toàn 2,3 triệu lượt phương tiện, tăng 9% so với cùng kỳ năm 2024.\nTrong đó, tuyến cao tốc Cầu Giẽ - Ninh Bình có lưu lượng xe thông qua cao nhất, đạt 836 nghìn lượt xe nhưng tăng trưởng thấp nhất so với các tuyến còn lại của VEC, chỉ 3%. Tăng trưởng mạnh mẽ nhất là tuyến Đà Nẵng - Quảng Ngãi, tăng 27% so với cùng kỳ năm trước, lưu lượng xe đạt 123 nghìn lượt.\nHai tuyến còn lại, tuyến Nội Bài - Lào Cai có lưu lượng và mức tăng trưởng đứng vị trí thứ 2, với 691 nghìn lượt xe, tăng 18 %. Trong khi tuyến Thành phố Hồ Chí Minh - Long Thành - Dầu Giây có 610 nghìn lượt xe thông qua, tăng 5% so với cùng kỳ năm ngoái.\nĐại diện của VEC cho biết lưu lượng phương tiện trên các tuyến cao tốc tăng cao trong kỳ nghỉ Tết Ất Tỵ 2025, đặc biệt thời gian cao điểm người dân về quê ăn Tết và quay trở lại các thành phố lớn.\nTuy nhiên, với sự chỉ đạo sát sao của Lãnh đạo Tổng công ty, các Ban chuyên môn kết hợp với sự phối hợp chặt chẽ giữa các đơn vị vận hành khai thác trên tuyến và lực lượng chức năng, công tác vận hành, quản lý khai thác các tuyến cao tốc của VEC đảm bảo thông suốt, an toàn. Đồng thời, công tác bảo đảm trật tự, an toàn giao thông được tăng cường, hiệu quả.\nQua rà soát, 4 tuyến cao tốc của VEC đã xảy ra 4 vụ tai nạn và 21 vụ va chạm giao thông, làm 10 người bị thương và không thiệt hại về tài sản kết cấu hạ tầng giao thông đường bộ. So với cùng kỳ năm trước, giảm 2 vụ va chạm nhưng tăng 1 vụ tai nạn và tăng 8 người bị thương.\nNhìn chung, trong thời gian nghỉ Tết Nguyên đán, các phương tiện lưu thông ổn định, tuy nhiên tình trạng ùn tắc vẫn xảy ra trên một số tuyến như cao tốc Nội Bài - Lào Cai, Cầu Giẽ - Ninh Bình và TP Hồ Chí Minh - Long Thành - Dầu Giây do lưu lượng phương tiện tăng cao và sự cố giao thông.\nĐáng chú ý, vẫn còn hơn 16.000 tài khoản ETC hết tiền lưu thông trên các tuyến cao tốc của VEC trong dịp Tết Nguyên đán vừa qua, tiếp tục tăng so với cùng kỳ năm ngoái, dẫn đến giảm tốc độ lưu thông và mất an toàn giao thông tại các làn thu phí ETC.\nTrước đó, ngay trước kỳ nghỉ lễ Tết Nguyên đán Ất Tỵ 2025, VEC đã đưa vào khai thác tạm thời hai đoạn tuyến gồm Đoạn từ Nút giao Trung Lương đến Nút giao Quốc lộ 1A và Đoạn từ Nút giao Phước An đến Nút giao Quốc lộ 51 thuộc Dự án đầu tư xây dựng đường cao tốc Bến Lức - Long Thành.\nTheo đó, hai đoạn tuyến Bến Lức - Long Thành đã đón khá nhiều phương tiện lưu thông qua lại, bước đầu góp phần giảm tải áp lực giao thông cho một số tuyến đường, nút giao hiện hữu. Từ đó, nâng cao năng lực thông hành, giảm thiểu tai nạn giao thông, tạo động lực nhất định phát triển kinh tế các khu vực liên quan\n"
}