{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/thi-truong-bat-dong-san-xuat-hien-ro-vung-dan-song-va-theo-song.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:42:12",
  "summary": "Nhờ sự điều phối của Chính phủ thông qua hàng loạt các chính sách, kết hợp với đặc thù nhu cầu thực tế của từng địa phương, thị trường bất động sản Việt Nam đã xuất hiện rõ vai trò của những vùng thị trường “dẫn sóng” và vùng thị trường “theo sóng”…",
  "content": "\nTại sự kiện công bố Báo cáo nghiên cứu thị trường bất động sản Việt Nam 2024 và dự báo thị trường năm 2025, ông Lưu Quang Tiến, Phó Viện trưởng Viện Nghiên cứu kinh tế - tài chính - bất động sản Dat Xanh Services (DXS - FERI), nhận định: Thị trường bất động sản nhà ở đang dần rời xa vùng đáy, khi ghi nhận sự tăng trưởng của các chỉ số nguồn cung, tỷ lệ hấp thụ và giá bán.\nTheo ông Tiến, năm 2024, tổng nguồn cung mới cả nước đạt khoảng 53.200 sản phẩm, tăng mạnh so với mức 24.366 sản phẩm của năm 2023, tỷ lệ tăng lên tới 218% theo năm. Trong đó, nguồn cung mới khu vực miền Bắc là 32.500 sản phẩm, tăng 496% theo năm; khu vực miền Trung, 7.100 sản phẩm, tăng 916% theo năm và khu vực miền Nam, nguồn cung mới 13.100 sản phẩm, tăng 33% theo năm. Duy chỉ, miền Tây khiêm tốn nhất với 530 sản phẩm.\nĐặc biệt, “khi nguồn cung mới kết hợp với nguồn cung sơ cấp đến từ rổ hàng của những dự án cũ, đã tiếp tục nâng tổng nguồn cung sơ cấp toàn thị trường ở mức 86.971 sản phẩm, tăng 84% so với năm 2023”, ông Tiến lưu ý.\nTỶ LỆ HẤP THỤ CẢI THIỆN RÕ RỆT\nCũng theo vị Phó Viện trưởng, tỷ lệ hấp thụ chung trên tổng nguồn cung sơ cấp của toàn thị trường ghi nhận sự cải thiện rõ rệt, đạt mức 30-35%, tăng 125% so với năm 2023. Đáng chú ý, khu vực miền Bắc có tỷ lệ hấp thụ cao nhất (trung bình đạt 45-50%).\nTiếp sau là khu vực miền Nam (trung bình đạt 25-30%), khu vực miền Trung (trung bình đạt 20-25% và khu vực miền Tây có tỉ lệ hấp thụ hấp thụ thấp nhất (trung bình đạt 10-15%). Như vậy, tỉ lệ hấp thụ đang tăng dần qua các quý, hoàn toàn tương ứng với nhịp phục hồi của thị trường.\nVề diễn biến giá, xu hướng chủ đạo là tăng ở hầu hết các loại hình sản phẩm và các vùng thị trường. Đối với loại hình nhà phố, biệt thự, shophouse và đất nền, ngoại trừ khu vực miền Tây mức giá ổn định theo năm, thì các khu vực còn lại đều có xu hướng tăng, mức tăng phổ biến trong khoảng 3-10%.\nCòn riêng loại hình căn hộ ghi nhận tỷ lệ tăng giá ở tất cả các khu vực trên cả nước. Trong đó, khu vực Hà Nội và các tỉnh lân cận có mức tăng từ 40-55% theo năm; vực khu vực TP.HCM và các tỉnh lân cận có mức tăng từ 10-20%.\nĐặc biệt xét tại hai thành phố lớn là Hà Nội và TP. HCM, giá bán căn hộ đang tăng cao nhưng Hà Nội có tỷ lệ tăng giá cao hơn TP.HCM. Tính đến cuối năm 2024, giá bán căn hộ Hà Nội đã tiệm cận mặt bằng giá của TP.HCM, thậm chí vượt qua mặt bằng giá ở một số phân khúc.\nĐiển hình, căn hộ phân khúc A+ hiện thị trường Hà Nội ghi nhận giá từ 200-250 triệu/m2, tăng 30-40% theo năm; trong khi thị trường TP.HCM từ 300-400 triệu/m2, tăng 20-30% theo năm.  \nCăn hộ phân khúc A tại thị trường Hà Nội giá từ 120-150 triệu/m2, tăng 35-50% theo năm; trong khi thị trường TP.HCM từ 120-160 triệu/m2, tăng 15-20% theo năm.\nCăn hộ phân khúc B tại thị trường Hà Nội giá từ 80-110 triệu/m2, tăng 40-60% theo năm; trong khi thị trường TP.HCM có mức giá từ 70-95 triệu/m2, tăng 10-15% theo năm.  \nCăn hộ phân khúc C tại thị trường Hà Nội giá từ 55-70 triệu/m2, tăng 45-50% theo năm; trong khi thị trường TP.HCM có mức giá từ 40-60 triệu/m2, tăng 5-10% theo năm.\nBà Trịnh Thị Kim Liên, Giám đốc Kinh doanh tiếp thị Dat Xanh Services, cho rằng thị trường bất động sản đang ngày càng trở nên “ấm áp” hơn. Điều này được thúc đẩy nhờ sự ổn định của nền kinh tế và những chính sách hỗ trợ hiệu quả từ Chính phủ, đặc biệt là việc Luật Nhà ở 2023, Luật Kinh doanh Bất động sản 2023 và Luật Đất đai 2024 chính thức có hiệu lực từ ngày 1/8/2024. Các chính sách này không chỉ hoàn thiện hành lang pháp lý mà còn mở ra một chu kỳ phát triển mới theo hướng an toàn, lành mạnh và bền vững hơn.\nSỨC CẦU SẼ CẢI THIỆN HƠN \nĐồng quan điểm, ông Tiến cho rằng dưới sự điều phối của Chính phủ thông qua hàng loạt chính sách, kết hợp với đặc thù nhu cầu thực tế của từng địa phương, thị trường bất động sản Việt Nam đã xuất hiện rõ vai trò của những vùng thị trường “dẫn sóng” và vùng thị trường “theo sóng”.\nDự báo, năm 2025, sức cầu sẽ cải thiện khá hơn; sức mua tập trung chính ở thị trường “dẫn sóng” là một số đô thị lớn: Hà Nội, Đà Nẵng, TP.HCM, Bình Dương, và thị trường “theo sóng” là đô thị vệ tinh của các tỉnh thành “dẫn sóng”.\nCụ thể, miền Bắc, thị trường dẫn sóng dự báo tiếp tục là Hà Nội; khu vực “theo sóng” là Hải Phòng, Hưng Yên, Hà Nam, Bắc Ninh, Bắc Giang, Thanh Hóa, tập trung nhiều sự quan tâm vào loại hình căn hộ, nhà thấp tầng dự án, nhà riêng lẻ.   \nTại miền Trung, thị trường “dẫn sóng” là Đà Nẵng với nhu cầu tập trung nhiều ở phân khúc căn hộ trung, cao cấp. Thị trường “theo sóng” là Khánh Hòa, Quảng Nam, Quảng Bình, Huế, Bình Định thu hút khách hàng đối với loại hình căn hộ và nghỉ dưỡng.\nTại miền Nam, TP.HCM và Bình Dương là thị trường “dẫn sóng” nhờ sự quan tâm mạnh mẽ từ nhóm khách hàng có nhu cầu mua ở thực của TP.HCM, địa phương lân cận và khách hàng phía Bắc. Thị trường “theo sóng” là Bà Rịa – Vũng Tàu, Đồng Nai ghi nhận hoạt động nổi bật với phân khúc căn hộ và nghỉ dưỡng.\nTại miền Tây, thị trường Long An kỳ vọng là khu vực “theo sóng” của thị trường TP.HCM. Đồng thời, trở thành địa bàn “dẫn sóng” cho khu vực miền Tây, với loại hình căn hộ và nhà thấp tầng.\n“Thị trường bất động sản nhà ở sẽ còn nhiều chuyển biến tích cực khi nguồn cung mới được cải thiện đáng kể so với năm 2024. Tuy nhiên, mức độ tăng trưởng và tỷ lệ hấp thụ cũng phụ thuộc vào nhiều yếu tố để tạo nên ba kịch bản khác nhau.\nKịch bản lý tưởng: Nguồn cung mới tăng mạnh 40% - 50, lãi suất thả nổi ở mức 9% - 11%, giá bán tăng 15-20% và tỷ lệ hấp thụ đạt 40-45%. Đây là kịch bản lạc quan nhất, kỳ vọng vào sự phục hồi sớm của thị trường.\nKịch bản kỳ vọng: Nguồn cung mới tăng 30% - 40, lãi suất thả nổi ở mức 10-12%, giá bán tăng 10-15% và tỷ lệ hấp thụ đạt 35-40%.\nĐây là kịch bản khả thi nhất, phản ánh sự tăng trưởng được cải thiện tích cực hơn của thị trường.\nKịch bản thách thức: Nguồn cung mới tăng 20% -30%, lãi suất thả nổi lên tới 11-13%, giá bán tăng 5-10% và tỷ lệ hấp thụ chỉ đạt 30-35%. Đây là kịch bản cẩn trọng nhất, dự phòng cho các tình huống chuyển biến ngoài dự liệu”, đại diện Viện nghiên cứu nhấn mạnh.\n"
}