{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ty-gia-chiu-ap-luc-lon-khi-usd-index-tang-1-3-trong-2-tuan-dau-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:15",
  "summary": "Kết thúc phiên giao dịch sáng 13/1, tỷ giá liên ngân hàng tăng 60 đồng so với chốt phiên cuối tuần trước (10/1) nhưng vẫn giảm 0,29 % so với cuối năm 2024 trong khi USD Index (DXY) tăng 1,3% và neo ở mức cao nhất kể từ đầu năm 2023 đến nay là 109,89 điểm...",
  "content": "\nNgày 13/1, Ngân hàng Nhà nước niêm yết tỷ giá trung tâm tăng 2 đồng so với cuối tuần trước (10/1), lên mức 24.343 VND/USD. Với biên độ +/-5%, tỷ giá trần hiện ở mức 25.560 VND/USD, tỷ giá sàn là 23.126 VND/USD. Tỷ giá tham khảo tại Sở giao dịch Ngân hàng Nhà nước giữ nguyên mức 23.400 - 25.450 VND/USD (mua vào - bán ra).\nSáng 13/1, các ngân hàng thương mại lớn như Vietcombank, BIDV cùng niêm yết tỷ giá USD ở mức 25.185 - 25.545 VND/USD (mua vào - bán ra); giảm 13 đồng mỗi chiều so với phiên 10/1. Tuy nhiên, kết thúc phiên sáng 13/1, giá USD tại Vietcombank đã tăng lên mức 25.168 – 25.558 VND/USD (mua vào – bán ra), bằng giá chốt phiên 10/1; trong khi tỷ giá tại BIDV không thay đổi so với giá niêm yết khi mở cửa.\nTrên thị trường liên ngân hàng, ngày 13/1, tỷ gía USD/VND giao dịch quanh mức 25.410, tăng 60 đồng so với chốt phiên 10/1 (25.350 VND/USD), tương đương tăng 0,24%. Đà tăng mạnh này đã cuốn đi thành quả kiểm soát tỷ giá từ đầu năm 2025 tới nay. Trước đó, tỷ giá liên ngân hàng đã có 2 tuần giảm liên tiếp (30/12/2024-10/1/2025), với mức giảm khoảng 110 đồng. Tuy nhiên, nếu so với đà tăng của DXY (+1,3% từ đầu năm) thì VND mất giá ở mức vừa phải, thấp xa so với mức mất giá các đồng tiền của Hàn Quốc, Indonesia...\nSáng 13/1, một số điểm mua – bán ngoại tệ tự do trên địa bàn TP. Hà Nội niêm yết tỷ giá ở mức 25.700 – 25.800 VND/USD (mua vào, bán ra), tăng 45 đồng mỗi chiều so với phiên giao dịch cuối tuần trước.\n\nGiá USD tại các ngân hàng thương mại khi kết thúc phiên sáng 13/1/2025 (VnEconomy tổng hợp từ website các ngân hàng)\n\nTrên thị trường tiền tệ liên ngân hàng, lãi suất VND liên ngân hàng tiếp tục tăng mạnh ở các kỳ hạn từ 1 tháng trở xuống. Ngày 13/1, lãi suất VND liên ngân hàng giao dịch quanh mức: qua đêm 4,98% (+0,22 đpt so với chốt phiên 10/1); 1 tuần 5,1% (+0,19 đpt); 2 tuần 5,14 % (+ 0,17 đpt); 1 tháng 5,26% (+0,12 đpt).\nSo với cuối năm 2024, đến ngày 13/1, lãi suất VND liên ngân hàng qua đêm tăng 1,01 đpt; 1 tuần +0,13 đpt; các kỳ hạn còn lại đều giảm nhẹ.\nNgày 13/1, lãi suất USD liên ngân hàng tăng nhẹ ở kỳ hạn qua đêm, 2 tuần, 1 tháng so với chốt phiên 10/1 trong khi các kỳ hạn khác đi ngang hoặc giảm nhẹ. Cụ thể: qua đêm 4,42 % (+0,02%); 1 tuần 4,48% (không đổi); 2 tuần 4,56% (+0,01 đpt); 1 tháng 4,61% (+0,01 đpt).\nTrong bối cảnh DXY liên tục phá đỉnh, trong tuần trước Ngân hàng Nhà nước đã hút ròng 52.596,24 tỷ đồng từ thị trường bằng kênh thị trường mở.\nCụ thể, từ 6-10/1, ở kênh cầm cố, Ngân hàng Nhà nước chào thầu kỳ hạn 7 ngày với khối lượng là 55.000 tỷ đồng, lãi suất giữ ở mức 4%. Có 54.999,88 tỷ đồng trúng thầu và có 73.986,12 tỷ đồng đáo hạn trong tuần qua trên kênh cầm cố.\nNgân hàng Nhà nước chào thầu tín phiếu Ngân hàng Nhà nước đấu thầu lãi suất ở 2 kỳ hạn 7 ngày và 14 ngày. Có 68.750 tỷ đồng trúng thầu ở cả hai kỳ hạn, lãi suất đều ở mức 4%. Có 35.140 tỷ đồng tín phiếu đáo hạn trong tuần qua. \nNhư vậy, sau khi Ngân hàng Nhà nước hút ròng 52.596,24 tỷ đồng; có 54.999,88 tỷ đồng lưu hành trên kênh cầm cố, có 87.530 tỷ đồng tín phiếu Ngân hàng Nhà nước lưu hành trên thị trường. \n"
}