{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cmc-bo-nhiem-loat-nhan-su-cap-cao-moi-san-sang-cho-chien-luoc-chuyen-doi-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:18:24",
  "summary": "Với những kỹ năng và kinh nghiệm dày dặn của mình, loạt nhân sự cấp cao mới  được kỳ vọng sẽ đóng góp tích cực vào sự phát triển của Tập đoàn này và chiến lược chuyển đổi AI sẽ được triển khai hiệu quả",
  "content": "\nNgày 14/10, tại Hà Nội, Tập đoàn Công nghệ CMC đã tổ chức buổi lễ bổ nhiệm Giám đốc Chiến lược và Giám đốc Công nghệ, đánh dấu một bước tiến quan trọng trong chiến lược chuyển đổi AI của tập đoàn. \nPhát biểu tại buổi lễ, ông Nguyễn Trung Chính, Chủ tịch HĐQT/ Chủ tịch Điều hành Tập đoàn Công nghệ CMC, nhấn mạnh sự phát triển nhanh chóng và cạnh tranh ngày càng gay gắt của thị trường đòi hỏi các tập đoàn công nghệ như CMC cần một chiến lược toàn diện và đặc biệt là các chiến lược về công nghệ để duy trì vị thế tiên phong và đạt được các mục tiêu tăng trưởng bền vững.\n“Lễ bổ nhiệm ngày hôm nay đánh dấu bước tiến quan trọng trong hành trình phát triển của Tập đoàn CMC. Với việc bổ sung các vị trí lãnh đạo chủ chốt, Ban lãnh đạo của Tập đoàn giờ đây đã có 8 thành viên, đảm bảo sự đầy đủ và kiện toàn bộ máy quản trị cấp cao. Điều này khẳng định rằng Tập đoàn CMC đang xây dựng một đội ngũ lãnh đạo mạnh mẽ, với sự chuyên môn hoá và phân công rõ ràng”, Chủ tịch CMC chia sẻ.\nĐể hỗ trợ Ban lãnh đạo Tập đoàn CMC và các đơn vị thành viên trong công tác định hướng triển khai các chiến lược kinh doanh, tối ưu hóa nguồn lực và dẫn dắt các sáng kiến về công nghệ và đổi mới sản phẩm, Ban lãnh đạo Tập đoàn CMC đã quyết định bổ nhiệm ông Đặng Tùng Sơn làm Giám đốc Chiến lược và ông Đặng Văn Tú giữ chức vụ Giám đốc Công nghệ.\nÔng Đặng Tùng Sơn tốt nghiệp Thạc sĩ chuyên ngành Viễn thông tại Đại học Pierre và Marie Curie (Pháp) và Quản trị Kinh doanh (MBA) tại Viện Công nghệ Châu Á (Thái Lan). Ông Sơn đã có 20 kinh nghiệm làm việc tại nhiều vị trí quan trọng tại EVN Telecom, Hiệp hội Internet Việt Nam,...và trong đó có hơn 12 năm làm việc và đồng hành cùng CMC Telecom.\nTrong thời gian giữ vai trò Phó Tổng Giám đốc – Giám đốc Kinh doanh và Marketing tại CMC Telecom, ông Đặng Tùng Sơn đã điều hành toàn bộ hoạt động Kinh doanh Marketing của CMC Telecom đạt kết quả tốt trong điều kiện kinh tế gặp nhiều khó khăn, suy thoái, thị trường cạnh tranh nhiều đối thủ trong nước và quốc tế. Ngoài ra, các hoạt động phát triển thị trường, quảng bá hình ảnh, kết nối đối tác,... của CMC Telecom nói riêng và Tập đoàn CMC nói chung ngày càng được mở rộng, nâng tầm vị thế và đạt được nhiều kết quả tích cực.\nÔng  Đặng Văn Tú tốt nghiệp Thạc sĩ chuyên ngành Chuyển đổi số tại Trường Quản lý IÉSEG (Pháp) và Thạc sĩ chuyên ngành Quản trị Kinh doanh tại Đại học Paris I Panthéon-Sorbonne (Pháp). Ông Tú đã có 17 năm kinh nghiệm làm việc tại nhiều công ty công nghệ lớn như HPT Việt Nam, Microsoft, Softline International... Giai đoạn 2021-2022, ông Đặng Văn Tú giữ chức vụ Giám đốc Khối Giải pháp Cloud của CMC TS và ghi dấu ấn với nhiều kết quả hoạt động tích cực. Sau đó, ông Đặng Văn Tú có thời gian du học tại Paris (Pháp) để nâng cao trình độ, hoàn tất bằng Thạc sĩ và quay trở lại giữ chức vụ Giám đốc Công nghệ của CMC Global.\nTrước đó, vào ngày 14/08/2024, CMC đã tổ chức lễ bổ nhiệm ông Nguyễn Minh Tuệ giữ vị trí Giám đốc Tài chính Tập đoàn. Ông Nguyễn Trung Chính kỳ vọng tân CFO sẽ đưa quản trị tài chính lên môi trường số, xây dựng hệ thống cơ sở dữ liệu tài chính vững chắc và tạo ra những báo cáo có giá trị tư vấn, giúp hệ thống quản trị của Tập đoàn hiệu quả hơn. \nVới đội ngũ lãnh đạo đã được hoàn thiện, Tập đoàn CMC sẵn sàng hướng tới những mục tiêu chiến lược lớn hơn, tận dụng tối đa nguồn lực và sức mạnh từ từng thành viên để đưa công ty vào giai đoạn phát triển mới. \nCMC đã công bố chiến lược chuyển đổi AI mang tên \"Enable Your AI-X\". Lễ công bố diễn ra tháng 9 tại Hà Nội, nhấn mạnh rằng việc xây dựng một chiến lược chuyển đổi AI không chỉ đơn thuần là tích hợp công nghệ, mà còn là một tầm nhìn dài hạn với lộ trình phát triển bền vững và toàn diện.\nÔng Nguyễn Trung Chính nhận định rằng \"AI Transformation (AI-X)\" là quá trình ứng dụng công nghệ AI để thay đổi tổng thể cách thức hoạt động trong mọi lĩnh vực của xã hội. Mục tiêu của chiến lược này là tận dụng tiềm năng của công nghệ AI để đổi mới sáng tạo, cải tiến hiệu suất, gia tăng giá trị và tạo ra nền kinh tế số, với cam kết trách nhiệm và đạo đức nhằm nâng cao chất lượng cuộc sống\".\nVới những kỹ năng và kinh nghiệm dày dặn của mình, ông Đặng Tùng Sơn, ông Đặng Văn Tú và ông Nguyễn Minh Tuệ được kỳ vọng sẽ đóng góp tích cực vào sự phát triển của Tập đoàn và chiến lược chuyển đổi AI sẽ được triển khai hiệu quả, giúp nâng cao vị thế của công ty trên thị trường công nghệ trong tương lai.\n"
}