{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/chubb-life-viet-nam-va-hanh-trinh-ho-tro-hon-36-nghin-em-hoc-sinh-tren-ca-nuoc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:41:21",
  "summary": "Chubb Life Việt Nam và hành trình hỗ trợ cộng đồng với những hoạt động dài hạn nhằm góp phần thúc đẩy phát triển giáo dục, nâng cao sức khỏe - thể chất và các quà tặng thiết thực cho các thế hệ tương lai của đất nước...",
  "content": "\nTừ năm 2005, Chubb Life Việt Nam đã duy trì hoạt động hỗ trợ giáo dục cho trẻ em thông qua các đóng góp thiết thực và mang tính bền vững, như xây dựng trường học, cung cấp trang thiết bị dạy và học. Đặc biệt, nhằm mang đến tương lai tươi sáng hơn cho các em, Chubb Life Việt Nam còn tổ chức các hoạt động ngoại khóa nhằm hỗ trợ các em nâng cao sức khỏe thể chất và tinh thần.\nXuyên suốt hai thập kỷ, thông qua chương trình “Chubb Life vì tương lai em”, công ty đã tạo ra tác động tích cực trên địa bàn nhiều tỉnh, thành phố. Các sáng kiến vì cộng đồng của Chubb Life Việt Nam đã hỗ trợ hơn 36.000 trẻ em và học sinh có hoàn cảnh khó khăn trên khắp cả nước.\nNgoài ra, công ty cũng hỗ trợ hàng nghìn suất học bổng, dụng cụ học tập và các thiết bị cần thiết khác, trao tặng cho các em học sinh ở nhiều tỉnh thành như Khánh Hòa, Tiền Giang, An Giang, Bạc Liêu, Nghệ An, Huế và Hà Tĩnh,…\nVừa qua, Chubb Life cũng đã hưởng ứng lời kêu gọi của Quỹ Bảo trợ trẻ em Việt Nam (BTTEVN) chung tay khắc phục hậu quả, hỗ trợ cộng đồng bị ảnh hưởng bởi cơn bão số 3 (Yagi).\nTừ các sáng kiến hỗ trợ thiết thực, Chubb Life thể hiện cam kết vững chắc trong việc hỗ trợ và thúc đẩy sự phát triển cho thế hệ tương lai của đất nước.\n\n\n\nÔng Nguyễn Hồng Sơn, Tổng giám đốc Chubb Life Việt Nam chia sẻ: \"Dự án 'Chubb Life - Vì Tương Lai Em' thể hiện cam kết của chúng tôi đối với sự phát triển bền vững của cộng đồng, thông qua các hoạt động hỗ trợ giáo dục và tập trung chăm sóc thể chất - tinh thần (well-being) cho các em nhỏ. Chúng tôi tin rằng, đầu tư vào giáo dục không chỉ là đầu tư vào tương lai của thế hệ trẻ mà còn là nền tảng cho sự phát triển bền vững của xã hội. Từ đó, khẳng định sứ mệnh của Chubb Life trong việc tạo ra ảnh hưởng tích cực cho khách hàng và cộng đồng.”\n"
}