{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/uy-ban-doi-ngoai-quoc-hoi-thuy-dien-tham-viet-nam-de-tang-cuong-quan-he-song-phuong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:52:16",
  "summary": "Đoàn Ủy ban Đối ngoại Quốc hội Thụy Điển sẽ làm việc với một số cơ quan đối tác tại Hà Nội và TP. Hồ Chí Minh để thảo luận về quan hệ song phương giữa hai nước. Đồng thời tìm hiểu sự phát triển kinh tế ấn tượng và tiềm năng tương lai hợp tác với Việt Nam.",
  "content": "\nTừ ngày ngày 2/3 đến ngày 5/3/2025 đoàn đại biểu từ Ủy ban Đối ngoại của Quốc hội Thụy Điển, do ông Aron Emilsson, Chủ tịch Ủy ban Đối ngoại, dẫn đầu sẽ tới thăm, làm việc với Việt Nam.\nDự kiến trong chuyến thăm đoàn sẽ thảo luận với các quan chức và đối tác chủ chốt tại Hà Nội và TP. Hồ Chí Minh, tập trung vào các lĩnh vực chiến lược như: khoa học, công nghệ và đổi mới sáng tạo, phản ánh tầm nhìn chung của Thụy Điển và Việt Nam trong việc giải quyết các thách thức toàn cầu và tạo ra cơ hội phát triển bền vững. Ngoài ra, đoàn cũng sẽ kết nối với đại diện của hơn 70 công ty Thụy Điển hiện đang hoạt động tại Việt Nam trong nhiều lĩnh vực.\nỦy ban Đối ngoại, một bộ phận quan trọng của Quốc hội Thuỷ Điển (Riksdag), chịu trách nhiệm định hình chính sách đối ngoại của Thụy Điển, bao gồm các vấn đề liên quan đến quan hệ quốc tế, hợp tác phát triển, và kinh tế đối ngoại. Ủy ban cũng giám sát việc chuẩn bị các vấn đề liên quan đến Liên minh Châu Âu của Riksdag, chẳng hạn như sửa đổi hiệp ước, việc tiếp nhận các thành viên mới và hợp tác với các nước thứ ba.\nĐược biết Việt Nam và Thụy Điển đã thiết lập quan hệ ngoại giao vào năm 1969, tính đến nay đã hơn 55 năm. Trong mối quan hệ hữu nghị và hợp tác truyền thống lâu đời đó, Quốc hội Thụy Điển và Quốc hội Việt Nam đã thiết lập quan hệ đối tác lâu dài từ năm 1998, chuyển đổi từ các dự án tài trợ viện trợ sang hợp tác bình đẳng.\nQua nhiều năm, sự hợp tác này đã giới thiệu các yếu tố của mô hình quản trị Thụy Điển, bao gồm việc thành lập ủy ban dân nguyện và giám sát (Ombudsman- tiếng Thụy Điển) và tổ chức các diễn đàn thanh niên, nổi bật là kỳ họp thanh niên với Quốc hội Việt Nam tại Hà Nội vào năm 2006.\nBên cạnh đó, những nỗ lực đã được thực hiện để nâng cao công tác phổ biến thông tin công khai, và các hợp tác đặc biệt giữa các nữ nghị sĩ của hai nước đã phát triển mạnh mẽ. Các sáng kiến này đã góp phần nâng cao số lượng nghị sĩ chuyên trách của Việt Nam và tạo điều kiện cho các cuộc trao đổi thường xuyên giữa hai quốc hội. Đây vẫn là sự hợp tác đặc biệt và rộng rãi nhất mà Quốc hội Thụy Điển từng thực hiện với một quốc hội của một quốc gia khác.\nChuyến thăm của đoàn đại biểu Ủy ban Đối ngoại Quốc hội Thụy Điển tới Việt Nam nhấn mạnh cam kết của Thụy Điển trong việc củng cố quan hệ đối tác song phương. Với lịch sử hợp tác bền chặt, Thụy Điển và Việt Nam tiếp tục tái khẳng định cam kết làm sâu sắc hơn mối quan hệ này, đặc biệt tập trung vào các lĩnh vực khoa học, công nghệ và đổi mới sáng tạo, mở ra con đường cho một quan hệ đối tác chiến lược, mang lại lợi ích lâu dài cho cả hai quốc gia.\nTrước đó, ngày 20/02/2025, Bộ trưởng Bộ Nông nghiệp và Môi trường Đỗ Đức Duy cũng đã có buổi tiếp xã giao Đại sứ Thụy Điển tại Việt Nam, ông Johan Ndisi. Hai bên trao đổi về việc thúc đẩy hợp tác giữa Việt Nam và Thụy Điển, đặc biệt trong lĩnh vực phát triển xanh... cũng như chia sẻ kinh nghiệm để triển khai các dự án hợp tác hiệu quả, góp phần thúc đẩy mối quan hệ Việt Nam - Thụy Điển ngày càng sâu rộng.\n"
}