{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/dau-la-yeu-to-thanh-cong-cua-mot-du-an-ai-trong-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:17:54",
  "summary": "Các doanh nghiệp Việt Nam đang dần chủ động nghiên cứu và từng bước ứng dụng GenAI, tuy nhiên, mức độ ứng dụng còn khá chênh lệch vì nhiều nguyên nhân…",
  "content": "\nViệt Nam đang đứng trước cuộc cách mạng công nghệ toàn cầu, trong đó trí tuệ nhân tạo (AI) và đặc biệt là GenAI (Generative AI) đã trở thành yếu tố không thể thiếu để các doanh nghiệp tăng cường năng lực cạnh tranh.\nTheo nhận định từ ông Đoàn Hữu Hậu, Giám đốc Tư vấn FPT Digital, tại Việt Nam, các doanh nghiệp đang dần chủ động nghiên cứu và từng bước ứng dụng GenAI, nhưng mức độ ứng dụng còn khá chênh lệch giữa các doanh nghiệp.\nNHỮNG KHÓ KHĂN CỦA DOANH NGHIỆP VIỆT KHI ỨNG DỤNG GENAI\nCụ thể, các doanh nghiệp lớn, đặc biệt là trong lĩnh vực tài chính, ngân hàng và viễn thông, đã bắt đầu triển khai GenAI ở nhiều mảng tác nghiệp và quy mô khác nhau, từ dịch vụ khách hàng đến nghiên cứu phát triển sản phẩm, tự động hóa quy trình, tối ưu hóa tiếp thị kinh doanh. GenAI không chỉ giúp các ngân hàng dự đoán hành vi khách hàng mà còn tự động xử lý hàng triệu giao dịch mỗi ngày với độ chính xác cao, giảm thiểu sai sót và tăng cường hiệu quả hoạt động.\nCác doanh nghiệp sản xuất cũng đang dần triển khai AI vào quản lý chuỗi cung ứng, tự động hóa quy trình sản xuất và tối ưu hóa quản lý hàng tồn kho. Một số doanh nghiệp lớn ngành hàng tiêu dùng nhanh (FMCG) như Vinamilk đã ứng dụng AI trong việc tối ưu hóa hoạt động nhà máy, đặc biệt là trong việc giám sát chất lượng sản phẩm và tự động hóa quy trình sản xuất sữa. AI giúp phân tích dữ liệu sản xuất theo thời gian thực để đưa ra các điều chỉnh kịp thời, giảm thiểu sai sót và lãng phí.\nTuy nhiên, đối với các doanh nghiệp vừa và nhỏ, họ có thể gặp nhiều thách thức hơn về nguồn lực tài chính, khả năng tiếp cận công nghệ hay nhân sự có trình độ chuyên môn khiến việc triển khai GenAI vẫn còn hạn chế. Cụ thể, theo chuyên gia của FPT Digital, mặc dù GenAI mang lại nhiều lợi ích, nhưng việc triển khai tại doanh nghiệp vẫn gặp khó khăn. Đầu tiên phải kể đến chính là hạ tầng công nghệ vẫn chưa đủ mạnh để đáp ứng yêu cầu của các giải pháp AI phức tạp. \n“Các nền tảng công nghệ AI hiện nay đa phần được triển khai dạng dịch vụ, song nhiều doanh nghiệp tại Việt Nam chưa sẵn sàng để triển khai ứng dụng AI. Mặt khác, các hệ thống công nghệ phục vụ tác nghiệp đa phần sử dụng công nghệ cũ, tính sẵn sàng về mặt tổng hợp dữ liệu và tích hợp liên thông với các ứng dụng AI còn nhiều hạn chế, đòi hỏi nhiều công sức, chi phí làm chậm tiến trình áp dụng AI”, ông Đoàn Hữu Hậu nhận xét.\nBên cạnh đó, Việt Nam đang phải đối mặt với tình trạng thiếu hụt nhân lực có kỹ năng về AI, đặc biệt là trong lĩnh vực GenAI. Để triển khai AI thành công, các doanh nghiệp cần những chuyên gia không chỉ hiểu rõ công nghệ mà còn có khả năng áp dụng vào thực tiễn kinh doanh. Hiện tại, việc đào tạo nhân sự AI tại Việt Nam còn gặp nhiều khó khăn do các chương trình đào tạo chưa đồng bộ và chưa bắt kịp nhu cầu của thị trường.\nTrong khi đó, nếu doanh nghiệp không ứng dụng AI, họ có nguy cơ sẽ bỏ lỡ cơ hội phát triển và tăng cường năng lực cạnh tranh do không nắm bắt kịp thời xu thế thị trường để điều chỉnh các hoạt động sản xuất, kinh doanh và tối ưu hóa nguồn lực. Chính vì thế, các doanh nghiệp rất cần sự đồng hành, hỗ trợ của các tổ chức tư vấn chuyên nghiệp giúp họ tiếp cận AI với một lộ trình phù hợp và hiệu quả hơn.\nBẮT ĐẦU TỪ CÁC DỰ ÁN NHỎ VÀ LỰA CHỌN ĐỐI TÁC CÔNG NGHỆ CÓ KINH NGHIỆM \nTheo chuyên gia, yếu tố quan trọng nhất quyết định sự thành công của một dự án AI là sự đồng lòng từ phía lãnh đạo doanh nghiệp và lộ trình triển khai hợp lý. \n“Để thành công, lãnh đạo doanh nghiệp cần hiểu rõ giá trị mà AI mang lại và sẵn sàng đầu tư vào hạ tầng công nghệ cũng như nguồn nhân lực”, ông Đoàn Hữu Hậu nói. “Sự cam kết này đóng vai trò quyết định trong việc tạo ra môi trường thuận lợi cho quá trình triển khai AI, từ việc điều chỉnh quy trình làm việc đến đào tạo nhân viên về kỹ năng sử dụng và quản lý AI”.\nMột dự án AI cần được triển khai theo từng bước cụ thể. FPT Digital thường khuyến nghị doanh nghiệp bắt đầu với các dự án thử nghiệm (pilot project) trước khi triển khai diện rộng. Điều này giúp doanh nghiệp có thể kiểm soát rủi ro, đánh giá hiệu quả, và điều chỉnh chiến lược khi cần thiết. Việc triển khai AI theo từng giai đoạn cũng giúp doanh nghiệp tiết kiệm chi phí và tối ưu hóa nguồn lực.\nĐưa ra lời khuyên cho các doanh nghiệp muốn triển khai AI, ông Đoàn Hữu Hậu cho rằng dự án ứng dụng AI cần được triển khai theo từng bước cụ thể. Doanh nghiệp nên bắt đầu từ các dự án nhỏ và lựa chọn đối tác  có kinh nghiệm để đảm bảo quá trình triển khai và ứng dụng diễn ra suôn sẻ.\n“Doanh nghiệp nên bắt đầu từ các dự án AI nhỏ gọn, dễ quản lý, áp dụng nội bộ trước khi cung cấp trực tiếp cho khách hàng, đặc biệt nên cân nhắc các quy trình có thể được hỗ trợ bởi tự động hóa và năng lực xử lý ngôn ngữ. Dựa trên hiệu quả triển khai các dự án này, doanh nghiệp có thể mở rộng quy mô triển khai. Điều này giúp doanh nghiệp giảm thiểu rủi ro và dễ dàng điều chỉnh chiến lược nếu gặp khó khăn”, ông Đoàn Hữu Hậu giải thích thêm. \nĐáng chú ý, việc lựa chọn đối tác công nghệ đóng vai trò quan trọng trong quá trình triển khai AI. Các đối tác có kinh nghiệm sẽ đảm bảo rằng doanh nghiệp có được giải pháp công nghệ phù hợp và hỗ trợ liên tục trong suốt quá trình triển khai và vận hành.\n"
}