{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/bien-dong-dia-chinh-tri-co-the-anh-huong-manh-den-kinh-te-the-gioi-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:18:09",
  "summary": "Năm 2024 đang dần khép lại, nhưng hệ quả của nhiều sự kiện diễn ra trong năm nay sẽ còn ảnh hưởng đến đường đi của nền kinh tế toàn cầu trong năm 2025 và thậm chí sau đó...",
  "content": "\nNăm nay, cuộc chiến tranh giữa Israel và lực lượng Hamas của Palestine ở dải Gaza đã leo thang và lan sang Lebanon, nơi Israel liên tục có các cuộc giao tranh với phiến quan Hezbollah cho đến khi các bên đạt được một lệnh ngừng bắn vào tháng trước. Tại Syria, quân nổi dậy đã lật đổ Tổng thống Bashar al-Assad trong một cuộc đảo chính chớp nhoáng trong tháng này, và cuộc chiến của Nga ở Ukraine đã bước sang năm thứ ba.\nNhưng chính sự lựa chọn của cử tri - trong một năm kỷ lục về các cuộc bầu cử quốc gia - mới là yếu tố có thể sẽ tác động lớn nhất đến sự thịnh vượng của thế giới trong năm 2025. Trong đó, đáng chú ý nhất là việc cựu Tổng thống Mỹ Donald Trump tái đắc cử trong cuộc bầu cử vào đầu tháng 11.\n“Đã có rất nhiều sự thất vọng về những gì đang diễn ra trong nền kinh tế toàn cầu”, ông Nathan Sheets, nhà kinh tế trưởng toàn cầu của ngân hàng Citi và là cựu Thứ trưởng Bộ Tài chính Hoa Kỳ, nhận định với hãng tin CNN, nhấn mạnh về hiệu quả điều hành yếu kém của nhiều trong số các chính đảng cầm quyền trong hơn 60 cuộc bầu cử trên khắp thế giới năm nay.\n“Đối với tôi, bầu không khí chính trị năm nay bất định hơn bất cứ thời điểm nào mà tôi có thể nhớ được”, ông Sheets nói.\nMỐI LO VỀ THUẾ QUAN\nĐối với nhiều nhà kinh tế, nguyên nhân chính của sự không chắc chắn đó là việc ông Trump sắp trở lại Nhà Trắng, mang theo mối đe dọa thuế quan. Trong quá trình vận động tranh cử, ông Trump đã nói về việc áp thuế 10-20% đối với tất cả hàng hóa nhập khẩu vào Mỹ và mức thuế ít nhất 60% đối với hàng nhập khẩu của Trung Quốc. Vào cuối tháng 11, sau chiến thắng trước ứng cử viên Dân chủ, Phó tổng thống Kamala Harris, ông Trump cho biết ông muốn áp thuế nhập khẩu 25% đối với Mexico và Canada và “mức thuế bổ sung 10%, cao hơn bất kỳ mức thuế bổ sung nào” đối với Trung Quốc.\nCác nhà dự báo đã đưa ra những dự đoán khác nhau về thiệt hại mà thuế quan mới của Trump sẽ gây ra cho các nền kinh tế khác, một phần tùy thuộc vào mức độ thuế. Nhưng thiệt hại chắc chắn là điều không thể tránh khỏi.\n“Tôi giữ quan điểm cho rằng những hạn chế về thương mại, các biện pháp bảo hộ, không có lợi cho tăng trưởng kinh tế”, Chủ tịch Ngân hàng Trung ương châu Âu (ECB) Christine Lagarde nói với các phóng viên hồi đầu tháng này khi được hỏi về việc ông Trump có thể áp thuế quan đối với hàng nhập khẩu từ châu Âu.\nHàng rào thuế quan gia tăng cũng có thể gây phản tác dụng đối với chính Mỹ - nền kinh tế lớn nhất thế giới. Ngân hàng Goldman Sachs nhận thấy thiệt hại lớn đối với tổng sản phẩm quốc nội (GDP) của Mỹ sau khi đạt đỉnh vào năm 2026, nếu ông Trump áp thuế quan 10% đối với tất cả hàng hóa nhập khẩu vào nước này. Sự thiệt hại này một phần do giá tiêu dùng cao hơn khiến người Mỹ giảm chi tiêu.\nTác động của mức thuế cao hơn của Mỹ đối với nền kinh tế toàn cầu nói chung cũng sẽ phụ thuộc vào cách phản ứng của các quốc gia bị ảnh hưởng, chẳng hạn bằng cách tăng thuế quan đối với hàng nhập khẩu của Mỹ. Việc “ăn miếng trả miếng như vậy” có thể “dẫn tới bằng một cuộc chiến thương mại toàn cầu diễn ra dưới nhiều hình thức. Trong đó, một cuộc chiến ở cấp độ cực đoan có thể làm giảm 2-3% GDP toàn cầu”, công ty tư vấn Capital Economics viết trong một báo cáo gần đây. Dựa trên các xu hướng hiện tại, mức giảm 3% đối với GDP của thế giới đồng nghĩa xóa bỏ gần hết sự tăng trưởng kinh tế.\nDoanh nghiệp vốn không thích sự bấp bênh và ngay cả khi ông Trump không đưa ra mức thuế quan phổ quát cao hơn, mối lo rằng ông có thể đánh vào ít nhất một số quốc gia hoặc ngành công nghiệp sẽ gây ảnh hưởng tiêu cực đến hoạt động đầu tư của doanh nghiệp, và do đó tác động bất lợi đến nền kinh tế của các đối tác thương mại của Mỹ.\nĐó là những gì mà  nhà phân tích tại Goldman Sachs và J.P. Morgan đang nghĩ tới. Do đó, cả hai ngân hàng này đều điều chỉnh giảm dự báo tăng trưởng kinh tế châu Âu trong năm tới. Một báo cáo vào tháng trước của Goldman Sachs viết: “Tác động trực tiếp hơn sẽ rơi vào Trung Quốc, quốc gia gần như chắc chắn sẽ phải đối mặt với việc tăng thuế quan mạnh tay”. Đồng thời, Goldman Sachs cũng hạ dự báo tăng trưởng kinh tế Trung Quốc năm 2025.\nThuế quan mới của ông Trump còn có thể gây tổn hại cho nền kinh tế toàn cầu theo một cách khác, đó khả năng dẫn tới một đợt lạm phát leo thang mới ở Mỹ và các nền kinh tế khác. Giá cả ở Mỹ cũng sẽ tăng nhanh hơn nếu - như đã hứa trong chiến dịch tranh cử của mình - ông Trump cắt giảm thuế và hạn chế người nhập cư, vì các chính sách này có khả năng dẫn đến tình trạng thiếu lao động và tiền lương tăng cao hơn.\nRỐI REN CHÍNH TRỊ VÀ TRÌ TRỆ TĂNG TRƯỞNG\nMỹ không phải là quốc gia duy nhất chứng kiến ​​sự thay đổi lớn về chính trị trong năm nay. Tổng thống Pháp Emmanuel Macron đã kêu gọi tổ chức một cuộc bầu cử quốc hội sớm vào mùa hè và động thái này đã dẫn đến việc Chính phủ thiểu số của Pháp sụp đổ vào đầu tháng 12 này. Tương tự, liên minh cầm quyền ở Đức, nền kinh tế lớn nhất châu Âu, đã tan rã vào tháng trước, mở đường cho cuộc bầu cử sớm vào tháng 2/2025.\nNội các mới được thành lập ở Paris vào tuần trước có thể sẽ gặp khó khăn trong việc lãnh đạo đất nước - giống như chính phủ tiền nhiệm chỉ tồn tại được trong một thời gian ngắn - vì trong Quốc hội không có chính đảng hay liên minh nào chiếm đa số rõ ràng. Tình trạng này sẽ dẫn tới môi trường chính trị không ổn định, hạn chế đầu tư kinh doanh và chi tiêu của người tiêu dùng.\nNgân hàng Hà Lan ING nhận định trong một báo cáo gần đây: “Sự rối ren chính trị sẽ ảnh hưởng đến tăng trưởng” ở Pháp vào năm tới. “Mối đe dọa thường trực về sự chỉ trích nhằm vào bất kỳ chính phủ mới nào được thành lập, việc không thể thông qua ngân sách để lập lại trật tự tài khóa, và khả năng có thêm nhiều cuộc bầu cử - tất cả sẽ làm tăng thêm sự bấp bênh”.\nTình trạng không chắc chắn ở Pháp sẽ kéo dài ít nhất cho đến giữa năm sau, thời điểm sớm nhất mà một cuộc bầu cử quốc hội khác có thể diễn ra.\nĐối với Đức, tình hình trong những năm tới phần lớn sẽ phụ thuộc vào kết quả của cuộc bầu cử sắp tới. Câu hỏi quan trọng là liệu chính phủ mới có vay mượn thêm để đầu tư và thực hiện cải cách cơ cấu nhằm thúc đẩy tăng trưởng hay không. “Nếu không, tình trạng trì trệ sẽ trở thành điều bình thường mới” của kinh tế Đức - ING nhận định.\n\nChính phủ của Thủ tướng Đức Olaf Scholz đã sụp đổ vào cuối năm 2024 - Ảnh: Bloomberg.\n\nNgoài ra, bất kỳ thuế quan mới nào của ông Trump đối với hàng hóa nhập khẩu đều sẽ có ảnh hưởng rất lớn đối với Đức, do nền công nghiệp quy mô khổng lồ của nước này và vai trò của Mỹ là đối tác thương mại quan trọng thứ hai của Đức, chỉ sau Trung Quốc.\nẢNH HƯỞNG CỦA CHIẾN TRANH\nTăng trưởng toàn cầu cũng có thể bị ảnh hưởng bởi những gì xảy ra ở Trung Đông - khu vực giữ vai trò là nguồn cung cấp dầu chủ lực của thế giới - mặc dù các nhà kinh tế tại thời điểm này không còn lo ngại nhiều về những hậu quả tiêu cực trong ngắn hạn của căng thẳng ở đó.\n “Các thông số của cuộc xung đột hiện tại không gây nguy hiểm trực tiếp đến dòng chảy dầu thô từ Trung Đông ra thế giới”, ông Sheets nói. Vị chuyên gia của Citi cho rằng xung đột vẫn có khả năng lan rộng, nhưng “các nước lớn ở Trung Đông đều không muốn xảy ra xung đột trên diện rộng trong khu vực, vì nếu đó là điều họ sẵn sàng chấp nhận thì đã xảy ra rồi”.\nGiá dầu thế giới đã giảm sau mức đỉnh đạt được ngay sau cuộc tấn công của Hamas vào Israel ngày 7/10/2023 và hiện đang ngang mức ghi nhận vào tháng 6 năm ngoái.\nĐối với Syria, ngay cả trước khi cuộc nội chiến tàn khốc nổ ra vào năm 2011, quốc gia này cũng không chiếm một phần tỷ trọng lớn sản lượng dầu toàn cầu. Đến nay, cuộc nội chiến đã phá hủy phần lớn cơ sở hạ tầng dầu mỏ của nước này - một báo cáo củaCapital Economics lưu ý. “Những diễn biến ở Syria sẽ có rất ít tác động đến nền kinh tế toàn cầu”, tổ chức tư vấn này nhận định sau khi Tổng thống Assad bị lật đổ.\nTrong khi đó, cuộc chiến của Nga ở Ukraine đã tác động lớn đến nền kinh tế thế giới, chủ yếu thông qua việc khiến giá khí đốt tự nhiên ở châu Âu cao hơn nhiều so với bình thường. Ông Trump đã nói rằng ông muốn kết thúc chiến tranh này một cách nhanh chóng, và giải pháp đó  như thế nào sẽ quyết định hậu quả kinh tế của cuộc chiến.\nTrong khi “một lệnh ngừng bắn có trật tự” có thể thúc đẩy niềm tin kinh doanh ở châu Âu và giúp giảm giá năng lượng, báo cáo của Citi cho rằng “một sự sụp đổ hỗn loạn” liên quan tới cuộc chiến Nga-Ukraine có thể gây ra làn sóng tị nạn thậm chí còn lớn hơn đổ tới châu Âu và “làm lan rộng xung đột với Nga”.\n"
}