{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/bo-truong-tai-nguyen-va-moi-truong-co-tinh-trang-chenh-lech-rat-lon-giua-gia-khoi-diem-va-gia-trung-dau-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:58:56",
  "summary": "Thực tế thời gian qua, tại một số địa phương tổ chức đấu giá quyền sử dụng đất có tình trạng chênh lệch rất lớn giữa giá khởi điểm và giá trúng đấu giá, có biểu hiện đầu cơ, thổi giá, tạo mặt bằng giá cao làm ảnh hưởng đến sự phát triển lành mạnh của thị trường bất động sản...",
  "content": "\nChiều 28/10, tục Chương trình Kỳ họp thứ 8, Quốc hội tiến hành thảo luận tại hội trường về Báo cáo của Đoàn Giám sát và dự thảo Nghị quyết của Quốc hội về kết quả giám sát chuyên đề \"việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023\". Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy đã giải trình các vấn đề đại biểu quan tâm, chỉ ra những nguyên nhân dẫn đến tình trạng đầu cơ, thổi giá đất, tạo mặt bằng giá cao ảnh hưởng đến sự phát triển lành mạnh của thị trường bất động sản.\nMỚI CÓ 4/63 ĐỊA PHƯƠNG ĐÃ BAN HÀNH ĐẦY ĐỦ CÁC NỘI DUNG HƯỚNG DẪN THI HÀNH LUẬT\nBáo cáo về tình hình triển khai thi hành Luật Đất đai năm 2024, Bộ trưởng Đỗ Đức Duy cho biết Chính phủ, các bộ ngành đã tập trung mọi nguồn lực để xây dựng các văn bản quy định chi tiết, hướng dẫn thi hành Luật Đất đai kịp thời ban hành và có hiệu lực đồng thời với Luật gồm: 10 Nghị định của Chính phủ, 1 Quyết định của Thủ tướng Chính phủ, 7 Thông tư của các bộ. Các địa phương cũng đã nỗ lực để ban hành các quy định chi tiết theo thẩm quyền do Luật giao (20 nội dung).\nĐến hôm nay (28/10), có 4/63 địa phương đã ban hành đầy đủ 20 nội dung bao gồm: Hải Dương, An Giang, Yên Bái và Tp.Hồ Chí Minh, có 26 địa phương cơ bản hoàn thành.\nTuy nhiên, còn nhiều địa phương chưa ban hành đầy đủ các văn bản thuộc thẩm quyền đã ảnh hưởng nhất định đến hiệu quả của việc triển khai thi hành Luật, ảnh hưởng đến quyền và nghĩa vụ của người dân, doanh nghiệp là người sử dụng đất.\n\nVề điều chỉnh bảng giá đất hiện hành để tiếp tục áp dụng đến 31/12/2025, theo ông Duy, vướng mắc liên quan đến điều chỉnh Bảng giá đất hiện hành theo quy định tại khoản 1 Điều 257 Luật Đất đai 2024: \"Bảng giá đất theo Luật Đất đai 2013 được tiếp tục áp dụng đến hết ngày 31/12/2025. Trường hợp cần thiết, UBND cấp tỉnh quyết định điều chỉnh bảng giá đất theo quy định của Luật Đất đai 2024 cho phù hợp với tình hình thực tế về giá đất tại địa phương\".\nĐây là quy định chuyển tiếp nhằm giúp các địa phương thực hiện lộ trình để từng bước xây dựng bảng giá đất mới theo quy định của Luật Đất đai năm 2024, sẽ áp dụng từ 1/1/2026 để tránh \"cú sốc\" tăng giá đột biến trong bảng giá đất, ảnh hưởng đến quyền và nghĩa vụ của một số đối tượng, tổ chức cá nhân sử dụng đất.\nTuy nhiên, khi tiến hành điều chỉnh Bảng giá đất hiện hành, nếu các địa phương không xem xét thận trọng, kỹ lưỡng, đánh giá tác động một cách đầy đủ thì sẽ xảy ra trường hợp giá đất trong Bảng giá đất sau khi điều chỉnh có chênh lệch lớn so với giá đất trong Bảng giá đất hiện hành.\nĐặc biệt, là tại các địa phương trong suốt giai đoạn 2021- 2024 không điều chỉnh hoặc không thường xuyên điều chỉnh Bảng giá đất theo quy định của Luật Đất đai năm 2013, nay khi thực hiện điều chỉnh lại điều chỉnh với mức chênh lệch lớn khiến người dân, doanh nghiệp phản ứng vì số tiền người sử dụng đất phải thực hiện nghĩa vụ tài chính về đất đai sẽ tăng cao so với khi áp dụng giá đất trong Bảng giá đất trước khi điều chỉnh.\nNGUYÊN NHÂN DẪN ĐẾN ĐẦU CƠ, \"THỔI GIÁ\"\nVề công tác đấu giá quyền sử dụng đất, thực tế thời gian vừa qua tại một số địa phương tổ chức đấu giá quyền sử dụng đất có tình trạng chênh lệch rất lớn giữa giá khởi điểm và giá trúng đấu giá. “Có biểu hiện đầu cơ, thổi giá, tạo mặt bằng giá cao như các đại biểu Quốc hội có nêu làm ảnh hưởng đến sự phát triển lành mạnh của thị trường bất động sản\", Bộ trưởng cho biết.\nThực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ Tài nguyên và Môi trường đã tiến hành kiểm tra, rà soát nhận thấy một số nguyên nhân dẫn đến tình trạng trên.\n\n \n\nMột số đối tượng tham gia đấu giá đất không thực sự có nhu cầu về đất ở, nhà ở mà chủ yếu vì mục đích đầu cơ, thao túng giá thông qua việc đẩy giá cao, thổi giá và bán lại đất vừa trúng đấu giá để thu lợi hoặc tạo mặt bằng giá ảo đối với khu vực xung quanh.\n\n\nNgười đứng đầu ngành tài nguyên và môi trường chỉ rõ: việc lập công khai quy hoạch các khu vực phát triển đô thị nhà ở chưa được thực hiện bài bản công khai, minh bạch, tạo cơ hội để các đối tượng lợi dụng đầu cơ đất đai.\nBên cạnh đó, một số đối tượng tham gia đấu giá đất không thực sự có nhu cầu về đất ở, nhà ở mà chủ yếu vì mục đích đầu cơ, thao túng giá thông qua việc đẩy giá cao, thổi giá và bán lại đất vừa trúng đấu giá để thu lợi hoặc tạo mặt bằng giá ảo đối với khu vực xung quanh.\n\"Trong đó, sau khi đấu giá, một số người trúng đấu giá chưa nộp tiền sử dụng đất đúng thời hạn theo quy chế đấu giá và có dấu hiệu bỏ cọc\", Bộ trưởng nêu thực tế.\nNgoài ra, các địa phương thiếu chủ động trong việc tạo quỹ đất để đấu giá đất. Dẫn đến nhu cầu đất ở, nhà ở của người dân khan hiếm và không đáp ứng đầy đủ trong thời gian dài.\nKhông những thế, có trường hợp địa phương sử dụng giá đất trong bảng giá đất hiện hành chưa được điều chỉnh kịp thời thấp hơn nhiều so với mặt bằng giá đất thực tế để làm giá khởi điểm dẫn đến giá trúng đấu giá và giá khởi điểm có sự chênh lệch lớn cũng thu hút nhiều đối tượng tham gia đấu giá để kiếm lời…\nThực tế tồn tại đấu giá đất đã được nhiều đại biểu quốc hội chỉ rõ, tranh luận trong trong phiên thảo luận. Đại biểu Bùi Thị Quỳnh Thơ, đoàn Hà Tĩnh, thông tin ngày 30/8 vừa qua, giá đấu giá đất tại huyện Mỹ Đức (Hà Nội) cao gấp 16 lần giá khởi điểm; ngày 19/10, giá đất tại Hà Đông (Hà Nội) cao đến 263 triệu đồng/m2 gấp 8 lần giá khởi điểm; hay mới đây, giá đấu giá đất Cổ Loa (Hà Nội) lên đến 200 triệu đồng/m2…\nĐiều này dẫn đến hình thành mặt bằng giá tại khu vực đã đấu giá và các khu vực lân cận, làm cho giá đất tăng cao. Theo đại biểu, phần lớn người tham gia đấu giá bỏ cọc và số thu thuế được từ những giao dịch này rất ít.\nGIẢI PHÁP XỬ LÝ LỢI DỤNG ĐẤU GIÁ ĐẤT ĐỂ TRỤC LỢI, THỔI GIÁ GÂY NHIỄU LOẠN THỊ TRƯỜNG\nCùng quan điểm về việc đấu thầu đất đai cao bất thường, đại biểu Nguyễn Anh Trí, đoàn Tp. Hà Nội, cho rằng điều này đã khiến người dân bức xúc, nhiều dự án ngưng trệ triển khai. Để ngăn chặn việc đấu thầu đất đai cao, theo đại biểu, mỗi lần tổ chức đấu thầu đất không nên quá ít. Bên cạnh đó, cần có chế tài xử lý nghiêm những vi phạm về đấu thầu đất đai.\nKiến nghị giải pháp, đại biểu Hoàng Văn Cường, đoàn Hà Nội, nêu quan điểm “để ngăn chặn tình trạng bỏ giá cao bất thường rồi sau đó không mua khi trúng đấu giá thì không thể tăng tiền đặt cọc, vì nếu tăng tiền đặt cọc thì sẽ hạn chế số người tham gia mất đi tính cạnh tranh”.\nDo đó, đại biểu đề nghị bổ sung người tham gia đấu giá phải minh chứng được năng lực về tài chính có thể mua được tài sản đó, sau khi trúng đấu giá bằng việc xác nhận các khoản như tiền gửi ngân hàng hoặc các tài sản khác để minh chứng khả năng có thể huy động vốn và phải cam kết nếu như trúng đấu giá, bỏ cọc, sẽ bị xử lý.\n\nCác địa phương khi tổ chức đấu giá đất cần chú trọng công khai quy hoạch, kế hoạch sử dụng đất, quy hoạch xây dựng, quy hoạch đô thị. (Ảnh minh họa).\n\nTheo đại biểu nếu như có quyết định như thế, những người có nhu cầu thật, sẽ không ngại gì trong việc minh chứng khả năng thanh toán của mình. Như vậy, sẽ loại bỏ được những người không có khả năng thanh toán, chỉ tham gia đấu giá để mua đi, bán lại, đặc biệt sẽ loại được những người bỏ giá cao rồi bỏ cọc. Đại biểu đề nghị vấn đề này nên đưa vào nghị quyết của Đoàn giám sát.\nPhát biểu về vấn đề này, đại biểu Dương Văn Phước, đoàn Quảng Nam, cho rằng đây là vấn đề rất phức tạp và cần phải có giải pháp nhằm lập lại trật tự trong đấu thầu, tăng khả năng kiểm soát của Nhà nước, hạn chế được tình trạng đầu cơ, trục lợi trong quá trình đấu thầu.\nVề việc xác định năng lực của nhà thầu, theo đại biểu chỉ có thể thực hiện được ở lần đấu giá đầu tiên, còn ở các lần sau đó thì giá đã tăng lên rất cao, không thể dựa vào thời điểm ban đầu để đánh giá năng lực.\nĐể giải quyết vấn đề này trong thời gian tới, Bộ trưởng Bộ Tài nguyên và Môi trường cho biết trong báo cáo số 254 gửi các đại biểu Quốc hội, Bộ Tài nguyên và Môi trường đã đề xuất một số nhiệm vụ trọng tâm.\nRiêng đối với đấu giá quyền sử dụng đất, ngoài việc phải triển khai thực hiện nghiêm các quy định của Luật Đấu giá tài sản nhà nước, Luật Đất đai, Luật Giá và pháp luật có liên quan, Bộ trưởng Đỗ Đức Duy đề nghị các địa phương khi tổ chức đấu giá đất cần chú trọng công khai quy hoạch, kế hoạch sử dụng đất, quy hoạch xây dựng, quy hoạch đô thị; điều chỉnh hợp lý giá đất trong bảng giá đất; rút ngắn thời gian nộp tiền thanh toán trúng đấu giá.\nĐồng thời, công khai các trường hợp trúng giá cao nhưng bỏ cọc nhằm hạn chế các đối tượng lợi dụng đấu giá đất để trục lợi, thổi giá gây nhiễu loạn thị trường bất động sản. Tăng cường biện pháp bảo đảm nguồn cung bất động sản nhà ở, đất ở có giá cả hợp lý, phù hợp với khả năng tiếp cận và khả năng chi trả của đại đa số người dân có nhu cầu thực; tăng cường thanh tra, kiểm tra, xử lý nghiêm các trường hợp vi phạm.\n"
}