{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/foxconn-tang-cuong-dau-tu-vao-viet-nam-mo-rong-san-xuat-may-chu-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:43:37",
  "summary": "Tập đoàn sản xuất khổng lồ đến từ Đài Loan, Hon Hai Precision Industry Co., thường được biết đến với tên gọi Foxconn, đang gia tăng đáng kể các khoản đầu tư tại Việt Nam...",
  "content": "\nTheo thông tin được trang Channelnewsasia công bố, động thái này được cho là nhằm mở rộng năng lực sản xuất máy chủ trí tuệ nhân tạo (AI), một lĩnh vực đang phát triển mạnh mẽ trên toàn cầu.\nCụ thể, trong một tuyên bố gần đây, Foxconn cho biết họ đã bơm thêm 23,40 triệu USD vào Fulian Precision Technology Component, một công ty con tại Việt Nam, thông qua đơn vị Ingrasys (Singapore) Pte. Ltd. Đây được xem là một khoản đầu tư dài hạn, thể hiện cam kết của Foxconn trong việc phát triển sản xuất tại Việt Nam.\nTrước đó, Ingrasys – một nhà cung cấp giải pháp đám mây thuộc Foxconn – đã đầu tư khoảng 17,96 triệu USD vào Fulian Precision. Công ty này được thành lập vào năm 2023 tại Khu công nghiệp Quang Châu, huyện Việt Yên, tỉnh Bắc Giang. Fulian Precision chuyên sản xuất các dòng sản phẩm như máy chủ, giá đỡ máy chủ và thiết bị liên lạc. Với những khoản đầu tư liên tiếp này, Foxconn đang từng bước xây dựng một trung tâm sản xuất quan trọng tại Việt Nam.\nHồi tháng 2, Foxconn cũng đã thông qua công ty con là Công ty TNHH New Wing Interconnect Technology (Bắc Giang) đã mua lại 25% cổ phần của Goertek Electronics Vietnam với giá 50 triệu USD.\nMỤC TIÊU CHIẾM LĨNH THỊ TRƯỜNG MÁY CHỦ AI TOÀN CẦU\nFoxconn hiện đang mở rộng năng lực sản xuất máy chủ AI không chỉ tại Việt Nam mà còn ở nhiều khu vực khác như Đài Loan, Hoa Kỳ và Mexico. Mục tiêu của chiến lược này là mang lại sự linh hoạt trong việc điều chỉnh sản xuất máy chủ AI cao cấp, đáp ứng nhu cầu biến động của thị trường toàn cầu.\nTheo dự báo của Foxconn, các máy chủ AI do công ty lắp ráp sẽ chiếm tới 50% tổng doanh thu từ mảng máy chủ trong năm nay. Không dừng lại ở đó, tập đoàn này còn đặt mục tiêu giành được hơn 40% thị phần trên thị trường máy chủ AI toàn cầu, khẳng định vị thế dẫn đầu trong lĩnh vực công nghệ cao.\nViệc Foxconn tăng cường đầu tư vào Việt Nam không chỉ đánh dấu bước tiến quan trọng của tập đoàn này trong chiến lược toàn cầu hóa mà còn mang lại nhiều lợi ích cho Việt Nam. Foxconn bắt đầu đầu tư tại Bắc Giang từ tháng 2/2007 và hiện có 11 dự án với tổng vốn đầu tư hơn 2,2 tỷ USD. Đây là doanh nghiệp có vốn đầu tư trực tiếp nước ngoài (FDI) lớn nhất tỉnh, tạo việc làm cho khoảng 80.000 lao động. Sự hiện diện của một “ông lớn” như Foxconn có thể thúc đẩy ngành công nghiệp công nghệ cao trong nước, tạo thêm việc làm và nâng cao vị thế của Việt Nam trong chuỗi cung ứng toàn cầu.\nNgoài ra, Foxconn cũng đang gia tăng đầu tư tại cả Ấn Độ. Trong một tuyên bố nộp lên Sở Giao dịch Chứng khoán Đài Loan ngày ¼ vừa qua, nơi cổ phiếu của Hon Hai được giao dịch, công ty cho biết họ đã mua thiết bị trị giá 32,26 triệu USD từ Apple Operations Ltd. kể từ ngày 25/10/2024 cho hoạt động tại Ấn Độ thông qua công ty con Foxconn Hon Hai Technology India Mega Development Private Ltd.\nMặc dù Hon Hai, một trong những nhà cung cấp quan trọng nhất của Apple, cho biết các giao dịch mua này được thực hiện để đáp ứng nhu cầu vận hành, nhưng các nguồn tin tin rằng khoản đầu tư này nhằm hỗ trợ việc sản xuất tai nghe AirPods cho Apple tại Ấn Độ.\nTruyền thông Ấn Độ đưa tin vào giữa tháng 3 rằng Hon Hai dự kiến sẽ bắt đầu sản xuất AirPods vào tháng 4 tại một cơ sở nằm ở Hyderabad, thủ phủ và thành phố lớn nhất của bang Telangana, Ấn Độ. Các báo cáo cho biết AirPods sẽ là sản phẩm thứ hai của Apple mà Hon Hai triển khai sản xuất tại Ấn Độ, sau iPhone.\nTheo Hon Hai, hiện tại công ty đang mở rộng năng lực sản xuất máy chủ AI tại nhiều khu vực, bao gồm Đài Loan (TQ), Hoa Kỳ, Mexico và Việt Nam, nhằm mang lại sự linh hoạt cho công ty trong việc điều chỉnh sản xuất máy chủ AI cao cấp dựa trên điều kiện thị trường.\n"
}