{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/cac-tap-doan-cong-nghe-se-chi-200-ty-usd-trong-nam-nay-de-theo-duoi-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:14:32",
  "summary": "Amazon, Alphabet, Meta và Microsoft đều tăng tốc chi tiêu cho AI. Thậm chí, mức chi tiêu còn có thể cao hơn nữa trong năm 2025…",
  "content": "\nBa tháng trước, Phố Wall chỉ trích các tập đoàn công nghệ lớn vì đã đổ hàng tỷ đô la vào phát triển trí tuệ nhân tạo (AI) mà không mang lại kết quả xứng đáng. Đáp lại, trong quý này, các công ty công nghệ tại Thung lũng Silicon không những không giảm chi mà còn lên kế hoạch đầu tư nhiều hơn nữa vào AI.\nMỨC CHI TIÊU KHỔNG LỒ CÓ THỂ TĂNG LÊN TRONG NĂM SAU\nTheo hãng tin Bloomberg, dự kiến tổng chi tiêu vốn của bốn công ty lớn nhất trong lĩnh vực internet và phần mềm - bao gồm Amazon, Microsoft, Meta, và Alphabet (công ty mẹ của Google) - sẽ vượt 200 tỷ USD trong năm nay, con số kỷ lục cho một nhóm các công ty. Trong tuần này, lãnh đạo của từng công ty đều cảnh báo với nhà đầu tư rằng mức chi tiêu khổng lồ này sẽ không dừng lại vào năm sau, thậm chí có thể tăng lên.\nKhoản chi tiêu khổng lồ này phản ánh những chi phí và nguồn lực cần thiết cho làn sóng bùng nổ AI trên toàn cầu, vốn được kích hoạt bởi sự ra mắt của ChatGPT. Các \"ông lớn\" công nghệ đang tranh giành để sở hữu các loại chip tiên tiến và xây dựng những trung tâm dữ liệu lớn đáp ứng yêu cầu của công nghệ AI. Để đảm bảo nguồn năng lượng cho các cơ sở này, các công ty đã ký hợp đồng với các nhà cung cấp năng lượng, thậm chí còn tái sử dụng một nhà máy hạt nhân đã bị bỏ hoang.\nMỗi bên đều đang cố gắng thuyết phục Phố Wall rằng những khoản đầu tư khổng lồ này sẽ giúp các doanh nghiệp tương lai của họ có lợi nhuận cao hơn so với việc hiện tại chỉ bán quảng cáo kỹ thuật số, hàng hóa và phần mềm.\nTrong cuộc gọi với các nhà đầu tư vừa qua, Andy Jassy, ​​giám đốc điều hành của Amazon, đã gọi AI là \"một cơ hội thực sự lớn bất thường, có thể chỉ xảy ra một lần trong đời\", bằng chứng là công ty của ông dự kiến ​​sẽ chi tiêu kỷ lục 75 tỷ USD cho năm 2024.\n\"Tôi nghĩ rằng khách hàng, doanh nghiệp và các cổ đông của chúng tôi sẽ cảm thấy hài lòng về điều này trong dài hạn - rằng chúng tôi đang theo đuổi AI một cách tích cực\". Các nhà phân tích tại Moffett Nathanson gọi khoản chi tiêu của Amazon là \"thực sự đáng kinh ngạc\".\nMột ngày trước đó, CEO của Meta, Mark Zuckerberg, tuyên bố sẽ tăng cường đầu tư vào các mô hình ngôn ngữ AI và các dự án chiến lược khác, mà ông xem là yếu tố cốt lõi cho tương lai của Meta. Dự kiến chi tiêu vốn của Meta có thể lên tới 40 tỷ USD trong năm nay. Đồng thời, Alphabet cũng có kế hoạch đầu tư mạnh hơn vào AI, với ngân sách capex vượt mức kỳ vọng của Phố Wall, và Giám đốc tài chính Anat Ashkenazi dự báo sẽ có mức tăng đáng kể vào năm 2025.\nApple cũng đã cam kết đầu tư vào AI, với việc giới thiệu bộ dịch vụ mới mang tên Apple Intelligence, bao gồm phiên bản Siri cải tiến với khả năng mạnh mẽ hơn. Tuy nhiên, tình hình tài chính của Apple trong quý này vẫn không được cải thiện nhờ các sản phẩm AI, phần lớn vẫn chưa chính thức ra mắt.\nNHÀ ĐẦU TƯ ĐANG CỐ GẮNG KIÊN NHẪN\nKết quả tài chính của các gã khổng lồ công nghệ trong tuần qua có sự phân hóa. Cổ phiếu của Amazon và Alphabet (công ty mẹ của Google) đã tăng mạnh sau khi cả hai công ty vượt qua kỳ vọng về doanh thu, chủ yếu nhờ vào sự phát triển mạnh mẽ của các dịch vụ điện toán đám mây. Ngược lại, cổ phiếu của Meta và Microsoft lại giảm sau khi kế hoạch chi tiêu của họ tạo ra lo ngại và triển vọng tăng trưởng doanh thu từ dịch vụ đám mây không như mong đợi.\nĐối với Microsoft, hiệu suất kém trong quý vừa qua không phải do khách hàng từ chối thanh toán cho các dịch vụ đám mây và AI, mà là do công ty không thể phát triển năng lực đủ nhanh để đáp ứng nhu cầu. CEO Satya Nadella đã chia sẻ với các nhà đầu tư rằng \"tất cả nhu cầu này đã xuất hiện rất nhanh\", nhấn mạnh rằng việc xây dựng các trung tâm dữ liệu \"không thể diễn ra trong một sớm một chiều.\"\nTrong quý này, Microsoft đã chi tới 14,9 tỷ USD, tăng 50% so với năm trước, và số tiền này cao hơn số tiền mà công ty đã chi cho tài sản và thiết bị trong cả năm trước 2020. Giám đốc tài chính Amy Hood cho biết công ty sẽ nỗ lực điều chỉnh việc cung cấp trung tâm dữ liệu của mình để đạt được \"vị trí cân bằng hơn\" trong tương lai.\n\nThương hiệu Microsoft Copilot+PC tại một cửa hàng Best Buy. Ảnh: Bloomberg\n\nCác nhà phân tích hiện đang có cái nhìn lạc quan rằng những khó khăn về việc cung cấp trung tâm dữ liệu của Microsoft cuối cùng sẽ được giải quyết. Họ cho rằng vấn đề này sẽ chỉ \"hạn chế khiêm tốn\" hoạt động kinh doanh đám mây của công ty. Đồng thời, các khoản đầu tư của Microsoft, đặc biệt là phần sở hữu lớn tại OpenAI, đang \"gieo mầm cho thành công dài hạn\", theo nhận định từ các nhà phân tích của JPMorgan trong một báo cáo sau kết quả kinh doanh của công ty.\nTuy nhiên, mối lo ngại về việc chi tiêu không kiểm soát vẫn tồn tại trên Phố Wall. Trong tuần này, Meta đã công bố khoản lỗ hoạt động 4,4 tỷ USD với Reality Labs, bộ phận phát triển kính thực tế tăng cường và các sản phẩm khác mà vẫn chưa thành công thương mại. Công ty cũng đã đầu tư mạnh mẽ vào việc phát triển các mô hình AI như Llama để cạnh tranh với Google và OpenAI.\nTrong cuộc gọi về thu nhập của Meta, CEO Zuckerberg lập luận rằng các khoản đầu tư AI này đang cải thiện hoạt động kinh doanh chính của công ty là bán quảng cáo trên Facebook và Instagram. Nhưng các nhà đầu tư sẽ vẫn lo lắng nếu có bất kỳ dấu hiệu yếu kém nào trong hoạt động kinh doanh quảng cáo \"vì họ vẫn đang chờ đợi lợi nhuận từ các khoản cược AI lớn hơn của Meta\", Jasmine Enberg, nhà phân tích chính của Emarketer cho biết.\nMặc dù gặp nhiều khó khăn, cổ phiếu của Meta đã tăng tới 60% trong năm nay. Một số nhà phân tích cho rằng khoản chi tiêu lớn của CEO Mark Zuckerberg sẽ mang lại lợi nhuận trong tương lai. \n"
}