{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-phong-trao-thi-dua-tuyet-doi-khong-hinh-thuc-chieu-le.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:28:11",
  "summary": "Chủ trì phiên họp Hội đồng Thi đua – Khen thưởng Trung ương, Thủ tướng Phạm Minh Chính nhấn mạnh phong trào thi đua phải tuyệt đối không hình thức, chiếu lệ, mà phải sống động, thiết thực, hiệu quả và tập trung vào một số nhiệm vụ chủ yếu...",
  "content": "\nTại phiên họp thứ 10 của Hội đồng Thi đua – Khen thưởng Trung ương nhiệm kỳ 2021-2026, các đại biểu đánh giá kết quả thực hiện nhiệm vụ công tác năm 2024, phương hướng, nhiệm vụ năm 2025 của Hội đồng; đồng thời xem xét việc tặng, truy tặng danh hiệu \"Anh hùng Lực lượng vũ trang nhân dân\", \"Anh hùng Lao động\" cho các tập thể, cá nhân có thành tích đặc biệt xuất sắc trong xây dựng và bảo vệ Tổ quốc.\nCác báo cáo và ý kiến tại phiên họp thống nhất đánh giá, năm 2024, các phong trào thi đua tiếp tục phát triển sâu rộng, sôi nổi ở các cấp, các ngành, các vùng, miền, địa phương trong cả nước với nhiều đổi mới về nội dung, hình thức và phương pháp tổ chức. \nNhìn chung, các phong trào thi đua đã đi vào thực chất hơn, chủ yếu tập trung vào những nhiệm vụ trọng tâm của bộ, ngành, địa phương và đất nước, tháo gỡ những điểm nghẽn, khâu khó để khai thông tối đa các nguồn lực phục vụ cho sự phát triển, tạo không khí thi đua sôi nổi, tạo sự đồng thuận trong thực hiện nhiệm vụ và có tác động tích cực trên các mặt, lĩnh vực. Công tác khen thưởng được thực hiện kịp thời phục vụ nhiệm vụ chính trị của đất nước, của các bộ, ban, ngành, địa phương.\nPhát biểu kết luận, Thủ tướng Phạm Minh Chính nêu rõ phương hướng, nhiệm vụ trọng tâm năm 2025 - năm có ý nghĩa đặc biệt quan trọng, kỷ niệm 95 năm thành lập Đảng Cộng sản Việt Nam, 50 năm giải phóng miền Nam, thống nhất đất nước, 135 năm ngày sinh Chủ tịch Hồ Chí Minh, 80 năm thành lập Nước và là năm tiến hành Đại hội Đảng các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIV, Đại hội thi đua toàn quốc lần thứ XI; cả hệ thống chính trị quyết tâm thực hiện hiệu quả và vượt các mục tiêu năm 2025 và cả nhiệm kỳ Đại hội XIII đã đề ra.\n\nQuang cảnh phiên họp - Ảnh: VGP\n\nNhấn mạnh phong trào thi đua phải tuyệt đối không hình thức, chiếu lệ, mà phải sống động, thiết thực, hiệu quả, Thủ tướng yêu cầu công tác thi đua, khen thưởng cần được thực hiện tốt hơn nữa, tập trung vào một số nhiệm vụ chủ yếu.\nThứ nhất, đẩy mạnh các phong trào thi đua yêu nước, phát động đợt thi đua cao điểm, lập thành tích chào mừng các ngày lễ lớn, các sự kiện chính trị trọng đại của Đảng, của đất nước, của dân tộc, chào mừng Đại hội Đảng các cấp và Đại hội toàn quốc lần thứ XIV, Đại hội Thi đua yêu nước toàn quốc lần thứ XI...\nTheo đó, Thủ tướng gợi ý nghiên cứu, phát động phong trào cả nước thi đua đổi mới sáng tạo, chuyển đổi số, góp phần đưa đất nước vươn mình trong kỷ nguyên giàu mạnh và thịnh vượng\nTriển khai thực hiện tốt các phong trào thi đua; tham mưu sơ kết, tổng kết các phong trào thi đua phạm vi toàn quốc; quyết liệt thực hiện có hiệu quả đợt thi đua cao điểm \"500 ngày đêm thi đua hoàn thành 3.000 km đường bộ cao tốc\" và \"450 ngày đêm cao điểm để xóa nhà tạm, nhà dột nát trong năm 2025\", hoàn thành trước ngày 31/12/2025 để chào mừng Đại hội Đảng lần thứ XIV.\nĐồng thời, tập trung giải quyết các yêu cầu, nhiệm vụ trọng tâm, cấp bách, đặc biệt là triển khai thực hiện khẩn trương, hiệu quả \"cuộc cách mạng tinh gọn tổ chức bộ máy của cả hệ thống chính trị\" theo tinh thần Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, với tinh thần thống nhất ý chí để cùng hành động, cùng làm, \"Đảng đã chỉ đạo, Chính phủ đã thống nhất, Quốc hội đồng tình, nhân dân ủng hộ, Tổ quốc mong đợi, thì chỉ bàn làm, không bàn lùi\".\n\nBộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà, Phó Chủ tịch Thường trực Hội đồng, phát biểu tại Phiên họp - Ảnh: VGP\n\nThứ hai, tổ chức quán triệt, phổ biến, tuyên truyền và triển khai thực hiện Chỉ thị của Bộ Chính trị \"về tăng cường sự lãnh đạo của Đảng đối với công tác thi đua, khen thưởng trong tình hình mới\". Tiếp tục nghiên cứu, hoàn thiện hệ thống các văn bản quy phạm pháp luật về thi đua, khen thưởng, tạo cơ sở pháp lý đồng bộ, đầy đủ.\nThứ ba, hoàn thiện Kế hoạch tổ chức Đại hội thi đua yêu nước các cấp, các ngành tiến tới Đại hội Thi đua yêu nước lần thứ XI bảo đảm thiết thực, hiệu quả, đúng mục đích, yêu cầu.\nTổ chức thành công Đại hội Thi đua yêu nước toàn quốc lần thứ XI, để thực sự là Đại hội biểu dương tôn vinh các điển hình tiêu biểu trong toàn quốc, là kết tinh thành quả của các phong trào thi đua yêu nước; đồng thời, tiếp tục phát động sâu rộng hơn nữa các phong trào thi đua yêu nước giai đoạn 2026-2030, tạo lan tỏa mạnh mẽ, khí thế, dấu ấn nổi bật của đất nước trong kỷ nguyên mới – kỷ nguyên vươn mình giàu mạnh, thịnh vượng của đất nước.\nThứ tư, đẩy mạnh tuyên truyền các tập thể, cá nhân có thành tích tiêu biểu xuất sắc, trọng tâm là tuyên truyền các điển hình trong \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\", phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí; những tấm gương tiêu biểu, có thành tích xuất sắc trong lao động, sản xuất, học tập, công tác.\nThứ năm, thực hiện tốt công tác khen thưởng, bảo đảm kịp thời, công khai, minh bạch. Nâng cao vai trò, trách nhiệm của người đứng đầu trong việc phát hiện, biểu dương, khen thưởng và đề nghị cấp trên khen thưởng.\nThứ sáu, phát huy vai trò, trách nhiệm của Hội đồng, của các thành viên Hội đồng Thi đua - Khen thưởng các cấp, các ngành, đơn vị, địa phương trong việc tham mưu cho cấp ủy, chính quyền trong lãnh đạo, chỉ đạo thực hiện công tác thi đua, khen thưởng.\nĐẩy mạnh phân cấp, phân quyền gắn với phân bổ nguồn lực, đề cao trách nhiệm người đứng đầu, nâng cao năng lực cán bộ và đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số, cải cách thủ tục hành chính trong lãnh đạo và tổ chức thực hiện công tác thi đua, khen thưởng tại các bộ, ngành, địa phương.\n"
}