{
  "category": "dan-sinh",
  "url": "https://vneconomy.vn/tang-cuong-khai-thac-thoi-gian-bay-dem-tai-6-san-bay-trong-dip-tet-nguyen-dan-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:46:01",
  "summary": "Việc mở rộng thời gian khai thác tại các sân bay này nhằm tạo điều kiện tối đa cho người dân di chuyển thuận lợi và đảm bảo hành khách có thêm lựa chọn chuyến bay trong thời gian cao điểm Tết....",
  "content": "\nCục Hàng không Việt Nam vừa có văn bản gửi Tổng công ty Cảng hàng không Việt Nam (ACV) và Tổng công ty Quản lý bay Việt Nam (VATM) về kế hoạch khai thác các chuyến bay đêm tại một số sân bay trong dịp Tết Nguyên đán Ất Tỵ 2025. \nCụ thể, để đáp ứng nhu cầu đi lại của người dân từ ngày 14/1 đến 12/2/2025, Cục Hàng không yêu cầu Tổng công ty Cảng hàng không Việt Nam  và Tổng công ty Quản lý bay Việt Nam chỉ đạo các đơn vị trực thuộc bố trí đầy đủ nguồn lực, phối hợp chặt chẽ với các hãng hàng không và các đơn vị tại cảng hàng không, thực hiện kế hoạch khai thác bay đêm từ 00h00 đến 24h mỗi ngày tại các sân bay Thọ Xuân ( tỉnh Thanh Hóa), Đồng Hới (tỉnh Quảng Bình), Chu Lai (tỉnh Quảng Nam), Phù Cát ( tỉnh Bình Định), Pleiku (tỉnh Đắk Lắk) và Tuy Hòa (tỉnh Phú Yên).\nBên cạnh đó, Cục Hàng không đã triển khai các công tác chuẩn bị như hỗ trợ các hãng hàng không bổ sung đội tàu bay; điều chỉnh tham số điều phối giờ hạ cánh và cất cánh tại sân bay Tân Sơn Nhất từ ngày 14/1 đến 12/2/2025; chỉ đạo các đơn vị phục vụ trong chuỗi vận tải hàng không xây dựng kế hoạch, chuẩn bị đầy đủ nguồn lực, sẵn sàng phục vụ các khung giờ đêm.\nĐồng thời, Cục cũng sẽ theo dõi tình hình đặt giữ chỗ và giá vé trên các tuyến bay nội địa để chỉ đạo các hãng hàng không kịp thời bổ sung tải cung ứng tại các tuyến có nhu cầu cao, đảm bảo phục vụ tốt nhu cầu đi lại của hành khách trong dịp Tết.\nTrước đó, Cục Hàng không đã công bố quyết định điều chỉnh tham số điều phối giờ hạ cánh và cất cánh tại sân bay Tân Sơn Nhất cho dịp Tết Nguyên đán Ất Tỵ 2025, từ ngày 14/1 đến 12/2/2025. Cụ thể, số chuyến bay mỗi giờ được tăng từ 42 lên 46 chuyến trong khung giờ từ 6h đến 23h55, và từ 32 lên 42 chuyến trong khung giờ từ 00h00 đến 5h55.\nCác hãng máy bay tại Việt Nam cũng đã tăng cường việc mở bán vé Tết sớm nhằm phục vụ nhu cầu đi lại của hành khách. Theo đại diện của Vietnam Airlines, từ tháng 9/2024 doanh nghiệp này đã mở bán sớm gần 1,5 triệu vé máy bay dịp Tết trên toàn mạng bay nội địa. Đây là đợt bán vé đầu tiên trên cơ sở phê duyệt lịch bay hiện tại của cơ quan quản lý. \nVietjet Air cũng mở bán sớm 2,6 triệu vé Tết trong giai đoạn 15/1-12/2/2025 (16 tháng Chạp năm Giáp Thìn đến 15 tháng Giêng năm Ất Tỵ). Còn Bamboo Airways đã triển khai mở bán vé máy bay giai đoạn từ 15/1-12/2/2025 (tức 16 tháng Chạp đến 15 tháng Giêng năm Ất Tỵ).\n"
}