{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/acca-hop-tac-pwc-chung-tay-thuc-day-phat-trien-ben-vung-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:12:08",
  "summary": "Biên bản ghi nhớ hợp tác giữa Hiệp hội Kế toán Công chứng Anh quốc (ACCA) và Công ty TNHH PwC Việt Nam đóng góp vào sự phát triển bền vững của ngành kế toán Việt Nam…",
  "content": "\nNgày 22/11, tổ chức buổi lễ ký kết Biên bản ghi nhớ hợp tác giữa Hiệp hội Kế toán Công chứng Anh quốc và Công ty TNHH PwC Việt Nam, đánh dấu bước tiến quan trọng trong việc thiết lập mối quan hệ hợp tác chiến lược giữa hai tổ chức hàng đầu trong lĩnh vực tài chính – kế toán, hướng tới mục tiêu phát triển bền vững trong ngành.\nTheo đó, hai bên sẽ cam kết tập trung vào một số nội dung, bao gồm chia sẻ kinh nghiệm quốc tế trong việc ứng dụng các tiêu chuẩn và chuẩn mực quốc tế tại Việt Nam, đặc biệt trong lĩnh vực chuyển đổi xanh. Đồng thời, đồng hành nâng cao kiến thức về phát triển bền vững và chuyển đổi xanh cho các doanh nghiệp tại Việt Nam. Ngoài ra, hai bên hướng tới việc tổ chức các chương trình đào tạo, thực tập, hội nghị, hội thảo, và các dự án nghiên cứu chung.\n\n\n\nPhát biểu tại sự kiện, ông Lê Việt Anh, Vụ trưởng Vụ Khoa học, Giáo dục, Tài nguyên và Môi trường (Bộ Kế hoạch và Đầu tư), cho rằng sự hợp tác của ACCA và PwC đánh dấu bước tiến mới trong quan hệ và hoạt động kinh doanh của hai tổ chức, thúc đẩy sự phát triển bền vững của ngành kế toán, kiểm toán, và tài chính tại Việt Nam, yếu tố mang tính nền tảng cho quyết tâm đạt được các mục tiêu ESG của các doanh nghiệp, cũng như các mục tiêu phát triển bền vững của quốc gia.\nĐại diện Bộ Kế hoạch và Đầu tư khẳng định ngành kế toán, kiểm toán, và tài chính đóng vai trò thiết yếu trong việc xây dựng nền kinh tế minh bạch, hiệu quả và bền vững. Trong bối cảnh hội nhập toàn cầu và chuyển đổi số đang diễn ra mạnh mẽ, việc nâng cao năng lực và phát triển nguồn nhân lực chất lượng cao trong lĩnh vực này là yêu cầu cấp thiết.\nDo đó, sự hợp tác ACCA và PwC Việt Nam là minh chứng cho sự phối hợp hiệu quả giữa các tổ chức quốc tế và doanh nghiệp trong nước trong hướng tới các mục tiêu phát triển bền vững của quốc gia. Nhận thức rõ thực trạng này, ACCA đã nghiên cứu và triển khai Chứng chỉ Cao Cấp Phát triển bền vững cấp độ chuyên nghiệp, phổ biến tại hơn 180 quốc gia, bao gồm cả Việt Nam từ cuối năm 2024. Đây là một trong những nỗ lực nhằm trang bị cho nguồn nhân lực Việt Nam kiến thức và kỹ năng chuyên nghiệp đáp ứng các yêu cầu quốc tế.\nTừ việc ký kết với PwC, ACCA sẽ xem xét đưa các Chứng chỉ ACCA liên quan đến phát triển bền vững và Chuẩn mực báo cáo tài chính quốc tế (IFRS) cấp độ chuyên nghiệp đạt chuẩn quốc tế đến các doanh nghiệp tại Việt Nam.\nĐại diện PwC cho biết thêm thông qua mối quan hệ hợp tác này, hai doanh nghiệp mong muốn tận dụng sức mạnh kết hợp giữa hai bên để tạo ra những sáng kiến có tác động lớn hơn. Bao gồm các chương trình đào tạo chung, thực tập và các dự án nghiên cứu hợp tác mở rộng đến các lĩnh vực quan trọng như: Phát triển bền vững, ESG, IFRS, kiểm toán, quản lý rủi ro và chuyển đổi số. \n"
}