{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/quy-dinh-ve-giao-dich-hang-hoa-nhieu-diem-nghen-can-thao-go.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:39",
  "summary": "Giao dịch hàng hóa đang ngày càng trở thành xu thế toàn cầu, tạo ra nhiều cơ hội cho các quốc gia tham gia vào thị trường quốc tế…",
  "content": "\nViệc xây dựng và hoàn thiện cơ chế chính sách cho thị trường trở thành yếu tố then chốt giúp Việt Nam không chỉ theo kịp xu thế mà còn đảm bảo tính minh bạch trong hoạt động thương mại. Tuy nhiên, thực tế cho thấy nhiều điểm nghẽn trong hệ thống quy định hiện hành đang cản trở sự phát triển của thị trường. Để khắc phục tình trạng này, cần có những biện pháp tháo gỡ hợp lý.\nCHỨC NĂNG VÀ QUYỀN HẠN CỦA SỞ GIAO DỊCH HÀNG HÓA CHƯA RÕ RÀNG\nSự phát triển của thị trường giao dịch hàng hóa gắn liền chặt chẽ với các hoạt động của Sở Giao dịch hàng hóa (Sở GDHH). Trên thị trường quốc tế, chức năng của Sở Giao dịch hàng hóa được quy định đầy đủ trong hệ thống các văn bản pháp luật, với vai trò quan trọng trong việc tổ chức, điều hành, giám sát hoạt động giao dịch. Sở Giao dịch hàng hóa cung cấp nền tảng giao dịch điện tử, đảm bảo tính công khai, minh bạch cho các hoạt động mua bán hàng hoá; đồng thời giúp các doanh nghiệp có công cụ bảo hiểm rủi ro về giá trước các biến động của thị trường để chủ động trong hoạt động sản xuất, kinh doanh.\nTuy nhiên, tại Việt Nam, chức năng và quyền hạn của Sở Giao dịch hàng hóa hiện chưa rõ ràng. Theo quy định tại Điều 67 Luật Thương mại 2005, chức năng của Sở Giao dịch hàng hóa bao gồm: (i) Cung cấp các điều kiện vật chất - kỹ thuật cần thiết để giao dịch mua bán hàng hoá; (ii) Điều hành các hoạt động giao dịch; (iii) Niêm yết các mức giá cụ thể hình thành trên thị trường giao dịch tại từng thời điểm. Các quy định này còn khá chung chung, chưa bao quát được toàn bộ hoạt động, cũng như thiếu các hướng dẫn cụ thể về việc tổ chức, quản lý giao dịch và các hoạt động liên quan khác. Điều này khiến cho việc thực thi và giám sát thị trường trở nên khó khăn.\nMặc dù Điều 15 của Nghị định số 158/2006/NĐ-CP và Nghị định số 51/2018/NĐ-CP đã đặt ra một số quyền hạn của Sở GDHH, nhưng những nội dung này đã không còn đáp ứng nhu cầu thực tiễn của thị trường hiện nay. Theo quy định, Sở Giao dịch hàng hóa đảm đương nhiệm vụ thẩm tra, chấp thuận tư cách cho thành viên. Tuy nhiên, địa vị pháp lý của Sở Giao dịch hàng hóa hiện tại cũng là doanh nghiệp nên bản chất quan hệ này được thực hiện trên cơ sở hợp đồng, thỏa thuận. Quan hệ ‘quản lý’ giữa doanh nghiệp với doanh nghiệp thực chất là không có, vì thiếu công cụ và chế tài quản lý hiệu quả, không thể áp dụng biện pháp thanh tra và xử lý vi phạm nghiêm minh như các ngành nghề kinh doanh có điều kiện khác như môi giới bất động sản, chứng khoán, công chứng….\nĐể giải quyết những điểm nghẽn hiện tại, nhiều ý kiến và kiến nghị đã được đưa ra nhằm cải cách hệ thống quy định. Chuyên gia pháp luật, PGS. TS Đinh Dũng Sỹ cho rằng: “Để thị trường giao dịch hàng hóa phát triển cả về quy mô và chất lượng, cần bổ sung quyền hạn của Sở Giao dịch hàng hóa trong việc đào tạo, tuyên truyền, phổ biến kiến thức về thị trường, cũng như cung cấp các dịch vụ phát triển hạ tầng công nghệ, hợp tác quốc tế với các Sở GDHH nước ngoài và các tổ chức quốc tế liên quan”.\nCũng theo ông Sỹ, việc cấp phép cho các thành viên tham gia thị trường cần được Bộ Công Thương thực hiện, để đảm bảo tính pháp lý chặt chẽ. Sở Giao dịch hàng hóa chỉ nên có quyền chấp thuận tư cách và kết nối giao dịch cho các thành viên đã được Bộ Công Thương cấp phép trước đó.\n\nChuyên gia pháp luật, PGS. TS Đinh Dũng Sỹ.\n\nTuy nhiên, Nghị định 158/2006/NĐ-CP và Nghị định 51/2018/NĐ-CP chưa quy định về chứng chỉ chuyên môn cho một số nghiệp vụ trong hoạt động mua bán hàng hóa qua Sở Giao dịch hàng hóa. Điều này bao gồm nghiệp vụ môi giới, quản lý, giao dịch, cùng việc tổ chức đào tạo, cấp và quản lý chứng chỉ nghiệp vụ cho những cá nhân muốn tham gia.\nÔng Sỹ nhấn mạnh “Việc cần thiết hiện nay là xây dựng cơ chế vận hành, quản lý nhà nước đối với hoạt động bồi dưỡng, đào tạo, cấp chứng chỉ chuyên môn cho các cá nhân tham gia hoạt động giao dịch. Trong đó, Bộ Công Thương sẽ là cơ quan cấp chứng chỉ, để kiểm soát về số lượng, chất lượng và hoạt động hành nghề của các cá nhân”.\nQUY ĐỊNH CHO NHÀ ĐẦU TƯ NƯỚC NGOÀI CÒN THIẾU SÓT\nChuyên gia kinh tế Ngô Trí Long cho biết: ”Mặc dù Nghị định 51/2018/NĐ-CP đã cho phép nhà đầu tư nước ngoài tham gia giao dịch tại các Sở Giao dịch hàng hóa ở Việt Nam, nhưng đến nay vẫn chưa có văn bản hướng dẫn chi tiết nào được ban hành để thúc đẩy hoạt động này”.\n\nChuyên gia kinh tế Ngô Trí Long.\n\nCụ thể, hiện còn thiếu các quy định về: (i) Hình thức đầu tư của nhà đầu tư nước ngoài; (ii) Trình tự, thủ tục thực hiện hoạt động đầu tư, mua bán hàng hóa tại Sở Giao dịch hàng hóa; (iii) Cơ quan nhà nước có thẩm quyền quản lý; (iv) Vấn đề quản lý dòng tiền, tài sản, chuyển lợi nhuận ra nước ngoài… Điều này đã dẫn đến việc hiện nay chưa có bất kỳ nhà đầu tư nước ngoài nào mở tài khoản và giao dịch tại Sở Giao dịch hàng hóa trong khi nhu cầu tương đối lớn, đặc biệt đối với các mặt hàng nông sản thế mạnh của Việt Nam như cà phê, gạo, hồ tiêu, cao su.\nTrong 9 tháng đầu năm, xuất khẩu các mặt hàng này đã ghi nhận mức tăng trưởng ấn tượng. Theo số liệu từ Tổng cục Hải quan, kim ngạch xuất khẩu cà phê đã vượt mốc 4 tỷ USD, phá kỷ lục năm 2023 và tăng gần 40% so với cùng kỳ năm ngoái. Xuất khẩu gạo cũng đạt 4,37 tỷ USD, tăng 23% so với cùng kỳ năm 2023. Đối với hồ tiêu và cao su, kim ngạch xuất khẩu cũng lần lượt tăng 45% và 12%.\nĐặc biệt, gạo đóng vai trò quan trọng trong an ninh lương thực quốc gia. Theo Chỉ thị số 10/CT-TTg, ngày 02/3/2024 của Thủ tướng Chính phủ, Chính phủ đã giao Bộ Công Thương chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn và các cơ quan liên quan đẩy mạnh các hoạt động phát triển thị trường và xúc tiến thương mại, thúc đẩy lưu thông, tiêu thụ mặt hàng gạo, hỗ trợ doanh nghiệp xây dựng hiệu quả chuỗi cung ứng gạo gắn với dịch vụ logistics ra thị trường quốc tế. Đồng thời nghiên cứu triển khai Sàn giao dịch hàng hóa nông sản, trong đó có Sàn giao dịch gạo để đảm bảo tính minh bạch, công khai cho thị trường, thu hút thêm đầu tư nước ngoài vào lĩnh vực nông sản, mang lại nhiều lợi ích cho nền kinh tế quốc gia.\n“Cần quy định rõ các cơ chế để nhà đầu tư nước ngoài có thể thuận tiện giao dịch, đảm bảo quản lý nhà nước đối với các giao dịch tiền tệ, ngoại hối, phù hợp với tinh thần Nghị quyết số 58/NQ-CP năm 2020 của Chính phủ về định hướng hoàn thiện thể chế, chính sách, nâng cao chất lượng, hiệu quả hợp tác đầu tư nước ngoài đến năm 2030”, ông Long nhấn mạnh.\n"
}