{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/ngan-hang-cung-cap-goi-tin-dung-ho-tro-dao-tao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:59:34",
  "summary": "Việc hợp tác giữa VPBank và Cen Academy là một trong những giải pháp nâng cao chất lượng nguồn nhân lực xuất khẩu lao động thông qua các giải pháp tài chính và đào tạo kiến thức, kỹ năng chất lượng cao…",
  "content": "\nNgày 25/10, Công ty cổ phần Cen Academy (thuộc Cen Group) và Ngân hàng Thương mại cổ phần Việt Nam Thịnh Vượng (VPBank) đã ký hợp tác triển khai gói tín dụng hỗ trợ đào tạo cho học viên Cen Academy, tạo tiền đề để học viên có cơ hội “Đi Nhật trước – Trả tiền sau”.\nChia sẻ tại sự kiện, đại diện Cen Group cho biết hiện nay, nhiều gia đình và các bạn trẻ, đặc biệt là tại các vùng nông thôn của Việt Nam thiếu định hướng phát triển tương lai do không có nhiều cơ hội tiếp cận với những thông tin về cơ hội học tập và làm việc. Vì vậy, tỷ lệ thất nghiệp ở giới trẻ lên đến 8,01% (vào quý 2/2024), cao gấp 3,49 lần tỷ lệ thất nghiệp chung của cả nước (2,29% - theo số liệu từ Tổng cục Giáo dục nghề nghiệp). Trong khi đó, nhiều quốc gia phát triển, bao gồm Nhật Bản lại phải đối mặt với tình trạng già hóa dân số, thiếu hụt lao động trầm trọng. Theo JICA ước tính, nước này thiếu 970.000 lao động nước ngoài vào năm 2040.\nCòn số liệu thống kê của Bộ Y tế và Lao động Nhật Bản công bố đầu năm nay cho thấy lao động Việt Nam là lực lượng đông nhất tại Nhật, chiếm 25,3%. Những năm gần đây, số lao động Việt Nam sang làm việc tại Nhật Bản chiếm 50% tổng số lao động đi làm việc ở nước ngoài hàng năm. Nhật là thị trường tiềm năng cho các bạn trẻ Việt Nam đến học tập và phát triển sự nghiệp. Tuy nhiên, để tham gia vào thị trường nhân lực quốc tế, đặc biệt là những thị trường khó tính như Nhật Bản, các bạn trẻ đang gặp rất nhiều rào cản về ngôn ngữ, kĩ năng, văn hóa hội nhập, tài chính...\nViệc hợp tác giữa VPBank và Cen Academy là một trong những giải pháp nâng cao chất lượng nguồn nhân lực xuất khẩu lao động thông qua các giải pháp tài chính và đào tạo kiến thức, kỹ năng chất lượng cao. Theo đó, chương trình “Đi Nhật trước - Trả tiền sau” mở ra cơ hội lớn để các bạn trẻ được học tập, đào tạo tại Việt Nam và là tiền đề tiếp cận với cơ hội nghề nghiệp tại Nhật Bản, với giải pháp tài chính hiệu quả. Trong tương lai, bên cạnh thị trường Nhật Bản, Cen sẽ hướng đến những quốc gia phát triển khác, với mục tiêu chung là xây dựng một thế hệ trẻ tự tin, thông thạo ngoại ngữ, có kỹ năng, kỷ luật, có năng lực cạnh tranh trên thị trường quốc tế.\nTrong khuôn khổ hợp tác, VPBank cung cấp cho các học viên của Cen Academy các gói hỗ trợ tài chính không tài sản đảm bảo, lãi suất 0% trong vòng 12 tháng. Học viên chỉ cần đóng chi phí rất thấp cho việc đào tạo ngôn ngữ và kỹ năng ở Việt Nam, phần còn lại sẽ được VPBank hỗ trợ thông qua phương thức thẻ tín dụng chuyển đổi trả góp, hỗ trợ tài chính tối đa cho học viên của Cen Academy.\nPhát biểu tại lễ ký kết, ông Phùng Duy Khương, Phó Tổng Giám đốc thường trực VPBank, nhận định gói hỗ trợ “tài chính không tài sản đảm bảo” của VPBank sẽ mang lại lợi ích cao nhất cho hàng ngàn học viên của Cen Academy, tháo gỡ rào cản tài chính và hỗ trợ các bạn trẻ sớm đạt được ước mơ sự nghiệp của mình.\nShark Phạm Thanh Hưng, Phó Chủ tịch Cen Group - Chủ tịch Cen Academy, kỳ vọng Cen Academy tiếp cận và đào tạo nhiều học viên hơn, hướng tới mục tiêu đến 2025 hiện thực hóa ước mơ của 20.000 - 50.000 bạn trẻ được đào tạo và phát triển sự nghiệp tại Nhật Bản.\n\"Thông qua chương trình “Đi Nhật trước - Trả tiền sau”, Cen Academy sẽ ngày càng khẳng định vị thế đi đầu trong lĩnh vực đào tạo nhân lực chất lượng cao, giải quyết vấn đề tài chính và hỗ trợ hàng chục nghìn học viên trên khắp mọi miền tổ quốc dễ dàng tham gia đào tạo và hội nhập, đáp ứng yêu cầu khắt khe của thị trường nhân lực quốc tế\", ông Hưng nhấn mạnh.\n"
}