{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/buoc-tien-quan-trong-cua-aig-trong-chien-luoc-phat-trien-dai-han.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:17:59",
  "summary": "Việc công bố thành lập Hội đồng Chiến lược và bổ nhiệm Chủ tịch Hội đồng quản trị mới là bước tiến quan trọng của Công ty cổ phần nguyên liệu Á Châu AIG trong chiến lược phát triển dài hạn…",
  "content": "\nNgày 21/2, Công ty cổ phần nguyên liệu Á Châu AIG đã công bố thành lập Hội đồng Chiến lược và bổ nhiệm Chủ tịch Hội đồng quản trị mới, đánh dấu bước tiến quan trọng trong chiến lược phát triển dài hạn của Công ty.\nTheo đó, ông Nguyễn Thiên Trúc sẽ từ nhiệm vị trí Chủ tịch Hội đồng quản trị và đảm nhận vai trò Chủ tịch Hội đồng Chiến lược Công ty kiêm thành viên Hội đồng quá uản trị từ ngày 1/3/2025. Ông Bernhard Hackl được chính thức bổ nhiệm làm Chủ tịch Hội đồng quản trị Công ty, kế nhiệm ông Thiên Trúc.\nQuyết định này được Hội đồng quản trị Công ty cổ phần nguyên liệu Á Châu AIG thông qua trong cuộc họp Hội đồng Quản trị quý 1/2025 vào ngày 21/2/2025. Việc bổ nhiệm các chức vụ đảm bảo tính kế thừa trong ban lãnh đạo, giúp AIG tối ưu hóa nguồn lực, đẩy mạnh chuyển đổi doanh nghiệp, khai thác tối đa các cơ hội hợp tác và đầu tư quốc tế.\nHội đồng Chiến lược đóng vai trò then chốt trong việc xây dựng, hoạch định, triển khai chiến lược cho Hội đồng Quản trị, Ban Tổng giám đốc và các quyết sách quan trọng của Công ty. Với vai trò Chủ tịch Hội đồng Chiến lược, ông Nguyễn Thiên Trúc sẽ đảm nhiệm việc cố vấn chiến lược chung cho Công ty.\nĐồng thời, ông sẽ tập trung vào công tác hoạch định đầu tư các dự án mới trọng điểm, và phát triển vùng nguyên liệu phục vụ chiến lược ứng dụng công nghệ cao và chế biến sâu trong lĩnh vực sản xuất sản phẩm thực phẩm và thức uống tự nhiên của AIG nhằm khai thác tiềm năng nguồn nông sản nhiệt đới Việt Nam.\nTrước đó, trong suốt quá trình lãnh đạo, ông Nguyễn Thiên Trúc đã dẫn dắt Tập đoàn AIG trở thành một trong những doanh nghiệp nguyên liệu thực phẩm hàng đầu Việt Nam.\n\nTối ưu nguồn lực lãnh đạo cấp cao trong Hội đồng quản trị AIG đảm bảo tính kế thừa giúp AIG đẩy mạnh chuyển đổi doanh nghiệp, khai thác tối đa các cơ hội hợp tác và đầu tư quốc tế.\n\nChủ tịch Hội đồng quản trị mới của Tập đoàn AIG - Tiến sĩ Bernhard Hackl là nhà lãnh đạo dày dạn kinh nghiệm trong lĩnh vực nguyên liệu và thực phẩm. Ông từng giữ các vị trí quản lý cấp cao tại những tập đoàn lớn như Azelis, Brenntag Asia Pacific Pte, Wacker Chemie AG và Wacker Chemical Corporation. Đảm nhiệm vị trí Chủ tịch Hội đồng quản trị AIG, ông Bernhard Hackl sẽ phụ trách công việc định hướng chiến lược phát triển thị trường, quốc tế hóa các lĩnh vực kinh doanh mới đưa Công ty kết nối toàn cầu, mở đường cho các quan hệ đối tác chiến lược bền vững. Ông Bernhard Hackl cũng chịu trách nhiệm xây dựng bộ máy vận hành tinh gọn, tối ưu các nguồn lực nhằm thúc đẩy tốc độ tăng trưởng cũng như tối ưu hóa tỷ suất lợi nhuận của AIG.\nVới hơn 23 năm phát triển, Công ty cổ phần nguyên liệu Á Châu AIG đã vươn lên trở thành tập đoàn dẫn đầu trong lĩnh vực cung ứng nguyên liệu và giải pháp toàn diện cho ngành thực phẩm và khoa học đời sống. AIG đã đầu tư mạnh vào nghiên cứu ứng dụng, đổi mới sáng tạo và phát triển hệ thống sản xuất hiện đại, kết hợp cùng mạng lưới kho bãi và hậu cần trải dài khắp cả nước, đáp ứng hiệu quả nhu cầu của khách hàng trong nước và quốc tế. Tập đoàn liên tục nghiên cứu và phát triển các sản phẩm thực phẩm chuyên biệt, mang giá trị dinh dưỡng cao từ nguồn nguyên liệu tự nhiên, phục vụ hàng trăm triệu người tiêu dùng.\nTập đoàn AIG đã thiết lập mạng lưới giao dịch tại hơn 40 quốc gia ở 5 châu lục và nhận được sự hậu thuẫn của các nhà đầu tư, tổ chức từ Nhật Bản, Singapore và Đan Mạch, bao gồm Marubeni Growth Capital Asia, UOB Venture Management, TPG NewQuest và PENM Partners.\n\nTập đoàn AIG đã, đang và sẽ tiếp tục đầu tư sản xuất để tối ưu việc sử dụng và nâng cao giá trị nguyên liệu Việt Nam, đồng thời hỗ trợ nông dân, thúc đẩy phát triển bền vững ngành nguyên liệu Việt.\n\nViệc thành lập Hội đồng Chiến lược và tối ưu hóa công tác quản trị giữa ông Nguyễn Thiên Trúc và ông Bernhard Hackl khẳng định quyết tâm, tầm nhìn dài hạn của AIG, cũng như sự cam kết của Tập đoàn nhằm duy trì vị thế dẫn đầu trong lĩnh vực cung ứng nguyên liệu và giải pháp toàn diện cho ngành thực phẩm và khoa học đời sống.\nTập đoàn AIG sẽ tiếp tục đầu tư vào sản xuất nhằm tối ưu hóa việc sử dụng nguồn nguyên liệu phong phú của Việt Nam. Qua đó, tăng cường giá trị nguyên liệu Việt Nam ở thị trường nội địa và thị trường quốc tế, góp phần vào việc nâng cao đời sống của người nông dân và thúc đẩy sự phát triển bền vững của ngành nguyên liệu Việt Nam.\n"
}