{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/openai-tim-loi-thoat-giua-vong-vay-quy-dinh-ai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:51:45",
  "summary": "OpenAI nhấn mạnh sự cần thiết phải có các biện pháp hỗ trợ đầu tư vào hạ tầng AI và kêu gọi cải cách luật bản quyền…",
  "content": "\nOpenAI mới đây đã đề nghị chính phủ Mỹ bảo vệ các công ty trí tuệ nhân tạo (AI) khỏi các quy định cấp bang ngày càng nhiều lên nếu doanh nghiệp này tự nguyện chia sẻ mô hình với cơ quan liên bang, Bloomberg đưa tin.\nTrong tài liệu công bố mới đây trên website, nhà phát triển ChatGPT lập luận rằng, hàng trăm dự luật liên quan đến AI đang được xem xét trên khắp nước Mỹ có nguy cơ sẽ cản trở tiến bộ công nghệ của quốc gia này vào thời điểm Washington đang phải đối mặt với sự cạnh tranh gia tăng từ Trung Quốc.\nOpenAI cho rằng, chính quyền nên cân nhắc cung cấp một số biện pháp bảo vệ cho các công ty AI lớn và nhỏ khỏi các quy định cấp bang – nếu và trong trường hợp những quy định này được ban hành – để đổi lấy quyền tiếp cận vào các mô hình AI. \nĐề xuất này là một trong nhiều khuyến nghị được OpenAI đưa ra trong phản hồi cho lời kêu gọi đóng góp ý kiến của văn phòng về khoa học và công nghệ của Nhà Trắng vào tháng 2. Chính quyền của ông Donald Trump hiện đang soạn thảo một chính sách mới nhằm đảm bảo vị thế thống trị của Mỹ trong lĩnh vực AI.\nTrước đó, ông Trump đã hủy bỏ sắc lệnh hành pháp quy mô lớn về AI của chính quyền Biden và giao nhiệm vụ cho văn phòng khoa học phát triển một Kế hoạch Hành động về AI vào tháng 7 tới đây.   \nCho đến nay, Mỹ vẫn chưa có một đạo luật liên bang toàn diện nào để điều chỉnh lĩnh vực AI. Chính quyền Trump nhìn chung đã thể hiện quan điểm muốn hạn chế sự can thiệp của nhà nước vào công nghệ này. Tuy nhiên, nhiều bang đang tích cực xem xét các biện pháp mới, từ quản lý deepfake cho đến giải quyết vấn đề sai lệch trong hệ thống AI. \nChris Lehane, Phó chủ tịch phụ trách các vấn đề toàn cầu của OpenAI, cho biết trong một cuộc phỏng vấn rằng, Viện An toàn AI của Mỹ – một cơ quan chính phủ quan trọng trong lĩnh vực AI – có thể đóng vai trò là cầu nối giữa chính phủ liên bang và khu vực tư nhân.\nTheo đề xuất của OpenAI, nếu các công ty hợp tác tự nguyện với viện này để đánh giá các mô hình AI, chính phủ có thể cung cấp cho doanh nghiệp \"sự bảo vệ khỏi trách nhiệm pháp lý, bao gồm miễn trừ các quy định cấp bang liên quan đến an ninh của những mô hình AI tiên tiến”.\n\"Một phần động lực để các công ty làm việc đó là họ sẽ không phải đối mặt với những quy định cấp bang – vốn sẽ không thể nào toàn diện như các quy định ở cấp liên bang\", Lehane nói. \nTrong các khuyến nghị chính sách, OpenAI cũng nhấn mạnh sự cần thiết phải có các biện pháp hỗ trợ đầu tư vào hạ tầng AI và kêu gọi cải cách luật bản quyền.\nDoanh nghiệp này lập luận, rằng học thuyết \"sử dụng hợp lý\" (fair use) của Mỹ đóng vai trò quan trọng trong việc duy trì vị thế dẫn đầu về AI. Hiện tại, OpenAI và nhiều nhà phát triển AI khác đang đối mặt với hàng loạt vụ kiện liên quan đến bản quyền dữ liệu dùng để huấn luyện mô hình AI của họ. \n\"Nếu các nhà phát triển AI của Trung Quốc được tiếp cận dữ liệu một cách không hạn chế, trong khi các công ty Mỹ bị tước quyền sử dụng hợp lý, cuộc đua AI coi như chấm dứt\", OpenAI tuyên bố. \nNgoài ra, OpenAI còn đề xuất rằng, các công ty AI nên được tiếp cận với dữ liệu do chính phủ nắm giữ, bao gồm cả thông tin y tế. Theo Lehane, loại dữ liệu này có thể giúp \"thúc đẩy phát triển AI\" và sẽ \"đặc biệt quan trọng nếu các quy định bản quyền mới hạn chế quyền tiếp cận dữ liệu huấn luyện của các công ty Mỹ”.\n"
}