{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/cong-bo-quyet-dinh-cua-bo-chinh-tri-phan-cong-truong-ban-kinh-te-trung-uong-va-truong-ban-dan-van-trung-uong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:38:27",
  "summary": "Phó Thủ tướng Trần Lưu Quang được phân công giữ chức Trưởng Ban Kinh tế Trung ương, Phó Trưởng Ban Thường trực Ban Tổ chức Trung ương Mai Văn Chính được phân công giữ chức Trưởng Ban Dân vận Trung ương…",
  "content": "\nChiều 21/8, tại Trụ sở Trung ương Đảng, Tổng Bí thư, Chủ tịch nước Tô Lâm chủ trì Công bố các Quyết định của Bộ Chính trị về điều động, phân công cán bộ giữ chức Trưởng ban Kinh tế Trung ương và giữ chức Trưởng ban Dân vận Trung ương.\nCùng dự có các Ủy viên Bộ Chính trị: Thường trực Ban Bí thư Lương Cường; Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương Lê Minh Hưng; Bí thư Trung ương Đảng, Trưởng Ban Nội chính Trung ương Phan Đình Trạc cùng các ông: Lê Hoài Trung, Bí thư Trung ương Đảng, Trưởng Ban Đối Ngoại Trung ương; Nguyễn Duy Ngọc, Bí thư Trung ương Đảng, Chánh Văn phòng Trung ương và lãnh đạo các ban, bộ, ngành Trung ương.\nTheo đó, tại Quyết định số 1488-QĐNS/TW ngày 16/8/2024, Bộ Chính trị quyết định ông Trần Lưu Quang, Ủy viên Trung ương Đảng, Ủy viên Ban Cán sự Đảng Chính phủ, Phó Thủ tướng Chính phủ thôi giữ chức Ủy viên Ban Cán sự Đảng Chính phủ, điều động, phân công, bổ nhiệm giữ chức Trưởng ban Kinh tế Trung ương.\nTại Quyết định số 1489-QĐNS/TW ngày 16/8/2024, Bộ Chính trị quyết định điều động, phân công, bổ nhiệm ông Mai Văn Chính, Ủy viên Trung ương Đảng, Phó trưởng ban Thường trực Ban Tổ chức Trung ương, giữ chức Trưởng ban Dân vận Trung ương.  \nTổng Bí thư, Chủ tịch nước Tô Lâm đã trao quyết định và tặng hoa chúc mừng ông Trần Lưu Quang và ông Mai Văn Chính.\nThay mặt lãnh đạo Đảng và Nhà nước, chúc mừng ông Trần Lưu Quang và ông Mai Văn Chính vừa được Bộ Chính trị tín nhiệm phân công, giao nhiệm vụ mới, Tổng Bí thư, Chủ tịch nước Tô Lâm nhấn mạnh Ban Kinh tế Trung ương và Ban Dân vận Trung ương là các cơ quan tham mưu, giúp việc quan trọng của Đảng ở Trung ương. Việc kịp thời kiện toàn nhân sự Trưởng Ban là cần thiết để bảo đảm sự lãnh đạo thường xuyên, trực tiếp của Ban Chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư đối với các lĩnh vực công tác quan trọng này.\nÔng Trần Lưu Quang và ông Mai Văn Chính đều là cán bộ lãnh đạo được đào tạo cơ bản, trưởng thành từ cơ sở, kinh qua nhiều vị trí công tác, tham gia nhiều khóa Trung ương, có nhiều kinh nghiệm thực tiễn và kinh nghiệm trong công tác tham mưu, lãnh đạo, chỉ đạo, đạt được nhiều kết quả quan trọng trên các lĩnh vực được phân công phụ trách.\nTổng Bí thư, Chủ tịch nước đề nghị ông Trần Lưu Quang phát huy những kinh nghiệm công tác thực tiễn phong phú của mình, cùng tập thể lãnh đạo Ban Kinh tế Trung ương thực hiện tốt chức năng tham mưu trong việc định hướng xây dựng và hoàn thiện thể chế kinh tế, hoạch định đường lối, chủ trương, biện pháp lớn, quan trọng về kinh tế - xã hội...\nTổng Bí thư, Chủ tịch nước đề nghị ông Mai Văn Chính phát huy kinh nghiệm công tác Đảng dày dặn của mình, cùng tập thể Ban Dân vận Trung ương thực hiện tốt chức năng tham mưu những chủ trương, chính sách và giải pháp lớn về công tác dân vận, nhất là những vấn đề liên quan đến công tác mặt trận, các đoàn thể nhân dân, công tác dân tộc, công tác tôn giáo, công tác vận động các giai cấp, tầng lớp nhân dân và người Việt Nam ở nước ngoài, qua đó tiếp tục củng cố vững chắc khối đại đoàn kết toàn dân tộc để thực hiện thắng lợi các nhiệm vụ của đất nước trong giai đoạn hiện nay...\n*Ông Trần Lưu Quang sinh ngày 30/8/1967, dân tộc Kinh; quê quán: phường Trảng Bàng, thị xã Trảng Bàng, tỉnh Tây Ninh; vào Đảng ngày 2/8/1997. Trình độ chuyên môn: Thạc sĩ Quản lý công, Kỹ sư cơ khí. Trình độ lý luận chính trị: Cử nhân.\nÔng Trần Lưu Quang đã có 30 năm công tác, là Ủy viên dự khuyết Trung ương Đảng khóa XI, Ủy viên Trung ương Đảng chính thức khóa XII, XIII. \nÔng Trần Lưu Quang đã kinh qua các chức vụ: Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh; Bí thư Tỉnh ủy, Chủ tịch Hội đồng nhân dân tỉnh, Trưởng đoàn Đại biểu Quốc hội tỉnh Tây Ninh; Phó Bí thư thường trực Thành ủy Thành phố Hồ Chí Minh; Bí thư Thành ủy, Trưởng đoàn Đại biểu Quốc hội thành phố Hải Phòng. Từ tháng 1/2023 đến nay giữ chức Phó Thủ tướng Chính phủ.\n*Ông Mai Văn Chính, sinh ngày 1/1/1961; dân tộc Kinh; quê quán: xã Đức Hòa Đông, huyện Đức Hòa, tỉnh Long An; vào Đảng ngày 18/3/1987. Trình độ chuyên môn: Thạc sĩ Quản trị kinh doanh, Kỹ sư Kinh tế nông nghiệp. Trình độ lý luận chính trị: Cao cấp.\nÔng Mai Văn Chính có 41 năm công tác, là Ủy viên dự khuyết Trung ương Đảng khóa X, Ủy viên Trung ương Đảng chính thức khóa XI, XII, XIII.\nÔng Mai Văn Chính đã kinh qua các chức vụ: Phó Bí thư, Bí thư Tỉnh ủy Long An. Từ tháng 2/2015, ông được bổ nhiệm giữ chức Phó Trưởng Ban Tổ chức Trung ương; Từ tháng 6/2021 đến nay là Bí thư Đảng ủy cơ quan Ban Tổ chức Trung ương, Ủy viên Ban Thường vụ Đảng ủy Khối các cơ quan Trung ương, Phó Trưởng Ban Thường trực Ban Tổ chức Trung ương.\n"
}