{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thuc-day-thuong-mai-viet-nam-lien-bang-nga.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:24:14",
  "summary": "Nhân chuyến thăm của Thủ tướng Liên bang Nga Mikhail Mishustin tại Việt Nam, VnEconomy đã có cuộc trao đổi với ông Dương Hoàng Minh, tham tán thương mại Việt Nam tại Nga về tác động tích cực từ các thỏa thuận cấp cao trong thúc đẩy hợp tác kinh tế - thương mại song phương trong năm 2025 và những năm tiếp theo…",
  "content": "\nTheo ông Dương Hoàng Minh, Tham tán Thương mại Việt Nam tại Nga, mặc dù phải đối mặt với nhiều khó khăn và thách thức, kim ngạch thương mại giữa Việt Nam và Liên bang Nga trong năm 2024 vẫn ghi nhận được những kết quả nổi bật khi đạt 4,59 tỷ USD, tăng 26,4% so với năm 2023.\nTrong đó, xuất khẩu của Việt Nam sang Liên bang Nga trong năm vừa qua đạt 2,34 tỷ USD, tăng 34,5% so với năm trước đó. Nhập khẩu hàng hóa từ Nga cũng đạt mức 2,25 tỷ USD, tăng 19% (báo cáo từ Tổng cục Hải quan Việt Nam). Những con số này cho thấy sự phục hồi mạnh mẽ trong mối quan hệ thương mại giữa hai quốc gia, dù phải đối mặt với những rào cản nhất định như vấn đề vận tải, thanh toán và giao thương.\nSỰ CHUYỂN DỊCH TRONG CƠ CẤU XUẤT KHẨU\nÔng Dương Hoàng Minh cho biết “điểm sáng” trong năm 2024 là sự thay đổi trong cơ cấu hàng hóa xuất khẩu từ Việt Nam sang Nga. Trước đây, các mặt hàng công nghệ, chủ yếu do các doanh nghiệp có vốn đầu tư nước ngoài (FDI) sản xuất như điện thoại di động, máy tính và các sản phẩm điện tử chiếm tỷ trọng lớn (khoảng 70%) trong kim ngạch xuất khẩu của Việt Nam sang Nga.\nTuy nhiên, trong năm 2024, dệt may, nông sản và thủy sản đã đóng góp chính vào tăng trưởng xuất khẩu. Cụ thể, dệt may dẫn đầu với kim ngạch đạt 762,5 triệu USD, tăng 55,6% so với năm 2023. Các mặt hàng nông sản như cà phê (306,2 triệu USD, tăng 25%), hạt tiêu (33,3 triệu USD, tăng 72,5%), thủy sản (231,4 triệu USD, tăng 68,9%) cũng ghi nhận mức tăng trưởng ấn tượng. Điều này phản ánh sự chuyển hướng xuất khẩu từ các sản phẩm công nghệ sang các mặt hàng truyền thống là thế mạnh của Việt Nam như nông sản và thủy sản.\n\n \n\nÔng Dương Hoàng Minh, Tham tán Thương mại Việt Nam tại Nga.\n\nCác thỏa thuận hợp tác trong khuôn khổ các chuyến thăm của các lãnh đạo cấp cao hai nước đã tạo ra những tác động rõ rệt, mở ra triển vọng tươi sáng cho hợp tác thương mại song phương trong năm 2025 và những năm tiếp theo.\nKim ngạch thương mại giữa Việt Nam và Liên bang Nga trong năm 2024 vẫn ghi nhận được những kết quả nổi bật khi đạt 4,59 tỷ USD, tăng 26,4% so với năm 2023.\n\nTrong khi đó, Việt Nam cũng tăng cường nhập khẩu từ Nga các sản phẩm phục vụ sản xuất, như phân bón, lúa mì, hóa chất, than đá và máy móc thiết bị. Các mặt hàng này đều có mức tăng trưởng mạnh mẽ trong năm 2024. Cụ thể, phân bón tăng 73%, lúa mì tăng 149,2%, và than đá đạt 913,2 triệu USD, tăng 7,7%.\nTham tán Minh nhận định các con số trên minh chứng cho cán cân thương mại và sự bổ sung rõ rệt giữa Việt Nam và Liên bang Nga. Nga cần nhập khẩu từ Việt Nam các sản phẩm nông sản, thực phẩm, hàng dệt may, và máy móc. Trong khi Việt Nam lại nhập khẩu các mặt hàng phục vụ sản xuất từ Nga, như than đá, phân bón, lúa mì, và hóa chất. Sự bổ sung này tạo cơ hội để các doanh nghiệp Việt Nam phát triển xuất khẩu và tối ưu hóa lợi thế từ Hiệp định thương mại tự do mà hai bên đã ký kết.\nNHỮNG THÁCH THỨC VÀ GIẢI PHÁP THÚC ĐẨY THƯƠNG MẠI\nDù đạt được mức tăng trưởng đáng khích lệ trong năm 2024, kim ngạch thương mại giữa Việt Nam và Liên bang Nga vẫn còn thấp so với mức 5,5 tỷ USD của năm 2021. Thương mại giữa hai nước hiện chỉ chiếm tỷ trọng nhỏ trong tổng kim ngạch ngoại thương của mỗi quốc gia, với khoảng 0,6% đối với Việt Nam và 0,8% đối với Nga.\nMột trong những yếu tố gây khó khăn cho thương mại song phương là vấn đề vận tải và thanh toán. Tuy nhiên, các doanh nghiệp hai nước đã tích cực tìm kiếm giải pháp.\n\n \n\nLiên bang Nga là một thị trường rộng lớn và đa dạng với dân số gần 150 triệu người nhưng cũng đầy cạnh tranh. Để mở rộng thị phần tại thị trường này, các doanh nghiệp Việt Nam cần tận dụng các ưu đãi của FTA, đặc biệt trong các nhóm sản phẩm có lợi thế cạnh tranh như cà phê, trái cây, chè, hạt tiêu và các sản phẩm nông sản khác.\n\n\nMinh chứng rõ rệt là các tuyến vận tải biển trực tiếp từ Việt Nam sang Nga qua các Cảng Vladivostok - Hải Phòng và Thành phố Hồ Chí Minh đã được thiết lập, giúp rút ngắn thời gian vận chuyển hàng hóa còn 8-11 ngày.\nNgoài ra, còn có lựa chọn khác là tuyến đường sắt liên vận quốc tế từ Việt Nam qua Trung Quốc và Kazakhstan tới Moscow dù thời gian vận chuyển dài hơn, từ 35-40 ngày.\nVề mặt thanh toán, các doanh nghiệp Việt Nam và Nga hiện đã có thể sử dụng đồng tiền quốc gia của nhau (rúp Nga và đồng Việt Nam) để thực hiện giao dịch, giúp giảm thiểu rủi ro và chi phí thanh toán quốc tế.\nViệc Liên bang Nga cấp visa điện tử cho công dân Việt Nam với thời gian lưu trú lên tới 15 ngày cũng là một tín hiệu tích cực, hỗ trợ việc đi lại của các thương nhân và tăng cường kết nối giữa hai nền kinh tế.\nCƠ HỘI TỪ CÁC KÝ KẾT VÀ HIỆP ĐỊNH THƯƠNG MẠI TỰ DO\nTham tán Dương Hoàng Minh nhấn mạnh mặc dù có những thách thức, các doanh nghiệp Việt Nam vẫn có thể tận dụng những cơ hội lớn từ các Hiệp định Thương mại Tự do (FTA) mà Việt Nam đã ký kết. Đặc biệt là Hiệp định với Liên minh Kinh tế Á-Âu (EEU) - trong đó Nga là thành viên chủ chốt.\nHiệp định FTA Việt Nam - Liên minh Kinh tế Á-Âu được kí kết vào năm 2015, có hiệu lực từ tháng 10 năm 2016, đã giúp giảm thuế nhập khẩu đối với hầu hết các mặt hàng xuất nhập giữa hai nước, góp phần tăng sức cạnh tranh cho hàng hóa Việt Nam tại thị trường Nga.\nTuy nhiên, việc áp dụng chứng nhận xuất xứ hàng hóa (Form EAV) của các doanh nghiệp Việt Nam khi xuất khẩu sang Nga hiện chưa được khai thác hết. Các doanh nghiệp Việt Nam cần chủ động hơn trong việc sử dụng chứng nhận xuất xứ để tối ưu hóa lợi ích từ các cam kết trong FTA.\nChủ đề này cũng được đề cập trong phiên Đối thoại Doanh nghiệp cấp cao Việt Nam - Liên bang Nga, diễn ra vào ngày 15/1 tại trụ sở Chính phủ Việt Nam, trong khuôn khổ chuyến thăm của Thủ tướng Liên bang Nga Mikhail Mishustin. Cuộc đối thoại tập trung vào ba lĩnh vực hợp tác chủ yếu: thương mại, đầu tư và nông nghiệp; năng lượng; giao thông và logistics.\nTại cuộc đối thoại, Thủ tướng Phạm Minh Chính nhấn mạnh sự cần thiết trong việc nâng cao kim ngạch thương mại song phương, đa dạng hóa thị trường và sản phẩm và thúc đẩy hợp tác thương mại điện tử để xứng tầm quan hệ của hai nước. Thủ tướng Phạm Minh Chính cam kết Việt Nam sẽ tiếp tục cải cách môi trường đầu tư và tạo điều kiện thuận lợi cho các doanh nghiệp Nga mở rộng hoạt động tại Việt Nam.\nVề phía Nga, Thủ tướng Mikhail Mishustin khẳng định sẵn sàng hỗ trợ các doanh nghiệp Việt Nam trong việc mở rộng hoạt động tại Nga, đặc biệt là tại vùng Viễn Đông, nơi có nhiều chính sách ưu đãi về đất đai, tài chính và vận tải. Thủ tướng Nga cũng đánh giá cao việc Tập đoàn TH đã đầu tư lớn tại Nga, và kêu gọi các doanh nghiệp Việt Nam mở rộng đầu tư tại các khu vực này.\nÔng Dương Hoàng Minh cho rằng, với dân số gần 150 triệu người, Liên bang Nga là một thị trường rộng lớn và đa dạng, nhưng cũng đầy cạnh tranh. Để mở rộng thị phần tại thị trường này, các doanh nghiệp Việt Nam cần tận dụng các ưu đãi của FTA, đặc biệt trong các nhóm sản phẩm có lợi thế cạnh tranh như cà phê, trái cây, chè, hạt tiêu và các sản phẩm nông sản khác.\nNgoài việc tham gia các hội chợ, triển lãm và các hoạt động xúc tiến thương mại, các doanh nghiệp Việt Nam nên mở văn phòng đại diện, thành lập công ty hoặc cử cán bộ sang Nga để hiểu rõ hơn về thị trường, thói quen tiêu dùng của người dân Nga, từ đó có chiến lược kinh doanh phù hợp và hiệu quả hơn.\nMặc dù kim ngạch thương mại giữa Việt Nam và Liên bang Nga vẫn còn khiêm tốn so với tiềm năng thực sự, nhưng những kết quả đạt được trong năm 2024 đã cho thấy một sự chuyển mình tích cực trong mối quan hệ kinh tế - thương mại giữa hai quốc gia. Đặc biệt, các thỏa thuận hợp tác trong khuôn khổ các chuyến thăm của các lãnh đạo cấp cao hai nước trong thời gian qua đã tạo ra những tác động rõ rệt, mở ra triển vọng tươi sáng cho hợp tác thương mại trong thời gian tới.\n\n"
}