{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/chien-luoc-da-chieu-trong-giao-dich-hang-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:17:20",
  "summary": "Sáng nay, tại Hà Nội, Sở Giao dịch hàng hóa Việt Nam (MXV) đã tổ chức tập huấn cho các thành viên kinh doanh, thành viên môi giới của MXV… ",
  "content": "\nSự kiện có sự tham dự của gần 200 đại biểu là các chuyên gia trên thế giới, đại diện các sở giao dịch trong khu vực cùng các nhà đầu tư, nhà môi giới, nhà giao dịch của các công ty thành viên của MXV.\nĐặc biệt, buổi tập huấn còn đón tiếp hai đại diện từ Cơ quan quản lý Giao dịch Hàng hóa Kỳ hạn Indonesia (BAPPEBTI) - đơn vị chịu trách nhiệm quản lý và giám sát thị trường giao dịch hàng hóa phái sinh trong nước và Tùy viên Thương mại, Đại sứ quán Indonesia tại Việt Nam.\nĐây cũng là lần đầu tiên MXV cùng ba Sở giao dịch hàng hóa hàng đầu khu vực ASEAN là Sở giao dịch hàng hóa Singapore (SGX) từ Singapore, Sở giao dịch hàng hóa Asia Commodity Marketplace (ACM) từ Indonesia và Sở giao dịch hàng hóa Brusa Malaysia Derivatives (BMD) từ Malaysia, hội tụ và chia sẻ kinh nghiệm thực tiễn về việc vận hành giao dịch hàng hóa và kết nối liên thông giao dịch với thế giới.\nPHƯƠNG PHÁP PHÂN TÍCH TOP - DOWN\nMở đầu tại buổi tập huấn, ông Nguyễn Đức Dũng, Phó Tổng giám đốc MXV, cho biết chương trình tập huấn này là sự kiện thường niên để đưa các kiến thức và giá trị thực tiễn của thị trường giao dịch hàng hóa đến với các doanh nghiệp và nhà đầu tư trên thị trường Việt Nam.\n\nÔng Nguyễn Đức Dũng, Phó Tổng giám đốc Sở Giao dịch Hàng hóa Việt Nam (MXV), phát biểu tại hội nghị.\n\nTiếp nối thành công của chương trình tập huấn “Quản trị rủi ro danh mục hàng hóa phái sinh” vào tháng 7/2024, năm nay MXV tiếp tục triển khai chương trình tập huấn “Phương pháp phân tích thị trường và xây dựng ý tưởng giao dịch”, với nội dung chuyên sâu hơn nhằm giúp các thành viên thị trường nâng cao năng lực phân tích và xây dựng chiến lược giao dịch hiệu quả.\nÔng Andy Tan, Giám đốc điều hành của Inspirante Trading Solutions (ITS), cho rằng trong giao dịch hàng hóa cần có cách tiếp cận toàn diện, kết hợp giữa phân tích vĩ mô, phân tích kỹ thuật, chiến lược giao dịch chênh lệch giá và quản lý rủi ro để xây dựng kế hoạch giao dịch hàng hóa hiệu quả.\nCụ thể, ITS đã đưa ra phương pháp phân tích top-down (từ vĩ mô đến vi mô), nghĩa là bắt đầu phân tích từ các xu hướng kinh tế toàn cầu, sau đó đi sâu vào từng ngành và hàng hóa cụ thể. Trong đó, ITS tập trung vào xem xét các chỉ báo kinh tế quan trọng như tăng trưởng GDP, lạm phát, chính sách tiền tệ và căng thẳng địa chính trị để dự đoán tác động đến thị trường hàng hóa.\nÔng Andy Tan lấy ví dụ, khi Cục Dự trữ Liên bang Mỹ (Fed) khởi động chu kỳ cắt giảm lãi suất vào tháng 9/2024 do lạm phát có xu hướng giảm, đã dẫn đến sự suy yếu đồng USD, từ đó thúc đẩy giá hàng hóa định giá bằng USD như dầu thô, kim loại quý và nông sản tăng.\n\nÔng Andy Tan, Giám đốc điều hành Inspirante Trading Solutions Pte Ltd (ITS), phát biểu tại hội nghị sáng ngày 19/3/2025.\n\nÔng Wan ZuHao Chuyên gia nghiên cứu phân tích của ITS cũng đã đưa ra những ví dụ cụ thể về yếu tố đến giao dịch quặng sắt, lúa mì và bạc, từ đó đề ra những chiến lược giao dịch hợp lý để giúp nhà đầu tư tại Việt Nam hiểu rõ hơn về nội dung được truyền tải.\nĐơn cử như thị trường bạc, vàng và bạc có sự liên hệ mật thiết. Nếu giá vàng có xu hướng tăng trong dài hạn thì bạc cũng sẽ được kéo theo. Xét trên góc nhìn sản xuất công nghiệp, bạc được ứng dụng nhiều trong sản xuất công nghiệp, nên suy thoái kinh tế có thể làm nhu cầu bạc chững lại. Tuy nhiên, trên góc nhìn tài sản trú ẩn, khi giá vàng lên, bạc cũng sẽ tăng theo tương ứng.\nVề kinh tế vĩ mô, ông Wan ZuHao cho rằng rất khó đoán định trong tình hình hiện nay, nhất là khi ông Donald Trump trở lại Nhà trắng. Chính ITS cũng phải liên tục theo dõi các thông tin từ các nguồn báo chí để có thể điều chỉnh dự báo của chính mình.\nLàm rõ hơn về thị trường quặng sắt, ông Kenneth Ng, Giám đốc, chuyên gia về sản phẩm hàng hóa, chứng khoán và FICC của SGX, đã thông tin rõ hơn về chuỗi giá trị sản xuất thép. Hiện nay SGX là trung tâm giao dịch quặng sắt - nguyên liệu sản xuất thép - hàng đầu tại châu Á với khối lượng giao dịch 5,8 tỷ tấn mỗi năm.\nÔng Kenneth Ng cho biết hợp đồng kỳ hạn tiêu chuẩn của quặng sắt tại SGX lớn gấp 3 lần khối lượng giao dịch quặng sắt thực tế vận chuyển bằng đường biển. Đáng chú ý, còn các doanh nghiệp sản xuất trong ngành chỉ chiếm 26,3% khối lượng giao dịch hợp đồng. Trong khi đó các tổ chức tài chính đang chiếm 57,3% khối lượng giao dịch bởi hiệu suất vượt trội so với các loại tài sản khác.\nĐA DẠNG MẶT HÀNG ĐẦU TƯ CHO CÁC NHÀ GIAO DỊCH\nChia sẻ những kinh nghiệm thực tiễn trong quá trình vận hành, kết nối giao dịch liên thông cao su - sản phẩm giao dịch tại SGX chiếm 90% tổng vị thế mở của toàn thị trường.\nÔng cho biết khối lượng giao dịch trung bình hàng ngày của hợp đồng tương lai sản phẩm cao su TSR20 trên SGX đạt khoảng 16.000 lot, phản ánh nhu cầu lớn của các nhà đầu tư và doanh nghiệp sản xuất.\nViệc SGX cung cấp các hợp đồng tương lai và quyền chọn cho TSR20 giúp các doanh nghiệp phòng ngừa rủi ro, ổn định chi phí sản xuất và tối ưu hóa chiến lược giao dịch.\nTại buổi tập huấn, Giám đốc Marketing và Phát triển khách hàng bán lẻ của BMD, bà Bà Esther Tio, cũng đã đưa đến cho các nhà giao dịch Việt Nam những đặc trưng của hợp đồng dầu cọ. Hiện tại, BMD đang là trung tâm giao dịch dầu cọ hàng đầu thế giới, chiếm 97% thanh khoản hợp đồng tương lai dầu cọ thô (FCPO).\nFCPO được giao dịch theo đơn vị 25 tấn mỗi hợp đồng, niêm yết bằng đồng Ringgit Malaysia (MYR), được giao dịch 3 phiên mỗi ngày gồm cả phiên ban đêm,đáp ứng nhu cầu quốc tế. Giá FCPO thường phản ánh nhanh biến động cung - cầu toàn cầu, chịu ảnh hưởng từ các yếu tố như chính sách thuế xuất khẩu, thời tiết, biến động đồng Ringgit Malaysia và nhu cầu từ Trung Quốc, Ấn Độ.\nBMD cũng chia sẻ về quy trình giao nhận dầu cọ thô, với đầy đủ những hệ thống kiểm tra, lưu trữ, giao nhận đầy đủ để đảm bảo chất lượng . Đây cũng là những kinh nghiệm cho các nước, như Việt Nam trong quá trình xây dựng hệ thống giao dịch - giao nhận hàng hóa thực.\nNgoài ra, BMD có mối quan hệ hợp tác chặt chẽ với CME Group, cung cấp các sản phẩm phái sinh hàng hóa, chỉ số chứng khoán, tiền tệ và kim loại quý để nhà đầu tư dễ dàng tiếp cận với thị trường quốc tế.\nĐại diện Sở giao dịch ACM, bà Cindy Olyvia, Phó Giám đốc kinh doanh ACM, đã giới thiệu hợp đồng tương lai Nano Contracts, với tỷ lệ ký quỹ thấp, quy mô giao dịch nhỏ, sản phẩm này sẽ dễ tiếp cận với các nhà đầu tư cá nhân hơn so với hợp đồng kim loại tiêu chuẩn trên Sở giao dịch London.\nHiện tại, ACM đang giao dịch loại hợp đồng Nano Contracts với 3 loại sản phẩm là bạch kim, bạc và đồng. MXV là đối tác nước ngoài đầu tiên của ACM cùng triển khai loại hợp đồng này.\nKể từ khi mở Nano Contracts, loại hợp đồng đã thu hút khoảng 400 - 500 vị thế mở mỗi ngày chỉ riêng thị trường Indonesia. ACM kỳ vọng với sự hợp tác giữa ACM – MXV, số lượng vị thế mở từ MXV sẽ chiếm khoảng 20% tổng vị thế mở của giao dịch Nano Contracts này.\nNhờ đó, MXV có thể mở rộng phạm vi hoạt động và gia tăng sức hấp dẫn của thị trường hàng hóa phái sinh tại Việt Nam.\n"
}