{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/thu-tuc-ruom-ra-bat-thuong-dau-gia-mo-vat-lieu-gay-tac-du-an-dau-tu-cong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:44:14",
  "summary": "Hiện nhiều dự án xây dựng cơ sở hạ tầng trong cả nước đang \"tắc\", chậm tiến độ. Nhiều đại biểu Quốc hội chỉ rõ một trong những nguyên nhân dẫn đến thực tế trên do thiếu hụt vật liệu xây dựng vì bất cập trong thủ tục cấp phép khai thác các mỏ cùng những bất thường trong các vụ đấu giá mỏ cát thời gian qua...",
  "content": "\nNgày 5/11, Quốc hội thảo luận ở hội trường về tình hình thực hiện ngân sách nhà nước năm 2024, dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2025, trong đó có tình hình thực hiện kế hoạch đầu tư công vốn ngân sách nhà nước năm 2024, dự kiến kế hoạch đầu tư công vốn ngân sách nhà nước năm 2025.\nCHUYỂN ĐỔI MỤC ĐÍCH SỬ DỤNG 1M2 ĐẤT LÚA CŨNG PHẢI ĐÁNH GIÁ TÁC ĐỘNG MÔI TRƯỜNG\nPhát biểu tại nghị trường, đại biểu Vương Thị Hương, đoàn đại biểu Quốc hội tỉnh Hà Giang, dự án cao tốc Tuyên Quang - Hà Giang giai đoạn 1 đoạn qua tỉnh Hà Giang được Thủ tướng Chính phủ đưa vào dự án trọng điểm quốc gia tại Quyết định số 1166 ngày 10/10/2023 và dự án được thực hiện trong Chương trình phục hồi, phát triển kinh tế - xã hội theo Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi phát triển kinh tế - xã hội, trong đó đoạn tuyến trên địa bàn tỉnh Hà Giang có chiều dài là 27,48 km.\nTuy nhiên, đại biểu Vương Thị Hương cho rằng hiện nay nhu cầu về đất san lấp, vật liệu xây dựng trong các dự án, nhất là dự án cao tốc là rất lớn nhưng nguồn cung không thể đáp ứng, do Luật Khoáng sản quy định tài nguyên đất hay đất đồi, đất san lấp là khoáng sản.\n\n \n\n\"Trình tự, thủ tục liên quan đến việc cấp lại giấy phép khai thác khoáng sản theo quy định hiện hành còn rườm rà và tốn nhiều thời gian của các cơ quan nhà nước có thẩm quyền và các tổ chức, cá nhân đang sở hữu giấy phép. Các vướng mắc này dẫn đến thiếu hụt nguồn cung đất san lấp, ảnh hưởng đến tiến độ thi công và giải ngân vốn\".\nĐại biểu Vương Thị Hương, đoàn đại biểu Quốc hội tỉnh Hà Giang.\n\n\n\"Việc các dự án có chuyển đổi mục đích sử dụng đất lúa chỉ từ 1m2 vẫn phải lập báo cáo đánh giá tác động môi trường theo quy định của Luật Bảo vệ môi trường là không cần thiết và gây tăng thêm thủ tục cho các dự án, nhất là đối với dự án giao thông nông thôn\", bà Hương nêu vấn đề.\nCông tác chuyển đổi đất rừng, quy hoạch sử dụng đất để triển khai thực hiện các dự án cũng gặp nhiều khó khăn trong việc xác định từng loại đất.\nCùng chung quan điểm, đại biểu Tạ Văn Hạ, đoàn đại biểu Quốc hội tỉnh Quảng Nam, đánh giá với sự quyết liệt của Chính phủ, Thủ tướng Chính phủ, đầu tư công đạt được nhiều kết quả đáng ghi nhận, tuy nhiên, việc giải ngân còn chậm.\nQua tìm hiểu thực tế, đại biểu chỉ rõ ngoài những dự án lớn, dự án trọng điểm quốc gia thì các dự án xây dựng cơ sở hạ tầng trong cả nước đang bị \"tắc\".\nĐại biểu cho rằng nguyên nhân của tình trạng trên là vấn đề nguyên vật liệu. Trong Luật Đấu thầu quy định nhà thầu khi tham gia đấu thầu chỉ phải đặt cọc 20% giá trị của gói thầu. Thời gian chậm nhất để hoàn thành nghĩa vụ là 90 ngày nên dẫn tới việc lợi dụng đấu giá lên xong bỏ cọc, sau đó, bán tăng giá phần nguyên vật liệu mình đang có để trục lợi.\n\nĐại biểu Tạ Văn Hạ, đoàn đại biểu Quốc hội tỉnh Quảng Nam, cho rằng ngoài những dự án lớn, dự án trọng điểm quốc gia thì các dự án xây dựng cơ sở hạ tầng trong cả nước đang bị \"tắc\" - Ảnh: Quochoi.vn.\n\nThực tế cho thấy, nhiều phiên đấu giá mỏ cát diễn ra bất thường khi có mỏ cát trúng đấu giá tăng hơn 1.500% so với giá khởi điểm và cao hơn nhiều lần so với giá trị trường hiện nay.\n\"Bên cạnh đó, đối với những dự án nhỏ thì cát tại chỗ không thiếu nhưng không được cấp phép nên không khai thác được. Vì vậy, phải đi sang địa phương khác tìm mua, từ đó cũng khiến giá nguyên vật liệu tăng lên. Đây cũng là bất cập cần được gỡ sớm để hoàn thành được kế hoạch đầu tư công trung hạn vào năm 2025\", ông Hạ lưu ý.\nNÂNG CAO CHẤT LƯỢNG CÔNG TÁC CHUẨN BỊ VÀ TRÁCH NHIỆM NGƯỜI ĐỨNG ĐẦU\nCũng chung mối quan tâm về giải ngân vốn đầu tư công, đại biểu Triệu Quang Huy, Đoàn đại biểu Quốc hội tỉnh Lạng Sơn, cho biết tỷ lệ giải ngân vốn đầu tư công 9 tháng đầu năm 2024 của cả nước ước đạt 47,29% kế hoạch Thủ tướng Chính phủ giao, thấp hơn cùng kỳ năm 2023 (51,38%)...\nTrong nhiều nội dung đánh giá về khó khăn, đại biểu đặc biệt quan tâm đến nội chất lượng công tác chuẩn bị đầu tư dự án. Đại biểu cho biết trong phiên chất vấn và trả lời chất vấn tại Kỳ họp thứ 2, Quốc hội khóa XV, Bộ trưởng Bộ Kế hoạch và Đầu tư trả lời chất vấn các đại biểu Quốc hội về tình trạng chậm giải ngân vốn đầu tư công, nêu cả nguyên nhân khách quan, chủ quan, trong đó có đánh giá: “Công tác chuẩn bị dự án rất kém, chất lượng không cao, mang tính hình thức, sau khi được chấp thuận, chủ trương thì mới bắt đầu thực hiện một cách thực tế và lúc đó lại mất thời gian để điều chỉnh, dẫn đến lãng phí rất nhiều thời gian”. \nTrong báo cáo khác của Chính phủ cũng cho thấy công tác chuẩn bị dự án đầu tư vẫn còn là khâu yếu, dẫn đến tình trạng vốn chờ dự án, hoàn thiện thủ tục đầu tư, kéo dài thời gian giao vốn và ảnh hưởng đến tiến độ thực hiện giải ngân, cũng như hiệu quả sử dụng nguồn vốn đầu tư công.\n\"Nguyên nhân chủ yếu do vai trò của người đứng đầu tại một số cơ quan trung ương và địa phương chưa được phát huy đầy đủ; năng lực lập kế hoạch chuẩn bị đầu tư, chuẩn bị thực hiện dự án còn hạn chế. Một số quy định pháp luật còn chưa đồng bộ, thống nhất, khả thi, chưa đáp ứng được yêu cầu thực tiễn; một số bất cập trong cơ chế, chính sách tuy được phát hiện nhưng còn chậm được sửa đổi, bổ sung\", đại biểu cho biết.\nTại kỳ họp thứ 8 này, Quốc hội sẽ thảo luận và quyết định sửa đổi một số Luật liên quan để tháo gỡ những khó khăn, bất cập trong quá trình thực hiện kế hoạch đầu tư công trung hạn và hàng năm nói chung, công tác chuẩn bị đầu tư nói riêng. \nTrên cơ sở đó, đại biểu Triệu Quang Huy đề nghị danh mục dự án khi đưa vào kế hoạch vốn cần làm rõ sự phù hợp của dự án với các quy hoạch ảnh hưởng đến việc triển khai dự án đó, vấn đề về giải phóng mặt bằng ảnh hưởng đến thực hiện dự án.\nNgười phê duyệt chủ trương đầu tư dự án, quyết định đầu tư dự án phải chịu trách nhiệm đối với dự án đầu tư xây dựng mà mình phê duyệt; việc bố trí kinh phí và hướng dẫn quản lý, sử dụng kinh phí cho công tác chuẩn bị đầu tư theo các quy định của pháp luật về đầu tư, ngân sách nhà nước.\n\"Việc nâng cao chất lượng công tác chuẩn bị đầu tư, nâng cao vai trò, trách nhiệm của người đứng đầu khi phê duyệt chủ trương đầu tư dự án, quyết định đầu tư dự án sẽ góp phần thúc đẩy tiến độ triển khai thực hiện dự án, giải ngân vốn đầu tư công, góp phần nâng cao hiệu quả sử dụng nguồn vốn đầu tư công trong thời gian tới\", đại biểu Quốc hội tỉnh Lạng Sơn nhấn mạnh.\nCũng theo đại biểu Tạ Văn Hạ, một trong những nguyên nhân sâu xa của việc giải ngân chậm là do chất lượng xây dựng kế hoạch đầu tư công trung hạn chưa tốt. Do đó, việc chuẩn bị đầu tư các dự án còn kém nên dẫn đến chậm tiến độ. \nĐại biểu cho rằng sang năm 2025, ngoài việc thực hiện kế hoạch đầu tư công năm 2025 thì còn phải chuẩn bị cho kế hoạch đầu tư công giai đoạn 2026-2030. Do đó, đại biểu kiến nghị Chính phủ cần phải sớm triển khai công tác chuẩn bị kế hoạch đầu tư công cho giai đoạn tới.\n"
}