{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/co-nen-tang-thue-tieu-thu-dac-biet-voi-xe-o-to-ban-tai-pick-up.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:31:25",
  "summary": "Trước thực tế sử dụng đáp ứng nhu cầu sản xuất kinh doanh của người dân và doanh nghiệp hiện nay, các ý kiến đề nghị cân nhắc tăng thuế tiêu thụ đặc biệt với xe bán tải pick-up...",
  "content": "\nXe pickup có tính tiện dụng cao, nhất là chở hàng và tiếp cận những khu vực không dễ cho xe tải và xe con. Vì tính lưỡng dụng của dòng xe pickup nên xe này được tiêu thụ 70% ở các địa phương và các tỉnh miền núi phía Bắc.\nThảo luận về Luật Thuế tiêu thụ đặc biệt (sửa đổi), nhiều ý kiến quan ngại về đề xuất áp dụng thuế suất phù hợp (bằng 60% mức thuế suất áp dụng cho xe chở người) đối với xe ô tô pick-up chở hàng cabin kép, xe ô tô tải VAN có từ hai hàng ghế trở lên như dự thảo Luật.\n70% THỊ PHẦN Ở CÁC ĐỊA PHƯƠNG VÀ MIỀN NÚI\nVề mặt hàng xe ô tô pick-up chở hàng cabin kép (hay còn gọi là xe bán tải chở hàng), dự thảo Luật đang đề xuất thuế suất thuế tiêu thụ đặc biệt với xe pickup chở hàng cabin kép: bằng 60% mức của xe con chở người. Như vậy, thuế suất mới với xe này sẽ tăng từ 15%-20%-25% lên thành 24%-36% và 54%; hơn gấp đôi so với thuế xuất cũ.\nBình luận điều này, đại biểu Dương Minh Ánh, đoàn Tp.Hà Nội, chỉ rõ xe pick-up chỉ chiếm khoảng 5% thị phần ô tô cả nước vì chỉ những người thực sự cần dùng mới mua dòng xe này, đề chở hàng hoa, đi lại ở vùng địa hình khó khăn.\nXe có thiết kế phần sau là chở hàng; phần hai hàng ghế trước để chở người nhưng hàng ghế thứ hai không thuận tiện cho việc chở người như các xe con khác.\nVì tính lưỡng dụng của dòng xe pick-up nên xe này được tiêu thụ 70% ở các địa phương và các tỉnh miền núi phía Bắc. Trong khi đó Hà Nội và Tp.Hồ Chí Minh chỉ chiếm 30% thị phần.\n\n \n\nVì tính lưỡng dụng của dòng xe pick-up nên xe này được tiêu thụ 70% ở các địa phương và các tỉnh miền núi phía Bắc. Trong khi đó Hà Nội và Tp.Hồ Chí Minh chỉ chiếm 30% thị phần.\n\n\n“Trong cơn bão số 3 vừa qua, tôi thấy nhiều người đã sử dụng xe pick-up để vận chuyển hàng hóa cứu trợ, khắc phục thiên tai, bão lũ giúp sớm ổn định cuộc sống của nhân dân”, đại biểu Ánh dẫn chứng.\nKhông những thế, xe pickup có tính tiện dụng cao, nhất là chở hàng và tiếp cận những khu vực không dễ cho xe tải và xe con.\nThực tế ở các nước trong khu vực ASEAN như Lào, Thái Lan, Indonesia, xe này rất phổ biến và được sử dụng rất nhiều, công chức cũng dùng để kết hợp nhiều mục đích. Thuế tiêu thụ đặc biệt với xe pick-up chở hàng cabin kép ở các nước này đều rất thấp và Việt Nam đang ở mức cao nhất so với khu vực. Xe có niên hạn 25 năm nên người mua đa phần không phải chỉ là một hàng xa xỉ mà còn để phục vụ nhu cầu thực sự trong vận tải, đi lại.\nBên cạnh đó, các doanh nghiệp trong nước góp phần tăng hàng nghìn việc làm trực tiếp và gián tiếp tại Nhà máy và hệ thống đại lý. Điều này phù hợp với chủ trương chính sách của Đảng và Nhà nước, tạo việc làm cho người lao động, tăng sản xuất lắp ráp sản phẩm ưu tiên trong Chiến lược phát triển ngành công nghiệp ô tô.\n\n“Việc tăng thuế tiêu thụ đặc biệt khiến giá xe sẽ tăng cao khiến sản lượng bán sụt giảm, nhà máy có nguy cơ giảm sản xuất, người lao động mất việc làm. Đây là những tác động cần phải tính đến”, đại biểu đoàn Hà Nội”.\nĐại biểu Ánh đề nghị cân nhắc, thực hiện ổn định chính sách, đi đôi nghiên cứu một lộ trình và mức tăng phù hợp đối với mặt hàng đặc thù này, tránh tăng sốc, ảnh hưởng đến sản xuất, kinh doanh của doanh nghiệp và việc làm của công nhân trong ngành công nghiệp ô tô cũng như việc thực hiện các cam kết ưu đãi đầu tư của Chính phủ, bảo đảm ổn định môi trường đầu tư. Nên chăng lộ trình từ 3-5 năm, và mức thuế suất các năm tăng từ 2%-3% một năm.\nCó cùng quan điểm vấn đề này, đại biểu Nguyễn Thị Việt Nga, đoàn Hải Dương cũng chỉ rõ hiện nay mặt hàng ô tô pick-up chở hàng cabin kép đang chịu mức thuế tiêu thụ đặc biệt từ 15-25%. Nếu như áp dụng theo đề xuất của dự thảo, thuế suất sẽ lên bằng 60% so với thuế suất áp dụng cho xe con cùng dung tích xi lanh.\nTheo tài liệu nghiên cứu và báo cáo của cơ quan thẩm tra, bản chất dòng xe ô tô pick-up chở hàng cabin kép không phải dòng xe sử dụng chủ yếu trong đô thị, mà ở ngoài đô thị, công năng chính là chở hàng. Trong thời gian qua, nhiều hộ gia đình và các đơn vị kinh doanh vừa và nhỏ sử dụng dòng xe này rất nhiều do thuận tiện, đơn giản trong vận chuyển hàng hoá.\nNhiều nước trong khu vực như Lào, Thái Lan sử dụng dòng xe này chở nông cụ, hàng hoá phục vụ cuộc sống rất nhiều.\nỞ Việt Nam loại xe này chỉ chiếm 5% thị phần ô tô cả nước. Với những đặc điểm kỹ thuật riêng, dòng xe này phù hợp với nhóm sản phẩm được ưu tiên theo Quyết định số 1168 của Thủ tướng chính phủ năm 2014 Phê duyệt Chiến lược phát triển ngành công nghiệp ô tô Việt Nam đến năm 2025, tầm nhìn đến năm 2035, đó là chú trọng phát triển dòng xe tải nhỏ, áp dụng cho phục vụ sản xuất nông nghiệp, nông thôn.\n“Hơn nữa việc điều tiết giao thông đô thị thuộc thẩm quyền của ngành giao thông nên việc tăng thuế để hạn chế sử dụng dòng xe này tại các thành phố lớn sẽ không công bằng với 70% người tiêu dùng còn lại trong cả nước”, đại biểu Nga nói.\nNgoài ra, việc tăng thuế cũng cần đảm bảo tính cạnh tranh công bằng giữa các doanh nghiệp lắp ráp ô tô trong nước với việc nhập khẩu, khuyến khích tăng sản xuất lắp ráp tại Việt Nam hơn nhập khẩu để phù hợp với chiến lược phát triển ngành ô tô và thị trường ô tô Việt Nam.\nCÂN NHẮC TĂNG THUẾ VỚI XE PICK-UP\nTừ thực tế trên, đại biểu Nga cho rằng “nếu tăng thuế cao với dòng xe này, việc sản xuất lắp ráp ô tô tại Việt Nam sẽ bị ảnh hưởng. Do đó, cần cân nhắc việc tăng thuế với mặt hàng này để có sự hài hoà lợi ích giữa nhà nước và doanh nghiệp, làm sao để nhà nước vẫn thu được thuế mà doanh nghiệp và người dân không chịu quá thiệt thòi”.\n“Tôi đề nghị, nếu cần phải tăng để tăng thu ngân sách nhà nước thì cần có lộ trình phù hợp, tránh việc tăng đột ngột. Lộ trình này có thể nghiên cứu trong khoảng thời gian 3-5 năm, tăng dần. Ví dụ đến năm thứ 3 thì mới tăng đến mức như Dự thảo luật đề xuất hoặc năm thứ 5. Việc điều chỉnh dần dần sẽ giúp doanh nghiệp đỡ thiệt thòi và người tiêu dùng cũng dễ chấp nhận hơn”, đại biểu góp ý.\n\n \n\n\nĐại biểu Phan Đức Hiếu, đoàn Thái Bình.\n\n\"Tại sao một phương tiện phục vụ nhiều cho nhu cầu sản xuất, kinh doanh lại phải chịu thuế tiêu thụ đặc biệt và hạn chế tiêu thụ? Ở các doanh nghiệp nhỏ và vừa, nhiều giám đốc cũng muốn đi xe hơi nhưng vì miếng cơm manh áo mà phải đi xe pick-up, vừa chở người, vừa chở hàng.\"\n\n\nBản thân là người yêu xe, nghiên cứu rất kỹ về dòng xe này, đại biểu Phan Đức Hiếu, đoàn Thái Bình kiến nghị nên giữ nguyên thuế tiêu thụ đặc biệt với xe bán tải pick-up chở hàng như hiện nay.\nPhân tích lý do cho kiến nghị của mình, ông Hiếu chỉ ra thực tế rất ít người chơi xe sử dụng xe bán tải mà chủ yếu phục vụ hoạt động sản xuất trong các doanh nghiệp, nhất là khu vực nông thôn.\n\"Tại sao một phương tiện phục vụ nhiều cho nhu cầu sản xuất, kinh doanh lại phải chịu thuế tiêu thụ đặc biệt và hạn chế tiêu thụ? Ở các doanh nghiệp nhỏ và vừa, nhiều giám đốc cũng muốn đi xe hơi nhưng vì miếng cơm manh áo mà phải đi xe pick-up, vừa chở người, vừa chở hàng. Đây là một thực tế\", ông Hiếu nói.\nHơn nữa, theo đại biểu đoàn Thái Bình, xe pick-up bán tải chịu thiệt so với xe thông thường và có niên hạn sử dụng nên việc tăng thuế như vậy sẽ tác động ngay đến người mua, thậm chí dẫn đến trường hợp mua xe khác và bỏ ghế ngồi để làm xe chở hàng. Điều quan trọng hơn, hiện nay có 4 loại xe bán tải đang chủ yếu bán trên thị trường ô tô Việt Nam nhưng có một hãng bán đến 90% thị phần loại xe này, doanh thu chủ yếu cũng từ dòng xe này và có cả nhà máy của Việt Nam.\nDo đó, vô hình chung khi áp thuế như dự thảo, các hãng xe khác sẽ ít bị tác động mà “đánh” thẳng vào một doanh nghiệp đang chiếm phần lớn thị phần trên thị trường xe bán tải pick-up.\nVề phương pháp đánh thuế loại xe pick-up bằng 60% so với ô tô thông thường, đại biểu cho rằng không nên áp thuế như vậy vì xe bán tải là xe chở hàng, dung tích xi-lanh rất lớn, không thể lấy để so với xe thông thường.\nĐại biểu đề nghị không nên tăng thuế tiêu thụ đặc biệt với sản phẩm xe bán tải pick-up vì sẽ tác động lớn tới hoạt động sản xuất kinh doanh. Ông Hiêu cũng bày tỏ lo lắng cho biết \"Một số người nói khi họ đầu tư vào Việt Nam vì an tâm với chính sách nhưng khi thay đổi chính sách sẽ ảnh hưởng đến hoạt động, sẽ rất quan ngại về môi trường đầu tư\".\n"
}