{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/nga-tang-lai-suat-len-ky-luc-21-vi-lam-phat-cao-keo-dai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:46:49",
  "summary": "Ngân hàng Trung ương Nga (CBR) hôm 25/10 tăng lãi suất cơ bản thêm 2 điểm phần trăm lên mức 21%, cao chưa từng thấy kể từ khi lãi suất này được áp dụng...",
  "content": "\nCBR cho biết động thái này nhằm chống lại mức lạm phát cao hơn nhiều so với dự báo, đồng thời cảnh báo về khả năng lạm phát cao dai dẳng trong trung hạn.\nChi tiêu quân sự mạnh tay liên quan tới cuộc chiến tranh Nga - Ukraine là một nguyên nhân khiến lạm phát ở Nga liên tục leo thang. Mức lãi suất mới ở Nga đã vượt lãi suất ở giai đoạn thị trường hoảng loạn khi cuộc chiến tranh mới nổ ra vào tháng 2/2022.\nCBR cho biết việc tăng lãi suất này là cần thiết để ứng phó với tốc độ lạm phát hàng năm đang ở mức 8,4%. Các nhà hoạch định chính sách tiền tệ nhấn mạnh rằng kỳ vọng lạm phát của người tiêu dùng Nga đã lên tới mức cao nhất kể từ đầu năm, đặt ra rủi ro xuất hiện một vòng xoáy lạm phát tự mạnh lên.\n“Việc thắt chặt hơn nữa chính sách tiền tệ là cần thiết để đảm bảo lạm phát quay trở về mục tiêu và để giảm kỳ vọng lạm phát”, tuyên bố của CBR cho biết. Theo CBR, cơ quan này có thể tăng lãi suất tại cuộc họp tiếp theo, đồng thời nâng dự báo lạm phát năm 2025 lên mức  4,5-5%, một tín hiệu cho thấy sẽ không đạt được mục tiêu lạm phát 4% trong năm tới.\n“Ngân hàng trung ương này đã thừa nhận sẽ không đạt được mục tiêu lạm phát vào năm tới”, nhà kinh tế Evgeny Kogan nhận định với hãng tin Reuters, cho rằng việc CBR nâng dự báo lạm phát là “sự đầu hàng khi đối mặt với lạm phát”.\nGiới chuyên gia kinh tế cũng lưu ý rằng dự báo của CBR về lãi suất cơ bản bình quân trong năm 2024 đã mở ra khả năng tăng thêm lãi suất lên mức 23% trước cuối năm nay. Thống đốc CBR Elvira Nabiullina nói trong một cuộc họp báo rằng “không có giới hạn” nào đối với lãi suất cơ bản.\nTrước đợt tăng lãi suất này của Nga, hầu hết các nhà phân tích được Reuters thăm dò đều dự đoán mức tăng chỉ 1 điểm phần trăm. CBR cho biết đã tính đến dự thảo ngân sách mới của Chính phủ Nga, xem đây là một chỉ báo về xu hướng tăng của lạm phát do mức thâm hụt ngân sách dự kiến sẽ lên tới 1,7% tổng sản phẩm trong nước (GDP) trong năm nay, một mức thâm hụt lớn hơn dự báo. Bên cạnh đó, việc tăng thuế điện cũng được cho là sẽ góp phẩn đẩy lạm phát lên cao hơn.\nKhông lâu sau khi trở thành người đứng đầu điện Kremlin vào năm 2000, Tổng thống Vladimir Putin đã triển khai các biện pháp cải cách kinh tế nhằm ổn định nền kinh tế Nga hậu khủng hoảng tài chính 1998. Trong bối cảnh đó, CBR nâng lãi suất tái cấp vốn lên gần 20% vào tháng 2/2003 và kể từ đó cho tới lần tăng lãi suất ngày 25/10, chưa khi nào lãi suất định hướng của CBR vượt 20%.\nỞ mức 21%, lãi suất cơ bản của Nga đang cao nhất kể từ khi lãi suất này được CBR đưa ra vào năm 2013 để thay thế cho lãi suất tái cấp vốn với vai trò lãi suất định hướng thị trường.\nĐỉnh cũ của lãi suất này là mức 20% vào tháng 2/2022, khi CBR tăng mạnh lãi suất để bảo vệ tỷ giá đồng rúp và ngăn sự tháo chạy của các dòng vốn khỏi Nga trong bối cảnh phương Tây ồ ạt áp biện pháp trừng phạt kinh tế lên Nga sau khi nước này mở “chiến dịch quân sự đặc biệt” ở Ukraine. Sau đó, CBR hạ lãi suất cơ bản về 17% vào tháng 4/2022.\nNền kinh tế Nga hiện đang đương đầu với sức ép đến từ giá dầu giảm và các biện pháp trừng phạt khắc nghiệt của phương Tây. Những yếu tố này khiến nguồn thu ngân sách của Nga suy giảm và hoạt động thương mại của Nga bị hạn chế, dẫn tới áp lực mất giá đối với đồng rúp . Xu hướng mất giá hiện nay của rúp, với tỷ giá chính thức của rúp so với USD đã giảm hơn 12% từ tháng 8 tới nay, cũng được xem là một nguyên nhân đẩy lạm phát ở nước này lên cao.\nViệc Nga tăng lãi suất giữa lúc nhiều ngân hàng trung ương lớn trên thế giới - gồm của Mỹ và châu Âu - chuyển sang nới lỏng chính sách tiền tệ đang đặt ra mối lo về triển vọng tăng trưởng kinh tế Nga.\nQuỹ Tiền tệ Quốc tế (IMF) mới đây đã hạ dự báo tăng trưởng kinh tế Nga 0,2 điểm phần trăm xuống 1,3% vào năm 2025, từ mức dự báo 3,6% cho năm nay. Để giải thích cho động thái hạ dự báo tăng trưởng kinh tế Nga, IMF đưa ra các nguyên nhân bao gồm tăng trưởng tiêu dùng và đầu tư chậm lại trong bối cảnh thị trường lao động bớt thắt chặt hơn và tiền lương tăng chậm hơn.\nCả IMF và CBR đều mô tả tình trạng hiện tại của nền kinh tế Nga là “quá nóng”. Theo dự báo chính thức của Chính phủ Nga, ​​tốc độ tăng trưởng kinh tế của nước này sẽ hạ về 2,5% trong năm 2025, từ mức ​​3,9% dự kiến đạt được trong năm nay, lạc quan hơn dự báo của IMF.\nĐộng thái tăng lãi suất mới nhất cho thấy ủng hộ chính trị dành cho các nhà lãnh đạo của CBR, những người vốn phải đối mặt với áp lực chưa từng có từ một số doanh nhân quyền lực nhất của Nga - bao gồm cả người đứng đầu các công ty dầu mỏ và quốc phòng lớn nhất nước - đòi dừng việc thắt chặt chính sách tiền tệ. Tuy nhiên, dữ liệu chính thức cho thấy mặc dù lãi suất tăng nhưng hoạt động cho vay doanh nghiệp vẫn không hề chậm lại.\n"
}