{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/c-p-viet-nam-va-abeam-consulting-thuc-hien-thanh-cong-du-an-chuyen-doi-so-voi-sap-s-4hana.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:18:38",
  "summary": "Việt Nam - Công ty TNHH ABeam Consulting (Việt Nam) và C.P. Việt Nam (CPV) hoàn thành dự án chuyển đổi số với SAP S/4HANA, đánh dấu một bước tiến quan trọng trong bối cảnh công nghệ doanh nghiệp Đông Nam Á...",
  "content": "\nDự án chuyển đổi hệ thống SAP ECC 6.0 sang SAP S/4HANA, được hoàn thành vào tháng 11/2024.\nÔng Khoa Hồ, Giám đốc Dự án tại ABeam Consulting (Việt Nam), cho biết: \"Sự thành công của dự án này chứng minh năng lực của chúng tôi trong việc thực hiện các chuyển đổi số quy mô lớn và phức tạp. Cam kết về chất lượng và phương pháp có hệ thống đã giúp chúng tôi đảm bảo việc chuyển đổi diễn ra với sự gián đoạn tối thiểu.\"\n\nSự kiện khởi động dự án tại Trụ sở chính của CPV tại Đồng Nai, Việt Nam.\n\nBỐI CẢNH CHIẾN LƯỢC\nTiếp nối thành công của dự án chuyển đổi SAP S/4HANA tại C.P Thái Lan, C.P.Việt Nam trở thành tổ chức thứ hai trong Tập đoàn C.P hoàn thành chuyển đổi lên SAP S/4HANA vào năm 2024. Dự án là một phần trong chiến lược chuyển đổi số toàn cầu của Tập đoàn C.P. Việc nâng cấp được thúc đẩy bởi hệ thống SAP ECC 6.0 còn nhiều hạn chế và không đáp ứng được nhu cầu phát triển vượt bậc của Tập đoàn C.P.\nÔng Kitja Tonprasert, Phó Chủ tịch kiêm Trưởng ban Quản lý Dự án Chuyển đổi số của CPV, chia sẻ: “ABeam Consulting đã thể hiện sự am hiểu về mô hình kinh doanh và nhu cầu của doanh nghiệp chúng tôi. Với sự hỗ trợ của họ, chúng tôi đã thành công trong việc chuyển đổi lên SAP S/4HANA, tạo điều kiện cho sự tăng trưởng trong tương lai”.\n\nÔng Kitja Tonprasert, Phó Chủ tịch/Giám đốc Dự án (SAP S/4HANA).\n\nCÁC GIAI ĐOẠN CHÍNH CỦA DỰ ÁN\nDự án được thực hiện qua 5 giai đoạn chính:\nPrepare: Thiết lập dự án, xây dựng đội ngũ và lập kế hoạch dự án. Explore: Phân tích yêu cầu, đánh giá sự phù hợp (FIT/GAP). Realize: Cấu hình hệ thống, tùy chỉnh và kiểm tra giải pháp. Deploy: Chuyển đổi dữ liệu, đào tạo người dùng và chuẩn bị cho go-live. Run: Giám sát hiệu suất hệ thống, hỗ trợ sau khi go-live.\nTại cuối mỗi giai đoạn, kết quả công việc sẽ được kiểm tra có đáp ứng các tiêu chí chất lượng đã đặt ra hay không. Điều này giúp đảm bảo dự án tiến triển suôn sẻ và không bị gián đoạn làm giảm chất lượng ở bất kỳ giai đoạn nào.\nABeam Consulting (Việt Nam) đã hỗ trợ trong suốt dự án, bao gồm: Tư vấn và hoạch định dự án, Triển khai kỹ thuật và tích hợp, Hỗ trợ vận hành hệ thống.\n\nThành viên nhóm dự án từ CPV và ABeam Consulting (Việt Nam).\n\nVề C.P. Việt Nam: C.P. Việt Nam là một trong những công ty hàng đầu trong ngành kinh doanh nông nghiệp và chế biến thực phẩm tại Việt Nam, hoạt động trong các lĩnh vực sản xuất thức ăn chăn nuôi, chăn nuôi, chế biến thịt, phân phối thực phẩm và bán lẻ. Là thành viên của Tập đoàn Charoen Pokphand, C.P. Việt Nam cam kết đóng góp vào sự phát triển bền vững của Việt Nam thông qua các hoạt động kinh doanh có trách nhiệm và các sáng kiến trách nhiệm xã hội.\nVề ABeam Consulting: ABeam Consulting là một công ty tư vấn quản lý tích hợp, cung cấp các dịch vụ toàn cầu được điều chỉnh cho từng quốc gia và khu vực thông qua mạng lưới toàn cầu với trọng tâm là châu Á. Phạm vi các dịch vụ tư vấn bao gồm chiến lược, Quy trình Cải tiến Kinh doanh (BPR), CNTT, tổ chức/nhân sự, thuê ngoài và các lĩnh vực chuyên môn khác.\nĐược thành lập vào tháng 6 năm 2018, ABeam Consulting (Việt Nam) hiện có hơn 120 chuyên gia tư vấn, đặt tại 03 thành phố: Hà Nội, Hồ Chí Minh và Đà Nẵng, bao gồm các chuyên gia tư vấn người Nhật và Việt Nam chuyên về SAP, Chiến lược và Vận hành, Chuyển đổi Số. Công ty tiếp tục khẳng định vị thế là đối tác then chốt cho các doanh nghiệp đang tìm kiếm sự tiến hóa số toàn diện tại khu vực Đông Nam Á.\n* Thông tin liên hệ: ABeam Consulting (Việt Nam) Bà Tâm Trần, Bộ phận Truyền thông Doanh nghiệp. Email: vnabinfo@abeam.com. C.P. Vietnam Corporation Phòng Truyền thông Doanh nghiệp. Điện thoại: +84-251 3836 251. E-mail: web-info@cp.com.vn\n"
}