{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/gioi-chuyen-gia-lac-quan-ve-kinh-te-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:36",
  "summary": "Trong một cuộc khảo sát của Wall Street Journal, giới kinh tế học bày tỏ lạc quan về các phương diện chính của nền kinh tế Mỹ, gồm tăng trưởng, lạm phát, việc làm và lãi suất...",
  "content": "\nMột cuộc khảo sát hàng quý của Wall Street Journal cho thấy các nhà kinh tế học thuộc cả lĩnh vực kinh doanh và học thuật đều đang lạc quan hơn về triển vọng của nền kinh tế Mỹ.\nĐây là cuộc khảo sát đã được tờ báo kinh tế hàng đầu của Mỹ thực hiện định kỳ trong 40 năm qua. Lần khảo sát mới nhất có sự tham gia của 66 nhà kinh tế học và kết quả được công bố không lâu trước cuộc bầu cử tổng thống Mỹ vào đầu tháng 11.\nCác số liệu thống kê gần đây cho thấy nền kinh tế Mỹ trụ vững dưới áp lực của lãi suất cao, với nhịp tăng trưởng được duy trì, thị trường việc làm suy yếu không nhiều và tốc độ lạm phát tiếp tục xu hướng giảm. Giới chuyên gia và nhà đầu tư vì thế lạc quan về khả năng Cục Dự trữ Liên bang Mỹ (Fed) sẽ đưa được nền kinh tế hạ cánh mềm. Tuy nhiên, theo một số khảo sát, người tiêu dùng Mỹ đang có tâm lý bi quan vì chi phí sinh hoạt tăng cao do ảnh hưởng tích tụ của lạm phát mấy năm qua.\nVới tốc độ lạm phát chậm lại, thị trường việc làm đang trở thành tâm điểm chú ý đối với những ai muốn đánh giá sức khỏe nền kinh tế Mỹ. Lần khảo sát này của Wall Street Journal cho thấy kỳ vọng tương tự như những gì đã được dự báo hồi tháng 7, tức là thị trường việc làm sẽ tăng trưởng chậm lại nhưng không xấu đi nhiều trong thời gian còn lại của năm 2024.\nCác nhà kinh tế học được khảo sát lần này dự báo tỷ lệ thất nghiệp ở nền kinh tế lớn nhất thế giới nhích lên mức 4,2% vào cuối năm nay. Tháng 9 vừa qua, tỷ lệ thất nghiệp ở Mỹ là 4,1% - theo số liệu mới nhất từ Bộ Lao động.\nCuộc khảo sát cũng dự báo khu vực phi nông nghiệp của nền kinh tế Mỹ có thêm khoảng 130.400 công việc bình quân mỗi tháng trong 12 tháng tới, về cơ bản không thay đổi so với con số dự báo 130.900 công việc đưa ra trong lần khảo sát tháng 7.\nLần khảo sát này được tiến hành vào thời điểm khoảng 2 tuần sau khi Fed hạ lãi suất 0,5 điểm phần trăm trong cuộc họp tháng 9 nhằm bảo vệ công ăn việc làm và giúp nền kinh tế tiếp tục đứng vững. Các nhà kinh tế được khảo sát nhận định việc giảm lãi suất sẽ mang lại tác dụng như Fed mong muốn. Họ dự báo nền kinh tế Mỹ sẽ tăng tốc trong thời gian còn lại của năm nay. Bên cạnh đó, khả năng xảy ra một cuộc suy thoái trong 12 tháng tới chỉ còn khoảng 25%.\nChống lạm phát là trọng tâm chính của Fed trong 2 năm qua, và tốc độ lạm phát ở Mỹ hiện đã giảm nhiều so với mức đỉnh của hơn 40 năm thiết lập vào mùa hè năm 2022. Tuy nhiên, một số nhà phân tích lo ngại rằng lạm phát sẽ không sớm giảm về mục tiêu 2% của Fed.\nDù vậy, trong cuộc khảo sát của Wall Street Journal, các nhà kinh tế học tin tưởng lạm phát sẽ tiếp tục xuống thang trong những quý sắp tới.\nVề lãi suất, các nhà kinh tế học trong cuộc khảo sát giảm mạnh dự báo, cho rằng lãi suất quỹ liên bang của Fed sẽ giảm về mức 4,4% vào cuối năm nay, từ mức 4,75-5% hiện tại, đồng nghĩa Fed sẽ có thêm 2 lần giảm lãi suất nữa với lượng giảm mỗi lần là 0,25 điểm phần trăm trong thời gian từ nay tới cuối năm. Trong cuộc khảo sát tháng 7, dự báo đưa ra về lãi suất vào cuối năm là 4,9%.\nDự báo về lãi suất trong những năm tới cũng là tiếp tục đi xuống, thấp hơn so với các con số dự báo đưa ra hồi tháng 7.\n"
}