{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/mm-mega-market-ung-ho-dua-tai-che-rac-thai-ran-vao-vong-kinh-te-tuan-hoan.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:28:24",
  "summary": "Theo Bộ Tài nguyên và Môi trường, mỗi ngày có hơn 67 nghìn tấn rác thải rắn thải ra môi trường; tỷ lệ tái chế chỉ chiếm 10%. Xét riêng về nhựa, khoảng 1.8 triệu tấn rác nhựa thải ra môi trường mỗi năm, với bình quân mỗi hộ gia đình sử dụng khoảng 1 kg túi nhựa mỗi tháng. Trong đó, 27% được tái đưa vào tái chế và tận dụng lại bởi nỗ lực của các doanh nghiệp… ",
  "content": "\nChia sẻ về vấn đề này, bà Trần Kim Nga - Giám đốc Đối ngoại của MM Mega Market (Việt Nam) cho biết việc tuần hoàn tái chế còn gặp nhiều thách thức: “Hành trình phổ biến thông tin và nâng cao nhận thức cộng đồng về phân loại rác thải tại nguồn và tái sử dụng, tái chế cần thời gian và nguồn lực hỗ trợ từ nhiều phía. Việc xây dựng hệ thống thu gom phân loại toàn diện, để mỗi chai nhựa, lon nhôm, hộp sữa,… đều có một vòng đời sử dụng mới.”\nMM Mega Market từ lâu đã tiên phong trong nhiều hoạt động vì môi trường khác nhau từ chiến dịch Nói không với túi ni-lông - áp dụng thói quen sử dụng túi mua sắm nhiều lần và túi phân hủy sinh học, hỗ trợ thùng các-tông để khách hàng tự đóng gói, lắp hệ thống năng lượng mặt trời áp mái, và ứng dụng các giải pháp sử dụng năng lượng hiệu quả.\nNgay tại MM Mega Market An Phú, khách hàng dễ dàng tìm thấy khu vực thu gom phân loại và tái chế rác thải điện tử cùng Tổ chức Việt Nam Tái chế, vỏ hộp giấy cùng Tetra Pak, lon nhôm cũ cùng TBC-Ball, chai nhựa với đối tác Alta Group, hay thu gom tái chế chai thủy tinh cùng O-I BJC.\n\nKhách trải nghiêm máy thu gom chai nhựa của Botol trong khuôn khổ sự kiện.\n\n“Việc nâng cao ý thức của khách hàng và duy trì thói quen phân loại rác thải trong quá trình mua sắm là nỗ lực bền bỉ trong thời gian dài. Hiện nay, MM Mega Market luôn mong muốn sẽ là nhà bán lẻ tiên phong phát triển hệ thống Thu gom và Phân loại rác thải tại nguồn một cách toàn diện nhất, góp phần vận hành hiệu quả vòng tuần hoàn tái chế rác, giảm lượng rác thải ra môi trường cũng như tránh nhiễm bẩn môi trường đất và nước ngầm tự nhiên\", bà Trần Kim Nga chia sẻ thêm\nTrong nỗ lực xây dựng vòng tuần hoàn rác thải, 3 ngày 29/11, 30/11, và 1/12 tại trung tâm MM Mega Market An Phú, Quận 2, MMVN đã phối hợp cùng với các nhà cung cấp và đối tác tổ chức sự kiện “Ngày Môi trường Rác sạch Quà xinh - Junk in Joy out”. Chúng tôi kỳ vọng sự kiện sẽ góp phần lan tỏa thói quen phân loại rác, đóng góp một phần trong hành trình tái chế và xử lý rác thải thông minh trong nền kinh tế tuần hoàn.\n\nĐại diện MMVN cùng Ông Nguyễn Thái Tuấn Anh - Phó Chủ tịch Ủy Ban Nhân Dân Phường An Phú và Bà Supakan Yodchun - Giám đốc Văn phòng đại diện Cơ quan Du lịch Thái Lan tại Việt Nam và các đối tác kêu gọi mọi người chung tay hành động.\n\nSự kiện \"Rác sạch Quà xinh\" đan xen các hoạt động trải nghiệm tại 16 gian hàng từ các đối tác của MM Mega Market. Ngoài ra, MMVN còn tổ chức hoạt động trò chơi tái chế rác như trang trí chai thủy tinh và chai nhựa, hứa hẹn mang lại trải nghiệm ý nghĩa, tạo động lực thay đổi thói quen tiêu dùng và tăng cường ý thức cộng đồng về tái chế.\nNgười tham dự được khuyến khích đem rác thải đã phân loại đến để đổi lấy các quà tặng hấp dẫn và phiếu giảm giá từ MM Mega Market, Masan, Coca-Cola, Bình Tây Food, Suntory Pepsi Co., Joy Food, Indochina Saigon Inc., Turn Green, Duy Tân, AJE, Song Wol, Thanh Tú, Toshiba, Orro Home, Thiên Long, Interflour, và Kinh Đô- Mondelez. Chung tay với các nhà cung cấp là thể hiện mong mỏi của MM trong việc nhân rộng thông điệp về tầm quan trọng phân loại rác thải tái chế một cách mạnh mẽ ra nhiều tệp khách hàng và đi xa hơn trong cộng đồng.\n"
}