{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chien-luoc-quan-ly-nhan-tai-de-doanh-nghiep-ton-tai-va-phat-trien-trong-thoi-dai-so.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:15:11",
  "summary": "“Sự phát triển nhanh chóng của AI và công nghệ đã thay đổi đáng kể cách chúng ta làm việc. Phần lớn doanh nghiệp, dù to hay nhỏ, sẽ đều đối mặt với sự thiếu hụt về kỹ năng trong những năm tới. Vì vậy, doanh nghiệp cần đánh giá lại lực lượng lao động và hướng tới những chiến lược quản lý, thu hút và phát triển nhân tài cởi mở và tổng thể hơn”, theo bà Trần Lê Vân Anh –Chủ tịch kiêm Tổng giám đốc Sàn Tư vấn và Đào tạo Kounselly...",
  "content": "\nTheo ông Mo Gawdat, Chuyên gia về AI đồng thời là Cựu Giám đốc phát triển kinh doanh của Google cho biết, hiện tại Chat GPT4 chỉ thua nhà bác học Einstein về IQ và trong vòng 2 đến 3 năm nữa, sẽ thông minh gấp 3,000 đến 5,000 lần con người. Thậm chí, trí tuệ nhân tạo tổng hợp AGI sẽ còn có siêu trí tuệ, được cho là sẽ có khả năng tự học hỏi như con người, tự nhận thức được những gì mình nói và làm, sẽ thông minh hơn con người và có thể nhân bản chính mình. Đây quả là một viễn cảnh đáng lo ngại.\nTheo báo cáo về Tương lai công việc năm 2023 của Diễn đàn Kinh tế Thế giới, đến năm 2027, 83 triệu công việc dự kiến sẽ bị thay thế bởi AI. Trong khi đó, 69 triệu công việc mới sẽ được tạo ra. Báo cáo cũng chỉ ra, 44% kỹ năng chính của người lao động sẽ bị thay thế bởi công nghệ và AI và 60% người lao động cần được đào tạo lại hoặc đào tạo nâng cao.\nTuy nhiên, không chỉ các kỹ năng chuyên môn sẽ thay đổi, để tồn tại và phát triển trong thời đại số, các kỹ năng mềm mà người lao động cần có trong tương lai cũng thay đổi theo. Như vậy, việc bổ sung kỹ năng mới cho nguồn nhân lực trong tổ chức là cần thiết. Tuy nhiên, trong số 60% người lao động cần được đào tạo đó, chỉ một nửa, tương đương 30% người lao động, sẽ được tiếp cận với các cơ hội đào tạo. Điều này báo động rằng, Doanh nghiệp dù lớn hay nhỏ đều sẽ đối mặt với tình trạng thiếu hụt lao động và kỹ năng để đáp ứng các yêu cầu công việc đang thay đổi nhanh chóng.\nCụ thể, báo cáo của diễn đàn kinh tế thế giới đã chỉ ra, trong khi tỷ lệ doanh nghiệp sẽ áp dụng công nghệ là 75% trong vòng 5 năm tới thì các rào cản hàng đầu đối với chuyển đổi số của Doanh nghiệp chính là thiếu hụt kỹ năng trên thị trường lao động (59.7%) và không thể thu hút nhân tài (53.4%). Thực trạng này đòi hỏi doanh nghiệp cần thay đổi chiến lược thu hút và quản lý nhân tài của mình theo hướng cởi mở và tổng thể hơn.\n\n\n\n\n\n\nTheo bà Trần Lê Vân Anh, Tổng giám đốc Sàn Tư vấn và Đào tạo Kounselly, Chuyên gia về Quản lý Nhân sự, Quản lý đổi mới sáng tạo và Phát triển kỹ năng cho thời đại số cho biết, để tồn tại trong thời đại số, doanh nghiệp cần áp dụng chiến lược nhân tài tổng thể (Total Workforce Strategy) và văn hóa nhân tài mở (Open Talent Culture) để có thể tiếp cận và thu hút được nhiều nguồn nhân tài nhất có thể.\nCụ thể, đứng trước thực trạng thiếu hụt nguồn nhân lực trong tương lai, doanh nghiệp cần căn cứ vào tình hình thực tế của mình để lựa chọn chiến lược 4B là Build-Buy-Borrow-Bridge trong Thu hút và Quản lý nhân tài một cách linh hoạt cho phù hợp với nhu cầu của doanh nghiệp mình.\nTrong đó, Build – Xây dựng, là đầu tư vào đào tạo và phát triển nguồn nhân lực nội bộ. Buy - Mua, là tuyển dụng và thu hút nguồn nhân lực từ bên ngoài theo cách chúng ta vẫn làm. Borrow – Đi mượn, là tận dụng nguồn nhân tài bên ngoài từ các công ty khác và nguồn nhân tài tự do thông qua các hình thức như thuê chuyên gia tư vấn cho doanh nghiệp, thuê nhân sự làm việc bán thời gian, tạm thời, theo dự án, hay hợp đồng ngắn hạn. Bridge – Bắc cầu, là giúp người lao động chuyển đổi và nâng cao kỹ năng để có thể đảm nhận các vị trí công việc mới hoặc những yêu cầu mới trong công việc.\n\nLựa chọn mô hình 4B dựa trên tình hình thực tế trong doanh nghiệp - Trần Lê Vân Anh, 2024.\n\nNếu như trước đây, các doanh nghiệp chỉ quen với cách tuyển dụng và đào tạo truyền thống trong quản lý nhân sự, thì hiện nay, doanh nghiệp có nhiều sự lựa chọn hơn. Với các mô hình cộng đồng nhân tài, Sàn giao dịch thương mại điện tử cung cấp chuyên gia, nhân tài và các khóa đào tạo ngắn hạn như: Sàn Tư vấn và Đào tạo Kounselly hay các nền tảng tương tự, việc thuê nhân sự tự do, đi mượn nhân tài giữa các tổ chức, và đào tạo nguồn nhân lực để phục vụ chiến lược “Đi mượn và Bắc cầu” không còn là vấn đề khó khăn.\nĐặc biệt, các giải pháp công nghệ này đang xóa bỏ khoảng cách địa lý cho doanh nghiệp trong thu hút nhân tài, và tạo điều kiện cho người lao động có thể học tập và nâng cao trình độ, kỹ năng mọi lúc mọi nơi, từ đó tạo nên sự tiện lợi, linh hoạt, tối ưu chi phí và thời gian cho cả doanh nghiệp và người lao động.\nDo đó, doanh nghiệp nên có hành động sớm để định hướng lại chiến lược nhân sự của mình và tận dụng cơ hội mà công nghệ mang lại để khắc phục chính những thách thức do công nghệ tạo ra cho doanh nghiệp mình, từ đó sẵn sàng đối mặt với thách thức về thiếu hụt nguồn nhân lực trong tương lai.\n"
}