{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-tuan-nay-tuy-thuoc-vao-so-lieu-lam-phat-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:21",
  "summary": "Trong đó, báo cáo chỉ số giá nhà sản xuất (PPI) sẽ được Bộ Lao động Mỹ công bố vào ngày thứ Ba, tiếp đến là báo cáo chỉ số giá tiêu dùng (CPI) vào ngày thứ Tư...",
  "content": "\nVàng đã tăng giá trong tuần vừa rồi do nhu cầu phòng ngừa rủi ro của nhà đầu tư trước lễ nhậm chức của Tổng thống đắc cử Mỹ Donald Trump. Tuần này, diễn biến giá vàng có thể phụ thuộc nhiều vào các báo cáo lạm phát của Mỹ.\nLúc gần 9h sáng nay (13/1), giá vàng giao ngay tại thị trường châu Á giảm 5,3 USD/oz so với đóng cửa phiên ngày thứ Sáu tại Mỹ, tương đương giảm 0,2%, giao dịch ở mức 2.686 USD/oz - theo dữ liệu từ sàn giao dịch Kitco. Quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, mức giá này tương đương gần 82,7 triệu đồng/lượng, giảm 200.000 đồng/lượng so với cuối tuần.\nTuần vừa rồi, giá vàng giao ngay tăng hơn 1%, dù chỉ số Dollar Index tăng 0,6%, đạt mức cao nhất trong hơn 2 năm trở lại đây và lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm lên mức cao nhất 8 tháng rưỡi. Nhu cầu tìm đến vàng như một tài sản an toàn được cho là nguyên nhân chính đẩy vàng tăng giá trong tuần qua, trong bối cảnh nhà đầu tư lo ngại về những thay đổi chính sách ở Mỹ sau khi ông Trump bắt đầu nhiệm kỳ tổng thống thứ hai vào ngày 20/1.\nTuy nhiên, giới đầu tư cho rằng giá vàng tuần này sẽ phụ thuộc nhiều hơn vào loạt dữ liệu lạm phát tháng 12 của Mỹ. Trong đó, báo cáo chỉ số giá nhà sản xuất (PPI) sẽ được Bộ Lao động Mỹ công bố vào ngày thứ Ba, tiếp đến là báo cáo chỉ số giá tiêu dùng (CPI) vào ngày thứ Tư. Ngoài ra, báo cáo doanh thu bán lẻ tháng 12 công bố vào ngày thứ Năm cũng là một điểm dữ liệu được quan tâm.\nCác số liệu này sẽ phản ánh rõ hơn về tình trạng của nền kinh tế Mỹ, từ đó tác động đến triển vọng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed), tỷ giá USD, lợi suất trái phiếu kho bạc Mỹ và giá vàng. Tuần trước, báo cáo việc làm Mỹ mạnh hơn kỳ vọng đã làm suy giảm khả năng Fed tiếp tục hạ lãi suất trong năm 2025. Nhiều nhà đầu tư cho rằng Fed sẽ tạm dừng hạ lãi suất trong nửa đầu năm và có thể chỉ hạ lãi suất một lần trong nửa cuối năm.\nNgoài sức bền của nền kinh tế Mỹ, nhà đầu tư còn lo rằng các chính sách của ông Trump - gồm áp thuế quan lên hàng nhập khẩu, giảm thuế trong nước và trục xuất người nhập cư trái phép - sẽ khiến lạm phát ở Mỹ cao hơn, do đó cản trở việc Fed giảm lãi suất.\nTheo dữ liệu từ công cụ FedWatch Tool của sàn giao dịch CME, khả năng Fed giữ nguyên lãi suất trong cuộc họp vào ngày 29/1 là hơn 97%.\nĐồng USD vững giá sáng nay, với chỉ số Dollar Index dao động nhẹ quanh mức đóng cửa của tuần trước là 109,65 điểm. Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm giảm hơn 1 điểm phần trăm, còn hơn 4,76%.\nNếu nóng hơn dự báo, các số liệu lạm phát của Mỹ công bố tuần này sẽ đẩy đồng USD và lợi suất trái phiếu kho bạc Mỹ lên cao hơn, từ đó gây ra áp lực mất giá đối với vàng. Ngược lại, lạm phát tiếp tục giảm sẽ gia tăng khả năng Fed hạ lãi suất, hỗ trợ cho giá vàng.\n\nDiễn biến giá vàng thế giới 10 năm qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTrong cuộc khảo sát thường niên của trang Kitco News về triển vọng giá vàng, hơn 50% số nhà giao dịch cá nhân được hỏi dự báo vàng sẽ tiếp tục là kim loại quý tăng giá mạnh nhất trong năm nay, tương tự như trong năm ngoái.\nTrong số 208 nhà giao dịch cá nhân được khảo sát, có 106 người - tương đương 51% - dự báo vàng tăng giá mạnh nhất trên thị trường kim loại trong năm nay. 74 người, tương đương 36%, dự báo bạc sẽ tăng giá mạnh nhất; 8% dự báo kim loại đồng và 5% còn lại dự báo platinum và palladium sẽ tăng giá mạnh nhất năm nay.\nTrong cuộc khảo sát giới chuyên gia và đầu tư ở Phố Wall, dự báo nghiêng về vàng là kim loại tăng giá mạnh nhất trong năm 2025, nhưng một tỷ lệ lớn hơn so với ở cuộc khảo sát nhà giao dịch cá nhân dự báo bạc mới là kim loại có khả năng tăng giá mạnh nhất trong năm nay.\nTrưởng chiến lược Olen Hansen của ngân hàng Saxo Bank nói ông vẫn tin bạc có tiềm năng tăng giá vượt trội so với vàng trong 2025. “Năm nay, các yếu tố căn bản của đợt tăng giá bạc năm ngoái vẫn chưa hề thay đổi. Bạc tiếp tục đi theo các diễn biến của giá vàng, nhưng với cường độ mạnh hơn. Được coi là một ‘người anh em’ của vàng, bạc có khuynh hướng tăng và giảm mạnh hơn so với vàng”, ông Hansen nói.\n"
}