{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-huong-toi-ky-nguyen-thong-minh-viet-nam-lua-chon-nhung-linh-vuc-cong-doan-co-loi-the-nhat-trong-chuoi-cung-ung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:53",
  "summary": "Thủ tướng nêu rõ, cần hoàn thiện thể chế, đào tạo nhân lực, phát triển hạ tầng, huy động tài chính, chuyển giao công nghệ, nâng cao năng lực quản trị trong kỷ nguyên thông minh...",
  "content": "\nChiều 7/10, tại Đại học Quốc gia Hà Nội, Thủ tướng Phạm Minh Chính cùng Giáo sư Klaus Schwab, Nhà sáng lập kiêm Chủ tịch Diễn đàn Kinh tế thế giới (WEF) đã cùng giao lưu, đối thoại với sinh viên các trường đại học về chủ đề \"Định vị Việt Nam trong kỷ nguyên thông minh - Tầm nhìn cho thế hệ trẻ\".\nĐây là hoạt động của Giáo sư Klaus Schwab trong chuyến thăm và làm việc tại Việt Nam từ ngày 5-8/10. Cùng tham dự cuộc đối thoại có Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn, Bộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy, lãnh đạo các bộ, ngành, cơ quan Trung ương, Đại sứ Thụy Sĩ tại Việt Nam Thomas Gass, các thầy cô giáo và khoảng 500 sinh viên các trường đại học.\nCuộc trao đổi tập trung vào những xu thế định hình kỷ nguyên thông minh của nhân loại; cơ hội, thách thức và định vị Việt Nam trong kỷ nguyên phát triển mới; yêu cầu đặt ra đối với thế hệ trẻ để nắm bắt những xu thế thời đại, phát huy vai trò tiên phong đóng góp cho phát triển đất nước.\nKỶ NGUYÊN THÔNG MINH VỚI CÔNG NGHỆ BÙNG NỔ GẮN LIỀN VỚI NHIỀU KHÍA CẠNH RỘNG LỚN\nPhát biểu tại sự kiện, Thủ tướng Phạm Minh Chính đánh giá cuộc đối thoại là một minh chứng thể hiện kết quả của mối quan hệ ngày càng gắn bó, chặt chẽ và đầy sức sống giữa Việt Nam và WEF; gần đây nhất, WEF đã hỗ trợ Việt Nam xây dựng Trung tâm Cách mạng công nghiệp lần thứ 4 tại TPHCM, trung tâm thứ hai trong mạng lưới của WEF tại Đông Nam Á.\nThủ tướng đánh giá cao, cảm ơn những chia sẻ rất sâu sắc, ý nghĩa, những tình cảm dành cho Việt Nam và định hướng cho thế hệ trẻ Việt Nam của Giáo sư Klaus Schwab tại cuộc đối thoại, tạo động lực, truyền cảm hứng cho thế hệ trẻ Việt Nam.\nNói về chủ đề cho Hội nghị WEF Davos năm 2025 sắp tới tại Davos, Thụy Sĩ là \"Định hình kỷ nguyên thông minh\", Thủ tướng đánh giá đây là nội dung mang tầm thời đại, là vấn đề thế giới phải nghiên cứu, thích ứng và làm chủ; nhất trí với Giáo sư về cách tiếp cận bao trùm, toàn diện, phản ánh xu hướng phát triển của thời đại mới khi đề cập \"kỷ nguyên thông minh\".\n\"Sự thông minh không chỉ đơn thuần là sự phát triển bùng nổ của công nghệ mới mà còn gắn kết, cộng hưởng ở nhiều khía cạnh rộng lớn khác\", Thủ tướng nhấn mạnh.\nTừ khía cạnh kinh tế, thông minh phải thực sự chuyển hoá thành sự cải thiện về năng suất, trở thành động lực tăng trưởng mới của nền kinh tế, cũng như phát huy hiệu quả trong khâu phân phối.\n\nThủ tướng Phạm Minh Chính: Việt Nam tự tin, bản lĩnh bước vào kỷ nguyên thông minh - Ảnh: VGP\n\nTừ khía cạnh xã hội, thông minh phải làm xã hội bình đẳng hơn, tự do hơn, bao trùm hơn, người dân ngày càng ấm no, hạnh phúc, không ai bị bỏ lại phía sau.\nTừ khía cạnh môi trường, thông minh phải đi đôi với sử dụng hiệu quả năng lượng, phát triển bền vững các nền kinh tế.\nTừ khía cạnh địa chính trị, thông minh phải thúc đẩy hoà bình, hợp tác và phát triển, phải ngăn ngừa xung đột, đối đầu, chia rẽ, gác lại quá khứ, khai thác điểm đồng, hướng tới tương lai.\n\"Tôi cho rằng kỷ nguyên thông minh phải là kỷ nguyên phát triển vì con người, phục vụ con người, lấy con người làm trung tâm, làm chủ thể\", Thủ tướng nói.\nPhân tích về thách thức và cơ hội của các nước đang phát triển, trong đó có Việt Nam trong bối cảnh này, Thủ tướng cho rằng phát triển bền vững, bao trùm trên cơ sở ứng dụng khoa học - công nghệ hiện đại, thúc đẩy mạnh mẽ khởi nghiệp, đổi mới sáng tạo đang là xu thế tất yếu, yêu cầu khách quan, lựa chọn chiến lược và ưu tiên hàng đầu của thế giới ngày nay.\nKhoa học công nghệ và đổi mới sáng tạo, phát triển bền vững là vấn đề có tính toàn cầu, tác động đến toàn dân, toàn diện, đến mọi hoạt động của con người, mọi quốc gia. Vì vậy, cần đề cao chủ nghĩa đa phương, đoàn kết quốc tế để thúc đẩy và mọi người dân đều được thụ hưởng thành quả của khoa học công nghệ, đổi mới sáng tạo và kỷ nguyên thông minh mang lại.\nThủ tướng chỉ ra 3 thách thức lớn với Việt Nam: Khoảng cách về công nghệ, thiếu hụt về hạ tầng; quy mô kinh tế, nguồn lực còn hạn chế, đất nước đang phát triển, nền kinh tế đang chuyển đổi; biến đổi khí hậu, thiên tai ngày càng phức tạp, khó lường, đe dọa an ninh lương thực - nguồn nước - năng lượng.\nBên cạnh đó, cũng có những cơ hội với các nước đang phát triển, trong đó có Việt Nam, như cơ hội của người đi sau (có điều kiện đi thẳng lên những công nghệ, giải pháp mới nhất); nguồn nhân lực trẻ, dồi dào, trong đó có vai trò, đóng góp quan trọng của các bạn sinh viên, thanh niên; hợp tác quốc tế và chủ nghĩa đa phương là xu thế không thể đảo ngược.\nLỰA CHỌN NHỮNG LĨNH VỰC, CÔNG ĐOẠN MÀ VIỆT NAM CÓ LỢI THẾ NHẤT\nChia sẻ về những thành tựu của Việt Nam trên bản đồ phát triển của thế giới, Thủ tướng cho biết, Việt Nam đã vươn lên từ một nền kinh tế kém phát triển thành nền kinh tế đang phát triển có thu nhập trung bình, đứng thứ 34 trong các nền kinh tế lớn nhất thế giới.\nTừ một nước nghèo, lạc hậu, Việt Nam trở thành quốc gia có chỉ số phát triển con người nằm trong nhóm cao nhất trong số các nền kinh tế có cùng trình độ phát triển.\nTừ chỗ bị bao vây cô lập, Việt Nam đã trở thành hình mẫu về hàn gắn, vươn lên sau chiến tranh với quan hệ đối ngoại rộng mở, toàn diện và hội nhập quốc tế sâu rộng, thực chất, hiệu quả. Là một đối tác tin cậy, thành viên có trách nhiệm của cộng đồng quốc tế, tích cực đóng góp vào quá trình giải quyết các thách thức chung của thế giới và khu vực.\nVề tầm nhìn trong kỷ nguyên phát triển mới, Thủ tướng cho rằng trước hết chúng ta phải tự tin, bản lĩnh và chúng ta có cơ sở để tự tin, bản lĩnh để tham gia kỷ nguyên thông minh.\n\nThủ tướng Phạm Minh Chính và Giáo sư Klaus Schwab cùng sinh viên các trường đại học - Ảnh: VGP\n\n\"Tôi rất tâm đắc với chia sẻ của Giáo sư Klaus Schwab về bản lĩnh Việt Nam. Với tinh thần \"biến không thành có, biến khó thành dễ, biến không thể thành có thể\", truyền thống văn hóa – lịch sử hào hùng, chúng ta có bản lĩnh, tự tin để đi lên, vượt qua giới hạn của chính mình\", Thủ tướng nhấn mạnh.\nChia sẻ về mục tiêu của Việt Nam tới năm 2045 là nước phát triển, thu nhập cao, Thủ tướng cho rằng cả dân tộc phải quyết tâm cao, nỗ lực lớn, hành động quyết liệt, đẩy mạnh 3 đột phá chiến lược (thể chế, hạ tầng, nhân lực), huy động mọi nguồn lực để công nghiệp hóa, hiện đại hóa đất nước, khai thác nguồn lực nội sinh (thiên nhiên, truyền thống văn hóa – lịch sử, con người), đồng thời kết hợp sức mạnh dân tộc và sức mạnh thời đại, lấy nguồn lực bên ngoài (vốn, quản trị, công nghệ, đào tạo nhân lực…) là quan trọng, đột phá.\nThủ tướng nêu rõ, cần hoàn thiện thể chế, đào tạo nhân lực, phát triển hạ tầng, huy động tài chính, chuyển giao công nghệ, nâng cao năng lực quản trị trong kỷ nguyên thông minh.\nCùng với đó, lựa chọn những lĩnh vực, những công đoạn mà Việt Nam có lợi thế nhất trong chuỗi cung ứng, sản xuất của kỷ nguyên thông minh, phát huy hết sở trường của con người Việt Nam, phù hợp với điều kiện, hoàn cảnh Việt Nam trong bối cảnh thế giới.\n\nGiáo sư Klaus Schwab tại sự kiện- Ảnh: VGP\n\nThủ tướng lưu ý, ngoài các chính sách chung, tạo cơ hội bình đẳng cho tất mọi người, thì phải có chính sách đặc thù, đặc biệt cho các đối tượng yếu thế, những vùng có điều kiện khó khăn, bảo đảm không để thiếu điện, không có vùng lõm sóng, phát huy tinh thần chia sẻ, hỗ trợ, giúp đỡ lẫn nhau, từ đó rút ngắn khoảng cách giữa các đối tượng, các vùng miền, không để ai bị bỏ lại phía sau trong kỷ nguyên thông minh.\nNhấn mạnh vai trò của thế hệ trẻ trong kỷ nguyên thông minh, Thủ tướng nhắc lại câu nói của Chủ tịch Hồ Chí Minh kính yêu: \"Một năm khởi đầu từ mùa Xuân. Một đời khởi đầu từ tuổi trẻ. Tuổi trẻ là mùa Xuân của xã hội\".\nThủ tướng mong muốn, tin tưởng thế hệ trẻ phát huy truyền thống lịch sử - văn hóa hào hùng, dám đương đầu khó khăn, thách thức, vượt qua khó khăn, thách thức, có tư duy, phương pháp luận và cách tiếp cận để giải quyết các vấn đề đặt ra, phát huy vai trò nòng cốt, tiên phong, bản lĩnh, tự tin bước vào kỷ nguyên thông minh, đóng góp cho giai đoạn phát triển tới của đất nước.\n\"Sự đổi mới của đất nước bắt nguồn từ mùa Xuân của tuổi trẻ, với khát vọng, ước mơ, hoài bão, chính các bạn sinh viên, thanh niên sẽ là chủ nhân của kỷ nguyên thông minh\", Thủ tướng nói và đề nghị các bạn trẻ tiên phong tham gia các lĩnh vực mới nổi như kinh tế số, kinh tế xanh, kinh tế tuần hoàn, kinh tế chia sẻ, các ngành như chip bán dẫn, điện toán đám mây, Internet vạn vật…\nThủ tướng đề nghị Giáo sư Klaus Schwab và WEF sẽ có thêm nhiều sáng kiến hỗ trợ, tạo điều kiện cho các bạn sinh viên, thanh niên tại các quốc gia đang phát triển, trong đó có Việt Nam, có thêm cơ hội tiếp cận và làm chủ những công nghệ tiên tiến thông qua các chương trình, dự án của WEF, từ đó góp phần hỗ trợ Việt Nam tiên phong trong kỷ nguyên thông minh mà thế hệ trẻ là nòng cốt.\nChính phủ Việt Nam luôn đồng hành và lắng nghe những ý kiến của Diễn đàn Kinh tế Thế giới, cộng đồng doanh nghiệp, các bạn trẻ thanh niên và sinh viên, các chuyên gia, nhà khoa học liên quan đến cuộc Cách mạng Công nghiệp lần thứ 4, về đổi mới sáng tạo, đồng thời tạo thuận lợi cho thế hệ trẻ để vững bước tiến vào kỷ nguyên thông minh.\n"
}