{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tang-truong-kinh-te-2024-duoc-dan-dat-boi-fdi-va-san-xuat-nhung-van-con-nhung-not-tram.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:26:50",
  "summary": "Các chuyên gia cho rằng kinh tế Việt Nam 2024 ghi nhận nhiều kết quả tích cực được dẫn dắt bởi sản xuất, xuất khẩu, vốn đầu tư trực tiếp từ nước ngoài. Tuy nhiên, vẫn có những “nốt trầm” như tiêu dùng bán lẻ phục hồi chậm hơn dự kiến, cặp tỷ giá USD-VNĐ biến động khó lường…",
  "content": "\nTheo các chuyên gia HSBC, thế giới đã trải qua một năm với rất nhiều bất ổn, cùng những biến động khó lường. Căng thẳng địa chính trị kéo dài, xu hướng toàn cầu hoá đảo ngược, các kịch bản xoay quanh cuộc bầu cử Tổng thống Mỹ cùng nhiều sự kiện kinh tế - chính trị khác đã khiến bức tranh kinh tế vốn đã phân hoá lại trở nên ngày càng phức tạp hơn.\nQuay trở lại với bức tranh kinh tế Việt Nam, các chuyên gia tại HSBC nhận định: “Với nền kinh tế mở và hội nhập đa phương diện, không khó để hình dung Việt Nam cũng trải qua một năm kinh tế với nhiều nốt thăng trầm”.\nSẢN XUẤT, THƯƠNG MẠI VÀ FDI LÀ CÁC TRỤ CỘT CHÍNH\nTheo ông Ngô Đăng Khoa, Giám đốc Khối ngoại hối, thị trường vốn và dịch vụ chứng khoán, HSBC Việt Nam, sau khởi đầu khó khăn trong quý 1, bức tranh kinh tế trong nước đa phần đã tích cực hơn khi đà phục hồi dần vững chắc qua các tháng của năm, nhanh chóng đưa Việt Nam trở lại như một ngôi sao tăng trưởng trong khối ASEAN.\nCụ thể, tăng trưởng được cải thiện và bất ngờ tăng lên lần lượt 6,9% trong quý 2 và 7,4% trong quý 3 năm 2024 so với cùng kỳ năm trước. Sự phục hồi đã bắt đầu mở rộng ra các lĩnh vực khác không chỉ ở ngành điện tử tiêu dùng, mặc dù tiêu dùng trong nước vẫn chưa quá tích cực bất chấp đã chứng kiến ​​những cải thiện gia tăng.\n\n \n\n\nÔng Vũ Bình Minh, CFA, Giám Đốc Kinh Doanh Trái Phiếu và Sản Phẩm Lãi Suất, Khối Thị Trường Vốn và Dịch vụ Chứng Khoán, HSBC Việt Nam\n\n“Đầu tư nước ngoài vào lĩnh vực bất động sản cũng đã tăng trong những tháng gần đây. Điều này có thể được hỗ trợ bởi Luật đất đai sửa đổi có hiệu lực vào tháng 8, chuẩn hoá một số quy định để thúc đẩy nhu cầu”.\n\n\nDù cơn bão Yagi đã gây ảnh hưởng đến tăng trưởng, song chuyên gia tại HSBC nhận định tác động chủ yếu tập trung vào ngành nông nghiệp, lâm nghiệp và thủy sản. Trong khi đó, sản xuất và thương mại vẫn kiên cường và tiếp tục dẫn đầu quá trình phục hồi.\nVề lĩnh vực vốn đầu tư trực tiếp từ nước ngoài (FDI), Việt Nam tiếp tục thu hút dòng vốn nước ngoài khi triển vọng cơ bản vẫn tích cực. Mặc dù tăng trưởng FDI mới đăng ký chậm lại trong quý 3, các lĩnh vực ngoài sản xuất như bất động sản và năng lượng đã chứng kiến ​​sự gia tăng đầu tư.\nNhận định về FDI thời gian qua, ông Vũ Bình Minh, CFA, Giám Đốc Kinh Doanh Trái Phiếu và Sản Phẩm Lãi Suất, Khối Thị Trường Vốn và Dịch vụ Chứng Khoán, HSBC Việt Nam, cho rằng các khoản đầu tư nội khối ASEAN đang dẫn đầu, chiếm 40% dòng vốn đổ vào cho đến nay. Các doanh nghiệp FDI hiện hữu tiếp tục đưa ra các cam kết về đầu tư thêm vốn dự án, hỗ trợ năng lực sản xuất đang mở rộng của Việt Nam.\nTheo dự báo của HSBC, dòng vốn FDI vào lĩnh vực sản xuất cũng có khả năng vẫn tiếp tục tăng trưởng, với chuyến thăm gần đây của Tổng Bí thư Tô Lâm tới Hoa Kỳ đã mở ra ý định đầu tư từ nhiều công ty, điển hình như Meta hay Shunsin - một công ty con của Foxconn, được cho là đã xin giấy phép đầu tư 80 triệu USD để sản xuất mạch tích hợp tại tỉnh Bắc Giang, cho thấy năng lực sản xuất tại Việt Nam đang được cải thiện.\nVẪN CÒN NHỮNG “NỐT TRẦM”\nTheo các chuyên gia HSBC, kinh tế Việt Nam vẫn tồn tại những thách thức lớn. Trong đó, Việt Nam chịu ảnh hưởng mạnh từ nhu cầu tiêu dùng của Mỹ, với xuất khẩu sản xuất phục hồi tích cực, nhưng dễ tổn thương trước sự suy giảm chi tiêu hộ gia đình Mỹ và thay đổi chính sách thương mại nhằm ngăn chặn nhập khẩu hàng hóa Trung Quốc qua các \"nền kinh tế trung gian\".\n“Việt Nam có mức độ xuất khẩu cao nhất vào thị trường Mỹ, dẫn đầu là hàng dệt may, giày dép, đồ nội thất bằng gỗ và máy móc. Với việc Tổng thống mới đắc cử Donald Trump lên nắm quyền, các chính sách liên quan đến thương mại và hàng rào thuế quan có thể là những thách thức cho những dự báo về tăng trưởng thương mại trong tương lai gần”, ông Ngô Đăng Khoa cho biết.\n\n \n\n\nÔng Ngô Đăng Khoa, Giám đốc Khối ngoại hối, thị trường vốn và Dịch vụ chứng khoán, HSBC Việt Nam\n\n“Vào thời điểm này ngay cả khi sự kiện bầu cử Tổng thống Mỹ đã qua, vẫn là rất khó khăn để đặt ra được một kịch bản rõ nét nào về diễn biến của tỷ giá trong thời gian sắp tới”.\n\n\nBên cạnh đó, một trong những trụ cột còn lại là tiêu dùng bán lẻ trong nước đang phục hồi chậm hơn dự kiến ​​ban đầu, với mức tăng trưởng doanh số bán lẻ vẫn thấp hơn xu hướng trước đại dịch và sự phục hồi chưa mấy rõ rệt. Điểm sáng là du lịch quốc tế ghi nhận tăng trưởng mạnh.\nVề thị trường tiền tệ, các chuyên gia HSBC cho biết dựa vào diễn biến giá thuận lợi hơn đặc biệt là giá dầu và giá hàng hoá, lạm phát đã cho thấy sự điều tiết đáng kể trong những tháng gần đây. Trong khi các rủi ro như gián đoạn nguồn cung từ bão Yagi và xung đột địa chính trị vẫn hiện hữu, lạm phát thấp hơn nhiều so với mức trần mục tiêu 4,5% của Ngân hàng Nhà nước Việt Nam sẽ cho phép duy trì lập trường điều hành theo hướng hỗ trợ và tập trung vào việc hỗ trợ tăng trưởng, từ đó góp phần ổn định kinh tế vĩ mô, tiếp tục kiềm chế lạm phát.\nVề tỷ giá USD-VND, Giám Đốc Kinh Doanh Trái Phiếu và Sản Phẩm Lãi Suất, Khối Thị Trường Vốn và Dịch vụ Chứng Khoán, HSBC Việt Nam nhận định năm nay để tóm tắt diễn biến tỷ giá, có thể chia làm ba giai đoạn tương ứng với ba quý gần nhất.\nVào quý 2, tỷ giá USD-VND tăng mạnh từ 24.650 lên 25.460 (mất giá hơn 3%) do Fed không cắt giảm lãi suất như kỳ vọng, dữ liệu kinh tế Mỹ tốt và rủi ro địa chính trị; Ngân hàng Nhà nước can thiệp bằng cách bán USD dự trữ và phát hành tín phiếu.  Đến quý 3, tỷ giá giảm về 24.600 (mất giá 1,3%) nhờ Fed hạ lãi suất và Ngân hàng nhà nước ổn định thị trường. Quý 4, USD-VND tăng lại gần đỉnh 25.450 do USD phục hồi mạnh nhờ kinh tế Mỹ khả quan và giảm kỳ vọng Fed tiếp tục hạ lãi suất.\nVề lãi suất, chuyên gia HSBC cho rằng mặt bằng lãi suất trên thị trường liên ngân hàng liên tục đứng trước áp lực tăng. Cụ thể, lãi suất bình quân liên ngân hàng VND đã có phiên tăng mạnh ở các kỳ hạn từ 1 tháng trở xuống vào đầu tháng 11, trong đó lãi suất qua đêm lên mức 6,2%/năm, cao nhất kể từ đầu năm 2024 đến nay.\n"
}