{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-trump-va-ba-harris-quay-cuong-trong-no-luc-van-dong-tranh-cu-cuoi-cung.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:32",
  "summary": "Cuối tuần vừa rồi, cả ông Donald Trump và bà Kamala Harris đều đẩy mạnh những nỗ lực vận động cử tri cuối cùng trước khi cuộc bầu cử tổng thống Mỹ năm 2024 chính thức diễn ra vào ngày 5/11...",
  "content": "\nTrong khi ông Trump phát đi những lời hùng biện chỉ trích đối thủ chính trị và điều mà ông cho là gian lận bầu cử, bà Harris đưa ra thông điệp tích cực.\nNgày Chủ nhật, ông Trump đã vận động tranh cử tại một loạt bang chiến trường, còn bà Harris tập trung vào bang Michigan - cũng là một bang được cho sẽ giữ vai trò đặc biệt trong việc quyết định tương quan phiếu đại cử tri vào ngày thứ Ba tới. Hai ứng cử viên đều cố gắng giành giật ưu thế trong 24 giờ cuối cùng, trong bối cảnh các cuộc thăm dò dư luận mới nhất cho thấy cử tri giành cho họ tỷ lệ ủng hộ gần như ngang bằng ở những bang quan trọng nhất.\nPhát biểu tại Pennsylvania, ông Trump cáo buộc đảng Dân chủ đang tìm cách gian lận để giành chiến thắng trong cuộc bầu cử này - một cáo buộc vô căn cứ như ông đã đưa ra đối với đối thủ vào năm 2020. “Chúng tôi sẽ làm cho mọi thứ trở nên trung thực”, ứng cử viên của Đảng Cộng hòa nói.\nChiến dịch của bà Harris nhanh chóng nắm bắt những phát biểu này của ông Trump và đưa ra phản hồi. “Ông Trump đang khép lại chiến dịch tranh của ông ấy bằng bóng tối và nỗi giận dữ”, một quan chức cấp cao của chiến dịch bà Harris nói.\nSau khi xuất hiện trong một show truyền hình vào đêm muộn ở New York, bà Harris đã tới bang Michigan. Tại mỗi điểm dừng, ứng cử viên của Đảng Dân chủ đều phát đi thông điệp tươi sáng.\n“Chúng tôi có xung lực này bởi chiến dịch của chúng tôi dựa vào tham vọng, cảm hứng và giấc mơ của nhân dân Mỹ, vì chúng tôi lạc quan và hứng khởi về những gì chúng ta có thể làm cùng nhau”, bà nói, đồng thời cảnh báo cử tri không nên dao động vì những cáo buộc gian lận bầu cử mà ông Trump đưa ra.\nMột cuộc thăm dò uy tín vào cuối tuần vừa rồi cho thấy bà Harris đang dẫn trước ông Trump 3 điểm phần trăm trong tỷ lệ ủng hộ của cử tri ở Iowa, một bang từ lâu thân với Đảng Cộng hòa và ông Trump đã thắng với khoảng cách 9 điểm phần trăm phiếu bầu trong cuộc bầu cử năm 2020.\nTheo cuộc khảo sát do tổ chức Des Moines Register thực hiện, ưu thế của bà Harris ở Iowa được thúc đẩy bởi sự ủng hộ của cử tri nữ dành cho bà, đặc biệt là cử tri nữ da trắng lớn tuổi. Nếu sự ủng hộ này được nhân rộng ở các bang vùng Trung Tây (Midwest), khả năng thắng cử của vị Phó tổng thống có thể trở nên vượt trội.\nTuy nhiên, kết quả các cuộc khảo sát khác công bố vào ngày Chủ nhật cho thấy về cơ bản, khả năng đắc cử của hai ứng cử viên là ngang bằng.\n\nBà Kamala Harris vận động tranh cử ở bang Michigan ngày 3/11 - Ảnh: Reuters.\n\nKhảo sát do New York Times/Siena thực hiện cho thấy bà Harris đang dẫn trước ở các bang Nevada, North Carolina, Georgia và Wisconsin, nhưng đang hòa ở bang Pennsylvania và Michigan và bị dẫn trước ở bang Arizona. Khảo sát của Finanancial Times cho thấy bà Harris đang dẫn trước ông Trump với tỷ lệ 1,3 điểm phần trăm trên toàn quốc.\n“Đây là lựa chọn giữa việc liệu chúng ta sẽ có thêm 4 năm của sự thiếu năng lực và thất bại - như những gì chúng ta đang có - hay chúng ta sẽ bắt đầu những năm tuyệt vời nhất trong lịch sử đất nước chúng ta. Bây giờ hoặc không bao giờ, đây là lúc chúng ta lựa chọn”, ông Trump nói.\nTrong chiến dịch tái tranh cử, ông Trump dựa nhiều vào việc cử tri đánh giá bà Harris thấp hơn trong các vấn đề điều hành nền kinh tế và nhập cư. Trong khi đó, bà Harris nhận được sự ủng hộ lớn của cử tri nữ vì bà chủ trương ủng hộ quyền nạo phá thai, cũng như việc nhiều cử tri nữ không “ưa” tính cánh của ông Trump.\n“Tôi tin rằng đây sẽ là một cuộc đua khốc liệt và khó đoán. Đó là bản chất ở nước Mỹ tại thời điểm này, nhưng xung lực đang ở về phía bà Harris”, thượng nghị sỹ Dân chủ Raphael Warnock của bang Georgia nói với đài NBC.\nChiến dịch tranh cử của ông Trump đang đặt cược lớn rằng ông có thể thuyết phục thêm nhiều cử tri nam giới là người da màu và gốc Latin đi bỏ phiếu. Đây vốn là một nhóm có tỷ lệ cử tri đi bầu ít đáng tin cậy hơn so với các nhóm khác. Chiến dịch của ông Trump cũng tin rằng việc người Mỹ không hài lòng về nền kinh tế trong 4 năm cần quyền của Tổng thống Joe Biden sẽ giúp ông Trump giành chiến thắng.\n“Chúng tôi đang chiếm ưu thế về những vấn đề này. Mọi người muốn có một biên giới an toàn hơn, muốn một nền kinh tế khỏe hơn, muốn hòa bình thông qua an ninh quốc gia mạnh mẽ hơn trên toàn thế giới. Trong những vấn đề quan trọng hàng đầu này, những người Cộng hòa đang thắng thế và ông Trump đang thắng thế”, hạ nghị sỹ Cộng hòa Elise Stefanik của bang New York nói với kênh Fox News.\n"
}