{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/viet-nam-co-platform-dau-tu-quy-mo-200-trieu-usd-cho-doanh-nghiep-cong-nghe-so-va-blockchain.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:00:54",
  "summary": "Công ty TNHH Quản lý Quỹ SSI (SSIAM), thành viên thuộc Công ty Cổ phần Chứng khoán SSI, chiều ngày 21/1 đã công bố thành lập SSI Digital Ventures với quy mô lên tới 200 triệu USD, nhằm hỗ trợ vốn cho các doanh nghiệp đổi mới sáng tạo, đặc biệt trong lĩnh vực công nghệ số và Blockchain…",
  "content": "\nSSI Digital Ventures được quản lý bởi Công ty TNHH Quản lý Quỹ SSI (SSIAM), một thành viên của Công ty Cổ phần Chứng khoán SSI, với mong muốn hỗ trợ các start-up công nghệ xây dựng giá trị bền vững thông qua các giải pháp đổi mới sáng tạo.\nSSI Digital Ventures đặt mục tiêu trở thành nền tảng đầu tư hàng đầu trong lĩnh vực công nghệ số và Blockchain tại khu vực Đông Nam Á, tập trung cung cấp nguồn lực tài chính, hướng dẫn chiến lược và các điều kiện thuận lợi để các doanh nghiệp trẻ phát triển mạnh mẽ, góp phần nâng cao vị thế của Việt Nam trong hệ sinh thái chuyển đổi số toàn cầu.\nTại buổi ra mắt SSI Digital Ventures, ông Nguyễn Duy Hưng, Chủ tịch Công ty cổ phần Chứng khoán SSI, cho biết việc hình thành SSI Digital Venture nhằm cung cấp nguồn tài chính cho các doanh nghiệp khởi nghiệp, cho các bạn trẻ có các ý tưởng, các dự án startup phù hợp với định hướng của SSI Digital Ventures.\nTheo lãnh đạo SSI, SSI Digital Ventures ra đời không chỉ mang lại nguồn lực quan trọng cho các doanh nghiệp khởi nghiệp mà còn gắn liền với định hướng của Đảng và Nhà nước trong việc phát triển nền kinh tế số, tăng cường ứng dụng khoa học công nghệ và hỗ trợ doanh nghiệp đổi mới sáng tạo.\nÔng Mai Huy Tuần, Giám đốc điều hành Công ty cổ phần Công nghệ số SSI (SSI Digital), cho biết SSI Digital Ventures hiện có quy mô 200 triệu USD, nhưng trong tương lai có thể tới 500 triệu USD khi công ty đang kết nối với các đối tác, các quỹ truyền thống của SSI từ trước, và các quỹ truyền thống ở các quốc gia cũng rất hào hứng với thị trường Việt Nam.\n“Trong năm qua, SSI Digtal đã xây dựng một hệ sinh thái khá đầy đủ và đã sẵn sàng đồng hành với các doanh nghiệp khởi nghiệp Việt Nam đang cần nguồn vốn, công nghệ và mạng lưới kết nối”, ông Tuần nói và cho biết kế hoạch trong năm 2025, SSI Digital Ventures sẽ rót vốn cho khoảng 10 dự án tại thị trường Việt Nam về lĩnh vực Blockchain và AI với số vốn giải ngân tối thiểu 10 triệu USD.\nTrong khuôn khổ lễ ra mắt, SSI Digital Ventures cũng đã ký kết hợp tác với các đối tác chiến lược hàng đầu, bao gồm Công ty Tether, KuCoin và SBI Digitals Market nhằm mở rộng cơ hội phát triển cho các doanh nghiệp công nghệ tại Việt Nam đồng thời thúc đẩy sự giao thoa công nghệ giữa Việt Nam và thế giới.\nTrước đó, sáng 21/1/2025, SSID đã chính thức khởi động Dự án Tổ hợp Công nghệ Số và Blockchain trên diện tích 1,7 ha tại Khu Công nghệ cao Hòa Lạc, Hà Nội. Dự án được định hướng trở thành trung tâm R&D tiên phong của Việt Nam.\nBên cạnh đó, SSID cũng đang chuẩn bị nền tảng để trở thành một trong các sandbox đầu tiên nhằm thúc đẩy đổi mới và phát triển công nghệ số cùng Blockchain, góp phần nâng cao vị thế của Việt Nam trong hệ sinh thái chuyển đổi số toàn cầu.\n"
}