{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/chuyen-doi-xanh-can-don-bay-tu-chinh-sach-va-su-chu-dong-cua-doanh-nghiep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:05:02",
  "summary": "Việt Nam đang thiếu các chính sách hỗ trợ mạnh mẽ cho phát triển xanh, những chính sách hiện có chưa thực sự đồng bộ, dẫn đến việc chưa tạo được động lực đủ lớn cho các doanh nghiệp…",
  "content": "\nTheo Bộ Công Thương, nhu cầu tiêu dùng sản phẩm xanh tại Việt Nam đã tăng trưởng trung bình 15% mỗi năm trong giai đoạn 2021 - 2023. Đặc biệt, 72% người tiêu dùng Việt Nam sẵn sàng chi trả nhiều hơn cho các sản phẩm thân thiện với môi trường, cho thấy sự quan tâm ngày càng tăng về bảo vệ môi trường.\nTại toạ đàm “Chuyển đổi xanh: Doanh nghiệp hành động, cộng đồng hưởng lợi” do Tiếp thị & Gia đình phối hợp với Công ty CP Acecook Việt Nam tổ chức ngày 29/10, các ý kiến đều nhận định, việc chuyển đổi xanh đã trở thành xu hướng tất yếu.\nPHÁT TRIỂN XANH VẪN DUY TRÌ LỢI NHUẬN?\nSong điều này đặt ra không ít thách thức cho các doanh nghiệp sản xuất. Đòi hỏi doanh nghiệp không chỉ thay đổi nhận thức của người tiêu dùng mà còn phải đáp ứng nhu cầu ngày càng cao mà vẫn duy trì lợi nhuận.\nỞ góc độ doanh nghiệp, ông Phạm Trung Thành, Trưởng ban đối ngoại Acecook, chia sẻ rằng mục tiêu phát triển bền vững không chỉ là của riêng Acecook Việt Nam mà còn là định hướng của cả công ty tại Nhật Bản.\nHiện doanh nghiệp này đang nỗ lực thực hiện nhiều biện pháp, cải tiến quy trình để phục vụ việc chuyển đổi xanh trong sản xuất như tăng cường sử dụng nguồn năng lượng tái tạo, giảm rác thải nhựa thông qua hoạt động chuyển đổi bao bì mì ly từ ly nhựa sang ly giấy, chuyển đổi từ lò hơi đốt than sang lò hơi biomass…\nTuy nhiên, khó khăn lớn nhất với doanh nghiệp khi thực hiện chuyển đổi xanh chính là chi phí đầu tư. Chi phí đầu tư cơ sở vật chất, đầu tư chuyển đổi bao bì không hề nhỏ. “Đây là một bài toán khó cho doanh nghiệp trong sản xuất, khi vừa phải đạt được mục tiêu phát triển bền vững, vừa cung cấp sản phẩm chất lượng mà giá thành phải hợp lý”, ông Thành nhấn mạnh.\nKhó khăn nữa chính là nguồn cung ứng bền vững. Hiện nay, các đơn vị cung cấp dịch vụ, hay nguyên vật liệu bền vững trên thị trường rất ít, dẫn đến giá thành cho các dịch vụ và nguyên liệu khá cao.\n\n\n\nMột yếu tố nữa, bản thân doanh nghiệp dù muốn thực hiện chuyển đổi xanh nhưng cũng chưa được trang bị nhiều kiến thức về vấn đề này. Doanh nghiệp phải tự mày mò học hỏi, cập nhật kiến thức từ nhiều nguồn khác nhau, vừa làm vừa đánh giá, để điều chỉnh và nâng cao hơn mỗi ngày.\nDù khó khăn, đại diện Acecook vẫn lạc quan, cho rằng thúc đẩy sản xuất và phát triển bền vững mang lại rất nhiều lợi ích cho doanh nghiệp. Bên cạnh những lợi ích xã hội như giúp bảo vệ môi trường, giảm phát thải, phía doanh nghiệp cũng được hưởng lợi ở nhiều khía cạnh. Như vận hành hệ thống năng lượng mặt trời áp mái giúp doanh nghiệp tối ưu và tiết giảm chi phí dài hạn; nâng cao hiệu quả sản xuất, tránh lãng phí nguồn tài nguyên.\nHơn nữa, việc thực hiện chuyển đổi xanh giúp doanh nghiệp sẵn sàng đáp ứng trước những yêu cầu và biến động của thị trường, khi ngày càng nhiều quốc gia xuất khẩu có những tiêu chuẩn bền vững khắt khe hơn đối với sản phẩm. Đây cũng là cơ hội mở ra những thị trường tiềm năng, cơ hội hợp tác cho các doanh nghiệp đã và đang thực hiện tốt chuyển đổi xanh.\nDOANH NGHIỆP CẦN CÓ ĐỘNG LỰC CHUYỂN ĐỔI\nChia sẻ về những chính sách hỗ trợ doanh nghiệp trong quá trình chuyển đổi xanh, bà Trần Thị Hồng Minh, Viện trưởng Viện Nghiên cứu quản lý Kinh tế Trung ương (CIEM), cho biết hiện chúng ta vẫn đang thiếu các chính sách hỗ trợ mạnh mẽ cho phát triển xanh. Những chính sách hiện có chưa thực sự đồng bộ, dẫn đến việc chưa tạo được động lực đủ lớn cho các doanh nghiệp.\nĐơn cử như Chương trình quốc gia về sản xuất và tiêu dùng bền vững đã có những bước đi đầu tiên, nhưng vẫn còn thiếu các biện pháp cụ thể để khuyến khích doanh nghiệp đầu tư vào sản phẩm xanh.\nDo đó, bà Minh đề xuất cần có các chính sách liên quan đến thuế, tín dụng, tài chính, nguồn nhân lực,... để hỗ trợ cho những doanh nghiệp thực hiện đổi mới sáng tạo và phát triển sản phẩm thân thiện với môi trường.\nNgoài ra, cần có một khung pháp lý rõ ràng hơn để doanh nghiệp dễ dàng tiếp cận và thực hiện các cam kết bền vững. Mặt khác, các chương trình đào tạo, hội thảo nâng cao nhận thức về tiêu dùng xanh cho doanh nghiệp và người tiêu dùng cũng rất quan trọng.\n“Các chính sách của nhà nước không chỉ giúp tạo ra động lực cho doanh nghiệp mà còn thúc đẩy sự chuyển mình mạnh mẽ trong thói quen tiêu dùng của người dân, hướng tới một tương lai bền vững hơn”, bà Minh khẳng định.\nỞ góc độ doanh nghiệp, đại diện Acecook Việt Nam, cho rằng trước tiên và quan trọng nhất cho việc phát triển tiêu dùng xanh chính là đẩy mạnh các chiến dịch nâng cao nhận thức cộng đồng về lợi ích của tiêu dùng xanh và bảo vệ môi trường.\nCùng với đó, cần có những tiêu chuẩn cho sản phẩm xanh và những ưu đãi cho các sản phẩm này khi lưu hành trên thị trường để tăng tính cạnh tranh giữa các doanh nghiệp và tạo cơ hội để nhiều người tiêu dùng được tiếp xúc, sử dụng, ủng hộ sản phẩm xanh.\nViệc hỗ trợ trong nghiên cứu, phát triển công nghệ cho các doanh nghiệp tiến tới chuyển đổi xanh cũng là một việc làm cần thiết. Việc đầu tư vào cơ sở hạ tầng xanh cũng nên được lưu ý để việc thực hiện chuyển đổi được đồng nhất từ trên xuống dưới, như: đầu tư cơ sở, phương tiện thu gom tái chế, phân loại rác thải, khuyến khích mô hình phân phối và logistic xanh, khuyến khích sử dụng phương tiện xanh như bus xanh, xe điện,… Đồng thời hỗ trợ các chương trình sáng kiến về chuyển đổi xanh như tái chế, xử lý chất thải,…khuyến khích người tiêu dùng và doanh nghiệp cùng tham gia đóng góp.\nBổ sung thêm, bà Minh khuyến nghị các doanh nghiệp cần chủ động tích cực trong phát triển và cung cấp sản phẩm thân thiện với môi trường. Để chuyển mình theo hướng xanh hóa, doanh nghiệp phải đầu tư vào nghiên cứu và phát triển các sản phẩm bền vững, đồng thời cải thiện quy trình sản xuất để giảm thiểu tác động xấu đến môi trường.\nBà cũng đề xuất doanh nghiệp nên tạo ra các chiến dịch truyền thông hiệu quả nhằm nâng cao nhận thức của người tiêu dùng về lợi ích của việc sử dụng sản phẩm xanh. “Không chỉ là trách nhiệm với môi trường, việc này còn giúp xây dựng thương hiệu và tăng cường lòng tin của khách hàng. Sự hợp tác giữa các doanh nghiệp, nhà nước và cộng đồng là \"chìa khóa\" để thúc đẩy sự chuyển mình bền vững này”, bà Minh khẳng định.\n"
}