{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/san-xuat-cong-nghiep-xuat-khau-cua-ha-tinh-dap-diu-theo-mat-hang-thep.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:11",
  "summary": "Mặt hàng thép của Công ty TNHH Gang thép Hưng nghiệp Formosa Hà Tĩnh gặp khó khăn trong việc tìm kiếm thị trường, kéo theo đó là sản xuất công nghiệp và xuất khẩu của Hà Tĩnh vẫn chiều hướng giảm so với cùng năm trước…",
  "content": "\nTheo thông tin cơ quan chức năng tỉnh Hà Tĩnh, tháng 2 và 2 tháng đầu năm 2025, ngành công nghiệp tỉnh này vẫn còn những khó khăn, thách thức như: Sản phẩm mới pack pin còn phụ thuộc vào thị trường; nhà máy thép Formosa gặp nhiều khó khăn trong việc xuất khẩu thép ra thị trường trong và ngoài nước. Sản xuất công nghiệp chưa đạt như kỳ vọng chủ yếu do sản xuất thép sụt giảm so với cùng kỳ.\nCụ thể, tháng 2/2025, chỉ số sản xuất toàn ngành công nghiệp của Hà Tĩnh giảm 0,53% so với tháng trước và giảm 1,32% so với cùng kỳ năm trước. Trong đó, ngành công nghiệp khai khoáng ước giảm 14,94% so với tháng trước và tăng 132,96% so với cùng kỳ; ngành công nghiệp chế biến chế tạo ước tăng 0,82% so với tháng trước và giảm 4,85% so với cùng kỳ….\nTính chung 2 tháng đầu năm 2025, chỉ số sản xuất ngành công nghiệp tỉnh Hà Tĩnh giảm 9,0% so với cùng kỳ năm 2024. Trong đó, ngành công nghiệp khai khoáng tăng 92,83% đóng góp 0,73 điểm vào mức tăng chung toàn ngành.\nTừ tháng 5/2024 đến nay, các doanh nghiệp khai thác đá trên địa bàn Hà Tĩnh tăng mạnh khối lượng sản xuất phục vụ các dự án lớn trên địa bàn như nhà máy Nhiệt điện Vũng Áng 2, dự án đường cao tốc Bắc - Nam.\nCùng với đó, nhiều mỏ đá được cấp phép cũng như mở rộng khối lượng khai thác cũng là nguyên nhân dẫn đến chỉ số sản xuất ngành này tăng mạnh so với các tháng đầu năm 2024…\nTiếp đến, tình hình xuất khẩu trong tháng 2 của Hà Tĩnh có dấu hiệu khởi sắc hơn khi tăng mạnh so với tháng trước, tuy nhiên so với mức cùng kỳ còn giảm khá sâu. Tính chung, tổng trị giá xuất khẩu và nhập khẩu tháng 2/2025 của tỉnh này ước đạt 441 triệu USD tăng 15,37% so với tháng trước nhưng giảm đến 30,22% so với cùng kỳ.\nVề xuất khẩu, trị giá xuất khẩu toàn tỉnh Hà Tĩnh tháng 2/2025 ước đạt 160,5 triệu USD, tăng 39,83% so với tháng trước nhưng giảm 34,49% so với cùng cùng kỳ. Nguyên nhân chủ yếu là do mặt hàng thép của Công ty TNHH Gang thép Hưng nghiệp Formosa Hà Tĩnh gặp khó khăn trong việc tìm kiếm thị trường xuất khẩu, chịu sự tác động của chính sách bảo hộ ngành thép của một số nước trên thế giới. Chỉ tính riêng xuất khẩu từ Formosa ước đạt 142,48 triệu USD (chiếm 88,77% trị giá xuất khẩu toàn tỉnh) tăng 46,13% so với tháng trước nhưng giảm 41% so với cùng kỳ.\nTính chung 2 tháng đầu năm 2025 trị giá xuất khẩu toàn tỉnh Hà Tĩnh ước đạt 275,28 triệu USD, giảm 38,94% so với cùng kỳ năm trước. Mặc dù thị trường xuất khẩu đang gặp nhiều khó khăn trong mặt hàng thép, nhưng vẫn ghi nhận những tín hiệu tích cực từ các mặt hàng xuất khẩu khác, nhất là sự phục hồi tích cực ở các mặt hàng dăm gỗ, xơ, sợt dệt và may mặc các loại.\nVề nhập khẩu, trị giá nhập khẩu toàn tỉnh này trong tháng 2/2025 ước đạt 280,5 triệu USD, tăng 4,87% so với tháng trước nhưng giảm đến 27,52% so với cùng kỳ. Nguyên nhân chủ yếu do việc hạn chế từ thị trường xuất khẩu nên việc nhập khẩu nguyên liệu để phục vụ sản xuất của Formosa cũng tăng tương ứng.\nTính chung 2 tháng đầu năm 2025 trị giá nhập khẩu toàn tỉnh Hà Tĩnh ước đạt 547,98 triệu USD, giảm 14,64% so với cùng kỳ năm trước.\nTỉnh này dự báo hoạt động xuất, nhập khẩu trong sẽ tiếp tục gặp nhiều khó khăn khi thị trường tiêu thụ thép vẫn còn thiếu ổn định. Do vậy, cần thiết việc khuyến khích, ưu tiên phát triển theo hướng đa dạng hóa các mặt hàng, đẩy mạnh xuất khẩu các mặt hàng ngoài thép trong bối cảnh tình hình thế giới còn khá nhiều biến động.\nTheo cơ quan chức năng Hà Tĩnh, tổng mức bán lẻ hàng hóa tháng 2/2025 của tỉnh này ước đạt hơn 5.900 tỷ đồng, giảm 13,73% so với tháng trước và tăng 6,15% so với cùng kỳ năm trước. Thị trường hàng hóa nhìn chung kém sôi động hơn so với tháng trước do thời điểm sau Tết, các mặt hàng lương thực, thực phẩm, hàng may mặc, đồ dùng, dụng cụ, trang thiết bị gia đình giảm nhiều do người dân chủ yếu tập trung mua sắm các mặt hàng này trong giai đoạn trước Tết. Tuy nhiên, các hoạt động phục vụ các lễ hội sau Tết lại khá sôi động.\nTính chung 2 tháng đầu năm 2025, tổng mức bán lẻ hàng hóa của tỉnh này ước đạt hơn 12.757 tỷ đồng, tăng 9,04% so với cùng kỳ năm trước. Trong 12 nhóm hàng hóa thì có 9 nhóm hàng tăng trưởng dương (chiếm 86,34% tổng mức) và 3 nhóm hàng tăng trưởng âm. Cụ thể tăng mạnh ở các nhóm hàng lương thực, thực phẩm tăng 16,36%; đồ dùng, dụng cụ, trang thiết bị gia đình tăng 13,44%; vật phẩm văn hóa giáo dục tăng 23,78%...\nĐối với các ngành dịch vụ l­ưu trú, ăn uống, du lịch lữ hành của Hà Tĩnh  trong 2 tháng đầu năm doanh ước đạt hơn 1.353 tỷ đồng, tăng ở mức khả quan 6,12% so với cùng kỳ năm trước. Các ngành dịch vụ khác doanh thu của tỉnh này 2 tháng đầu năm 2025 dự ước thực hiện đạt hơn 743 tỷ đồng, tăng 2,35% so với cùng kỳ năm trước.\nTình hình hoạt động kinh doanh vận tải tháng 2 và 2 tháng đầu năm 2025 của Hà Tĩnh tăng trưởng khá so với cùng kỳ. Tuy nhiên, mức biến động có sự khác biệt rõ rét giữa các nhóm hoạt động vận tải hành khách với hàng hóa, khi đây là thời gian cao điểm của nhu cầu vận tải hành khách trong năm, đặc biệt là trước, trong và sau Tết Nguyên đán.\nCụ thể, doanh thu vận tải, kho bãi tháng 2/2025, của tỉnh này ước đạt hơn 709 tỷ đồng, tăng 19,01% so với cùng kỳ năm trước. Trong đó, vận tải hành khách ước đạt 151,63 tỷ đồng tăng 0,03% so với cùng kỳ năm trước; vận tải hàng hóa ước đạt 421,57 tỷ đồng, tăng đến 42,71% so với cùng kỳ; doanh thu kho bãi, dịch vụ hỗ trợ vận tải ước đạt 129,99 tỷ đồng giảm 9,7% so với cùng kỳ năm trước.\n"
}