{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/thach-thuc-trong-cong-tac-quan-ly-thue-doi-voi-hoat-dong-thuong-mai-dien-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:02:54",
  "summary": "Hoạt động thương mại điện tử không giống với kinh doanh truyền thống, lại gắn liền với công nghệ thông tin cũng như cả tính chất xuyên biên giới, nên việc quản lý thuế cũng có những đặc thù riêng...",
  "content": "\nThị trường thương mại điện tử tại Việt Nam ngày càng phát triển nhanh chóng với nhiều phương thức kinh doanh mới mẻ. Ngày nay, việc các tổ chức, doanh nghiệp, hộ gia đình, và cá nhân tiến hành kinh doanh trên các nền tảng thương mại điện tử đã trở thành xu hướng phổ biến.\nQUẢN LÝ THUẾ CHƯA THEO KỊP QUY MÔ VÀ TỐC ĐỘ CỦA THƯƠNG MẠI ĐIỆN TỬ\nTuy nhiên, trên thực tế, số lượng các chủ thể tham gia kinh doanh thương mại điện tử gia tăng nhanh chóng, nhưng công tác quản lý thuế vẫn chưa đáp ứng kịp với quy mô và tốc độ phát triển này. Nhiều trường hợp các chủ thể tiến hành mua bán hàng hóa và dịch vụ qua mạng nhưng không đăng ký với cơ quan kinh doanh hay khai báo thuế, dẫn đến nguy cơ vi phạm quy định pháp luật, đặc biệt là pháp luật về thuế.\nĐiều này đặt ra yêu cầu cấp thiết trong việc xây dựng và cải thiện các quy định quản lý thuế để phù hợp với sự phát triển mạnh mẽ của thị trường thương mại điện tử, đồng thời đảm bảo môi trường kinh doanh công bằng và minh bạch.\nNgoài ra, quản lý nhà nước đối với hoạt động kinh doanh thương mại điện tử là một lĩnh vực đặc thù, khác biệt nhiều so với kinh doanh thương mại truyền thống. Do tính chất mới mẻ và gắn liền với công nghệ thông tin, việc đổi mới phương thức và nâng cao hiệu quả quản lý nhà nước nói chung, cũng như quản lý thuế nói riêng, là rất cần thiết, đặc biệt tại các địa phương như Thành phố.\nHơn nữa, các nền tảng thương mại điện tử có thể thuộc sở hữu của các pháp nhân trong và ngoài nước. Đồng thời, các tổ chức, hộ kinh doanh, và cá nhân kinh doanh trên các nền tảng này không bị giới hạn về phạm vi địa bàn hành chính hay cơ quan quản lý, làm tăng thêm thách thức cho công tác quản lý nhà nước và đòi hỏi những biện pháp phù hợp để đảm bảo hiệu quả quản lý.\n3 KHÓ KHĂN TRONG CÔNG TÁC QUẢN LÝ THUẾ HOẠT ĐỘNG THƯƠNG MẠI ĐIỆN TỬ\nCông tác quản lý thuế đối với hoạt động thương mại điện tử hiện đang đối mặt với nhiều khó khăn và thách thức.\nThứ nhất, tính ẩn danh của cơ sở kinh doanh trên các nền tảng thương mại điện tử. Theo đó, việc xác định danh tính của các chủ thể kinh doanh trên các nền tảng thương mại điện tử gặp trở ngại lớn do thông tin cá nhân thường bị ẩn danh, dẫn đến khó khăn trong việc truy vết và quản lý đối tượng kinh doanh. \nĐồng thời, việc theo dõi và kiểm soát các giao dịch phát sinh cũng gặp trở ngại khi phương thức thanh toán tiền mặt, đặc biệt là COD (trả tiền mặt khi giao hàng), vẫn được sử dụng phổ biến. Điều này khiến cho việc xác định doanh thu và giá trị thực tế của các giao dịch trở nên không chính xác và thiếu minh bạch.\nThứ hai, các cơ sở kinh doanh chưa tuân thủ đúng quy định về pháp luật đăng ký kinh doanh, pháp luật thuế. Mặc dù cơ quan thuế đã tăng cường công tác tuyên truyền chính sách và nghĩa vụ thuế, một số người nộp thuế vẫn chưa chủ động thực hiện đầy đủ các nghĩa vụ của mình, dẫn đến các rủi ro như đăng ký thuế nhưng không kê khai doanh thu, hoặc kê khai không đủ và chậm nộp thuế. \nNhiều cá nhân kinh doanh trên các sàn thương mại điện tử vẫn chưa đăng ký kinh doanh và thuế, gây khó khăn cho cơ quan thuế trong việc rà soát, quản lý và xác minh đối tượng để đưa vào diện quản lý chính thức.\nThứ ba, các chủ sở hữu sàn thương mại điện tử cũng chưa yêu cầu cá nhân kinh doanh trên nền tảng phải có đăng ký kinh doanh và đăng ký thuế, làm cho việc quản lý các chủ thể kinh doanh thương mại điện tử trở nên thiếu chặt chẽ.\nNhững khó khăn này đã dẫn đến thực trạng nguồn thu thuế từ hoạt động thương mại điện tử chưa tương xứng với tốc độ phát triển và quy mô mở rộng của loại hình kinh doanh này. Điều này đặt ra yêu cầu cấp thiết về các giải pháp đồng bộ nhằm tăng cường hiệu lực và hiệu quả quản lý thuế đối với thương mại điện tử.\n\nThành phố sẽ tiếp tục đẩy mạnh các giải pháp chuyển đổi số trong từng thủ tục hành chính thuế như đăng ký thuế, kê khai, nộp thuế, trao đổi thông tin.  \n\nTrước yêu cầu cấp thiết trong công tác quản lý nhà nước đối với kinh doanh thương mại điện tử, đặc biệt là hình thức kinh doanh qua các sàn thương mại điện tử, Thành phố Hà Nội đã ban hành “Đề án Quản lý thuế đối với hoạt động kinh doanh thương mại điện tử trên địa bàn thành phố Hà Nội”.\nĐề án nhằm tăng cường hiệu quả quản lý nhà nước, ngăn chặn tình trạng thất thu thuế trong hoạt động thương mại điện tử và nâng cao nhận thức của người nộp thuế khi tham gia kinh doanh trên các nền tảng thương mại điện tử.\nĐẨY MẠNH CÁC GIẢI PHÁP CHUYỂN ĐỔI SỐ TRONG VIỆC ĐĂNG KÝ, KÊ KHAI, NỘP THUẾ\nTheo “Đề án Quản lý thuế đối với hoạt động kinh doanh thương mại điện tử trên địa bàn thành phố Hà Nội”, ngoài những giải pháp hoàn thiện, sửa đổi chính sách pháp luật, quy trình quản lý để tăng cường công tác quản lý hoạt động thương mại điện tử, Thành phố cũng sẽ ứng dụng công nghệ số để nâng cao công tác quản lý thuế thương mại điện tử. \nCụ thể, Thành phố sẽ tiếp tục đẩy mạnh các giải pháp chuyển đổi số trong từng thủ tục hành chính thuế như đăng ký thuế, kê khai, nộp thuế, trao đổi thông tin; Tăng cường ứng dụng công nghệ thông tin trong từng khâu, từng bước công việc quản lý thuế đối với tổ chức, doanh nghiệp, hộ kinh doanh, cá nhân kinh doanh góp phần vào mục tiêu chuyển đổi số của thành phố Hà Nội.\nMột số giải pháp như cải cách thủ tục hành chính thuế thông qua chuyển đổi số cũng sẽ được triển khai, giúp cơ sở kinh doanh tiếp cận nhanh, dễ dàng các dịch vụ công, các ứng dụng số, nền tảng số. \nĐặc biệt, Thành phố sẽ xây dựng cơ sở dữ liệu để hỗ trợ công tác quản lý. Theo đó, các chủ sàn thương mại điện tử, công ty trung gian thanh toán, công ty trung gian vận chuyển, Ngân hàng Nhà nước - Chi nhánh Hà Nội, Ngân hàng Thương mại, cơ quan nhà nước sẽ phối hợp chặt chẽ trong việc cung cấp thông tin, kê khai thông tin dữ liệu lớn đảm bảo đầy đủ, chính xác, kịp thời.\nPhương thức chỉ đạo, điều hành sẽ được hiện đại hóa, dựa trên dữ liệu, ứng dụng hiệu quả công nghệ số, đồng thời quản lý chặt chẽ thông tin đăng ký thuế, quản lý doanh thu mức thuế. Bên cạnh đó, nguồn dữ liệu quản lý nhà nước cũng sẽ được chia sẻ, góp phần vào việc đẩy mạnh hệ sinh thái quản lý dữ liệu dân cư.\nViệc triển khai hiệu quả công tác quản lý nhà nước đối với hoạt động thương mại điện tử sẽ góp phần vào thành công kế hoạch chuyển đổi số trên địa bàn. Quản lý tốt các khoản thu phát sinh từ hoạt động thương mại điện tử cũng là giải pháp quan trọng đóng góp vào ngân sách Thành phố, đồng thời tạo sự cạnh tranh bình đẳng giữa các chủ thể trong nền kinh tế.\n"
}