{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/tong-thong-philippines-de-nghi-viet-nam-tiep-tuc-ho-tro-an-ninh-luong-thuc.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:39:42",
  "summary": "Chiều ngày 8/10/2024, nhân dịp dự Hội nghị cấp cao ASEAN lần thứ 44, 45 và các Hội nghị liên quan tại Viêng-chăn, Lào, Thủ tướng Phạm Minh Chính đã hội kiến Tổng thống Philippines Ferdinand Romualdez Marcos...",
  "content": "\nTại cuộc gặp, hai nhà Lãnh đạo vui mừng trước sự phát triển mạnh mẽ của quan hệ Đối tác Chiến lược Việt Nam - Philippines thời gian qua trên mọi lĩnh vực; nhất trí đưa quan hệ hai nước tiếp tục đi vào chiều sâu, thực chất, bền vững, lâu dài, đóng góp tích cực cho một Cộng đồng ASEAN vững mạnh, vì hoà bình, ổn định và phát triển bền vững ở khu vực và trên thế giới.\nTrao đổi về các trọng tâm hợp tác thời gian tới, Thủ tướng Phạm Minh Chính đề nghị hai bên tiếp tục phát huy hiệu quả các cơ chế hợp tác hiện có, nhất là cơ chế Ủy ban hỗn hợp về hợp tác song phương; đẩy mạnh hợp tác nông nghiệp và kinh tế - thương mại tương xứng với tiềm năng của hai nước, mở cửa hơn nữa thị trường cho hàng hoá của nhau, sớm đạt mục tiêu nâng kim ngạch thương mại song phương lên 10 tỷ USD vào năm 2025.\nThủ tướng Chính phủ cũng đề nghị hai bên tích cực nghiên cứu, mở rộng hợp tác sang các lĩnh vực mới, phục vụ đột phá chiến lược như trí tuệ nhân tạo, điện toán đám mây, internet vạn vật, kinh tế số, kinh tế xanh, chuyển đổi năng lượng, phát triển hệ sinh thái xe điện.\n\nHai nhà lãnh đạo vui mừng trước sự phát triển mạnh mẽ của quan hệ Đối tác Chiến lược Việt Nam - Philippines thời gian qua trên mọi lĩnh vực - Ảnh: VGP\n\nTổng thống Ferdinand Romualdez Marcos cảm ơn và chia sẻ ấn tượng tốt đẹp về kết quả chuyến thăm cấp Nhà nước tới Việt Nam tháng 01/2024, khẳng định Việt Nam luôn là đối tác quan trọng chiến lược của Philippines; nhất trí hai bên phối hợp chặt chẽ triển khai kết quả của chuyến thăm cũng như chuẩn bị cho các hoạt động kỷ niệm 10 thiết lập quan hệ Đối tác Chiến lược vào năm 2025.\nTổng thống Marcos cũng đề nghị Việt Nam tiếp tục hỗ trợ Philippines bảo đảm an ninh lương thực, cùng triển khai hiệu quả các Bản Ghi nhớ về hợp tác nông nghiệp và hợp tác thương mại gạo được ký kết đầu năm nay; đánh giá cao các dự án phát triển xe điện của Vingroup tại Philippines, cũng như các dự án hợp tác giữa doanh nghiệp hai nước trong các lĩnh vực công nghệ cao.\n​Về hợp tác biển, hai bên nhất trí tiếp tục tham vấn, phối hợp chặt chẽ về các vấn đề trên biển, tăng cường hợp tác biển, thúc đẩy xây dựng một Bộ Quy tắc ứng xử (COC) hiệu lực, thực chất, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982.\nTổng thống Philippines khẳng định sẽ tiếp tục đối xử nhân đạo với các ngư dân Việt Nam bị bắt giữ trên cơ sở phù hợp với luật pháp quốc tế và tinh thần hữu nghị, hợp tác giữa hai nước. Hai nhà lãnh đạo nhất trí tiếp tục ủng hộ lẫn nhau tại các diễn đàn quốc tế, đặc biệt là ASEAN và Liên hợp quốc.\n"
}