{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/moi-lo-lam-phat-dai-dang-dang-am-cac-ngan-hang-trung-uong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:34:37",
  "summary": "Các ngân hàng trung ương lớn trên thế giới đã cảnh báo rằng lạm phát có thể dai dẳng hơn dự báo và họ sẽ phải hãm bớt tốc độ giảm lãi suất trong năm 2025...",
  "content": "\nMối lo này được phản ánh rõ trên thị trường trái phiếu những ngày gần đây - theo tờ Financial Times.\nPhiên ngày 19/12, một ngày sau khi Cục Dự trữ Liên bang Mỹ (Fed) giảm bớt kỳ vọng về số lần cắt giảm lãi suất trong năm tới, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm - một hòn đá tảng của thị trường tài chính toàn cầu - đạt 4,59%, mức cao nhất kể từ tháng 5. Lợi suất của trái phiếu kho bạc Mỹ kỳ hạn này  đã tăng 0,2 điểm phần trăm chỉ trong hai ngày qua, khi các nhà đầu tư điều chỉnh mạnh kỳ vọng của họ về chính sách của Fed trong 12 tháng tới.\nLợi suất trái phiếu kho bạc Mỹ các kỳ hạn dài thường tăng theo kỳ vọng về lãi suất và lạm phát. Lợi suất trái phiếu được tính bằng lợi tức cuống phiếu chia cho giá trái phiếu, khi giá trái phiếu giảm, lợi suất tăng và ngược lại.\nLợi suất trái phiếu chính phủ Anh đạt 4,66% trong phiên ngày thứ Năm, cao nhất trong hơn một năm trở lại đây. Trước đó cùng ngày, Ngân hàng Trung ương Anh (BOE) giữ nguyên lãi suất và cảnh báo về nguy cơ “lạm phát kéo dài” tăng lên.\nTrên thực tế, lạm phát đã bắt đầu tăng trở lại ở cả Mỹ và Anh, giữa lúc những bấp bênh xung quanh chính sách của Tổng thống đắc cử Mỹ Donald Trump đang phủ bóng lên triển vọng kinh tế trên toàn cầu.\nTrao đổi với tờ báo Financial Times, chiến lược gia Andrew Pease của công ty Russell Investments cho biết các nhà đầu tư đang lo ngại rằng từ giờ trở đi, “tốc độ nới lỏng chính sách tiền tệ sẽ chậm hơn nhiều cho đến khi lạm phát giảm” về mục tiêu. Ông Pease mô tả sự dai dẳng của lạm phát là “những thách thức cuối cùng” trong cuộc chiến kiểm soát giá cả của các ngân hàng trung ương.\nMối lo lạm phát “cứng đầu” sẽ làm chậm tốc độ cắt giảm lãi suất đã thúc đẩy làn sóng bán tháo trên thị trường trái phiếu Mỹ và Anh trong những tuần gần đây, cùng với lo ngại rằng chính sách tài khóa lỏng lẻo sẽ khiến vấn đề trở nên tồi tệ hơn.\nCũng cần phải nói thêm rằng ngôn từ thận trọng mà các nhà hoạch định chính sách tiền tệ của Mỹ và Anh đưa ra trong tuần này trái ngược với thông điệp mềm mỏng từ Ngân hàng Trung ương châu Âu (ECB). Trong cuộc họp tuần trước, ECB khẳng định “những ngày đen tối nhất” của lạm phát đã qua, mở đường cho những đợt cắt giảm lãi suất mới của cơ quan này trong năm 2025.\nNhưng nói chung, nhà đầu tư đã giảm bớt kỳ vọng về nới lỏng chính sách tiền tệ trên phạm vi toàn cầu. Hiện tại, thị trường đang kỳ vọng BOE có hai lần cắt giảm lãi suất, mỗi lần 0,25 điểm phần trăm, vào năm tới, so với kỳ vọng 4 lần giảm tại thời điểm tháng 10. Thậm chí, thị trường kỳ vọng Fed chỉ có một lần giảm lãi suất vào năm tới, so với kỳ vọng hai lần hai lần giảm vào thời điểm một tháng trước.\nVề phần mình, giới chức Fed dự kiến ​​​​sẽ giảm lãi suất hai lần, với tổng mức giảm 0,5 điểm phần trăm, trong năm 2025. Cách đây 3 tháng, Fed dự kiến giảm lãi suất tròn 1 điểm phần trăm trong 2025. Theo các nhà kinh tế, sự thận trọng của ngân hàng trung ương này một phần một phần xuất phát từ các chính sách có khả năng gây lạm phát của Tổng thống đắc cử Donald Trump Trump, như cắt giảm thuế, tăng thuế quan và trục xuất hàng loạt người nhập cư trái phép.\nChỉ số lạm phát của Mỹ trong tháng 9 và tháng 10 mạnh hơn dự kiến, khiến những lập luận thận trọng về giảm lãi suất càng có cơ sở. Trong dự báo cập nhật tại cuộc họp tuần này, Fed đã tăng ước tính về lạm phát năm 2025, phản ánh mối lo đó. \nBOE đã giữ nguyên lãi suất chủ chốt ở mức 4,75% khi kết thúc cuộc họp vào ngày 19/12. Phần lớn các quan chức của ngân hàng trung ương này cảnh báo rủi ro lạm phát cao hơn ngay cả khi BOE dự báo mức ​​tăng trưởng kinh tế bằng 0 trong quý 4.\nTheo tuyên bố sau cuộc họp của BOE, những bất định liên quan đến chính sách thương mại của ông Trump đã tăng lên đáng kể và tác động của những chính sách này đến lạm phát ở Anh sẽ khó được xác định rõ ràng trong một thời gian.\nCó 3 thành viên trong Ủy ban Chính sách tiền tệ gồm 9 thành viên của BOE kêu gọi giảm lãi suất trong lần họp này, nhưng đa số ủng hộ việc giữ nguyên lại suất vì “rủi ro lạm phát dai dẳng”. “Với tình trạng bất định gia tăng trong nền kinh tế, chúng tôi không thể cam kết về việc sẽ cắt giảm lãi suất bao nhiêu và vào thời điểm nào trong năm tới”, Thống đốc Andrew Bailey của BOE nói trong một tuyên bố.\n"
}