{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/sua-doi-luat-dien-luc-thuc-day-nganh-dien-phat-trien-ben-vung-huong-toi-netzero-vao-nam-2050.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:05:53",
  "summary": "Việc sửa đổi Luật Điện lực là rất cần thiết, cấp bách nhằm khắc phục những vướng mắc, bất cập của Luật hiện hành, góp phần thúc đẩy ngành điện lực phát triển bền vững; đồng thời hướng tới mục tiêu tăng gấp đôi công suất đặt toàn hệ thống vào năm 2030 và thay đổi căn bản cơ cấu các nguồn điện để đạt phát thải ròng bằng 0 vào năm 2050…",
  "content": "\nThông tin về dự án Luật Điện lực (sửa đổi) tại buổi họp báo thường kỳ quý 3/2024 của Bộ Công Thương diễn ra vào chiều 23/10/2024, ông Trần Việt Hòa, Cục trưởng Cục Điều tiết Điện lực (Bộ Công Thương), cho biết Luật Điện lực được ban hành năm 2004 và được sửa đổi, bổ sung một số điều vào các năm 2012, 2018, 2022 và năm 2023.\nTuy đã có 4 lần sửa đổi, bổ sung và mỗi lần đã giải quyết được một số khó khăn, vướng mắc, song hiện nay nhiều quy định của Luật Điện lực hiện hành đã bộc lộ những bất cập, vướng mắc, không thể giải quyết được các vấn đề mới phát sinh trong thực tiễn.\nKHẮC PHỤC NHỮNG BẤT CẬP CỦA LUẬT ĐIỆN LỰC HIỆN HÀNH\nNghị quyết số 937/NQ-UBTVQH15 ngày 13/12/2023 của Ủy ban Thường vụ Quốc hội đã chỉ ra những bất cập, vướng mắc về thể chế trong lĩnh vực điện lực và đề nghị cần có các quy định, cơ chế tổng thể để giải quyết những bất cập, vướng mắc nêu trên, nhất là trong bối cảnh Cuộc cách mạng công nghiệp lần thứ 4, chuyển đổi số, chuyển dịch năng lượng theo xu hướng xanh đang diễn ra mạnh mẽ và là xu thế chủ đạo, tác động rất lớn đến sự phát triển của ngành điện lực nước ta.\nMặt khác, thời gian qua, Đảng, Nhà nước đã ban hành nhiều chủ trương, chính sách lớn liên quan đến lĩnh vực năng lượng nói chung và điện lực nói riêng; nhiều Luật mới có liên quan cũng đã được Quốc hội ban hành hoặc sửa đổi, bổ sung.\n\nÔng Trần Việt Hòa, Cục trưởng Cục Điều tiết Điện lực cung cấp một số thông tin về Dự án Luật Điện lực sửa đổi.\n\nVì vậy, việc sửa đổi Luật Điện lực là rất cần thiết, cấp bách nhằm kịp thời thể chế hóa đầy đủ, toàn diện các chủ trương, chính sách của Đảng; đồng thời, khắc phục những vướng mắc, bất cập của Luật hiện hành, bảo đảm sự đồng bộ, thống nhất của hệ thống pháp luật, góp phần thúc đẩy ngành điện lực phát triển bền vững, hiệu quả, đạt mục tiêu tăng gấp đôi công suất đặt toàn hệ thống vào năm 2030 và thay đổi căn bản cơ cấu các nguồn điện để đạt phát thải ròng bằng 0 vào năm 2050, bảo đảm an ninh năng lượng quốc gia, cung ứng đủ điện cho phát triển kinh tế xã hội và đáp ứng nhu cầu đời sống nhân dân.\nÔng Hòa cho biết thêm, Luật Điện lực được sửa đổi toàn diện, đồng bộ các quy định theo hướng bảo đảm kế thừa các quy định “đã chín, đã rõ, được đa số đồng tình và đã được kiểm chứng qua thực tiễn”; bãi bỏ các quy định không còn phù hợp, gây vướng mắc, cản trở; bổ sung, phát triển các quy định mang tính nguyên tắc, nền tảng phù hợp với tình hình mới gắn với đẩy mạnh phân cấp, phân quyền, cải cách thủ tục hành chính và tiếp thu có chọn lọc kinh nghiệm quốc tế.\n “Dự thảo Luật này không có nội dung trái Hiến pháp, không có chính sách trái chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước; không lợi ích nhóm, lợi ích cục bộ và bảo đảm tương thích với các điều ước/cam kết quốc tế mà Việt Nam là thành viên”, ông Hòa khẳng định.\nBÁM SÁT 6 CHÍNH SÁCH LỚN\nTrên cơ sở nhận diện các cơ sở chính trị và tổng kết các tồn tại, vướng mắc, khó khăn trong thi hành Luật Điện lực trong thời gian vừa qua, ông Hòa cho biết Chính phủ đã trình Quốc hội đề nghị xây dựng Luật Điện lực (sửa đổi) với 6 chính sách lớn.\nThứ nhất, quy hoạch và đầu tư phát triển điện lực nhằm bảo đảm an ninh năng lượng cho đất nước.\nThứ hai, phát triển điện năng lượng tái tạo và năng lượng mới.\nThứ ba, hoàn thiện các quy định về điều kiện hoạt động điện lực và việc cấp, thu hồi Giấy phép hoạt động điện lực.\nThứ tư, quản lý hoạt động mua bán điện theo hướng thúc đẩy thị trường điện cạnh tranh minh bạch, công bằng, hiệu quả và giá điện theo cơ chế thị trường.\nThứ năm, quản lý, vận hành hệ thống điện; chú trọng khuyến khích sử dụng điện tiết kiệm; tăng cường thực hiện giải pháp quản lý nhu cầu điện và điều chỉnh phụ tải điện.\nThứ sáu, an toàn sử dụng điện sau công tơ và bảo đảm an toàn đập, hồ chứa thủy điện trong giai đoạn xây dựng và vận hành công trình thủy điện.\nDự thảo Luật Điện lực (sửa đổi) gồm 9 Chương, 130 Điều (giảm 1 Chương và tăng 60 Điều so với Luật Điện lực hiện hành).\nViệc tăng các Điều, Khoản trong dự thảo Luật chủ yếu và thực chất là các quy định mới để mở đường cho việc phát triển mạnh mẽ tiềm năng năng lượng tái tạo của đất nước; phát triển thị trường điện cạnh tranh theo cơ chế thị trường, có sự quản lý của Nhà nước; bổ sung quy định việc đầu tư xây dựng công trình điện khẩn cấp nhằm bảo đảm an ninh cung cấp điện và chế tài xử lý nghiêm các dự án điện chậm tiến độ.\nÔng Hòa cho biết do yêu cầu cấp thiết cần hoàn thiện và ban hành Luật Điện lực (sửa đổi) trong thời gian sớm nhất để kịp thời tháo gỡ những vướng mắc, bất cập trong thực tiễn, góp phần quan trọng đảm bảo mục tiêu an ninh năng lượng trong giai đoạn trước mắt đến năm 2030 và dài hạn, Chính phủ trình Quốc hội xem xét, thông qua dự án Luật tại Kỳ họp này theo quy trình 01 kỳ họp (cho ý kiến và thông qua tại kỳ họp thứ 8 của Quốc hội khóa XV).\n"
}