{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/no-nuoc-ngoai-cua-chinh-phu-giam-nhanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:47:01",
  "summary": "Đến cuối năm 2023, dư nợ công của Việt Nam đạt khoảng 3,77 triệu tỷ đồng và tăng khoảng 420 nghìn tỷ đồng trong vòng 5 năm qua. Cơ cấu nợ chuyển hướng tích cực khi Chính phủ giảm phụ thuộc nguồn vay nước ngoài, với tỷ trọng giảm còn 28% từ mức 38%/tổng nợ vay...",
  "content": "\nBộ Tài chính vừa ban hành Quyết định số 2417/QĐ-BTC công bố thông tin nợ công của Việt Nam giai đoạn 2019 - 2023, các chỉ tiêu nợ đều nằm trong giới hạn trần và ngưỡng cảnh báo an toàn đã được Quốc hội phê duyệt.\nCƠ CẤU NỢ CHUYỂN HƯỚNG  \nTheo đó, dư nợ công của Việt Nam đến cuối năm 2023 là 36,4% GDP, cách xa mức trần Quốc hội đề ra (60%); nợ Chính phủ 33,5% GDP, thấp hơn mục tiêu Quốc hội đề ra (50%). Nợ nước ngoài của quốc gia ở mức 32,7% GDP, thấp hơn mục tiêu Quốc hội đề ra (50%).\nCùng với đó, nghĩa vụ trả nợ nước ngoài của quốc gia so với kim ngạch xuất khẩu hàng hóa, dịch vụ ở mức 7,7%; đảm bảo trong mức trần, ngưỡng được Quốc hội cho phép (25%). Nghĩa vụ trả nợ trực tiếp của Chính phủ so với thu ngân sách nhà nước 17,4%.\n\nNguồn: Bộ Tài chính\n\nThông tin từ Bộ Tài chính cho thấy về tình hình vay và trả nợ của Chính phủ, tính đến hết năm 2023, dư nợ của Chính phủ ở mức 3,4 triệu tỷ đồng, tương ứng tăng khoảng 180 nghìn tỷ so với thời điểm cuối năm 2022 và tăng 531 nghìn tỷ đồng so với cuối năm 2019.\nTrong đó, nợ nước ngoài tính đến hết năm 2023 đạt khoảng 960 nghìn tỷ đồng, giảm 14 nghìn tỷ so với cuối năm 2022. Tính trong cả giai đoạn, nợ vay nước ngoài có dấu hiệu giảm dần, đến cuối năm 2023 giảm tới 176 nghìn tỷ đồng so với mức đỉnh 1,136 triệu tỷ đồng (năm 2020).\nỞ chiều ngược lại, nợ vay trong nước tiếp tục chiếm thế áp đảo, tăng lên hơn 2,47 triệu tỷ đồng (tăng 194 nghìn tỷ đồng) so với cuối năm 2022, chiếm 72% dư nợ Chính phủ. Nợ trong nước chủ yếu là Trái phiếu chính phủ có kỳ hạn phát hành dài, góp phần quản lý nợ công an toàn, bền vững.\nNhư vậy, trong giai đoạn 2019 - 2023, các khoản vay trong nước của Chính phủ có xu hướng tăng đều đặn hàng năm, tương ứng tăng 674 nghìn tỷ đồng cả giai đoạn và ngày càng đóng vai trò chủ đạo, với tỷ trọng tăng từ 61% lên 72%.\nNỢ NƯỚC NGOÀI CỦA CHÍNH PHỦ THU HẸP, NỢ DOANH NGHIỆP PHÌNH TO\nTrái với xu hướng tăng các khoản vay trong nước, dư nợ vay nước ngoài của Chính phủ đang có xu hướng giảm dần trong cơ cấu nợ vay của Chính phủ, từ tỷ trọng 38% xuống còn 28%, tương ứng giảm 176 nghìn tỷ đồng trong cả giai đoạn 2019-2023, giúp giảm rủi ro về tỷ giá, đảm bảo an toàn nợ công và an ninh tài chính quốc gia.\nPhân theo từng bên cho vay, chủ nợ song phương lớn nhất của Việt Nam vẫn là Nhật Bản với trên 247 nghìn tỷ đồng nhưng vốn vay từ quốc gia này giảm mạnh nhất 5 năm vừa qua, tương ứng giảm 88 nghìn tỷ đồng. Bên cạnh đó, Hàn Quốc, Pháp và Đức lần lượt cho vay hơn 29,5 nghìn tỷ, 27 nghìn tỷ và 13,5 nghìn tỷ đồng.\nTính theo đối tác đa phương, Ngân hàng Thế giới (WB) đứng đầu danh sách chủ nợ với gần 347 nghìn tỷ, tiếp đến là Ngân hàng phát triển châu Á (ADB) với gần 183 nghìn tỷ...\n\n\n\nVề số tiền trả nợ, thông tin từ Bộ Tài chính cho thấy năm 2023 Chính phủ trả nợ 340 nghìn tỷ đồng, bao gồm 241 nghìn tỷ để trả nợ gốc và hơn gần 100 nghìn tỷ để trả lãi và phí.\nĐại diện Kho bạc Nhà nước từng cho biết tỷ giá đồng USD/VND ở mức cao tác động phần nào đến công tác trả nợ, do Chính phủ vay nợ nước ngoài bằng ngoại tệ, ngân sách cơ bản thu bằng tiền đồng. Ngân sách ưu tiên dành phần thu bằng ngoại tệ sẽ trả nợ bằng ngoại tệ, phần thiếu mua từ ngân hàng thương mại.\nVề hiệu quả sử dụng vốn vay, việc giải ngân vốn đầu tư công nguồn vốn nước ngoài luôn đạt thấp, năm 2023 đạt khoảng 20.000 tỷ đông, bằng 68,8% kế hoạch Thủ tướng Chính phủ giao. Trong khi đó, ngân sách phải đi vay để bù đắp bội chi và phải chịu lãi suất, trả phí cam kết, điều này cho thấy tình trạng lãng phí nguồn lực. \nTỷ lệ giải ngân các dự án sử dụng nguồn vốn ngoài nước đạt thấp do một số dự án chậm triển khai công tác sẵn sàng cho đầu tư như chậm giải phóng mặt bằng, tái định cư, đấu thầu, ký kết hợp đồng, điều chỉnh kỹ thuật. Hơn nữa, các dự án phải thực hiện các thủ tục điều chỉnh chủ trương đầu tư, điều chỉnh dự án, điều chỉnh hiệp định vay cũng gây chậm trễ giải ngân. Thời gian thực hiện các thủ tục nêu trên còn kéo dài.\n\n \n\nNợ nước ngoài của quốc gia tăng chủ yếu do nợ nước ngoài của doanh nghiệp tăng 672 nghìn tỷ đồng, tương ứng tăng 38,7% suốt cả giai đoạn. Trong khi đó, nợ vay nước ngoài của Chính phủ lại trong xu hướng giảm, với số nợ tuyệt đối giảm khoảng 176 nghìn tỷ so với mức đỉnh giai đoạn 2019 - 2023 (1.136 nghìn tỷ đồng) như phân tích nêu trên và giảm 13% cả giai đoạn.\n\n\nBộ Tài chính cho biết sẽ rà soát các vướng mắc, chồng chéo trong các quy định pháp luật liên quan đến tài chính - ngân sách, đầu tư công, vay vốn ODA, ưu đãi nước ngoài để hoàn thiện khuôn khổ pháp lý, tạo điều kiện cho các hoạt động vay, trả nợ và tuân thủ nguyên tắc phù hợp với quy định của pháp luật hiện hành.\nVề tình hình nợ nước ngoài của quốc gia, theo số liệu Bộ Tài chính, dù năm 2023 nợ nước ngoài của quốc gia giảm nhẹ 61 nghìn tỷ đồng so với cuối năm 2022 nhưng trong suốt giai đoạn 2019 - 2023 vẫn tương ứng tăng 528 nghìn tỷ đồng. \nNhư vậy, có thể thấy trong cơ cấu nợ nước ngoài của quốc gia, tỷ trọng nợ nước ngoài của doanh nghiệp tăng mạnh lên 71,5% cuối năm 2022 so với mức 61% cuối năm 2019.\nTheo quy định tại Luật Quản lý nợ công, vốn vay nước ngoài theo hình thức tự vay, tự trả của doanh nghiệp được tính vào nợ nước ngoài của quốc gia, nhằm đáp ứng nhu cầu phát triển nhưng nợ chủ yếu nằm ở khối doanh nghiệp có vốn đầu tư nước ngoài FDI.\nBáo cáo từ Bộ Tài chính cũng cho thấy dư nợ được Chính phủ bảo lãnh tính đến cuối năm 2023 đạt khoảng 284 nghìn tỷ đồng, giảm khoảng 14 nghìn tỷ đồng so với cuối năm 2022 và giảm 119 nghìn tỷ đồng so với cuối năm 2019. Trong đó, nợ nước ngoài khoảng 115 nghìn tỷ đồng; nợ trong nước trên 168 nghìn tỷ đồng.\nTính chung nợ được Chính phủ bảo lãnh tiếp tục được quản lý chặt chẽ, tỷ trọng giảm từ mức 3,8% GDP năm 2021 xuống còn ở mức 2,8% GDP năm 2023. Tổng trả nợ trong kỳ đạt 56 nghìn tỷ đồng, gồm 38 nghìn tỷ trả nợ gốc và gần 17 nghìn tỷ trả lãi và phí.\nCòn dư nợ của chính quyền địa phương khoảng 60 nghìn tỷ đồng. Về xu hướng, nợ chính quyền địa phương có dấu hiệu tăng trở lại, tăng nhanh vào năm 2022 (tăng 8 nghìn tỷ đồng); 2023 (tăng 6 nghìn tỷ đồng). Tổng trả nợ trong kỳ đạt khoảng 4 nghìn tỷ đồng, gồm hơn 2,5 nghìn tỷ đồng trả nợ gốc và khoảng 1,7 nghìn tỷ đồng trả lãi và phí.\nTheo giới phân tích, trong bối cảnh nợ công toàn cầu cao kỷ lục thì quy mô nợ công Việt Nam vẫn nằm trong tầm kiểm soát, dưới ngưỡng Quốc hội quy định. Nhờ đó, đảm bảo an ninh tài chính quốc gia và góp phần củng cố dư địa chính sách tài khóa.\n\n \nTheo số liệu của Bộ Tài chính, dư nợ công của Việt Nam đến cuối năm 2023 đạt khoảng 3,77 triệu tỷ đồng. Xét trong giai đoạn 2019 - 2023, nợ công Việt Năm tăng khoảng 420 nghìn tỷ đồng so với năm 2019 (3,35 triệu tỷ đồng). \n\n\n"
}