{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/ba-quoc-gia-thong-tri-nganh-dong-tau-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:06:22",
  "summary": "Trung Quốc chiếm tới hơn 50% tổng dung tích toàn phần của tàu biển được sản xuất toàn cầu năm 2023 với 33 triệu GT. Con số này tương đương 150 tàu containter lớn nhất thế giới...",
  "content": "\nĐồ thị thông tin dưới đây gồm 3 quốc gia có ngành đóng tàu phát triển nhất thế giới, dựa trên dung tích toàn phần (GT) – hay còn gọi là tổng dung tích – của các tàu biển do các nước này sản xuất trong năm 2024.\nMột tàu containter lớn có sức chứa khoảng 20.250 TEU (đơn vị tương đương 20 foot) sẽ có dung tích toàn phần là 220.000 GT.\nDữ liệu được lấy từ Hội nghị Liên Hợp Quốc về Thương mại và Phát triển (UNCTAD), không bao gồm tàu quân sự, du thuyền, tàu thủy, tàu cá, sàn tàu cố định và di động ngoài khơi, và sà lan. Số liệu đã được làm tròn.\n\n\n\nTheo đó, Trung Quốc chiếm tới hơn 50% tổng dung tích toàn phần của tàu biển được sản xuấu toàn cầu năm 2023 với 33 triệu GT. Con số này tương đương 150 tàu containter lớn nhất thế giới. Theo sau Trung Quốc là Hàn Quốc và Nhật Bản với lần lượt 18 triệu GT và 10 triệu GT. Tính chung, 3 quốc gia này chiếm tới 95% ngành đóng tàu toàn cầu.\nRiêng Trung Quốc là quốc gia đóng tàu lớn nhất thế giới suốt 14 năm liên tiếp. Năm 2007, Trung Quốc vẫn đứng sau cả Nhật Bản và Hàn Quốc và vượt cả hai nước này vào năm 2010.\nCùng với sự tăng trưởng của nền kinh tế, ngành đóng tàu Trung Quốc phát triển bùng nổ kể từ khi nước này gia nhập Tổ chức Thương mại Thế giới (WTO) năm 2001. Ngành sản xuất phát triển mạnh thúc đẩy xuất khẩu tăng trưởng phi mã, đưa Trung Quốc trở thành nền kinh tế lớn thứ hai thế giới vào năm 2010. Từ sau khủng hoảng tài chính năm 2008, ngàh đóng tàu Trung Quốc thay đổi định hướng trọng tâm, từ sản xuất tàu chở hàng rời sang “tàu giá trị cao” như tàu du lịch và tàu chở khí tự nhiên hóa lỏng (LNG).\nBảng dưới đây là 15 nền kinh tế có ngành đóng tàu lớn nhất thế giới, phần lớn trong số này được gộp vào phần “phần còn lại của thế giới” trong biểu đồ bởi tỷ trọng quá nhỏ.\n\n\n\n"
}