{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/chu-tich-quoc-hoi-sap-xep-de-bo-may-tinh-gon-nhung-phai-manh-muon-manh-phai-chon-nguoi-tinh-hoa.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:20:17",
  "summary": "Theo Chủ tịch Quốc hội Trần Thanh Mẫn, chúng ta triển khai sắp xếp lại để bộ máy tinh gọn nhưng phải mạnh. Mà muốn mạnh phải có con người, phải chọn được người tinh hoa, người tài, người có đủ năng lực, phẩm chất để phụng sự đất nước, phục vụ nhân dân...",
  "content": "\nSáng ngày 13/2, tiếp tục chương trình họp bất thường thứ 9, Quốc hội thảo luận tại Tổ về dự án Luật Tổ chức Chính phủ (sửa đổi); Dự án Luật Tổ chức chính quyền địa phương (sửa đổi); Dự thảo Nghị quyết của Quốc hội quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước.\nPhát biểu ý kiến tại Tổ 13 (gồm Đoàn Lạng Sơn, Bắc Ninh, Đắk Lắk và Hậu Giang) về dự án Luật Tổ chức Chính phủ (sửa đổi), Chủ tịch Quốc hội Trần Thanh Mẫn cho biết Ủy ban Thường vụ Quốc hội, Đảng ủy Quốc hội và Đảng ủy Chính phủ đã thống nhất quan điểm phải phân cấp mạnh cho Chính phủ để Chính phủ chủ động, kịp thời quyết định các vấn đề thực tiễn, giải quyết các điểm nghẽn, các rào cản để khơi thông nguồn lực phát triển.\n\"Thực tiễn là thước đo. Những vấn đề đã chín, đã rõ, được thực tiễn chứng minh thì phải giải quyết ngay, không vì những quy trình, thủ tục cứng nhắc mà làm chậm quá trình phát triển của đất nước\", Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh.\nTrao đổi làm rõ hơn một số vấn đề được đại biểu Quốc hội nêu ra, như đề xuất bỏ HĐND cấp xã trong dự thảo Luật Tổ chức chính quyền địa phương (sửa đổi), Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ vừa qua Quốc hội đã cho thí điểm không tổ chức HĐND ở quận, huyện, phường ở TP.HCM, Đà Nẵng, Hải Phòng... Những nơi thí điểm thì tiếp tục triển khai thực hiện, tổng kết và báo cáo cấp có thẩm quyền xem xét có nhân rộng được hay không.\nNêu rõ hiện nay không thể \"bỏ\" HĐND cấp xã, Chủ tịch Quốc hội nhấn mạnh rằng nếu không tổ chức HĐND cấp xã thì phải nghiên cứu sửa đổi Hiến pháp; đây là vấn đề liên quan đến cơ chế bảo đảm quyền làm chủ của nhân dân.\n\"Chúng ta thực hiện cơ chế dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng. Vậy thực hiện quyền làm chủ của nhân dân là ở đâu? Chính là ở Hội đồng nhân dân. Nếu đặt vấn đề không tổ chức Hội đồng nhân dân thì ngoài Mặt trận Tổ quốc và các đoàn thể ra, nhân dân sẽ phát huy quyền làm chủ ở đâu? Cơ sở là nơi trực tiếp thực hiện đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước. Nhân dân thông qua HĐND để thực hiện quyền làm chủ của mình, giám sát hoạt động của UBND\", Chủ tịch Quốc hội phân tích.\nChủ tịch Quốc hội cũng cho biết Quốc hội xem xét, thông qua các luật rất kỹ lưỡng. \"Thực tế, cùng một hệ thống pháp luật, có địa phương thực hiện tốt, rất chủ động, sáng tạo, không than khó gì với Trung ương, nhưng cũng có địa phương không thực hiện được, ách tắc việc này, việc kia thì lại đổ cho luật, cho nghị định, thậm chí có địa phương chưa làm đã than khó\", Chủ tịch Quốc hội chỉ ra. \nĐể xử lý nhanh các công việc, vừa qua Quốc hội đã đổi mới tư duy xây dựng pháp luật, giao quyền mạnh hơn cho Ủy ban Thường vụ Quốc hội, Ủy ban Thường vụ Quốc hội cũng ủy quyền mạnh hơn cho Chính phủ.\n\"Lần này sửa đổi Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương là giao quyền mạnh cho Chính phủ, phân cấp mạnh cho Chính phủ, phân cấp mạnh cho địa phương theo phương châm 'địa phương quyết, địa phương làm, địa phương chịu trách nhiệm'\", Trung ương, Quốc hội, Chính phủ giữ vai trò kiến tạo, tăng cường hoàn thiện thể chế và kiểm tra, giám sát\", Chủ tịch Quốc hội phát biểu.\nÔng cho biết Quốc hội sẽ tăng cường giám sát việc thực hiện Luật, giám sát việc ban hành nghị định, thông tư của Chính phủ có đúng với là luật hay không. Hội đồng nhân dân địa phương cũng phải tăng cường chức năng giám sát mạnh hơn.\nVề dự thảo Nghị quyết của Quốc hội về quy định xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy, Chủ tịch Quốc hội Trần Thanh Mẫn nhất trí việc Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao xem xét ban hành các văn bản hoặc ủy quyền ban hành văn bản giải quyết các vấn đề phát sinh khi sắp xếp tổ chức bộ máy nhà nước thuộc thẩm quyền của Quốc hội và định kỳ báo cáo với Ủy ban Thường vụ Quốc hội, Quốc hội. Đây là điểm mới trong dự thảo Nghị quyết.\n\nQuang cảnh phiên thảo luận - Ảnh: Quochoi.vn\n\nTheo Chủ tịch Quốc hội, trong quá trình sắp xếp tổ chức bộ máy tới đây còn nhiều việc phải làm. Chỉ riêng về pháp luật đã có tới hơn 300 luật liên quan, hơn 5.000 văn bản liên quan nghị định, thông tư, không thể chỉ trong một Kỳ họp bất thường 6,5 ngày này có thể xử lý được hết mà phải tiếp tục thực hiện.\nDo đó, cần có cơ chế cho phép Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao xem xét ban hành các văn bản hoặc ủy quyền ban hành văn bản giải quyết các vấn đề phát sinh để từ 1/3 tới bộ máy của nhà nước đi vào hoạt động.\n\"Cuộc cách mạng về tinh gọn tổ chức bộ máy mạnh, hiệu năng, hiệu lực, hiệu quả được sự hưởng ứng rất tốt trong nhân dân, trong cán bộ, đảng viên. Chúng ta sắp xếp để bộ máy tinh gọn nhưng phải mạnh. Muốn mạnh phải có con người. Phải chọn được người tinh hoa, người tài, người có đủ năng lực, phẩm chất để phụng sự đất nước, phục vụ nhân dân\", Chủ tịch Quốc hội nói.\nChủ tịch Quốc hội nhấn mạnh việc sửa đổi các Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương và ban hành Nghị quyết của Quốc hội về xử lý một số vấn đề phát sinh sau sắp xếp tổ chức bộ máy phải bám sát chủ trương của Đảng, quy định của Hiến pháp và pháp luật để bảo đảm yêu cầu về chất lượng, tạo cơ sở pháp lý để bộ máy đi vào hoạt động.\n\"Phải quyết đoán, quyết liệt, quyết tâm nhưng phải bằng quyết làm nữa thì mới có sản phẩm cho đất nước\", Chủ tịch Quốc hội nhấn mạnh tại phiên thảo luận tổ.\n"
}