{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tt-group-dong-loat-khanh-thanh-va-trien-khai-xay-dung-cac-cong-trinh-trong-diem-tai-long-an.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:22:05",
  "summary": "Một loạt công trình hạ tầng giao thông, cơ sở giáo dục tại Long An đã được T&T Group khánh thành và đưa vào hoạt động, góp phần thúc đẩy phát triển kinh tế - xã hội của địa phương, để Long An sẵn sàng cùng đất nước bước vào Kỷ nguyên mới – Kỷ nguyên vươn mình của dân tộc...",
  "content": "\nNgày 15/1/2025, UBND tỉnh Long An phối hợp với Tập đoàn T&T Group tổ chức lễ khánh thành Đường tỉnh 826E (Ấp 3 Long Hậu) đoạn từ ĐT.826C đến mép nhựa đường Long Hậu. Nhân dịp này, Tập đoàn FPT cũng tổ chức động thổ công trình trường Phổ thông liên cấp FPT Long An thuộc dự án Khu thương mại, biệt thự và chung cư cao cấp Long Hậu (T&T City Millennia) của T&T Group.\nCùng ngày, Công ty cổ phần Thái Sơn - Long An (thành viên của Tập đoàn T&T Group) đã chính thức khánh thành công trình Trường mầm non và trường tiểu học thuộc Khu tái định cư Thái Sơn (xã Long Hậu, huyện Cần Giuộc, tỉnh Long An).\nTỪ ĐƯỜNG TỈNH 826E - CẦU NỐI VÀ ĐỘNG LỰC PHÁT TRIỂN KINH TẾ\nDự án Đường tỉnh 826E (Ấp 3 Long Hậu) đoạn từ ĐT.826C đến mép nhựa đường Long Hậu là một trong những công trình giao thông đột phá của tỉnh Long An, được thiết kế theo tiêu chuẩn đường phố chính đô thị với quy mô 6 làn xe, vận tốc thiết kế 60 km/h và bố trí cây xanh, hệ thống điện chiếu sáng trên toàn tuyến. Công trình dài hơn 2,7 km này có tổng mức dự toán hơn 389 tỷ đồng, do 4 doanh nghiệp tham gia góp vốn, trong đó Công ty cổ phần Thái Sơn - Long An góp vốn nhiều nhất với gần 72% tổng giá trị dự toán.\nChính thức khởi công vào tháng 6/2022, đến nay, công trình đã hoàn thành đúng tiến độ và kịp đưa vào sử dụng trước Tết Nguyên đán 2025.\nPhát biểu tại buổi lễ, ông Đỗ Quang Hiển, Nhà sáng lập, Chủ tịch Điều hành Tập đoàn T&T Group cho biết: “Đường tỉnh 826E hoàn thành và đưa vào khai thác hoạt động sẽ góp phần hoàn thiện hệ thống kết cấu hạ tầng giao thông của địa phương, tăng kết nối các khu công nghiệp, cụm công nghiệp đô thị, tạo tiền đề thu hút các nhà đầu tư, thúc đẩy chuyển dịch cơ cấu kinh tế, tăng nguồn thu ngân sách nhà nước và đẩy nhanh quá trình phát triển kinh tế xã hội của tỉnh. Đồng thời, dự án góp phần tạo điều kiện thuận lợi cho người dân trong các hoạt động sản xuất kinh doanh, diện tích thương mại dịch vụ, nâng cao thu nhập”.\n“Trong tương lai, tuyến đường này sẽ kết nối với Quốc lộ 50, trục động lực Quốc lộ 50B, Khu công nghiệp Long Hậu, đường Nguyễn Văn Tạo (huyện Nhà Bè, TPHCM); đồng thời kết nối với đường Tân Tập - Long Hậu để đến cảng Quốc tế Long An và Khu công nghiệp Hiệp Phước (TPHCM)”, ông Đỗ Quang Hiển cho biết thêm.\n\nLãnh đạo tỉnh Long An và đại diện các doanh nghiệp thực hiện nghi thức kết nối, thể hiện sự cam kết, đồng hành và chung tay xây dựng Long An thịnh vượng, bền vững trong tương lai.\n\nÔng Nguyễn Văn Út, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Long An cho hay, mặc dù chỉ là một đoạn rất ngắn nhưng Đường tỉnh 826E (Ấp 3 Long Hậu) đoạn từ ĐT.826C đến mép nhựa đường Long Hậu có ý nghĩa rất quan trọng, kết nối giữa các khu công nghiệp và các khu đô thị. “Đây cũng là một trong những công trình mà sự đóng góp của các doanh nghiệp rất là lớn. Chúng tôi rất vui khi các doanh nghiệp về Long An, đồng hành cùng Long An và có nhiều đóng góp cho Long An trong thời gian qua”, ông Nguyễn Văn Út nhấn mạnh.\nĐẾN NHỮNG CÔNG TRÌNH GIÁO DỤC ĐẦU TƯ CHO TƯƠNG LAI\nCũng trong khuôn khổ sự kiện, trường Phổ thông liên cấp FPT Long An thuộc dự án T&T City Millennia đã chính thức động thổ xây dựng. Đây là kết quả của việc hợp tác quan trọng giữa Tập đoàn T&T Group và Tập đoàn FPT để đầu tư, xây dựng và kiến tạo môi trường học tập hiện đại, giàu trải nghiệm, làm chủ các kỹ năng công nghệ cho thế hệ kế cận tương lai.\nTheo đó, trường Phổ thông liên cấp FPT Long An được xây dựng trên diện tích đất khoảng 2,54 ha, được quy hoạch hiện đại với hai tòa nhà giảng đường 5 tầng, khu nhà dịch vụ đa năng và các hạng mục phụ trợ khác, đáp ứng nhu cầu học tập của hơn 2.500 học sinh các cấp tiểu học, trung học cơ sở và trung học phổ thông. Trong tương lai, đây sẽ là một trong những ngôi trường hiện đại hàng đầu của tỉnh Long An, với cơ sở vật chất khang trang, trang bị đầy đủ các thiết bị giáo dục hiện đại; hứa hẹn trở thành nơi đào tạo những thế hệ học sinh chất lượng cao, đáp ứng yêu cầu phát triển nhân lực của tỉnh và cả khu vực.\nNgoài ra, cũng trong ngày 15/1, Công ty cổ phần Thái Sơn - Long An cũng chính thức khánh thành trường mầm non và tiểu học thuộc Khu tái định cư Thái Sơn – dự án có quy mô hơn 46 ha, nằm liền kề với dự án T&T City Millennia và được thừa hưởng đầy đủ hạ tầng, tiện ích đồng bộ của đại đô thị. Tổng giá trị xây dựng của 2 ngôi trường là gần 107 tỷ đồng, từ nguồn vốn đầu tư của Công ty cổ phần Thái Sơn - Long An.\n\nToàn cảnh trường mầm non và tiểu học Khu tái định cư Thái Sơn.\n\nTrong bối cảnh xã Long Hậu, huyện Cần Giuộc đang thiếu hụt cơ sở hạ tầng giáo dục bậc mầm non và tiểu học, những công trình này được khánh thành và đi vào hoạt động có ý nghĩa quan trọng; vừa giải quyết bài toán cấp bách với khả năng đáp ứng nhu cầu học tập của gần 1.000 học sinh tại địa phương, vừa góp phần hoàn thiện, thay đổi diện mạo Khu tái định cư Thái Sơn, tạo điều kiện thuận lợi để người dân sinh sống ổn định, lâu dài. “Việc đầu tư xây dựng các trường học tại khu tái định cư Thái Sơn là một bước đi tất yếu và cần thiết để giải quyết vấn đề này”, ông Huỳnh Minh Trí, Phó Chủ tịch UBND huyện Cần Giuộc nhấn mạnh.\n“Đây cũng sẽ là những công trình biểu tượng cho tầm nhìn phát triển bền vững và tinh thần trách nhiệm xã hội của T&T Group và Tập đoàn FPT trong sự nghiệp phát triển giáo dục, ươm mầm những thế hệ tương lai đầy triển vọng của đất nước nói chung và Long An nói riêng”, đại diện Tập đoàn T&T Group cho biết.\nVÀ NÂNG TẦM GIÁ TRỊ ĐẠI ĐÔ THỊ T&T CITY MILLENNIA\nViệc khánh thành tuyến đường tỉnh 826E (Ấp 3 Long Hậu) đoạn từ ĐT.826C đến mép nhựa đường Long Hậu và triển khai xây dựng trường phổ thông liên cấp FPT Long An có tác động to lớn đối với T&T City Millennia - dự án trọng điểm của T&T Group triển khai tại tỉnh Long An, với mong muốn kiến tạo nên một thành phố thiên niên kỷ mang diện mạo của các đại đô thị quốc tế hiện đại.\nĐường tỉnh 826E (Ấp 3 Long Hậu) đoạn từ ĐT.826C đến mép nhựa đường Long Hậu được khánh thành và đi vào hoạt động sẽ mang đến diện mạo mới cho hạ tầng giao thông khu vực ngoại khu đô thị, tạo điều kiện thuận lợi cho việc di chuyển và kết nối liên vùng.\nTrong khi đó, việc tiếp tục triển khai các hạng mục tiện ích nội khu - điển hình như trường phổ thông liên cấp FPT Long An sẽ từng bước hiện thực hóa mục tiêu của T&T Group trong việc kiến tạo một môi trường sống toàn diện tại T&T City Millennia.\nĐây cũng sẽ là động lực để dự án T&T City Millennia thu hút thêm nhiều khách hàng, nhà đầu tư với mong muốn tìm kiếm không gian sống chất lượng; đáp ứng nhu cầu sống, học tập, làm việc, vui chơi, giải trí và mua sắm; đồng thời mở ra cơ hội gia tăng giá trị bất động sản bền vững.\nT&T City Millennia có quy mô 267 ha, được quy hoạch thiết kế dựa trên cảm hứng lịch sử hào hùng, mãnh liệt của vùng đất Cần Giuộc như những đóa sen tươi sáng đầy sức sống; dựa trên sự hòa quyện của các dòng chảy của tự nhiên, dòng chảy văn hóa, dòng chảy của lịch sử và con người, kết hợp với những tinh hoa từ các vùng sông nước trên thế giới như Venice - Italia, Garden by the Bay - Singapore.\nBên cạnh đó, T&T City Millennia được hình thành và kết nối bởi trục văn hóa Đông Tây và trục phong cách sống Bắc Nam với sự hợp nhất văn hóa địa phương vào lối sống thời thượng, thanh lịch. Dự án được phân kỳ thành 4 giai đoạn với 12 phân khu mang 3 phong cách kiến trúc chính: Châu Á hiện đại - Bản sắc Việt Nam - Kiến trúc Châu Âu. Theo đó, giai đoạn 1 của dự án đã chính thức khánh thành vào tháng 10/2023.\nVới cam kết đảm bảo cho cộng đồng dân cư được hưởng thụ không gian sống đẳng cấp với dịch vụ chuyên nghiệp, xứng tầm, tháng 3/2024, Công ty cổ phần Thái Sơn - Long An (thành viên của T&T Group - chủ đầu tư phát triển dự án) đã ký kết hợp tác với đối tác hàng đầu Nhật Bản - Tập đoàn Anabuki để quản lý vận hành dự án này.\n"
}