{
  "category": "kinh-te-xanh",
  "url": "https://vneconomy.vn/dich-chuyen-nang-luong-huong-toi-kinh-te-xanh-trong-boi-canh-cap-thiet-tren-toan-cau.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:44:24",
  "summary": "Theo các chuyên gia, chuyển đổi năng lượng xanh là nhiệm vụ cốt lõi và thiết yếu nhất trong việc đạt được mục tiêu tăng trưởng xanh mà Việt Nam đã cam kết... ",
  "content": "\nChia sẻ tại hội thảo Công bố Báo cáo Kinh tế thường niên Việt Nam 2024 do Viện nghiên cứu Kinh tế và Chính sách (VEPR) trực thuộc Trường Đại học Kinh Tế - Đại học Quốc gia Hà Nội (ĐHQGHN) phối hợp với Viện Friedrich Naumann Foundation (FNF) Việt Nam tổ chức vào ngày 20/6, các chuyên gia đều nhấn mạnh tầm quan trọng của việc chuyển dịch năng lượng hướng tới kinh tế xanh tại Việt Nam.\nCHUYỂN DỊCH NĂNG LƯỢNG XANH QUYẾT ĐỊNH CHO TƯƠNG LAI\nCụ thể, chuyển dịch năng lượng xanh là nhiệm vụ cơ bản và quan trọng nhất trong quá trình thực hiện mục tiêu tăng trưởng xanh cũng như thực hiện các cam kết của Việt Nam tại Hội nghị lần thứ 26 các Bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (COP26). Theo PGS.TS. Phạm Bảo Sơn, Phó giám đốc Đại học Quốc gia Hà Nội, chính phủ Việt Nam đã và đang thực hiện một số nỗ lực cải cách để vượt qua các rào cản nội tại, tuy nhiên cần đẩy nhanh quá trình chuyển dịch năng lượng xanh mới có thể đạt được mục tiêu phát thải ròng bằng “0” vào năm 2050. \nĐặc biệt, trước sức ép về năng lượng toàn cầu, chuyển đổi xanh đang ngày càng trở thành ưu tiên hàng đầu của Việt Nam trên hành trình hội nhập, hướng tới phát triển bền vững và toàn diện. Là một trong những quốc gia châu Á có tham vọng lớn nhất tại COP26, chiến lược phát thải ròng bằng 0 của Việt Nam cam kết giảm 43,5% lượng khí thải vào năm 2030. \nNhận định về tầm quan trọng của chuyển dịch năng lượng đối với nền kinh tế xanh tại Việt Nam, GS. TS. Andreas Stoffers, Giám đốc Quốc gia Viện Friedrich Naumann (FNF) tại Việt Nam, nhấn mạnh rằng nền tảng kinh tế của Việt Nam phải được củng cố với tính bền vững và các nguồn năng lượng đáng tin cậy và tăng trưởng xanh sẽ là yếu tố quyết định cho tương lai. Ví dụ, tình trạng xâm nhập mặn ở đồng bằng sông Cửu Long nhấn mạnh sự cần thiết phải giải quyết các đập ở thượng nguồn ngăn cản tưới tiêu cho đồng bằng. Điều này đặt ra một thách thức môi trường đáng kể.\n\nGS. TS. Andreas Stoffers, Giám đốc Quốc gia Viện Friedrich Naumann (FNF) tại Việt Nam chia sẻ tại hội thảo.\n\nHơn nữa, Việt Nam cần phải đa dạng hóa và tăng cường quan hệ đối tác, có tính đến các thách thức địa chiến lược. Việc xây dựng các đối tác thương mại đa dạng, bao gồm cả Đức và EU, là rất quan trọng. Việc tham gia nhiều hơn vào chuỗi giá trị toàn cầu cũng sẽ giúp Việt Nam tiếp cận các thị trường mới. Sự đa dạng hóa này, đặc biệt trong bối cảnh quản lý rủi ro, bảo vệ môi trường và tính bền vững được cải thiện, là điều cần thiết đối với nền kinh tế Việt Nam và các công ty riêng lẻ. \n“Chính vì vậy, doanh nghiệp Việt Nam phải thích ứng với áp lực cạnh tranh ngày càng gia tăng từ các công ty nước ngoài trong lĩnh vực công nghệ, sản xuất và thương mại xanh. Điều này bao gồm việc sắp xếp với các tiêu chuẩn quốc tế và nhu cầu ngày càng tăng của các đối tác thương mại và người tiêu dùng, đặc biệt là tại các thị trường châu Âu có nhu cầu cao về sản phẩm xanh”, GS. TS. Andreas Stoffers cho hay.\nTuy nhiên, theo PGS.TS. Nguyễn Trúc Lê, Chủ tịch Hội đồng Trường Đại học Kinh tế - Đại học Quốc gia Hà Nội, áp lực ngày càng tăng từ các quy định nghiêm ngặt về môi trường của các nước phát triển đang thúc giục Chính phủ cũng như các doanh nghiệp Việt Nam tham gia nhanh và mạnh mẽ hơn vào chuyển dịch năng lượng hướng tới xanh hóa nền kinh tế. \n“Điều này vừa là thách thức, vừa là cơ hội để các quốc gia như Việt Nam đẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng bền vững, nâng cao năng lực cạnh tranh và tận dụng các cơ hội hợp tác thương mại, đầu tư mới”, PGS.TS. Nguyễn Trúc Lê nói.\nMỤC TIÊU HƯỚNG TỚI CỦA BÁO CÁO KINH TẾ THƯỜNG NIÊN 2024\nNhận thấy được các vấn đề cũng như tầm quan trọng của thúc đẩy kinh tế xanh của Việt Nam, với vai trò là cơ quan quản lý, Viện nghiên cứu Kinh tế và Chính sách (VEPR) và Trường Đại học Kinh tế - Đại học Quốc gia Hà Nội đã triển khai thực hiện Báo cáo thường niên Kinh tế Việt Nam năm 2024 với trọng tâm tập trung nghiên cứu về “Chuyển dịch năng lượng hướng tới nền kinh tế xanh”.\n\n\nCác chuyên gia thảo luận tại hội thảo.\n\n\nBáo cáo năm cũng tập trung thảo luận vấn đề quan trọng này trên cơ sở đưa ra đánh giá về các xu hướng chuyển dịch năng lượng trên thế giới, kinh nghiệm của một số quốc gia, thực trạng tại Việt Nam và đưa ra một số hàm ý chính sách. \n“Chúng tôi mong muốn các kết quả nghiên cứu sẽ đóng góp vào quá trình hoạch định chính sách ngắn hạn và dài hạn của các cơ quan Chính phủ. Đây cũng là mục tiêu của các nghiên cứu đang được thực hiện tại trường Đại học Kinh tế nói riêng và Đại học Quốc gia Hà Nội nói chung”, PGS.TS. Phạm Bảo Sơn nhấn mạnh.\nTheo GS. TS. Andreas Stoffers, chủ đề “Chuyển đổi năng lượng hướng tới nền kinh tế xanh” của báo cáo hoàn toàn phù hợp với những thách thức sắp tới của Việt Nam khi nước này đặt mục tiêu trở thành một quốc gia công nghiệp hóa vào năm 2045. Trong khi trong những thế kỷ qua, tỷ lệ thiên tai nghiêm trọng và thương vong về người trên toàn cầu đã giảm, chúng ta không được phép trở nên tự mãn. Bảo vệ môi trường phải vẫn là ưu tiên hàng đầu. \n“Qua đó, mục đích của báo cáo năm 2024 của chúng tôi là nhằm thúc đẩy hơn nữa sự hợp tác giữa một bên là Đại học Kinh tế - Đại học Quốc gia Hà Nội, VEPR và FNF và một bên là các chuyên gia hoạch định chính sách và giới truyền thông. Thông qua báo cáo, chúng tôi cũng mong muốn đưa ra những khuyến nghị cụ thể cho đảng, nhà nước, cộng đồng doanh nghiệp và xã hội về thúc đẩy sự phát triển kinh tế xanh trong thời gian tới”, GS. TS. Andreas Stoffers bày tỏ.\n\n \nBáo cáo Thường niên Kinh tế Việt Nam là sản phẩm của Viện Nghiên cứu Kinh tế và Chính sách (VEPR), trực thuộc Trường Đại học Kinh tế - Đại học Quốc gia Hà Nội, được liên tục xuất bản và công bố trong 16 năm qua, tập trung phân tích một cách độc lập, khách quan những thành tựu, khó khăn, cơ hội và thách thức trong quá trình phát triển, góp phần cung cấp cơ sở khoa học cho việc hoạch định chính sách kinh tế vĩ mô, đồng thời thảo luận có chọn lọc một số vấn đề kinh tế lớn và chuyên sâu của Việt Nam.\nBáo cáo Thường niên Kinh tế Việt Nam 2024 với chủ đề: Chuyển dịch năng lượng hướng tới nền kinh tế xanh tập trung phân tích những thành tựu, khó khăn, cơ hội và thách thức trong quá trình phát triển kinh tế xanh, góp phần cung cấp cơ sở khoa học cho việc hoạch định chính sách kinh tế vĩ mô đồng thời thảo luận có chọn lọc một số vấn đề kinh tế lớn và chuyên sâu của Việt Nam.\n\n\n"
}