{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/khung-hoang-bao-hiem-sau-vu-chay-rung-o-los-angeles.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:15:10",
  "summary": "Mối đe dọa cháy rừng tăng lên, trong khi các công ty bảo hiểm ngừng bảo hiểm hỏa hoạn cho nhà ở trên phần lớn diện tích bang khiến các chủ nhà ở California vào một cuộc khủng hoảng...",
  "content": "\nBà Lynne Levin-Guzman đang đứng ở khoảnh sân phía trước căn nhà của bố mẹ mình ở hạt Los Angeles, bang California (Mỹ), cố gắng bảo vệ hệ thống vòi nước tưới vườn bởi ngôi nhà sẽ không còn được công ty bảo hiểm chi trả trong trường hợp xảy ra hư hại.\n“Tôi biết mình không nên ở đây nhưng đây là nhà của bố mẹ tôi và họ đang rất rối trí. Họ bị công ty bảo hiểm hoản hoạn từ chối. Vì vậy, tôi phải tự mình xử lý việc này”, bà Levin-Guzman chia sẻ với hãng tin KABC – một kênh liên kết của hãng tin CNN.\n“Họ đã sống ở căn nhà này suốt 75 năm và luôn mua cùng một loại bảo hiểm. Nhưng các công ty bảo hiểm vừa quyết định hủy quyền lợi bảo hiểm hỏa hoạn. Vậy mà nhiều người cứ thắc mắc vì sao nhiều người lại rời California”.\nHÀNG TRIỆU CĂN NHÀ KHÔNG ĐƯỢC BẢO HIỂM HỎA HOẠN\nTình huống của bà Levin-Guzman và bố mẹ bà không phải hiếm và đang ngày càng trở nên phổ biến tại California. Theo dữ liệu gần nhất có được từ Cục bảo hiểm bang California, trong giai đoạn 2020-2022, các công ty bảo hiểm đã từ chối gia hạn hợp đồng bảo hiểm cho 2,8 triệu chủ nhà tại bang này, trong đó có 531.000 hợp đồng tại Los Angeles – nơi đang xảy ra vụ hỏa hoạn được mô tả là thảm họa cháy rừng tàn khốc nhất lịch sử California.\nTheo ủy viên bảo hiểm của bang, ông Ricardo Lara, tình trạng này ngày càng gia tăng trong vài năm qua. Các công ty bảo hiểm tại California cũng từ chối cấp hợp đồng bảo hiểm nhà ở mới tại những khu vực mà họ xem là có nguy cơ xảy ra hỏa hoạn cao. Điều đáng nói là những khu vực như vậy chiếm phần lớn diện tích bang này.\nMối đe dọa cháy rừng tăng lên, trong khi các công ty bảo hiểm ngừng bảo hiểm hỏa hoạn cho nhà ở trên phần lớn diện tích bang khiến các chủ nhà ở California vào một cuộc khủng hoảng. Dù chính quyền bang gần đây có một số biện pháp để giải quyết vấn đề, nhưng các quy định mới vấp phải chỉ trích vì khiến các chủ nhà phải trả mức phí bảo hiểm khổng lồ.\n\nNhiều ngôi nhà bị phá hủy do cháy rừng tại khu phố Pacific Palisades ở phía tây Los Angeles - Ảnh: Reuters\n\nViệc bị hủy hợp đồng tư nhân buộc các chủ nhà phải lựa chọn, hoặc là không được bảo hiểm hỏa hoạn, hoặc sử dụng chương trình của chính quyền bang có tên California FAIR Plan – một chương trình không sử dụng ngân sách bang.\nChương trình này có mức phí bảo hiểm cao hơn đáng kể so với gói bảo hiểm của các công ty tư nhân nhưng quyền lợi lại ít hơn và thường yêu cầu chủ nhà nhà mua thêm quyền lợi với mức phí thậm chí cao hơn nữa.\nDù FAIR là lựa chọn bảo hiểm bất đắc dĩ cuối cùng, nhu cầu với chương trình này thời gian qua tăng vọt. Tính tới tháng 9/2024, tổng giá trị bảo hiểm nhà ở theo chương trình này đã tăng lên 458 tỷ USD, tăng 61% so với một năm trước và gần ba lần so với 4 năm trước. Giá trị các hợp đồng thương mại thậm chí tăng nhanh hơn, gần gấp đôi lên 26,6 tỷ USD, tăng 464% so với 4 năm trước.\nLãnh đạo chương trình FAIR gần đây cố gắng trấn an các chủ nhà đang bất an rằng họ có thể giải quyết những khiếu nại phát sinh từ các vụ cháy lớn ở Los Angeles gần đây.\n“California FAIR Plan, chủ yếu là nhà cung cấp bảo hiểm thảm họa, đã chuẩn bị cho việc này và đang tích cực phục vụ khách hàng yêu cầu chi trả bảo hiểm”, chương trình cho biết trong một thông cáo hôm thứ Tư tuần trước. “California FAIR Plan có các cơ chế thanh toán tại chỗ, bao gồm tái bảo hiểm, để đảm bảo tất cả các yêu cầu chi trả nằm trong quyền lợi bảo hiểm đều được thanh toán”.\nPHÍ BẢO HIỂM TĂNG LÊN, CUỘC SỐNG ĐẮT ĐỎ HƠN\nTheo các nhà phân tích, dù tình hình tài chính của FAIR sẽ ra sao sau những vụ cháy như ở Los Angeles gần đây như thế nào, các chủ nhà tại khu vực này chắc chắn sẽ phải trả phí bảo hiểm cao hơn. Và theo đó, sinh sống ở California sẽ trở nên đắt đỏ hơn.\nNhằm mang đến cho các chủ nhà ở những khu vực có nguy cơ hỏa hoạn cao một lựa chọn thay thế cho  California FAIR, Cục Bảo hiểm California gần đây đưa ra một số quy định mới, theo đó yêu cầu các công ty bảo hiểm tư nhân tiếp quản một số hợp đồng bảo hiểm nhà ở tại các khu vực dễ cháy rừng của bang hiện đang do California FAIR đảm nhận.\nTuy nhiên, đổi lại, chính sách này mang đến cho các công ty bảo hiểm một điều mà họ mong muốn từ lâu. Đó là các công ty bảo hiểm tư nhân được phép tính phần rủi ro vào phí hợp đồng tái bảo hiểm mà họ mua lại từ các công ty khác như một phần của việc tính toán mức phí bảo hiểm. California là bang duy nhất ở Mỹ không cho phép tính phí tái bảo hiểm như một phần của việc tính toán phí.\nTái bảo hiểm là việc chuyển rủi ro từ một doanh nghiệp bảo hiểm sang một doanh nghiệp bảo hiểm khác. Hoạt động này thời gian gần đây gia tăng mạnh do cả các rủi ro biến đổi khí hậu và chi phí chi trả quyền lợi tăng lên vì lạm phát.\nVới chính sách mới trên, phí bảo hiểm tư nhân tại California chắc chắn sẽ tăng cao.\n“Chúng ta đang rất thực tế về những rủi ro California”, ông Lara nói với CNN. “Chúng ta sẽ không bao giờ chi trả được (bảo hiểm) nếu không giải quyết được vấn đề này”.\nTuy nhiên, chính sách mới nói trên vấp phảo sự chỉ trích kịch liệt từ tổ chức phi lợi nhuận Consumer Watchdog. Tổ chức này ước tính phí bảo hiểm tại California có thể tăng 40-50% do thay đổi chính sách trên. Tổ chức này cũng cho biết trong 13 tháng qua, các công ty bảo hiểm lớn như State Farm, Farmers và Allstate đã được tiểu bang chấp thuận cho tăng phí từ 25% trở lên.\n“Có quá nhiều vấn đề với chính sách mới này. Các công ty bảo hiểm sẽ vẫn được từ chối cư dân ở những khu vực dễ xảy ra cháy rừng, những người cần được bảo hiểm nhất”, ông Carmen Balber, giám đốc Consumer Watchdog, chỉ ra. “Chính sách mới này chắc chắn làm tăng phí nhưng lại không tăng quyền lợi bảo hiểm\".\nVề thảm họa cháy rừng tại Los Angeles gần đây, theo ước tính của công ty dự báo thời tiết AccuWeather, thiệt hại kinh tế do thảm họa cháy rừng này có thể lên tới 150 tỷ USD.\n"
}