{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/ocb-tien-phong-ung-dung-giai-phap-du-lieu-so-oracle-exacc-database-23ai-dau-tien-o-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:38",
  "summary": "Ngày 10/1, Ngân hàng Thương mại Cổ phần Phương Đông (OCB) cùng Tập đoàn FPT đã chính thức ký kết, khởi động “Dự án hiện đại hoá nền tảng phân tích dữ liệu với Oracle ExaC@C Database 23ai” tại TP.HCM, đánh dấu bước tiến quan trọng trong hành trình chuyển đổi số toàn diện của OCB, mang đến những đột phá lớn trong hoạt động và chất lượng dịch vụ của ngân hàng...",
  "content": "\nĐược biết, trong lĩnh vực tài chính - ngân hàng, Exadata Cloud at Customer (ExaC@C) hiện là giải pháp tiên tiến nhất của nền tảng cơ sở dữ liệu hàng đầu thế giới đặt tại trung tâm dữ liệu của khách hàng giúp rút ngắn thời gian triển khai, sử dụng tài nguyên linh hoạt, hiệu suất cao, đảm bảo an toàn và bảo mật thông tin, tuân thủ các tiêu chuẩn khắt khe của các tổ chức.\nCơ sở dữ liệu Oracle 23ai được tích hợp trong ExaC@C giúp đơn giản hóa quá trình sử dụng AI, nhanh chóng áp dụng AI vào việc phân tích dữ liệu cũng như tự động hóa quy trình quản lý và vận hành hệ thống công nghệ thông tin.\nOCB đã quyết định lựa chọn giải pháp ExaC@C tích hợp cơ sở dữ liệu Oracle 23ai nhằm xây dựng nền tảng dịch vụ dữ liệu chủ lực, phục vụ cho hoạt động quản trị và điều hành của ngân hàng. Giải pháp này không chỉ giúp hiện đại hóa hệ thống báo cáo và phân tích dữ liệu tập trung của OCB mà còn hỗ trợ chiến lược kinh doanh dựa trên dữ liệu, tối ưu hóa khả năng phân tích, dự đoán và đưa ra quyết định một cách nhanh chóng và hiệu quả.\n\nÔng Phạm Hồng Hải - Tổng giám đốc OCB phát biểu tại sự kiện.\n\n“Hiện nay, OCB có hơn 4 triệu khách hàng trong khi nhiều dữ liệu vẫn còn nằm rải rác ở các phòng ban nghiệp vụ khác nhau. Do đó, chúng tôi đã hợp tác cùng Tập đoàn triển khai dự án hiện đại hóa nền tảng phân tích dữ liệu dựa trên công nghệ tiên tiến của Oracle. Với dự án này, OCB hướng tới mục tiêu tập trung dữ liệu lại thành một nguồn duy nhất phục vụ việc phân tích dữ liệu toàn trình, giúp OCB hiểu rõ hơn về thị trường, về nhu cầu khách hàng, nâng cao khả năng quản lý rủi ro và gia tăng sự cạnh tranh dựa trên dữ liệu.\nBên cạnh đó, đây cũng là dự án tiên phong tại Việt Nam triển khai giải pháp ExaC@C tích hợp dịch vụ cơ sở dữ liệu đám mây phiên bản 23ai mới nhất. Chúng tôi tin rằng, sự hợp tác này sẽ đánh dấu bước tiến quan trọng trong hành trình chuyển đổi số toàn diện của OCB, hướng tới xây dựng một nền tảng quản trị và phân tích dữ liệu tối ưu, chuyên sâu, mang đến những đột phá lớn trong hoạt động và chất lượng dịch vụ của ngân hàng”, ông Phạm Hồng Hải - Tổng giám đốc OCB phát biểu tại sự kiện.\n\nÔng Nguyễn Hoàng Minh - Tổng giám đốc FPT IS, Tập đoàn FPT phát biểu tại sự kiện.\n\nĐại diện cho đơn vị đối tác triển khai, ông Nguyễn Hoàng Minh - Tổng giám đốc FPT IS, Tập đoàn FPT- cho biết: “Với thế mạnh công nghệ trong mảng dữ liệu cùng kinh nghiệm am hiểu bài toán chuyển đổi số trong ngành Tài chính - ngân hàng, FPT tự hào và vinh dự khi được OCB tin tưởng bắt tay dự án trọng điểm ExaC@C tích hợp dịch vụ cơ sở dữ liệu đám mây phiên bản 23ai đầu tiên ở Việt Nam.\nGiải pháp này sẽ giúp OCB tích hợp và quản lý dữ liệu hiệu quả, tối ưu hóa khả năng phân tích và ra quyết định dựa trên dữ liệu, đồng thời hỗ trợ chiến lược kinh doanh dài hạn. FPT cam kết mang đến sự hỗ trợ toàn diện để dự án đạt thành công vượt mong đợi, tạo dấu ấn quan trọng trong hành trình chuyển đổi số của OCB và ngành tài chính – ngân hàng tại Việt Nam.\nVới sự quyết tâm của lãnh đạo OCB, kinh nghiệm triển khai thực tiễn của FPT, kết hợp với nền tảng công nghệ tiên tiến từ Oracle hứa hẹn sẽ mang đến thành công cho dự án.\nLễ ký kết triển khai “Dự án hiện đại hóa nền tảng phân tích dữ liệu” sẽ là một dấu mốc quan trọng trên hành trình chuyển đổi số của OCB hướng tới xây dựng một nền tảng quản trị và phân tích dữ liệu toàn diện, chuyên sâu, được hỗ trợ bởi AI giúp ngân hàng gia tăng lợi thế cạnh tranh dựa trên dữ liệu và mang lại những trải nghiệm tốt nhất cho khách hàng.\nTrước đó, OCB và FPT cũng đã đồng hành hợp tác qua hàng loạt dự án công nghệ trọng điểm như: triển khai Phần mềm Quản lý nhân sự và trao chứng chỉ PCI DSS về bảo mật thông tin thẻ thanh toán cho ngân hàng OCB. Giúp OCB cải thiện công tác quản lý nhân sự cũng như các quy trình liên quan như tuyển dụng, đào tạo, thôi việc... Song song đó, phần mềm cũng hỗ trợ công tác chấm công, tính lương một cách dễ dàng và hiệu quả, nâng cao năng lực các dịch vụ thẻ đạt tiêu chuẩn bảo mật quốc tế.\n"
}