{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/thanh-hoa-chi-12-000-ty-ngan-sach-trong-do-72-la-chi-thuong-xuyen.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:13:03",
  "summary": "Theo báo cáo từ Sở Tài chính tỉnh Thanh Hóa, tổng chi ngân sách nhà nước trên địa bàn tỉnh trong quý I/2025 ước đạt 12.033,533 tỷ đồng, tương ứng 22,4% dự toán cả năm và tăng 10,9% so với cùng kỳ năm 2024.",
  "content": "\nChi ngân sách của các huyện, thị xã, thành phố đạt 9.119,859 tỷ đồng, bằng 27,5% dự toán tỉnh giao.\nBáo cáo cũng cung cấp cái nhìn chi tiết về cơ cấu chi ngân sách, trong đó hai nhóm chi chính là chi đầu tư phát triển và chi thường xuyên chiếm tỷ trọng lớn, bên cạnh các khoản chi khác hỗ trợ các mục tiêu dài hạn. Với mức tăng trưởng tích cực và sự phân bổ hợp lý, Thanh Hóa đang tạo nền tảng vững chắc để vừa đảm bảo an sinh xã hội, vừa thúc đẩy tăng trưởng kinh tế bền vững.\nCHI THƯỜNG XUYÊN ĐẠT 8.700 TỶ ĐỒNG, CHIẾM 72,3% TỔNG CHI\nChi thường xuyên là nhóm chiếm tỷ trọng lớn nhất trong cơ cấu ngân sách, đạt 8.699,581 tỷ đồng, tương đương 72,3% tổng chi ngân sách. Con số này bằng 24,2% dự toán cả năm và tăng 14,5% so với cùng kỳ năm 2024.\nTrong chi thường xuyên, chi sự nghiệp giáo dục - đào tạo và dạy nghề dẫn đầu với 4.235,623 tỷ đồng, bằng 24,6% dự toán và tăng 17,7%.\nChi quản lý hành chính đạt 1.493,416 tỷ đồng, tăng 14,9%; chi sự nghiệp kinh tế đạt 1.177,757 tỷ đồng, tăng 12,2%; chi sự nghiệp y tế, dân số và gia đình đạt 691,719 tỷ đồng, tăng 15,3%; chi đảm bảo xã hội đạt 526,043 tỷ đồng, tăng 3,1%.\nNgoài ra, chi từ nguồn tăng thu, tiết kiệm chi năm 2024 chuyển sang đạt 301,124 tỷ đồng, bằng 24,9% dự toán.\nCác khoản chi từ nguồn Trung ương bổ sung vốn sự nghiệp đạt 56,897 tỷ đồng (bằng 25,2% dự toán), chi trả nợ lãi vay 10,52 tỷ đồng (bằng 19,6% dự toán), chi bổ sung quỹ dự trữ tài chính 3,23 tỷ đồng (đạt 100% dự toán), và chi từ nguồn dự phòng ngân sách địa phương 14,168 tỷ đồng (bằng 1,6% dự toán).\nTuy nhiên, tỷ trọng lớn của chi thường xuyên cũng đặt ra thách thức trong việc cân đối nguồn lực để dành cho đầu tư phát triển dài hạn.\nCHI ĐẦU TƯ PHÁT TRIỂN ĐẠT 2.948 TỶ ĐỒNG, CHIẾM 24,5% TỔNG CHI\nChi đầu tư phát triển trong quý I/2025 đạt 2.948,013 tỷ đồng, chiếm khoảng 24,5% tổng chi ngân sách. Con số này bằng 19,1% dự toán cả năm và tăng 3,4% so với cùng kỳ năm trước.\nTrong đó, chi đầu tư trong cân đối ngân sách tỉnh ghi nhận 2.045,88 tỷ đồng, bằng 20,2% dự toán và tăng 2,3%.\nTỷ lệ thực hiện dự toán của nhóm chi này (19,1%) thấp hơn mức trung bình chung (22,4%), đặt ra yêu cầu cần đẩy nhanh tiến độ giải ngân vốn đầu tư công trong các quý tiếp theo.\nTổng thể, cơ cấu chi ngân sách nhà nước của Thanh Hóa trong quý I/2025 tiếp tục thể hiện sự ưu tiên cho các lĩnh vực trọng yếu như an sinh xã hội và phát triển hạ tầng.\nTỷ trọng chi thường xuyên vẫn ở mức cao, bảo đảm duy trì bộ máy và các dịch vụ công thiết yếu, song cũng đặt ra yêu cầu kiểm soát hiệu quả để tạo dư địa cho đầu tư phát triển. Việc giải ngân vốn đầu tư công cần được đẩy mạnh nhằm phát huy tác dụng kịp thời, hỗ trợ các động lực tăng trưởng.\nVới đà chi ngân sách hiện tại, Thanh Hóa tiếp tục củng cố nền tảng tài chính công, hướng đến phát triển toàn diện và bền vững trong những tháng tiếp theo.\nĐược biết, thu ngân sách nhà nước (NSNN) quý I/2025 của tỉnh Thanh Hóa  đạt 12.572 tỷ đồng, phản ánh sự ổn định của nền kinh tế địa phương. Tuy nhiên, con số này giảm 13,8% so với cùng kỳ năm trước, đòi hỏi những giải pháp quyết liệt trong thời gian tới. Trong đó thu từ xuất nhập khẩu khoảng 5.000 tỷ đồng, thu nội địa xấp xỉ 7.000 tỷ đồng.\n"
}