{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/kinh-te-kho-khan-dinh-thu-o-hong-kong-dong-loat-dai-ha-gia.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:53:32",
  "summary": "Xu hướng “đại hạ giá” nhà xa xỉ ở Hồng Kông được dự báo còn tiếp diễn chừng nào kinh tế Trung Quốc đại lục chưa khởi sắc...",
  "content": "\nLần lượt từng người một, các doanh nhân giàu có phất lên nhờ thời kỳ tăng trưởng kinh tế mạnh mẽ ở Trung Quốc đang phải bán đi những căn nhà sang trọng mà họ sở hữu ở Hồng Kông (Trung Quốc). Xu hướng “đại hạ giá” nhà xa xỉ ở Hồng Kông được dự báo còn tiếp diễn chừng nào kinh tế Trung Quốc đại lục chưa khởi sắc.\nHai căn hộ xa xỉ trong cao ốc Opus Hong Kong do kiến trúc sư lừng danh Frank Gehry thiết kế, ba dinh thự phong cách châu Âu có tháp canh và bể bơi, bốn biệt thự màu trắng tọa lạc thành một dãy… Tất cả ngoại trừ hai căn nhà trong số này đã đổi chủ với mức giá hàng chục triệu USD mỗi căn. Tuy nhiên, mỗi căn nhà đã được bán trong số này có giá chuyển nhượng rẻ hơn từ 1/3 đến quá một nửa so với giá trước kia, tờ báo New York Times cho hay.\nCẢ BẤT ĐỘNG SẢN THƯƠNG MẠI VÀ NHÀ Ở ĐỀU GẶP KHÓ\nThị trường bất động sản Hồng Kông vốn thường xuyên gây bất ngờ. Trong gần 20 năm, giá nhà ở Hồng Kông không ngừng tăng, đưa vùng lãnh thổ này trở thành một trong những thị trường địa ốc đắt đỏ nhất thế giới. Nhiều gia đình ở Hồng Kông phải sống trong những căn nhà chật chội được gọi là “nhà quan tài” - một biểu tượng nhức nhối về sự phân hóa giàu nghèo.\nNhững người giàu có sở hữu cùng lúc nhiều căn nhà được xem là một nguyên nhân dẫn tới tình trạng bất bình đẳng về nhà ở tại Hồng Kông. Họ là những chủ thầu xây dựng, doanh nhân và cả những nhà đầu cơ. Trước đây, những người này phất lên như diều gặp gió nhờ cơn sốt trên thị trường bất động sản ở Trung Quốc đại lục. Khi bất động sản Trung Quốc rơi vào khủng hoảng, họ chứng kiến tài sản lao dốc và lâm vào cảnh thiếu tiền mặt. Vì vậy, nhiều người trong số họ đang buộc phải bán gấp những căn nhà đắt đỏ ở Hồng Kông.\nMột ví dụ điển hình là ông Hứa Gia Ấn, Chủ tịch “đế chế” bất động sản đã sụp đổ China Evergrande. Chủ nợ của ông Hứa đã tịch thu những dinh thự phong cách châu Âu của ông với tổng trị giá hơn 190 triệu USD. Một trong những dinh thự này đã được bán vào năm nay với giá 58 triệu USD, bằng chưa đầy một nửa so với mức giá 130 triệu USD mà một công ty con của Evergrande và ông Hứa phải trả vào năm 2009, theo dữ liệu của Công ty tư vấn và môi giới bất động sản toàn cầu Knight Frank.\nNăm nay, một tòa án ở Hồng Kông đã ra lệnh China Evergrande thanh lý tài sản, mở đường cho các chủ nợ nước ngoài của công ty này tìm kiếm bất kỳ tài sản nào của công ty mà họ có thể bán được để thu hồi nợ. Năm ngoái, nhà chức trách đã đưa ông Hứa vào diện quản chế, đồng thời cáo buộc ông và Evergrande gian lận.\n“Ai cũng cần tiền mặt”, Chủ tịch Joseph Tang của Công ty bất động sản JLL ở Hồng Kông cho biết. Các doanh nghiệp đang đương đầu áp lực lớn khi nền kinh tế đại lục tiếp tục giảm tốc, thị trường bất động sản vẫn chìm trong khủng hoảng và chi phí vay vốn tăng lên. “Thứ duy nhất có thể bán được là bất động sản nhà ở, vì nếu giá đủ thấp, sẽ có người mua”, ông Tang chia sẻ.\nGiới nhà giàu Trung Quốc mất nhiều tiền đến nỗi trong 3 năm qua, có 432 người ở nước này mất địa vị tỷ phú, theo dữ liệu từ xếp hạng giàu Hurun China Rich List của tạp chí Hồ Nhuận.\nNHỮNG DINH THỰ BỊ SIẾT NỢ\nHồng Kông vốn nổi tiếng với đường chân trời ken kín những toà cao ốc bằng kính được xem là biểu tượng cho sức mạnh kinh tế. Nhưng cảnh quan đó giờ đây lại là lời nhắc nhở gay gắt về các vấn đề mà thành phố này đang đối mặt. Hồng Kông vẫn đang cố gắng giành lại vị thế trung tâm tài chính quốc tế và phục hồi nền kinh tế sau những năm thực thi các biện pháp kiểm soát nghiêm ngặt để chống lại Covid-19. Ngoài ra, thay đổi chính trị ở Hồng Kông những năm gần đây đang đặt ra một số rủi ro pháp lý cho các công ty phương Tây.\nKhông chỉ những người sở hữu nhà xa xỉ ở Hồng Kông mới gặp khó khăn trong bối cảnh hiện nay, chủ sở hữu các tòa nhà văn phòng chọc trời - nơi đặt trụ sở của các tập đoàn, công ty nổi tiếng nhất thế giới - cũng đang loay hoay tìm khách thuê mới để thay thế khách thuê đã rời đi. Các khu vực mua sắm sầm uất chứng kiến số lượng du khách giảm mạnh và nhiều cửa hiệu phải đóng cửa. Theo Công ty bất động sản CBRE, gần 17% bất động sản thương mại ở Hồng Kông hiện đang bị bỏ trống.\nNhững thay đổi đó còn đang tác động tới hệ thống tài chính của Hồng Kông. Các ngân hàng ở Hồng Kông từng cho vay nhiều đối với doanh nghiệp trong lĩnh vực bất động sản đang hứng chịu hậu quả khi số vụ vỡ nợ bất động sản thương mại năm nay tăng mạnh. Trong một báo cáo, các nhà phân tích tại tổ chức đánh giá tín nhiệm S&P Global cho biết lĩnh vực bất động sản Hồng Kông đang “ở trong thời kỳ suy thoái tồi tệ nhất kể từ cuộc khủng hoảng tài chính châu Á” năm 1997 và các định chế tài chính đang phải chịu tổn thất nặng nề nhất. Để ứng phó với tình hình mới, các ngân hàng đang áp lãi suất cao hơn đối với các chủ bất động sản và chủ đầu tư dự án muốn vay tiền.\nLãi suất tăng và xu hướng tăng giá của đồng đôla Hồng Kông đã khiến thị trường bất động sản ở thành phố này khó phục hồi hơn. Tỷ giá đôla Hồng Kông (HKD) neo buộc vào đồng đôla Mỹ (USD) và mấy năm gần đây, Cục Dự trữ Liên bang Mỹ (Fed) đã tăng mạnh lãi suất để chống lạm phát ở Mỹ. Khi Fed cắt giảm lãi suất trong năm nay, cơ quan tiền tệ của Hồng Kông cũng hạ lãi suất theo, đưa lãi suất về mức 5,25% vào tháng 9/2024, nhưng đó vẫn là mức lãi suất thuộc hàng cao nhất kể từ năm 2007.\nTỷ giá đồng HKD có thể tùy thuộc nhiều vào chính sách tiền tệ của Mỹ, nhưng nền kinh tế của thành phố này có liên hệ mật thiết với nền kinh tế Trung Quốc đại lục, nơi tăng trưởng đang giảm tốc mạnh và giá cả đi xuống. Giới phân tích cho rằng thị trường bất động sản Hồng Kông đang cảm nhận nỗi đau kinh tế từ đại lục.\nBà Hannah Jeong, một nhà điều hành của CBRE, nhận định với New York Times: “Nhìn chung, nền kinh tế Trung Quốc đại lục luôn có mối quan hệ chặt chẽ với Hồng Kông và thị trường bất động sản hai bên cũng luôn có mối tương quan cao. Khi nền kinh tế Trung Quốc đại lục đi xuống, nền kinh tế Hồng Kông cũng xuống theo”.\nTheo bà Jeong, doanh số bán bất động sản cao cấp ở Hồng Kông thời gian gần đây bị chi phối bởi những người bán gặp khó khăn tài chính, bao gồm một số người chịu ảnh hưởng nặng nề từ sự giảm tốc của nền kinh tế Trung Quốc. Trong nhiều trường hợp, nhà của họ đã bị ngân hàng hoặc chủ nợ tịch biên. Hầu hết những bất động sản này được mua vào một giai đoạn hoàn toàn khác với hiện nay, đó là khi Hồng Kông tràn ngập tiền từ nền kinh tế đại lục trong thời kỳ phát triển bùng nổ.\nTrong cao ốc Opus Hong Kong, nơi có 12 căn hộ siêu sang, hai trong số những người bán gần đây từng thuộc top người giàu nhất Trung Quốc, đó là hai nhà phát triển bất động sản Chen Hongtian và Chen Changwei. Truyền thông địa phương cho biết căn hộ của ông Chen Hongtian là một trong số tài sản bị chủ nợ tịch thu. Căn hộ đó rộng 837 mét vuông, được ông Chen mua vào năm 2015.\nCách tòa Opus không xa, ba dinh thự nằm cạnh nhau bên con đường Black’s Link từng thuộc về ông Hứa của Evergrande. Các dinh thự này được rao bán với giá 190 triệu USD và một căn trong số này đã được bán. Giá của hai căn còn lại đã giảm so với mức giá rao năm 2023. Gần đó, trên đường Plantation Road, bốn biệt thự mới đây đã được bán với giá 141 triệu USD, chỉ bằng gần một nửa so với giá mua trước kia.\nGiới chuyên gia bất động sản dự báo trong thời gian tới, sẽ còn nhiều nhà xa xỉ ở Hồng Kông tiếp tục “đại hạ giá”...\nNội dung đầy đủ của bài viết được đăng tải trên Tạp chí Kinh tế Việt Nam số 47-2024 phát hành ngày 18/11/2024. Kính mời Quý độc giả tìm đọc tại đây:  \nhttps://postenp.phaha.vn/chi-tiet-toa-soan/tap-chi-kinh-te-viet-nam\n\n\n\n"
}