{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/familymart-viet-nam-va-popplife-hop-tac-nang-cao-trai-nghiem-khach-hang.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:15:46",
  "summary": "Ngày 5/3, FamilyMart Việt Nam và Công ty Cổ phần Popplife, là thành viên Tập đoàn ROX đã ký kết hợp tác “Tư vấn xây dựng và vận hành hệ thống Loyalty”… ",
  "content": "\nLễ ký kết diễn ra với sự hiện diện của Ban Lãnh đạo Công ty Cổ phần Utop là đơn vị phối hợp phát triển hệ thống này. Đây là bước ngoặt quan trọng trong chiến lược phát triển của hai bên nhằm mục tiêu nâng cao chất lượng dịch vụ khách hàng.\n\nÔng Phan Khánh Toàn (hàng đầu, bên trái) đại diện Popplife và ông Kirimura Akira, Tổng giám đốc FamilyMart Việt Nam, ký kết hợp tác.\n\nPhát biểu tại buổi lễ ông Kirimura Akira, Tổng giám đốc FamilyMart Việt Nam, cho biết: \"Bên cạnh việc nâng cao chất lượng sản phẩm và dịch vụ khách hàng thì việc ứng dụng công nghệ để chăm sóc khách hàng là chiến lược hàng đầu của FamilyMart Việt Nam. Vì vậy, chúng tôi mong muốn có một ứng dụng dễ sử dụng, thân thiện, thu hút khách hàng sử dụng thường xuyên. Chúng tôi kỳ vọng đối tác Popplife và Utop sẽ phát triển được ứng dụng thông minh và hữu ích\".\nVới kinh nghiệm phát triển các nền tảng công nghệ trong lĩnh vực quản trị trải nghiệm khách hàng, Popplife sẽ hỗ trợ FamilyMart trong việc triển khai các giải pháp hiệu quả nhằm nâng cao trải nghiệm mua sắm và gia tăng sự hài lòng của khách hang như: cải thiện dịch vụ chăm sóc khách hàng, xây dựng hệ thống phản hồi nhanh chóng và hiệu quả, tối ưu hóa dữ liệu khách hàng, các chương trình khách hàng thân thiết và các giải pháp quản lý thông minh khác.\nTrong giai đoạn đầu, dự án sẽ tập trung vào việc thiết lập hệ thống trải nghiệm khách hàng, đồng thời triển khai các chương trình đào tạo nhân viên về chăm sóc khách hàng. Các giai đoạn tiếp theo sẽ bao gồm việc mở rộng các giải pháp số hóa, ứng dụng AI trong phân tích dữ liệu khách hàng và phát triển các chương trình ưu đãi dựa trên sở thích cá nhân.\n\"Đây là cơ hội để chúng tôi thể hiện năng lực của mình trong việc tư vấn nâng cao trải nghiệm khách hàng. Chúng tôi mong muốn mang đến những giải pháp sáng tạo nhằm tối ưu hóa dịch vụ và thu hút thêm nhiều khách hàng, góp phần hỗ trợ phát triển ngành bán lẻ theo hướng hiện đại hơn\", ông Phan Khánh Toàn, Chủ tịch Hội đồng Quản trị Popplife, chia sẻ.\nFamilyMart là một trong những thương hiệu bán lẻ hàng đầu thế giới, có mặt trên thị trường từ năm 1973 tại Nhật Bản. Tính đến nay, FamilyMart đã mở rộng hoạt động tại 7 quốc gia, với hơn 24.000 cửa hàng trên toàn cầu. \nTại Việt Nam, FamilyMart chính thức gia nhập thị trường vào năm 2009 và hiện đang vận hành hơn hơn 160 cửa hàng trên cả nước, chủ yếu tập trung tại các đô thị lớn như TP.HCM và Bình Dương. Với chiến lược phát triển bền vững, FamilyMart đặt mục tiêu phát triển cửa hàng và nâng cao chất lượng dịch vụ để gia tăng mức độ hài lòng và niềm tin của khách hàng.\n"
}