{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/tan-cang-sai-gon-chinh-thuc-hoat-dong-tai-cua-khau-quoc-te-moc-bai.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:24:22",
  "summary": "Sáng 25/12, tại Khu Kinh tế cửa khẩu Mộc Bài (xã Lợi Thuận, huyện Bến Cầu, tỉnh Tây Ninh), Công ty cổ phần (CP) Tân cảng Tây Ninh, Tổng công ty Tân cảng Sài Gòn (Quân chủng Hải quân) tổ chức khai trương Depot thuộc cảng cạn Tân Cảng Mộc Bài...",
  "content": "\nĐây là giải pháp logistics toàn diện cho doanh nghiệp với phương châm “Mang cảng đến gần hơn với khách hàng” tại Tây Ninh và vùng giáp ranh Việt Nam - Cam-pu-chia.\nTham dự buổi lễ có các đại biểu: Ông Trương Văn Hùng, Trưởng Ban Quản lý khu kinh tế tỉnh Tây Ninh; Đại tá Phùng Ngọc Minh, Phó Tổng Giám đốc Tổng công ty Tân cảng Sài Gòn; ông Nguyễn Quốc Bình, Giám đốc kinh doanh hãng tàu SITC; đại diện các cơ quan, đơn vị thuộc Tổng công ty Tân cảng Sài Gòn cùng các đối tác, hãng tàu, doanh nghiệp xuất nhập khẩu, logistics và các hiệp hội.\n\nĐại tá Phùng Ngọc Minh, Phó Tổng giám đốc Tổng công ty Tân cảng Sài Gòn phát biểu chào mừng. Ảnh Công Hoan.\n\nCảng cạn Tân cảng Mộc Bài nằm trong khu kinh tế cửa khẩu cảng Mộc Bài, thuộc địa phận xã Lợi Thuận, huyện Bến Cầu, tỉnh Tây Ninh có tổng diện tích là 16,52 héc ta, do Công ty CP Tân cảng Tây Ninh làm chủ đầu tư với tổng kinh phí 552 tỷ đồng. Dự án được đầu tư xây dựng gồm bãi container, kho CFS, kiểm soát, bãi đỗ và lưu xe,... với các trang thiết bị hiện đại gồm 3 cẩu RTG 6+1, 5 xe nâng hàng/rỗng, 50 xe đầu kéo, 50 rơ mooc…\nThời gian đầu, Tân cảng Tây Ninh sẽ có 2 ha được đưa vào khai thác thuộc depot Tân cảng Mộc Bài với các trang thiết bị được đầu tư mới, gồm: xe nâng rỗng thế hệ mới, hệ thống thông tin, liên lạc, mạng internet, wifi tốc độ cao phục vụ hoạt động điều hành, sản xuất kinh doanh tại ICD một cách thông suốt; hệ thống camera giám sát an ninh phục vụ hải quan và kiểm soát hàng hóa tại ICD.\n\nÔng Nguyễn Quốc Bình, Giám đốc kinh doanh Hãng tàu SITC phát biểu. Ảnh Công Hoan.\n\nNgoài ra, Tân cảng Tây Ninh sử dụng phần mềm TTOTS của TCIS trong quản lý, điều hành với mục đích nâng cao hiệu quả, số hoá trong tiến trình phát triển kinh doanh các mảng dịch vụ khai thác cảng và logistics.\nHiện tại, hãng tàu SITC đã mở code cùng với một số line của SITC-TC, SNL, SJJ, NOS, ASL, TCL. Sau khi Depot vào hoạt động, Tân cảng Tây Ninh sẽ hợp tác với các hãng tàu để khai thác hiệu quả Depot. Tiếp đó, Tân cảng Tây Ninh triển khai nâng cấp, cải tạo đường kết nối dự án với zero point để phương tiện vận tải được lưu thông thuận lợi theo chiều từ Cam-pu-chia về Việt Nam.\nVới vai trò là điểm thông quan tập trung, doanh nghiệp giờ đây có thể hoàn tất thủ tục hải quan tại Cảng cạn Tân cảng Mộc bài, rút ngắn quy trình thông quan tại cửa khẩu và cảng biển, nâng cao hiệu quả công tác kiểm tra hàng hóa xuất nhập khẩu giữa Việt Nam và Campuchia.\nTrong thời điểm hàng hóa có nhu cầu thông quan tăng cao, các cảng tiền phương bị giới hạn diện tích bãi, sự xuất hiện của Cảng cạn Tân cảng Mộc Bài với không gian bãi rộng và đầy đủ chức năng cảng cạn sẽ làm cánh tay nối dài của cảng chính. Nhờ đó, các hiện tượng ách tắc và chờ đợi tại cảng biển và cửa khẩu để làm thủ tục sẽ được giải quyết, giúp thúc đẩy thương mại quốc tế, thương gia nội địa tiếp cận thị trường nước ngoài dễ dàng hơn.\nTại buổi lễ, các đại biểu đã thực hiện nghi thức khai trương Depot Tân cảng Mộc Bài và đón container đầu tiên thông qua Depot.\n"
}