{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/vang-tiep-tuc-tang-gia-truoc-bao-cao-quan-trong-tu-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:30:34",
  "summary": "Tâm lý thận trọng trên thị trường gia tăng trước khi Bộ Lao động Mỹ công bố báo cáo việc làm tháng 12 vào ngày thứ Sáu...",
  "content": "\nGiá vàng thế giới duy trì xu thế tăng trong phiên giao dịch ngày thứ Năm (9/1) dù có những thời điểm nhà đầu tư tranh thủ mức giá cao nhất 4 tuần để chốt lời. Tâm lý thận trọng trên thị trường gia tăng trước khi Bộ Lao động Mỹ công bố báo cáo việc làm tháng 12 vào ngày thứ Sáu.\nLúc đóng cửa phiên giao dịch tại New York, giá vàng giao ngay tăng 14,1 USD/oz so với mức chốt của phiên trước, tương đương tăng hơn 0,5%, chốt ở mức 2.671,8 USD/oz - theo dữ liệu từ sàn giao dịch Kitco.\nHơn 7h sáng nay (10/1), giá vàng giao ngay tại thị trường châu Á tăng 0,5 USD/oz so với đóng cửa phiên Mỹ, tương đương tăng 0,02%, giao dịch ở mức 2.672,3 USD/oz. Mức giá này tương đương 82,3 triệu đồng/lượng nếu được quy đổi theo tỷ giá USD bán ra tại ngân hàng Vietcombank, tăng 400.000 đồng/lượng so với sáng hôm qua.\nGiá vàng đang ở vùng cao nhất kể từ hôm 13/12 và nhiều nhà đầu tư đã tranh thủ mức giá cao để hiện thực hóa lợi nhuận. Đồng USD vững giá ở mức cao cũng gây áp lực giảm lên giá vàng. Việc giá vàng vẫn tăng trong môi trường như vậy có thể phản ánh nhu cầu phòng ngừa rủi ro trog bối cảnh lễ nhậm chức của Tổng thống Mỹ đắc cử Donald Trump đang đến gần.\nNhà đầu tư cũng đang trở nên thận trọng hơn trước khi đón nhận báo cáo việc làm tháng 12 của Mỹ dự kiến Bộ Lao động nước này công bố vào ngày thứ Sáu. Đây là một dữ liệu thống kê giữ vai trò quan trọng trong việc định hình kỳ vọng về đường đi lãi suất trong thời gian tới của Cục Dự trữ Liên bang Mỹ (Fed).\nGần đây, sự vững vàng của nền kinh tế Mỹ, việc lạm phát còn cao hơn mục tiêu và chương trình nghị sự có khả năng gây tăng lạm phát của ông Trump đã khiến nhà đầu tư tin rằng Fed sẽ phải giảm lãi suất chậm lại trong năm 2025. Kỳ vọng đó đã dẫn tới áp lực giảm đối với giá vàng, khiến giá kim loại quý này bị ghìm trong vùng 2.600-2.700 USD/oz trong suốt 2 tháng qua.\n“Giá vàng đang đằng co trong phạm vi hẹp và một số hoạt động chốt lời đã diễn ra. Cần có một chất xúc tác mới để vàng có thể vượt qua ngưỡng kháng cự”, Giám đốc Ajay Kedia của công ty Kedia Commodities nhận định với hãng tin Reuters.\nChỉ số Dollar Index đo sức mạnh của USD so với một rổ gồm 6 đồng tiền chủ chốt khác đang giao dịch gần mức 109,2 điểm, gần mức cao nhất 2 năm thiết lập cách đây chưa lâu. Từ khi bước sang năm 2025 đến nay, chỉ số đã tăng hơn 0,6%, nâng tổng mức tăng trong 3 tháng lên 6,1%.\nNhìn về năm 2025, các nhà phân tích của ngân hàng HSBC dự báo vàng sẽ vững giá nhưng bước vào một giai đoạn mới mà ở đó nhu cầu vàng vật chất giảm xuống và nguồn cung tăng lên có thể hạn chế đà tăng của giá vàng.\n\nDiễn biến giá vàng thế giới 1 tháng qua. Đơn vị: USD/oz - Nguồn: Trading Economics.\n\nTrong khi đó, công ty giao dịch kim loại quý Solomon Global của Anh nhận định vàng đã thiết lập vị thế là một tài sản tài chính quan trọng đối với giới đầu tư toàn cầu và điều này sẽ giúp vàng duy trì xu hướng tăng trong năm nay bất chấp những trở ngại như đồng USD mạnh hay lãi suất giảm chậm lại.\nGiám đốc điều hành Paul Williams của Solomon Global cho rằng những điều kiện đưa giá vàng lập kỷ lục 39 lần trong năm 2024 vẫn đang còn tồn tại và sẽ hỗ trợ mạnh mẽ giá vàng trong năm nay.\n“Năm 2024 đã khẳng định vai trò trường tồn của vàng là một tài sản an toàn. Trong một thế giới có nhiều cuộc xung đột địa chính trị và bấp bênh kinh tế, vàng mang lại cho nhà đầu tư sự ổn định và an toàn. Những mức giá kỷ lục của vàng trong năm 2024 không chỉ phản ánh các điều kiện trên thị trường, mà còn phản ánh tâm lý thận trọng và nhu cầu phòng ngừa rủi ro. Môi trường này có vẻ sẽ tiếp tục duy trì trong năm 2025”, ông Williams nói.\n"
}