{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/mat-sach-tien-chi-vi-1-cu-click-sinh-vien-moi-canh-giac-voi-cac-chieu-thuc-lua-dao-moi.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:43:42",
  "summary": "Theo phản ánh của cơ quan chức năng gần đây, rất nhiều sinh viên mới lên Đại học đã báo cáo về việc bị “mất trắng” ví tiền chỉ vì ấn vào các đường link lạ. Trước tình hình lừa đảo qua các ứng dụng tài chính ngày càng cao, sinh viên nên đề cao cảnh giác và tham khảo các cách bảo vệ chính mình dưới đây… ",
  "content": "\nCẨN THẬN VỚI NGUY CƠ MẤT TIỀN TỪ TÀI KHOẢN “RÁC”\nLợi dụng việc các bạn trẻ mới lên Đại học, còn “non tay” khi lần đầu phải tự quản lý các khoản chi tiêu lớn, nhiều đối tượng xấu đã tiếp cận và thực hiện nhiều chiêu trò lừa đảo tinh vi. Các đối tượng thường giả danh cơ quan chức năng, cơ quan thuế, công an,… gọi điện thoại đến, lợi dụng tâm lý dễ dàng bất an của sinh viên để thuyết phục cài đặt ứng dụng có chứa mã độc nhằm chiếm quyền điều khiển thiết bị, lấy cắp thông tin bảo mật như tài khoản đăng nhập, mật khẩu, OTP, và thậm chí là dữ liệu sinh trắc học như khuôn mặt hoặc dấu vân tay, từ đó chiếm đoạt tài sản cá nhân của sinh viên chỉ trong nháy mắt.\nCụ thể vào cuối tháng 10/2024, H. (19 tuổi, sinh viên tại Hà Nội) - là nạn nhân của trường hợp bị lừa đảo qua việc cài đặt ứng dụng chứa mã độc. Trong lúc chọn mua sản phẩm tại một cửa hàng thời trang trực tuyến, vì muốn nhận ưu đãi từ cửa hàng nên H. đã quét mã QR theo hướng dẫn người bán để cài đặt một ứng dụng và thanh toán qua mã QR trên ứng dụng đó.\nTuy nhiên ngay sau khi quét mã xong, điện thoại H.hiện lên thông báo đã chuyển khoản 15 triệu đồng vào một tài khoản lạ. H. liền tìm đến ngân hàng nhờ sự trợ giúp và nhận ra rằng đối tượng lừa đảo đã có quyền kiểm soát thiết bị và tài khoản ngân hàng ngay khi chị cài đặt thành công ứng dụng ưu đãi.\nMột tình huống khác, bạn T. (18 tuổi, sinh viên tại Hà Nội) lần đầu lên Hà Nội để chuẩn bị cho năm học mới và cần chuyển khoản tiền nhập học hơn 12 triệu cho nhà trường. Vì mới lập tài khoản, điện thoại lại không quét được căn cước công dân gắn chip, mà nhà lại xa ngân hàng nên T. đã nghe theo lời của một người tự xưng nhân viên ngân hàng ở gần nhà giúp quét sinh trắc học.\nĐối tượng yêu cầu T. cài đặt ứng dụng ngân hàng theo 1 đường link, giải thích với các máy đời cũ cần thêm một ứng dụng phụ trợ để hoàn thành quét NFC và chỉ sau 3 tiếng sẽ tự cập nhật dữ liệu từ VNeID sang. T. tin tưởng làm theo, không ngờ tối về, tài khoản bị trừ liên tiếp hơn 20 triệu do đã bị mã độc của đối tượng xấu cài vào lúc chiều kiểm soát.\nDo đó, hiện nay sinh viên cần cảnh giác với tin nhắn, email, hoặc cuộc gọi không rõ nguồn gốc yêu cầu thông tin cá nhân và luôn kiểm tra kỹ địa chỉ website khi truy cập các trang tài chính.\nNgoài ra, các bạn trẻ chỉ nên tải ứng dụng từ các cửa hàng chính thức, kiểm tra quyền truy cập và sử dụng phần mềm diệt virus để tránh mã độc. Đặc biệt, không chia sẻ mã OTP và tránh nhấp vào liên kết hoặc quảng cáo không rõ nguồn gốc để phòng ngừa lừa đảo.\n\nSinh viên cần cảnh giác với tin nhắn, cuộc gọi, email hoặc đường dẫn website không rõ nguồn gốc yêu cầu thông tin cá nhân.\n\nAPP MBBANK TỰ ĐỘNG NGĂN CHẶN GIAO DỊCH KHI PHÁT HIỆN MÃ ĐỘC TRÊN THIẾT BỊ\nTrước tình hình đó, để bảo vệ tối đa khách hàng, MB đã ra mắt tính năng App Protection trên App MBBank, cung cấp lớp bảo vệ tiên tiến nhất để nâng cao an ninh tài khoản. Chỉ trong nửa đầu tháng 10, tính năng đã thành công bảo vệ hơn 20 tỷ đồng của gần 1.000 khách hàng.\nApp Protection được xây dựng nhằm đảm bảo an toàn tuyệt đối mà vẫn giữ nguyên trải nghiệm sử dụng thuận tiện cho khách hàng. Khi mở App MBBank, hệ thống sẽ tự động quét và đánh giá môi trường. Nếu phát hiện thiết bị của người dùng bị nhiễm mã độc hoặc phần mềm gián điệp, App MBBank tự động phát hiện, gửi thông tin cảnh báo đến khách hàng ngay.\nTrường hợp nguy cơ xâm nhập cao, App MBBank sẽ tự động thoát khỏi ứng dụng hoặc tạm ngưng giao dịch và hướng dẫn khách hàng thực hiện các bước kế tiếp nhằm tránh bị đánh cắp tài sản.\n\nGiải pháp App Protection phát hiện phần mềm độc hại chiếm quyền kiểm soát App MBBank trên điện thoại.\n\nBên cạnh làm tròn nhiệm vụ “bảo vệ ví tiền” của khách hàng, MB còn là ngân hàng hỗ trợ nhiều cách thức cập nhật sinh trắc học nhất để hỗ trợ khách hàng cập nhật sinh trắc học dễ dàng trong mọi tình huống. Với các thiết bị đủ điều kiện, khách hàng có thể thực hiện ngay trên App MBBank chỉ với 1 phút thao tác. MB hiện đã hỗ trợ đầy đủ công nghệ nhận diện dữ liệu qua căn cước công dân gắn chip và qua tài khoản VNeID.\nVới các khách hàng gặp khó khăn như T., nhà xa ngân hàng, thiết bị chưa cập nhật để quét NFC, MB cũng ra mắt tính năng “Sinh trắc có hội”, cho phép người dùng cập nhật sinh trắc hộ người khác thông qua chính App MBBank của bản thân.\nChỉ cần có thiết bị quét được NFC và đã cập nhật thành công sinh trắc học trong mục “Giấy tờ tuỳ thân”, khách hàng có thể chọn tính năng “Sinh trắc có hội” trong mục “Thêm” trên App MBBank và làm theo các hướng dẫn để cập nhật dữ liệu sinh trắc giúp người thân, bạn bè dễ dàng trong 2 phút.\n\nMB hỗ trợ đa dạng cách thức giúp khách hàng chủ động cập nhật sinh trắc học trên App MBBank.\n\nTrường hợp khách hàng không thể thực hiện online, MB cũng đã ra quân liên tục hỗ trợ tại hơn 300 chi nhánh, phòng giao dịch toàn quốc, đảm bảo không khách hàng nào gặp khó khăn giao dịch, đặc biệt khi đã có quy định khách hàng không thể giao dịch online nếu chưa cập nhật sinh trắc học từ 1/1/2025.\nVới sứ mệnh “Vì sự phát triển của đất nước, vì lợi ích của khách hàng”, MB luôn ưu tiên yếu tố an toàn - bảo mật và trải nghiệm khách hàng thuận tiện để xây dựng các sản phẩm tài chính số bền vững và hiệu quả hơn.\n"
}