{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/ly-do-hoa-ky-luon-co-gang-ngan-chan-trung-quoc-tiep-can-bo-nho-bang-thong-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:08:33",
  "summary": "Chính phủ Hoa Kỳ tiếp tục áp đặt biện pháp kiểm soát xuất khẩu mới trong lĩnh vực bán chip nhớ công nghệ cao sang Trung Quốc…",
  "content": "\nNhững quy định này áp dụng đối với cả công nghệ bộ nhớ băng thông cao (HBM) sản xuất tại Hoa Kỳ lẫn sản phẩm do nước ngoài sản xuất, theo CNN.\nNăm qua, thị trường bộ nhớ băng thông cao chứng kiến nhu cầu tăng vọt cùng cơn sốt trí tuệ nhân tạo trên toàn cầu.\nBỘ NHỚ BĂNG THÔNG CAO LÀ GÌ?\nBộ nhớ băng thông cao (HBM) thực chất là một cụm vi mạch bộ nhớ, gồm những linh kiện nhỏ dùng để lưu trữ dữ liệu. Chúng có khả năng lưu trữ nhiều thông tin và truyền tải dữ liệu nhanh hơn so với công nghệ cũ, gọi là DRAM (bộ nhớ truy cập ngẫu nhiên động).\nCác vi mạch HBM thường được sử dụng trong card đồ họa, hệ thống điện toán hiệu suất cao, trung tâm dữ liệu và xe tự lái.\nĐặc biệt, đây là công nghệ không thể thiếu trong việc vận hành ứng dụng trí tuệ nhân tạo , bao gồm cả AI tạo sinh, vốn được điều khiển bởi các bộ xử lý AI, chẳng hạn như đơn vị xử lý đồ họa (GPU) được sản xuất bởi Nvidia (NVDA) và Advanced Micro Devices (AMD).\n\"Vi xử lý và bộ nhớ là hai thành phần thiết yếu đối với AI. Nếu thiếu bộ nhớ, AI giống như bộ não có khả năng logic nhưng không thể ghi nhớ\", ông G. Dan Hutcheson, Phó Chủ tịch TechInsights, tổ chức nghiên cứu chuyên về vi mạch chia sẻ.\nLỆNH HẠN CHẾ MỚI ẢNH HƯỞNG ĐẾN TRUNG QUỐC NHƯ THẾ NÀO?\nLoạt hạn chế xuất khẩu mới nhất, được công bố vào tháng 12, tiếp nối hai đợt hạn chế trước đó đối với chip tiên tiến, được chính quyền Tổng thống Biden công bố trong suốt ba năm qua, nhằm ngăn chặn Trung Quốc tiếp cận công nghệ quan trọng có thể mang lại lợi thế quân sự cho quốc gia này.\nĐể trả đũa, Bắc Kinh đáp trả bằng cách áp đặt hạn chế xuất khẩu mới đối với germani,  gallium cùng một số nguyên vật liệu thiết yếu khác, dùng trong sản xuất vi mạch bán dẫn và thiết bị công nghệ cao.\nGiới chuyên gia cho rằng các biện pháp hạn chế xuất khẩu mới sẽ làm chậm quá trình phát triển vi mạch AI của Trung Quốc, và trong trường hợp xấu nhất, làm trì hoãn việc Trung Quốc tiếp cận HBM. Mặc dù khả năng sản xuất HBM của Trung Quốc hiện tại đang cách xa SK Hynix và Samsung của Hàn Quốc cũng như Micron của Hoa Kỳ, nhưng nước này đang tích cực phát triển khả năng tự sản xuất.\n\"Biện pháp hạn chế xuất khẩu của Hoa Kỳ sẽ cắt đứt khả năng tiếp cận HBM của Trung Quốc trong ngắn hạn\", ông Jeffery Chiu, CEO Ansforce, công ty tư vấn mạng lưới chuyên gia về công nghệ, nhận định. \"Tuy nhiên, trong dài hạn, Trung Quốc vẫn có thể sản xuất chúng độc lập, dù với công nghệ kém tiên tiến hơn\".\nTại Trung Quốc, Yangtze Memory Technologies và Changxin Memory Technologies là hai nhà sản xuất chip nhớ hàng đầu. Các công ty này được cho là đang tăng cường năng lực sản xuất dây chuyền HBM để thực hiện mục tiêu chiến lược tự chủ công nghệ.\nTẦM QUAN TRỌNG CỦA HBM\nĐiều làm chip HBM trở nên đặc biệt quan trọng là không gian lưu trữ lớn và tốc độ truyền dữ liệu nhanh hơn so với chip nhớ thông thường. Ứng dụng AI yêu cầu khả năng tính toán phức tạp và HBM sẽ đảm bảo cho ứng dụng hoạt động mượt mà, không bị chậm trễ hay gián đoạn.\n\nGian hàng HBM của SK Hynix trong Triển lãm Bán dẫn SEDEX 2024 tại Seoul, tháng 10 năm 2024.\n\nKhông gian lưu trữ lớn có nghĩa là có thể lưu trữ, truyền tải và xử lý nhiều dữ liệu hơn, điều này giúp nâng cao hiệu suất của ứng dụng AI, khi mô hình ngôn ngữ lớn (LLM) cho phép chúng có nhiều tham số hơn để huấn luyện.\nHãy tưởng tượng tốc độ truyền tải dữ liệu nhanh hơn, hay băng thông cao hơn trong thuật ngữ của vi mạch, giống như con đường cao tốc. Con đường có càng nhiều làn thì càng ít khả năng xảy ra tắc nghẽn, từ đó nhiều xe được lưu thông hơn.\n“Giống như sự khác biệt giữa đường cao tốc hai làn và đường cao tốc trăm làn, bạn sẽ không gặp tắc đường”, ông Hutcheson chia sẻ.\nNHỮNG NHÀ SẢN XUẤT HÀNG ĐẦU\nHiện tại, chỉ có ba công ty thống trị thị trường HBM toàn cầu. Tính đến năm 2022, Hynix chiếm 50% tổng thị phần HBM, theo sau là Samsung với 40% và Micron với 10%, theo ghi chú nghiên cứu được công bố bởi cơ quan nghiên cứu TrendForce có trụ sở tại Đài Bắc. Cả hai công ty Hàn Quốc dự kiến nắm giữ cổ phần tương tự trên thị trường HBM năm 2023 và 2024, tổng cộng chiếm khoảng 95%.\nĐối với Micron, công ty đặt mục tiêu tăng thị phần HBM lên khoảng từ 20% đến 25% vào năm 2025, hãng thông tấn trung ương Đài Loan đưa tin, trích dẫn lời ông Praveen Vaidyanatha, Giám đốc Điều hành cấp cao Micron.\nGiá trị của HBM đã khiến tất cả nhà sản xuất dành một phần lớn năng lực sản xuất cho chip nhớ tiên tiến này. Theo bà Avril Wu, Phó Chủ tịch Nghiên cứu Cấp cao TrendForce, HBM dự kiến chiếm hơn 20% tổng giá trị thị trường chip nhớ tiêu chuẩn bắt đầu từ năm 2024 và có thể vượt quá 30% vào năm 2025\nHBM ĐƯỢC TẠO RA NHƯ THẾ NÀO?\nHãy tưởng tượng bạn thực hiện xếp chồng nhiều chip nhớ tiêu chuẩn thành từng lớp giống như một chiếc bánh mì kẹp thịt. Về cơ bản, đó là cấu trúc của HBM. Mỗi lớp vi mạch bộ nhớ tiêu chuẩn xếp chồng lên nhau cần cực kỳ mỏng, một thử thách đòi hỏi chuyên môn cao về sản xuất, được gọi là đóng gói tiên tiến.\nNghe có vẻ đơn giản, nhưng thực tế lại không hề dễ dàng thực hiện và điều này thể hiện rõ qua giá thành sản phẩm. Mỗi đơn vị HBM có giá cao gấp nhiều lần so với vi mạch bộ nhớ thông thường.\n“Mỗi vi mạch bộ nhớ cần mài mỏng bằng chiều cao của nửa sợi tóc trước khi chúng được xếp chồng lên nhau, điều này rất khó thực hiện”, ông Chiu chia sẻ.\nNgoài ra, trước khi xếp chồng lên nhau, nhà sản xuất cần khoan lỗ trên chip để dây điện đi qua, và vị trí cùng kích thước của các lỗ này cần chính xác đến từng milimet. “Nếu bạn cố gắng sản xuất thiết bị này, rất có thể bạn sẽ thất bại vì quá trình tương tự như xây dựng một ngôi nhà từ những lá bài”, ông Hutcheson nói.\n"
}