{
  "category": "dau-tu",
  "url": "https://vneconomy.vn/tuyen-duong-sat-lao-cai-ha-noi-hai-phong-phai-dam-bao-toi-uu-huong-tuyen-va-ket-noi-hieu-qua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:57:13",
  "summary": "Tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng sẽ được xây dựng mới hiện đại nhằm đáp ứng nhu cầu vận tải nội địa, liên vận quốc tế giữa Việt Nam và Trung Quốc. Đồng thời, đảm bảo tối ưu hướng tuyến và có những chính sách đặc thù...",
  "content": "\n Chiều ngày 10/2, Ủy ban Thường vụ Quốc hội cho ý kiến về chủ trương đầu tư Dự án tuyến đường sắt Lào Cai-Hà Nội-Hải Phòng (Dự án).\nTheo Tờ trình của Chính phủ, mục tiêu đầu tư Dự án là xây dựng tuyến đường sắt mới hiện đại, đồng bộ nhằm đáp ứng nhu cầu vận tải nội địa, liên vận quốc tế giữa Việt Nam và Trung Quốc; tạo động lực quan trọng cho phát triển kinh tế-xã hội nhanh và bền vững, phát huy lợi thế trên hành lang kinh tế Lào Cai - Hà Nội - Hải Phòng bảo đảm kết nối hiệu quả mạng lưới đường sắt trong nước và quốc tế, gắn với bảo đảm quốc phòng, an ninh và hội nhập quốc tế, bảo vệ môi trường, ứng phó với biến đổi khí hậu; thúc đẩy tiến trình công nghiệp hóa, hiện đại hóa đất nước.\nXÂY DỰNG TUYẾN ĐƯỜNG SẮT MỚI TRỊ GIÁ HƠN 200 NGHÌN TỶ\n\nBộ trưởng Bộ Giao thông vận tải Trần Hồng Minh trình bày tờ trình của Chính phủ.\n\nChính phủ kiến nghị Quốc hội quyết định chủ trương đầu tư Dự án với điểm đầu tại vị trí kết nối ray qua biên giới giữa ga Lào Cai mới và ga Hà Khẩu Bắc (Trung Quốc); điểm cuối tại khu bến Lạch Huyện. Chiều dài tuyến chính khoảng 390,9 km và 3 tuyến nhánh khoảng 27,9km.\nTuyến đường sắt đi qua 9 tỉnh, thành phố bao gồm Lào Cai, Yên Bái, Phú Thọ, Vĩnh Phúc, Hà Nội, Bắc Ninh, Hưng Yên, Hải Dương và Hải Phòng.\nVề quy mô đầu tư, Dự án được xây dựng mới tuyến đường sắt điện khí hóa, đường đơn, khổ 1.435mm, vận chuyển chung hành khách và hàng hóa; đoạn tuyến chính tốc độ thiết kế 160 km/h; đoạn qua khu vực đầu mối Hà Nội tốc độ thiết kế 120 km/h; các đoạn tuyến nối, tuyến nhánh tốc độ thiết kế 80 km/h.\nTính toán sơ bộ nhu cầu sử dụng đất khoảng 2.632ha với tổng mức đầu tư sơ bộ khoảng 203.231 tỷ đông (8,369 tỷ USD) bằng hình thức đầu tư là đầu tư công.\nDự án sử dụng nguồn vốn từ ngân sách nhà nước (trung ương, địa phương); nguồn vốn trong nước, nguồn vốn nước ngoài (vay Chính phủ Trung Quốc) và các nguồn vốn hợp pháp khác.\nVề tiến độ thực hiện, lập báo cáo nghiên cứu khả thi từ năm 2025, phấn đấu cơ bản hoàn thành Dự án năm 2030.\nTrình bày Báo cáo thẩm tra, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế của Quốc hội, cho biết Ủy ban thống nhất sự cần thiết đầu tư Dự án. Đồng thời, đề nghị Chính phủ làm rõ hơn sự phù hợp của Dự án với Quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 và việc phân bổ, khoanh vùng đất đai cho Dự án tại các quy hoạch tỉnh của địa phương có Dự án đi qua.\nCÂN NHẮC KỸ CÁC CHÍNH SÁCH ĐẶC THÙ\n\nÔng Vũ Hồng Thanh, Chủ nhiệm Uỷ ban Kinh tế của Quốc hội phát biểu. Ảnh: TTXVN\n\nĐi sâu vào các công trình ga, trạm tác nghiệp kỹ thuật, Chính phủ đề xuất bố trí toàn tuyến dự kiến 18 ga (3 ga lập tàu, 15 ga hỗn hợp), để thực hiện tác nghiệp kỹ thuật phục vụ chạy tàu, bố trí 13 trạm tác nghiệp kỹ thuật.\nMột số ý kiến đề nghị nghiên cứu, rà soát, mở rộng quy mô các ga (ga Lào Cai, ga Bảo Thắng), bố trí ga phù hợp với quy hoạch của địa phương (ga Yên Viên) để đáp ứng nhu cầu phát triển của địa phương.\nỦy ban Kinh tế cho rằng Dự án có quy mô và tổng mức đầu tư rất lớn, trong kỳ trung hạn 2021-2025, nhu cầu vốn cho Dự án khoảng 128 tỷ đồng đã được Chính phủ cân đối trong kế hoạch đầu tư công trung hạn.\nNgoài ra, giai đoạn 2026-2030, nhu cầu vốn khoảng 177.282 tỷ đồng và giai đoạn 2031-2035, nhu cầu vốn khoảng 25.821 tỷ đồng.\nNguồn vốn cho Dự án được Chính phủ kiến nghị sử dụng nguồn vốn trong nước, nguồn vốn nước ngoài và các nguồn vốn hợp pháp khác, đồng thời đề xuất một số cơ chế, chính sách đặc thù, đặc biệt như không thẩm định khả năng cân đối vốn theo quy định của Luật Đầu tư công.\nTrong quá trình thực hiện Dự án, cho phép Thủ tướng Chính phủ được quyết định phát hành trái phiếu Chính phủ, huy động vốn hỗ trợ phát triển chính thức (ODA), vốn vay ưu đãi nước ngoài, sử dụng nguồn tăng thu, tiết kiệm chi ngân sách trung ương hàng năm (nếu có) và các nguồn vốn hợp pháp khác để bảo đảm tính phù hợp, khả thi cho Dự án.\nCác cơ chế, chính sách đặc thù, đặc biệt này đã được Quốc hội cho phép áp dụng trong thời gian qua và đã được cấp có thẩm quyền xem xét, cho ý kiến, do đó kiến nghị của Chính phủ là có cơ sở.\nTuy nhiên, cơ quan thẩm tra đề nghị trong quá trình triển khai, thực hiện cần tuân thủ nguyên tắc bảo đảm các cân đối vĩ mô và an toàn nợ công quốc gia.\nVề các cơ chế, chính sách đặc thù, đặc biệt triển khai đầu tư Dự án, trên cơ sở rà soát các chính sách đặc thù, đặc biệt của Dự án đường sắt tốc độ cao trên trục Bắc-Nam và đặc điểm của Dự án, Chính phủ đề xuất cho phép áp dụng 15 chính sách tại Nghị quyết số 172/2024/QH15, do đó Ủy ban Kinh tế cơ bản nhất trí với các cơ chế, chính sách này.\nĐối với Chính sách 19 về loại trừ, miễn hoặc giảm nhẹ trách nhiệm với người đứng đầu cơ quan, đơn vị, cán bộ, công chức, viên chức tham gia, thực hiện Dự án: Ủy ban Kinh tế cho rằng Dự án đã được cấp có thẩm quyền xem xét, cho ý kiến, với tiến độ cấp bách của Dự án thì việc chuẩn bị đầu tư sẽ có thể xảy ra những bất cập.\nTuy nhiên, việc quy định “Người đứng đầu cơ quan, đơn vị, cán bộ, công chức, viên chức tham gia xây dựng, ban hành các cơ chế, chính sách nhằm thúc đẩy tiến độ thực hiện Dự án được xem xét loại trừ, miễn hoặc giảm nhẹ trách nhiệm nếu trong quá trình thực hiện Dự án xảy ra các hành vi, tác động tiêu cực, lợi ích nhóm, lãng phí” chưa rõ phạm vi, mức độ, hình thức, quy trình được quyền áp dụng và có thể tạo ra tiền lệ, không công bằng, thống nhất với các dự án khác.\nBên cạnh đó, Chính phủ cũng đã có chính sách về khuyến khích, bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung (Nghị định số 73/2023/NĐ-CP ngày 29/9/2023 của Chính phủ), do đó đề nghị cân nhắc kỹ lưỡng đối với chính sách này và báo cáo cấp có thẩm quyền xem xét, quyết định.\nTHỐNG NHẤT TRÌNH QUỐC HỘI XEM XÉT QUYẾT ĐỊNH CHỦ TRƯƠNG ĐẦU TƯ\nQua thảo luận, Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội xem xét, quyết định chủ trương đầu tư Dự án đường sắt Lào Cai-Hà Nội-Hải Phòng tại Kỳ họp bất thường lần thứ 9, Quốc hội khóa XV, để thực hiện chủ trương, nghị quyết của Đảng, Nhà nước, tạo bước đột phá trong phát triển kết cấu hạ tầng giao thông, đáp ứng nhu cầu vận tải.\n\nToàn cảnh phiên họp thứ 42 của Uỷ abn Thường vụ Quốc hội.\n\nCơ bản tán thành sự cần thiết xem xét, quyết định chủ trương đầu tư xây dựng tuyến đường sắt Lào Cai-Hà Nội-Hải Phòng, Chủ tịch Quốc hội Trần Thanh Mẫn nêu rõ: Ban Chấp hành Trung ương Đảng, Bộ Chính trị đã ban hành nghị quyết, kết luận, trong đó nhấn mạnh cần ưu tiên nguồn lực phấn đấu hoàn thành thủ tục và khởi công đầu tư Dự án trong năm 2025.\nDự án sẽ góp phần hoàn thiện mạng lưới giao thông đường sắt, kết nối các đô thị, khu công nghiệp lớn của vùng trung du, miền núi phía Bắc, vùng đồng bằng sông Hồng.\nVề hướng tuyến, Chủ tịch Quốc hội lưu ý phải có phương án tối ưu, bảo đảm việc kết nối của Dự án với mạng lưới đường sắt quốc gia, đường sắt đô thị, các loại hình vận tải khác, hạn chế tối đa đi qua khu dân cư và quỹ đất rừng; khảo sát, nghiên cứu kỹ việc thu hồi đất, bồi thường, tái định cư.\nVề công trình ga, Chủ tịch Quốc hội đề nghị tính toán phù hợp tốc độ chạy tàu, đảm bảo nguyên tắc tập trung hàng hóa, hành khách để tiết kiệm chi phí đầu tư, có giải pháp kết nối công trình ga với kết cấu hạ tầng khu vực...\nCác Ủy viên Ủy ban Thường vụ Quốc hội đề nghị Chính phủ tiếp tục hoàn thiện hồ sơ Dự án; trong đó lưu ý một số vấn đề như rà soát, tính toán sơ bộ tổng mức đầu tư, phương án thiết kế sơ bộ, hướng tuyến dự án và việc kết nối với mạng lưới đường sắt, hệ thống giao thông khác, bảo đảm tiết kiệm, hiệu quả; đánh giá kỹ các yếu tố tác động tới tiến độ triển khai Dự án...\n"
}