{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/canh-bao-rui-ro-lam-phat-sau-bau-cu-tong-thong-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:24:42",
  "summary": "Cuộc chiến chống lạm phát cam go kéo dài hai năm rưỡi qua của Cục Dự trữ Liên bang Mỹ (Fed) có vẻ đang tiến gần tới chiến thắng hơn bao giờ hết. Tuy nhiên, cuộc bầu cử tổng thống vào ngày 5/11/2024 có thể khiến câu chuyện này đi theo một hướng khác...",
  "content": "\nTốc độ lạm phát ở Mỹ đã giảm xuống về khá gần mục tiêu 2% của Fed, do Ngân hàng Trung ương nước này tăng lãi suất quyết liệt kể từ tháng 3/2022. Ngoài ra, lạm phát cũng giảm do các nút thắt chuỗi cung ứng trong đại dịch Covid-19 đã được giải tỏa và lực lượng lao động trong nền kinh tế được cải thiện. Tuy nhiên, việc lạm phát có tiếp tục xuống thang vào năm tới hay không sẽ tùy thuộc nhiều vào việc vị chủ nhân tiếp theo của Nhà Trắng có lựa chọn chính sách như thế nào.\nTrong chiến dịch tranh cử đang bước vào chặng cuối, cả cựu Tổng thống Donald Trump - ứng cử viên của Đảng Cộng hòa và Phó tổng thống Kamala Harris - ứng cử viên của Đảng Dân chủ,  đều đề xuất những chính sách nhằm thúc đẩy tăng trưởng nhưng có khả năng kìm hãm tiến trình giảm lạm phát. Giới phân tích cho rằng các chính sách của ông Trump có thể khiến lạm phát trỗi dậy mạnh mẽ hơn.\nKhi nói về lạm phát, các chính sách gây lo ngại của ông Trump bao gồm áp thuế quan đối với tất cả hàng hóa nhập khẩu, trục xuất lao động là người nhập cư trái phép, và gây áp lực đòi Fed phải hạ lãi suất.  “Tựu trung, những chính sách này càng gây hiệu ứng lạm phát mạnh hơn. Tôi có một mối lo ngại chính đáng rằng tình hình lạm phát sẽ tệ hơn trong năm 2025”, ông Brian Riedl, một cựu trợ lý của phe Cộng hòa tại Thượng viện, hiện đang làm việc tại Manhattan Institute - một tổ chức nghiên cứu của phái bảo thủ - nhận định với tờ báo Wall Street Journal.\nNgoài ra, nếu ông Trump tái đắc cử, nhiệm kỳ thứ hai của ông sẽ diễn ra trong một bối cảnh kinh tế khác nhiều so với nhiệm kỳ đầu tiên. Trước 4 năm cầm quyền đầu tiên của ông Trump, áp lực lạm phát ở Mỹ đã duy trì ở mức thấp và ổn định trong nhiều năm. Nhưng gần đây, lợi suất trái phiếu kho bạc Mỹ tăng nhanh do kỳ vọng rằng ông Trump sẽ thắng cử và nhiệm kỳ mới của ông sẽ dẫn tới thâm hụt ngân sách cao hơn, hoặc lạm phát cao hơn, hoặc cả hai.\nBỐI CẢNH KNH TẾ MỸ\nTheo ông Marc Short, người từng giữ vai trò phụ trách các vấn đề pháp lý của Nhà Trắng trong nhiệm kỳ đầu của ông Trump, xét tới môi trường kinh tế đã thay đổi và những chính sách có ảnh hưởng tiềm tàng lớn mà ông Trump đề xuất thì hoàn toàn có lý do để lo ngại rằng mối đe dọa lạm phát sẽ lớn hơn nếu ông Trump tái đắc cử. Các đề xuất chính sách lần này của ông Trump cũng có thể kéo ông vào một cuộc đối đầu mới với Fed, cơ quan với sứ mệnh giữ lạm phát ở mức thấp.\nLạm phát ở Mỹ chủ yếu chịu sự chi phối của các yếu tố toàn cầu thay vì bởi chính sách của mỗi đời tổng thống. Trong nhiệm kỳ trước của ông Trump, ảnh hưởng còn sót lại của cuộc khủng hoảng tài chính toàn cầu 2008 đã ghìm giữ nhu cầu và áp lực giá cả trên toàn cầu. Lạm phát ở Mỹ “bốc đầu” không lâu sau khi Tổng thống Joe Biden lên cầm quyền, trong bối cảnh nền kinh tế Mỹ mở cửa trở lại sau thời gian phong tỏa vì đại dịch Covid-19.\nNhu cầu bật tăng mạnh khi nền kinh tế mở cửa trở lại đã nhận được thêm những cú huých mạnh mẽ từ môi trường lãi suất siêu thấp và gói kích cầu khổng lồ của chính quyền ông Biden. Hiệu ứng lạm phát của sự kết hợp này càng thêm phần mạnh mẽ do ảnh hưởng từ những nút thắt chuỗi cung ứng và thị trường lao động thắt chặt. Mùa hè năm 2022, sau khi cuộc chiến tranh Nga-Ukraine bùng nổ và khiến giá năng lượng tăng chóng mặt, tốc độ lạm phát hàng năm ở Mỹ lên tới 9,1%, cao nhất kể từ năm 1981.\nSau đó, lạm phát giảm dần khi các nút thắt chuỗi cung ứng tự giải tỏa và Fed nâng lãi suất lên mức cao nhất hơn 2 thập kỷ. Tháng 9/2024, tốc độ tăng của chỉ số giá tiêu dùng ở Mỹ so với cùng kỳ năm 2023 giảm còn 2,4%, gần bằng mức trước đại dịch. Trong thời gian tới, các xu hướng toàn cầu có thể sẽ tiếp tục là yếu tố chi phối chính diễn biến lạm phát ở Mỹ, nhưng chính sách của tổng thống Mỹ có thể làm gia tăng hoặc suy yếu những lực lượng bên ngoài đó.\nBà Harris đã cam kết xử lý cuộc khủng hoảng chi phí sinh hoạt bằng cách thúc đẩy hoạt động xây dựng nhà ở, chống lại các hành vi thao túng giá cả và mở rộng chương trình tín dụng thuế cho các gia đình có trẻ nhỏ. Bà dự định tạo nguồn ngân sách cho các khoản chi tiêu mới này bằng cách tăng thuế, nhưng chưa đưa ra được một kế hoạch cụ thể cho việc giảm mạnh thâm hụt ngân sách chính phủ. “Nếu phe Dân chủ giữ được quyền lực, tôi cho rằng lạm phát sẽ không tăng vọt, nhưng lạm phát sẽ có phần dai dẳng và cứng đầu”, ông Riedl cho biết.\nVề phần mình, ông Trump muốn gia hạn đạo luật cắt giảm thuế năm 2017 dự kiến hết hạn sau năm 2025, đồng thời hạ thuế suất thuế thu nhập doanh nghiệp. Ông cũng đề xuất xóa thuế đối với tiền tip của nhân viên ngành dịch vụ, tiền làm ngoài giờ và tiền phúc lợi an sinh xã hội của người hưu trí.\nTuy nhiên, những thay đổi về chính sách thương mại và nhập cư - những lĩnh vực mà ông có quyền hành động mà không cần tới sự phê chuẩn của Quốc hội - khiến ông Trump trở nên khó lường hơn khi nói về lạm phát.  “Nếu ông Trump làm những gì mà ông ấy nói là sẽ làm, nền kinh tế Mỹ có thể hứng chịu một cú sốc tiêu cực về nguồn cung. Giá cả sẽ tăng lên, và khả năng của nền kinh tế trong việc cung ứng hàng hóa và dịch vụ sẽ giảm xuống”, Chủ tịch Adam Posen của Viện Kinh tế quốc tế Peterson, nhận định.\nRỦI RO TỪ CHÍNH SÁCH NHẬP CƯ CỦA ÔNG TRUMP\nMột nghiên cứu của Viện Peterson ước tính rằng việc trục xuất người nhập cư bất hợp phát sẽ khiến sản lượng kinh tế Mỹ giảm mạnh và lạm phát tăng lên. Do có ít nhân công hơn, doanh nghiệp sẽ phải tăng lương và tăng giá hàng hóa - dịch vụ, hoặc chấp nhận mức lợi nhuận thấp hơn.\nNhững người ủng hộ chính sách nhập cư của ông Trump nói rằng nền kinh tế Mỹ sẽ tốt hơn nếu người Mỹ được trả nhiều hơn khi làm những công việc mà lao động nhập cư đang làm. “Nếu chúng ta giới hạn thị trường việc làm để ưu tiên công việc cho người Mỹ, họ sẽ được trả cao hơn, và giá cả cũng sẽ phải tăng lên. Đối với tôi, đó là cách mà thị trường vận hành”, nhà sáng lập Oren Cass của American Compass - một tổ chức nghiên cứu ủng hộ chính sách thương mại và nhập cư của ông Trump – chia sẻ trên tờ Wall Street Journal.\nNhưng nhiều nhà kinh tế học nói rằng thị trường lao động phức tạp hơn nhiều, đồng thời cảnh báo về những phản ứng dây chuyền của sự suy giảm lực lượng lao động. Các nhà kinh tế học của Đại học Colorado, bang Denver, đã nghiên cứu về các cuộc trục xuất lao động nhập cư trái phép thời các tổng thống Bush và Obama từ năm 2008-2014. Họ phát hiện thấy rằng cứ mỗi 1 triệu lao động nhập cư trái phép bị trục xuất khỏi Mỹ, lại có 88.000 lao động Mỹ mất việc làm.\nĐó là bởi lao động nhập cư trong một số ngành nhất định như chế biến thực phẩm, nông nghiệp, xây dựng và khách sạn không hẳn cạnh tranh với lao động Mỹ. Nếu những lao động đó bị trục xuất, thay vì thuê thêm lao động bản xứ, những doanh nghiệp đó có thể thu hẹp hoạt động sản xuất - kinh doanh. Doanh thu giảm sẽ dẫn tới có ít công việc lương cao hơn dành cho lao động bản xứ làm việc trong các ngành này.\nGiới lãnh đạo doanh nghiệp và chuyên gia kinh tế cũng nhất trí rằng người tiêu dùng Mỹ sẽ phải gánh phần chi phí do thuế quan gây ra. “Chúng tôi sẽ phải đẩy chi phí thuế quan về phía người tiêu dùng”, CEO Philip Daniele của công AutoZone cho biết.\nÔng Trump đã đề xuất áp thuế quan 10% lên toàn bộ hàng hóa nhập khẩu và thuế quan 60% hoặc cao hơn lên hàng hóa Trung Quốc. Các cố vấn của ông Trump cho biết kế hoạch thuế quan của ông Trump sẽ không gây lạm phát, một phần vì thực tế việc áp thuế quan trong các năm 2018-2019 đã không gây lạm phát, và một phần họ cho rằng ông Trump chủ yếu sử dụng những lời đe dọa thuế quan để giành lấy lợi thế khi đàm phán.\nHIỆU ỨNG LẠM PHÁT TỪ CHÍNH SÁCH THUẾ QUAN\n“Cũng giống như vào năm 2016, Phố Wall và giới chuyên gia dự báo chính sách của ông Trump sẽ gây giảm tăng trưởng và tăng lạm phát… Thực tế, tăng trưởng và số lượng việc làm mới đã vượt xa những dự báo đó”, ông Brian Hughes, một cố vấn cấp cao cho chiến dịch tranh cử của ông Trump, nhấn mạnh.\nMột số nhà kinh tế thuộc phái bảo thủ cũng nói rằng lời hứa của ông Trump về nới lỏng các quy chế giám sát, nhất là trong lĩnh vực năng lượng, có thể sẽ giúp giảm lạm phát thông qua dỡ bỏ các trở ngại đối với việc sản xuất năng lượng.\nNhưng ông Short, cựu cố vấn về các vấn đề lập pháp của ông Trump, cho biết trong nhiệm kỳ trước, ông Trump đã không cắt giảm chi tiêu như đã hứa. Điều đó có nghĩa là nhà đầu tư đang đánh giá thấp rủi ro ông Trump sẽ bớt thân thiện với doanh nghiệp hơn trong nhiệm kỳ thứ hai. “Nhiệm kỳ thứ nhất của ông Trump đã nới lỏng mạnh mẽ các quy chế giám sát, nhưng tôi không chắc điều đó sẽ lại diễn ra trong một nhiệm kỳ thứ hai, vì hầu hết những người xung quanh ông ấy bây giờ đang nhìn thấy rõ một vai trò rộng lớn hơn của Chính phủ trong nền kinh tế”, ông Short nhận định.\nĐối với Fed, xác định ảnh hưởng hạ nguồn của việc tăng thuế quan sẽ là một công việc phức tạp và không mấy dễ chịu. Bất kỳ điều gì khơi dậy lạm phát đều có thể khiến các nhà hoạch định chính sách tiền tệ của Fed giảm tốc độ hoặc thậm chí tạm dừng việc giảm lãi suất. Trong cuộc họp tháng 9/2024, Fed đã có đợt hạ lãi suất đầu tiên trong vòng hơn 4 năm trở lại đây.\nTrong nhiệm kỳ trước, ông Trump đã nhiều lần gây sức ép đòi Fed hạ lãi suất. Nếu trúng cử khóa tới, ông có thể sẽ bổ nhiệm một vị chủ tịch Fed mới vào năm 2026. Ông Short dự báo ông Trump sẽ là “một vị tổng thống rất tích cực trong việc tương tác với Fed”.\nGiới chức Fed có thể đi đến kết luận rằng thuế quan giống như một sự tăng thuế gây suy yếu nhu cầu. Năm 2019, thuế quan tăng đã gây biến động thị trường tài chính toàn cầu và đe dọa kìm hãm hoạt động đầu tư của doanh nghiệp. Fed đã hạ lãi suất sau khi kết luận rằng ảnh hưởng tiêu cực của thuế quan đối với tăng trưởng kinh tế sẽ lấn át bất kỳ hiệu ứng lạm phát nào mà thuế quan gây ra.\nRỦI RO XUNG ĐỘT GIỮA ÔNG TRUMP VÀ FED\nMột số chuyên gia cho rằng lần này Fed có thể giữ sự trung lập của mình. Tại một hội nghị vào mùa hè năm nay, Thống đốc Fed Christopher Waller - một nhân vật được ông Trump bổ nhiệm - có ý nói rằng nếu thuế quan gây ra sự tăng giá một lần rồi thôi, thì “đó có lẽ chỉ là một cú sốc nguồn cung sau cùng mà một ngân hàng trung ương cần xem xét”.\nNhưng một số chuyên gia khác lo ngại thuế quan có thể thổi bùng lạm phát. Chẳng hạn, người lao động có thể đòi tăng lương do giá cả tăng lên. Các đối tác thương mại của Mỹ có thể trả đũa bằng cách áp thuế quan lên hàng hóa Mỹ, châm ngòi cho một cuộc chiến thương mại “ăn miếng trả miếng”. “Đối với tôi, điều đó có vẻ gây lạm phát nhiều hơn là sự thay đổi mức giá chỉ xảy ra một lần”, Chủ tịch Fed Chi nhánh Chicago, ông Austan Goolsbee, nhận định.\nNgoài ra, Fed khó có thể khoanh tay đứng nhìn khi giá cả tăng, bởi giới chức Fed đã đánh giá sai khi lạm phát mới bắt đầu leo thang vào năm 2021 với quan điểm cho rằng lạm phát chỉ là “tạm thời”. Khi áp lực giá cả lan rộng trong nền kinh tế, Fed đã phải tăng lãi suất quyết liệt để đảm bảo rằng doanh nghiệp và người lao động không kỳ vọng rằng giá cả tăng cao trở thành một điều bình thường mới. “Không có gì là sai khi lo ngại rằng nếu một đợt lạm phát thứ hai sớm xảy ra sau một đợt lạm phát trước đó, thì đợt lạm phát thứ hai sẽ nghiêm trọng hơn nhiều”, ông Posen chia sẻ.\nThâm hụt ngân sách liên bang tăng là một vấn đề gây lo ngại khác. Một số nhà phân tích lo ngại rằng một danh sách ngày càng dài những lời hứa về tăng chi tiêu và giảm thu thuế từ cả hai ứng cử viên sẽ dẫn tới việc thâm hụt ngân sách leo thang, bởi các chính trị gia có khuynh hướng không lường trước được đầy đủ chi phí cho các kế hoạch của họ. Giới kinh tế học nói rằng nước Mỹ sẽ tốt hơn nếu thâm hụt ngân sách thấp hơn và Fed có thể giảm lãi suất sâu hơn.\nGiới phân tích dự báo kế hoạch chi tiêu công của ông Trump và bà Harris sẽ đều làm khối nợ liên bang phình to hơn, nhưng kế hoạch của ông Trump sẽ khiến Washington phải vay nợ nhiều hơn so với kế hoạch của bà Harris. Các chuyên gia ước tính kế hoạch của bà Harris có thể khiến thâm hụt ngân sách của Mỹ tăng thêm 3,5 nghìn tỷ USD trong 1 thập kỷ tới, trong khi kế hoạch của ông Trump có thể dẫn tới mức thâm hụt 7,5 nghìn tỷ USD trong cùng khoảng thời gian.\nNếu ông Trump thắng cử, sự kết hợp giữa thâm hụt ngân sách cao hơn kết hợp với hiệu ứng gây lạm phát từ chính sách nhập cư và thuế quan của ông có thể dẫn tới một phản ứng dây chuyền trên thị trường trái phiếu, nơi nhà đầu tư sẽ đòi hỏi mức lợi suất cao hơn để nắm giữ trái phiếu kho bạc Mỹ.\n"
}