{
  "category": "tieu-diem",
  "url": "https://vneconomy.vn/thu-tuong-phong-chong-lang-phi-phai-tu-giac-tu-nguyen-nhu-com-an-nuoc-uong-hang-ngay.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 11:18:09",
  "summary": "Thủ tướng nêu rõ 8 nhiệm vụ, giải pháp quan trọng trong công tác phòng, chống lãng phí thời gian tới...",
  "content": "\nSáng 25/2, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo phòng, chống lãng phí chủ trì Phiên họp thứ nhất của Ban Chỉ đạo.\nPhiên họp nhằm rà soát công việc và bổ sung, kiện toàn Ban Chỉ đạo, triển khai nhiệm vụ phòng, chống lãng phí thời gian tới, đặc biệt là xử lý các dự án tồn đọng nhằm giải phóng nguồn lực cho phát triển.\nPhiên họp được tổ chức trực tiếp tại Trụ sở Chính phủ, trực tuyến tới điểm cầu 63 tỉnh, thành phố trực thuộc Trung ương. Dự Phiên họp có Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Nguyễn Hòa Bình; các đồng chí Ủy viên Trung ương Đảng, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ là thành viên Ban Chỉ đạo; lãnh đạo các bộ, ngành, cơ quan Trung ương và địa phương.\nNHỮNG KẾT QUẢ TÍCH CỰC\nTại phiên họp, Thủ tướng đánh giá công tác chống lãng phí thời gian vừa qua đã đạt được những kết quả bước đầu, đáng khích lệ. Hệ thống thể chế, cơ chế, chính sách pháp luật chung đang tiếp tục được tập trung hoàn thiện, góp phần nâng cao hiệu quả quản lý, sử dụng các nguồn lực của đất nước.\nCùng với đó, kịp thời tháo gỡ nhiều vướng mắc, đưa bổ sung các nguồn lực vào nền kinh tế, nổi bật là việc xử lý tháo gỡ khó khăn, vướng mắc cho các dự án điện năng lượng tái tạo, Chính phủ đã ban hành Nghị quyết số 233 /NQ-CP và nếu đưa được các dự án này vào khai thác, sử dụng thì sẽ giải phóng được một nguồn lực lên tới hàng chục tỷ USD.\nVề tháo gỡ các vướng mắc về đất đai trong các kết luận thanh tra, kiểm tra, bản án tại một số tỉnh, thành phố theo Kết luận số 77-KL/TW của Bộ Chính trị, vừa qua Chính phủ đã báo cáo Quốc hội ban hành Nghị quyết số 170/2024/QH15, qua đó tạo cơ sở pháp lý để giải quyết các dự án tồn đọng, vướng mắc. Riêng tại Đà Nẵng, theo thống kê đến nay, hơn 1.300 dự án sẽ được tháo gỡ theo tinh thần Kết luận của Bộ Chính trị.\nĐồng thời, giải quyết tồn tại kéo dài đối với dự án bệnh viện Việt Đức cơ sở 2 và dự án Bệnh viện Bạch Mai cơ sở 2. Hoàn thành chuyển giao bắt buộc 4 ngân hàng thương mại yếu kém. Xử lý toàn bộ 12 dự án thua lỗ, kém hiệu quả của ngành công thương trước đây. Thúc đẩy các dự án kéo dài như chuỗi dự án điện khí Lô B – Ô Môn kéo dài 20 năm, cùng một loạt dự án năng lượng, đặc biệt là hoàn thành đường dây 500 kV mạch 3 trong vòng 6 tháng…\nKhẳng định những nỗ lực là kịp thời, hiệu quả, đạt kết quả cân đong đo đếm được, Thủ tướng chỉ rõ công tác phòng, chống lãng phí vẫn còn một số tồn tại, hạn chế trên các lĩnh vực, còn tình trạng lãng phí thời gian, công sức, nguồn lực, đất đai, tài nguyên, tài sản công và tư, mua sắm công…, như nhiều cơ sở nhà, đất không sử dụng, sử dụng kém hiệu quả hoặc không đúng mục đích, ảnh hưởng rất lớn đến niềm tin của nhân dân và nguồn lực không được huy động cho sự phát triển.\nTheo Thủ tướng, nguyên nhân dẫn đến các tồn tại, hạn chế nêu trên có cả nguyên nhân khách quan lẫn nguyên nhân chủ quan nhưng nguyên nhân chủ quan vẫn là chủ yếu, từ nhận thức tới hành động, trong rà soát quy định pháp luật, tổ chức thực hiện và đánh giá việc thực hiện, rút kinh nghiệm, khen thưởng kỷ luật, vai trò của người đứng đầu có nơi có lúc chưa được phát huy… Điều này đòi hỏi phải thắng thắn nhìn nhận khách quan và có giải pháp phù hợp, khắc phục dứt điểm trong thời gian tới.\nXỬ LÝ NGHIÊM VIỆC CHẬM BÁO CÁO VỀ CÁC DỰ ÁN TỒN ĐỌNG\nVề bối cảnh thời gian tới, Thủ tướng chỉ rõ yêu cầu phát triển rất lớn, yêu cầu tăng trưởng rất cao, chúng ta đã nhìn nhận tương đối rõ tình trạng lãng phí nguồn lực còn nhiều, phức tạp, kéo dài nhiều năm, đồng thời cũng đã có kinh nghiệm để xử lý, khắc phục, hành lang pháp lý dần được hoàn thiện, các vướng mắc dần được tháo gỡ.\nVề nhiệm vụ, giải pháp thời gian tới, Thủ tướng đề nghị các thành viên Ban Chỉ đạo, lãnh đạo các bộ, cơ quan, địa phương phải tập trung chỉ đạo, điều hành và tổ chức thực hiện một số nhiệm vụ, giải pháp trọng tâm.\nThứ nhất, thống nhất về nhận thức về vai trò, tầm quan trọng của công tác phòng, chống lãng phí tại thời điểm hiện nay trong tất cả các cấp, các ngành, các lĩnh vực, cả khu vực công và tư. Nhận thức phải đúng tầm, đúng mức, đúng điều kiện thực tiễn, tư tưởng phải thông, quyết tâm phải cao, nỗ lực phải lớn, hành động phải quyết liệt, hiệu quả.\nThực hiện nghiêm chỉ đạo của Bộ Chính trị, Tổng Bí thư Tô Lâm, Thủ tướng yêu cầu lãnh đạo bộ, ngành, địa phương phải quán triệt rất rõ nội dung này để đưa vào các cam kết, kế hoạch, chương trình hành động, mục tiêu, nhiệm vụ cụ thể, đảm bảo 5 rõ (rõ người, rõ việc, rõ tiến độ, rõ trách nhiệm, rõ kết quả).\nThứ hai, tất cả các ngành, các cấp, các địa phương, các chủ thể liên quan phải tiếp tục rà soát, khẩn trương hoàn thiện thể chế, chính sách, pháp luật trên các lĩnh vực quản lý kinh tế - xã hội và phòng, chống lãng phí, chỉ rõ vướng mắc, ách tắc ở đâu, thẩm quyền của ai thì người đó phải giải quyết.\n\nQuang cảnh phiên họp - Ảnh: VGP\n\nNhấn mạnh chính sách ban hành chưa hoặc không phù hợp cũng gây ra sự lãng phí rất lớn, Thủ tướng yêu cầu khẩn trương xây dựng, hoàn thiện dự án Luật Tiết kiệm, chống lãng phí để trình Quốc hội, đề xuất sửa đổi các luật, quy định về ngân sách, đầu tư công, đấu thầu, hợp tác công tư, quy hoạch…\nCác quy định của Luật phải xây dựng được văn hóa tiết kiệm, chống lãng phí trong toàn xã hội; đưa thực hành tiết kiệm, chống lãng phí trở thành \"tự giác\", \"tự nguyện\" ở mọi lúc, mọi nơi, \"cơm ăn, nước uống hàng ngày\".\nCùng với đó, khẩn trương hoàn thiện Chiến lược quốc gia về phòng, chống lãng phí, bảo đảm bao quát tất cả các lĩnh vực. Rà soát, bổ sung các quy định về cơ chế quản lý kinh tế-xã hội, các định mức kinh tế-kỹ thuật không còn phù hợp với thực tiễn phát triển của đất nước.\nThứ ba, rà soát các dự án lãng phí, kéo dài và đề xuất cơ chế, chính sách xử lý phù hợp, kịp thời, hiệu quả. Ngay từ cuối năm 2024, Thủ tướng đã ban hành Công điện số 112/CĐ-TTg về việc tập trung giải quyết dứt điểm các dự án tồn đọng, dừng thi công, khẩn trương triển khai, hoàn thành, đưa vào sử dụng chống lãng phí, thất thoát và gần đây tiếp tục ban hành Công điện số 13/CĐ-TTg để đôn đốc.\n\"Việc chậm trễ trong báo cáo của nhiều bộ, ngành, địa phương không chỉ thể hiện sự thiếu trách nhiệm trong thực hiện chỉ đạo của Thủ tướng Chính phủ mà còn gây ảnh hưởng nghiêm trọng đến tiến độ xử lý các dự án tồn đọng, kéo dài, làm gia tăng tình trạng lãng phí nguồn lực\", Thủ tướng nhấn mạnh.\nThủ tướng yêu cầu các bộ trưởng, thủ trưởng cơ quan ngang bộ, chủ tịch UBND các tỉnh, thành phố phải nghiêm túc rút kinh nghiệm và chấn chỉnh ngay việc thực hiện các chỉ đạo của lãnh đạo Đảng, Nhà nước. Các trường hợp không thực hiện nghiêm túc, không báo cáo đúng hạn sẽ bị xem xét trách nhiệm, xử lý nghiêm theo quy định của Đảng và pháp luật của Nhà nước. Bộ Kế hoạch và Đầu tư (sắp tới đây sẽ là Bộ Tài chính) cùng với Văn phòng Chính phủ có trách nhiệm giám sát chặt chẽ, tổng hợp báo cáo định kỳ, kịp thời đề xuất biện pháp xử lý đối với các đơn vị chậm trễ, không nghiêm túc thực hiện.\nCùng với đó, hiện nay một số ban chỉ đạo, tổ công tác khác đang hoạt động cùng có chức năng, nhiệm vụ xử lý tháo gỡ khó khăn cho các dự án tồn đọng, kéo dài, Thủ tướng yêu cầu khẩn trương hợp nhất các Ban Chỉ đạo có chức năng, nhiệm vụ tương đồng nêu trên thành 01 Ban Chỉ đạo do Phó Thủ tướng Thường trực Nguyễn Hòa Bình làm Trưởng Ban Chỉ đạo, hoàn thành trước ngày 28/2.\nThủ tướng cũng cho rằng với các trường hợp đặc biệt, đặc thù thì phải có cơ chế, chính sách đặc biệt, đặc thù, có không gian đổi mới sáng tạo cho người chịu trách nhiệm ra quyết định để xử lý, giải quyết ngay các vấn đề thực tiễn đặt ra, bảo đảm kịp thời, hiệu quả cao nhất, tránh công việc kéo dài, gây lãng phí.\nThứ tư, rà soát, sửa đổi, cắt giảm các thủ tục hành chính mà gây ách tắc, lãng phí nguồn lực; tăng cường phân cấp, phân quyền nhất là trong quản lý các dự án đầu tư công theo tinh thần địa phương quyết, địa phương làm, địa phương chịu trách nhiệm, cấp trên không làm thay cấp dưới, phân định trách nhiệm rõ ràng, đề cao trách nhiệm cá nhân, giảm tối đa thủ tục hành chính, chi phí tuân thủ của cả cơ quan nhà nước và người dân, doanh nghiệp.\n\"Đa số làm tốt thì quy trình, thủ tục phải theo đa số, chứ không phải vì thiểu số làm không tốt, vì một người làm không tốt mà thiết kế quy trình, thủ tục theo thiểu số làm không tốt đó\", Thủ tướng phát biểu.\nThứ năm, thực hiện quản trị thông minh và chuyển đổi số ở tất cả các cấp, các ngành. Các bộ, ngành, địa phương cần đẩy nhanh việc ứng dụng công nghệ số, trí tuệ nhân tạo (AI), dữ liệu lớn (Big Data) vào công tác quản lý, giám sát; đồng thời, đồng bộ hóa hạ tầng số, liên thông hệ thống dữ liệu giữa các cơ quan để tránh tình trạng mỗi đơn vị vận hành một hệ thống riêng lẻ, dẫn đến phân mảnh dữ liệu, gây khó khăn trong quản lý và khai thác thông tin. Thủ tướng lấy ví dụ, cần số hóa dữ liệu về tài nguyên khoáng sản trên cả nước, xác định rõ có bao nhiêu, khai thác bao nhiêu, còn bao nhiêu…\nThứ sáu, các cơ quan, đơn vị, địa phương phải rà soát công tác phối hợp sao cho chặt chẽ, hiệu quả theo quy định của Đảng, pháp luật của Nhà nước.\nThứ bảy, các bộ, ngành, địa phương trên cơ sở chức năng, nhiệm vụ, quyền hạn chủ động xây dựng kế hoạch và thực hiện các nhiệm vụ, giải pháp theo thẩm quyền, vượt thẩm quyền thì báo cáo cấp có thẩm quyền.\nThứ tám, Thủ tướng yêu cầu Bộ Tài chính tổng hợp báo cáo Thủ tướng Chính phủ ban hành Kế hoạch công tác năm 2025 của Ban Chỉ đạo trước ngày 15/3/2025.\nThủ tướng chỉ đạo các bộ, cơ quan, địa phương phát huy tinh thần trách nhiệm, đổi mới, dám nghĩ dám làm, tự giác, tự lực, tự cường để phòng, chống lãng phí hiệu quả; mỗi bộ, ngành địa phương phải là những hạt nhân tiên phong khơi dậy mọi tiềm năng đưa đất nước vững bước tiến lên trong kỷ nguyên mới - kỷ nguyên vươn mình giàu mạnh, thịnh vượng của dân tộc.\n"
}