{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/buc-tranh-thuong-mai-toan-cau-se-thay-doi-can-ban-neu-ong-trump-tai-dac-cu-ky-1.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:26:12",
  "summary": "Không chỉ là một công cụ để đàm phán, thuế quan cao hơn sẽ là mục đích của chính việc áp thuế quan, và theo một ước tính, hàng rào thuế quan của Mỹ có thể lên tới mức cao nhất kể từ thập niên 1930...",
  "content": "\nTrong nhiệm kỳ cầm quyền đầu tiên của mình, cựu Tổng thống Donald Trump đã sử dụng thuế quan như một công cụ chính sách ngoại giao. Ông thường xuyên dùng thuế quan để làm đòn bẩy để mặc cả nhằm giành nhượng bộ thương mại từ các quốc gia khác.\nChính sách này của ông Trump đã khiến mâu thuẫn thương mại toàn cầu tăng lên, nhưng hệ thống thương mại về cơ bản vẫn được giữ nguyên. Nếu ông Trump tái đắc cử trong cuộc bầu cử sắp tới và triển khai các chính sách mà ông đã đưa ra trong cuộc chạy đua với ứng cử viên Dân chủ Kamala Harris, tờ Wall Street Journal cho rằng nhiệm kỳ thứ hai của ông ở Nhà Trắng sẽ khiến thương mại toàn cầu sẽ thay đổi một cách căn bản.\nNHỮNG TOAN TÍNH THUẾ QUAN CỦA ÔNG TRUMP\nKhông chỉ là một công cụ để đàm phán, thuế quan cao hơn sẽ là mục đích của chính việc áp thuế quan, và theo một ước tính, hàng rào thuế quan của Mỹ có thể lên tới mức cao nhất kể từ thập niên 1930.\nTrước mắt, giá cả nhiều hàng hóa ở Mỹ sẽ tăng lên và tốc độ tăng trưởng của nền kinh tế có thể bị ảnh hưởng trong quá trình người tiêu dùng và doanh nghiệp điều chỉnh để thích nghi với thuế mới áp lên hàng hóa nhập khẩu.\nTác động lâu dài sẽ phụ thuộc chủ yếu vào việc liệu các quốc gia khác có trả đũa Mỹ hay không và  ông Trump sẵn sàng đàm phán đến mức nào. Hệ quả có thể là bất cứ điều gì, từ một cuộc chiến thương mại toàn diện, đến một hệ thống thương mại mới giữa các đồng minh của Mỹ.\nÔng Oren Cass, người sáng lập American Compass - một tổ chức tư vấn bảo thủ thân cận với các cố vấn của ông Trump và ủng hộ kế hoạch thuế quan của Trump - cho rằng một nhiệm kỳ tiếp theo của của ông Trump có thể xem “hệ thống thương mại toàn cầu vào cuối thế kỷ 20 là không bền vững”. “Kết cục ở đây không phải là một dạng đàm phán mà tất cả chúng ta đều quay trở lại năm 1995” -  khi Tổ chức Thương mại Thế giới (WTO) ra đời, mà đúng hơn, đó sẽ là một cuộc “tái cân bằng căn bản” của thương mại toàn cầu.\nSự đồng thuận toàn cầu về thương mại tự do vốn chiếm ưu thế từ năm 1995 cho đến khi ông Trump đắc cử vào năm 2016 sẽ không quay trở lại ngay cả khi bà Harris giành chiến thắng.\nBà có thể bổ sung thêm các loại thuế quan áp lên hàng hóa Trung Quốc ngoài những thuế quan mà ông Trump đã áp trong nhiệm kỳ của ông, và tiếp tục chính sách hỗ trợ nền sản xuất trong nước mà Tổng thống Joe Biden đã thúc đẩy. Nhưng tất cả những điều này sẽ chỉ là những thay đổi nhỏ, bởi những việc mà ông Trump sẽ làm khi tái đắc cử có thể khiến hệ thống thương mại thế giới thay đổi một cách căn bản.\nCác kế hoạch của ông Trump vẫn còn nhiều bất định. Ông đã kêu gọi mức thuế áp lên tất cả hàng hóa nhập khẩu là 10%, sau đó đề xuất thuế suất 10-20%, và ít nhất có một lần thậm chí còn đề xuất mức thuế 50-200%.\nÔng Trump đã đề xuất mức thuế 60% đối với hàng hóa từ Trung Quốc, thậm chí có thể cao hơn. Ông cũng đề xuất nguyên tắc có đi có lại, tức là thuế quan của Mỹ ngang bằng với thuế quan của các đối tác thương mại.\nNhư vậy, hàng hóa từ Mexico và Canada vào Mỹ sẽ được miễn thuế, vì đây là những quốc gia thành viên của Thỏa thuận thương mại Hoa Kỳ-Mexico-Canada (USMCA) được đàm phán trong nhiệm kỳ đầu tiên của Trump, không áp thuế quan lên hàng hóa nhập khẩu từ Mỹ.\nTuy nhiên, Ông Trump đã tuyên bố riêng rằng ô tô từ Mexico sẽ phải đối mặt với mức thuế 100%, trong khi Mexico không áp thuế đối với ô tô do Mỹ sản xuất.\nNói cách khác, không ai dám chắc ông Trump đang có kế hoạch thực sự như thế nào.\nNếu thuế quan đối với hàng hóa từ Trung Quốc là 60% và từ phần còn lại của thế giới là 10%, thì mức thuế quan trung bình của Mỹ, tính theo giá trị nhập khẩu, sẽ tăng lên 17% từ mức 2,3% vào năm 2023 và 1,5% vào năm 2016 - theo ngân hàng đầu tư Evercore ISI. Đó sẽ là mức cao nhất kể từ cuộc Đại suy thoái 1930, sau khi Quốc hội Mỹ thông qua Đạo luật thuế quan Smoot-Hawley, đạo luật đã dẫn tới một làn sóng gia tăng rào cản thương mại trên toàn cầu.\nThuế quan của Mỹ sẽ tăng từ chỗ là thấp nhất lên mức cao nhất trong hàng ngũ các nền kinh tế lớn. Nếu các quốc gia khác trả đũa, sự gia tăng các rào cản thương mại toàn cầu sẽ lên tới mức không có tiền lệ trong thời hiện đại - theo ông Doug Irwin, một nhà sử học thương mại tại Đại học Dartmouth.\nThuế quan cao hơn có thể sẽ tồn tại trong nhiều năm, ngay cả khi một vị tổng thống Mỹ trong tương lai kết luận rằng đó là một sai lầm. “Hàng rào thương mại dễ áp ​​đặt và khó loại bỏ. Nỗ lực dỡ bỏ các rào cản thương mại tích tụ trong thời kỳ Đại suy thoái đã phải kéo dài trong nhiều thập kỷ”, ông Irwin nói.\nDấu hỏi lớn nhất đặt ra đối với các kế hoạch của ông Trump là ông sẵn sàng hạ thuế quan xuống đến mức nào để đổi lấy những nhượng bộ của đối tác thương mại. Trong nhiệm kỳ đầu tiên của ông Trump, các cố vấn theo trường phái trung dung đã tiết chế bớt các xung động bảo hộ mạnh hơn của ông, và cuối cùng ông Trump đã sử dụng thuế quan để đàm phán lại các thỏa thuận với các đối tác thương mại. Hiệp định Thương mại tự do Bắc Mỹ (NAFTA) đã trở thành USMCA; Hàn Quốc đồng ý sửa đổi Hiệp định tự do thương mại Hàn-Mỹ, và Nhật Bản hạ thấp rào cản đối với hàng nông sản Mỹ.\nTuy nhiên, liệu đây có phải là hướng đi nếu ông Trump có được một nhiệm kỳ thứ hai hay không vẫn chưa phải là điều rõ ràng. Ông Trump và các cố vấn của đã đưa ra những tín hiệu trái chiều.\nÔng Scott Bessent, cựu Giám đốc đầu tư của quỹ Soros Fund Management và hiện là cố vấn cho ông Trump, nói trong một cuộc trả lời phỏng vấn hãng tin  Bloomberg hồi tháng 7 rằng kế hoạch thuế quan của Trump sẽ không được thực hiện ngay lập tức: “Kế hoạch sẽ được thực hiện theo từng giai đoạn. Và tôi cũng nghĩ rằng các nước khác sẽ có cơ hội để mở cửa thị trường của họ”.\nTrong khi đó, ông Robert Lighthizer - người từng giữ cương vị đại diện thương mại Mỹ (USTR) trong nhiệm kỳ đầu của ông Trump và hiện vẫn là một cố vấn có ảnh hưởng của ông Trump - nói rằng mục tiêu của thuế quan là loại bỏ thâm hụt thương mại của Mỹ. Điều đó có thể có nghĩa là thuế quan của Mỹ sẽ cao hơn vô thời hạn, ngay cả khi các nước khác nhượng bộ Mỹ. Ông Trump còn nói thuế quan cao hơn sẽ là nguồn thu ngân sách để bù đắp cho việc cắt giảm các loại thuế khác - một dấu hiệu cho thấy ông có chủ trương dùng thuế quan một cách vĩnh viễn.\nÔng Clete Willems - người từng làm việc dưới quyền ông Lighthizer và trong Nhà Trắng của ông Trump, hiện là luật sư tại Akin Gum - cho biết kịch bản có khả năng xảy ra nhất sẽ là một sự kết hợp giữa các cuộc đàm phán và cuối cùng là mức thuế cao hơn.\n“Chúng ta sẽ bước vào một môi trường có mức thuế quan cao hơn, nhưng tất cả các quyết định về thuế quan sẽ đều được đưa ra thảo luận. Chúng ta vẫn nói về ông Trump như một người của thuế quan, nhưng cũng đừng quên ông ấy còn là một nhà đàm phán”, ông Williems nói.\nCUỘC ĐỐI ĐẦU GIỮA QUỐC HỘI MỸ VÀ NHÀ TRẮNG\nTrong nhiệm kỳ đầu tiên của ông Trump, Quốc hội Mỹ - đặc biệt là các nghị sỹ Cộng hòa - thường phản đối chủ nghĩa bảo hộ của ông. Nhưng 4 năm sau, đảng này đã dịch chuyển khỏi thương mại tự do, thể hiện qua việc cương lĩnh bầu cử năm nay của đảng ủng hộ kế hoạch của ông Trump về áp thuế quan lên toàn bộ hàng hóa nhập khẩu. Nếu Đảng Cộng hòa thắng lớn trong cuộc bầu cử vào tháng tới - giành được quyền kiểm soát cả Nhà Trắng, Hạ viện và Thượng viện - họ có thể dành cho ông Trump sự tự do đáng kể để hành động về thuế quan.\nĐảng Cộng hòa cũng mong muốn gia hạn chương trình cắt giảm thuế thông qua vào năm 2017- kế hoạch mà phần lớn sẽ hết hạn vào cuối năm 2025. Thuế quan có thể bù đắp một phần chi phí ước tính lên tới 4 nghìn tỷ USD trong 10 năm của chương trình giảm thuế này. Chỉ có Quốc hội Mỹ mới có thể sửa đổi vĩnh viễn thuế quan, nhưng nhiều đạo luật đã cho phép tổng thống nước này có toàn quyền tăng thuế quan vô thời hạn.\nÔng Rohit Kumar - một cựu trợ lý của Đảng Cộng hòa, hiện đang làm việc cho hãng kiểm toán PwC - cho biết: “Các đảng viên Đảng Cộng hòa có thể tự nhủ: ‘mình không cần phải bỏ phiếu ủng hộ thuế quan, trong khi thuế quan vẫn là nguồn ngân sách cho những thứ mình quan tâm, và việc hủy bỏ cũng dễ dàng”.\nCòn trong một cuộc trao đổi với hãng tin CNBC vào tháng trước, ông Jason Smith - đảng viên Đảng Cộng hòa, Chủ tịch ủy ban thương mại và thuế của Hạ viện - đã nêu ra khả năng đưa thuế quan của ông Trump áp lên Trung Quốc thành luật, cho rằng cách làm này “có thể huy động được rất nhiều tiền, lên tới hàng trăm tỷ USD”.\nĐảng Cộng hòa ít hào hứng hơn nhiều với việc áp thuế quan lên hàng hóa từ các quốc gia khác ngoài Trung Quốc. Tuy nhiên, họ sẵn sàng sử dụng chúng như một công cụ thương lượng để giải quyết những hành vi bị cho là là phân biệt đối xử với Mỹ, chẳng hạn kế hoạch của Liên minh châu Âu (EU) về áp phí biên giới đối với hàm lượng carbon trong hàng nhập khẩu như xi măng và thép, thuế tối thiểu của doanh nghiệp và thậm chí cả thuế giá trị gia tăng (áp dụng đối với việc mua hàng trong nước bao gồm cả hàng nhập khẩu, nhưng không áp dụng đối với hàng hóa xuất khẩu).\nCanada và Mexico có thể trở thành mục tiêu khi USMCA được rà soát vào năm 2026. Trung Quốc có thể bị gây áp lực phải thực hiện các điều khoản của thỏa thuận thương mại mà nước này đã nhất trí với Mỹ trong nhiệm kỳ đầu tiên của ông Trump. Các quốc gia mà Mỹ không có thâm hụt thương mại dai dẳng, chẳng hạn như Anh, có thể được Washington đối xử mềm mại hơn.\n“Tôi cho rằng đây là cơ hội để các đối tác thương mại thức tỉnh và nhận ra rằng chúng tôi có đủ loại công cụ để đưa họ đến bàn đàm phán”, hạ nghị sĩ Kevin Hern, Chủ tịch Ủy ban Nghiên cứu của Đảng Cộng hòa, phát biểu.\nMột trợ lý Hạ viện cho biết nếu đảng Dân chủ kiểm soát một hoặc cả hai viện Quốc hội trong nhiệm kỳ thứ hai của Trump, đảng này sẽ sẵn sàng có hành động cứng rắn hơn đối với Trung Quốc.\n"
}