{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/vuong-quoc-anh-co-nguy-co-tro-thanh-nen-kinh-te-uom-tao-noi-cac-startup-cong-nghe-phat-trien-sau-do-roi-di.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:11:50",
  "summary": "Vô số công ty công nghệ khởi nghiệp sáng tạo đã phát triển tại Vương quốc Anh và sau đó rời đi hoặc thoái vốn cho tập đoàn nước ngoài…",
  "content": "\nỦy ban Hạ viện cảnh báo rằng Vương quốc Anh có nguy cơ trở thành \"nền kinh tế ươm tạo\" (incubator economy), nơi các công ty công nghệ khởi nghiệp phát triển trước khi bán hoặc chuyển ra nước ngoài, theo The Independent.\nỦy ban Truyền thông và Kỹ thuật số Lords kêu gọi, chính phủ cần có hành động khẩn cấp để hỗ trợ nhóm công ty khởi nghiệp tại Vương quốc Anh, bao gồm trí tuệ nhân tạo và công nghệ sáng tạo, đồng thời hỗ trợ họ mở rộng quy mô.\nTrước đây, Vương quốc Anh mong muốn London trở thành \"nơi tốt nhất trên thế giới để bắt đầu và mở rộng quy mô kinh doanh AI\", nhưng ủy ban Lords đã chỉ ra những rào cản đáng kể mà các công ty phải đối mặt khiến họ không thể phát triển.\nTheo báo cáo, các rào cản bao gồm việc hạn chế tiếp cận vốn so với các quốc gia khác, khó khăn trong việc tuyển dụng nhân tài công nghệ - vốn rất khan hiếm, và văn hóa đầu tư kinh doanh quá thận trọng, e ngại rủi ro. \nBáo cáo công bố hôm đầu tuần này, nhấn mạnh: \"Hệ quả của sự thất bại là rất nghiêm trọng\".\nVương quốc Anh có nguy cơ trở thành “nền kinh tế ươm tạo” cho các quốc gia khác, khi công ty công nghệ sáng tạo của Anh tìm kiếm tiềm năng tăng trưởng lớn hơn ở một số thị trường khác hoặc thoái vốn cho doanh nghiệp nước ngoài. \nBáo cáo cho rằng “sự tiếp tục của xu hướng này có thể khiến đất nước giảm sức cạnh tranh toàn cầu, triển vọng kinh tế suy yếu và tình trạng “chảy máu chất xám” gia tăng trong bối cảnh công nghệ phát triển nhanh chóng”.\nỦy ban Hạ viện kêu gọi Chính phủ \"làm tốt hơn bằng cách làm ít hơn\", bao gồm hợp nhất và hợp lý hóa một số chương trình hiện có để hỗ trợ các doanh nghiệp, thay vì khởi động loạt chương trình mới. Hiện tại, “mạng lưới quá phức tạp của các chương trình” đang cản trở thay vì hỗ trợ đổi mới sáng tạo ở một số lĩnh vực.\nNam tước Baroness Stowell, Chủ tịch Ủy ban Truyền thông và Kỹ thuật số của House of Lords, cho biết: “Quá thường xuyên, Vương quốc Anh khởi đầu, các quốc gia khác thu lợi. Điều này phải thay đổi.”\nBà nhận định, Vương quốc Anh có những lợi thế tuyệt vời khi nhắc đến AI và công nghệ sáng tạo; hệ thống giáo dục mạnh mẽ giúp “xứ sở sương mù” nghiên cứu và tạo ra nhiều sản phẩm thương mại, cùng với đó là truyền thống đáng tự hào trong ngành công nghiệp sáng tạo hàng đầu thế giới. Những lĩnh vực này có tiềm năng mang lại tăng trưởng kinh tế nhanh chóng, đúng như mong muốn của Chính phủ. \n“Nhưng chúng ta đã gặp nhiều vấn đề trong việc giúp công ty khởi nghiệp mở rộng quy mô. Mỗi kỳ lân của Vương quốc Anh \"chạy\" ra nước ngoài để niêm yết hoặc bán cho các nhà đầu tư nước ngoài là đòn giáng mạnh vào mục tiêu tăng trưởng của chúng ta”, bà nói thêm.\nBáo cáo cũng đưa ra một số khuyến nghị đáng chú ý cho Chính phủ nhằm hỗ trợ các công ty mở rộng quy mô, bao gồm đảm bảo chiến lược công nghiệp cung cấp “tầm nhìn xuyên suốt, toàn diện” nhằm giúp doanh nghiệp công nghệ mở rộng quy mô thúc đẩy tăng trưởng kinh tế, mở khóa nguồn vốn phát triển trong nước và tạo ra nền văn hóa mới, trong đó các nhà sáng lập công ty được khuyến khích ở lại Vương quốc Anh để phát triển doanh nghiệp của mình.\nMột số khuyến nghị khác bao gồm duy trì đầu tư vào ngành công nghiệp sáng tạo và tích cực giải quyết rào cản tăng trưởng cho các công ty AI của Vương quốc Anh.\nTIẾP TỤC LẤY AI LÀ TRỌNG TÂM PHÁT TRIỂN KINH TẾ\nNăm tới, ông Keir Starmer, Thủ tướng Vương quốc Anh bày tỏ mong muốn tiếp tục lấy AI làm trọng tâm phát triển nền kinh tế. Chính phủ nước này cho biết nếu công nghệ được áp dụng đầy đủ, AI có thể tăng năng suất 1,5% mỗi năm, tương đương khoảng 57 tỷ USD hàng năm trong một thập kỷ.\nTrong bài phát biểu tháng trước tại London của Thủ tướng Starmer về AI, chính phủ Vương quốc Anh tuyên bố áp dụng tất cả 50 khuyến nghị được nêu trong báo cáo \"Kế hoạch hành động về cơ hội AI\" của nhà đầu tư mạo hiểm Matt Clifford, được đệ trình hồi năm ngoái.\nKế hoạch bao gồm việc tạo điều kiện thuận lợi để xây dựng trung tâm dữ liệu, đẩy nhanh quá trình cấp phép quy hoạch và cung cấp kết nối năng lượng. \nTheo Đại học Stanford, Vương quốc Anh là thị trường AI lớn thứ ba trên thế giới chỉ sau Hoa Kỳ và Trung Quốc, xét trên các chỉ số như đầu tư hay bằng sáng chế. Tuy nhiên, quyết định tăng thuế gần đây của chính phủ, lên cao nhất kể từ năm 1993, đã làm tổn hại đến niềm tin của nhiều doanh nghiệp.\n"
}