{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/manulife-khai-truong-van-phong-moi-tai-pho-tai-chinh-quan-1.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:16:28",
  "summary": "Với mong muốn phục vụ khách hàng và đội ngũ đại lý tốt hơn, Manulife vừa chính thức khai trương văn phòng MClass Saigon tại vị trí đắc địa thuộc tòa nhà LIM Tower (9-11 Tôn Đức Thắng, quận 1, TP.HCM)...",
  "content": "\nMClass Saigon rộng 1.500m2, tích hợp giữa không gian giao dịch chuyên nghiệp dành cho khách hàng và khu vực làm việc hiện đại của đội ngũ tư vấn viên. Văn phòng mới được thiết kế thông minh và đa chức năng gồm: Quầy giao dịch mở, khu vực tư vấn cá nhân, phòng đào tạo, phòng làm việc, không gian tổ chức sự kiện đa chức năng…\nVới vị trí tại trung tâm tài chính quận 1, Manulife mong muốn mang đến sự thuận tiện tối đa cho khách hàng, cũng như giúp đội ngũ tư vấn viên dễ dàng kết nối và tham gia các hoạt động đào tạo chuyên môn.\nChị Lê Thu Ngân (thành phố Thủ Đức, TP.HCM) cho biết: “Nhà tôi ở Thủ Đức nhưng lên đây chỉ khoảng 20 phút đi metro. Văn phòng mới rất hiện đại, các bạn tư vấn viên hỗ trợ tận tình nên tôi thấy an tâm. Mọi thứ không giống như các hình dung trước đây của tôi về bảo hiểm”.\nTheo bà Tina Nguyễn, Tổng giám đốc Manulife Việt Nam, việc đưa vào hoạt động văn phòng MClass Saigon là bước đi quan trọng trong mục tiêu nâng cao trải nghiệm khách hàng. “Chúng tôi mong muốn mỗi khách hàng đều cảm nhận được sự chuyên nghiệp, tận tâm và tin cậy khi đến giao dịch. Đây sẽ là nơi làm việc đầy cảm hứng để đội ngũ tư vấn viên phát huy tối đa năng lực”, bà Tina cho biết.\n\nVăn phòng mới MClass Saigon giúp đội ngũ tư vấn viên kết nối và tham gia các chương trình đào tạo. Ảnh: Anh Huy.\n\nViệc khai trương văn phòng MClass Saigon cũng cho thấy sự phát triển mạnh mẽ của Manulife trong thời gian qua. Trước đó, năm 2022, Công ty đã đưa vào hoạt động tòa nhà M-Class Hà Nội với sức chứa hơn 7.000 người, trở thành địa chỉ tin cậy của khách hàng Thủ đô. Tại TP.HCM, văn phòng mới MClass Saigon được kỳ vọng sẽ tiếp tục trở thành lựa chọn hàng đầu của người dân trong các giao dịch tài chính, bảo hiểm.\n\nKhách hàng giao dịch tại văn phòng MClass Saigon. Ảnh Anh Huy.\n\nChỉ trong vòng một năm trở lại đây, Manulife đã nâng cấp hàng loạt văn phòng mới tại các tỉnh thành trọng điểm như trụ sở chính quận 7 (TP.HCM), Nghệ An, Thanh Hóa, Đà Nẵng…\nNăm 2025, hãng bảo hiểm đến từ Canada cho biết sẽ tiếp tục ra mắt nhiều giải pháp tập trung vào khách hàng. Mới nhất, doanh nghiệp đã triển khai M-PS (Manulife Promoter System) - hệ thống tiếp nhận phản hồi về mức độ hài lòng của khách hàng sau mỗi giao dịch, giúp Manulife chủ động nâng cao chất lượng dịch vụ.\n"
}