{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/chuyen-gia-ai-tai-meta-viet-nam-hay-tao-ra-nhieu-startup-ai-tao-co-hoi-de-ho-tiep-can-dau-tu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:09:05",
  "summary": "Giáo sư Yann LeCun, chuyên gia hàng đầu về trí tuệ nhân tạo, hiện là Giám đốc Khoa học AI tại Meta, cho rằng Việt Nam hãy cố gắng tạo ra nhiều các công ty nhỏ, những công ty khởi nghiệp AI...",
  "content": "\nBài toán về tiềm năng, cơ hội của trí tuệ nhân tạo cũng như những thách thức, khó khăn khi công nghệ đòi hỏi nguồn dữ liệu lớn để đào tạo, mức độ tiêu thụ năng lượng cao đã được các chuyên gia, nhà khoa học đặt lên bàn bình luận tại sự kiện Tọa đàm “Triển khai AI trong thực tế” (AI: Real-World Development) ngày 4/12 vừa qua.\nĐặc biệt, các Giáo sư, Tiến sỹ đã đưa ra những vấn đề mà Việt Nam đang phải đối mặt trong công cuộc phát triển, ứng dụng công nghệ AI cũng như đề xuất nhiều giải pháp, ý tưởng.\nVẤN ĐỀ QUAN TRỌNG NHẤT KHI TRIỂN KHAI AI TẠI VIỆT NAM\nTiến sỹ Bùi Hải Hưng, Tổng Giám đốc VinAI Việt Nam, cho rằng chi phí khổng lồ trong việc huấn luyện các mô hình AI, có thể ở mức 200 triệu USD cho một mô hình lớn, đang đặt ra câu hỏi về tính bền vững. Theo Tiến sỹ Bùi Hải Hưng, nhu cầu phần cứng đắt đỏ và năng lượng tiêu thụ cao là những thách thức lớn. Ông đặt ra câu hỏi: “Vấn đề gì là quan trọng nhất khi triển khai AI tại Việt Nam?”.\n“Từ năm 2019, khi trở về từ Mỹ làm việc tại VinAI, tôi nhận ra rằng khả năng tiếp cận và chi trả là yếu tố then chốt để đưa AI đến với mọi người. Làm thế nào tối ưu hóa độ trễ, nâng cao hiệu suất và giảm chi phí để AI trở nên hiệu quả và dễ tiếp cận hơn. Bên cạnh đó, vấn đề quyền riêng tư cũng là mối quan ngại lớn, khi người dùng phải chia sẻ dữ liệu cá nhân lên các nền tảng đám mây, như trong trường hợp ChatGPT”, Tiến sỹ Bùi Hải Hưng nói.\nNhận định Việt Nam còn những hạn chế về nguồn lực trong phát triển AI, song TS Bùi Hải Hưng của VinAI Việt Nam cũng cho rằng: “Nguồn lực tương đối hạn chế là điều Việt Nam cần đối mặt và cách thức là phải biến sự hạn chế nguồn lực thành chất xúc tác để đổi mới sáng tạo”.\nGiáo sư Đỗ Ngọc Minh, Đại học Illinois tại Urbana-Champaign (UIUC, Hoa Kỳ), Trường Đại học VinUni (Việt Nam), Thành viên Hội đồng Sơ khảo Giải thưởng VinFuture, cũng đồng tình: “Phải nói rằng với tư cách giảng dạy ở trường đại học, chúng tôi thấy có khó khăn về nguồn lực, đây là thực tế”. Giáo sư cho biết nhiều nhà điều hành doanh nghiệp khi đến trường đại học có nhiều ý tưởng về AI nhưng “giám đốc điều hành không đồng ý”, bởi vì “mọi người đang ngại cái gì đó khó khăn, thách thức và muốn làm việc dễ dàng hơn”.\nTheo Giáo sư Yann LeCun, một trong những chuyên gia hàng đầu về trí tuệ nhân tạo, hiện là Giám đốc Khoa học AI tại Meta và giáo sư Đại học New York, có vô số ý kiến khác nhau về AI, cả tích cực và tiêu cực. Ông cho biết vào những năm 60, nhiều người nói rằng 10 năm nữa, AI sẽ thay thế con người, nhưng bây giờ, AI mới đang phát triển.\n“Khó khăn còn nhiều nhưng chúng ta chưa hình dung được hết. Thế hệ trẻ tiếp nối chúng ta cũng sẽ mắc lầm. Để có một đường hướng phát triển AI, sẽ còn rất khó khăn”, Giáo sư Yann Lecun nói. “Nhưng cần hiểu, nếu có một thực thể thông minh hơn chúng ta, không có nghĩa là nó sẽ thông minh hơn ở mọi lĩnh vực, mà chỉ ở một vài lĩnh vực thôi. AI muốn phát triển sẽ cần con người dạy kỹ năng”.\nVIỆT NAM HÃY TẠO RA NHIỀU CÔNG TY KHỞI NGHIỆP, TẠO CƠ HỘI ĐỂ HỌ TIẾP CẬN ĐẦU TƯ\nChia sẻ tầm nhìn về việc mở rộng quy mô AI để đạt tác động thực tiễn, Giáo sư Yann LeCun cho biết hiện tại AI còn nhiều hạn chế, nhưng sẽ tiếp tục phát triển vượt bậc trong những năm tới. Giáo sư đã đề cập đến một ứng dụng thực tiễn của AI trong y học, cụ thể là dự án hợp tác với Đại học Illinois và các bệnh viện Hoa Kỳ, được tài trợ 33 triệu USD.\n\nTọa đàm “Triển khai AI trong thực tế” (AI: Real-World Development)\n\nDự án sử dụng AI để cải thiện quy trình điều trị, chẳng hạn như điều trị ung thư vú. Thay vì lấy mẫu tế bào nhiều lần và kiểm tra tại phòng thí nghiệm – gây đau đớn và mệt mỏi cho bệnh nhân – AI có thể quét hàng nghìn mẫu nhanh chóng và chính xác ngay trong quá trình phẫu thuật.\n“Điều này không chỉ giảm áp lực cho bác sĩ mà còn hỗ trợ bệnh nhân hiệu quả hơn, tối ưu hóa các phương pháp điều trị như hóa trị và phẫu thuật”, Giáo sư Yann LeCun nói.\nGiáo sư Yann Lecun cho biết Paris là nơi nóng nhất cho khởi nghiệp về AI, nhiều ý tưởng lớn của các kỹ sư được các nhà nghiên cứu tiếp nhận và tìm hiểu. Trong khi đó, phát biểu về bối cảnh tại Việt Nam, ông cho rằng các trường đại học đang tập trung tài năng, thu hút hoạt động nghiên cứu về AI, tạo động cơ cho người trẻ tuổi.\n“Việt Nam có lợi thế là dân số trẻ, đầu tư cho giáo dục đại học, ngành STEM sẽ tạo cơ hội cho người trẻ có cơ hội, có tham vọng kết nối cùng những người đã học ở nước ngoài hội tụ”, ông nói.\nCụ thể, Giáo sư Yann Lecun cho biết thứ nhất là người dân Việt Nam có thái độ rất tích cực, nhiệt tình đối với công nghệ. Đấy là một điều khác hoàn toàn với các quốc gia ở châu Bắc Mỹ hoặc châu Âu, nơi mọi người luôn luôn nghi ngờ, thận trọng và thậm chí là lo sợ AI. \"Đấy là một trong những ưu điểm chúng ta có thể có thể khai thác\", Giáo sư Yann Lecun nói.\nThứ hai, ông cho rằng để có thể hỗ trợ các startup AI Việt Nam, chính phủ cũng như ngành giáo dục cần tạo cho người trẻ các cơ hội học tập hay đào tạo về công nghệ để họ có thể tham gia học tập và nghiên cứu.\nThứ ba, trên thị trường, cần phải làm thế nào để tạo cảm hứng cho những trẻ về công nghệ, ví dụ như tạo cơ hội việc làm trong lĩnh vực kỹ thuật thiết kế hay nghiên cứu, hoặc tạo thêm cơ hội cho những sinh viên học tập ở nước ngoài có thể làm Tiến sỹ ở ngoài và quay trở về Việt Nam để làm việc.\nCuối cùng, Việt Nam hãy cố gắng tạo ra nhiều các công ty nhỏ, những công ty khởi nghiệp và tạo cho những công ty khởi nghiệp này cơ hội tiếp cận đầu tư.  \n"
}