{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/techcombank-dong-hanh-cung-bloomberg-business-week-vietnam-to-chuc-vietnam-investment-summit-2024.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:37:53",
  "summary": "Với chủ đề “The Tipping Point for New Growth” (Bước ngoặt cho tăng trưởng mới), sự kiện “Vietnam Investment Summit 2024” là diễn đàn đẳng cấp quy tụ hơn 400 lãnh đạo tài chính, nhà đầu tư và các nhà hoạch định chính sách hàng đầu nhằm thảo luận về những giải pháp thúc đẩy sự phát triển của kinh tế Việt Nam trong bối cảnh hội nhập toàn cầu…",
  "content": "\nĐược tổ chức bởi Bloomberg Business Week Vietnam và đồng hành bởi Techcombank, sự kiện này không chỉ đánh dấu 25 năm phát triển của thị trường chứng khoán Việt Nam mà còn tập trung vào các giải pháp tài chính sáng tạo góp phần đưa Việt Nam đạt mục tiêu trở thành thị trường mới nổi vào năm 2025.\nThông qua việc đồng hành tổ chức sự kiện này, Techcombank khẳng định vai trò tích cực trong việc triển khai định hướng của Chính phủ nhằm thực hiện các đột phá chiến lược về việc cải cách thị trường tài chính.\nVới chủ đề “Bước ngoặt cho tăng trưởng mới”, các bài trình bày, phiên tham luận tại Vietnam Investment Summit 2024 cho thấy quá trình hình thành và phát triển trong 25 năm thị trường chứng khoán (TTCK) Việt Nam và triển vọng được nâng hạng diễn ra trong năm 2025.\nNội dung hội thảo lần lượt bàn về các chủ đề liên quan đến đầu tư vào Việt Nam, bao gồm: Vị thế thị trường mới nổi – tiềm năng và lộ trình hội nhập thị trường vốn toàn cầu; Địa kinh tế tác động đến kinh tế vĩ mô và thị trường – khai thác các xu hướng chính trên toàn cầu có thể định hình việc phát triển kinh tế của Việt Nam; Trí tuệ nhân tạo và đầu tư – AI đang thay đổi bức tranh toàn cảnh của lĩnh vực tài chính theo hướng hiện đại và thúc đẩy đột phá; Quản trị gia sản – cơ hội mới từ thế hệ đầu tư mới.\nTham gia sự kiện có các nhà hoạch định chính sách, lãnh đạo doanh nghiệp, chuyên gia trong khu vực và Việt Nam, gồm: Bà Wanming Du, Giám đốc chính sách FTSE Russell; Ông Tô Trần Hòa, Phó Vụ trưởng Vụ Phát triển Thị trường chứng khoán (Ủy ban Chứng khoán Nhà nước); Bà Sufianti, chuyên gia chiến lược cổ phiếu Bloomberg Intelligence; Bà Tạ Thanh Bình, Tổng giám đốc Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam; Ông Jens Lottner, CEO Techcombank; Ông Vishal Kaushik, Chuyên gia, Giám đốc hợp danh McKinsey & Company; Ông Nguyễn Xuân Minh, Chủ tịch Hội đồng quản trị Chứng khoán Techcombank; Bà Nguyễn Hoài Thu, Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc điều hành khối chứng khoán Công ty Cổ phần Quản lý quỹ VinaCapital; Bà Hoàng Thị Hoa, Giám đốc nghiệp vụ cấp cao lĩnh vực chứng khoán Dragon Capital; Ông Nhan Tuấn, Giám đốc điều hành Vietcap; Ông Nguyễn Đức Hoàn, Tổng Giám đốc ACBS; Ông Nguyễn Võ Long, Chủ tịch FireAnt; Bà Esther Wong, nhà sáng lập kiêm CEO 3C AGI Partners; Ông Nguyễn Mạnh Tường, Đồng sáng lập, Phó Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc MoMo.\nVietnam Investment Summit 2024 sẽ diễn ra vào ngày 5/12/ 2024, tại tầng 5, Thiskyhall Sala, Thủ Đức, TP. Hồ Chí Minh. Đây là sự kiện không thể bỏ lỡ cho các nhà đầu tư, doanh nghiệp và chuyên gia tài chính mong muốn hiểu rõ hơn về hành trình phát triển đầy tiềm năng của Việt Nam.\n"
}