{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/hai-phong-dat-muc-tieu-thu-tien-su-dung-dat-nam-2025-hon-18-000-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:47:51",
  "summary": "Nhờ các khoản chính như tiền sử dụng đất tăng nên mặc dù có một số khoản thu bị giảm, số thu nội địa năm 2025 của Hải Phòng vẫn tăng lên 51.000 tỷ đồng…",
  "content": "\nHĐND TP. Hải Phòng đã ban hành nghị quyết về dự toán thu ngân sách Nhà nước trên địa bàn, thu chi ngân sách và phân bổ ngân sách địa phương năm 2025, trong đó có 8 khoản thu nội địa bị giảm nhưng là những khoản thu nhỏ, còn có 10 khoản thu lớn tăng hơn so với số thu năm trước nên tổng dự toán thu ngân sách nội địa của Hải Phòng vẫn đặt ra mức 51.000 tỷ đồng, bằng 103,3% số thu ngân sách nội địa năm 2024.\n10 KHOẢN THU LỚN TĂNG SO VỚI SỐ THU 2024\nTheo quyết định giao dự toán thu ngân sách của HĐND TP. Hải Phòng, năm 2025, UBND TP. Hải Phòng được giao dự toán thu ngân sách nội địa 51.000 tỷ đồng. Dự toán thu ngân sách nhà nước được xây dựng trên 18 khoản thu chính. Trong các khoản thu này, có 10 khoản thu chính được giao dự toán thu ngân sách tăng cao so với năm 2024.\nCụ thể, khoản thu tiền sử dụng đất là khoản thu chiếm tỷ lệ lớn trong cơ cấu thu ngân sách nhiều năm qua, năm 2025 được giao dự toán thu 18.050 tỷ đồng, bằng 120% so với số thu tiền sử dụng đất năm 2024. Khoản thu từ khu vực doanh nghiệp quốc doanh đứng thứ 2 của nguồn thu nội địa cũng được giao thu 8.600 tỷ đồng, bằng 114,7% so với số thu năm trước. Khoản thu ngân sách từ doanh nghiệp FDI đứng thứ 3 cũng được giao dự toán thu 6.300 tỷ đổng, bằng 103,3% số thu của năm trước.\nKhoản thu thuế bảo vệ môi trường, thuế gián thu (thu vào sản phẩm, hàng hoá trên địa bàn Hải Phòng) năm 2025 được giao dự toán thu tăng cao nhất tới 4.000 tỷ đồng, bằng 210,5% so với mức thu năm cũ.\nNgoài ra, các khoản thu có số thu lớn như thế thu nhập cá nhân cũng được giao dự toán thu 4.173 tỷ đồng, khoản thu phí lệ phí được giao dự toán thu 2.350 tỷ đồng. Khoản thu từ khu vực doanh nghiệp Nhà nước do Trung ương quản lý được giao dự toán thu 1.390 tỷ đồng, doanh nghiệp Nhà nước địa phương được giao dự toán thu 970 tỷ đồng. Các khoản thu này có mức dự toán thu tăng nhẹ, bằng 101% - 108,6% mức thu năm cũ.\nTheo UBND TP. Hải Phòng, những khoản thu chính có dự toán thu lớn năm 2025 tăng so với năm cũ như thu tiền sử dụng đất, thu từ khu vực doanh nghiệp ngoài quốc doanh là do các lĩnh vực phát triển bất động sản trên địa bàn Hải Phòng còn dư địa phát triển. Hơn nữa, năm 2025 cũng được dự báo dự án phát triển đảo du lịch Vũ Yên đẩy mạnh hoạt động xây dựng, dự án sẽ phát sinh khoản thuế thu nhập, thuế thu nhập doanh nghiệp từ Tập đoàn Vingroup - Công ty cổ phần với khoản dự thu tăng thêm khoảng 1.200 tỷ đồng.\nNHIỀU KHOẢN THU DỰ TOÁN THẤP HƠN NĂM TRƯỚC\nNgược lại, năm tài chính 2025, Hải Phòng cũng xác định có tới 8 khoản thu bị giảm so với số thu năm 2024. Trong đó, khoản thu tiền cho thuê đất, thuê mặt nước biển được giao dự toán thu 2.450 tỷ đồng, chỉ bằng 44,6% số thu năm 2024. Khoản thu ngân sách khác (khoản thu tiền phạt vi phạm hành chính và khoản tiền chậm nộp thuế từ năm trước chuyển sang) cũng giảm còn 1.242 tỷ đồng, bằng 86,9% số thu năm trước. Khoản thu lệ phí trước bạ cũng giảm còn 959 tỷ đồng, bằng 86,4% số thu được của năm 2024.\nBên cạnh đó, 5 khoản thu ngân sách có dự toán số thu thấp, mức thu cho mỗi khoản chỉ từ 49-160 tỷ đồng cũng giảm chỉ còn bằng 8,8% - 95,2% so với số thu ngân sách năm 2024. Đó là các khoản thu cho thuê nhà và bán nhà ở, thu tiền cấp quyền khai thác khoáng sản tài nguyên, thu tiền từ quỹ đất công ích và thu hoa lợi công sản khác, thu cổ tức lợi nhuận được chia và lợi nhuận sau thuế, thu thuế sử dụng đất phi nông nghiệp.\nTheo giải thích từ ngành chức năng TP. Hải Phòng, dự toán một số khoản thu năm 2025 không bằng số thu năm trước vì năm tới Hải Phòng không còn các dự án sử dụng đất lớn, nộp tiền thuê đất một lần như các dự án Vịnh trung tâm Cát Bà, dự án đảo Vũ Yên (các dự án này đã nộp tiền sử năm 2024). Hơn nữa, năm 2025, một số giấy phép khai thác tài nguyên khoáng sản sẽ hết thời hạn, chưa phát sinh cấp phép khai thác tài nguyên khoáng sản mới nên khoản thu thuế tài nguyên khoáng sản chưa phát sinh thêm số thu ngân sách.\nMặc dù Hải Phòng có tới 8 khoản dự toán thu ngân sách năm 2025 giảm so với năm trước nhưng hầu hết các khoản thu này có số thu nhỏ, trong khi các nguồn thu ngân sách lớn lại tăng nên các khoản  bị giảm thu không ảnh hưởng nhiểu đển tổng dự toán thu ngân sách nội địa năm 2025 của Hải Phòng. Năm 2025, tổng nguồn thu nội địa được giao dự toán thu ngân sách của Hải Phòng là 51.000 tỷ đồng, bằng 103,3% số thu ngân sách nội địa năm 2024.\nTheo chỉ đạo của Chủ tịch UBND TP. Hải Phòng Nguyễn Văn Tùng, để hoàn thành nhiệm vụ thu ngân sách năm 2025, các sở ngành, UBND các quận huyện cần tập trung chỉ đạo thu hồi nợ thuế, chống thất thu, chống chuyển giá, trốn thuế, gian lận thương mại. Ngành hải quan cần nđẩy mạnh cải cách thủ tục hành chính về thuế, thường xuyên kiểm tra, kiểm soát việc kê khai thuế để kịp thời phát hiện các hành vi kê khai không đúng không đủ, gian lận thuế.\nNăm 2025, HĐND TP. Hải Phòng giao tổng dự toán thu ngân sách nhà nước trên địa bàn hơn 117.379 tỷ đồng, bằng 107,3% số thu ngân sách năm 2024. Trong đó, thu ngân sách nhà nước từ hoạt động xuất nhập khẩu là 62.000 tỷ đồng (bằng 105,7% số thu năm trước), thu ngân sách nội địa là 51.000 tỷ đồng (bằng 105,7% số thu được năm 2024).\n"
}