{
  "category": "thi-truong",
  "url": "https://vneconomy.vn/eu-cuu-tro-nhan-dao-sau-bao-yagi-tai-viet-nam.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:06:03",
  "summary": "Với khoản ngân sách hơn 700.000 EUR, ECHO, World Vision, CARE và Plan sẽ chung tay thực hiện một dự án cứu trợ nhân đạo cho các cộng đồng dễ bị tổn thương ở miền Bắc Việt Nam khắc phục hậu quả của Yagi…",
  "content": "\nNgày 22/10/2024 tại Hà Nội, Cơ quan Viện trợ Nhân đạo và Bảo vệ Dân sự thuộc Uỷ ban Châu Âu (ECHO) và liên minh gồm: Tổ chức World Vision (Tầm nhìn thế giới), CARE (Tổ chức nhân đạo hàng đầu chống đói nghèo toàn cầu và cứu trợ khẩn cấp) và Plan International (Tổ chức Kế hoạch quốc tế) cùng ký cam kết chung tay thực hiện cứu trợ nhân đạo khắc phục hậu quả bão Yagi.\nBão nhiệt đới Yagi, cơn bão mạnh nhất đổ bộ vào Việt Nam trong vòng 30 năm qua, khiến 330 người thiệt mạng và mất tích tại Việt Nam. Siêu bão này đã càn quét miền Bắc Việt Nam từ ngày 7/9/2024, gây ra mưa lớn, lũ quét và sạt lở đất, lũ lụt trên diện rộng.\nThảm họa đã ảnh hưởng đến hàng triệu người, bao gồm trẻ em, phụ nữ và nam giới ở 26 tỉnh và thành phố của Việt Nam. Hà Giang, Cao Bằng và Yên Bái nằm trong số những tỉnh chịu thiệt hại nặng nề nhất của bão, với đỉnh lũ trên sông vượt mức cao nhất trong 60 năm qua.\nChính phủ cùng Bộ Nông nghiệp và Phát triển nông thôn đã phát đi Lời kêu gọi hỗ trợ khẩn cấp tới World Vision, Plan International và CARE International tại Việt Nam.\n\nCác đại biểu cùng chứng kiến lễ ký kết.\n\nPhát biểu tại sự kiện, ông Margaritis Schinas, Phó Chủ tịch Ủy ban Châu Âu, cho biết dựa trên tinh thần đồng lòng hợp tác, một sáng kiến chung đã được ra đời với tên gọi “Cứu trợ nhân đạo và khắc phục hậu quả sau bão tại Việt Nam”. Sáng kiến này là minh chứng cho sức mạnh của sự đoàn kết giữa các tổ chức liên minh, và được World Vision dẫn dắt thực hiện cùng với các đối tác CARE và Plan International, các cơ quan liên quan ở các địa phương và Hội Chữ Thập Đỏ cấp tỉnh.\nLiên minh này cùng nhau hướng đến mục tiêu cải thiện khả năng tiếp cận nước sạch, vệ sinh môi trường và vệ sinh cá nhân (WASH), tăng cường học tập an toàn và sự toàn diện cho trẻ em khi các em trở lại trường học, hỗ trợ các hộ gia đình dễ bị tổn thương giải quyết các nhu cầu sinh hoạt hàng ngày và nhu cầu cấp thiết thông qua các khoản hỗ trợ tiền mặt đa mục đích.\nBên cạnh đó, dự án cũng cung cấp dịch vụ hỗ trợ cho trẻ em, phụ nữ bị xâm hại, bạo lực; đồng thời giảm thiểu nguy cơ về xâm hại, bạo lực trẻ em và bạo lực trên cơ sở giới sau thiên tai đối với phụ nữ, trẻ em gái và các nhóm dễ bị tổn thương khác; kết nối họ với các hệ thống hỗ trợ tại trường học và cộng đồng.\nHơn 700.000 EUR là tổng ngân sách của dự án, bao gồm hơn 50.000 EUR đóng góp từ các thành viên của liên minh. Liên minh sẽ hợp tác với Hội Chữ Thập Đỏ của các tỉnh (Yên Bái và Cao Bằng) và Sở Giáo dục và Đào tạo (Hà Giang) để triển khai cứu trợ khẩn cấp tại các địa phương.\nDự kiến trong vòng 6 tháng (10/2024 đến 3/2025), dự án sẽ ưu tiên những người dân bị ảnh hưởng nặng nề nhất tại Yên Bái (huyện Lục Yên và Yên Bình), Hà Giang (huyện Hoàng Su Phì) và Cao Bằng (huyện Bảo Lạc). Các hộ gia đình được lựa chọn bao gồm những người phải di dời do lũ lụt, lũ quét và sạt lở đất, người dân sống tại nơi bị lũ cuốn trôi và người dân trở về, ở những khu vực thiếu thốn và khó tiếp cận nhất.\nTổng cộng, dự án sẽ hỗ trợ cho 12.205 người bị ảnh hưởng trực tiếp, trong đó có 2.900 trẻ em gái, 2.735 trẻ em trai (trong đó có nhiều trẻ em khuyết tật), 3.375 phụ nữ và 3.195 nam giới (bao gồm những người lớn khuyết tật).\nÔng Margaritis Schinas, Phó Chủ tịch Ủy ban Châu Âu đã ghi nhận những nỗ lực của các lực lượng ứng phó ở các địa phương và các tổ chức nhân đạo của Việt Nam như Hội Chữ Thập Đỏ Việt Nam và World Vision.\nÔng Doseba Tua Sinay, Trưởng đại diện World Vision International tại Việt Nam, chia sẻ: “Khi triển khai dự án cứu trợ này, chúng tôi luôn nhấn mạnh tầm quan trọng của việc ưu tiên những người dễ bị tổn thương nhất—trẻ em, phụ nữ và người khuyết tật. Cách tiếp cận của World Vision không chỉ giải quyết các nhu cầu trước mắt cho họ mà còn hướng tới bảo vệ họ khỏi bạo lực trên cơ sở giới sau thảm họa và đảm bảo trẻ em có thể quay lại trường học một cách an toàn. Sự hỗ trợ toàn diện này sẽ thúc đẩy các gia đình mang tới cho trẻ em một tương lai được tái lập tươi sáng hơn”.\nÔng Vũ Thanh Lưu, Phó Chủ tịch Hội Chữ Thập Đỏ Việt Nam, cho biết Hội Chữ Thập Đỏ Việt Nam đang khẩn trương xây dựng chương trình cứu trợ toàn diện, trong đó có sự can thiệp, hỗ trợ của Hội Chữ Thập Đỏ - Trăng lưỡi liềm đỏ Quốc tế, các đối tác trong và ngoài nước để hỗ trợ cứu trợ khẩn cấp, khắc phục nhanh chóng hậu quả bão tại các vùng bị ảnh hưởng bởi Yagi.\n"
}