{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/ong-putin-muon-khai-thac-dat-hiem-voi-my-ban-nhom-cho-my.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:08:59",
  "summary": "Trước đó, Tổng thống Mỹ Donald Trump nói rằng Mỹ và Nga sắp có “các giao dịch phát triển kinh tế lớn”....",
  "content": "\nNgày 24/2, Tổng thống Nga Vladimir Putin cho biết ông đã đề nghị phía Mỹ cùng tham gia khai thác các kim loại đất hiếm tại Nga và đề nghị cung cấp nhôm cho thị trường nội địa Mỹ. \nThông tin này được đưa ra sau khi ông Putin chủ trì một cuộc họp với các bộ trưởng và cố vấn kinh tế để bàn thảo về kim loại đất hiếm. Cuộc họp diễn ra chỉ vài giờ sau khi Tổng thống Mỹ Donald Trump nói rằng Washington đang \"thảo luận nghiêm túc\" với Nga về việc chấm dứt chiến sự ở Ukraine và sắp có “các giao dịch phát triển kinh tế lớn” giữa hai nước.\n“Chúng tôi sẵn sàng hợp tác với các đối tác Mỹ - ‘đối tác’ ở đây không chỉ là các cơ quan hay tổ chức chính phủ mà cả các doanh nghiệp, nếu họ thể hiện sự quan tâm”, ông Putin cho biết trong một cuộc trả lời phỏng vấn với kênh truyền hình nhà nước VGTRK. “Tôi muốn nhấn mạnh rằng chúng tôi sở hữu nguồn tài nguyên thuộc loại này nhiều hơn so với Ukraine”.\nTổng thống Nga cũng khẳng định một thỏa thuận tiềm năng về kim loạt đất hiếm giữa Mỹ và Ukraine không phải là mối lo ngại đối với Moscow.\n“Các doanh nghiệp Nga có thể cung cấp tối đa 2 triệu tấn nhôm mỗi năm cho thị trường Mỹ nếu Washington mở cửa trở lại cho chúng tôi. Nga từng cung ứng khoảng 15% nhôm nhập khẩu vào Mỹ trước khi lệnh cấm nhập khẩu được đưa ra vào năm 2023”, ông Putin cho biết. \nÔng Putin cũng nói rằng Nga và Mỹ có thể cùng hợp tác trong lĩnh vực sản xuất thủy điện và nhôm ở vùng Krasnoyarsk thuộc Siberia của Nga, nơi đặt trụ sở của Rusal - công ty sản xuất nhôm lớn nhất Nga.\n“Điều quan trọng nhất là chúng ta có thể cân nhắc hợp tác với các công ty Mỹ trong lĩnh vực này”, Tổng thống Nga phát biểu.\nĐề cập tới người đồng cấp Mỹ, ông Putin nói rằng cách tiếp cận của ông Trump với vấn đề Nga và Ukraine \"không dựa trên cảm xúc mà theo tính toán lạnh lùng - một cách tiếp cận hợp lý với tình hình hiện tại\".\nTrong biên bản cuộc họp do Điện Kremlin công bố, ông Putin nói rằng đất hiếm là lĩnh vực ưu tiên hàng đầu cho sự phát triển kinh tế và khả năng cạnh tranh của Nga. Ông cũng khẳng định Moscow sẽ tìm các cách để thúc đẩy tiềm năng của ngành này, đi từ việc chiết xuất khoáng chất cho tới sản xuất các mặt hàng công nghệ cao từ đất hiếm.\n“Theo kết quả của một số dự án quốc gia, sản lượng các mặt hàng như vậy sẽ tăng lên gấp nhiều lần trong thời gian tới”, ông Putin cho biết.\nCũng trong ngày 24/2, chia sẻ với hãng tin CNN, ông Kirill Dmitriev, đặc phái viên về đầu tư và hợp tác kinh tế nước ngoài của ông Putin, nói rằng \"Nga sẵn sàng hợp tác kinh tế với Mỹ và tin rằng sự hợp tác này là yếu tố then chốt cho một nền kinh tế toàn cầu bền vững hơn\".\nCũng là người tham gia cuộc đàm phán Nga-Mỹ tại Saudi Arabia tuần trước, ông Dmitriev cho biết trong giai đoạn đầu, hợp tác giữa hai nước sẽ bao gồm lĩnh vực năng lượng. \nCác phát biểu trên của ông Putin và chia sẻ của ông Dmitriev được đưa ra cùng ngày với tuyên bố về việc khả năng đạt được một thỏa thuận chấm dứt chiến tranh Nga-Ukraine của Tổng thống Mỹ Donald Trump trong cuộc họp báo chung với Tổng thống Pháp Emmanuel Macron - người đang có chuyến thăm Mỹ.\n“Tôi đã nói chuyện với Tổng thống Putin, và nhân viên của tôi thường xuyên làm việc với người của ông ấy. Họ đang muốn làm điều gì đó. Cả đời tôi luôn thực hiện các giao dịch và tôi biết khi nào ai đó muốn và không muốn làm điều gì\", ông Trump phát biểu trong cuộc họp báo tại Nhà Trắng.\nKhi được hỏi điều gì khiến ông có thể tin tưởng ông Putin, ông Trump nói rằng: \"Tôi cho rằng việc đạt được một thỏa thuận sẽ có lợi cho nước Nga. Đó là những gì họ phải làm. Tôi thực sự tin rằng ông ấy muốn đạt được một thỏa thuận\".\n"
}