{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/huong-di-cua-kinh-te-my-trong-nhiem-ky-ong-donald-trump.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:23:44",
  "summary": "Chiến thắng của ứng cử viên Đảng Cộng hòa Donald Trump trong cuộc bầu cử tổng thống Mỹ ngày 5/11/2024 một phần đến từ việc cử tri nước này không hài lòng với nền kinh tế thời Tổng thống Joe Biden, cũng như việc họ còn hoài niệm về thời kỳ lạm phát thấp cùng tăng trưởng kinh tế tương đối tốt trước đại dịch Covid-19 trong nhiệm kỳ đầu tiên của ông Trump...",
  "content": "\nNhằm đáp ứng những nỗi mong mỏi đó của cử tri, các công cụ kinh tế chủ yếu của ông Trump vẫn sẽ giống như trong nhiệm kỳ trước. Đó là áp thuế quan lên hàng hóa nhập khẩu và giảm thuế, nhưng lần này sẽ có sự khác biệt so với trước. Thuế quan mà ông Trump dự tính áp sẽ rộng hơn và cao hơn, trong khi chủ trương giảm thuế lại có phạm vi hẹp hơn.\nCác nhà kinh tế học và giới đầu tư có chung quan điểm rằng thuế quan sẽ làm gia tăng áp lực lạm phát, còn việc giảm thuế có thể kích thích tăng trưởng kinh tế và làm gia tăng thâm hụt ngân sách liên bang. Qua đó, các chính sách này sẽ đẩy lãi suất lên cao hơn. Trên thực tế, lợi suất trái phiếu kho bạc Mỹ kỳ hạn dài đã tăng mạnh thời gian gần đây do các số liệu kinh tế mạnh hơn dự báo và kỳ vọng ông Trump tái đắc cử.\nTuy nhiên, những năm đầu trong nhiệm kỳ cầm quyền trước của ông Trump đã mang lại kết quả cho nền kinh tế tốt hơn so với những gì được kỳ vọng ngay sau khi ông đắc cử. Những kỳ vọng ở thời điểm hiện tại về 4 năm cầm quyền tới của ông cũng có thể không chính xác. Một lý do là nền kinh tế Mỹ mà ông Trump tiếp quản lần này đang trong tình trạng tương đối tốt. Tăng trưởng kinh tế duy trì tốt tới mức đáng ngạc nhiên trong khi tốc độ lạm phát đã giảm nhiều từ mức đỉnh dù giá cả hàng hóa và dịch vụ còn cao. Cục Dự trữ Liên bang Mỹ (Fed) đã bước vào chu kỳ nới lỏng chính sách tiền tệ và điều này sẽ giữ nguy cơ suy thoái kinh tế ở mức tối thiểu.\nCHUYỂN ĐỘNG TỪ CHÍNH SÁCH THƯƠNG MẠI\nÔng Trump có thể sẽ không tăng thuế quan nhiều như đã cảnh báo, mà chọn con đường đàm phán thay cho chiến tranh thương mại. Quốc hội Mỹ có thể kiềm chế bớt chương trình cắt giảm thuế của ông. Xét cho cùng, các tổng thống Mỹ hiếm khi giữ vai trò động lực chính của nền kinh tế. Các chính sách của ông Trump trong 4 năm tới có thể tác động tới nền kinh tế Mỹ ở mức độ thấp hơn so với ảnh hưởng của những lực lượng lớn hơn và cả những sự kiện bất thường như khủng hoảng, chiến tranh hay sự bùng nổ của công nghệ mới.\nTheo tờ báo Wall Street Journal, cơ hội đầu tiên của ông Trump để ghi dấu ấn kinh tế trong nhiệm kỳ tới sẽ là chính sách thuế quan - lĩnh vực mà ông có thể hành động mà không cần tới sự phê chuẩn của Quốc hội. Dù vậy, các thủ tục hành chính và các cuộc đàm phán có thể khiến việc thực thi thuế quan bị trì hoãn. Trong nhiệm kỳ trước của ông, phải mất 11 tháng kể từ khi thuế quan được khởi xướng cho tới khi đi vào thực thi. Thuế quan cũng có thể trở thành một nội dung trong các cuộc đàm phán rộng hơn về gia hạn chương trình cắt giảm thuế năm 2017 của Đảng Cộng hòa.\nThuế quan trong nhiệm kỳ trước của ông Trump được cho là không gây ra hiệu ứng đáng kể nào đối với lạm phát vì mức thuế ông đưa ra khi đó là thấp, cộng thêm nhu cầu và đầu tư ảm đạm trên toàn cầu cũng như thị trường việc làm thừa nhân lực nên đã không gây áp lực lên lạm phát. Trước khi ông Trump đắc cử lần đầu, tiền lương ở Mỹ tăng với tốc độ hàng năm chỉ 2,4%. Cũng ở thời điểm đó, nhà đầu tư trái phiếu kho bạc Mỹ kỳ vọng lạm phát tương lai bình quân ở mức 1,8% mỗi năm, thấp hơn mục tiêu 2% của Fed.\nLần này, ông Trump đề xuất mức thuế quan cao hơn nhiều, ở mức ít nhất 60% đối hàng hóa từ Trung Quốc và 10-20% đối với hàng hóa từ các quốc gia khác. Một sự kết hợp như vậy sẽ đưa thuế quan của Mỹ lên mức cao nhất kể từ thập niên 1930. Thuế quan đó sẽ được áp dụng trong bối cảnh nhu cầu ở mức cao, chuỗi cung ứng dễ bị tổn thương trước xung đột địa chính trị và những ký ức về lạm phát còn rất mới. Tiền lương ở Mỹ đang tăng trưởng với tốc độ 3,8% mỗi năm và thị trường trái phiếu kỳ vọng lạm phát tương lai ở mức 2,3%.\nĐiều này có nghĩa là trong nhiệm kỳ này của ông Trump, thuế quan có thể đặt ra rủi ro lạm phát lớn hơn so với nhiệm kỳ trước. Ngân hàng đầu tư Morgan Stanley ước tính rằng kế hoạch thuế quan 60% và 10% của ông Trump sẽ khiến giá tiêu dùng ở Mỹ tăng thêm 0,9%. Đó chỉ là hiệu ứng một lần và theo thời gian, tốc độ lạm phát sẽ giảm về mức phù hợp với xu hướng cốt lõi trong nền kinh tế.\nTuy nhiên, các yếu tố khác có thể dẫn tới tác động nhỏ hơn của thuế quan. Các nhà nhập khẩu có thể hấp thụ thuế quan nhiều hơn, chấp nhận biên lợi nhuận thấp hơn. Đồng USD có thể tăng giá, giúp bù đắp lại sự gia tăng của giá nhập khẩu hàng hóa. Quan trọng hơn, một số cố vấn của ông Trump cho biết ông sẽ dùng thuế quan như một chiến thuật đàm phán để hạ hàng rào thương mại của các quốc gia khác, nên việc áp thuế quan thực chất sẽ ít hơn so với những gì ông cảnh báo. Nếu ông Trump nhận thấy mối lo sợ về thuế quan tác động tiêu cực tới thị trường chứng khoán hoặc đẩy lãi suất tăng, ông có thể sẽ nhượng bộ.\nCác nhà kinh tế học của ngân hàng Goldman Sachs cho rằng ông Trump sẽ áp thêm thuế quan lên hàng hóa Trung Quốc ở mức 20% thay vì 60%, và sẽ không áp thuế quan phổ khắp lên các quốc gia khác. Trong kịch bản đó, Goldman Sachs nhận định lạm phát lõi ở Mỹ, dựa theo chỉ số giá tiêu dùng cá nhân (PCE) lõi mà Fed ưa chuộng, sẽ giảm từ mức 2,7% hiện nay xuống mức 2,3% trong vòng một năm, thay vì giảm về 2% như trong kịch bản chính của ngân hàng này.\nNhiều phần trong đạo luật thuế mà ông Trump và các nghị sỹ Cộng hòa thông qua vào năm 2017, chẳng hạn quy định giảm thuế thu nhập cho cá nhân và doanh nghiệp, sẽ hết hạn vào cuối năm sau. Đảng Cộng hòa đã đặt ưu tiên gia hạn luật giảm thuế này, việc tiếp tục giảm thuế như vậy sẽ khiến Chính phủ liên bang mất đi khoảng 5 nghìn tỷ thu ngân sách từ thuế trong 10 năm - theo ước tính của Ủy ban Ngân sách liên bang có trách nhiệm (CRFB). Quy trình gia hạn đạo luật thuế này có thể sẽ tiêu tốn nhiều thời gian trong năm 2025.\nViệc gia hạn tối đa đạo luật thuế nêu trên được cho là sẽ không mang lại nhiều hiệu ứng đối với tăng trưởng hay lãi suất, vì chính sách giảm thuế này đã được phản ánh vào hành vi của nhà đầu tư và công chúng.\nTHAY ĐỔI TRONG CHÍNH SÁCH THUẾ\nCác đề xuất chính sách thuế mà ông Trump đưa ra trong lần tranh cử này có thể sẽ gây ra hiệu ứng không nhỏ đối với tăng trưởng và lãi suất. Các đề xuất đó bao gồm giảm thuế thu nhập doanh nghiệp; miễn thuế đối với tiền tip, tiền phúc lợi an sinh xã hội và tiền làm ngoài giờ; khấu trừ thuế đối với tiền lãi vay mua xe… CRFB ước tính những đề xuất này sẽ khiến thâm hụt ngân sách của Washington tăng thêm khoảng 4 nghìn tỷ USD trong vòng 10 năm.\nThu từ thuế quan sẽ giảm bớt một phần chi phí của việc giảm thuế, cắt giảm chi tiêu cũng sẽ giải tỏa bớt áp lực thâm hụt, nhưng ông Trump cũng có kế hoạch tăng một số khoản chi tiêu.\nĐạo luật thuế 2017 có tác dụng tích cực đối với tăng trưởng kinh tế Mỹ trong dài hạn vì giúp đơn giản hóa hệ thống thuế thông qua hạ thuế suất đối với thu nhập, lợi nhuận và đầu tư, cũng như thu hẹp các ưu đãi thuế - theo nhà kinh tế Kyle Pomerleau của Viện Doanh nghiệp Mỹ (AEI). Đề xuất mới về thuế của ông Trump sẽ không mang lại lợi ích tương tự vì làm gia tăng sự phức tạp của hệ thống thuế thông qua các ưu đã thuế mới, ông Pomerlau nhận định.\nTuy vậy, giảm thuế sẽ mang lại một cú huých nhất định. Ngân hàng Deutsche Bank ước tính rằng nếu Đảng Cộng hòa nắm cả Nhà Trắng và hai viện Quốc hội, tốc độ tăng trưởng kinh tế Mỹ sẽ tăng thêm 0,5 điểm phần trăm vào năm 2025 và 0,4 điểm phần trăm vào năm 2026 trong trường hợp thuế quan không tăng. Nhưng với thuế quan 60% áp lên hàng Trung Quốc và 10% đối với hàng hóa từ các quốc gia khác, Deutsche Bank ước tính rằng hiệu ứng ròng đối với tăng trưởng kinh tế sẽ trở thành âm.\nViệc giảm thuế cũng làm gia tăng thâm hụt ngân sách và gây áp lực tăng lãi suất. Chiến lược gia John Barry của ngân hàng JPMorgan Chase ước tính rằng lịch đấu giá trái phiếu kho bạc hiện nay của Bộ Tài chính Mỹ là đủ để bù đắp cho thâm hụt ngân sách năm tới, nhưng sẽ thiếu 3,3 nghìn tỷ USD trong thời gian từ năm 2026 đến năm 2029 ngay cả khi đạo luật giảm thuế năm 2017 không được gia hạn. Mức thiếu hụt này sẽ càng lớn hơn nếu đạo luật giảm thuế 2017 được gia hạn và các kế hoạch mới về thuế của ông Trump được thực thi.\nNếu Bộ Tài chính Mỹ tăng quy mô đấu giá trái phiếu để trang trải cho mức thâm hụt ngân sách lớn hơn, lợi suất trái phiếu kho bạc Mỹ sẽ đương đầu áp lực tăng. Ông Barry ước tính trong trường hợp Đảng Cộng hòa kiểm soát cả Nhà Trắng và hai viện Quốc hội, lợi suất chính phủ Mỹ kỳ hạn 10 năm sẽ tăng thêm 0,4 điểm phần trăm và một phần trong lượng tăng thêm này đã trở thành hiện thực.\nTuy nhiên, với mức thâm hụt ngân sách của Chính phủ Mỹ trong năm tài khóa trước là 1,8 nghìn tỷ USD, tăng gấp 3 lần so với cách đây 8 năm, Quốc hội Mỹ có thể sẽ không thông qua tất cả những gì ông Trump muốn ngay cả khi Đảng Cộng hòa giữ đa số ở cả Thượng viện và Hạ viện.\n“Một Quốc hội do Đảng Cộng hòa nắm đa số sẽ không nhất trí với việc miễn thuế cho tiền an sinh xã hội và tiền làm ngoài giờ… Sẽ không có đủ phiếu thuận cho thay đổi như vậy”, ông Don Schneider, một cựu trợ lý của Đảng Cộng hòa ở Hạ viện và hiện đang làm việc tại công ty Piper Sandler, nhận định.\nDù vậy, ảnh hưởng của ông Trump đối với các nghị sỹ Cộng hòa đã tăng lên từ sau nhiệm kỳ đầu tiên của ông và ông đã cho thấy khả năng có thể thúc đẩy các ưu tiên của mình.\nKHI QUY CHẾ GIÁM SÁT ĐƯỢC NỚI LỎNG\nÔng Trump đã đề xuất nới lỏng các quy chế giám sát, chẳng hạn các quy chế sáp nhập doanh nghiệp hay các quy định đối với ngành công nghiệp dầu khí. Việc nới lỏng quy chế giám sát có thể giúp thúc đẩy tăng trưởng và niềm tin của doanh nghiệp, qua đó tạo hiệu ứng giảm lạm phát.\nTuy nhiên, giới chuyên gia kinh tế cho rằng các hiệu ứng như vậy là rất khó để nhận diện trong nền kinh tế. Chẳng hạn, sản lượng dầu của Mỹ và giá xăng ở nước này chủ yếu chịu sự chi phối của giá dầu toàn cầu, mà giá dầu thế giới lại bị ảnh hưởng nhiều bởi chính sách sản lượng của Tổ chức Các nước xuất khẩu dầu lửa (OPEC), các biện pháp trừng phạt, tình hình địa chính trị ở Trung Đông và triển vọng tăng trưởng kinh tế Trung Quốc.\nTương tự, kế hoạch của ông Trump về trục xuất người nhập cư bất hợp pháp có thể làm tăng tiền lương và áp lực lạm phát ở Mỹ, nhưng hiệu ứng có thể không đáng kể xét tới quy mô khổng lồ của thị trường lao động Mỹ.\nChương trình nghị sự kinh tế của ông Trump không chỉ nhằm kích thích tăng trưởng kinh tế, mà còn nhằm khôi phục những việc làm tốt và vực dậy nền sản xuất Mỹ, đồng thời giảm bớt sự phụ thuộc vào Trung Quốc. “Đúng là có tổn thất. Nhưng trong nhiều trường hợp, tôi cho là xứng đáng”, Chủ tịch Scott Paul của Liên minh Sản xuất Mỹ, nhận định về các kế hoạch của ông Trump.\n"
}