{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cong-nghe-luong-tu-con-mat-nhieu-thoi-gian-moi-dat-den-diem-dot-pha.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:07:14",
  "summary": "Có những điểm tương đồng rõ ràng giữa cuộc đua lượng tử hiện nay và cuộc cạnh tranh giữa các công ty công nghệ lớn trong việc phát triển chip AI riêng…",
  "content": "\nVào năm 1947, chiếc bóng bán dẫn đầu tiên – nền tảng cơ bản của máy tính số – được chế tạo từ germanium, một chất bán dẫn được xem là lý tưởng vào thời điểm đó. Ý tưởng sử dụng silicon chỉ xuất hiện vào giữa thập kỷ tiếp theo, và mãi đến năm 1960, một lớp oxit silicon mỏng – thành phần quan trọng trong các bóng bán dẫn phổ biến nhất hiện nay – mới được thêm vào. \nNGÀNH CÔNG NGHIỆP MÁY TÍNH LƯỢNG TỬ CHẬT VẬT TÌM KIẾM “KHOẢNH KHẮC SILICON”\nTrong khi đó, ngành công nghiệp máy tính lượng tử, niềm hy vọng lớn cho việc giải quyết những bài toán vượt xa khả năng của máy tính ngày nay, vẫn đang chật vật tìm kiếm “khoảnh khắc silicon” của riêng mình. Một số công ty công nghệ hàng đầu đã bắt đầu tăng cường nỗ lực để xây dựng một cỗ máy hoạt động thực sự, với niềm tin rằng lĩnh vực này cuối cùng đã vượt qua ranh giới giữa thí nghiệm khoa học thú vị và thách thức kỹ thuật thực tiễn.\nTuy nhiên, theo Financial Times, đến nay vẫn chưa có sự đồng thuận về cách tốt nhất để chế tạo các yếu tố cơ bản của máy tính lượng tử, được gọi là qubit – hay thậm chí là liệu các máy tính trong tương lai sẽ dựa trên một loạt công nghệ khác nhau thay vì chỉ một công nghệ duy nhất, với mỗi loại máy phù hợp cho những bài toán tính toán khác nhau. \nSự thiếu thống nhất về một vấn đề cơ bản như vậy là lời nhắc nhở rõ ràng rằng công nghệ lượng tử vẫn còn một chặng đường dài để chứng minh giá trị của mình. Điều này cũng cho thấy cuộc đua đang dần hình thành giữa các công ty công nghệ lớn có thể sẽ tạo ra cả người thắng lẫn kẻ thua, khi một số loại qubit không thể phát huy tiềm năng như kỳ vọng.\nMới đây, Amazon, một “tân binh” tương đối trong lĩnh vực phần cứng lượng tử, đã góp phần làm phong phú thêm danh sách các công nghệ đang phát triển với sự ra mắt của “cat qubit”. Loại qubit này được đặt tên theo thí nghiệm tưởng tượng nổi tiếng của Schrödinger về con mèo. Cat qubit bắt nguồn từ nghiên cứu tại Đại học Yale cách đây một thập kỷ và được công ty khởi nghiệp Pháp Alice & Bob tiên phong phát triển. Việc Alice & Bob huy động được 100 triệu euro vào tháng trước là dấu hiệu cho thấy ngày càng nhiều người tin rằng công nghệ này đã sẵn sàng bước ra khỏi phòng thí nghiệm.\nCat qubit được thiết kế theo cách giúp giảm thiểu một trong những loại lỗi phổ biến ảnh hưởng đến tất cả các qubit, khiến chúng ít nhạy cảm hơn với “nhiễu” – hiện tượng tích tụ trong máy khi hệ thống mở rộng quy mô. Tất cả máy tính lượng tử đều hoạt động bằng cách mã hóa thông tin trên nhiều qubit để bù đắp cho sự bất ổn của từng thành phần riêng lẻ. Qubit càng ít lỗi, số lượng cần sử dụng càng ít. Theo Oskar Painter, trưởng bộ phận phần cứng lượng tử của Amazon, con chip lượng tử đầu tiên của công ty – được làm từ 9 qubit – có thể đạt hiệu suất tương đương với các loại chip lượng tử khác sử dụng từ 50 đến 100 qubit.\nTiến bộ này của Amazon, được ghi nhận trong một bài báo trên tạp chí Nature, diễn ra ngay sau tuyên bố của Microsoft rằng họ cuối cùng cũng đạt được kết quả từ nỗ lực 20 năm theo đuổi một loại qubit hoàn toàn khác, dựa trên việc khai thác một trạng thái mới của vật chất. Hai con chip nguyên mẫu của hai công ty – Majorana 1 của Microsoft và Ocelot của Amazon – vẫn còn tụt hậu nhiều năm so với các công ty dẫn đầu như Google với chip Willow hay IBM với chip Heron. Những công ty này sử dụng các loại qubit khác với lịch sử phát triển lâu dài hơn. Ngay cả khi Microsoft và Amazon đúng khi tuyên bố họ sở hữu các thành phần vượt trội, họ vẫn còn một chặng đường dài để chứng minh rằng những thành phần này có thể được sử dụng để xây dựng các cỗ máy thực tiễn vượt qua đối thủ.\nCUỘC ĐUA LƯỢNG TỬ CŨNG NHƯ CUỘC CẠNH TRANH CHIP AI CỦA CÁC ÔNG LỚN\nCó thể thấy những điểm tương đồng rõ ràng giữa cuộc đua lượng tử hiện nay và cuộc cạnh tranh giữa các công ty công nghệ lớn trong việc phát triển chip AI riêng. Oskar Painter cho biết mục tiêu của Amazon trong lĩnh vực lượng tử cũng tương tự như trong AI: mặc dù nhánh đám mây AWS của họ dự định cung cấp cho khách hàng mọi loại chip trên thị trường, nhưng con chip nội bộ của Amazon sẽ đóng vai trò là trụ cột chính. Điều này khiến các nỗ lực phát triển chip – cả trong AI và lượng tử – trở thành yếu tố chiến lược quan trọng đối với các công ty công nghệ hàng đầu.\n\nCó thể thấy những điểm tương đồng rõ ràng giữa cuộc đua lượng tử hiện nay và cuộc cạnh tranh giữa các công ty công nghệ lớn trong việc phát triển chip AI riêng\n\nTrong lĩnh vực lượng tử, kết quả của cuộc đua này sẽ phụ thuộc vào việc nó là một cuộc chạy nước rút hay một chặng marathon. Những tiến bộ gần đây, như cải tiến trong việc sửa lỗi mà Google báo cáo vào năm ngoái, đã mang lại những dự đoán lạc quan rằng một máy tính lượng tử thực tiễn có thể ra đời vào cuối thập kỷ này. Tuy nhiên, CEO Nvidia Jensen Huang đã khiến giới lượng tử “giật mình” hồi đầu năm nay với dự đoán 15-30 năm, trong khi Painter của Amazon cho rằng các cỗ máy hoạt động thực sự vẫn còn cách xa 10-20 năm.\nNếu những dự đoán thận trọng này chính xác, câu hỏi đặt ra là bao nhiêu nỗ lực nghiên cứu lượng tử hiện nay sẽ tồn tại được. Đối với ngay cả những công ty khởi nghiệp được tài trợ tốt nhất, việc chờ đợi một thập kỷ sẽ là một thử thách khắc nghiệt. Và khi các kiến trúc lượng tử khác nhau được mở rộng quy mô, việc thu hẹp dần quanh một số ít công nghệ cơ bản dường như là điều khó tránh khỏi. Cuộc đua lượng tử, vì vậy, không chỉ là câu chuyện về công nghệ mà còn là về sự kiên trì và chiến lược dài hạn.\n"
}