{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/thi-truong-von-dau-tu-mao-hiem-tiep-tuc-kho-khan-trong-2025-startup-ai-cung-khong-ngoai-le.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:18",
  "summary": "Năm 2023, 3.200 startup phá sản sau thời kỳ thịnh vượng 2021. Đến 2024, fintech và startup ngoài AI gặp khó khăn huy động vốn, dẫn đến phá sản hàng loạt. 2025 cũng sẽ là một năm không dễ dàng...",
  "content": "\nTheo Techcrunch, trong năm 2025, cánh cửa gọi vốn của các startup vẫn sẽ tiếp tục khó khăn, với sự phân hóa rõ rệt giữa hai nhóm startup. \nCƠ HỘI TỐT NHẤT ĐỂ NHẬN VỐN ĐẦU TƯ MẠO HIỂM SẼ LÀ CÓ NỀN TẢNG KINH DOANH VỮNG CHẮC\nBà Renata Quintini, đồng sáng lập của quỹ Renegade Partners, cho rằng những công ty hướng đến các thị trường lớn, tăng trưởng nhanh sẽ dễ thu hút vốn, trong khi các công ty cần xây dựng mô hình kinh doanh hiệu quả sẽ gặp khó khăn.  \nĐại diện quỹ Renegade Partners đang ám chỉ đến thị trường huy động vốn eo hẹp mà các công ty khởi nghiệp phải đối mặt trong kỷ nguyên lãi suất cao hơn. Vào năm 2023, khoảng 3.200 công ty khởi nghiệp đã phá sản sau khi họ dễ dàng huy động được tiền trong thời kỳ thịnh vượng của năm 2021. Vào năm 2024, các VC đổ xô vào tài trợ cho các công ty AI và nhiều công ty khởi nghiệp giai đoạn đầu khác đã phải vật lộn để huy động vốn. Kết quả, nhiều công ty đã phá sản, đặc biệt, mảng công nghệ tài chính (fintech) đặc biệt đối mặt với tình cảnh tàn khốc vào năm 2024.\nVà khi năm 2025 đến, cơ hội tốt nhất để nhận được vốn đầu tư mạo hiểm sẽ là có nền tảng kinh doanh vững chắc, nếu không thì nhà sáng lập phải là một nhà khoa học AI nổi tiếng thế giới. Điều đó có nghĩa là startup phải bán ra một sản phẩm hoặc dịch vụ với mức giá có lợi nhuận phục vụ cho một lượng khách hàng lớn.\nNhưng không chỉ thế, với lãi suất cao và tình hình cạnh tranh khốc liệt, các nhà đầu tư sẽ tập trung vào các startup có nền tảng kinh doanh vững chắc, sản phẩm có lãi và giữ chân được khách hàng lâu dài. Điểm mấu chốt không chỉ là doanh thu mà là chất lượng doanh thu định kỳ (ARR). Các công ty có lượng khách hàng trung thành và mức chi tiêu tăng dần từ khách hàng hiện tại sẽ có cơ hội cao hơn để huy động vốn.\nCác quỹ đầu tư sẽ không đặt ra “một cột mốc cụ thể nào” về doanh số hoặc tăng trưởng. \"Không có con số quan trọng nào khẳng định nếu startup đạt được thì sẽ huy động được một vòng gọi vốn thành công. Điều chúng tôi đang tìm kiếm thực sự là chất lượng của doanh thu định kỳ hàng năm (ARR), chứ không phải số lượng ARR”, Corinne Riley, đối tác tại quỹ Greylock, cho biết. \nNói cách khác, khách hàng có gắn bó với startup sau khi mua hàng không? Họ có xu hướng tăng chi tiêu cho công ty khởi nghiệp theo thời gian không? Công ty khởi nghiệp thực sự có thể có ít khách hàng hơn so với các đối thủ cạnh tranh và ít doanh thu hơn, nhưng nếu khách hàng mà công ty ký hợp đồng ở lại, các nhà đầu tư sẽ “viết séc”.\n“Chúng tôi đang tìm kiếm startup có nhóm khách hàng chất lượng, sẵn sàng gắn bó và quay trở lại với sản phẩm, dịch vụ của startup”, bà Riley nói.\nKHÔNG CHỈ CÓ KHÁCH HÀNG, STARTUP CÒN PHẢI CÓ \"KHÁCH HÀNG CHẤT LƯỢNG\"\nTheo bà Elizabeth Yin, đồng sáng lập Hustle Fund, các nhà đầu tư mạo hiểm đang nhắc đến việc startup phải giữ chân khách hàng và ngăn họ rời bỏ công ty. Điều này đòi hỏi các doanh nghiệp phải cung cấp giá trị hoặc giải pháp độc đáo mà đối thủ không có. Càng tạo ra sự khác biệt và độc đáo, doanh nghiệp càng có lợi thế trong việc thu hút và giữ chân khách hàng.\nBà Riley nêu ví dụ về công ty Braintrust, một startup trong danh mục đầu tư của Greylock, chuyên hỗ trợ các nhà phát triển xây dựng và đánh giá hiệu suất ứng dụng AI. Greylock đã đầu tư 5 triệu USD vào vòng hạt giống của công ty này nhờ vào sự thuyết phục từ người sáng lập Ankur Goyal. Ông đã thu hút được những khách hàng lớn trong ngành, như Zapier, Coda, Airtable và Instacart, là những công ty hàng đầu trong việc phát triển sản phẩm bằng AI, điều mà bà Riley nhấn mạnh là yếu tố then chốt.\nNhững khách hàng lớn có mối quan hệ tốt, nếu họ hài lòng với dịch vụ, họ sẽ mang đến những khách hàng như vậy, và cứ thế tiếp tục. Braintrust đã tiếp tục thu hút những tên tuổi công nghệ nổi tiếng khác như Stripe và Notion. Và vào tháng 10 vừa qua, Martin Casado, đối tác tại Andreessen Horowitz (a16z), một trong những quỹ đầu tư mạo hiểm hàng đầu tại Thung lũng Silicon, đã dẫn đầu vòng gọi vốn Series A trị giá 36 triệu USD, với sự tham gia của Greylock.\n\"Chất lượng khách hàng\" như vậy luôn quan trọng đối với các nhà đầu tư - đó là lý do tại sao việc nêu tên khách hàng lại quan trọng. Nhưng vào năm 2025, sau cơn sốt AI, số liệu đó sẽ trở nên quan trọng hơn nữa vì phần lớn doanh thu mà rất nhiều công ty khởi nghiệp AI đã thu được sẽ chỉ là doanh thu một lần.\nTrong một hội thảo về phục hồi sau một vòng gọi vốn giảm, nhà đầu tư mạo hiểm Elliott Robinson, đối tác của Bessemer Venture Partners, cho biết vào đầu năm 2024, ban quản trị của hầu hết mọi công ty lớn đều cắn răng chịu đựng AI và phân bổ ngân sách thăm dò lớn để mua sản phẩm và khám phá.\nÔng Martin Casado chia sẻ rằng trong 18-24 tháng qua, nhiều công ty đã sử dụng sản phẩm AI và đạt được doanh thu tăng trưởng đáng kể, ví dụ từ 0 lên 4 triệu USD, rồi từ 4 triệu lên 20 triệu USD. Tuy nhiên, hiện tại, câu hỏi lớn đặt ra là liệu các doanh nghiệp này có tiếp tục gia hạn dịch vụ AI hay không, vì ngân sách của các Giám đốc Công nghệ Thông tin (CIO) đang dần bị giới hạn.\nCác CIO sẽ chỉ tiếp tục mua các sản phẩm hoặc dịch vụ thực sự tạo ra giá trị lớn và khác biệt đáng kể. Do đó, doanh thu tăng trưởng nhanh và danh sách khách hàng dài mà nhiều công ty khởi nghiệp AI hiện nay đạt được không đảm bảo rằng họ sẽ trở thành lựa chọn tốt cho tương lai. Các công ty này cần chứng minh giá trị bền vững để duy trì sự hấp dẫn với khách hàng khi ngân sách trở nên thắt chặt.\nNhà đầu tư Quintini giải thích rằng mục tiêu quan trọng của các quỹ đầu tư là, thứ nhất, startup phải xây dựng một sản phẩm hoặc dịch vụ có khả năng mở rộng và được thị trường chấp nhận rộng rãi. Thứ hai, startup cần điều hành công ty nhanh hơn các đối thủ cạnh tranh hoặc làm được những điều mà các công ty khác không thể sao chép, tạo nên lợi thế bền vững và độc đáo.\n"
}