{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/trung-quoc-co-the-phat-hanh-hon-400-ty-usd-trai-phieu-dac-biet-trong-nam-2025.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:19:06",
  "summary": "Đây là con số phát hành trái phiếu đặc biệt lớn nhất từ trước đến nay và cao hơn đáng kể so với 1 nghìn tỷ nhân dân tệ của năm 2024...",
  "content": "\nTheo nguồn tin thân cận của hãng tin Reuters, nhà chức trách Trung Quốc đã thống nhất kế hoạch phát hành 3 nghìn tỷ nhân dân tệ (411 tỷ USD) trái phiếu đặc biệt trong năm 2025. Đây là con số phát hành trái phiếu đặc biệt lớn nhất từ trước đến nay và cao hơn đáng kể so với 1 nghìn tỷ nhân dân tệ của năm 2024.\nKế hoạch trên được đưa ra trong bối cảnh Bắc Kinh đang đẩy mạnh nỗ lực vực dậy tăng trưởng và ngăn đà giảm phát của nền kinh tế lớn thứ hai thế giới, cũng như chuẩn bị cho kịch bản thuế quan tăng cao ở Mỹ sau khi Tổng thống đắc cử Donald Trump nhậm chức vào tháng 1/2025.\nTheo nguồn tin trên, số tiền huy động từ trái phiếu đặc biệt sẽ được sử dụng để thúc đẩy tiêu dùng nội địa, thông qua các chương trình trợ giá, nâng cấp thiết bị cho doanh nghiệp cũng như đầu tư vào các lĩnh vực đổi mới sáng tạo.\nTrung Quốc thường không đưa các loại trái phiếu đặc biệt với kỳ hạn siêu dài vào kế hoạch ngân sách hàng năm bởi đây được xem là một công cụ bất thường nhằm huy động vốn cho các dự án cụ thể hoặc các mục tiêu chính sách khi cần thiết.\nTheo kế hoạch trên, khoảng 1,3 nghìn tỷ nhân dân tệ sẽ được dùng cho “hai chương trình lớn” và “hai chương trình mới” – nguồn tin của Reuters cho biết.\n\"Hai chương trình mới” này gồm chương trình trợ cấp dành cho hàng tiêu dùng lâu bền. Theo đó, người tiêu dùng có thể đổi ô tô hoặc đồ gia dụng cũ và mua hàng mới với một mức giảm giá nhất định. Chương trình còn lại là hỗ trợ nâng cấp thiết bị cho doanh nghiệp.\nCòn \"hai chương trình lớn” gồm các dự án triển khai chiến lược quốc gia như xây dựng đường sắt, sân bay, đất nông nghiệp và nâng cao năng lực trong một lĩnh vực chủ chốt.\nỦy ban Cải cách và Phát triển Quốc gia (NDRC) – cơ quan hoạch định chính sách quốc gia của Trung Quốc – hôm 13/12 cho biết đã phân bổ toàn bộ số tiền 1 nghìn tỷ nhân dân tệ huy động được qua phát hành trái phiếu đặc biệt kỳ hạn siêu dài năm nay. Trong đó, khoảng 70% sẽ được dùng cho “hai dự án lớn” và phần còn lại dành cho “hai chương trình mới”.\nVới chương trình trái phiếu đặc biệt năm 2025, nguồn tin của Reuters cho biết khoảng 1 nghìn tỷ nhân dân tệ sẽ được dùng để đầu tư vào “các động lực sản xuất mới” – cụm từ dùng để chỉ các ngành sản xuất tiên tiến mới như xe điện, robot, chất bán dẫn và năng lượng xanh. Bên cạnh đó, một phần sẽ được dùng để tái cấp vốn cho các ngân hàng nhà nước lớn bởi nhóm nhà băng hàng đầu Trung Quốc đang đối mặt nhiều thách thức do biên lợi nhuận ngày càng giảm và nợ xấu gia tăng.\nChương trình phát hành trái phiếu đặc biệt của năm 2025 có quy mô tương đương 2,4% tổng sản phẩm trong nước (GDP) năm 2023 của Trung Quốc. Trước đó, vào năm 2007, Bắc Kinh cũng từng huy động 1,55 nghìn tỷ nhân dân tệ qua hình thức này, tương đương 5,7% quy mô nền kinh tế thời điểm đó.\n\"Chương trình này lớn hơn dự báo của chúng tôi, cho thấy Chính phủ Trung Quốc sẵn sàng triển khai các chương trình kích tài khóa mạnh tay hơn để vực dậy tăng trưởng\", bà Michelle Lam, nhà kinh tế về Trung Quốc đại lục tại  Societe Generale SA, nhận xét.\nMới đây, tại Hội nghị Công tác kinh tế Trung ương Trung Quốc (CEWC), các nhà lãnh đạo hàng đầu nước này đã bàn thảo về chương trình nghị sự kinh tế năm 2025. Theo tóm tắt từ truyền thông nhà nước về cuộc họp này, các nhà lãnh đạo cấp cao nhấn mạnh quan điểm rằng “cần thiết phải duy trì tăng trưởng kinh tế ổn định” và nhất trí nâng trần thâm hụt tài khóa, phát hành thêm trái phiếu chính phủ trong năm tới, dù không đề cập con số cụ thể.\nTuần trước, Reuters cũng dẫn các nguồn thân cận cho biết Chính phủ Trung Quốc dự định tăng tỷ lệ thâm hụt ngân sách dự kiến cho năm 2025 lên mức kỷ lục 4% GDP, tăng từ 3% của năm nay và là con số lớn nhất kể từ năm 1994. Bắc Kinh cũng quyết định duy trì mục tiêu tăng trưởng kinh tế “khoảng 5%”. \nTại CEWC, Chính phủ Trung Quốc thường đặt ra mục tiêu tăng trưởng, tỷ lệ thâm hụt ngân sách, kế hoạch phát hành trái phiếu và các mục tiêu khác cho năm sau. Đây là các mục tiêu nhận được sự đồng thuận của các nhà lãnh đạo cấp cao nhưng thường phải chờ tới kỳ họp quốc hội vào tháng 3 mới được công bố chính thức.\nNăm nay, nền kinh tế Trung Quốc đối mặt nhiều khó khăn do cuộc khủng hoảng bất động sản nghiêm trọng, nợ của các chính quyền địa phương cao và nhu cầu tiêu dùng yếu. Xu hướng này được dự báo sẽ còn kéo dài sang năm 2025.\nXuất khẩu – một điểm sáng hiếm hoi của nền kinh tế năm nay – có thể sẽ sớm gặp trở ngại do thuế quan dâng cao ở Mỹ. Trong chiến dịch tranh cử, ông Trump tuyên bố có thể tăng thuế với hàng nhập khẩu từ Trung Quốc vào Mỹ 60% hoặc hơn. \nTrong bối cảnh này, Trung Quốc phải dựa vào nền kinh tế nội địa làm động lực tăng trưởng. Tuy nhiên, tâm lý ảm đạm của người tiêu dùng do giá bất động sản không ngừng giảm đang là một rào cản lớn cho nền kinh tế lớn thứ hai thế giới.\n"
}