{
  "category": "tai-chinh",
  "url": "https://vneconomy.vn/gia-vang-trong-nuoc-giam-khong-phanh.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 12:38:28",
  "summary": "Kết thúc phiên giao dịch ngày 2/12, giá vàng miếng SJC trong nước giảm 500 nghìn đồng/lượng ở cả 2 chiều mua, bán trong khi giá vàng nhẫn giảm từ 400 đến 800 nghìn/lượng tuỳ từng thương hiệu…",
  "content": "\nBước vào phiên giao dịch đầu tiên của tháng 12/2024, giá vàng thế giới giảm mạnh, mất gần 30 USD/Ounce so với chốt phiên cuối tháng 11. Thị trường vàng trong nước phản ứng cùng chiều với giá vàng miếng, giảm mạnh 500 nghìn đồng mỗi lượng.\nCụ thể, giá vàng miếng tại Công ty SJC cùng giảm 500 nghìn đồng/lượng so với giá chốt cuối tuần qua, đưa giao dịch hạ về mức 82,8 – 85,3 triệu đồng/lượng.\nCác Công ty Doji, Bảo Tín Minh Châu, Phú Quý, PNJ… cũng ghi nhận nhịp giảm 500 nghìn đồng/lượng giá mua và bán so với chốt phiên cuối tháng 11, giao dịch vàng miếng SJC ở mức 82,8 – 85,3 triệu đồng/lượng.\nTại 4 ngân hàng Agribank, BIDV, VietinBank, Vietcombank, giá bán vàng miếng SJC cũng được điều chỉnh theo thị trường chung với mức giảm 500 nghìn đồng mỗi lượng, giao dịch tại ngưỡng 85,3 triệu đồng/lượng. \nTrước đó, trong tháng 11/2024, giá vàng miếng SJC trong nước giảm khoảng 5 triệu đồng/lượng chiều mua và 4,2 triệu đồng/lượng chiều bán. \n\n \n\nTrong tháng 11/2024, giá vàng thế giới giảm hơn 3% so với tháng trước, về ngưỡng 2650 USD/ounce. Đây là mức giảm theo tháng mạnh nhất kể từ tháng 9/2023.\n\n\nTrong tuần giao dịch cuối cùng của tháng 11/2024 thị trường vàng nhẫn đã giảm khoảng 1,9-2,2 triệu đồng/lượng chiều mua và 1,8-2,3 triệu đồng/lượng chiều bán tùy doanh nghiệp. Tính trong cả tháng 11, vàng nhẫn mua vào giảm 4,9-5,3 triệu đồng/lượng chiều mua và giảm khoảng 4,5-5,2 triệu đồng/lượng chiều bán ra.\nBước sang tháng 12/2024, đà giảm mạnh tiếp diễn, vàng nhẫn mất thêm 400.000-800.000 đồng/lượng trong phiên giao dịch ngày 2/12.\nCụ thể, vàng nhẫn SJC 9999  niêm yết giao dịch mua, bán tại 82,4 – 84,1 triệu đồng/lượng, mua vào giảm 400.000 đồng, bán ra giảm 600.000 đồng/lượng so với giá chốt phiên cuối tháng 11.\nBảo Tín Minh Châu niêm yết giao dịch mua, bán vàng nhẫn tại 83,08 – 84,28 triệu đồng/lượng, giá mua và bán giảm lần lượt 600.000 đồng và 500.000 đồng/lượng so với chốt phiên liền trước.\nNhẫn Phú Quý điều chỉnh giá mua và bán cùng giảm 600.000 đồng/lượng so với chốt phiên cuối tuần, giao dịch hiện đứng tại 82,9 – 84,2 triệu đồng/lượng.\nChốt phiên 2/12, vàng nhẫn Doji mua, bán tại 82,9 – 83,9 triệu đồng/lượng, giảm 600.000 đồng/lượng cả hai chiều mua – bán so với cuối tháng 11.\nTheo dữ liệu từ WiGroup, ngày 2/12, giá vàng thế giới quy đổi theo tỷ giá tự do chưa bao gồm thuế, phí ở mức 82,378 triệu đồng/lượng. Như vậy, giá vàng miếng SJC cao hơn giá vàng thế giới khoảng 2,9 triệu đồng/lượng; giá vàng nhẫn cao hơn giá vàng thế giới khoảng 1,6 triệu đồng/lượng.\n"
}