{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/lai-suat-cho-vay-the-chap-nha-o-my-cao-ngat-nguong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:43:03",
  "summary": "Lãi suất của các khoản vay thế chấp nhà ở Mỹ chịu sự ảnh hưởng trực tiếp từ các hành động chính sách của Fed, nhưng bị tác động nhiều hơn bởi diễn biến của lợi suất trái phiếu kho bạc Mỹ...",
  "content": "\nDù Cục Dự trữ Liên bang Mỹ (Fed) đã hạ lãi suất 3 lần liên tiếp từ tháng 9/2024, lãi suất cho vay thế chấp nhà ở Mỹ vẫn tăng. Điều này đặt ra thách thức lớn đối với người muốn mua nhà ở Mỹ, trong bối cảnh giá nhà đang cao và nguồn cung nhà khan hiếm - hãng tin CNN cho hay.\nTrong tuần kết thúc vào ngày 2/1, mức lãi suất bình quân của các khoản vay thế chấp nhà kỳ hạn 30 năm có lãi suất cố định ở Mỹ là 6,91%, theo dữ liệu từ công ty tài chính cho vay thế chấp nhà Freddie Mac. Đây là mức cao nhất trong 6 tháng, tăng từ mức 6,85% của tuần trước. Cách đây 1 năm, lãi suất cho vay thế chấp nhà ở Mỹ cùng kỳ hạn và điều kiện bình quân ở mức 6,62%.\nNguyên nhân khiến lãi suất cho vay thế chấp nhà ở Mỹ duy trì ở mức cao dù Fed đã hạ lãi suất là kỳ vọng rằng Fed sẽ phải giảm lãi suất với tốc độ chậm lại trong năm 2025 vì lạm phát ở Mỹ còn chưa giảm về mục tiêu 2% và thị trường việc làm ở nước này duy trì trạng thái vững vàng.\nLãi suất của các khoản vay thế chấp nhà ở Mỹ chịu sự ảnh hưởng trực tiếp từ các hành động chính sách của Fed, nhưng bị tác động nhiều hơn bởi diễn biến của lợi suất trái phiếu kho bạc Mỹ. Lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm mới được xem là “trùm cuối” quyết định lãi suất của các khoản vay thế chấp nhà.\nVề phần mình, lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm được quyết định chủ yếu bởi triển vọng lãi suất Fed thay vì mức lãi suất cụ thể ở thời điểm hiện tại.\nTrong vòng 1 tháng qua, lợi suất của kỳ hạn 10 năm tăng đều đặn, một phần do dịch chuyển trong kỳ vọng lãi suất Fed năm 2025 cũng như gánh nặng nợ nần ngày càng gia tăng của Chính phủ Mỹ. Nhiều người lo ngại thâm hụt ngân sách và nợ công của Mỹ sẽ tiếp tục tăng mạnh dưới thời chính quyền Trump 2.0. Mối lo về sự thiếu bền vững của nợ công sẽ dẫn tới việc nhà đầu tư đòi hỏi mức lợi tức cao hơn để nắm giữ nợ chính phủ.\nNhà kinh tế trưởng Sam Khater của Freddie Mac nhận định trong một báo cáo: “So với thời điểm này năm ngoái, lãi suất cho vay thế chấp nhà vẫn còn cao và người mua nhà đối mặt nhiều trở ngại”.\nLãi suất của các khoản vay thế chấp nhà tăng lên đang trở thành một lý do khiến nhiều người Mỹ có ý định mua nhà bỏ cuộc. Theo dữ liệu được Hiệp hội Các nhà cho vay thế chấp bất động sản (MBA) công bố hôm thứ Năm vừa rồi, số hồ sơ xin cấp khoản vay thế chấp nhà đã giảm 21,9% trong tuần kết thúc vào ngày 27/12 so với hai tuần trước đó.\nNhưng sự suy giảm đó không phải là điều hiếm gặp vào thời điểm này trong năm - theo ông Mike Fratantoni, nhà kinh tế trưởng của MBA. Ông Mike giải thích rằng vào khoảng kỳ gian nghỉ lễ, giao dịch bất động sản thường lắng xuống và có xu hướng dẫn đến sự sụt giảm về số hồ sơ vay thế chấp nhà.\nNhiều người mua nhà tiềm năng ở Mỹ đã bước sang năm 2024 với hy vọng rằng việc cắt giảm lãi suất dự kiến ​​của Fed sẽ làm kéo giảm lãi suất thế chấp nhà và giúp cải thiện nguồn cung nhà. Nếu lãi suất của các khoản vay thế chấp nhà giảm xuống, nhiều người có thể đi đến quyết định bán nhà sau một thời gian không muốn bán vì muốn giữ khoản vay thế chấp có lãi suất thấp mà họ đã vay được trong thời gian đại dịch.\nTuy nhiên, chu kỳ cắt giảm của Fed bắt đầu muộn hơn so với dự đoán ban đầu do lạm phát tăng đột biến trở lại trong quý đầu tiên của năm 2024. Và ngay cả khi lạm phát hạ nhiệt, Fed đã đợi đến tháng 9 mới bắt đầu giảm lãi suất vì lo rằng giảm lãi suất sớm có thể khiến lạm phát bùng trở lại.\nBan đầu, lãi suất cho vay thế chấp nhà ở Mỹ đã giảm do dự đoán về việc cắt giảm lãi suất của Fed. Nhưng khi thị trường việc làm Mỹ cho thấy sự vững vàng và nền kinh tế không hề có dấu hiệu suy thoái - đồng nghĩa sẽ không có chuyện Fed hạ lãi suất dồn dập - lãi suất vay thế chấp nhà đã nhanh chóng tăng trở lại.\nPhần lớn hoạt động mua nhà trong năm qua ở Mỹ đến từ nhóm dân số lớn tuổi và giàu có hơn, do trên thị trường thiếu các lựa chọn hợp lý cho các nhóm dân số  khác. Theo Hiệp hội Quốc gia các nhà kinh doanh bất động sản Mỹ (NAR), giá bán nhà trung vị ở nước này là 406.100 USD/căn trong tháng 11, đánh dấu tháng thứ 17 liên tiếp giá tăng so với cùng kỳ năm trước. Cũng theo NAR, vào tháng 11/2019 - thời điểm trước đại dịch-  giá bán nhà trung vị ở Mỹ là 274.000 USD/ căn.\n"
}