{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/ngay-mo-cong-troi-tren-dinh-ngan-nua.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:20:12",
  "summary": "Hàng năm, cứ đến ngày mùng 9 tháng Giêng trên đỉnh núi Ngàn Nưa sẽ “mở cổng trời”. Nơi “mở cổng trời” là vị trí cao nhất của đỉnh núi, vị trí huyệt đạo...",
  "content": "\nĐền Nưa - Am Tiên là Di tích lịch sử văn hoá Quốc gia, tọa lạc trên đỉnh núi Ngàn Nưa với độ cao hơn 500 mét so với mực nước biển, thuộc Khu di tích lịch sử quốc gia Am Tiên xã Tân Ninh, huyện Triệu Sơn, tỉnh Thanh Hoá. Quần thể di tích này bao gồm: Núi Nưa - Đền Nưa - Am Tiên được quy hoạch với tổng diện tích 100ha.\nNgày 6/2 (tức mùng 9 Tết âm lịch), phóng viên VnEconomy có mặt tại khu di tích lịch sử văn hoá trên, dưới đây là một số hình ảnh ghi nhận: \n\nHàng vạn du khách khắp nơi về đền Nưa - Am Tiên tại đỉnh Ngàn Nưa \n\n\nTheo quan niệm dân gian, người dân và du khách khi đến huyệt đạo, nam đi 7 vòng, nữ đi 9 vòng xung quanh sẽ được mạnh khỏe, may mắn, bình an, hạnh phúc.\n\n\nMặc dù thời tiết mưa, lạnh giá nhưng những dòng người vẫn nối tiếp nhau đến nơi đây chiêm bái\n\n\nHuyệt đạo hay còn gọi là huyệt vị (vị trí có huyệt thông thiên), nơi gần với trời, là điểm giao hòa hội tụ giữa trời và đất, năng lượng lớn, có nhiều linh khí. Người dân quan niệm, con người khi đến huyệt đạo này sẽ trở nên hài hòa, may mắn\r\n\n \n\n\nQuần thể di tích Am Tiên gắn với sự tích cuộc khởi nghĩa Bà Triệu, nằm trên đỉnh núi cao nhất của dãy núi Ngàn Nưa. Năm 248, Bà Triệu cùng người anh trai Triệu Quốc Đạt đã tập hợp nghĩa sĩ, rèn luyện nghĩa quân, đứng lên khởi nghĩa đánh đuổi giặc Đông Ngô, giành lại giang sơn, xã tắc, bà chọn Ngàn Nưa là nơi hiệu triệu nghĩa quân tại đây.\n\n\nSau khi Bà Triệu mất, nhân dân trong vùng đã lập đền thờ Bà tại quần thể di tích Núi Nưa - Đền Nưa - Am Tiên thị trấn Nưa. Hiện nay, xung quanh vùng Núi Nưa còn rất nhiều địa điểm, địa danh gắn với truyền thuyết liên quan đến cuộc khởi nghĩa Bà Triệu.\n\n\n\n\n Giếng Tiên không bao giờ cạn dù nằm ở trên núi độ cao hơn 500m, không khe, không suối, nhiều năm quanh vùng khô cạn nhưng giếng vẫn đầy nước và trong xanh, không ai xác định được giếng này có từ khi nào. Nơi đây được cho là giếng Bà Triệu và nghĩa quân lấy nước sử dụng hàng ngày. Cũng có truyền thuyết, cứ tối tối lại thấy các tiên nữ tắm nên gọi là giếng Tiên.\r\n\n\n\nThầy đồ cho chữ trên Đền Nưa - Am Tiên\n\n\n\n\n\n\n"
}