{
  "category": "nhip-cau-doanh-nghiep",
  "url": "https://vneconomy.vn/quang-tri-tim-cach-thao-go-kho-khan-cho-du-an-80-ty-nhieu-nam-dang-do.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:16:30",
  "summary": "Sau hơn 7 năm tư khi có quyết định chủ trương đầu tư, đến nay dự án nhà máy sửa chữa và đóng tàu Cửa Việt tại xã Gio Mai, huyện Gio Linh vẫn chưa “về đích”…",
  "content": "\nNgày 10/8/2017, UBND tỉnh Quảng Trị có Quyết định số 2179/QĐ - UBND về chủ trương đầu tư Nhà máy sửa chữa, đóng tàu Cửa Việt. Dự án do Công ty TNHH đóng tàu Cửa Việt làm chủ đầu tư có vị trí tại xã Gio Mai, huyện Gio Linh với tổng vốn đầu tư 80 tỷ đồng.\nBan đầu, dự kiến Nhà máy sửa chữa, đóng tàu Cửa Việt sẽ hoàn thành và đưa vào hoạt động khai thác vào tháng 7/2019. Sau đó, dù được UBND tỉnh Quảng Trị cho phép điều chỉnh, gia hạn thời gian thực hiện nhiều lần nhưng đến nay dự án vẫn chưa hoàn thành đi vào hoạt động. \nVì vậy, mới đây quyền Chủ tịch UBND tỉnh Hà Sỹ Đồng đã chủ trì cuộc họp với các sở ngành, địa phương, đơn vị về tháo gỡ vướng mắc, đẩy nhanh tiến độ dự án nhà máy sửa chữa và đóng tàu Cửa Việt.\nTheo thông tin từ chủ đầu tư, đến nay dự án đã hoàn thành công tác san lấp mặt bằng giai đoạn 1; san lấp giai đoạn 2 đạt 40%; gia cố nền mặt bằng kho bãi sản xuất giai đoạn 1 đạt 95%; xây dựng được 70% cầu tàu số 1; 30% cầu tàu số 2; xây dựng khoảng 75% triền đà kéo tàu và ụ kê tàu; thiết kế, chế tạo hệ thống băng tải xuất hàng đạt 75%; hoàn thành khoảng 95% xưởng cơ khí, máy điện và nhà kéo tời và các công trình liên quan khác.\nĐể phấn đấu đưa dự án vào khai thác thương mại trong quý III/2025, chủ đầu tư dự án đề xuất UBND tỉnh Quảng Trị cho phép đơn vị sử dụng chung đường đi với dự án khu neo đậu và cảng cá Bắc Cửa Việt để vận chuyển hàng hóa ra vào khu vực dự án trong giai đoạn 1, từ tháng 3 - 8/2025.  Trước mắt doanh nghiệp sẽ tự bỏ kinh phí để rải đá cấp phối và đổ bê tông tuyến đường này với chiều dài khoảng 600m, chiều rộng 7m, dự kiến kinh phí khoảng 3 tỷ đồng.\nĐề xuất UBND tỉnh Quảng Trị cấp khoảnh đất có chiều rộng khoảng 10 - 12m tiếp giáp với tuyến đường nêu trên và đi dọc theo diện tích đất của dự án hiện do UBND xã Gio Mai quản lý; cho phép công ty tự bỏ kinh phí trước khoảng 10 tỷ đồng để làm đoạn đường này và trồng hành lang cây xanh để sử dụng riêng kết nối phục vụ dự án.\nGiai đoạn từ năm 2025 - 2027, cho phép doanh nghiệp lập dự án đầu tư xây dựng đường mới riêng về phía Tây của dự án với quy mô 4 làn xe, chiều dài khoảng 600m, tổng mức đầu tư dự kiến khoảng 20 - 30 tỷ đồng để tối ưu hiệu quả dự án…\nHỗ trợ nhà đầu tư theo Nghị quyết số 56/2023/NQ-HĐND của HĐND tỉnh Quảng Trị. Đồng thời, cho phép công ty sử dụng chất nạo vét của công trình nạo vét đảm bảo giao thông hàng hải trên sông Hiếu do Cục Hàng hải triển khai hiện đang được tập kết trên diện tích đất của dự án để làm vật liệu san lấp mặt bằng dự án và làm mặt bằng hai tuyến đường trên.\nVề chuyển đổi mục tiêu hoạt động, quy mô dự án, công ty đề xuất bổ sung nội dung: Làm sạch, sắp xếp, tuyển chọn, phân loại, nghiền, sàng, phối trộn than công suất khoảng 2,5 triệu tấn/năm. Nâng công suất thiết kế bến thủy nội địa từ 2 hệ cầu tàu lên 3 hệ cầu tàu; nâng năng lực tiếp nhận hàng hóa tổng hợp và lưu kho bãi khoảng 1,9 triệu tấn/năm lên 3,5 triệu tấn/năm. Tổng vốn đầu tư sau điều chỉnh là 130 tỷ đồng.\nTại cuộc họp, quyền Chủ tịch UBND tỉnh Quảng Trị Hà Sỹ Đồng cơ bản thống nhất với các đề xuất của nhà đầu tư. Theo đó, thống nhất chủ trương đầu tư các tuyến đường kết nối dự án với Quốc lộ 9 của công ty và giao Sở Xây dựng hướng dẫn nhà đầu tư hoàn thành các thủ tục liên quan trong thời gian sớm nhất.\nÔng Đồng giao Sở Tài chính hướng dẫn nhà đầu tư các thủ tục để được hỗ trợ theo quy định. Đối với chất nạo vét hiện đang tập kết tại diện tích của dự án, giao Sở Nông nghiệp và Môi trường tham mưu UBND tỉnh Quảng Trị có văn bản lấy ý kiến của Cục Hàng hải về phương án cho phép công ty sử dụng làm vật liệu san lấp hoặc di dời sang địa điểm khác để dự án tiếp tục triển khai.\nQuyền Chủ tịch UBND tỉnh Quảng Trị cũng đồng ý với phương án chuyển đổi mục tiêu hoạt động, quy mô dự án theo đề xuất của chủ đầu tư và giao Ban Quản lý Khu kinh tế phối hợp với các sở, ngành, đơn vị triển khai các thủ tục liên quan theo đúng quy định.\n"
}