{
  "category": "kinh-te-the-gioi",
  "url": "https://vneconomy.vn/cac-chinh-dang-duc-len-ke-hoach-vuc-day-nen-kinh-te-om-yeu.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 15:20:02",
  "summary": "Đây là một phần trong nỗ lực của các chính trị gia nhằm thu hút sự ủng hộ của cử tri trước thềm cuộc bầu cử sớm dự kiến diễn ra vào ngày 23/2...",
  "content": "\nTuần này, các đảng chính trị lớn ở Đức đã đồng loạt đưa ra kế hoạch đưa nền kinh tế lớn nhất châu Âu ra khỏi tình trạng ốm yếu hiện nay. Đây là một phần trong nỗ lực của các chính trị gia nhằm thu hút sự ủng hộ của cử tri trước thềm cuộc bầu cử sớm dự kiến diễn ra vào ngày 23/2.\nĐức phải tổ chức bầu cử sớm sau khi chính phủ liên minh 3 đảng do Đảng Dân chủ Xã hội (SPD) của Thủ tướng Olaf Scholz sụp đổ vào tháng 11 do bất đồng về nợ công và ông Scholz thất bại trong một cuộc bỏ phiếu tín nhiệm ở Quốc hội vào đầu tuần này. Cuộc bầu cử diễn ra trong bối cảnh nền kinh tế Đức đối mặt nhiều thách thức lớn.\nTheo dự báo, tổng sản phẩm trong nước (GDP) của Đức suy giảm năm thứ hai liên tiếp trong năm nay. Những tập đoàn công nghiệp khổng lồ của Đức như Volkswagen đang đứng trước mối đe dọa sống còn từ đối thủ nước ngoài, trong khi quan điểm của các chính trị gia nước này đang ngày càng trở nên cứng rắn hơn với người di cư. Kết quả một cuộc khảo sát do viện Ifo công bố vào hôm thứ Ba tuần này cho thấy niềm tin của doanh nghiệp Đức giảm mạnh hơn dự báo xuống mức thấp nhất kể từ đầu đại dịch Covid-19.\nThủ lĩnh Friedrich Merz của phe bảo thủ, những người được dự báo sẽ thắng trong cuộc bầu cử sắp tới, cho biết tại lễ công bố cương lĩnh tranh cử của đảng này rằng họ đã sẵn sàng cho việc lãnh đạo nước Đức sau 3 năm ở vị trí đối lập.\n“Thủ tướng đã đề nghị tổ chức một cuộc bỏ phiếu tín nhiệm vào ngày hôm qua và hứng thất bại. Từ lâu, ông ấy đã để mất niềm tin của đại bộ phận dân chúng và nhà đầu tư”, ông Merz nói.\nĐảng Liên đoàn Dân chủ Thiên chúa giáo (CDU) của ông Merz chủ trương cắt giảm thuế thu nhập và thuế doanh nghiệp, cũng như hạ giá điện để kích thích tăng trưởng kinh tế. Đối thủ chính trị của ông Merz chỉ trích rằng các chính sách này của ông thiếu nguồn ngân sách để bù đắp, nhưng CDU tin rằng họ có thể trang trải thông qua tốc độ tăng trưởng kinh tế được đẩy nhanh hơn và cắt giảm bớt một số khoản chi phúc lợi xã hội.\nĐến nay, ông Merz nói ông có kế hoạch giữ vững mức trần chi tiêu chính phủ đã được quy định trong Hiến pháp của Đức. Giới hạn này được biết đến với tên gọi “phanh nợ”, được đưa ra vào sau cuộc khủng hoảng tài chính 2009, nhưng các nhà phê bình cho rằng việc áp trần vay nợ như vậy gây cản trở tăng trưởng kinh tế vì khiến nhà nước không thể vay mượn thêm để chi tiêu và đầu tư.\nVề phần mình, đảng SPD của ông Scholz và Đảng Xanh liên minh với SPD muốn cải cách trần nợ.\nBộ trưởng Bộ Kinh tế Đức Robert Habeck, một thành viên Đảng Xanh, cáo buộc ông Merz không nhìn thẳng vào thực tế mà nước Đức đang phải đối mặt. “Chúng ta phải nâng cấp cơ sở hạ tầng”, ông Habeck nói khi trình bày cương lĩnh tranh cử của đảng, ước tính rằng việc cải tổ hệ thống hạ tầng đã cũ kỹ của Đức đòi hỏi số tiền đầu tư lên tới hàng trăm tỷ euro trong thập kỷ tới.\n“Điều này đòi hỏi phải cải cách phanh nợ”, ông nhấn mạnh.\nÔng Scholz - nhà lãnh đạo Đức có tỷ lệ ủng hộ thấp nhất trong thời kỳ hiện đại và đang chật vật thu hút sự ủng hộ cho sáng kiến trên - nói rằng việc làm là trọng tâm trong chương trình của đảng ông. “Việc đầu tiên và quan trọng nhất là bảo vệ công ăn việc làm và đảm bảo việc tạo ra những công việc mới”, ông nói khi công bố chương trình của SPD.\nĐảng này cũng đề xuất khuyến khích đầu tư của khu vực tư nhân, nhất là vào lĩnh vực sản xuất trong nước, và hiện đại hóa cơ sở hạ tầng bằng một quỹ ngoài ngân sách trị giá 100 tỷ euro.\nTuy nhiên, một số nhà kinh tế học đặt câu hỏi về việc liệu có chính đảng nào đưa ra được một kế hoạch thay đổi thực sự.\n“Nhưng biện pháp quy mô nhỏ sẽ không mang lại tác dụng. Chúng ta cần nghĩ lớn hơn. Phần lớn các cương lĩnh tranh cử của cuộc bầu cử này không có sự thay đổi lớn”, nhà kinh tế trưởng Cyrus de la Rubia của ngân hàng Hamburg Commercial Bank nhận định.\n"
}