{
  "category": "kinh-te-so",
  "url": "https://vneconomy.vn/dich-vu-cong-truc-tuyen-uu-tien-so-hoa-cac-thu-tuc-hanh-chinh-co-tan-suat-su-dung-cao.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 13:12:03",
  "summary": "Không cần số hóa toàn bộ hơn 2.000 thủ tục hành chính cùng lúc. Thay vào đó, nên ưu tiên các thủ tục có tần suất sử dụng cao để đảm bảo hiệu quả và khả thi khi triển khai…",
  "content": "\nCung cấp dịch vụ công trực tuyến là ưu tiên hàng đầu của Việt Nam trong các chương trình, chiến lược về cải cách hành chính, chuyển đổi số, chính phủ số, kinh tế số và xã hội số. Các chương trình này đều nhấn mạnh quan điểm lấy người dân làm trung tâm, lấy sự hài lòng của người dân làm thước đo đánh giá.\nMỨC ĐỘ SẴN SÀNG SỬ DỤNG DỊCH VỤ CÔNG TRỰC TUYẾN CỦA NGƯỜI DÂN CHƯA CAO\nÔng Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu Chính sách và Phát triển Truyền thông (IPS), nhận định dịch vụ công trực tuyến ở Việt Nam vẫn trong giai đoạn đầu phát triển, dù có nhiều tiềm năng và thách thức. Chính phủ đã thể hiện quyết tâm mạnh mẽ thông qua các chính sách như Nghị quyết 36-NQ/TW (2014) và 36a/NQ-CP (2015) nhằm xây dựng chính phủ điện tử và tiến tới chính phủ số. Tuy nhiên, hiệu quả triển khai, đặc biệt từ góc độ người dân, vẫn còn hạn chế so với kỳ vọng.\nDịch vụ công chủ yếu liên quan đến các thủ tục hành chính, phục vụ nhu cầu của doanh nghiệp và cá nhân. Do đó, đối tượng chính thụ hưởng dịch vụ công trực tuyến gồm có doanh nghiệp và người dân. \nHiện nay, các doanh nghiệp đã có điều kiện tiếp cận tốt hơn với các dịch vụ công trực tuyến, đặc biệt trong các lĩnh vực chuyên ngành như thuế, bảo hiểm xã hội, hải quan. \n“Những thủ tục này đã có sự cải thiện đáng kể, giúp doanh nghiệp có thể tự khai báo, nộp hồ sơ và thực hiện một số dịch vụ thanh toán trực tuyến. Điển hình là các dịch vụ khai báo thuế, khai báo bảo hiểm xã hội – thay vì phải đến trực tiếp cơ quan thuế hay bảo hiểm, doanh nghiệp có thể hoàn thành hồ sơ và nộp trực tuyến, đạt đến mức độ \"toàn trình”, ông Đồng nói.\nTuy nhiên, mức độ sẵn sàng và khả năng sử dụng dịch vụ công trực tuyến từ phía người dân còn chưa cao. Kết quả khảo sát ở một số địa phương cho thấy khoảng 90% các hồ sơ trực tuyến hiện nay vẫn do công chức thực hiện thay cho người dân. Người dân chưa có khả năng tự thực hiện toàn trình, từ nộp hồ sơ, thanh toán đến nhận kết quả tại nhà.\nHiện chỉ có một số ít dịch vụ công trực tuyến phục vụ người dân đạt được mức toàn trình, ví dụ như dịch vụ cấp đổi hộ chiếu của ngành công an hoặc cấp đổi giấy phép lái xe ở một vài tỉnh. Trong khi đó, với hơn 2.000 dịch vụ công trực tuyến dành cho người dân, hoặc trong nhóm 25 dịch vụ công thiết yếu, trọng điểm, phát sinh nhiều hồ sơ nhất mà chính phủ khuyến khích sử dụng, tỷ lệ người dân tự thực hiện được toàn trình vẫn rất thấp.\nNÊN ƯU TIÊN SỐ HÓA CÁC THỦ TỤC HÀNH CHÍNH CÓ TẦN SUẤT SỬ DỤNG CAO\nÔng Nguyễn Quang Đồng cho rằng dịch vụ công trực tuyến ở Việt Nam chưa đạt hiệu quả vì “thiếu các điều kiện cần và đủ”. Trước tiên, hệ thống định danh và xác thực giao dịch vẫn chưa hoàn thiện, gây khó khăn trong việc xác minh danh tính của người tham gia giao dịch. Điều này làm cản trở quá trình giao dịch trực tuyến, và phải đến năm 2024, Việt Nam mới dự kiến cơ bản hoàn thành yếu tố này. \n\nÔng Nguyễn Quang Đồng cho rằng quy trình xử lý thủ tục hành chính cần được thiết kế lại để phù hợp với môi trường số, thay vì giữ nguyên quy trình giấy tờ.\n\nBên cạnh đó, quy trình nội bộ của nhiều cơ quan nhà nước vẫn dựa trên mô hình xử lý hồ sơ giấy, chưa tối ưu hóa cho môi trường số, làm giảm hiệu quả chuyển đổi sang giao dịch điện tử. Hơn nữa, các kênh giao dịch trực tuyến như cổng dịch vụ công quốc gia hay các ứng dụng di động hiện tại chưa thân thiện với người dùng, khiến nhiều người gặp khó khăn khi sử dụng. Cả ba yếu tố trên cần được cải thiện để nâng cao hiệu quả và tính thuận tiện của dịch vụ công trực tuyến.\nLãnh đạo Viện Nghiên cứu Chính sách và Phát triển Truyền thông đề xuất hai bước quan trọng để cải thiện dịch vụ công trực tuyến tại Việt Nam. Đó là chia sẻ dữ liệu định danh giữa các cơ quan liên quan, tận dụng hệ thống dữ liệu công dân do Bộ Công an xây dựng trong suốt 10 năm qua. Đây là nền tảng giúp xác thực danh tính trong các giao dịch hành chính trực tuyến.\nQuy trình xử lý thủ tục hành chính cần được thiết kế lại để phù hợp với môi trường số, thay vì giữ nguyên quy trình giấy tờ. Ví dụ, thủ tục cấp giấy khai sinh có thể được thực hiện hoàn toàn trực tuyến, từ khâu bệnh viện gửi giấy chứng sinh đến các cơ quan liên quan, cho đến khi gia đình nhận giấy khai sinh mà không cần trực tiếp đến cơ quan hành chính. Việc này đòi hỏi không chỉ thay đổi quy trình nội bộ mà còn cần điều chỉnh các quy định pháp luật liên quan.\nLãnh đạo Viện Nghiên cứu Chính sách và Phát triển Truyền thông cũng lưu ý không cần số hóa toàn bộ hơn 2.000 thủ tục hành chính cùng lúc. Thay vào đó, nên ưu tiên các thủ tục có tần suất sử dụng cao để đảm bảo hiệu quả và khả thi khi triển khai. Cách tiếp cận này sẽ giảm tải phiền phức cho người dân và tăng hiệu quả dịch vụ công trực tuyến.\n“Hiện tại, đối với những giấy tờ quan trọng mà người dân thường cần cấp lại, như bằng lái xe, giấy khai sinh, hay phiếu lý lịch tư pháp, việc triển khai trên ứng dụng di động là giải pháp phù hợp nhất. Người dân thường mất thời gian và gặp phiền phức khi các giấy tờ này bị thất lạc. Việc ưu tiên chuyển đổi số cho những thủ tục này sẽ đáp ứng nhu cầu cấp thiết nhất của họ”, ông Nguyễn Quang Đồng nói.\nChỉ cần triển khai số hóa một số thủ tục phổ biến và thiết yếu, giúp người dân cảm thấy thuận tiện và hiệu quả hơn. Khi nhận thấy sự tiện lợi trong các thủ tục hành chính trực tuyến, người dân sẽ tự nhiên ủng hộ và sử dụng.\nMột ý kiến rất đáng chú ý là việc miễn phí để thu hút người dân sử dụng các dịch vụ công trực tuyến chưa phải là giải pháp hiệu quả, bởi vì, ngay cả khi phải trả phí, chỉ cần dịch vụ tiện lợi, nhanh chóng, người dân vẫn sẵn sàng chi trả.\n"
}