{
  "category": "dia-oc",
  "url": "https://vneconomy.vn/hai-phong-tien-su-dung-dat-du-an-khu-do-thi-va-dich-vu-trang-cat-tang-hon-6-850-ty-dong.htm",
  "source": "vneconomy",
  "scraped_at": "2025-04-07 14:36:19",
  "summary": "Tiền sử dụng đất, tiền thuê đất dự án Khu đô thị và dịch vụ Tràng Cát là hơn 17.700 tỷ đồng, tăng hơn 6.850 tỷ đồng so với mức giá phê duyệt năm 2020…",
  "content": "\nNgày 4/3, thông tin từ UBND TP. Hải Phòng cho biết thành phố này đã có quyết định phê duyệt giá đất cụ thể để tính tiền sử dụng đất, tiền thuê đất tại dự án đầu tư xây dựng Khu đô thị và dịch vụ Tràng Cát với tổng số tiền phải nộp là 17.700 tỷ đồng, tăng thêm hơn 6.850 tỷ đồng so với quyết định giá đất cụ thể để tính tiền sử dụng đất của dự án năm 2020.\nNHIỀU LẦN ĐIỀU CHỈNH QUY HOẠCH\nDự án Khu đô thị và dịch vụ Tràng Cát có diện tích hơn 581,9ha tại phường Tràng Cát (quận Hải An) được UBND TP. Hải Phòng ra quyết định giao đất cho Công ty TNHH MTV phát triển đô thị Tràng Cát từ năm 2012. Toàn bộ diện tích để triển khai thực hiện dự án đã được UBND quận Hải An hoàn thành việc bồi thường, hỗ trợ giải phóng mặt bằng.\nNăm 2020, UBND TP. Hải Phòng có quyết định điều chỉnh quyết định giao đất lần đầu đối với dự án này. Theo quyết định này, toàn bộ diện tích đất thực hiện dự án với hơn 581,9ha được phân ra làm 4 loại đất gồm đất xây dựng nhà ở, đất thương mại dịch vụ, đất nhà ở xã hội và đất cây xanh công trình hạ tầng giao thông dùng chung.\nTrong đó, có 2 loại đất nhà đấu tư phải nộp tiền sử dụng đất và tiền thuê đất là đất nhà ở và đất thương mại dịch vụ. Cụ thể, đất nhà ở thương mại có diện tích hơn 124ha phải nộp tiền sử dụng đất gồm hơn 57,1ha đất xây dựng nhà ở thấp tầng và hơn 66,9ha đất xây dựng nhà ở cao tầng.\nĐất thương mại dịch vụ trả tiền thuê đất hàng năm là hơn 173,3ha gồm hơn 18,2ha đất xây dựng công trình công cộng, hơn 15,5ha đất xây dựng công trình thương mại, hươn 11,4ha đất trường học, hơn 5,5ha đất dịch vụ công cộng, hơn 14,7ha đất xây dựng khách sạn khu nghỉ dưỡng, hơn 63ha đất dịch vụ du lịch vui chơi giải trí, hơn 30,9ha đất khu dịch vụ, hơn 3,9ha đất trường dạy nghề và hơn 1,9ha đất hạ tầng kỹ thuật.\nĐối với đất xây dựng nhà ở xã hội hơn 23,4ha và đất mặt nước, đất cây xanh, cây xanh cách ly, đất giao thông, giao thông tĩnh nhà đầu tư có trách nhiệm đầu tư hạ tầng kỹ thuật không phải nộp tiền sử dụng đất, sau khi hoan thành đầu tư, nhà đầu tư có trách nhiệm bàn giao cho chính quyền địa phương quản lý.\nTháng 2/2025, UBND TP. Hải Phòng tiếp tục ban hành quyết định điều chỉnh việc giao đất (lần 2) cho Công ty TNHH MTV phát triển đô thị Tràng Cát. Theo đó, diện tích đất xây dựng nhà ở được điều chỉnh từ hơn 124ha lên thành hơn 195,5ha (diện tích đất xây nhà ở thấp tầng tăng từ hơn 57,1ha lên thành hơn 174,5ha, diện tích nhà cao tầng, chung cư hỗn hợp từ hơn 66,9ha giảm xuống còn hơn 21ha.\nĐất nhà ở xã hội được điều chỉnh tăng từ hơn 23,4ha lên thành hơn 53,3ha, đất hạ tầng kỹ thuật dùng chung cũng tăng từ hơn 261ha lên thành hơn 281,3ha. Ngược lại, đất thương mại dịch vụ từ hơn 173,3ha giảm xuống còn hơn 51,7ha, trong diện tích này không còn quy hoạch đất xây dựng khách sạn, khu nghỉ dưỡng nữa.\nTĂNG HƠN 6.850 TỶ ĐỒNG TIỀN SỬ DỤNG ĐẤT\nTheo quyết định số 589/QĐ-UBND ngày 28/2/2025 của UBND TP. Hải Phòng về việc phê duyệt giá đất cụ thể để tính tiền sử dụng đất, tiền thuê đất đối với dự án, số tiền sử dụng đất nhà đầu tư phải nộp là 17.794 tỷ đồng, tăng hơn 6.850 tỷ đồng so với số tiền phải nộp theo quyết định phê duyệt giá đất năm 2020.\nTrong đó, số tiền sử dụng đất nhà ở thấp tầng tăng thêm hơn 10.925 tỷ đồng từ hơn 5.100 tỷ đồng lên thành hơn 16.000 tỷ đồng. Nguyên nhân do giá đất cụ thể để tính tiền sử dụng đất đối với loại đất này năm 2020 chỉ có hơn 8,9 triệu đồng/m2 nhưng năm 2025 đã tăng lên thành hơn 9,1 triệu đồng/m2, hơn nữa, diện tích loại đất này đã tăng từ hơn 57,1ha lên thành 195,5ha.\nNgược lại, tiền sử dụng đất nhà ở cao tầng giảm hơn 4.000 tỷ đồng, từ hơn 5.836 tỷ đồng xuống còn hơn 1.765 tỷ đồng. Nguyên nhân giảm là do giá đất cụ thể để tính tiền sử dụng đất đối với loại đất này năm 2020 được xác định là hơn 8,7 triệu đồng/m2 nhưng năm 2025 lại giảm xuống còn hơn 8,3 triệu đồng/m2. Hơn nữa, diện tích xây dựng nhà cao tầng cũng giảm từ hơn 66,9ha xuống còn hơn 21ha.\nNgoài ra, UBND TP. Hải Phòng cũng quy định giá đất cụ thể để tính tiền thuê đất trả tiền hàng năm cho hơn 51,7ha đất thương mại dịch vụ, công cộng của dự án là 1,5 triệu đồng/m2 đất tuyến 1 và 1,125 triệu đồng/m2 đất tuyến 2.\nTheo quyết định của UBND TP. Hải Phòng, sau khi có giá đất cụ thể để tính tiền sử dụng đất, tiền thuê đất, Công ty TNHH MTV phát triển đô thị Tràng Cát có trách nhiệm nộp vào ngân sách theo thông báo của cơ quan thuế.\n"
}